{
  "id" : "ctgOoLlU",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-in-den-startloechern-fuer-corona-impfung/401200642",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:25:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965568/46-173961913.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei in den Startlöchern für Corona-Impfung",
  "articleTitleTranslated" : "Policija u početnim blokovima za cijepljenje korone",
  "articleContent" : [ "Logistisch ist die Impfung der Polizei durchaus eine Herausforderung: \"Wir müssen schauen, dass nicht ganze Einheiten auf einmal impfen gehen. Und wir müssen mitdenken, dass es Impfreaktionen geben kann\", erläuterte Hutter.", "Zur eigentlichen Impfung kommt noch das Gespräch mit dem Arzt dazu: \"Dabei geht es darum, ob irgendein Faktum der Impfung entgegensteht. Und wir haben auch Risikopatienten\", sagte der Impfkoordinator.", "Jedenfalls muss zu jedem Zeitpunkt die Einsatzfähigkeit der Polizei und der Ministeriumsmitarbeiter garantiert sein. 3.515 von 39.000 positiv getestet Hutter betonte, dass die Corona-Impfung auch für Polizisten und Bedienstete des Innenministeriums freiwillig ist.", "Wer sich nicht impfen lässt, hat keine Nachteile bei der Arbeit zu befürchten. \"Das ist dienstrechtlich nicht zulässig. Das hat auch schon die Standesvertretung gefragt\", sagte der Sektionschef.", "Der Dienstgeber erfahre nicht einmal, wer geimpft ist und wer nicht, nur, wie viele Impfdosen verabreicht wurden. Hutter nannte der APA auch aktuelle Zahlen zu den Infektionen bei der Exekutive und im Innenministerium insgesamt.", "Seit 13.  März 2020 gab es unter den etwa 39.000 Mitarbeitern des Ministeriums 3.515 positive Corona-Tests (Stichtag 22.  Februar). Davon betrafen 2.900 Polizisten.", "Weil eine Pandemie für kritische Infrastruktur eine besondere Herausforderung ist, habe man schon früh mit Präventionsstrategien begonnen: \"Das heißt bei uns ganz einfach: schützen, testen, impfen\", sagte Hutter.", "Das BMI arbeitet dabei eng mit Heinz Burgmann, Leiter der Klinischen Abteilung für Infektionen und Tropenmedizin an der Universitätsklinik für Innere Medizin I, und seinem Team zusammen. Dabei habe man im Sommer unter anderem eine Teststrategie erstellt, ebenso gibt es regionale Präventivkonzepte.", "\"Je mehr testen gehen, umso besser\", betonte der BMI-Impfkoordinator, der sich zufrieden zeigte, dass bei der ersten Durchtestung von Polizisten im vergangenen November sich etwa 70 Prozent beteiligten.", "Auf Tests setzt man im Innenministerium weiter, so Hutter: Ressortchef Karl Nehammer (ÖVP) habe veranlasst, dass jeder Mitarbeiter zweimal die Woche die Möglichkeit hat, sich testen zu lassen.  " ],
  "articleContentTranslated" : [ "S logističkog gledišta cijepljenje policije popriličan je izazov: \"Moramo osigurati da se cijele jedinice ne cijepe odjednom. I moramo razmišljati zajedno s činjenicom da može doći do reakcija cijepljenja\", objasnio je Hutter.", "Uz stvarno cijepljenje, postoji i razgovor s liječnikom: \"Radi se o tome postoji li neka činjenica koja sprječava cijepljenje. A imamo i visoko rizične pacijente\", rekao je koordinator cijepljenja.", "U svakom slučaju, dostupnost policije i osoblja ministarstva mora biti zajamčena u svakom trenutku. 3.515 od 39.000 pozitivno testiranih Hutter naglasio je da je cijepljenje protiv korone dobrovoljno i za policajce i zaposlenike Ministarstva unutarnjih poslova.", "Oni koji se ne cijepe nemaju na poslu nedostataka zbog kojih se trebaju bojati. \"To nije dopušteno zakonom o uslugama. Profesionalni predstavnik to je već zatražio\", rekao je šef odsjeka.", "Poslodavac čak i ne sazna tko je cijepljen, a tko ne, već samo koliko je doza cjepiva primijenjeno. Hutter je također APA-i dao trenutne podatke o infekcijama u izvršnoj vlasti i u Ministarstvu unutarnjih poslova u cjelini.", "Od 13. ožujka 2020. bilo je 3.515 pozitivnih testova na koronu među približno 39 000 zaposlenika u ministarstvu (zaključno s 22. veljače). Od toga je 2.900 bilo policajaca.", "Budući da je pandemija poseban izazov za kritičnu infrastrukturu, strategije prevencije započete su rano: \"Za nas to jednostavno znači: zaštititi, testirati, cijepiti\", rekao je Hutter.", "BMI blisko surađuje s Heinzom Burgmannom, šefom Kliničkog odjela za infekcije i tropsku medicinu Sveučilišne klinike za internu medicinu I, i njegovim timom. Između ostalog, na ljeto je izrađena testna strategija, a postoje i regionalni preventivni koncepti.", "\"Što više testova prođe, to bolje\", naglasio je koordinator za cijepljenje BMI koji je bio zadovoljan što je oko 70 posto sudjelovalo u prvom temeljitom testiranju od strane policijskih službenika prošlog studenog.", "Ministarstvo unutarnjih poslova i dalje se oslanja na testove, kaže Hutter: Šef odjela Karl Nehammer (ÖVP) dogovorio je da svaki zaposlenik ima priliku dva puta tjedno biti testiran." ]
}