{
  "id" : "ctlQVoGB",
  "url" : "https://kurier.at/wirtschaft/vw-mit-absatzsprung-in-usa-gesamtjahr-2020-aber-schwach/401148063",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:07:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856352/46-173616745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW mit Absatzsprung in USA - Gesamtjahr 2020 aber schwach",
  "articleTitleTranslated" : "VW s skokom prodaje u SAD-u - puna 2020. godina, ali slaba",
  "articleContent" : [ "Volkswagen hat seinen Absatz auf dem US-Markt im vierten Quartal 2020 kräftig erhöht, insgesamt sorgte die Corona-Krise 2020 aber für ein deutliches Minus.", "In den drei Monaten bis Ende Dezember brachte das Unternehmen nach Angaben vom Dienstag 94.330 Autos mit dem VW-Logo an die amerikanischen Kunden - das waren um knapp elf Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Das SUV-Segment mit dem stark verkauften Modell Atlas kurbelte die Verkäufe stark an, während die Nachfrage nach kleineren Fahrzeugen schwächelte.", "Insgesamt litt das Geschäft im abgelaufenen Kalenderjahr erheblich unter der Pandemie - mit 325.784 verkauften Autos ging der US-Absatz gegenüber dem Vorjahr um zehn Prozent zurück. Bei den Konzerntöchtern Audi und Porsche fiel das Jahr ebenfalls schwierig aus.", "Bei Audi stand im vierten Quartal noch ein Minus von fast fünf Prozent zu Buche, im Gesamtjahr gingen die Verkäufe in den USA allerdings um 17 Prozent auf 186.620 Autos zurück.", "Der Sportwagenbauer Porsche lag mit 57.294 Autos um nur 6,9 Prozent unter dem Vorjahreswert, auch weil er im vierten Quartal sogar ein Verkaufsplus in ähnlicher Höhe erzielen konnte.", "Starke Einbußen bei Mini Damit schlug sich der VW-Konzern und die Wolfsburger Kernmarke in den USA jedoch noch deutlich besser als einige andere Hersteller. Bei BMW etwa sanken die Verkäufe im Gesamtjahr dort um 17,5 Prozent auf 278.732 Fahrzeuge.", "Im Schlussquartal gab es ein zweiprozentiges Minus auf 98.750 Autos. Noch stärkere Einbußen erlitt die Zweitmarke Mini, hier ergab sich auf Jahressicht sogar ein Rückgang um 22 Prozent. Daimler muss mit seiner Pkw-Marke Mercedes-Benz die Absatzzahlen erst noch vorlegen.", "Zu den Gewinnern des vergangenen Quartals zählte neben VW auch der größte US-Autobauer General Motors (GM). Insgesamt seien 771.323 Fahrzeuge und damit rund fünf Prozent mehr als im entsprechenden Vorjahreszeitraum abgesetzt worden, teilte das Unternehmen am Dienstag in Detroit mit.", "Die Aktie reagierte mit deutlichen Kursgewinnen auf das überraschend starke Vierteljahresergebnis. Dennoch belastete die Corona-Krise das Geschäft im vergangenen Jahr deutlich. Insgesamt ging der Absatz von General Motors 2020 um knapp zwölf Prozent auf gut 2,5 Millionen Autos zurück.", "Angesichts zunehmender Corona-Impfungen und wärmeren Wetters gab GM-Chefökonomin Elaine Buckberg aber einen optimistischen Ausblick ab. Die US-Wirtschaft dürfte im Frühjahr ihren Wendepunkt erreichen.", "Schwer tat sich zum Jahresende das italienisch-amerikanische Branchenschwergewicht Fiat Chrysler, bei dem der Absatz im letzten Vierteljahr um acht Prozent auf 499.431 fiel. Insgesamt wurde der Konzern 2020 rund 1,8 Millionen Neuwagen los, was einem Rückgang um 17 Prozent zum Vorjahr entspricht.", "Der zweitgrößte US-Hersteller Ford will seine Verkaufszahlen erst am Mittwoch vorlegen." ],
  "articleContentTranslated" : [ "Volkswagen je značajno povećao prodaju na američkom tržištu u četvrtom tromjesečju 2020, ali kriza Corona 2020. rezultirala je značajnim padom.", "U tri mjeseca do kraja prosinca, prema informacijama od utorka, tvrtka je američkim kupcima donijela 94.330 automobila s VW logom - što je gotovo jedanaest posto više nego u istom razdoblju prošle godine.", "SUV segment s vrlo prodajnim modelom Atlas snažno je potaknuo prodaju, dok je potražnja za manjim vozilima slabila.", "Sve u svemu, poslovanje je znatno patilo od pandemije u protekloj kalendarskoj godini - s prodanih 325.784 automobila američka prodaja pala je za deset posto u odnosu na prethodnu godinu. Godina je bila teška i za podružnice grupe Audi i Porsche.", "Kod Audija je u četvrtom tromjesečju još uvijek bilo minus od gotovo pet posto, ali tijekom cijele godine prodaja u SAD-u pala je za 17 posto, na 186.620 automobila.", "Proizvođač sportskih automobila Porsche bio je samo 6,9 posto ispod prošlogodišnje brojke s 57.294 automobila, također jer je čak uspio postići sličan porast prodaje u četvrtom tromjesečju.", "Veliki gubici u Miniju Ovim su VW grupa i osnovna marka Wolfsburg u SAD-u postigli znatno bolje rezultate od nekih drugih proizvođača. Primjerice, kod BMW-a je prodaja tijekom cijele godine pala za 17,5 posto, na 278.732 vozila.", "U posljednjem tromjesečju zabilježeno je smanjenje od dva posto na 98.750 automobila. Sekundarna marka Mini pretrpjela je još veće gubitke, s međugodišnjim padom od 22 posto. Daimler još nije predstavio podatke o prodaji sa svojom markom automobila Mercedes-Benz.", "Pored VW-a, pobjednici u proteklom kvartalu također su bili i najveći američki proizvođač automobila General Motors (GM). Prodano je ukupno 771.323 vozila, oko pet posto više nego u istom razdoblju prošle godine, objavila je tvrtka u utorak u Detroitu.", "Dionica je reagirala značajnim rastom cijene na iznenađujuće jak kvartalni rezultat. Unatoč tome, kriza s koronom teško je utjecala na poslovanje prošle godine. Sveukupno, prodaja General Motorsa 2020. pala je za gotovo dvanaest posto na dobrih 2,5 milijuna automobila.", "S obzirom na sve veće cijepljenje protiv korone i toplije vrijeme, glavna ekonomistica GM-a Elaine Buckberg dala je optimistična gledišta. Američka ekonomija trebala bi doseći svoju prekretnicu na proljeće.", "Talijansko-američki teškaš Fiat Chrysler teško je pao na kraju godine, prodaja je u posljednjem tromjesečju pala za osam posto, na 499.431. Ukupno se grupa riješila oko 1,8 milijuna novih vozila 2020. godine, što je pad od 17 posto u odnosu na prethodnu godinu.", "Drugi najveći američki proizvođač Ford ne želi iznositi podatke o prodaji do srijede." ]
}