{
  "id" : "CtMogXYt",
  "url" : "https://kurier.at/kultur/kultur-kritik-an-ungleichbehandlung-mit-gastronomie/401144094",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:09:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849269/46-107176416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Kritik an Ungleichbehandlung mit Gastronomie",
  "articleTitleTranslated" : "Kultura kritika nejednakog postupanja s gastronomijom",
  "articleContent" : [ "SPÖ-Kultursprecher Thomas Drozda sieht in den von Kurz angekündigten Test-Regeln \"erneut eine massive Schlechterstellung der Kultur gegenüber der Gastronomie\", wie das schon im Frühjahr mit den Quadratmeter-Regeln der Fall gewesen sei.", "Auch die geplante Beschränkung der Kulturveranstaltungen auf den Nachmittag sei eine Katastrophe für die Kultur, \"weil damit fünf von sieben Vorstellungstagen in der Woche de facto wegfallen. Wer kann schon am Mittwoch um 15 Uhr ins Theater gehen?\"", ", so Drozda. All das sei die Konsequenz \"fehlenden Verständnisses von Türkis-Grün für die Bedeutung von Kunst und Kultur für die Gesellschaft und mangelnden Respekts vor den Menschen, die in diesem Bereich tätig sind.", "Sie haben in dieser Regierung einfach keine Lobby.\" Der SPÖ-Kultursprecher: \"Man muss sich doch nur die Prioritäten dieser Regierung anschauen:", "Wenn Kulturminister Kogler nur ein Zehntel so viel Engagement und Einsatz für die Kultur investieren würde, wie es Kurz und Köstinger für die Seilbahnbetreiber tun, wäre die Situation der Kulturbranche eine andere.\"  :", "Dabei habe gerade dieser Bereich in vorbildlicher Weise Präventionskonzepte erarbeitet, die es möglich machen würden, relativ sicher offen zu halten. \"Darüber wird aber hinweggefahren.", "Obwohl niemand erklären kann, was es epidemiologisch für einen Unterschied macht, ob man um 15 Uhr oder um 19 Uhr eine Theatervorstellung sieht.\"", "\"Einen ernst zu nehmenden Betrieb erlaubt diese Öffnung von Kultureinrichtungen und Zulassung von Kulturveranstaltungen nach dem derzeitigen Planungsstand nicht\", kritisiert auch Ruiss. \"In erster Linie werden die Schließungen durch Zugangsbeschränkungen ersetzt.\"", "Schließlich könnten aufgrund der nächtlichen Ausgangsbeschränkungen Veranstaltungen nur tagsüber stattfinden, wodurch der übliche Abendbetrieb entfalle.", "Daher gebe es \"keine Möglichkeit zur Wahrnehmung von Kulturangeboten für ein erwerbstätiges und/oder mit der Kinderbetreuung beschäftigtes Publikum an Wochentagen untertags\", kritisiert Ruiss.", "\"Wenn man unter solchen Voraussetzungen überhaupt von einer Öffnung des Kunst- und Kulturbetriebes sprechen kann, dann nur auf allerniedrigstem Niveau.\"" ],
  "articleContentTranslated" : [ "Glasnogovornik SPÖ kulture Thomas Drozda u pravilima ispitivanja koje je objavio Kurz vidi \"opet ogroman nedostatak kulture u odnosu na gastronomiju\", kao što je to bio slučaj u proljeće s pravilima o kvadratnom metru.", "Planirano ograničenje kulturnih događaja na poslijepodne također je katastrofa za kulturu, \"jer to znači da se pet od sedam dana izvedbe u tjednu učinkovito eliminira. Tko može ići u kazalište u srijedu u 15 sati?\"", ", dakle Drozda. Sve je to posljedica \"nerazumijevanja tirkizno-zelene boje za važnost umjetnosti i kulture za društvo i nedostatka poštovanja prema ljudima koji rade na ovom polju.", "Jednostavno nemate lobija u ovoj vladi. \"SPÖ-ov glasnogovornik za kulturu:\" Samo trebate sagledati prioritete ove vlade:", "Kad bi ministar kulture Kogler uložio samo desetinu predanosti i predanosti kulturi kao što to Kurz i Köstinger čine za žičare, situacija u kulturnom sektoru bila bi drugačija. \":", "Upravo je to područje na primjeran način razvilo preventivne koncepte koji će omogućiti da ih relativno sigurno otvore. \"Ali to će se proći.", "Iako nitko ne može objasniti epidemiološku razliku koju ima između gledanja kazališne predstave u 15:00 ili 19:00 \"", "\"Prema trenutnom stanju planiranja, ovo otvaranje kulturnih institucija i odobravanje kulturnih događanja ne dopušta da se posao shvati ozbiljno\", kritizira Ruiss. \"Prvo i najvažnije, zatvaranja će biti zamijenjena ograničenjima pristupa.\"", "Napokon, zbog noćnih ograničenja izlaza, događaji su se mogli odvijati samo tijekom dana, što bi eliminiralo uobičajene večernje operacije.", "Stoga \"ne postoji mogućnost iskorištavanja kulturnih ponuda za zaposlenu i / ili brigu o djeci radnim danom tijekom dana\", kritizirao je Ruiss.", "\"Ako se može govoriti o otvaranju industrije umjetnosti i kulture pod takvim uvjetima, onda samo na najnižoj razini.\"" ]
}