{
  "id" : "CTNkmdPT",
  "url" : "https://www.diepresse.com/5948931/Amercas-Cup_Vor-Auckland-fliegen-Segelboote?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:22:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/3/5948931/45269351-B1B3-41F8-BD2E-11993B3E9F18_1615361215187729.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor Auckland fliegen Segelboote",
  "articleTitleTranslated" : "Jedrilice lete s Aucklanda",
  "articleContent" : [ "Die 36.  Auflage um den prestigeträchtigen Ppkal läuft, nach zwei Regatten steht es zwischen Titelverteidiger Neuseeland und Italien 1:1. Auckland. Titelverteidiger Neuseeland und Herausforderer Italien haben das 36.  Match um den America's Cup auf Augenhöhe eröffnet.", "Die Bilanz zwischen Kiwis und Europäern ist mit 1:1 ausgeglichen. Den ersten Siegpunkt sicherte sich nach souveränem Start und kontrolliertem Rennen das favorisierte Emirates Team New Zealand mit Steuermann Peter Burling und 31 Sekunden Vorsprung.", "Im zweiten Rennen konnten die Azzurri das Blatt mit dem besseren Start wenden. Zwar kamen die Neuseeländer in der Endphase stark auf, doch \"Luna Rossa\" erreichte die Ziellinie sieben Sekunden eher." ],
  "articleContentTranslated" : [ "Izvodi se 36. izdanje prestižnog Ppkala, nakon dvije regate je 1-1 između branitelja naslova Novog Zelanda i Italije. Auckland. Branitelj naslova Novi Zeland i izazivači Italija otvorili su 36. utakmicu Američkog kupa u razini očiju.", "Ravnoteža između kivija i Europljana jednaka je 1: 1. Nakon samopouzdanog starta i kontrolirane utrke, favorizirani Emirates Team New Zealand s kormilarom Peterom Burlingom i 31 sekundom ispred osigurao je prvi pobjednički bod.", "U drugoj utrci Azzurri su uspjeli preokrenuti plimu s boljim startom. Novozelanđani su se dobro snašli u završnoj fazi, ali \"Luna Rossa\" stigla je do cilja sedam sekundi ranije." ]
}