{
  "id" : "CTP16KsD",
  "url" : "https://kurier.at/politik/inland/corona-kein-freitesten-lockdown-um-eine-woche-verlaengert/401145819",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T06:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alles auf Anfang: Kein Freitesten, Lockdown bis 24. Jänner - mindestens",
  "articleTitleTranslated" : "Anschober potvrđuje: Nema besplatnog testiranja, zaključavanje za sve do 24. siječnja",
  "articleContent" : [ "Opposition blockiert Gesetzesnovelle. Gesundheitsminister lädt um 12.30 Uhr zur Aussprache. Dennoch starten in Wien am Freitag wieder Massentests. Der Lockdown in Österreich wird de facto um eine Woche verlängert.", "Denn die Möglichkeit des Freitestens entfällt angesichts der am Sonntag angekündigten Blockade der Opposition. Das bestätigte Gesundheitsminister Rudolf Anschober (Grüne) am Montag. ", "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte der Minister nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Anschober sagte zum Nein der Opposition: \"Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird.\"", "Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag.", "Unklar, ob Schulen öffnen dürfen Nicht dezidiert festlegen wollte sich Anschober zur Frage, ob auch die Schulen erst am 24.  Jänner aufsperren werden, oder wie geplant schon am 18.  Jänner. Er könne \"nicht vorgreifen\", sagte Anschober lediglich dazu.", "Zuvor hatte bereits ÖVP-Klubobmann August Wöginger bestätigt, dass die Möglichkeit des Freitestens angesichts der am Sonntag angekündigten Blockade der Opposition entfällt.", "Aus seiner Sicht werden damit werden Handel, Gastronomie, Tourismus - und auch Schulen - erst am 24.  Jänner öffnen können, sagte er. \"Die Opposition hat sich geschlossen einbetoniert\", so der Klubchef zur APA.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: \"Ja, Lockdown ist Lockdown.\"", "Grünen-Klubobfrau Sigrid Maurer kündigte an, nun mit der Opposition jene Punkte zu diskutieren, \"denen zumindest SPÖ und NEOS positiv gegenüber stehen, wie etwa breitflächige Tests bei bestimmten Berufsgruppen\".", "Dass sich die Opposition gegen das Freitesten stelle, \"müssen wir zur Kenntnis nehmen\". \"Damit gilt der Lockdown für alle bis 24.  Jänner\", so Maurer.", "Dennoch Start für Massentests Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen. Dennoch starten am Freitag, 8. Jänner, in Wien wieder Massentests.", "Bis 17.  Jänner kann man sich, wie gehabt, an drei Standorten - in der Stadthalle, in der Marxhalle und in der Messe Wien - testen lassen. Anmeldungen für Wien, Oberösterreich (außer Linz), die Steiermark und das Burgenland, sind ab sofort möglich (oesterreich-testet.at).", "Opposition verweigert Zustimmung Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war am 31.  Dezember in Begutachtung geschickt worden. Am Sonntag hatte aber die Opposition aus unterschiedlichen Gründen angekündigt, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat dank der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und NEOS (31:30) für rund zwei Monate auf Eis gelegt. Für die Koalition ist so klar, dass der Lockdown um eine Woche verlängert werden muss.", "Ihr Plan, mit 18.  Jänner über Freitestungen die Öffnung von Handel, Schule oder Kultur zu ermöglichen, sei durch die Haltung der Opposition nicht mehr umzusetzen, hieß es aus Regierungskreisen zur APA.", "Damit werde der Lockdown bis 24.  Jänner nun für alle in Österreich gelten. Übrigens wird Deutschland seinen Lockdown aufgrund schlechter Corona-Zahlen wohl auch um zwei bis drei Wochen, also bis Ende Jänner, verlängern.", "Aussprache zu Mittag Heute um 12.30 Uhr lädt Gesundheitsminister Anschober die Oppositionsvertreter zu einer Aussprache. Das Gespräch hätte ursprünglich um 10 Uhr stattfinden sollen, Anschober hat sie aber verschoben, weil vorher eine Videokonferenz zwischen Bund und Ländern ist. ", "Damit es doch noch eine Einigung gibt, müsste die Regierung einen völlig neuen Vorschlag vorlegen - Zeit hätte sie dafür bis Donnerstag oder Freitag, da ist eine Sondersitzung des Nationalrats geplant.", "Mit einem Kompromiss könnte es sich mit dem Freitesten ab 18.  Jänner doch noch ausgehen. Aber das wurde jetzt ausgeschlossen, erst von ÖVP-Klubchef Wöginger, dann auch von Gesundheitsminister Anschober. ", "Von den Neos hieß es Montagfrüh noch, man sei \"immer gesprächsbereit\", wenn Anschober neue und andere Vorschläge bringen sollte. Sie fordern eine \"wesentlich enger gefasste\" Gesetzesnovelle mit einem \"wesentlich präziseren Abbilden der geplanten Regeln\".", "Die Novelle sei derzeit zu breit - Anschober hätte zu viel Spielraum, um in Verordnungen weitere Regeln zu erlassen, die man derzeit noch nicht kennt. ", "SPÖ gegen \"Drohgebärde\" der Regierung Die SPÖ hält die Ankündigung der Regierung, den Lockdown nun mangels Einigung bis 24.  Jänner zu verlängern, für eine \"Drohgebärde\". Der Tiroler SPÖ-Chef Georg Dornauer sagt:", "\"Wenn die Regierung denkt, sie könne die Menschen in unserem Land für blöd verkaufen, die Opposition politisch erpressen, sowie willkürlich - ohne entsprechende Fakten und Rechtslage - die Bevölkerung eine Woche länger einsperren und damit der gesamten Wirtschaft einen weiteren Schaden zuführen, dann hat sich die Kanzler (Sebastian Kurz, ÖVP, Anm.) in seiner Abgehobenheit diesmal zu weit aus dem Fenster gelehnt\", so Dornauer.  :", "Der Tiroler SPÖ-Chef hatte seiner Partei bereits vor zwei Tagen empfohlen, gegen das Freitesten zu stimmen.", "\"Das Freitesten, wie es sich der Kanzler einbildet, ist verfassungswidrig, wird von führenden Virologen als sinnlos bezeichnet, da es sich lediglich um eine Momentaufnahme handelt und beweist einmal mehr, dass die Regierenden die Sache längst nicht mehr im Griff haben\", kritisierte Dornauer.", "Er meinte zudem, dass wer sich bis 18.  Jänner an den harten Lockdown halte, aus seiner Sicht keine Bestätigung brauche, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen. Die FPÖ fordert, den Lockdown \"ehestmöglich zu beenden\".", "Es brauche einen \"wirksamen Schutz für die besonders gefährdeten Menschen in Altenwohn- und Pflegeheimen geben. Dort hat sich bislang der größte Teil des Infektionsgeschehens abgespielt. Hier braucht es den Einsatz aller zur Verfügung stehenden Ressourcen\", sagt FPÖ-Chef Norbert Hofer.", "Klubchef Herbert Kickl lädt heute um 13 Uhr zu einer Pressekonferenz. FPÖ: Regierung als \"trotzige Kleinkinder\" Auch Tirols FPÖ-Chef Markus Abwerzger sparte nicht mit Kritik an der Bundesregierung, er ortete einen Pfusch.", "\"Was jetzt passiert ist signifikant für den Umgang der schwarz-grünen Bundesregierung mit der Corona-Pandemie. Es wird andauernd gepfuscht und man gibt anderen die Schuld\", sagte Abwerzger und sah Kurz andauernd in der \"Trotzecke\" sitzen wie ein \"unreifer Teenager\".", "Bundeskanzler Kurz und Gesundheitsminister Anschober (Grüne) würden wie trotzige Kleinkinder reagieren.", "\"Das politische Niveau in Österreich ist auf dem Tiefststand und die Demokratie ist in großer Gefahr, denn die ÖVP und die Grünen schrecken nicht davor zurück rechtswidrig Grund- und Freiheitsrechte einzuschränken\", so der FPÖ-Chef.", "Das Freitesten, wie es die ÖVP geplant hätte, wäre laut Abwerzger verfassungsrechtlich \"mehr als bedenklich\" gewesen. Kanzler Kurz verkenne, dass es um Arbeitsplätze und Umsätze gehe.", "\"Freitesten\": Puchhammer-Stöckl sieht das kritisch Aus epidemiologischer Sicht hatte sich die Virologin Elisabeth Puchhammer-Stöckl Sonntagabend in der ZIB 2 am Sonntag kritisch zur Idee des Freitestens geäußert.", "Sie habe schon allein mit dem \"Terminus Freitesten\" ein \"Problem\". Sie bezog sich bei ihrer Kritik auf den Umstand, dass ein Schnelltest nur für den jeweiligen Tag Gültigkeit habe.", "Antigen-Tests unmittelbar vor Veranstaltungen würden demnach \"Sinn machen\", aber ein Test, der eine Woche alt ist, nicht." ],
  "articleContentTranslated" : [ "Oporba blokira izmjene zakona. Ministar zdravstva poziva vas na raspravu u 12.30 sati. Ipak, u petak će u Beču ponovno početi masovna ispitivanja. Zaključavanje u Austriji de facto će se produljiti za jedan tjedan.", "S obzirom na oporbenu blokadu najavljenu u nedjelju, ne postoji mogućnost testiranja u petak. Ministar zdravstva Rudolf Anschober (Zeleni) to je potvrdio u ponedjeljak.", "Žali zbog toga, ali prihvaća demokratsku odluku, rekao je ministar nakon sastanka glavnog odbora u ponedjeljak ujutro u parlamentu. Ograničenja izlaza u međuvremenu su produžena za tjedan dana.", "Anchober je rekao da oporba ne: \"To znači da ranija gruba ispitivanja zaključavanja neće biti moguća.\"", "Sada se nada da će se postići konsenzus o tri druge planirane točke - testovima koji se odnose na profesionalne skupine, onima za pristup gastronomiji, turizmu ili događajima i onima u regijama s visokom stopom zaraze.", "Također su zakazani daljnji razgovori s oporbom, pozvao se na sastanak u utorak popodne.", "Nejasno je smiju li se škole otvarati.Anschober nije želio donijeti konkretnu odluku o pitanju hoće li se škole otvoriti tek 24. siječnja ili, kako je planirano, 18. siječnja. Nije mogao \"ne predvidjeti\", rekao je samo Anschober.", "Prije toga, predsjednik kluba ÖVP August Wöginger već je potvrdio da mogućnost petka barem više ne vrijedi s obzirom na blokadu oporbe najavljenu u nedjelju.", "S njegove točke gledišta, trgovina, gastronomija, turizam - i škole - moći će se otvoriti tek 24. siječnja, rekao je. \"Oporba se zatvorila u beton\", rekao je šef kluba APA-i.", "Na pitanje hoće li i škole ostati zatvorene, Wöginger je odgovorio: \"Da, zaključavanje je zaključavanje.\"", "Predsjednica zelenog kluba Sigrid Maurer najavila je da će sada razgovarati s oporbom o onim točkama \"u kojima su barem SPÖ i NEOS pozitivni, poput opsežnih testova na određenim profesionalnim skupinama\".", "Da je oporba protiv najslobodnijeg \"moramo uzeti na znanje\". \"To znači da se zaključavanje odnosi na sve do 24. siječnja\", rekao je Maurer.", "Međutim, započnite s masovnim testovima. Prvobitno je bilo planirano da oni koji prođu test mogu steći prednosti tjedan dana ranije - poput posjećivanja kulturnih i sportskih događaja ili kupnje robe koja nije potrebna svaki dan, poput odjeće ili knjiga .", "Uz to, pružatelji osobnih usluga, poput frizera, trebali bi moći ponovno primiti kupce 17. siječnja, a škole bi trebale započeti nastavu u učionici. Ipak, masovna ispitivanja ponovno počinju u Beču u petak, 8. siječnja.", "Kao i obično, možete se testirati na tri lokacije - u Stadthalleu, Marxhalleu i Messe Wien - do 17. siječnja. Sada su moguće registracije za Beč, Gornju Austriju (osim Linza), Štajersku i Gradišće (oesterreich-testet.at).", "Oporba odbija odobriti Odgovarajući amandman koji bi omogućio slobodu poslan je na procjenu 31. prosinca. Međutim, u nedjelju je oporba iz različitih razloga najavila da će odbiti odobriti zakon.", "To znači da bi zakon mogao proći Nacionalno vijeće, ali bi ga Savezno vijeće stavilo na čekanje oko dva mjeseca zahvaljujući uskoj većini SPÖ, FPÖ i NEOS (31:30). Koaliciji je toliko jasno da se zaključavanje mora produljiti za tjedan dana.", "Vladini krugovi rekli su APA-i da njihov plan za otvaranje trgovine, škola i kulture pomoću besplatnih testova 18. siječnja više neće biti izvediv zbog stava oporbe.", "Zaključavanje će se sada primjenjivati na sve u Austriji do 24. siječnja. Inače, Njemačka će vjerojatno također produžiti zaključavanje za dva do tri tjedna, do kraja siječnja, zbog lošeg broja korona.", "Rasprava u podne Danas u 12.30 sati ministar zdravstva Anschober pozvao je predstavnike oporbe na raspravu. Izvorno je razgovor trebao biti održan u 10 sati, ali Anschober ga je odgodio jer je prije toga bila održana videokonferencija između savezne vlade i država.", "Da bi došlo do sporazuma, vlada bi trebala podnijeti potpuno novi prijedlog - imala bi to do četvrtka ili petka, kada je planirana posebna sjednica Nacionalnog vijeća.", "Kompromisom bi mogao završiti s najslobodnijim od 18. siječnja. Ali to je sada isključeno, prvo šef kluba ÖVP Wöginger, a zatim i ministar zdravstva Anschober.", "Neos je u ponedjeljak ujutro rekao da su \"uvijek spremni razgovarati\" ako Anschober donese nove i drugačije prijedloge. Pozivaju na \"puno užu\" izmjenu zakona s \"puno preciznijim mapiranjem planiranih pravila\".", "Izmjena je trenutno preširoka - Anschober bi imao previše prostora za donošenje dodatnih pravila u uredbama koje još nisu poznate.", "SPÖ protiv \"prijetećih gesta\" od strane vlade SPÖ najavu vlade da će produžiti zaključavanje do 24. siječnja zbog nedostatka sporazuma smatra \"prijetećom gestom\". Tirolski čelnik SPÖ-a Georg Dornauer kaže:", "\"Ako vlada misli da može zavarati ljude u našoj zemlji, politički ucjenjivati oporbu i samovoljno - bez relevantnih činjenica i pravne situacije - zaključati stanovništvo na tjedan dana duže i tako nanijeti daljnju štetu čitavom gospodarstvu, onda je to kancelar (Sebastian Kurz, ÖVP, bilj.) ovaj se put nagnuo previše kroz prozor u svom odredu \", rekao je Dornauer. :", "Tirolski čelnik SPÖ-a već je prije dva dana preporučio svojoj stranci da glasa protiv najslobodnijih.", "\"Najslobodnije, kako kancelar zamišlja, neustavno je, vodeći virolozi opisuju kao besmisleno, jer je to samo snimak i još jednom dokazuje da su vladari odavno izgubili kontrolu nad tim pitanjem\", kritizirao je Dornauer .", "Također je rekao da svakome tko se pridržava čvrstog zaključavanja do 18. siječnja nije potrebna potvrda s njegove točke gledišta da bi mogao posjetiti trgovinu ili gostionicu. FPÖ poziva na zaključavanje \"što je prije moguće\".", "Treba postojati \"učinkovita zaštita za posebno ugrožene ljude u domovima za starije osobe i staračkim domovima. Do sada se tamo dogodio veći dio zaraze. To zahtijeva upotrebu svih raspoloživih resursa\", kaže šef FPÖ-a Norbert Hofer.", "Šef kluba Herbert Kickl poziva vas na konferenciju za novinare danas u 13 sati. FPÖ: Vlada kao \"prkosna djeca\" Čak ni šef Tirolskog FPÖ-a Markus Abwerzger nije štedio kritike savezne vlade; identificirao je poteškoće.", "\"Ovo što se sada događa značajno je za način na koji se crno-zelena savezna vlada nosi s pandemijom korone. Stalno se zajebava i ljudi krive druge\", rekao je Abwerzger i vidio Kurza kako stalno sjedi u \"kutu prkosa\" poput \"nezrele tinejdžerice\" .", "Kancelar Kurz i ministar zdravstva Anschober (Zeleni) reagirali bi poput prkosnih mališana.", "\"Politička razina u Austriji u svakom je trenutku niska, a demokracija je u velikoj opasnosti, jer ÖVP i Zeleni ne bježe od ilegalnog ograničavanja temeljnih prava i sloboda\", rekao je šef FPÖ.", "Prema riječima Abwerzgera, najslobodnije moguće, kao što je ÖVP planirao, bilo bi ustavno \"više nego upitno\". Kancelar Kurz pogrešno procjenjuje da se radi o poslovima i prodaji.", "\"Freestest\": Puchhammer-Stöckl to vidi kritički S epidemiološkog stajališta, virologinja Elisabeth Puchhammer-Stöckl kritički je govorila u nedjelju navečer u ZIB-u 2 na ideju od petka.", "Već imate \"problem\" samo sa \"terminom slobodnog stila\". U kritikama se pozvala na činjenicu da je brzi test vrijedio samo za dotični dan.", "Ispitivanja antigena neposredno prije događaja \"imala bi smisla\", ali test star tjedan dana nema." ]
}