{
  "id" : "Cu0YSDjt",
  "url" : "https://www.diepresse.com/5946431/Nordische-WM_Teenager-als-neuer-Koenig-der-Kombinierer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:19:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5946431/22CD6189-C765-4713-8F7A-2D658F8B793B_v0_l.jpg",
  "imageCopyright" : "GEPA pictures APA/AFP/CHRISTOF STACHE REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teenager als neuer König der Kombinierer",
  "articleTitleTranslated" : "Tinejdžeri kao novi kralj kombinatora",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt in Oberstdorf zu Gold im Großschanzen-Einzel. Österreich zweiter WM-Titel dieser Sparte ist für den Youngster ein Meilenstein und Wegweiser. Wenn sich Christoph Bieler heiser schreit, ist einer seiner Athleten in der Loipe unterwegs.", "Und als Johannes Lamparter im Großschanzen-Bewerb als Führender bei ihm im 10-km-Rennen vorbeizog, konnte man Bieler getrost bis ins 15 Gehminuten entfernte Zentrum des idyllischen Allgäuer Kurortes hören.", "Dieses „Gemma“ fuhr jedem in Mark und Bein, für Lamparter war es jedoch der finale Antrieb, um zum großen Coup auszuholen.", "Der erst 19-Jährige Tiroler stürmte sensationell zum Titel, er gewann Österreichs zweites Gold bei dieser WM und das zweite im Einzel nach Bernhard Gruber 2015.  Es ist, für einen Teenager, ein Meilenstein.", "Der aus dem kleine Tiroler Ort Rum stammende Lamparter strahlte. Hinter seiner Maske konnte jeder das breite Grinsen getrost erkennen, Worte wie „brutal“, „geil“ und „perfekt“ stammelte er und dankte allen, die ihm diesen Erfolg ermöglicht hätten.", "Also von den Eltern bis zum Servicemann, freilich auch Bieler, der immer „an dieses Juwel geglaubt“ hatte und den er als Verantwortlicher für das Springen auch optimal geschult hatte für den 138-m-Flug von der Schattenberg-Schanze, der den Weg zu Gold geebnet hatte.", "„Weltmeister mit 19, das ist schon ein Wahnsinn“, versuchte Cheftrainer Christoph Eugen das Erlebte in Worte zu fassen. Dass Lamparters Talent und Taktikgeschick herausragend seien, wurde oft betrachtet, aus allen Sichtweisen sogar.", "Doch dieser Sprung, in Kombination mit der schnellsten Laufleistung – schneller als Dominator Jarl-Magnus Riiber, der zweiter wurde –, waren fürwahr Meisterstücke. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzen-Rennen war er Siebenter geworden.", "Dass er erst vor wenigen Wochen bei der Junioren-WM Gold gewonnen hat, unterstreicht nur den Wert dieser Leistung. Lamparter werde kein Großer werden, sagte Eugen mit felsenfester Überzeugung. Der Teenager sei es bereits.", "Denn diese „Zündung“ könnte auch für seinen weiteren Karriereweg essenziell sein. Das im Februar 2022 bereits Winterspiele in Peking anstehen, wollte Eugen in diesem Augenblick nicht hören.", "Dann wäre das Ganze noch unvorstellbarer: das Märchen vom ehemaligen Gewichtheber, der für den KSV Rum mit 74 Kilogramm im Stoßen und 60 Kilogramm im Reißen den Vize-Staatsmeistertitel stemmen konnte, die Nordische WM gewann und bei Olympia . . .", "Lamparter hat nach Bronze und Gold auch im Team-Sprint am Samstag Chancen auf Edelmetall. Zuerst aber wollte er „richtig feiern“, durchatmen und den Augenblick sickern lassen. Ob er dann im Team-Hotel auch wieder einen Schuhplattler hinlegt zuletzt?", "Der Teenager ist eloquent, spontan und von seinen Vorhaben überzeugt. Darum hatte er auch keinen Augenblick daran gedacht, in der Loipe zu taktieren, sondern (ohne Rücksicht auf Verluste) auf das Tempo gedrückt.", "Dass er noch keinen Weltcupsieg hat, aber Weltmeister wurde, ist imposant. Gold sei die erste Selbstbestätigung, sagt ÖSV-Sportdirektor Mario Stecher. „Von Talent konnte man ja fast gar nicht mehr reden.", "Jetzt ist er in der Weltspitze angekommen“, als jüngster Medaillengewinner der Nordischen Szene." ],
  "articleContentTranslated" : [ "Tirolac Johannes Lamparter, 19, olujno se obrušio na velikom brdu u Oberstdorfu. Drugi naslov svjetskog prvaka Austrije u ovoj diviziji prekretnica je i putokaz za mladića. Kad Christoph Bieler promuklo vrišti, jedan od njegovih sportaša je na tragu.", "A kad ga je Johannes Lamparter prošao u velikom brdskom natjecanju kao vođa u utrci na 10 km, Bieler se mogao pouzdano čuti do središta idiličnog lječilišta Allgäu, udaljenog 15 minuta hoda.", "Ova \"Gemma\" dovela je sve u klikere, ali za Lampartera je to bio konačni napor da se udari u veliki puč.", "Jedini 19-godišnji Tirolac senzacionalno je nasrnuo na naslov, osvojio je drugo zlato Austrije na ovom Svjetskom prvenstvu i drugo u pojedinačnom nakon Bernharda Grubera 2015. To je prekretnica za tinejdžera.", "Zablistao je Lamparter iz malog tirolskog gradića Rum. Iza njegove maske svi su mogli pouzdano vidjeti široki smiješak, zamuckivao je riječi poput \"brutalno\", \"cool\" i \"savršeno\" i zahvalio svima koji su mu omogućili ovaj uspjeh.", "Dakle, od roditelja do servisera, naravno i od Bielera, koji je oduvijek \"vjerovao u ovaj dragulj\" i koji je kao osoba odgovorna za skakanje također optimalno trenirao za let od 138 m od skakaonice Schattenberg, koji je dovela na način bio ujednačio zlato.", "\"Svjetski prvak s 19 godina, to je nevjerojatno\", pokušao je riječima izraziti glavni trener Christoph Eugen. Često se uzimalo u obzir da su Lamparterov talent i taktičke vještine izvanredni, čak i sa svih gledišta.", "Ali ovaj skok, u kombinaciji s najbržom kilometražom - bržom od Dominatora Jarl-Magnusa Riibera, koji je došao na drugo mjesto, bili su uistinu remek-djela. U Oberstdorfu je debitant Svjetskog kupa s momčadi već postigao broncu, a u normalnoj brdskoj utrci bio je sedmi.", "Činjenica da je prije samo nekoliko tjedana osvojio zlato na juniorskom svjetskom prvenstvu samo naglašava vrijednost ovog postignuća. Lamparter neće biti sjajan, rekao je Eugen s čvrstim uvjerenjem. Tinejdžer je već.", "Jer bi to \"paljenje\" također moglo biti neophodno za njegov daljnji put u karijeri. Eugen nije želio čuti da su Zimske igre u Pekingu već zakazane za veljaču 2022. godine.", "Tada bi cijela stvar bila još nezamislivija: bajka o bivšem dizaču utega koji je mogao podići viceprvak za KSV Rum sa 74 kilograma u naletu i 60 kilograma u trzaju, osvojila je Nordijsko svjetsko prvenstvo i na Olimpijske igre. . .", "Nakon bronce i zlata, Lamparter također ima šanse za plemeniti metal u ekipnom sprintu u subotu. Ali prvo je želio \"doista proslaviti\", duboko udahnuti i pustiti da trenutak procuri. Hoće li na kraju položiti Schuhplattlera u timski hotel?", "Tinejdžer je rječit, spontan i uvjeren u svoje planove. Zbog toga niti na trenutak nije razmišljao o manevriranju u skijaškoj stazi, već je pritisnuo tempo (bez obzira na gubitke).", "Impresivna je činjenica da još nije osvojio Svjetski kup, ali je postao svjetski prvak. Zlato je prva samopotvrda, kaže sportski direktor ÖSV-a Mario Stecher. “Teško biste mogli više razgovarati o talentu.", "Sad je stigao na svjetski vrh ”kao najmlađi osvajač medalja na nordijskoj sceni." ]
}