{
  "id" : "CUgrUJV2",
  "url" : "https://kurier.at/politik/inland/wer-die-terror-pannenserie-aufklaeren-soll-zu-viele-sind-verbandelt/401094648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wer die Terror-Pannenserie aufklären soll: \"Zu viele sind verbandelt\"",
  "articleTitleTranslated" : "Tko bi trebao raščistiti seriju terorističkih raspada: \"Previše ih je povezano\"",
  "articleContent" : [ "Auch damals dachte die Öffentlichkeit, Griss werde nicht wagen, eine  knallharte Analyse des Systemversagens im Bankenskandal zu liefern.  Doch Griss  überraschte.", "Aus ihrer Sicht sind diese drei Punkte wichtig: Freie Wahl Der erste Punkt sei, dass sich der Vorsitzende seine Kommission selbst aussuchen darf.  Das sei auch bei dem sensiblen Thema Nachrichtendienste wichtig.", "\"Ich hatte damals auch keine Ahnung über das Bankenwesen.  Man muss analysieren, wie schauen die Abläufe normalerweise aus, und wo sind die Fehler passiert\", so Griss.", "Griss hat damals schnell gemerkt, dass sie Experten aus dem Ausland braucht.  Das habe einen Grund, so Griss: \"In Österreich sind zu viele miteinander verbandelt.", "Die Angst, dass man bei einem negativen Ergebnis als Gutachter keinen Job mehr bekommt, ist zu groß.“ Zugang zu allen Unterlagen Zweiter wichtiger Punkt sei, dass es keinerlei Beschränkung im Zugang zu Unterlagen gibt.", "Griss: „Ich habe damals eine Geheimhaltungsklausel unterschrieben, um freien Zugang zu bekommen.“ Ohne Genehmigung Der Hypo-Bericht der Griss-Kommission wurde damals der Regierung und der Öffentlichkeit gleichzeitig zugänglich gemacht.", "„Es darf nicht sein, dass das Ministerium den Bericht zuerst genehmigen will, bevor er öffentlich wird“, warnt Griss.  Wer sonst noch infrage kommen könnte Es gebe viele honorige Namen wie Clemens Jabloner, Wolfgang Peschorn oder Ex-Kanzlerin Brigitte Bierlein, die den Vorsitz übernehmen könnten.", "Das Problem: Sie alle waren Mitglied in der Übergangsregierung nach dem Ibiza-Skandal und könnten als befangen gelten.  Alle wichtigen Meldungen zum Terroranschlag im Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Čak i tada, javnost je mislila da se Griss neće usuditi pružiti tešku analizu kvara sustava u bankarskom skandalu. Ali Griss je iznenadio.", "S njihove točke gledišta, ove su tri točke važne: Slobodan izbor Prva je točka da predsjedatelj može sam odabrati svoje povjerenstvo. To je također važno s osjetljivim pitanjem obavještajnih službi.", "\"U to vrijeme nisam imao pojma ni o bankarstvu. Morate analizirati kako obično izgledaju procesi i gdje su se dogodile pogreške\", kaže Griss.", "Tada je Griss brzo shvatila da joj trebaju stručnjaci iz inozemstva. Postoji razlog, prema Grissu: \"U Austriji je previše njih međusobno povezano.", "Strah da ako dobijete negativan rezultat kao recenzent više nećete dobiti posao prevelik je. ”Pristup svim dokumentima Druga je važna stvar da nema ograničenja u pristupu dokumentima.", "Griss: „Tada sam potpisao klauzulu o povjerljivosti kako bih dobio besplatan pristup.“ Neovlašteno Hypo izvješće Griss komisije istodobno je bilo dostupno vladi i javnosti.", "\"Ne može biti da Ministarstvo želi prvo odobriti izvješće prije nego što postane javno\", upozorava Griss. Tko bi se još mogao smatrati? Postoje mnoga časna imena poput Clemensa Jablonera, Wolfganga Peschorna ili bivše kancelarke Brigitte Bierlein koja bi mogla preuzeti predsjedanje.", "Problem: Svi ste bili članovi prijelazne vlade nakon skandala na Ibizi i moglo bi se smatrati pristranim. Sva važna izvješća o terorističkom napadu u KURIER-ovom biltenu o plavom svjetlu:" ]
}