{
  "id" : "CVIRyynk",
  "url" : "https://wien.orf.at/stories/3082394/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T18:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/795550_opener_277159_faber.jpg?s=498b46bcfdd1605ba7936dcb435f108b7defebb5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Toni Faber: Impfgegner wie kleine Kinder",
  "articleTitleTranslated" : "Toni Faber: Protivnici cijepljenja vole malu djecu",
  "articleContent" : [ "Impfstoffe sollten allen und vor allem den Verletzlichsten zugänglich gemacht werden, sagte Papst Franziskus am Freitag in seiner Weihnachtsbotschaft. Dem schloss sich Faber an.", "„Ich selber werde mich, so wie der Herr Kardinal (Christoph Schönborn, Anm.), sobald wie möglich impfen lassen“, sagte Faber. Es sei überhaupt „keine Schwierigkeit, dass man da kleine Beschwernisse, die vielleicht da sein könnten, mit dem aufwiegt, was an Möglichkeiten und Chancen“ da sei.", "Für Impfgegner und Menschen die Verschwörungstheorien verbreiten zeigte er kein Verständnis. „Da kommt‘s mir fast vor, dass man mit kleinen Kindern reden muss, die nicht verstehen warum sie jetzt einen Tag das Bett hüten müssen, warum sie jetzt ein Medikament, das nicht süß schmeckt, essen müssen.", "Ich hoffe, da wird sich die Vernunft und der Verstand gegenüber allen falschen Ängsten durchsetzen“, sagte Faber.", "Interview mit Dompfarrer Toni Faber „Kann nicht mehr unterwegs sein auf drei Kirtagen“ Die Christmette fand am Heiligen Abend im Stephansdom wegen der CoV-Pandemie und den damit einhergehenden Sicherheitsvorkehrungen mit nur 350 Besucherinnen und Besuchern statt.", "Für gewöhnlich kommen rund 5.000. Ab Montag gibt es – während des dritten Lockdowns – keine öffentlichen Gottesdienste mehr. „Das heißt, es wird nur mehr stellvertretend zelebriert aus den einzelnen Gottesdienststätten.", "Wir haben dazugelernt und aufgerüstet, um solche Gottesdienste medial zu übertragen. Wir beten hier stellvertretend für alle Menschen, die uns mitverfolgen wollen“, sagte Faber. In der Situation des Lockdowns müssen man sich darauf konzentrieren was sicher sei.", "Während der ersten beiden Lockdowns sei er mehr zum Ordnen, Zusammenräumen, zum Sporteln gekommen und habe auch mehr Zeit zum Lesen und zum Nachdenken gefunden. Und so appellierte Faber: „Bitte nützen sie die Zeit, dass sie persönlich reifen können.", "Es stellt den Lebenswandel um, ich kann nicht mehr unterwegs sein auf drei Kirtagen am Abend gleichzeitig, sondern ich kann mehr in mich gehen. Das kann mir nicht schaden und anderen vielleicht auch nicht . “" ],
  "articleContentTranslated" : [ "Cjepiva bi trebala biti dostupna svima, a posebno najugroženijima, rekao je papa Franjo u svojoj božićnoj poruci u petak. Faber je slijedio njihov primjer.", "\"I sam ću se, poput kardinala (Christoph Schönborn, napom.), Cijepiti što je prije moguće\", rekao je Faber. \"Nije uopće problem u tome što su male poteškoće koje bi tamo mogle biti nadvladane mogućnostima i šansama\".", "Nije pokazao razumijevanje za protivnike cijepljenja i ljude koji šire teorije zavjere. “Gotovo mi se čini da morate razgovarati s malom djecom koja ne razumiju zašto moraju ostati u krevetu jedan dan, zašto sada moraju jesti lijek koji nema slatki okus.", "Nadam se da će razum i razumijevanje prevladati nad svim lažnim strahovima ”, rekao je Faber.", "Intervju s katedralnim pastorom Tonijem Faberom \"Ne mogu više biti na putu tri dana\" Božićna misa održala se na Badnjak u katedrali svetog Stjepana sa samo 350 posjetitelja zbog pandemije CoV i povezanih sigurnosnih mjera.", "Obično ih dođe oko 5000. Od ponedjeljka - tijekom trećeg zaključavanja - više neće biti javnih usluga. „To znači da se slavi samo u ime pojedinih bogomolja.", "Naučili smo i nadograđivali emitiranje takvih usluga putem medija. Ovdje se molimo u ime svih ljudi koji nas žele slijediti ”, rekao je Faber. U situaciji zaključavanja morate se usredotočiti na ono što je sigurno.", "Tijekom prva dva zaključavanja imao je više vremena za pospremanje, pospremanje, vježbanje i imao je više vremena za čitanje i razmišljanje. I tako je Faber apelirao: “Molimo vas da iskoristite vrijeme kako biste mogli osobno sazrijeti.", "To mijenja način života, više ne mogu biti na putu tri Kirtdana navečer u isto vrijeme, ali mogu više ući u sebe. Ne može mi naštetiti, a možda ni drugima. \"" ]
}