{
  "id" : "CVJrfvEC",
  "url" : "https://kurier.at/politik/inland/oesterreichs-erster-corona-spuerhund-die-goldene-nase-von-fantasy-forever/401129451",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:13:43Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4820682/46-173551638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs erster Corona-Spürhund: Die goldene Nase von \"Fantasy Forever\"",
  "articleTitleTranslated" : "Prvi austrijski pas njuškač korone: zlatni nos \"Fantasy Forever\"",
  "articleContent" : [ "Das Bundesheer präsentierte am Montag seinen ersten Spürhund, der Covid-19-Infizierte erschnüffeln kann. Heeressprecher Michael Bauer kündigte sie als „Stargast“ der Pressekonferenz am Montag an. Er meinte damit nicht etwa seine Vorgesetzte, Verteidigungsministerin Klaudia Tanner.", "Die Rede war von „Fantasy Forever vom Seetalblick“, der ersten Covid-19-Spürhündin Österreichs, die gestern der Öffentlichkeit präsentiert wurde. Anfang Juli hatte das österreichische Bundesheer die Spürhundeausbildung gestartet, um Corona-Infizierte mittels Hundenase zu identifizieren.", "Knapp sechs Monate später tänzelte „Fantasy“ – wie sie der Einfachheit halber genannt wird – nun über das Fischgrätparkett des Festsaals der Rossauer Kaserne. Neben ihr der Hundeführer in weißer Schutzbekleidung, der die belgische Schäferhündin an den sechs Teststationen vorbeiführte.", "Darin enthalten jeweils eine Schutzmaske, eine davon von einem Covid-19-Patienten. Der berüchtigte Vorführeffekt blieb aus. In allen drei Durchläufen erkannte „Fantasy“ in Sekundenschnelle die Corona-positive Probe, indem sie sich davor auf den Boden legte.", "Dass Spürhunde eine große Hilfe im Kampf gegen die Pandemie sein können, belegt auch eine Studie der Stiftung Tierärztliche Hochschule Hannover. Ein Team aus Tierärzten trainierte acht Hunde der deutschen Bundeswehr.", "Nach nur einer Woche Ausbildung konnten die Tiere mit einer Sicherheit von 94 Prozent das Coronavirus erschnüffeln. Der große Vorteil: Das Ergebnis dieser Tests liegt sofort vor.", "„Bis zu 250 Proben in 10 Minuten sind überhaupt kein Problem“, sagte Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch bei der Pressekonferenz. Am Flughafen Helsinki werden derartige Spürhunde bereits seit Ende September eingesetzt.", "In Kontakt mit den Reisenden kommen sie dabei nicht. Denn bei den Kontrollen werden Hautabstriche genommen und den Hunden in einem abgetrennten Raum zum Schnüffeln gegeben.", "Ein ähnliches Projekt gibt es am Flughafen von Dubai, auch in Südtirol wird demnächst vor Schulen, Bahnhöfen und Gesundheitseinrichtungen auf diese Art getestet. Ob und wo sie in Österreich zum Einsatz kommen werden, ist derzeit noch unklar.", "Denn bei der gestrigen Präsentation handelte es sich lediglich um einen „Zwischenbericht“, wie Verteidigungsministerin Tanner betonte. „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind oder nicht“, sagt Koppitsch vom Militärhundezentrum.", "Flächendeckende Tests mit Hunden werde es sicher nicht geben, „dazu bräuchte es Tausende“. Aber am Flughafen Schwechat oder vor großen Konferenzen sei dies durchaus denkbar. Was der Hund dabei genau riecht, ist noch nicht geklärt.", "Die Forscher der Stiftung Tierärztliche Hochschule Hannover gehen davon aus, dass es nicht das Virus selbst ist, das der Hund wahrnimmt. Durch eine Infektion würde aber der Stoffwechsel eines Menschen verändert werden und somit Stoffe ausgeschieden, die die Nase eines Hundes erkennen kann.", "Der deutsche Physiker und Zoologe Wolf Kafka hingegen, der das österreichische Bundesheer bei der Spürhund-Ausbildung begleitet hat, kann sich durchaus vorstellen, dass der Hund „Bestandteile des Virus“ riechen könne.", "\"Fantasy\" beim Schaulauf vor der Presse © Bild: Kurier/Jeff Mangione Nicht jede Rasse Für die Ausbildung eignet sich freilich nicht jede Hunderasse.", "„Es braucht gewisse Voraussetzungen, wie einen hohen Spieltrieb, viel Temperament, eine entsprechende Nasenleistung und Durchhaltevermögen“, sagte Koppitsch vom Militärhundezentrum. Doggen zum Beispiel würden zwar gut riechen, aber schnell müde werden.", "Auch in Deutschland sind die Corona-Spürhunde übrigens noch nicht im Einsatz. Zuvor wollen die Tierärzte aus Hannover noch herausfinden, ob die Hunde Covid-19 von anderen Erkältungskrankheiten – wie etwa der Grippe – unterscheiden können." ],
  "articleContentTranslated" : [ "U ponedjeljak su oružane snage predstavile svog prvog psa njuškača koji može njušiti zaražene ljude Covid-19. Glasnogovornik vojske Michael Bauer najavio ju je kao \"zvjezdanu gošću\" na konferenciji za novinare u ponedjeljak. Nije govorio o svojoj nadređenoj, ministrici obrane Klaudiji Tanner.", "Govorilo se o \"Fantasy Forever vom Seetalblick\", prvom psu za otkrivanje Covid-19 u Austriji, koji je jučer predstavljen javnosti. Početkom srpnja austrijske oružane snage započele su s treniranjem pasa kako bi identificirali ljude zaražene koronom koristeći pseći nos.", "Gotovo šest mjeseci kasnije, \"Fantazija\" - kako je zbog jednostavnosti nazivaju - sada je plesala po parketu od riblje kosti u plesnoj dvorani vojarne Rossau. Pored nje voditelj pasa u bijeloj zaštitnoj odjeći, koji je belgijskog ovčara vodio pored šest ispitnih stanica.", "Svaka sadrži zaštitnu masku, jednu od pacijenta Covid 19. Ozloglašeni demonstracijski učinak nije se ostvario. U sve tri vožnje, \"Fantasy\" je u nekoliko sekundi prepoznao korona pozitivan uzorak ležeći na podu ispred njega.", "Studija Sveučilišta za veterinarsku medicinu u Hannoveru pokazuje da psi njuškari mogu biti od velike pomoći u borbi protiv pandemije. Tim veterinara obučio je osam pasa iz njemačkog Bundeswehra.", "Nakon samo tjedan dana treninga, životinje su mogle nanjušiti koronavirus s 94 posto sigurnosti. Velika prednost: Rezultati ovih ispitivanja dostupni su odmah.", "\"Do 250 uzoraka u 10 minuta uopće nisu problem\", rekao je Otto Koppitsch iz Centra za vojne pse Kaisersteinbruch na tiskovnoj konferenciji. Takvi psi za otkrivanje koriste se u zračnoj luci Helsinki od kraja rujna.", "Ne dolaze u kontakt s putnicima. Budući da se tijekom kontrola uzimaju brisevi kože i psi daju nanjušiti u zasebnoj sobi.", "Sličan je projekt na aerodromu u Dubaiju, a testovi na ovaj način uskoro će se provoditi u Južnom Tirolu ispred škola, željezničkih stanica i zdravstvenih ustanova. Trenutno je nejasno hoće li se i gdje koristiti u Austriji.", "Jer jučerašnje izlaganje bilo je samo \"privremeno izvješće\", kao što je naglasio ministar obrane Tanner. \"Do kraja godine testirat ćemo i procijeniti mogu li se psi koristiti ili ne\", kaže Koppitsch iz vojnog centra za pse.", "Sigurno neće biti opsežnih testova sa psima, \"za koje bi trebale tisuće\". Ali to je sasvim zamislivo u zračnoj luci Schwechat ili prije velikih konferencija. Što točno pas osjeća, još nije jasno.", "Istraživači sa Sveučilišta za veterinarsku medicinu u Hannoveru (Stiftung Tierärztliche Hochschule Hannover) pretpostavljaju da pas nije percipiran sam virus. Međutim, infekcija bi promijenila čovjekov metabolizam i tako izlučila tvari koje pseći nos može prepoznati.", "S druge strane, njemački fizičar i zoolog Wolf Kafka, koji je pratio austrijske oružane snage tijekom obuke psa šmrkača, dobro može zamisliti da je pas mogao osjetiti miris \"komponenata virusa\".", "\"Fantazija\" pred novinarima © Slika: Kurier / Jeff Mangione Nije svaka pasmina Naravno, nije svaka pasmina pasa pogodna za dresuru.", "\"Potrebni su vam određeni preduvjeti, poput visokog instinkta za igru, puno temperamenta, odgovarajuće performanse nosa i izdržljivosti\", rekao je Koppitsch iz vojnog psećeg centra. Doge bi, na primjer, dobro mirisale, ali brzo bi se umorile.", "Inače, psi za otkrivanje korone još se ne koriste ni u Njemačkoj. Prije toga veterinari iz Hanovera žele saznati mogu li psi razlikovati Covid-19 od drugih prehlada - poput gripe." ]
}