{
  "id" : "CvrvYMKQ",
  "url" : "https://kurier.at/wirtschaft/wirte-hoffen-weiter-auf-lockerungen-im-maerz/401203759",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:06:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirte hoffen weiter auf Lockerungen im März",
  "articleTitleTranslated" : "Domaćini se i dalje nadaju ublažavanju u ožujku",
  "articleContent" : [ "Vor allem aber fordern Wirte Planbarkeit. Eine kurzfristige Absage einer Gastroöffnung wäre tödlich. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren.\"", "In der ORF-Sendung Hohes Haus zeigte sich Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass Gastronomie und Hotellerie Mitte März aufsperren dürfen. Aber letzten Endes entscheide die Politik, so Kopf.", "Und die ist derzeit vorsichtig unterwegs. Der Termin für Öffnungen für Wirte und Hoteliers wird von Mitte März wohl weiter nach hinten rücken - nicht unbedingt bis Ostern, aber selbst das ist nicht auszuschließen, schreibt etwa die Presse.", "Denkbar ist, dass es in der zweiten Märzhälfte zu ersten sanften Lockerungen komme -  zunächst etwa indem man nur Schanigärten aufsperren lässt.  Heute berät die Regierung mit Experten, Opposition und Landeshauptleuten, welche Öffnungsschritte gewagt werden können.", "Für ansehbare Zukunft vermutlich nur sehr kleine (siehe Artikel unten) \"Bin ja kein Realitätsverweigerer\" Die Wirte hoffen weitere auf Lockerungen noch im März, idealerweise zur Monatsmitte. \"Wir erwarten, dass ein konkreter Zeitpunkt genannt wird.", "Wieder ohne Datum zu vertagen wäre nicht akzeptabel\", sagte Gastronomie-Obmann Mario Pulker am Montag zur APA. Er sei \"sehr gespannt\" auf die Ergebnisse der heutigen Beratungen, aber: \"So ein unsicheres Gefühl habe ich noch nie gehabt\", meinte Pulker.", "\"Ich bin ja kein Realitätsverweigerer.\" Er räumte ein, dass die Infektionszahlen steigen, führt dies aber auf die vielen Coronatests zurück. So seien die Neuinfektionen zwar wieder über 2.000, die Zahl der Krankenhaus-Aufnahmen und die Auslastung der Intensivstationen aber weiter niedrig.", "Das Verhältnis sei also ein anderes als im Herbst, weil man mit den vielen Tests auch milde und asymptomatische Infektionen finde. Der Wirte-Vertreter meint, der März sei ein guter Zeitpunkt zum Öffnen, da viele Saisonbetriebe ohnehin nicht mehr oder noch nicht aufsperren würden.", "Ebenso blieben viele Gaststätten, die von Touristen abhängig sind, zu. Die Lockerung betreffe daher vorerst nur die Ganzjahresbetriebe. Was auf gar keinen Fall gehe, wäre eine Lockerung in Aussicht zu stellen, diese dann aber kurzfristig abzusagen.", "Also wenn eine Öffnung am 15.  März erlaubt würde, müsse das Datum halten. \"Aufsperren und Zusperren ist tödlich, da sind die Betriebe erst recht hin\", erklärte Pulker.", "Für den Wareneinkauf bei den Großhändlern und für das Zurückholen der Mitarbeiter aus der Kurzarbeit oder vom AMS brauche man rund zehn Tage, so Pulker. Der Gewerbeverein drängte am Montag auf eine Alles-oder-nichts-Strategie.", "Die Regierung müsste eine klare Entscheidung treffen. \"Entweder ist es allen Unternehmen und Institutionen sofort gestattet aufzusperren oder wir gehen nochmal alle in einen kompletten Lockdown bis nach Ostern.", "Halbe Maßnahmen, das zeigen die Zahlen, wirken zusehends kontraproduktiv,\" sagte Peter Lieber, Präsident des Österreichischen Gewerbevereins. \"Wir sind aber davon überzeugt, dass diese Entscheidung nur \"Aufsperren!\"", "heißen kann. Dass trotz kluger Präventionskonzepte die Gastronomie, die Theater oder die Hotels nicht aufsperren dürfen, bleibt unerklärbar.\"" ],
  "articleContentTranslated" : [ "Međutim, nadasve, domaćini zahtijevaju predvidljivost. Kratkoročno otkazivanje otvaranja restorana bilo bi kobno. \"Očekujemo da će se koraci za otvaranje održati 15. ožujka.\"", "U programu ORF-a Hohes Haus, glavni tajnik Gospodarske komore Karlheinz Kopf bio je uvjeren da će se ugostiteljstvo i hotelijerstvo moći otvoriti sredinom ožujka. Ali na kraju odlučuje politika, pa Kopf.", "A trenutno je u pokretu oprezno. Datum otvaranja za iznajmljivače i hotelijere vjerojatno će se pomaknuti od sredine ožujka - ne nužno do Uskrsa, ali ni to se ne može isključiti, piše, na primjer, tisak.", "Moguće je zamisliti da će doći do prvog blagog popuštanja u drugoj polovici ožujka - u početku, primjerice, otvaranjem samo vrtova puba. Danas se vlada savjetuje sa stručnjacima, oporbom i guvernerima država čiji se koraci za otvaranje mogu odvažiti.", "U dogledno vrijeme vjerojatno samo vrlo mali (vidi članak u nastavku) \"Nisam pravi odbijatelj\" Domaćini se nadaju daljnjem popuštanju u ožujku, idealno sredinom mjeseca. \"Očekujemo da će se dati određeni trenutak u vremenu.", "Ponovno odgađanje bez datuma ne bi bilo prihvatljivo \", rekao je predsjednik gastronomije Mario Pulker u ponedjeljak na APA.\" Bio je vrlo uzbuđen \"rezultatima današnjih vijećanja, ali:\" Nikad nisam imao takav neizvjestan osjećaj \", rekao je Pulker .", "\"Nisam poricatelj stvarnosti.\" Priznao je da se broj infekcija povećava, ali to pripisuje mnogim testovima na koronu. Broj novih infekcija ponovno je preko 2000, ali broj primanja u bolnice i korištenje jedinica za intenzivnu njegu i dalje su niski.", "Omjer se razlikuje od jesenskog, jer brojni testovi također otkrivaju blage i asimptomatske infekcije. Predstavnik iznajmljivača misli da je ožujak dobro vrijeme za otvaranje, jer se mnoga sezonska poduzeća ionako više ne bi otvarala ili još ne bi otvarala.", "Isto tako, mnogi su restorani koji ovise o turistima ostali zatvoreni. Ublažavanje će stoga u početku utjecati samo na cjelogodišnja poljoprivredna gospodarstva. Ono što definitivno ne funkcionira bilo bi ponuditi mogućnost ublažavanja, ali zatim ga otkazati u kratkom roku.", "Dakle, ako je otvaranje dopušteno 15. ožujka, datum bi se morao održati. \"Otključavanje i zaključavanje je smrtonosno, tvornice su utoliko mrtvije\", objasnio je Pulker.", "Potrebno je desetak dana da se kupi roba od veletrgovaca i da se zaposlenici vrate s kratkotrajnog posla ili iz AMS-a, prema Pulkeru. Trgovačko udruženje poguralo je u ponedjeljak strategiju sve ili ništa.", "Vlada bi morala donijeti jasnu odluku. \"Ili se sve tvrtke i institucije smiju otključati odmah ili ćemo svi ponovno ući u potpuno zaključavanje do poslije Uskrsa.", "Polumjere su, kako pokazuju brojke, vidljivo kontraproduktivne \", rekao je Peter Lieber, predsjednik Austrijskog trgovinskog udruženja.\" Ali uvjereni smo da je ova odluka samo \"otključaj!\"", "može nazvati. I dalje je neobjašnjivo da, unatoč pametnim konceptima prevencije, restorani, kazališta ili hoteli ne smiju otvarati. \"" ]
}