{
  "id" : "cVtEGlor",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-foitik-zu-corona-mutation-katastrophe-im-maerz/401155098",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:04:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4708290/78350011457055930_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot Kreuz-Chef Foitik zu Corona-Mutation: \"Katastrophe im März\"",
  "articleTitleTranslated" : "Šef Crvenog križa Foitik o mutaciji Corone: \"Katastrofa u ožujku\"",
  "articleContent" : [ "Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, hat im Gespräch mit der APA die dramatischen Folgen der britischen Corona-Mutation aufgezeigt, falls nicht rasch Gegenmaßnahmen getroffen werden.", "\"Der Babyelefant ist auf zwei Meter gewachsen\", meinte er auch im einem Tweet. Foitik plädierte für FFP2-Masken, regelmäßige Gratis-Tests, gezieltes Contact Tracing und Impfung.", "\"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe\", sagte er. 70 Personen stehen in Österreich in Verdacht, sich mit der B.1.1.7. -Mutation angesteckt zu haben. Bei vier Urlaubsrückkehrern ist eine Ansteckung bisher bestätigt.", "Alle 70 anderen müssen noch auf die Sequenzierung durch die Agentur für Gesundheit und Ernährungssicherheit (AGES) warten. Das kann bis zu einer Woche dauern.", "\"Zahlen verdoppeln sich jede Woche\" \"Aus Erfahrungen der Fallzahlen aus Großbritannien und Dänemark weiß man, dass sich diese Zahlen jede Woche verdoppeln. Somit kann man sich vorstellen, was passiert\", sagte Foitik zur APA.", "Nun müssen dringend Maßnahmen ergriffen werden: \"Sonst haben wir atemberaubend hohe Zahlen zu Ostern\", sagte er angesichts der hohen Infektiosität.", "Ziel sei es nun, die Wocheninzidenz auf unter 25 pro 100.000 Einwohner zu senken, derzeit liege sie bei über 150.  \"Nur dann können wir den Wettlauf mit B.1.1.7. in den Sommer gewinnen\", sagte der Bundesrettungskommandant.", "Er könne sich dabei auch Zwischenschritte vorstellen, etwa gelockerte Maßnahmen bei Inzidenzen unter 100 bzw. unter 50.  Dazu müsste der Mund-Nasen-Schutz durch wesentlich sichere FFP2-Masken ersetzt werden.", "Foitik plädierte dafür, Maskenbefreiungsatteste nur noch durch Amtsärzte ausstellen zu lassen. Der Abstand zu anderen Personen sollte zwei Meter groß sein. Weiters sollte regelmäßig gelüftet und die Handhygiene beachtet werden.", "In Gebieten, wo viele Ansteckungen von B.1.1.7. passieren, sollte die Nachverfolgung der Kontaktpersonen intensiviert werden. Binnen 24 Stunden sollte ein Cluster zugeordnet werden können. Alle drei Tage testen Foitik setzt auch auf verstärktes Testen.", "Jeder Mensch in Österreich müsse die Gelegenheit bekommen, sich alle drei Tage testen lassen zu können - entweder mittels Schnelltest oder zu Hause mittels Gurgeltest. \"Jeden Monat bekommt man dafür zehn Tests gratis\", meinte er auf Twitter.", "Für den Zugang zu bestimmten Orten - wie etwa Veranstaltungen oder Restaurants - muss der negative Befund eines \"kontrollierten\" Tests vorgewiesen werden. Auch bei der Impfung sieht Foitik Luft nach oben.", "\"Die Corona-Schutzimpfung ist der einzige Weg für mich und uns alle aus der Krise.\" Wenn die Online-Registrierung ab Jänner erfolgt, sollten die Menschen aktiv über die Termine ihrer Gruppe informiert werden.", "Für ihn wäre das Ziel, dass bis Ende Juni all jene geimpft sind, die sich bis März angemeldet haben. Die Beschaffung der Impfstoffe sollte laut Foitik mit 250 Prozent abgedeckt sein. \"Somit kann man sicher sein, dass man für jeder Phase einen zugelassenen Impfstoff hat.\"", "Wenn davon etwas übrig bleibt, könnte der Überstand im Zuge von humanitärer Hilfe gespendet werden, sagte Foitik." ],
  "articleContentTranslated" : [ "U intervjuu za APA, savezni zapovjednik spašavanja Crvenog križa, Gerry Foitik, istaknuo je dramatične posljedice mutacije britanske korone ako se protumjere ne poduzmu brzo.", "\"Slončić je narastao na dva metra\", rekao je u tvitu. Foitik se zalagao za FFP2 maske, redovite besplatne testove, ciljano traženje kontakata i cijepljenje.", "\"Ako sada nešto ne poduzmemo, imat ćemo katastrofu u ožujku,\" rekao je. 70 osoba u Austriji sumnjiči se da ima B.1.1.7. -Mutacija zaražena. Do sada je potvrđena infekcija kod četiri osobe koje se vraćaju s odmora.", "Svih 70 ostalih još treba pričekati da ih Agencija za zdravstvo i sigurnost hrane (AGES) priredi. To može potrajati i do tjedan dana.", "\"Brojevi se udvostručuju svaki tjedan\" \"Iz iskustva s brojem slučajeva iz Velike Britanije i Danske znamo da se ti brojevi udvostručuju svaki tjedan. Tako da možete zamisliti što se događa\", rekao je Foitik za APA.", "Sada se moraju poduzeti hitne mjere: \"Inače imamo nevjerojatno velike brojke na Uskrs\", rekao je s obzirom na visoku zaraznost.", "Cilj je sada smanjiti tjednu incidenciju na ispod 25 na 100 000 stanovnika, trenutno je to preko 150. \"Tek tada možemo pobijediti u utrci s B.1.1.7. Na ljeto\", rekao je savezni zapovjednik spašavanja.", "Također je mogao predvidjeti posredne korake, poput opuštenih mjera za incidence ispod 100 ili ispod 50. Da bi to učinili, zaštita usta i nosa morala bi biti zamijenjena značajno sigurnim FFP2 maskama.", "Foitik se založio da potvrde o izuzeću od maski smiju izdavati samo javni zdravstveni službenici. Udaljenost do drugih ljudi trebala bi biti dva metra. Nadalje, treba paziti na redovito provjetravanje i higijenu ruku.", "U područjima u kojima ima mnogo infekcija iz B.1.1.7. ako se dogodi, trebalo bi pojačati praćenje kontakt osoba. Klaster bi se trebao moći dodijeliti u roku od 24 sata. Testirajte svaka tri dana Foitik se također oslanja na pojačano testiranje.", "Svatko u Austriji mora dobiti priliku testirati se svaka tri dana - ili pomoću brzog testa ili kod kuće pomoću gurgle testa. \"Svakog mjeseca besplatno dobijete deset testova\", rekao je na Twitteru.", "Za pristup određenim mjestima - poput događaja ili restorana - mora se predočiti negativan rezultat \"kontroliranog\" testa. Foitik također vidi prostor za poboljšanje što se tiče cijepljenja.", "\"Cijepljenje protiv korone jedini je način za mene i sve nas da izađemo iz krize.\" Ako se mrežna registracija odvija od siječnja, ljudi bi trebali biti aktivno informirani o datumima njihove grupe.", "Za njega bi cilj bio da se svi koji su se registrirali do ožujka cijepe do kraja lipnja. Prema Foitiku, nabava cjepiva trebala bi biti pokrivena s 250 posto. \"Tako možete biti sigurni da imate odobreno cjepivo za svaku fazu.\"", "Ako ostane ikakvih ostataka, supernatant bi mogao biti doniran kao dio humanitarne pomoći, rekao je Foitik." ]
}