{
  "id" : "CvYKobg4",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-mit-rekord-mittelzufluessen/401220600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T19:33:12Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kryptowährungen mit Rekord-Mittelzuflüssen",
  "articleTitleTranslated" : "Kriptovalute s rekordnim priljevima sredstava",
  "articleContent" : [ "Investoren haben zum Jahresauftakt einer Erhebung zufolge so viel Geld in Kryptowährungen gesteckt wie noch nie. Dank des wachsenden Interesses institutioneller Anleger sei der Mittelzufluss im ersten Quartal 2021 auf 4,2 Milliarden Dollar (3,52 Mrd.", "Euro) gestiegen von 3,9 Milliarden im vorangegangenen Vierteljahr, teilte der Vermögensverwalter CoinShares am Dienstag mit. Im gesamten Jahr 2020 seien 6,7 Milliarden Dollar in Cyber-Devisen geflossen.", "Den Löwenanteil des Geldes - 3,3 Milliarden Dollar - steckten Investoren im ersten Quartal in Bitcoin, hieß es weiter. Auf Platz zwei landete zweitwichtigste Cyber-Devise Ethereum mit 731 Millionen Dollar.", "Das verwaltete Vermögen von Kryptowährungsfonds summiere sich inzwischen auf 55,8 Milliarden Dollar. Nur ein Bruchteil davon stecke in aktiv gemanagten Fonds.", "Mit dem wachsenden Interesse der Investoren wachse auch das Interesse der Behörden an Kryptowährungen, sagte Analyst Jesse Cohen der Anleger-Webseite Investing.com. \"Die potenzielle genauere Prüfung und strengere Regulierung bleibt der größte Bremsklotz für Bitcoin.\"", "Die Internet-Devise kostete zuletzt 55.360 Dollar, nachdem sie am Wochenende kurz die Hürde von 60.000 Dollar übersprungen hatte." ],
  "articleContentTranslated" : [ "Prema istraživanju, ulagači su početkom godine u kripto valute uložili više novca nego ikad prije. Zahvaljujući rastućem interesu institucionalnih ulagača, priljev sredstava u prvom tromjesečju 2021. iznosio je 4,2 milijarde dolara.", "Upravitelj imovine CoinShares objavio je u utorak. Tijekom cijele 2020. godine 6,7 milijardi dolara slijevalo se u cyber devize.", "Lavovski dio novca - 3,3 milijarde dolara - uložen je u Bitcoin u prvom tromjesečju, navodi se. Druga po važnosti cyber valuta, Ethereum, našla se na drugom mjestu sa 731 milijun dolara.", "Imovina pod upravljanjem kriptovaluta sada iznosi 55,8 milijardi dolara. Samo je dio toga u aktivnim fondovima.", "S rastućim zanimanjem investitora, raste i interes vlasti za kriptovalute, rekao je analitičar Jesse Cohen s web stranice za investitore Investing.com. \"Potencijal za detaljnijim nadzorom i strožom regulacijom i dalje je najveći potez za Bitcoin.\"", "Moto interneta posljednji je put koštao 55.360 američkih dolara nakon kratkog preskakanja 60.000 američkih dolara tijekom vikenda." ]
}