{
  "articleContent" : [ "Die Wiener Austria hat in der ersten Runde der Qualifikationsgruppe der Bundesliga die Führung übernommen. Die Elf von Peter Stöger gewann am Karsamstag zu Hause gegen SCR Altach mit 2:0 (0:0) und setzte sich einen Punkt vor TSV Hartberg auf Platz eins.", "Die Steirer mussten sich in Ried nach 2:0-Führung noch mit 2:3 geschlagen geben.", "Für die Innviertler war es beim Cheftrainer-Debüt von Andreas Heraf der erste Sieg im Jahr 2021.  Hinter dem Spitzenduo hat sich das Feld zusammengeschoben, weil neben dem bisherigen Vorletzten Ried auch Schlusslicht Admira gewann.", "Die Admira siegte im Niederösterreich-Derby beim SKN St. Pölten mit 1:0 (1:0). Damit halten St. Pölten, Altach und Admira bei je 10 Punkten, Ried verbesserte sich mit 11 Zählern auf Rang drei. SCHAUPLATZ WIEN Wären die Austrianer Bäcker, hätten sie zumindest im Frühjahr weniger Großaufträge.", "Zum zweiten Mal in Folge heißt es in der Qualifikationsgruppe „kleinere Brötchen backen“. Das Ziel ist auch ident mit dem des Vorjahres: Platz eins und damit die letzte Chance, sich für den Europacup zu qualifizieren.", "Das gelang, nach einem 2:0-Sieg über Altach führen die Wiener nach dem ersten Spieltag die Quali-Gruppe an. AUSTRIA WIEN - SCR ALTACH 2:0 (0:0) Tore: 1:0 (80.) Djuricin, 2:0 (88., Elfmeter) Fitz. Gelbe Karten: Fitz, Sarkaria, Martel bzw.", "Zwischenbrugger, Maderner, Wiss. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68. Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89. Grünwald) - Monschein (65. Djuricin). Altach: Kobras - Subotic, Dabanli, Zwischenbrugger (90.", "Netzer) - Anderson (90. Bukta) , Wiss (90. Oum Gouet), Haudum, Edokpolor - Meilinger (67. Obasi), D. Nussbaumer (67. Maderner), Fischer. Die Austria stürmte von Beginn weg an diesem windigen Tag, verzettelte sich aber oft in der dichten, von Subotic organisierten Altach-Abwehr.", "Und in der 11.  Minute gab es Tor-Alarm. Dem Treffer von Wimmer wurde aber von Referee Jäger wegen eines Foulspiels zuvor die Gültigkeit verwehrt. Eine falsche Entscheidung. Die erste schön herausgespielte Aktion vergab Fitz (26.", "Minute). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Altacher spielten schneller nach vorne, der letzte Pass misslang aber.", "Kurz vor der Pause gab es den nächsten Toralarm: Martel traf die Latte, Zwischenbrugger rettete – der Ball dürfte jedoch mit vollem Umfang hinter der Linie gewesen sein. Dennoch wieder kein Tor.", "Fazit: Beide Mannschaft schienen „Einmal berühren“ zu spielen, einmal berührte das eine Team den Ball, dann das andere, Fehlpässe prägten die Partie.", "Austria-Trainer Peter Stöger ließ in der Pause aufhorchen: „Wenn das nicht mein Verein wäre, hätte ich schon hingeschmissen.“ Zumindest hätte er es daheim schöner gehabt, die einzig flüssigen Aktionen im Spiel kamen von oben – die teils heftigen Regenschauer.", "Das Spiel plätscherte dahin, Anderson vergab nach einem Corner per Kopf (76.). Belohnt wurde die Austria: In der 80.  Minute scorte der eingewechselte Marco Djuricin nach einer feinen Einzelaktion zum 1:0.", "Acht Minuten traf (der gefoulte) Dominik Fitz per Elfmeter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber SCHAUPLATZ ST.", "PÖLTEN Der Abstiegskampf ist um einen Teilnehmer reicher: Nach dem 0:1 gegen die Admira ist der Vorsprung des SKN auf den Tabellenkeller endgültig verspielt, während die schon acht Spiele in St.  Pölten ungeschlagenen Südstädter den Anschluss gefunden haben.", "SKN ST. PÖLTEN - FC ADMIRA 0:1 (0:1) Tor: 0:1 (10.) Bauer. Gelbe Karten: Tetteh, R. Ljubicic, Schulz bzw. Kronberger, Atanga, Starkl. St. Pölten: Riegler - Steinwender, Drescher (46. Davies), Muhamedbegovic (42.", "Maranda) - Blauensteiner, Halper (89. Metu), Servania, R. Ljubicic (66. Booth), Schulz - Tetteh (66. Meister), Hugi. Admira: Leitner - Bauer, Datkovic, Aiwu - Hausjell (67. Vorsager), Kadlec (95. Malicsek), Kerschbaum, Ostrzolek - Atanga, Kronberger (72.", "Starkl), Wooten (95. Ganda). Die Admira startete kompakt und aggressiv. Wooten scheiterte an Riegler (8.). Nach einem Admira-Corner ermöglichte der SKN-Goalie allerdings das 0:1: Sebastian Bauer köpfelte den fallen gelassenen Ball ein und so im 54.  Spiel sein erstes Tor (10.).", "Im Südstädter 3-4-3 wurden die Räume gut besetzt, Kronberger wollte es bei einem Stangenschuss zu präzise machen (35.). Beim SKN passte im 3-5-2 nichts. Goalgetter Schmidt war nicht im Kader, mit Muhamedbegovic verletzte sich der verlässlichste Verteidiger an der Wade und Tettehs 1:", "1 wurde wegen Abseits annulliert (45.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER In Hälfte zwei versuchte es der SKN mit Rückenwind und im einst erfolgreichen 4-3-3.  : Das Bemühen war zu sehen, aber die spielerische Stärke aus dem ersten Saisondrittel ist weg.", "Trotz der jüngsten Treueschwüre wächst der Druck auf SKN-Trainer Ibertsberger weiter. SCHAUPLATZ RIED Die SV Ried ist hingegen mit einem 3:2-(1:2)-Heimsieg über den TSV Hartberg perfekt gestartet.", "Der zuletzt taumelnde Abstiegskandidat lag beim Debüt von Coach Andreas Heraf durch Treffer von Stefan Rakowitz nach nur 52 Sekunden und Bakary Nimaga (34.) mit 0: 2 zurück, zeigte aber Moral:", "Marco Grüll per Doppelpack (37., 69.) und Julian Wießmeier sorgten für den ersten Rieder Sieg nach zehn Partien bzw. seit 20.  Dezember.  : SV RIED - TSV HARTBERG 3:2 (1:2) Tore: 0:1 (1.) Rakowitz, 0:2 (34.)", "Nimaga, 1:2 (37.) Grüll, 2:2 (69.) Grüll, 3:2 (71., Eigentor) Horvat. Gelbe Karten: Nutz, Ziegl bzw. Horvat. Ried: Sahin-Radlinger - Wießmeier, Meisl, Boateng, Kerhe - Ziegl, Offenbacher (60. Satin) - Bajic (89.", "Lackner), Nutz (76. Reifeltshammer), Grüll - Borsos (46. Gschweidl). Hartberg: Swete - Lienhart (86. Tijani), Horvat, Luckeneder, Gollner - Kainz (46. Rotter), Nimaga - Rakowitz (46. Ried), Horvath, Heil (76.", "Sturm) - Tadic (60. Chabbi).", "Die Oberösterreicher, die in dieser Saison bereits den dritten Coach an der Seitenlinie haben und unter Heraf-Vorgänger Miron Muslic zehn Spiele sieglos geblieben waren, arbeiteten sich in der Tabelle der unteren Gruppe auf Platz drei vor, je einen Punkt vor Admira, Altach und St.", "Pölten. Hartberg ist nur drei Zähler davor Zweiter. © Bild: APA/EXPA/ROLAND HACKL" ],
  "articleContentTranslated" : [ "Wiener Austria preuzeo je vodstvo u prvom kolu kvalifikacijske skupine za Bundesligu. Momčad Petera Stögera je na Veliku subotu kod kuće pobijedila SCR Altach s 2: 0 (0: 0) i zauzela prvo mjesto bod ispred TSV Hartberga.", "Štajerci su morali priznati poraz 2: 3 nakon vodstva 2: 0 u Riedu.", "Bila je to prva pobjeda ekipe Innviertel u debiju za glavnog trenera Andreasa Herafa 2021. godine. Iza vrha dvojca polje se poguralo, jer je Admira uz prethodni pretposljednji Ried osvojila i dno.", "Admira je pobijedila u derbiju Donje Austrije na SKN St. Pölten 1-0 (1-0). To znači da St. Pölten, Altach i Admira drže po 10 bodova, Ried je poboljšan na treće mjesto s 11 bodova. SCHAUPLATZ WIEN Da su austrijski pekari, barem na proljeće imali bi manje važnih narudžbi.", "Drugi put zaredom kvalifikacijska skupina mora \"ispeći manje kiflice\". Cilj je također isti kao i prošle godine: Prvo mjesto i time posljednja šansa za plasman u Europski kup.", "To je uspjelo, nakon pobjede nad Altachom od 2: 0, Bečani vode vodeću kvalifikacijsku skupinu nakon prvog dana utakmice. AUSTRIJA BEČ - SCR ALTACH 2: 0 (0: 0) Golovi: 1: 0 (80.) Đuričin, 2: 0 (88., penal) Fitz. Žuti kartoni: Fitz, Sarkaria, Martel odn", "Zwischenbrugger, Maderner, Wiss. Austrija: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68. Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89. Grünwald) - Monschein (65. Djuricin). Altach: Kobras - Subotić, Dabanli, Zwischenbrugger (90.", "Netzer) - Anderson (90. Bukta), Wiss (90. Oum Gouet), Haudum, Edokpolor - Meilinger (67. Obasi), D. Nussbaumer (67. Maderner), Fischer. Austrija je ovog vjetrovitog dana jurišala od početka, ali često je zaglibila u gustu obranu Altacha koju je organizirao Subotić.", "A u 11. minuti začuo se alarm na vratima. Sudac Jäger prethodno je uskratio gol Wimmera zbog prekršaja. Pogrešna odluka. Prvu lijepo odigranu akciju dodijelio je Fitz (26.", "Minuta). © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Altach je igrao brže prema naprijed, ali posljednje dodavanje nije uspjelo.", "Neposredno prije odmora uslijedio je sljedeći alarm za gol: Martel je pogodio prečku, Zwischenbrugger je spasio - ali lopta je trebala biti potpuno iza crte. Još uvijek nema cilja.", "Zaključak: Činilo se da su obje momčadi igrale \"Dodirni jednom\", jedna je momčad jednom dodirnula loptu, a zatim je druga, loša dodavanja oblikovala igru.", "Austrijski trener Peter Stöger natjerao je ljude da sjede i primijete to tijekom stanke: \"Da nije bilo mog kluba, bacio bih ga.\" Barem bi bilo ljepše kod kuće, jedino su tekuće akcije u igri došle odozgo - ponekad jaki kišni pljuskovi.", "Utakmica se ubrzala, Anderson je uputio korner (76.). Austrija je nagrađena: u 80. minuti zamjenik Marco Đuričin zabio je 1: 0 nakon fine pojedinačne akcije.", "Dominik Fitz (koji je bio fauliran) zabio je osam minuta jedanaestercem. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber SCHAUPLATZ ST.", "PÖLTEN Bitka za ispadanje bogatija je za jednog sudionika: Nakon 0: 1 protiv Admire, vodstvo SKN-a na stolnom podrumu konačno je izgubljeno, dok je osam utakmica u St. Pöltenu, neporaženi Südstädter, pronašao vezu.", "SKN SV. PÖLTEN - FC ADMIRA 0: 1 (0: 1) Gol: 0: 1 (10.) Bauer. Žuti kartoni: Tetteh, R. Ljubičić, Schulz ili Kronberger, Atanga, Starkl. St. Pölten: Riegler - Steinwender, Drescher (46. Davies), Muhamedbegović (42.", "Maranda) - Blauensteiner, Halper (89. Metu), Servania, R. Ljubičić (66. kabina), Schulz - Tetteh (66. majstor), Hugi. Admira: Leitner - Bauer, Datković, Aiwu - Hausjell (67. prethodnik), Kadlec (95. Malicsek), Kerschbaum, Ostrzolek - Atanga, Kronberger (72.", "Starkl), Wooten (95. Ganda). Admira je započela kompaktno i agresivno. Wooten nije uspio Riegleru (8.). Nakon kornera Admire, golman SKN-a omogućio je 0-1: Sebastian Bauer glavom je spustio loptu i tako svoj prvi pogodak u 54. utakmici (10.).", "Prostorije u Südstädteru 3-4-3 bile su dobro zauzete, Kronberger je htio to učiniti preciznim udarcem motkom (35.). Na SKN-u ništa nije uspjelo u 3-5-2. Goalgetter Schmidt nije bio u sastavu, a Muhamedbegović, najpouzdaniji branič, ozlijedio je tele i Tettehovih 1:", "1 je otkazan zbog ofsajda (45.). © Slika: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER U pola dva SKN je pokušao s bočnim vjetrom i u nekad uspješnih 4-3-3. : Trud je bio očit, ali razigrane snage iz prve trećine sezone više nema.", "Unatoč nedavnim zakletvama lojalnosti, pritisak na trenera SKN-a Ibertsbergera i dalje raste. SCHAUPLATZ RIED SV Ried je, s druge strane, savršeno započeo pobjedom doma protiv TSV Hartberga 3: 2 (1: 2).", "Posljednji posrnuli kandidat za ispadanje bio je 2: 0 na debiju trenera Andreasa Herafa zbog golova Stefana Rakowitza nakon samo 52 sekunde i Bakaryja Nimage (34.), ali pokazao je moral:", "Marco Grüll dvojkom (37., 69.) i Julian Wießmeier osigurali su prvu pobjedu Riedera nakon deset utakmica i od 20. prosinca. : SV RIED - TSV HARTBERG 3: 2 (1: 2) Golovi: 0: 1 (1.) Rakowitz, 0: 2 (34.)", "Nimaga, 1: 2 (37.) Grüll, 2: 2 (69.) Grüll, 3: 2 (71., autogol) Horvat. Žuti kartoni: Nutz, Ziegl ili Horvat. Ried: Sahin-Radlinger - Wießmeier, Meisl, Boateng, Kerhe - Ziegl, Offenbacher (60. saten) - Bajić (89. razred)", "Lackner), Nutz (76. Reifeltshammer), Grüll - Borsos (46. Gschweidl). Hartberg: Swete - Lienhart (86. Tijani), Horvat, Luckeneder, Gollner - Kainz (46. Rotter), Nimaga - Rakowitz (46. Ried), Horvath, Heil (76. Ried)", "Sturm) - Tadić (60. Chabbi).", "Gornji Austrijanci, koji već imaju trećeg trenera ove sezone na marginama i imali deset utakmica bez pobjede pod vodstvom Herafovog prethodnika Mirona Muslića, probili su se do trećeg mjesta na tablici niže skupine, po jedan bod ispred Admire iz Altacha i Sv.", "Pölten. Hartberg je samo tri boda ispred drugog. © Slika: APA / EXPA / ROLAND HACKL" ],
  "articleId" : "cW0Q5wPd",
  "articleTitle" : "Später Jubel: Austria feiert Sieg zum Start in die Quali-Gruppe",
  "articleTitleTranslated" : "Kasnije klicanje: Austrija slavi pobjedu na početku kvalifikacijske skupine",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "category" : "SPORT",
  "id" : "cW0Q5wPd",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5952615/46-176823986.jpg",
  "publishedOn" : "2021-04-03T16:53:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-austria-wien-gewinnt-gegen-altach-hartberg-und-st-poelten-verlieren/401340522"
}