{
  "id" : "Cwa8RdN3",
  "url" : "https://kurier.at/politik/inland/erstmals-in-zweiter-republik-gesetz-auf-slowenisch-veroeffentlicht/401174062",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909123/46-168035931.jpg",
  "imageCopyright" : "Vera Polaschegg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals in Zweiter Republik: Gesetz auf Slowenisch veröffentlicht",
  "articleTitleTranslated" : "Prvi put u Drugoj republici: Zakon objavljen na slovenskom jeziku",
  "articleContent" : [ "Novum in der Geschichte der Zweiten Republik: Am Montag wird das \"Abstimmungsspendegesetz\" auch zweisprachig - in diesem Falls natürlich in slowenischer Sprache - veröffentlicht. Kogler und Raab: \"Wichtiges Zeichen\" Vizekanzler Werner Kogler (Grüne) sagt: \"Österreichs Stärke war immer seine Vielfalt.", "Ich freue mich deshalb ganz besonders, dass wir ein positives Signal an die slowenische Volksgruppe aussenden, indem wir das betreffende Gesetz nun zweisprachig veröffentlichen.\"", "Dass die Veröffentlichung eines Gesetzes nun erstmals zweisprachig erfolge, sei \"ein wichtiges Zeichen gegenüber den Kärntner Sloweninnen und Slowenen, deren Identität mit diesem Gesetz und den damit verbundenen Förderungen gestärkt werden soll\", so Kogler. ", "Die Mehrsprachigkeit in den Regionen Österreichs sei ein \"Vorteil für Verständigung über Grenzen hinweg, für Kultur, Bildung und Wirtschaft\".", "Susanne Raab, die für Volksgruppen zuständige Kanzleramtsministerin, spricht ebenso von einem \"wichtigen Zeichen\" für die slowenischsprachige Bevölkerung in Kärnten:", "\"Vor 100 Jahren hat sich die Mehrheit der Menschen in Südkärnten, darunter viele Kärntner Slowenen, auf demokratischem Weg für eine Zukunft in Österreich entschieden.  : Daher haben wir uns bei diesem besonderen Jubiläum für eine besondere Geste entschieden.\"", "Die Übersetzung des Gesetzes mit dem Namen \"Bundesgesetz über die Gewährung eines Bundeszuschusses und sonstiger Förderungen aus Anlass der 100.  Wiederkehr des Jahrestages der Volksabstimmung in Kärnten\" wird im Rechtsinformationssystem RIS sowie auf der Website des Bundeskanzleramts veröffentlicht. " ],
  "articleContentTranslated" : [ "Novost u povijesti Druge Republike: U ponedjeljak će \"Zakon o davanju glasa\" također biti objavljen na dva jezika - u ovom slučaju naravno na slovenskom. Kogler i Raab: \"Važan znak\" vicekancelar Werner Kogler (Zeleni) kaže: \"Austrijska snaga oduvijek je bila njegova raznolikost.", "Stoga sam posebno zadovoljan što slovenačkoj etničkoj skupini šaljemo pozitivan signal objavljivanjem relevantnog zakona na dva jezika. \"", "Činjenica da se zakon prvi put objavljuje na dva jezika \"važan je znak koruškim Slovencima, čiji identitet treba ojačati ovim zakonom i pripadajućim subvencijama\", rekao je Kogler.", "Višejezičnost u austrijskim regijama \"prednost je za prekogranično razumijevanje, za kulturu, obrazovanje i gospodarstvo\".", "Susanne Raab, ministrica kancelarije odgovorna za etničke skupine, također govori o \"važnom znaku\" za stanovništvo slovenskog govornog područja u Koruškoj:", "\"Prije 100 godina većina ljudi u južnoj Koruškoj, uključujući mnoge koruške Slovence, donijela je demokratsku odluku o budućnosti u Austriji. Zbog toga smo odlučili napraviti posebnu gestu na ovu posebnu obljetnicu.\"", "Prijevod zakona s nazivom \"Savezni zakon o dodjeli savezne potpore i drugih subvencija u povodu 100. godišnjice referenduma u Koruškoj\" objavljen je u pravnom informacijskom sustavu RIS i na web mjestu Savezne kancelarije ." ]
}