{
  "id" : "cWCeoi8D",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-ersetzt-johnny-depp-offiziell-als-grindelwald/401109969",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:24:56Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp offiziell als Grindelwald",
  "articleTitleTranslated" : "Mads Mikkelsen službeno zamjenjuje Johnnyja Deppa kao Grindelwald",
  "articleContent" : [ "Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie „Phantastische Tierwesen“. Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch (Ortszeit) mitteilte.", "Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert. Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.", "Klage verloren Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten. Zuvor hatte Depp eine Klage gegen die Boulevardzeitung Sun verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - „Phantastische Tierwesen und wo sie zu finden sind“ (2016) und „Phantastische Tierwesen: Grindelwalds Verbrechen“ (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen. Mikkelsen kennt sich mit düsteren Charakteren aus. In „Casino Royale“ spielte er James Bonds vernarbten Widersacher, in der US-Serie „Hannibal“ den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "Danski glumac Mads Mikkelsen (55) prati Johnnyja Deppa (57) kao negativca u filmskoj seriji \"Fantastične zvijeri\". Mikkelsen preuzima ulogu mađioničara Gellerta Grindelwalda, kako je u srijedu po lokalnom vremenu objavio studio Warner Bros.", "Treći dio iz svemira Harry Potter trenutno se proizvodi pod redateljskom palicom Davida Yatesa u Leavesdenu blizu Londona. Eddie Redmayne, Katherine Waterston, Ezra Miller i Jude Law ponovno se pojavljuju pred kamerama.", "Izgubljena tužba Depp je početkom studenoga najavio povlačenje iz filmske serije, Warner Bros. od njega je to ranije zatražio. Prije toga, Depp je izgubio parnicu protiv tabloida Sun, navodeći obiteljsko nasilje u braku s glumicom Amber Heard.", "Depp je glumio negativca u prva dva dijela planirane petodijelne filmske serije - \"Fantastične zvijeri i gdje ih pronaći\" (2016.) i \"Fantastične zvijeri: Grindelwaldovi zločini\" (2018.).", "Treći film u kina bi trebao stići u srpnju 2022. godine. Mikkelsen se dobro snalazi u mračnim likovima. U \"Casino Royaleu\" glumio je protivnika Jamesa Bonda s ožiljcima, u američkoj seriji \"Hannibal\" istoimenog psihopata." ]
}