{
  "id" : "cWNq0Wzx",
  "url" : "https://kurier.at/wirtschaft/infineon-will-kfz-chipnachfrage-mit-neuem-werk-in-villach-decken/401200057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:55:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4567898/46-164417366.jpg",
  "imageCopyright" : "APA/dpa/Peter Kneffel / Peter Kneffel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infineon will Kfz-Chipnachfrage mit neuem Werk in Villach decken",
  "articleTitleTranslated" : "Infineon želi zadovoljiti potražnju za automobilskim čipovima novom tvornicom u Villachu",
  "articleContent" : [ "Der deutsche Halbleiterhersteller Infineon will die steigende Nachfrage der Autobranche nach Chips auch mit Hilfe seines neuen Werks in Kärnten (Österreich) decken.", "In der Fabrik in Villach könnten künftig ausreichend Halbleiter etwa für die Antriebe von 25 Millionen Elektroautos im Jahr gefertigt werden, sagte Infineon-Konzernchef Reinhard Ploss am Donnerstag auf der Hauptversammlung.", "Er zeigte sich zuversichtlich, dass es dem DAX-Konzern gelinge, auch langfristig den wachsenden Bedarf der Kunden zu bedienen. Infineon habe früher als Wettbewerber damit angefangen, die Kapazitäten auszubauen und habe deswegen einen Vorsprung.", "Die Produktion in dem neuen Werk in Villach - über das bereits wiederholt berichtet wurde - solle im Frühherbst beginnen, drei Monate früher als ursprünglich geplant gewesen war.", "Künftig habe Infineon mit Villach und Dresden zwei große Werke, die auf den großen 300-Millimeter-Scheiben produzierten, sagte Ploss. Die Knappheit bei Halbleitern macht der Autobranche derzeit weltweit zu schaffen, Hersteller wie Volkswagen oder Ford mussten Kurzarbeit anmelden.", "Ein Sprecher des US-Autobauers kündigte an, dass Ford seine Kurzarbeit in mehreren europäischen Werken ausweiten wird. So seien in Köln für März drei weitere Kurzarbeit-Tage eingeführt worden. Experten rechnen nicht mit einem schnellen Ende der Chip-Knappheit.", "Während Infineon Leistungshalbleiter und Logik-Chips selbst produziert, ist das Unternehmen bei Microcontrollern von Lieferanten wie der taiwanesischen TSMC abhängig. Zum Höhepunkt der ersten Coronawelle im März hatten viele Autobauer ihre Bestellungen zurückgefahren.", "Es schnellte aber die Nachfrage nach WLAN-Verbindungen, Spielekonsolen, kontaktlosem Bezahlen oder Heimtrainern nach oben, und die Hersteller von Unterhaltungselektronik bestellten deutlich mehr Chips.", "Derzeit sei die Situation bei den Auftragsfertigern sehr angespannt, sagte Infineon-Vertriebschef Helmut Gassel. Er hoffe, dass sich die Lage in der zweiten Jahreshälfte entspanne. Zugleich erweiterte Infineon seinen Vorstand auf fünf Mitglieder.", "Constanze Hufenbecher soll die digitale Transformation vorantreiben. Infineon hatte im vergangenen Jahr den US-Rivalen Cypress Semiconductors für neun Milliarden Euro übernommen. Cypress stellt unter anderem Chips für selbstfahrende Autos her.", "Hufenbecher hatte bereits von 2004 bis 2009 für Infineon gearbeitet und war zuletzt Finanzchefin bei Lufthansa Technik. Der Vertrag von Finanzchef Sven Schneider soll zudem um fünf Jahre verlängert werden." ],
  "articleContentTranslated" : [ "Njemački proizvođač poluvodiča Infineon želi zadovoljiti sve veću potražnju čipova u automobilskoj industriji uz pomoć svog novog pogona u Koruškoj (Austrija).", "U budućnosti bi tvornica u Villachu mogla proizvoditi dovoljno poluvodiča za pogone 25 milijuna električnih automobila godišnje, rekao je izvršni direktor Infineona Reinhard Ploss na glavnoj skupštini u četvrtak.", "Bio je uvjeren da će DAX grupa dugoročno uspjeti zadovoljiti rastuće potrebe kupaca. Infineon je započeo kao konkurent za proširenje svojih kapaciteta i stoga ima prednost.", "Proizvodnja u novom pogonu u Villachu - o čemu je već više puta izviješteno - započinje početkom jeseni, tri mjeseca ranije nego što je prvotno planirano.", "U budućnosti će Infineon imati dva velika pogona u Villachu i Dresdenu koji će proizvoditi na velikim staklima od 300 milimetara, rekao je Ploss. Nestašica poluvodiča trenutno stvara probleme automobilskoj industriji širom svijeta, proizvođači poput Volkswagena i Forda morali su prijaviti kratkotrajni rad.", "Glasnogovornik američkog proizvođača automobila najavio je da će Ford proširiti svoj kratkotrajni rad u nekoliko europskih tvornica. Primjerice, u ožujku su u Kölnu uvedena još tri kratka radna dana. Stručnjaci ne očekuju da će nestanak čipa brzo završiti.", "Dok Infineon proizvodi vlastite poluvodiče i logičke čipove, tvrtka ovisi o dobavljačima kao što je tajvanski TSMC za mikrokontrolere. U jeku prvog vala korone u ožujku, mnogi su proizvođači automobila smanjili svoje narudžbe.", "Međutim, potražnja za WLAN vezama, igraćim konzolama, beskontaktnim plaćanjem i sobnim biciklima porasla je, a proizvođači potrošačke elektronike naručili su znatno više čipova.", "Trenutno je situacija s ugovornim proizvođačima vrlo napeta, rekao je direktor prodaje tvrtke Infineon Helmut Gassel. Nada se da će se situacija ublažiti u drugoj polovici godine. Istodobno, Infineon je proširio svoj Izvršni odbor na pet članova.", "Constanze Hufenbecher trebala bi biti pokretač digitalne transformacije. Infineon je prošle godine preuzeo američkog suparnika Cypress Semiconductors za devet milijardi eura. Cypress, između ostalog, proizvodi čipove za samovozeće automobile.", "Hufenbecher je već radio za Infineon od 2004. do 2009., a nedavno je bio financijski direktor u Lufthansa Technik. Ugovor financijskog direktora Svena Schneidera također će se produžiti za pet godina." ]
}