{
  "id" : "cwPqs2cl",
  "url" : "https://kurier.at/sport/japans-regierungschef-haelt-an-olympia-planung-fest/401159193",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T08:03:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878873/46-174132327.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Japans Regierungschef hält an Olympia-Planung fest",
  "articleTitleTranslated" : "Japanski šef vlade drži se olimpijskog planiranja",
  "articleContent" : [ "Japans Regierungschef Yoshihide Suga hat ungeachtet der andauernden Coronavirus-Pandemie seine Entschlossenheit zur Ausrichtung der Olympischen Spiele im Sommer in Tokio abermals bekräftigt.", "Die Spiele würden als Beweis dienen, \"dass die Menschheit das Coronavirus besiegt hat\", sagte Suga am Montag zum Auftakt einer Parlamentssitzung.", "Man werde die Pandemie \"so bald wie möglich\" unter Kontrolle bringen und die Vorbereitungen für die Olympischen Spiele und Paralympics fortsetzen, betonte der Ministerpräsident.", "Die große Mehrheit der Bevölkerung seines Landes ist laut jüngsten Umfragen jedoch dafür, dass die Spiele abgesagt oder erneut verschoben werden.", "Die Bedenken sind gerechtfertigt, denn inzwischen hat die Regierung für den Großraum Tokio sowie weitere Präfekturen erneut den Notstand verhängt, weil die Zahlen der Neuinfektionen auf immer neue Höchstwerte gestiegen waren.", "Japan hat bisher mehr als 330.000 Infektionen mit dem Coronavirus bestätigt und rund 4.500 Tote gemeldet. Gastgeber Japan und das Internationale Olympische Komitee haben immer wieder kundgetan, an den Plänen für \"sichere und geschützte Spiele\" im Juli und August festhalten zu wollen.", "Suga sagte, dass seine Regierung Vorbereitungen treffe, damit mit den Impfungen gegen das Virus bis Ende Februar begonnen werden könne." ],
  "articleContentTranslated" : [ "Japanski premijer Yoshihide Suga potvrdio je svoju odlučnost da ovog ljeta bude domaćin Olimpijskih igara u Tokiju, usprkos kontinuiranoj pandemiji koronavirusa.", "Igre bi poslužile kao dokaz \"da je čovječanstvo pobijedilo virus korone\", rekao je Suga u ponedjeljak na početku parlamentarnog zasjedanja.", "Premijer je naglasio da će pandemija biti stavljena pod kontrolu \"što je prije moguće\", a pripreme za Olimpijske igre i Paraolimpijske igre nastavljene su.", "Međutim, prema nedavnim anketama, velika većina stanovništva njegove zemlje zalaže se za to da se Igre ponovno otkažu ili odgađaju.", "Zabrinutost je opravdana, jer je u međuvremenu vlada ponovno uvela izvanredno stanje za područje Tokija i druge prefekture, jer je broj novih zaraza narastao na nove maksimume.", "Japan je do sada potvrdio više od 330.000 infekcija koronavirusom i izvijestio o oko 4.500 smrtnih slučajeva. Japan domaćin i Međunarodni olimpijski odbor u više su navrata najavili kako će se držati planova za \"sigurne i zaštićene igre\" u srpnju i kolovozu.", "Suga je rekao da njegova vlada priprema pripreme kako bi cijepljenje protiv virusa moglo započeti do kraja veljače." ]
}