{
  "id" : "cwumNT7A",
  "url" : "https://kurier.at/kultur/henk-schiffmachers-tattoo-der-koerper-als-tagebuch/401158902",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4878303/46-174056196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Henk Schiffmachers \"Tattoo\": Der Körper als Tagebuch",
  "articleTitleTranslated" : "\"Tetovaža\" Henka Schiffmachera: Tijelo kao dnevnik",
  "articleContent" : [ "© Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Der berühmte Tätowierer Henk Schiffmacher öffnet sein Archiv und hat etwas gegen gerade angesagte Peckerl.", "Henk Schiffmacher ist schwer erreichbar. Kein Zoom, kein Laptop, kein Facetime, kein Internet. Egal. Ich erreiche den Niederländer, Jahrgang 1952, trotzdem – und zwar am Festnetz.", "Er sitzt in seiner Wohnung in Amsterdam, wo er mit seiner Frau und seiner Katze gerade den Lockdown verbringt, ein Zustand, der ihn schon total nervt: Es gehen ihm das Reisen, das Entdecken und die Abende mit Bier und Freunden im Pub ab.", "„Das Tätowieren vermisse ich natürlich auch schmerzhaft“, sagt Henk Schiffmacher. Der Grund für das Gespräch ist seine umfassende Sammlung, die er in den vergangenen 40 Jahren zusammengetragen hat.", "Schiffmacher ist nämlich ein – im positiven Sinn – Besessener, einer, der all sein Herzblut und Geld seiner zweiten große Liebe (an erster Stelle kommt immer noch seine Frau) gibt: Originalzeichnungen, Lithografien, Radierungen, Tätowierinstrumenten, Gemälden, Fotos, Postern, sonstigen Artefakten.", "Nachzublättern ist diese ausführliche Reise durch die Geschichte des Tätowierens im soeben bei Taschen veröffentlichten Bildband. Dieser Ziegel (5,56 kg, 440 Seiten) ist „vollgepackt mit fantastischem Shit aus der Geschichte des Tätowierens, den ich über 40 Jahre gesammelt habe.", "Vieles davon hat man nie zuvor gesehen. Das war eine echte Herzensangelegenheit“, bewirbt er sein eigenes Buch.", "Foto eines tätowierten Boten, geschossen in Japan zwischen 1864 und 1867   © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Henk Schiffmacher ist einer der alten Tattoo-Schule, ein schonungsloser Kritiker und Beobachter von Trends.", "Viele neue Tattoo-Motive seien ihm viel zu detailreich, zu kompliziert. Sie erfüllen den eigentlichen Zweck nicht mehr – die Kommunikation. „Es gibt zurzeit viel zu viele Tattoos, die nicht kommunizieren – vor allem, wenn du mal ein paar Schritte Abstand nimmst.", "Da kannst du doch gar nicht mehr erkennen. Zu viel Schwarz und zu viel Drama. Das finde ich nicht richtig.", "Mein Buch soll zeigen, dass mich vornehmlich simple Tätowierungen interessieren“, sagt der 68-Jährige. © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Wenn es um neue Tattoo-Trends geht, redet sich Schiffmacher in einen Rausch.", "Er erzählt von Zeiten, in denen noch alles anders (auch besser) war.", "Waren einst nur die Härtesten unter der Sonne, Rocker, Häfnbrüder und auf den Arbeitsmarkt schwer Vermittelbare gepeckt, tragen mittlerweile Manager, Staatsanwältinnen und Politiker einen Anker am Oberarm oder ein Herz auf der Arschbacke.", "Musste man früher verreisen, um sich tätowieren lassen zu können, kann man das in Städten mittlerweile an jeder Ecke in der Mittagspause erledigen.  ", "Henk Schiffmacher zählt 121 Tattoos auf seinem Körper  © Bild: ©Rudi Huisman/Taschen Verlag/RudiHuisman Schiffmacher selbst ist natürlich von oben bis unten tätowiert: 121 Tätowierungen zählt er derzeit auf seinem Körper.", "Seine Tattoos sind Erinnerung, an Reisen, an Begegnungen mit anderen Kulturen und Traditionen. „Sie sind ein Andenken an Freundschaften, an verrückte Abende mit Kollegen und Freunden, an denen man sich nach der einen oder anderen Flasche Whiskey gegenseitig zu tätowieren begann.", "Der Körper als Tagebuch.", "Cover zum Bildband „Tattoo“, erschienen im Taschen Verlag  © Bild: Courtesy of the Schiffmacher Tattoo Heritage/Taschen Verlag/Courtesy of the Schiffmacher Tattoo Heritage Sammlung und Legende Der 68-jährige Niederländer Henk Schiffmacher gilt als Aushängeschild  der Tattoo-Szene.", "Sein Studio in Amsterdam ist legendär, er hat Lady Gaga und andere Stars gestochen und sich mit der Kulturgeschichte des Tätowierens beschäftigt. Seine umfangreiche Privatsammlung, die einen Bogen von der Südsee über Japan bis in die wilden Zwanziger-Jahre spannt, ist jetzt als Bildband erschienen.", "„Tattoo. 1730s-1970s.  Henk Schiffmachers Private Collection“.  Taschen Verlag. 125 Euro" ],
  "articleContentTranslated" : [ "© Ljubaznošću Schiffmacherove tetovažne baštine / Taschen Verlag / Ljubaznošću Schiffmacherove tetovažne baštine Poznati tattoo umjetnik Henk Schiffmacher otvara svoju arhivu i ima nešto protiv trenutno popularnog Peckerla.", "Do Henka Schiffmachera teško je doći. Nema zuma, nema laptopa, nema vremena za lice, nema interneta. Nema veze. U svakom slučaju mogu doći do Nizozemca, rođenog 1952. godine, fiksno.", "Sjedi u svom stanu u Amsterdamu, gdje je trenutno u zatvoru sa suprugom i mačkom, što ga jako živcira: nedostaju mu putovanja, istraživanja i večeri s pivom i prijateljima u pubu.", "\"Naravno da mi i bolno nedostaje tetoviranje\", kaže Henk Schiffmacher. Razlog razgovora je njegova opsežna kolekcija koju je prikupio tijekom posljednjih 40 godina.", "Schiffmacher je - u pozitivnom smislu - opsjednut, netko tko svojoj duši i srcu daje sve svoje srce i dušu i novac (prije svega još dolazi njegova supruga): originalni crteži, litografije, bakropisi, instrumenti za tetoviranje, slike, fotografije, plakati i drugi Artefakti.", "Ovo detaljno putovanje kroz povijest tetoviranja možete pogledati u ilustriranoj knjizi koju je upravo objavio Taschen. Ova cigla (5,56 kg, 440 stranica) prepuna je fantastičnih sranja iz povijesti tetoviranja koje sam skupljala tijekom 40 godina.", "Mnogo toga nikada prije nije viđeno. To je bila prava stvar srca ”, reklamira vlastitu knjigu.", "Fotografija tetoviranog glasnika, snimljena u Japanu između 1864. i 1867. godine © Slika: Ljubaznošću Schiffmacherove tetovažne baštine / Taschen Verlag / Ljubaznošću Schiffmacherove tetovažne baštine Henk Schiffmacher jedna je od starih škola tetovaža, nemilosrdni kritičar i promatrač trendova.", "Mnogi novi motivi tetovaža previše su detaljni, prekomplicirani za njega. Oni više ne služe svojoj stvarnoj svrsi - komunikaciji. “Trenutno je previše previše tetovaža koje ne komuniciraju - pogotovo kad odmaknete nekoliko koraka.", "Ne možeš to više ni vidjeti. Previše crnog i previše drame. Mislim da to nije točno.", "Moja bi knjiga trebala pokazati da me prvenstveno zanimaju jednostavne tetovaže ”, kaže 68-godišnjak. © Slika: Ljubaznošću Schiffmacherove tetovažne baštine / Taschen Verlag / Ljubaznošću Schiffmacherove tetovažne baštine Kada su u pitanju novi trendovi tetovaža, Schiffmacher ulazi u ludilo.", "Priča o vremenima kada je sve bilo drugačije (čak i bolje).", "Nekada su bili nabijeni samo najteži pod suncem, rokeri, braća Häfn i oni koje je teško plasirati na tržište rada, a sada menadžeri, javni tužitelji i političari nose sidro na nadlaktici ili srce na dupetu.", "U prošlosti ste morali putovati kako biste se tetovirali, ali sada to možete raditi u gradovima na svakom uglu tijekom pauze za ručak.", "Henk Schiffmacher na svom tijelu broji 121 tetovažu © slika: © Rudi Huisman / Taschen Verlag / RudiHuisman Sam Schiffmacher je naravno tetoviran od vrha do dna: trenutno ima 121 tetovažu na tijelu.", "Njegove tetovaže su uspomene, putovanja, susreti s drugim kulturama i tradicijama. “Suvenir su prijateljstva, ludih večeri s kolegama i prijateljima, kada ste se počeli tetovirati nakon boce ili dvije viskija.", "Tijelo kao dnevnik.", "Naslovnica ilustrirane knjige \"Tetovaža\" u izdanju Taschen Verlag © Slika: Ljubaznošću Schiffmacher-ove tetovažne baštine / Taschen Verlag / Ljubaznošću Schiffmacher-ove zbirke tetovaža i legenda 68-godišnji Nizozemac Henk Schiffmacher smatra se glavom figura tetovažne scene.", "Njegov je studio u Amsterdamu legendaran, urezao je Lady Gagu i druge zvijezde te proučavao kulturnu povijest tetoviranja. Njegova opsežna privatna kolekcija, koja se proteže kroz Južna mora preko Japana do bučnih dvadesetih godina, sada je objavljena kao ilustrirana knjiga.", "\"Tetovaža. 1730-ih-1970-ih. Privatna kolekcija Henka Schiffmachera ”. Taschen Verlag. 125 eura" ]
}