{
  "id" : "CWv4TSEt",
  "url" : "https://kurier.at/kultur/jamiroquai-frontmann-stellt-klar-war-bei-kapitol-sturm-nicht-dabei/401150529",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:57:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861620/46-173942312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jamiroquai-Frontmann stellt klar: War bei Kapitol-Sturm nicht dabei",
  "articleTitleTranslated" : "Čelni čovjek Jamiroquaija jasno govori: Nije bio tamo u Capitol Stormu",
  "articleContent" : [ "Jay Kay räumt mit Twitter-Gerüchten auf, er könnte der Trump-Fan mit den Büffelhörnern sein.", "Jay Kay, der für seine verrückten Kopfbedeckungen bekannte Frontmann der britischen Band Jamiroquai, hat sich nach eigenen Angaben nicht in Fellmütze mit Büffelhörnern an der Erstürmung des Kapitols in Washington beteiligt.", "Aufgrund der bekannten politischen Einstellung des Briten sollte dies auch kaum jemand vermuten. Dennoch ist es in sozialen Netzwerken passiert. \"Einige von euch denken vielleicht, dass ihr mich vergangene Nacht in Washington gesehen habt.", "Aber ich fürchte, ich war nicht bei diesen Freaks\", erklärte der 51-Jährige am Donnerstag in einer Videobotschaft auf dem Twitter-Konto der Band.", "Beim Sturm auf das Kapitol hatte am Mittwoch vor allem ein Mann für Aufsehen gesorgt, der sich mit nacktem Oberkörper, bemaltem Gesicht, Fellmütze und Büffelhörnern stolz den Kameras präsentierte.", "Viele Nutzer der Online-Netzwerke machten daraufhin auf seine Ähnlichkeit mit Jay Kay aufmerksam, dessen Silhouette mit Hörnern immer mal wieder als Logo seiner Acid-Jazz-Funk-Band fungierte.", "So zum Beispiel auf Jamiroquais Debüt-Album \"Emergency On Planet Earth\" aus dem Jahr 1993.  Jamiroquais Debüt-Album \"Emergency On Planet Earth\" (1993) © Bild: S2 Records Er liebe Kopfbedeckungen, aber weniger diese \"Art des Umgangs\", erklärte Sänger Jay Kay dazu auf Twitter.", "QAnon-Anhänger identifiziert Den US-Medien zufolge handelte es sich bei dem glühenden Trump-Fan im Kapitol in Wirklichkeit um Jake Angeli, einen prominenten Anhänger der ultrarechten Verschwörungstheorie QAnon." ],
  "articleContentTranslated" : [ "Jay Kay raščišćava glasine na Twitteru da bi mogao biti Trumpov obožavatelj s rogovima bivola.", "Jay Kay, čelni čovjek britanskog benda Jamiroquai koji je poznat po ludim pokrivačima za glavu, kaže da nije sudjelovao u oluji na Capitol u Washingtonu u krznenom šeširu s rogovima bivola.", "Zbog poznatog političkog stava Britanaca u to teško da bi itko mogao sumnjati. Ipak, dogodilo se na društvenim mrežama. \"Neki od vas mogu pomisliti da ste me sinoć vidjeli u Washingtonu.", "Ali bojim se da nisam bio s tim nakazama \", rekao je 51-godišnjak u četvrtak u video poruci na Twitteru benda.", "Tijekom oluje u Kapitolu u srijedu, jedan je čovjek posebno izazvao pomutnju, ponosno se predstavivši kamerama golog torza, oslikanog lica, krznene kape i rogova bivola.", "Mnogi su korisnici mrežnih mreža tada skrenuli pozornost na njegovu sličnost s Jayem Kayom, čija je silueta s rogovima uvijek iznova funkcionirala kao logotip njegovog acid jazz funk benda.", "Na primjer na prvom albumu Jamiroquaia \"Emergency On Planet Earth\" iz 1993. godine. Jamiroquaijev debitantski album \"Emergency On Planet Earth\" (1993) © Slika: S2 Records Voli pokrivala za glavu, ali manje ovaj \"način rukovanja\", Pjevač Jay Kay objasnio je na Twitteru.", "Identificirane pristaše QAnona Prema američkim medijima, gorljivi Trumpov obožavatelj u Kapitolu zapravo je bio Jake Angeli, istaknuti pristaša ultradesničarske teorije zavjere QAnon." ]
}