{
  "id" : "cWVxKpy0",
  "url" : "https://noe.orf.at/stories/3077775/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-26T11:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "A2: Wilde Verfolgungsjagd endete mit Unfall",
  "articleTitleTranslated" : "A2: Divlja hajka završila je nesrećom",
  "articleContent" : [ "Die Polizei bittet Fahrzeuglenker, die am Mittwoch zwischen 12.00 und 12.30 Uhr durch den Pkw gefährdet wurden, sich beim Stadtpolizeikommando Wr. Neustadt unter 059133-37-3333 zu melden. Der Autolenker fiel einem Polizisten aus der Steiermark auf der A2 im Bereich des Knotens Neunkirchen auf.", "Der Mann soll mehrmals den Fahrstreifen ohne Blinken gewechselt haben, dabei hantierte er laut Polizei am Handy und überholte andere Autos auf dem Pannenstreifen. Der Beamte im Zivildienstfahrzeug aktivierte Folgetonhorn und Blaulicht, folgte dem Wagen und forderte Unterstützung an.", "Der Lenker setzte seine Fahrt mit überhöhter Geschwindigkeit fort, zum Teil auch auf dem Pannenstreifen. Bei der Abfahrt Wr. Neustadt-West verließ er die Autobahn, im Stadtgebiet von Wr. Neustadt ging die wilde Verfolgungsjagd weiter.", "Der Mann missachtete dabei laut Polizei mehrere rote Ampeln und gefährdete andere Verkehrsteilnehmer. Fotostrecke mit 14 Bildern Wagen kollidierte in Schäffern mit Polizei In einer Sackgasse wendete er, der Polizist stellte sein Fahrzeug quer, um ihm den Weg zu versperren.", "Der Verfolgte fuhr jedoch mit voller Wucht gegen den Kotflügel des Wagens und setzte seine Fahrt in Richtung A2 fort. Weitere Anhalteversuche durch Polizeistreifen ignorierte er. Richtung Graz fuhr er wieder auf die Autobahn auf, mit bis zu 200 km/h raste er bis zur steirischen Landesgrenze.", "Als er bei Schäffern (Bezirk Hartberg-Fürstenfeld) einen Lkw über den Pannenstreifen überholen wollte, gelang es dem steirischen Polizisten, den Fluchtweg zu blockieren. Der Wagen kollidierte allerdings mit dem Dienstfahrzeug, das dadurch gegen die Leitplanke geschleudert wurde.", "Der Polizist blieb unverletzt, der 49-jährige Kärtner wurde mit Verletzungen ins Spital gebracht. Der Mann verfügt laut Exekutive über keine Lenkerberechtigung, alkoholisiert war er nicht. Die Staatsanwaltschaft Wiener Neustadt verhängte über den Villacher Untersuchungshaft." ],
  "articleContentTranslated" : [ "Policija moli vozače koji su u srijedu između 12 i 12.30 sati bili ugroženi njihovim automobilima da se jave gradskoj policijskoj postaji Wr. Neustadt na 059133-37-3333. Policijski službenik iz Štajerske primijetio je vozača na A2 u blizini čvora Neunkirchen.", "Kaže se da je muškarac nekoliko puta promijenio prometnu traku ne trepnuvši, dok je prema policiji petljao po mobitelu i pretjerao druge automobile po tvrdom ramenu. Policajac u vozilu državne službe aktivirao je sekundarnu sirenu i bljeskalice, slijedio vozilo i zatražio pomoć.", "Vozač je nastavio put prevelikom brzinom, ponekad i na tvrdom ramenu. Na izlazu Wr. Neustadt-West napustio je auto-cestu, u urbanom području Wr. Neustadt divlja hajka se nastavila.", "Prema policiji, muškarac je zanemario nekoliko crvenih lampica i ugrozio ostale sudionike u prometu. Serija fotografija s 14 slika Automobil se sudario s policijom u pastirima. Okrenuo se u slijepoj ulici, policajac je parkirao svoje vozilo bočno da mu prepreči put.", "Međutim, žrtva je punom snagom udarila u blatobran automobila i nastavila put u smjeru A2. Ignorirao je daljnje pokušaje zaustavljanja automobila putem policijskih patrola. U smjeru Graza vozio se natrag na auto-cestu i ubrzao do 200 km / h do štajerske granice.", "Kada je htio prestići kamion preko tvrdog ramena u blizini Schäfferna (četvrt Hartberg-Fürstenfeld), štajerski policajac uspio je blokirati put za bijeg. Međutim, automobil se sudario sa službenim vozilom, koje je odbačeno uz zaštitnu ogradu.", "Policajac je neozlijeđen, 49-godišnji domar prevezen je u bolnicu s ozljedama. Prema riječima izvršne vlasti, muškarac nema vozačku dozvolu i nije bio pijan. Državno tužiteljstvo u Bečkom Novom Mjestu izreklo je istražni zatvor u Villachu." ]
}