{
  "id" : "cx2QQ9Or",
  "url" : "https://burgenland.orf.at/stories/3080280/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-12T15:14:46Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/48/04/crops/w=1280/386150_opener_125704_bmv1.jpg?s=f80e16e116140b39fb4898d85936ac810fcd6c79",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Budgetbeschluss beim BMV",
  "articleTitleTranslated" : "BMV nije donio odluku o proračunu",
  "articleContent" : [ "Bei der Versammlung wurde ein Antrag der ÖVP-Bürgermeister auf Auflösung der Rücklagen und der Auszahlung von 30 Millionen Euro an die Gemeinden von den SPÖ-Vertretern abgelehnt.", "Die ÖVP begründete den Antrag damit, dass der finanzielle Spielraum der Gemeinden aufgrund der Coronavirus-Pandemie immer kleiner werde. Die SPÖ verhindere weiterhin dringend erforderliche Unterstützung für die Gemeinden, kritisiert der geschäftsführende ÖVP-Landesparteiobmann Christian Sagartz.", "Laut ÖVP verfügt der BMV über Rücklagen in der Höhe von 50 Millionen Euro. Im Gegenzug gab es beim Budgetbeschluss nicht die notwendige Mehrheit, da stimmte die ÖVP dagegen. Es wird nun mit dem bisherigen Budget weitergearbeitet.", "Im kommenden Jahr soll nun eine neue Versammlung stattfinden, ein Termin steht noch nicht fest.SPÖ kann ÖVP-Entscheidung nicht nachvollziehen Man habe der ÖVP-Forderung nicht zugestimmt, weil das zu einer Erhöhung der Müllgebühren hätte führen können, hieß es vom Sozialdemokratischen Gemeindevertreterverband (GVV).  ", "Der GVV spricht von einem parteipolitischen Eingriff und kritisiert den Vorschlag der ÖVP. Das vorgelegte Budget hätte zum bereits 17.  Mal eine Gebührenstabilität vorgesehen und eine Corona-Mehraufwandsabgeltung von 3,5 Millionen Euro für die Gemeinden beinhaltet.", "Gemäß einem Rechtsgutachten der zuständigen Behörde wäre dieses Gemeindepaket gerechtfertigt, so der GVV.", "„Im Gegensatz dazu die ÖVP-Forderung, weil es laut Rechtsansicht nicht möglich ist, die Gemeindekassen über die Mehraufwandsabgeltung hinaus mit BMV-Geldern aufzufüllen“, so der GVV in einer Aussendung.", "Für die coronavirusbedingten Einnahmenausfälle der Gemeinden sei der Bund zuständig, so GVV-Präsident Erich Trummer." ],
  "articleContentTranslated" : [ "Na sastanku su predstavnici SPÖ-a odbili zahtjev gradonačelnika ÖVP-a za ukidanje pričuva i uplatu 30 milijuna eura općinama.", "ÖVP je opravdao prijavu rekavši da je financijski manevrski prostor općina sve manji i manji zbog pandemije koronavirusa. SPÖ nastavlja sprječavati hitno potrebnu potporu zajednicama, kritizira rukovoditelja ÖVP-ove državne stranke Christian Sagartz.", "Prema ÖVP-u, BMV ima rezerve od 50 milijuna eura. Zauzvrat, u rezoluciji o proračunu nije postojala potrebna većina, pa je ÖVP glasao protiv. Sada će se koristiti prethodni proračun.", "U narednoj godini treba se održati novi sastanak, datum još nije određen. SPÖ ne može razumjeti odluku ÖVP-a. Zahtjev ÖVP-a nije odobren jer je mogao dovesti do povećanja naknada za smeće, prema Socijaldemokratskoj udruzi općinskih zastupnika ( GVV).", "GVV govori o stranačko-političkoj intervenciji i kritizira prijedlog ÖVP-a. Prezentirani proračun osigurao bi stabilnost naknada po 17. put i uključivao dodatnu naknadu za trošak od 3,5 milijuna eura za općine.", "Prema GVV-u, ovaj bi općinski paket bio opravdan prema pravnom mišljenju nadležnog tijela.", "\"Suprotno tome, zahtjev ÖVP-a jer, prema zakonskom stajalištu, nije moguće puniti općinsku blagajnu sredstvima BMV-a osim dodatne naknade troškova\", rekao je GVV u emisiji.", "Prema predsjedniku GVV-a Erichu Trummeru, federalna vlada odgovorna je za gubitak prihoda u općinama povezan s koronavirusom." ]
}