{
  "id" : "cX68jMe2",
  "url" : "https://www.derstandard.at/story/2000125094064/ausbau-der-stromnetze-haengt-an-staatlichem-anreiz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:01Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausbau der Stromnetze hängt an staatlichem Anreiz",
  "articleTitleTranslated" : "Širenje električne mreže ovisi o vladinim poticajima",
  "articleContent" : [ "Wien – Österreich steht bei Strom vor den größten Investitionen seit den 1970er-Jahren. Ob die geplanten Ausgaben tatsächlich getätigt werden, hängt wesentlich von den Rahmenbedingungen ab. Die seien noch alles andere als klar, sagen Leute, die Projekte umsetzen müssen.", "Speziell was den Netzausbau betrifft, gebe es dringend Klärungsbedarf. Einer, der das sagt, ist Martin Graf.", "Der frühere Co-Geschäftsführer der Regulierungsbehörde E-Control und nunmehrige Vorstandsdirektor der Energie Steiermark vermisst im Erneuerbaren-Ausbau-Gesetz (EAG), das am Mittwoch von Türkis-Grün im Ministerrat beschlossen wird, \"Essenzielles zu den Netzen\".", "Einerseits sei es wichtig, dass das neue Ökostromgesetz nach mehr als zwei Jahren \"endlich das Licht der Welt erblickt\"; andererseits finde sich im EAG kein Hinweis, zu welchen Konditionen milliardenschwere Investments zurückverdient werden können.", "\"Solange das nicht geklärt ist, können wir nichts tun,\" sagte Graf dem STANDARD. Allein an Investitionen ins Leitungsnetz stünden in der Steiermark bis 2025 Investitionen von bis zu 150 Millionen Euro pro Jahr an.", "Hinzu kämen noch Investitionen in erneuerbare Energien, insgesamt 1,2 Milliarden Euro, verteilt über fünf Jahre. Eines der Probleme, für das es dringend einer Lösung bedürfe: Investitionen ins Netz werden bisher erst nach zwei Jahren verzinst und müssen zwischenfinanziert werden.", "Das werde aber immer schwieriger, weil die Banken Sicherheiten verlangten. Allein aus der Oststeiermark lägen an die 6000 Anfragen für den Anschluss von Photovoltaikanlagen (PV) mit einer Gesamtleistung von 600 Megawatt (MW) vor, von ganz klein bis ganz groß.", "\"In dieser industriearmen und vergleichsweise dünn besiedelten Region muss das Leitungsnetz in Wahrheit neu gebaut werden, damit es den zusätzlichen Strom aufnehmen kann\", sagt Graf. \"Auf Zuruf können wir aber keine Netze ausbauen.\"", "Zudem sei unsicher, welche PV-Anlage tatsächlich genehmigt wird. \"Wir haben ein Henne-Ei-Problem\", sagt Graf. \"Bauen wir zu früh aus und die Anlagen kommen nicht, fragt uns die E-Control, warum wir das Netz ausgebaut haben.", "Bauen wir zu spät aus, sagen die Betreiber von PV-Anlagen zu Recht, warum wir das Netz nicht rechtzeitig verstärkt haben.\" Den Netzausbau mit dem Ausbau von Windkraft-, Solar- und Biomasseanlagen zu synchronisieren sei zwar vom Ansatz her richtig, funktioniere in der Praxis aber nicht.", "Graf: \"Genehmigungsverfahren für Leitungsbauten sind deutlich länger als für PV-Anlagen.\"", "Zuallererst gehe es darum, länderweise möglichst rasch zu definieren, wo wie viel PV, Windkraft, etc. hinkommen soll, um das Ziel von zusätzlich 27 Terawattstunden (TWh) Strom aus erneuerbaren Quellen bis 2030 österreichweit zu erreichen.", "In der Steiermark sei dieser Prozess gerade im Laufen und könnte als Blaupause für andere Bundesländer dienen. Das Mitwirken der Bundesländer sowie der Kommunen bei der Energiewende ist essenziell, weil Raumplanung Landessache ist und für Flächenwidmung die Gemeinden zuständig sind.", "Graf bedauert, dass gleichzeitig mit dem EAG nicht auch ein neues Regelwerk für Gas vorgelegt wurde. Ein solches sei dringend notwendig, weil die Energiewende ohne \"grünes\" Gas nicht funktioniere. Ursprünglich wollte auch die ÖVP das Gas in einem Aufwasch mit Strom neu regulieren.", "Schließlich sei alles Energie, wie Staatssekretär Magnus Brunner, der Verhandler auf türkiser Seite, betont hat. Weil bei Gas aber noch einige Punkte in den Verhandlungen mit dem grünen Koalitionspartner noch offen seien, habe man das fertig verhandelte Strompaket vorgezogen.", "Dieses muss allerdings noch ausreichend Unterstützung im Parlament finden, sprich eine Zweidrittelmehrheit. Die Opposition will sich ihre Zustimmung für das EAG teuer abkaufen lassen, weil es im Vorfeld zugesagte Verhandlungen nicht gegeben hat.", "Das Gasinfrastrukturpaket soll in den nächsten Wochen und Monaten fertig verhandelt werden. (Günther Strobl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Austrija se suočava s najvećim ulaganjima u električnu energiju od 1970-ih. Hoće li se planirani troškovi stvarno ostvariti, u velikoj mjeri ovisi o okvirnim uvjetima. Još uvijek nisu jasni, kažu ljudi koji moraju provoditi projekte.", "Osobito s obzirom na širenje mreže, hitno je potrebno pojašnjenje. Jedan od ljudi koji to kaže je Martin Graf.", "Bivši suupravni direktor regulatornog tijela E-Control, a sada član uprave Energie Steiermark propustio je \"bitne podatke o mrežama\" u Zakonu o proširivanju obnovljivih izvora (EAG) koji je u srijedu donijela Türkis-Grün u Vijeću ministara .", "S jedne strane, važno je da novi zakon o zelenoj električnoj energiji \"napokon ugleda svjetlo dana\" nakon više od dvije godine; S druge strane, u EAG-u nema naznaka pod kojim uvjetima se mogu vratiti investicije vrijedne milijarde.", "\"Sve dok se to ne razjasni, ne možemo ništa učiniti\", rekao je Graf za STANDARD. U Štajerskoj bi ulaganja samo u plinovodnu mrežu iznosila do 150 milijuna eura godišnje do 2025. godine.", "Uz to, bilo bi ulaganja u obnovljive izvore energije, ukupno 1,2 milijarde eura, raspoređenih u pet godina. Jedan od problema koji hitno treba rješenje: Ulaganja u mrežu zarađuju kamate tek nakon dvije godine i moraju se financirati na privremenoj osnovi.", "Ali to je sve teže, jer banke zahtijevaju kolateral. Samo iz Istočne Štajerske bilo je oko 6000 zahtjeva za povezivanje fotonaponskih sustava (PV) ukupne snage 600 megavata (MW), od vrlo malih do vrlo velikih.", "\"U ovoj slabo industrijaliziranoj i razmjerno slabo naseljenoj regiji vodovodna mreža doista se mora obnoviti kako bi mogla apsorbirati dodatnu električnu energiju\", kaže Graf. \"Ali ne možemo proširiti mreže na zahtjev.\"", "Uz to, neizvjesno je koji će PV sustav zapravo biti odobren. \"Imamo problem s piletinom i jajima\", kaže Graf. \"Ako se prerano proširimo i sustavi ne dođu, E-Control nas pita zašto smo proširili mrežu.", "Ako smo proširili prekasno, operateri fotonaponskih sustava s pravom reći zašto nismo ojačati mrežu u svoje vrijeme. „Usklađivanje širenje mreže sa širenjem energije vjetra, solarne i biomase sustavi točna u svom pristupu, to radi u no ne u praksi.", "Graf: \"Postupci odobrenja za izgradnju vodova znatno su duži nego za PV sustave.\"", "Prvo i najvažnije, stvar je što bržeg definiranja države po zemlju gdje treba ići PV, vjetroelektrane itd. Da bi se postigao cilj dodatnih 27 teravat sati (TWh) električne energije iz obnovljivih izvora. izvori u cijeloj Austriji do 2030.", "Ovaj je postupak trenutno u tijeku u Štajerskoj i mogao bi poslužiti kao nacrt za druge savezne države. Uključivanje saveznih država i općina u energetsku tranziciju bitno je, jer je prostorno planiranje stvar države, a općine su odgovorne za zoniranje.", "Graf žali što novi skup pravila za plin nije predstavljen istodobno s EAG-om. To je hitno potrebno jer energetski prijelaz ne bi funkcionirao bez \"zelenog\" plina. Izvorno je ÖVP također želio regulirati plin u jednom pranju električnom energijom.", "Napokon, sve je energija, kako je naglasio državni tajnik Magnus Brunner, pregovarač s tirkizne strane. Budući da su još uvijek otvorene neke točke u pregovorima sa zelenim koalicijskim partnerom o plinu, pomaknut je već dogovoreni paket električne energije.", "Međutim, ovo još uvijek mora naći dovoljnu potporu u parlamentu, tj. Dvotrećinsku većinu. Oporba želi kupiti odobrenje za EAG po visokoj cijeni jer nije bilo pregovora koji su unaprijed obećani.", "Paket plinske infrastrukture trebao bi biti finaliziran u sljedećih nekoliko tjedana i mjeseci. (Günther Strobl, 17. ožujka 2021.)" ]
}