{
  "id" : "cx8WFwyV",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-ibiza-video-bleibt-streng-geheim/401222700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:58:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Ibiza-Video bleibt streng geheim",
  "articleTitleTranslated" : "Odbor U: Video o Ibizi i dalje je strogo povjerljiv",
  "articleContent" : [ "Die Situation ist schon etwa skurril. Das Online-Medium Exxpress zeigt seit Dienstag der Öffentlichkeit das Ibiza-Video in mehreren Teilen und in voller Länge, aber im U-Ausschuss bleibt das Ibiza-Video nach wie vor auf einer hohen Sicherheitsstufe.", "Das ist das Ergebnis der heutigen Präsidiale, berichtet die Parlamentskorrespondenz. Mehrere Fraktionen hatten eine Herabstufung des Videos gefordert.", "Auf eine diesbezügliche Anfrage von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium hat dieses eine Beibehaltung der Klassifizierungsstufe vier bzw. streng geheim dringend empfohlen.", "Dem leistet Sobotka Folge. Weiters wurde die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen. Unter anderem wird das Homeoffice-Paket finalisiert.", "Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet. Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom." ],
  "articleContentTranslated" : [ "Situacija je pomalo bizarna. Internetski medij Exxpress od utorka javnosti prikazuje videozapis s Ibize u nekoliko dijelova i u cijelosti, ali videozapis s Ibize ostaje na visokoj razini sigurnosti u U-odboru.", "To je rezultat današnjeg predsjedništva, izvještava saborska prepiska. Nekoliko je skupina zatražilo snižavanje videozapisa.", "Kao odgovor na zahtjev predsjednika Nacionalnog vijeća Wolfganga Sobotke (ÖVP), Ministarstvu pravosuđa, Ministarstvo pravosuđa hitno je preporučilo da se zadrži razina razvrstavanja četiri ili strogo povjerljivo.", "Sobotka se tome pokorava. Također je utvrđen dnevni red plenarnog tjedna. Nacionalno vijeće sastaje se tri dana. Između ostalog, finalizira se paket za kućni ured.", "Osim toga, rješava se kontroverzna izmjena zakona o studiju i odobrava se daljnja pomoć u vezi s koronom za obitelji i samohrane roditelje. Također se obrađuju četiri popularne peticije, uključujući onu o zaštiti klime i izlasku Austrije iz Euratoma." ]
}