{
  "id" : "CxH4zFtK",
  "url" : "https://kurier.at/chronik/oesterreich/pkw-beifahrerin-durch-steinschlag-in-tirol-schwer-verletzt/401175370",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4911394/brandenbergstein2.jpg",
  "imageCopyright" : "Zoom Tirol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pkw-Beifahrerin durch Steinschlag in Tirol schwer verletzt",
  "articleTitleTranslated" : "Osobni automobil teško ozlijeđen padom kamenja u Tirolu",
  "articleContent" : [ "Am Montagnachmittag war ein 26-jähriger Mann mit seinem Pkw auf der Brandenberger Landesstraße L4 in Fahrtrichtung taleinwärts unterwegs. Auf dem Beifahrersitz saß eine 32-jährige Bekannte des Mannes.", "Knapp überhalb der Straße löste sich ein etwas 18 Zentimeter großer Felsbrocken und durchschlug die Windschutzsscheibe auf der Beifahrerseite. Die 32-Jährige wurde von dem Stein getroffen und schwer verletzt.", "Der verständigte Notarzt versorgte die Frau vor Ort, danach wurde sie in das Krankenhaus Kufstein gebracht. Der Fahrer des Pkw blieb unverletzt. Am Fahrzeug selbst entstand ein großer Sachschaden. ", "Der Abschnitt der L4 wurde durch die Straßenmeisterei Wörgl besichtigt und wurde später wieder für den Verkehr freigegeben." ],
  "articleContentTranslated" : [ "U ponedjeljak popodne 26-godišnjak se automobilom vozio Brandenberger Landesstraße L4 u smjeru vožnje u dolinu. Na suvozačkom sjedalu sjedio je 32-godišnji muškarac.", "Neposredno iznad ceste, kamenjar veličine oko 18 centimetara otpao je i probio se kroz vjetrobransko staklo na suvozačevoj strani. 32-godišnjaka je udario kamen i teško ozlijedio.", "Hitni liječnik koji je pozvan pobrinuo se za ženu na mjestu događaja, nakon čega je prebačena u bolnicu Kufstein. Vozač automobila bio je neozlijeđen. Na samom vozilu nastala je velika materijalna šteta.", "Dionicu L4 pregledao je odjel za održavanje cesta Wörgl, a kasnije je ponovno otvoren za promet." ]
}