{
  "id" : "CxMXKQIw",
  "url" : "https://kurier.at/sport/wintersport/skistar-feller-ich-haette-nie-gedacht-dass-papa-sein-so-cool-ist/401101734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T14:08:07Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skistar Feller: \"Ich hätte nie gedacht, dass Papasein so cool ist\"",
  "articleTitleTranslated" : "Skijaška zvijezda Feller: \"Nikad nisam mislio da je biti otac tako cool\"",
  "articleContent" : [ "Warum der 28-Jährige auf Social Media nicht mehr so aktiv ist und weshalb er auf einen Start beim Heimweltcup in Zürs verzichtet.  Wenn ÖSV-Herren-Cheftrainer Andreas Puelacher Anfang nächster Woche sein Aufgebot für das Parallelrennen in Zürs (27.", "November) bekannt gibt, dann wird ein prominenter Name fehlen.  Manuel Feller wird das Heimrennen auslassen, nachdem er auch schon beim Saisonauftakt in Sölden nicht am Start gewesen war.", "Schon seit Jahren begleiten den Fieberbrunner hartnäckige Rückenprobleme.  Wegen seiner beleidigten Bandscheibe muss Manuel Feller deshalb seine Einsätze wohl überlegen, deshalb hat sich der 28-Jährige dafür entschieden, in diesem Winter keine Parallelrennen zu bestreiten.", "\"Weil es mir körperlich zusetzen würde.\" © Bild: REUTERS / LISI NIESNER Nachträglich war es aus seiner Sicht auch die beste Entscheidung, den Riesentorlauf in Sölden sausen zu lassen.", "\"Sölden wäre zu früh gekommen\", sagt Manuel Feller, der zwar durchaus in der Lage gewesen wäre, das Rennen zu bestreiten, aber aus Selbstschutz einen Rückzieher machte.", "Keine auf den Deckel \"Wenn ich in Sölden 15. geworden wäre, dann wäre das für mich persönlich ein super Rennen gewesen.  Für die Nation Österreich wäre es aber so oder so nicht gut genug gewesen und ich wäre danach wieder in Erklärungsnot gewesen.", "So steig' ich frisch und fit in eine Saison ein, ohne gleich im ersten Rennen eine auf den Deckel bekommen zu haben.  Psychisch ist das ein Riesenvorteil.\"  Manuel Feller wird sein erstes Rennen im Dezember in Val d'Isere bestreiten.", "Und er wird sich dann so fit wie schon lange nicht mehr präsentieren, sagte der Tiroler.  \"Das war die beste und ruhigste Vorbereitung\", schwärmt der Slalomvizeweltmeister von 2017.", "\"Wir waren sehr produktiv und konnten viel an der Basis arbeiten.\"  Daneben blieb auch sehr viel Zeit für seine Leidenschaft Musik - Feller nahm im Sommer einen Dancehall-Song auf - und für seinen Sohn Lio, der vor kurzem seinen ersten Geburtstag feierte.", "Manuel Feller genießt das Leben als Jung-Papa.  \"Wenn man so einen Stöpsel daheim hat, dann weiß man, warum man lebt\", erklärte der Tiroler im Rahmen eines Medientermins.", "\"Ich hätte nie gedacht, dass Papasein so cool ist.\"  Auffällig ist, dass der 28-Jährige in den sozialen Netzwerken bei weitem nicht mehr so aktiv ist wie früher.", "\"Ich hab' die Zeit nimmer.  Ich werde älter und mir wird das Ganze ein bisschen zu anstrengend\", gesteht Feller, der sich in der Vergangenheit dort auch immer wieder mit seinen Kritikern anlegte.", "\"Ich bin nicht der, der sich von links und rechts mit Steinen beschmeißen lässt.\"" ],
  "articleContentTranslated" : [ "Zašto 28-godišnjak više nije toliko aktivan na društvenim mrežama i zašto ne započinje na domaćem Svjetskom kupu u Zürsu. Kada se glavni trener muškaraca ÖSV-a Andreas Puelacher povuče početkom sljedećeg tjedna zbog paralelne utrke u Zürsu (27.", "Studenog), tada će nedostajati istaknuto ime. Manuel Feller preskočit će domaću utrku nakon što nije startao na otvaranju sezone u Söldenu.", "Stalni problemi s leđima već godinama prate muškarca Fieberbrunna. Zbog uvrijeđenog kralježničnog diska, Manuel Feller mora dobro razmisliti o svojim misijama, zbog čega je 28-godišnjak ove zime odlučio ne sudjelovati u paralelnim utrkama.", "\"Jer bi me fizički smetalo.\" © Slika: REUTERS / LISI NIESNER U retrospektivi je s njegove točke gledišta ujedno bila i najbolja odluka da se preskoči veleslalom u Söldenu.", "\"Sölden bi došao prerano\", kaže Manuel Feller, koji bi mogao sudjelovati u utrci, ali povukao se da se zaštiti.", "Ne na poklopcu \"Da sam završio 15. u Söldenu, to bi osobno za mene bila odlična utrka. Za naciju Austriju ni u jednom slučaju ne bi bilo dovoljno dobro, a poslije bih morao ponovno objašnjavati.", "Tako da sezonu započinjem svjež i u formi, a da je nisam dobio na poklopcu u prvoj utrci. Psihološki je to velika prednost. \"Manuel Feller natjecat će se na svojoj prvoj utrci u prosincu u Val d'Isereu.", "I tada će biti u formi kao što je bio dugo vremena, rekao je Tirolac. \"To je bila najbolja i najmirnija priprema\", oduševljen je viceprvak svijeta u slalomu 2017. godine.", "\"Bili smo vrlo produktivni i mogli smo puno raditi na lokalnom nivou.\" Bilo je i dovoljno vremena za njegovu strast prema glazbi - Feller je ljeti snimio dancehall pjesmu - i za sina Lia, koji je nedavno proslavio svoj prvi rođendan.", "Manuel Feller uživa u životu kao mladi tata. \"Ako kod kuće imate takav utikač, onda znate zašto živite\", rekao je Tirolac na sastanku za medije.", "\"Nikad nisam mislio da sam tata tako cool.\" Primjetno je da 28-godišnjak nije ni približno toliko aktivan u društvenim mrežama kao nekada.", "\"Nikad nemam vremena. Sve sam stariji i cijela stvar mi je previše naporna\", priznaje Feller, koji se u prošlosti tamo također više puta borio sa svojim kritičarima.", "\"Nisam ja taj koji dopušta da me kamenje baca slijeva i zdesna.\"" ]
}