{
  "id" : "CXoCawGk",
  "url" : "https://www.derstandard.at/story/2000123988469/der-zugang-zum-impfstoff-muss-so-einfach-wie-moeglich-sein?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/DPA/ROLF VENNENBERND/ROLF VENNENBERND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Der Zugang zum Impfstoff muss so einfach wie möglich sein\"",
  "articleTitleTranslated" : "\"Pristup cjepivu mora biti što lakši\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Die Impfstoffbeschaffung seitens der EU gerät immer stärker in Kritik. Unlängst räumte EU-Kommissionspräsidentin Ursula von der Leyen sogar Versäumnisse bei der Beschaffung ein.", "Man habe unterschätzt, welche Komplikationen auftreten könnten, sagte sie in einem Interview mit der \"Süddeutschen Zeitung\". Das wahre Ausmaß zeigt sich aber im internationalen Vergleich mit Großbritannien oder Israel.", "Denn während hierzulande immer noch über den Impfplan diskutiert wurde, impften andere Länder bereits flächendeckend ihre Bevölkerung. Doch warum sind andere Länder so viel schneller, und was können wir aus den gemachten Fehlern lernen?", "Die Molekularbiologin und Unternehmensberaterin Heike Dorninger plädiert für eine stärkere Einbindung des Gesundheitssystems und der Krankenkassen in die Pandemiebekämpfung. STANDARD: Der Corona-Impfstoff ist in sehr kurzer Zeit entwickelt worden.", "Warum spießt es sich jetzt am Impfen selbst? Dorninger: Die Pharmaunternehmen waren bei der Impfstoffentwicklung deutlich schneller, als wir erwartet haben. Jetzt geht es allerdings um die Umsetzung, die Verteilung des Impfstoffes.", "Und da gibt es Verbesserungsbedarf. Im Wesentlichen gibt es drei Hebel, die maximiert werden müssten, um die Bevölkerung so schnell wie möglich zu impfen – nämlich Angebot, Verteillogistik und Priorisierung sowie Impfbereitschaft.", "STANDARD: Geht es beim Angebot nur um die Produktion? Dorninger: Wenn wir von der Maximierung des Angebots sprechen, dann geht es im Wesentlichen um drei Punkte: Pharmaunternehmen müssen so viel Impfstoff wie möglich – und das so schnell wie möglich – herstellen.", "Wenn dieser Punkt erfüllt ist, wird es für einen reibungslosen Ablauf der Impfung im ganzen Land auch auf weitere Dinge ankommen, nämlich frühzeitige und laufend risikoangepasste Versorgungsprognosen. STANDARD: Das bedeutet?", "Dorninger: Das bedeutet, dass die Länder den Impfstoffbestand im Auge behalten müssen und ihn zuverlässig dorthin ausliefern, wo er am dringendsten benötigt wird. Vorrat darf nicht zurückgehalten werden, wenn dieser voraussichtlich stabil ist oder wächst.", "STANDARD: Wie viel Impfstoff muss zur Verfügung stehen, um rasch voranzukommen? Dorninger: Die Durchsatzkapazität, also die Verimpfungskapazität, sollte im Idealfall größer sein als das Angebot und sollte proaktiv wachsen, wenn neue Impfstoffe zugelassen werden oder das Angebot steigt.", "Die zu priorisierenden Bevölkerungsgruppen sollten groß genug gewählt werden, um Verlangsamungen zu vermeiden, aber nicht so groß, dass Engpässe entstehen.", "Priorisierungsstufen müssen schnell und flexibel durchlaufen werden, es sollte nicht abgewartet werden, bis eine Stufe abgeschlossen ist, bevor es zur nächsten übergeht.", "Während der Impfstoff knapp ist, macht es Sinn, Komplexität beim Durchsatz so weit als möglich zu reduzieren – beispielsweise durch Massenimpfzentren oder das Optimieren der Terminvergabe durch digitale Opt-in- oder sogar Opt-out-Systeme.", "STANDARD: Wie kann die Impfbereitschaft erhöht werden? Dorninger: Der Zugang zum Impfstoff muss für die Bevölkerung so einfach wie möglich sein – Information ist hierbei entscheidend: Wann kann ich mich wo impfen lassen?", "Die Nachfrage oder Impfbereitschaft wird stimuliert, wenn Bürger ihre Optionen kennen und selbst aktiv werden können, zum Beispiel durch Opt-in-Register. Nach der Impfung von Hochrisikogruppen müssen sich die Länder dann auch um eine gerechte Einführung für die Gesamtbevölkerung bemühen.", "STANDARD: Schnell, schneller, aber immer noch zu langsam? Dorninger: Was wir jedenfalls optimieren können, ist aus meiner Sicht die möglichst effektive Zuteilung von Impfstoff an die richtigen Menschen.", "Aber natürlich auch die Logistik, was bedeutet: Wie verimpfe ich das, was ich habe, möglichst schnell. STANDARD: Wie könnte eine optimierte Zuteilung aussehen? Dorninger: Derzeit haben wir eine Risikogruppenpriorisierung.", "Diese ist gut, aber immer noch relativ breit und unspezifisch. Für die Zuteilung sind in Österreich vor allem das Alter und gewisse Vorerkrankungen ausschlaggebend.", "Das ließe sich optimieren, indem wir die Priorisierungslogik deutlich exakter gestalten, vor allem in der Phase von knappem Impfstoff, in der wir uns aktuell befinden STANDARD: Wie soll das gehen? Dorninger:", "Spannend ist, was sich dazu die zweitgrößte Krankenkasse in Deutschland überlegt hat und wie sie dafür die Gesundheitsdaten der Kunden nutzt:", "Mittels eines Datenmodells haben sie errechnet, welche Kombination von Faktoren – zum Beispiel Alter, Erkrankungen – das größte Risiko hinsichtlich einer möglichen Hospitalisierung, einer Beatmung oder des Todes ergibt und wen man demzufolge priorisiert impfen sollte, um diese Krankheitsverläufe zu vermeiden und damit für die gesamte Gesellschaft das beste Ergebnis zu erzielen.  :", "Geht man nach diesem Impfmodell vor, könnten mit 500.000 Impfdosen ebenso viele Menschen vor dem Tod bewahrt werden wie aktuell mit drei Millionen Dosen. Das ist ein deutlich zielgerichteteres Vorgehen.", "STANDARD: Welche Rolle spielen dabei erfasste Gesundheitsdaten? Dorninger: Die besten Entscheidungen sowie eine effektive Koordination sind nur auf Basis von transparenten Daten und Reports möglich.", "Dabei könnten in Österreich die Krankenkassen eine wichtige Rolle spielen – sie hätten die Möglichkeit, in ihren Daten die einzelnen Kunden-Cluster für die Impfungen zu bilden, die Versicherten zu informieren und entsprechend der Impfstoffverfügbarkeit Termine zu vereinbaren.", "STANDARD: Mit welchem Effekt? Dorninger: Man könnte so mit dem Impfstoff, den man hat, die größtmögliche Wirkung erzielen. Österreich ist da im Vergleich zu Deutschland in einer sehr guten Lage, weil das Land klein und ist und eine einheitliche Datenlandschaft hat.", "Deutschland hat ein fragmentiertes System, die Daten liegen beim jeweiligen Versicherer. In Österreich werden durch die Sozialversicherung alle Daten ohnehin zentral erfasst.", "Außerdem hat Österreich wichtige Schritte in der Digitalisierung gemacht, zum Beispiel mit dem E-Impfpass und Elga, auf die man aufbauen kann. STANDARD: Wird das aktuell bereits irgendwo so gehandhabt?", "Dorninger: Israel hat starke Krankenkassen, die sehr digital sind und ihre gewonnenen Daten auch selbst systematisch analysieren. Alle Informationen laufen bei den vier großen Kassen zusammen. Das erleichtert die Planung wesentlich, darin liegt ein großer Hebel.", "Das Land geht sogar noch einen Schritt weiter und spielt im Rahmen einer Kooperation laufend Daten an den Hersteller Biontech/Pfizer zurück. STANDARD: Profitieren dadurch beide Seiten?", "Dorninger: Die Wissenschaft – und somit alle Länder dieser Welt – profitiert ganz wesentlich von diesem Datenaustausch. Es können Ergebnisse und Erkenntnisse fernab der klinischen Studien unter kontrollierten Rahmenbedingungen gewonnen werden.", "STANDARD: Konnte das über die Covid-19-Schutzimpfung hinweg positive Auswirkungen haben und andererseits zur Effizienzsteigerung beitragen? Dorninger: Natürlich.", "Impfungen sind nur die Spitze des Eisbergs: Das österreichische Gesundheitssystem könnte durch die Nutzung vorhandener Daten in vielen Bereichen wendiger und effizienter werden.", "STANDARD: Ist es möglich, auch jetzt noch das Vorgehen zu optimieren, das Ruder herumzureißen, oder geht es jetzt vielmehr nur noch darum, für die Zukunft zu lernen?", "Dorninger: Wir müssen uns zwei Fragen stellen: nämlich zum einen, was man heute noch tun kann, um mit dem Impfen schneller voranzukommen.", "Zum anderen sollten wir uns aber auch darüber Gedanken machen, wie man ein Gesundheitssystem künftig sinnvoll aufstellen müsste, um effektiv in der Versorgung und gleichzeitig kosteneffizient zu sein.", "Entscheidungsträger müssen sich fragen, wie wir uns für eine erneute Pandemie besser aufstellen können. Und das wird nur gehen, wenn wir schneller und flexibler werden, Daten und Informationen besser auswerten und Handlungsempfehlungen ableiten.", "STANDARD: Was sollten wir jetzt gezielt umsetzen? Wofür ist es noch nicht zu spät? Dorninger: Wir haben leider noch einige Monate vor uns, in denen wir noch nicht ausreichend Impfstoff haben werden, um eine Herdenimmunität zu erreichen.", "Nach dem jetzigen Plan der EU wäre das erst im Herbst der Fall. Würden wir jetzt die besonders Vulnerablen impfen und diese Gruppen exakt priorisieren, könnte man gesamtgesellschaftlich positive Effekte erzielen.", "STANDARD: Gibt es Länder, die das bereits umsetzen? Dorninger: Man sieht einen ganz klaren Unterschied bei den Ländern, die generell einen hohen Digitalisierungsgrad haben. Die agieren schon deutlich schneller.", "Israel und Dänemark sind ein gutes Beispiel. STANDARD: Damit würde Krankenkassen aber eine völlig neue Rolle zufallen. Dorninger: Ein wichtiger Aspekt ist die langfristige Perspektive der Nutzung von Daten zur Gesundheitsvorsorge.", "Die österreichischen Gesundheitskassen sollten sich step by step zu einem Service-Provider für die Bevölkerung wandeln und im Bereich Vorsorge aktiv an die Bevölkerung herantreten.", "Durch die sorgsame und gezielte Nutzung der Gesundheitsdaten kann Vorsorge optimiert werden, aber auch im Krisenfall deutlich schneller agiert werden. STANDARD: Schlussendlich ist das alles aber auch eine Kostenfrage.", "Dorninger: Natürlich sind anfangs Investitionen nötig. Mittelfristig kann das aber einen positiven Kosteneffekt haben, wenn man es schafft, die Schnittstellen im System besser zu erkennen und zu steuern.", "Es passiert zu oft, dass Krankheiten nicht richtig diagnostiziert werden, weil Vorgeschichten nicht transparent sind. Das wiederum kann zu Komplikationen oder unnötigen Behandlungen führen. Auch so können unnötige Kosten entstehen, die durch mehr Transparenz wegfallen könnten.", "Und: Durch die punktgenauere Behandlung wird das Wohlbefinden der Patienten insgesamt gesteigert. STANDARD: Und die Basisdaten würden ohnehin bereits im Zuge der Sozialversicherung vorliegen? Dorninger: Genau.", "Die Sozialversicherung hat durch die Abrechnung viele Informationen. Die vorhin beschriebene Impfpriorisierung wurde auch auf Basis von Krankenversicherungsdaten erarbeitet.", "Das Erfassen und Verarbeiten passiert natürlich nicht auf Knopfdruck, sondern erfordert Modelle, die auf Basis von anonymisierten Datensätzen funktionieren.", "Mit nicht anonymisierten Daten würden die Kassen nur dann arbeiten, wenn sie auf Wunsch des Patienten eine Serviceleistung erbringen sollen, wie zum Beispiel laufend zu informieren oder Impftermine zu vergeben.", "STANDARD: Aber wie sieht es da hinsichtlich Datensicherheit und Datenschutz aus? Dorninger: Datensicherheit steht an oberster Stelle. Jeder muss die Hoheit über die eigenen Daten besitzen und selbst darüber entscheiden können, sie freizugeben oder nicht.", "Eine schärfere Impfpriorisierung, so wie sie jetzt umsetzbar wäre, würde aber rein auf anonymisierten Kassenabrechnungsdaten beruhen. STANDARD: Welche Informationen könnten das sein? Dorninger: In der Fachsprache nennt sich das \"patient reported outcome\".", "In den skandinavischen Ländern ist das schon stark gefragt. Patienten werden begleitet, man schaut, dass es ihnen wirklich gut geht, wie sie auf Behandlungen ansprechen oder sich nach Operationen fühlen.", "So lässt sich Qualität tatsächlich messen und systemrelevante Informationen gewinnen. Beispielsweise Komplikationsraten von Krankenhäusern. (Julia Palmai, 28.2.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Beč - EU-ova nabava cjepiva sve je češće kritizirana. Nedavno je predsjednica Europske komisije Ursula von der Leyen čak priznala da je nedostajalo nabave.", "Komplikacije koje bi mogle nastati podcijenjene su, rekla je u intervjuu za \"Süddeutsche Zeitung\". Pravi se opseg, međutim, može vidjeti u međunarodnoj usporedbi s Velikom Britanijom ili Izraelom.", "Jer dok se u ovoj zemlji još uvijek raspravljalo o planu cijepljenja, druge su zemlje već cijepile svoje stanovništvo širom zemlje. Ali zašto su druge države toliko brže i što možemo naučiti na učinjenim pogreškama?", "Molekularni biolog i savjetnica za upravljanje Heike Dorninger zagovara veće uključivanje zdravstvenog sustava i zdravstvenih osiguranja u borbu protiv pandemije. STANDARD: Cjepivo protiv korone razvijeno je u vrlo kratkom vremenu.", "Zašto samo cijepljenje sada postaje problem? Dorninger: Farmaceutske tvrtke bile su znatno brže nego što smo očekivali u razvoju cjepiva. Sada se radi o primjeni, distribuciji cjepiva.", "A prostora za napredak ima. Postoje u osnovi tri poluge koje bi trebalo maksimalizirati kako bi se stanovništvo što brže cijepilo - naime opskrba, logistika distribucije i određivanje prioriteta, kao i spremnost za cijepljenje.", "STANDARD: Je li ponuda samo vezana uz proizvodnju? Dorninger: Kada govorimo o maksimiziranju opskrbe, u osnovi govorimo o tri točke: farmaceutske tvrtke moraju proizvesti što više cjepiva - i to što je brže moguće.", "Ako se ova točka ispuni, daljnje stvari bit će važne i za nesmetano odvijanje cijepljenja u cijeloj zemlji, naime rane i kontinuirano prognoze opskrbe prilagođene riziku. STANDARD: To znači?", "Dorninger: To znači da savezne države moraju pripaziti na zalihe cjepiva i pouzdano ih dostaviti tamo gdje je najpotrebnije. Zalihe se možda neće zadržati ako je vjerojatno da će biti stabilne ili rastu.", "STANDARD: Koliko cjepiva mora biti dostupno za brzi napredak? Dorninger: Propusni kapacitet, tj. Kapacitet cijepljenja, u idealnom bi slučaju trebao biti veći od ponude i trebao bi proaktivno rasti kada se odobre nova cjepiva ili poveća ponuda.", "Skupine stanovništva kojima se daje prioritet trebaju biti odabrane dovoljno velike da se izbjegnu usporavanja, ali ne toliko velike da stvore uska grla.", "Razine određivanja prioriteta moraju se proći brzo i fleksibilno, ne biste trebali čekati dok se razina ne završi prije nego što prijeđete na sljedeću.", "Iako je cjepiva rijetko, logično je smanjiti složenost protoka što je više moguće - na primjer, putem centara za masovno cijepljenje ili optimiziranjem rasporeda termina putem digitalnih sustava za prijavu ili čak isključivanja.", "STANDARD: Kako se može povećati spremnost za cijepljenje? Dorninger: Pristup cjepivu mora biti što lakši za stanovništvo - ovdje su ključne informacije: Kada se mogu cijepiti i gdje?", "Potražnja ili volja za cijepljenjem potiče se kada građani znaju svoje mogućnosti i mogu sami poduzeti mjere, na primjer putem registra za registraciju. Nakon cijepljenja visoko rizičnih skupina, države se također moraju truditi za pravičan uvod za opću populaciju.", "STANDARD: Brzo, brže, ali i dalje presporo? Dorninger: Po mom mišljenju, ono što možemo optimizirati je najučinkovitija moguća dodjela cjepiva pravim ljudima.", "Ali naravno i logistika, što znači: Kako da što prije cijepim ono što imam. STANDARD: Kako bi mogla izgledati optimizirana raspodjela? Dorninger: Trenutno imamo određivanje prioriteta za rizične skupine.", "Ovo je dobro, ali još uvijek relativno široko i nespecifično. U Austriji su dob i određene prethodne bolesti presudne za dodjelu.", "To bi se moglo optimizirati tako da se logika prioritiziranja učini puno preciznijom, posebno u fazi oskudnog cjepiva u kojoj smo trenutno. STANDARD: Kako bi to trebalo funkcionirati? Dorninger:", "Uzbudljivo je vidjeti što je smislilo drugo najveće osiguravajuće društvo u Njemačkoj i kako za to koristi zdravstvene podatke kupaca:", "Koristeći model podataka, izračunali su koja kombinacija čimbenika - na primjer dob, bolesti - rezultira najvećim rizikom u smislu moguće hospitalizacije, ventilacije ili smrti i koji bi zbog toga trebali biti cijepljeni kao prioritet kako bi se izbjegli ovi tokovi bolesti, a time i za cijelo društvo kako bi dobili najbolji rezultat. :", "Ako se nastavi prema ovom modelu cijepljenja, toliko ljudi moglo bi se spasiti od smrti s 500 000 doza cjepiva kao trenutno s tri milijuna doza. Ovo je puno ciljaniji pristup.", "STANDARD: Kakvu ulogu u tome igraju zabilježeni zdravstveni podaci? Dorninger: Najbolje odluke i učinkovita koordinacija mogući su samo na temelju transparentnih podataka i izvještaja.", "U Austriji bi društva za zdravstveno osiguranje mogla igrati važnu ulogu - u svojim podacima imala bi mogućnost stvaranja individualnih klastera kupaca za cijepljenje, informiranja osiguranika i zakazivanja sastanaka na temelju dostupnosti cjepiva.", "STANDARD: S kojim učinkom? Dorninger: Možete postići najveći mogući učinak cjepivom koje imate. U usporedbi s Njemačkom, Austrija je u vrlo dobrom položaju, jer je zemlja mala i ima jedinstven krajolik podataka.", "Njemačka ima fragmentirani sustav; podatke posjeduje odgovarajuće osiguravajuće društvo. U Austriji se svi podaci centralno bilježe sustavom socijalne sigurnosti.", "Austrija je također poduzela važne korake u digitalizaciji, na primjer propusnicom za e-cijepljenje i Elgom, na kojima možete nadograditi. STANDARD: Da li se to trenutno negdje već radi?", "Dorninger: Izrael ima jaka zdravstvena osiguranja koja su vrlo digitalna i također sustavno analiziraju podatke koje sami prikupljaju. Sve se informacije objedinjuju u četiri velike blagajne. To puno olakšava planiranje i ovdje postoji velika poluga.", "Zemlja čak ide korak dalje i kontinuirano reproducira podatke proizvođaču Biontech / Pfizer kao dio suradnje. STANDARD: Koristi li ovo obje strane?", "Dorninger: Znanost - a time i sve države na svijetu - imaju značajnu korist od ove razmjene podataka. Rezultati i uvidi mogu se dobiti pod kontroliranim okvirnim uvjetima koji su daleko od kliničkih studija.", "STANDARD: Može li ovo imati pozitivne učinke izvan cijepljenja Covid-19, a s druge strane, pomoći u povećanju učinkovitosti? Dorninger: Naravno.", "Cijepljenje je samo vrh ledenog brijega: austrijski zdravstveni sustav mogao bi postati okretan i učinkovitiji u mnogim područjima korištenjem postojećih podataka.", "STANDARD: Je li moguće optimizirati postupak sada, preokrenuti stvari ili je to sada samo pitanje učenja za budućnost?", "Dorninger: Moramo si postaviti dva pitanja: s jedne strane, što još uvijek možemo učiniti danas da bismo brže napredovali s cijepljenjem.", "S druge strane, trebali bismo razmisliti i o tome kako bi zdravstveni sustav u budućnosti trebao biti razumno postavljen kako bi bio učinkovit u pogledu skrbi i istodobno isplativ.", "Donositelji odluka moraju se zapitati kako se možemo bolje postaviti za novu pandemiju. A to će funkcionirati samo ako postanemo brži i fleksibilniji, bolje procijenimo podatke i informacije i izradimo preporuke za djelovanje.", "STANDARD: Što bismo sada konkretno trebali primijeniti? Za što nije kasno? Dorninger: Nažalost, još je nekoliko mjeseci pred nama u kojima još nećemo imati dovoljno cjepiva za postizanje krdnog imuniteta.", "Prema trenutnom planu EU, to bi bio slučaj tek na jesen. Kad bismo cijepili posebno ranjive i precizno odredili ove skupine, mogli bismo postići pozitivne učinke za društvo u cjelini.", "STANDARD: Postoje li neke zemlje koje to već rade? Dorninger: Možete vidjeti vrlo jasnu razliku u zemljama koje općenito imaju visok stupanj digitalizacije. Djeluju puno brže.", "Izrael i Danska su dobri primjeri. STANDARD: To bi, međutim, dalo zdravstvenim osiguravajućim društvima potpuno novu ulogu. Dorninger: Važan aspekt je dugoročna perspektiva upotrebe podataka za zdravstvenu zaštitu.", "Austrijski fondovi zdravstvenog osiguranja trebali bi se korak po korak pretvoriti u pružatelja usluga za stanovništvo i aktivno pristupiti stanovništvu na području prevencije.", "Pažljiva i ciljana uporaba zdravstvenih podataka omogućuje optimizaciju preventivne skrbi, ali i puno brže djelovanje u slučaju krize. STANDARD: U konačnici, sve je pitanje troškova.", "Dorninger: Naravno, u početku su potrebna ulaganja. Međutim, u srednjoročnom razdoblju to može imati pozitivan troškovni učinak ako uspijete bolje prepoznati i kontrolirati sučelja u sustavu.", "Prečesto bolesti nisu pravilno dijagnosticirane jer povijest nije transparentna. To, pak, može dovesti do komplikacija ili nepotrebnog liječenja. To također može rezultirati nepotrebnim troškovima koji bi se mogli eliminirati većom transparentnošću.", "I: precizniji tretman povećava ukupnu dobrobit pacijenta. STANDARD: A osnovni bi podaci ionako već bili dostupni tijekom socijalnog osiguranja? Dorninger: Točno.", "Socijalno osiguranje ima puno podataka putem naplate. Gore opisani prioritet cijepljenja također je razvijen na temelju podataka iz zdravstvenog osiguranja.", "Snimanje i obrada se, naravno, ne događa pritiskom na gumb, već su potrebni modeli koji rade na temelju anonimnih skupova podataka.", "Zdravstvene osiguravatelje radile bi s neanonimnim podacima samo ako bi pružale usluge na zahtjev pacijenta, poput pružanja trajnih informacija ili dodjeljivanja termina za cijepljenje.", "STANDARD: Ali što je sa sigurnošću podataka i zaštitom podataka? Dorninger: Sigurnost podataka je glavni prioritet. Svatko mora imati suverenitet nad vlastitim podacima i moći sam odlučiti hoće li ih objaviti ili ne.", "Strože određivanje prioriteta cijepljenja, kakvo bi se sada moglo provesti, temeljilo bi se isključivo na anonimnim podacima računovodstva gotovine. STANDARD: Koje bi to informacije mogle biti? Dorninger: U tehničkom jeziku naziva se \"ishod koji je prijavio pacijent\".", "To se već traži u skandinavskim zemljama. Pacijenti su u pratnji, možete vidjeti da im je stvarno dobro, kako reagiraju na tretmane ili kako se osjećaju nakon operacija.", "Na taj se način kvaliteta zapravo može izmjeriti i dobiti informacije relevantne za sustav. Na primjer, stope komplikacija u bolnicama. (Julia Palmai, 28. veljače 2021.)" ]
}