{
  "id" : "CxP1lPkU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-passwort-vergessen-deutscher-hat-noch-zwei-versuche-fuer-220-millionen/401156478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2357244/20171130-ABD0137-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin-Passwort vergessen: Deutscher hat noch zwei Versuche für 220 Millionen",
  "articleTitleTranslated" : "Zaboravljena bitcoin lozinka: Deutscher još uvijek ima dva pokušaja za 220 milijuna",
  "articleContent" : [ "\"Ich lag manchmal nachts im Bett und habe nur daran gedacht\", sagt Stefan Thomas den New York Times. \"Dann bin ich immer wieder zurück zum PC, um eine neue Strategie auszuprobieren. Und als sie nicht funktionierte, war ich wieder verzweifelt.\"", "Der deutsche Programmierer, der inzwischen in San Francisco lebt, hat das Passwort für seinen IronKey vergessen - eine kleine Festplatte, die die Zugangsdaten für seine Wallets, seine digitalen Geldbörsen, enthält.", "Darauf sollen 7.002 Bitcoin gespeichert sein, die Thomas vor allem in den frühen 2010er-Jahren, als Bitcoin noch in den Kinderschuhen steckte, selbst geschürft haben will. Ein Vermögen, das heutzutage knapp 220 Millionen US-Dollar wert ist (ca. 181 Mio.", "Euro). Das Problem dabei: Der IronKey gibt dem Nutzer nur zehn Versuche, das Passwort richtig einzugeben. Ansonsten verschlüsselt er die auf ihm gespeicherten Daten unwiderruflich. Thomas hat dabei schon acht der von ihm am häufigsten verwendeten Passwort-Variationen ausprobiert, doch ohne Erfolg.", "Den Zettel, auf dem er das ursprüngliche Passwort aufgeschrieben hatte, findet er nicht mehr.", "Thomas dürfte einer von vielen sein: Einem Bericht des auf Kryptowährungen spezialisierten Unternehmens Chainalysis zufolge dürfte knapp ein Fünftel der 18,5 Millionen im Umlauf befindlichen Bitcoin auf \"verlorenen\" Wallets verwaisen.", "Damit wären mehr als 100 Milliarden Euro im Netz \"gestrandet\". Wallet Recovery Services, ein US-Unternehmen, dass sich auf die Rückerstattung von verlorengegangenen Zugangsdaten spezialisiert hat, berichtet von knapp 70 Anfragen nach vergessenen Wallet-Passwörtern täglich.", "Die entgangenen Millionen des Stefan Thomas dürften für Bitcoin-Kritiker ein weiteres Argument dafür sein, dass Bitcoin nicht als echte, digitale Währung anerkannt werden sollte.", "Aktuell wird die ursprünglich als \"Geld der Zukunft\" konzipierte Kryptowährung von Ökonomen nämlich meist als reine, digitale Anlageform behandelt." ],
  "articleContentTranslated" : [ "\"Ponekad bih noću legao u krevet i samo razmislio\", kaže Stefan Thomas za New York Times. \"Zatim se vraćam na računalo kako bih isprobao novu strategiju. A kad nije uspjelo, opet sam bio očajan\"", "Njemački programer, koji danas živi u San Franciscu, zaboravio je lozinku za svoj IronKey - mali tvrdi disk koji sadrži pristupne podatke za njegove novčanike i njegove digitalne torbice.", "Na njemu se navodi da je pohranjeno 7.002 bitcoina, za koje Thomas tvrdi da ih je sam kopao, posebno početkom 2010., kada je Bitcoin još uvijek bio u povojima. Bogatstvo koje danas vrijedi gotovo 220 milijuna američkih dolara (približno", "Euro). Problem je s tim što IronKey korisniku daje samo deset pokušaja da pravilno unese lozinku. Inače neopozivo šifrira podatke pohranjene na njemu. Thomas je već isprobao osam varijacija lozinki koje najčešće koristi, ali bez uspjeha.", "Više ne može pronaći papirić na kojem je napisao izvornu lozinku.", "Thomas će vjerojatno biti jedan od mnogih: Prema izvještaju Chainalysis-a, specijaliziranog za kriptovalute, gotovo petina od 18,5 milijuna Bitcoina u optjecaju ostaje bez roditelja na \"izgubljenim\" novčanicima.", "Više od 100 milijardi eura bilo bi \"nasukano\" u mreži. Wallet Recovery Services, američka tvrtka specijalizirana za oporavak podataka izgubljenog pristupa, svakodnevno prijavljuje gotovo 70 zahtjeva za zaboravljenim lozinkama novčanika.", "Izgubljeni milijuni Stefana Thomasa trebali bi biti još jedan argument za Bitcoin kritičare za činjenicu da Bitcoin ne bi trebao biti prepoznat kao prava, digitalna valuta.", "Trenutno se kripto valuta prvotno zamišljena kao \"novac budućnosti\" ekonomisti uglavnom tretiraju kao čisti, digitalni oblik ulaganja." ]
}