{
  "id" : "cY9U9xMI",
  "url" : "https://www.diepresse.com/5904773/Studie_Irritation-ueber-Geldwuensche-der-BWB?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Irritation über Geldwünsche der BWB",
  "articleTitleTranslated" : "Iritacija zbog zahtjeva za novac od BWB-a",
  "articleContent" : [ "Nach „Presse“-Bericht wird Aufklärung gefordert. Wien. Der grüne Verkehrssprecher Hermann Weratschnig ist „irritiert“. Und er forderte am Wochenende Aufklärung.", "Dies nach einem Bericht der „Presse“ am Samstag, wonach die Bundeswettbewerbsbehörde für ihre unabhängige Branchenuntersuchung über das Personenbeförderungsgewerbe Geld von Uber und der Interessenvertretung der Taxis verlangt hatte.", "Die Taxis hatten freilich die Zahlung von 15.000 Euro abgelehnt, die Behörde finanzierte die Studie schlussendlich selbst. Weratschnig fordert Aufklärung von Behördenchef Theodor Thanner.", "„Sollte die Bundeswettbewerbsbehörde nicht ausreichend Mittel haben, um damit ihre Unabhängigkeit zu wahren, sind rasch Gespräche zu führen, wie man die Situation verbessern könnte“, so der grüne Politiker.", "Weratschnig kann sich eine Untersuchung der sozialrechtlichen Rahmenbedingungen in der Branche durch die Arbeiterkammer vorstellen. Eine Gesetzesnovelle zu den Tarifen wird am Dienstag im Verkehrsausschuss behandelt.", "Per Novelle werden weiterhin fix vereinbarte Preise bei via Kommunikationsdiensten vorbestellten Fahrten ermöglicht. Die Koalitionsparteien seien in engem Austausch mit der Branche und den Interessensvertretungen.", "Abänderungen werden von Weratschnig in den Raum gestellt. „Wir sind in Verhandlung und prüfen alle eingebrachten Bedenken und konkrete Vorschläge.“ (APA) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Nakon izvješća za tisak potrebno je pojašnjenje. Beč. Glasnogovornik zelenog prometa Hermann Weratschnig \"iritiran\" je. I za vikend je zatražio pojašnjenje.", "To je bilo nakon izvještaja u \"tisku\" od subote, prema kojem je savezno tijelo za zaštitu tržišnog natjecanja zatražilo novac od Ubera i lobističke skupine za taksije za njihovu neovisnu industrijsku istragu o industriji putničkog prijevoza.", "Taksiji su, naravno, odbili platiti 15.000 eura, a vlasti su na kraju same financirale studiju.Weratschnig traži pojašnjenje od čelnika vlasti Theodora Thannera.", "\"Ako savezno tijelo za zaštitu tržišnog natjecanja nema dovoljno sredstava za održavanje svoje neovisnosti, trebalo bi brzo voditi rasprave o tome kako bi se situacija mogla poboljšati\", rekao je zeleni političar.", "Weratschnig može zamisliti ispitivanje okvira socijalnog prava u industriji od strane Komore rada. O izmjeni zakona o carinama raspravljat će se u utorak u odboru za promet.", "Izmjena će i dalje dopuštati fiksne cijene za putovanja unaprijed rezervirana putem komunikacijskih usluga. Koalicijske stranke u bliskom su kontaktu s industrijom i interesnim skupinama.", "Promjene će izvršiti Weratschnig. „Pregovaramo i preispitujemo sve nedoumice i određene prijedloge.“ (APA) („Die Presse“, tiskano izdanje, 30. studenog 2020.)" ]
}