{
  "id" : "cYHwN153",
  "url" : "https://www.derstandard.at/story/2000125116917/ende-maerz-mehr-als-500-corona-intensivpatienten-erwartet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:27:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ende März mehr als 500 Corona-Intensivpatienten erwartet",
  "articleTitleTranslated" : "Više od 500 pacijenata s intenzivnom njegom korone očekuje se krajem ožujka",
  "articleContent" : [ "Wien – Der Trend zeigt klar nach oben – wenn auch weniger steil, als noch Anfang des Monats von Experten erwartet wurde. Am Mittwoch wurden innerhalb von 24 Stunden 3.239 Neuinfektionen gemeldet, vor einer Woche waren es am Mittwoch noch 711 positive Tests weniger.", "Die Sieben-Tage-Inzidenz steigt auf knapp 217.  Der stetige, eher lineare Zuwachs bei den Fallzahlen im Schnitt seit mehreren Wochen schlägt sich auch immer mehr auf den Intensivstationen nieder.", "In nur einer Woche nahm in Österreich die Belegung der Intensivbetten durch Corona-Fälle um 27 Prozent zu: Am Mittwoch wurde erstmals seit Ende Dezember wieder die Marke von 400 Corona-Intensivpatienten erreicht.", "Bis Ende März, so die aktuelle Prognose, könnten es mehr als 500 Intensivfälle mit Corona sein. Besonders herausfordernd stellt sich die Situation derzeit für den Osten Österreichs dar, wo die britische Mutation B.1.1.7 das Infektionsgeschehen mittlerweile zum Großteil übernommen hat.", "Nach aktuellen Angaben des Covid-Prognose-Konsortiums des Gesundheitsministeriums liegt der Covid-Belag im Burgenland bereits über der Grenze von 33 Prozent der gemeldeten Gesamtkapazität – \"und ein weiterer Anstieg wird prognostiziert\".", "In Wien dürfte dieser Wert in den kommenden Tagen erreicht werden. Konkret benötigten in Wien am Mittwoch 144 Corona-Infizierte eine intensivmedizinische Betreuung. Das war ein Corona-Fall mehr als am Dienstag, im Wochenvergleich betrug die Belagszunahme rund 20 Prozent.", "Die bisherige Höchstbelegung mit Covid-Infizierten wurde in der Hauptstadt auf dem Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht. Dieser Wert dürfte laut dem Prognose-Konsortium des Gesundheitsministeriums bereits kommende Woche übertroffen werden.", "Aktuell sehen die Prognosen bis Ende März eine Belagszahl von 200 Intensivpatientinnen und -patienten vor. Was bedeutet das für Wien?", "Noch müssen nach Angaben aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) keine nicht unbedingt notwendigen Operationen von Nicht-Corona-Fällen verschoben werden, um zusätzliche Covid-Intensivkapazitäten zu schaffen.", "\"Es gibt noch einen Puffer\", sagte ein Sprecher von Hacker. Das liege auch daran, dass es eine Kooperation mit Ordens- und Privatspitälern gibt, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Mit Stand Dienstagabend waren im Wiener Gesundheitsverbund (Wigev, davor KAV) 131 Intensivbetten mit Corona-Fällen belegt, in Ordensspitälern lagen 13 Corona-Infizierte. Mittwochabend waren es dank einer leichten Abnahme 126 Betten im Wigev, elf in Ordensspitälern.", "Aktuell sind im Stufenplan des städtischen Spitalsträgers 150 Intensivbetten für Covid-Fälle reserviert. Erst wenn diese Marke erreicht wird, werden in der nächsten Stufe mehr Intensivbetten für Corona-Erkrankte bereitgestellt – auf Kosten der bis dahin geplanten Regelversorgung.", "Damit ist dann auch eine Verschiebung von Operationen verbunden, wie es sie bereits auf dem Höhepunkt der zweiten Welle gab. Laut Nina Brenner-Küng vom Wigev war dieses Ausmaß in der zweiten Welle aber überschaubar: \"Im Herbst mussten 50 bis 60 Operationen verschoben werden.", "Insgesamt gibt es bei uns zwischen 1.800 und 2.000 Operationen pro Woche.\" Trotz der noch aktuell freien Intensivkapazitäten würden einzelne Abteilungen aber bereits eine mögliche Umrüstung vorbereiten.", "\"Umgesetzt wird das aber erst, wenn wir die Betten brauchen.\" Insgesamt verfügt der Wigev über rund 550 Intensivbetten. Bei den Neuinfektionszahlen geht das Covid-19-Prognose-Konsortium von weiter steigenden Zahlen in Österreich aus.", "Diese dürften aber in den nächsten sieben Tagen nicht explodieren: Am 24.  März, dem letzten Prognosetag, werden rund 3600 Fälle pro Tag erwartet. \"Die Spannbreite der Sieben-Tage-Inzidenz am letzten Prognosetag reicht von 61 in Vorarlberg bis 349 im Burgenland.\"", "Gesundheitsminister Rudolf Anschober (Grüne) meinte dazu am Mittwoch: \"Wir werden auch regional unterschiedlich reagieren müssen.\" Die Situation in Westösterreich sei gut, in Vorarlberg gar \"top\". Schwierig sei sie hingegen in Ostösterreich und Salzburg.", "Am kommenden Montag gibt es neuerlich Gespräche zwischen der Bundesregierung, Experten sowie den Landeshauptleuten. Dass es wie geplant zu österreichweiten Lockerungsschritten wie der Öffnung von Schanigärten ab 27.  März kommt, wird jedenfalls unwahrscheinlicher.", "Die Regierung legte sich vorerst weder auf geplante Lockerungen noch auf Verschärfungen fest. Es gelte, dann gemeinsam zu entscheiden, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Die steigenden Infektionszahlen sind nach Ansicht der Experten des Covid-Prognose-Konsortiums kaum auf die Ausweitung der Tests zurückzuführen, da sich diese im Lauf des letzten Monats auf rund 250.000 Tests pro Tag stabilisiert haben.", "Interessant ist aber die Anmerkung, wonach die zunehmende Anzahl der Geimpften und der Genesenen \"einen messbaren Effekt auf die Infektionsdynamik\" zu haben beginnt. Die Experten rechnen damit, dass bereits 15 bis 30 Prozent der Bevölkerung immunisiert sind.", "Bei der Entwicklung in den Intensivstationen ist das noch etwas anders zu sehen. Hier wird der Impffortschritt bei den 65- bis 79-Jährigen mit zwei bis drei Prozent noch als zu gering eingeschätzt, um Einfluss auf die Hospitalisierungsrate zu nehmen.", "Und immerhin ist diese Altersgruppe für 45 Prozent aller Aufenthalte in den Intensivstationen verantwortlich. (David Krutzler, 17.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Trend očito usmjerava prema gore - iako manje strmo nego što su stručnjaci očekivali početkom mjeseca. U srijedu je u roku od 24 sata prijavljeno 3.239 novih infekcija, prije tjedan dana u srijedu je bilo 711 manje pozitivnih testova.", "Sedmodnevna incidencija poraste na nešto manje od 217. Stalni, prilično linearni porast broja slučajeva u prosjeku tijekom nekoliko tjedana također se sve više odražava na jedinicama intenzivne njege.", "U samo tjedan dana zauzetost kreveta za intenzivnu njegu u Austriji povećala se za 27 posto zbog slučajeva korone: U srijedu je prvi put od kraja prosinca ponovno dosegnuta oznaka od 400 pacijenata s intenzivnom njegom.", "Prema trenutnoj prognozi, moglo bi biti više od 500 intenzivnih slučajeva s koronom do kraja ožujka. Situacija je trenutno posebno izazovna u istočnoj Austriji, gdje je britanska mutacija B.1.1.7 sada većim dijelom preuzela proces zaraze.", "Prema trenutnim informacijama prognoziranog konzorcija Ministarstva zdravstva Covid, površina Covida u Gradišću već je iznad granice od 33 posto ukupnog prijavljenog kapaciteta - \"i predviđa se daljnji porast\".", "Ta bi vrijednost trebala biti postignuta u Beču sljedećih dana. Točnije, 144 osobe zaražene koronom u Beču trebale su u srijedu intenzivnu medicinsku njegu. To je bio još jedan slučaj korone više nego u utorak; u tjednoj usporedbi porast kolnika iznosio je oko 20 posto.", "Prethodna maksimalna popunjenost zaraženih Covidom dosegnuta je u glavnom gradu na vrhuncu drugog vala sredinom studenog sa 162 pacijenta. Prema prognoziranom konzorciju Ministarstva zdravstva, ova bi vrijednost trebala biti premašena sljedeći tjedan.", "Trenutno je prognoza da će 200 pacijenata s intenzivnom njegom biti pokriveno do kraja ožujka. Što to znači za Beč?", "Prema odjelu gradskog vijećnika za zdravstvo Petera Hackera (SPÖ), operacije koje nisu prijeko potrebne u slučajevima koji nisu koronski još uvijek ne moraju biti odgađane kako bi se stvorili dodatni intenzivni kapaciteti Covida.", "\"Još uvijek postoji tampon\", rekao je glasnogovornik Hackera. To je također zbog činjenice da postoji suradnja s vjerskim i privatnim bolnicama, pri čemu vjerske bolnice mogu osigurati i do 20-ak kreveta za intenzivnu njegu za slučajeve korone.", "Od utorka navečer 131 je krevet za intenzivnu njegu bio zauzet slučajevima korone u Bečkom zdravstvenom udruženju (Wigev, prethodno KAV), a u vjerskim je bolnicama bilo 13 osoba zaraženih koronom. U srijedu navečer, zahvaljujući blagom smanjenju, u Wigevu je bilo 126 kreveta, jedanaest u vjerskim bolnicama.", "Trenutno je 150 slučajeva kreveta za intenzivnu njegu rezervirano za slučajeve Covid u detaljnom planu gradske bolnice. Tek kad se dostigne ova oznaka, kreveti s intenzivnom njegom za oboljele od korone bit će dostupni u sljedećoj fazi - na štetu do tada planirane standardne njege.", "To je također povezano s pomakom u operacijama, kakav je već postojao u visini drugog vala. Prema Nini Brenner-Küng iz Wigeva, ovom je mjerom bilo moguće upravljati u drugom valu: \"Na jesen je trebalo odgoditi 50 do 60 operacija.", "Ukupno imamo tjedno između 1.800 i 2.000 operacija. \"Unatoč intenzivnim kapacitetima koji su još uvijek dostupni, pojedini odjeli već pripremaju moguću nadogradnju.", "\"Ali to će se provesti tek kad nam zatrebaju kreveti.\" Ukupno Wigev ima oko 550 kreveta za intenzivnu njegu. Konzorcij za prognozu Covid 19 očekuje da će broj novih infekcija u Austriji i dalje rasti.", "Međutim, oni ne bi trebali eksplodirati u sljedećih sedam dana: 24. ožujka, posljednjeg prognoziranog dana, očekuje se oko 3.600 slučajeva dnevno. \"Sedmodnevna incidencija posljednjeg dana prognoze kreće se od 61 u Vorarlbergu do 349 u Gradišću.\"", "Ministar zdravstva Rudolf Anschober (Zeleni) rekao je u srijedu: \"Također ćemo morati različito reagirati od regije do regije.\" Situacija u zapadnoj Austriji je dobra, u Vorarlbergu je čak i \"vrh\". S druge strane, teško je u istočnoj Austriji i Salzburgu.", "Sljedećeg ponedjeljka obnovit će se razgovori između savezne vlade, stručnjaka i guvernera država. U svakom slučaju, malo je vjerojatnije da će mjere ublažavanja za cijelu Austriju, poput otvaranja vrtova pivnica, uslijediti prema planu od 27. ožujka.", "Za sada se vlada nije obvezala na planirano ublažavanje ili pooštravanje. Tada je važno odlučiti zajedno, rekao je kancelar Sebastian Kurz (ÖVP).", "Prema stručnjacima konzorcija za prognozu Covid, sve veći broj infekcija teško se može pripisati širenju testova, jer su se tijekom posljednjih mjesec dana stabilizirali na oko 250 000 testova dnevno.", "Međutim, zanimljivo je primijetiti da sve veći broj cijepljenih i onih koji su se oporavili počinje imati \"mjerljiv učinak na dinamiku zaraze\". Stručnjaci procjenjuju da je 15 do 30 posto stanovništva već imunizirano.", "Razvoj na odjelima intenzivne njege može se vidjeti malo drugačije. S dva do tri posto, napredak u cijepljenju među 65 i 79-godišnjacima i dalje se smatra preniskim da bi mogao utjecati na stopu hospitalizacije.", "I na kraju krajeva, ova dobna skupina odgovorna je za 45 posto svih boravaka na odjelima intenzivne njege. (David Krutzler, 17. ožujka 2021.)" ]
}