{
  "id" : "CYkKvIww",
  "url" : "https://www.diepresse.com/5948025/Mordversuch_Nach-Brandanschlag-Trafikantin-weiter-in-Lebensgefahr?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T12:50:00Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/9/5948025/3242DDF2-F68F-46CA-B0C7-502477858760_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Brandanschlag Trafikantin weiter in Lebensgefahr",
  "articleTitleTranslated" : "Nakon požara, operater dućana i dalje je u smrtnoj opasnosti",
  "articleContent" : [ "Der Ex-Partner der 35-Jährigen soll die Frau angegriffen und angezündet haben. Die 35-jährige Trafikantin, auf die ihr Ex-Partner am Freitag in Wien offenbar ein Brandanschlag verübt hat, schwebt weiter in Lebensgefahr, wie es am Montag über den Zustand der Schwerverletzten geheißen hat.", "Die Staatsanwaltschaft Wien hat indes U-Haft-Antrag gegen den 47-jährigen Mann eingebracht, darüber soll nun bis am Dienstagvormittag entschieden werden. Der Verdächtige soll am Freitag um die Mittagszeit in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mit Hilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich am Freitag kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde am Wochenende in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht." ],
  "articleContentTranslated" : [ "Kaže se da je bivši partner 35-godišnjaka napao i zapalio ženu. 35-godišnja duhanica, na koju je njezin bivši partner očito izvršio paljevinski napad u petak u Beču, i dalje je u smrtnoj opasnosti, jer je u ponedjeljak rečeno o stanju teško ozlijeđenih.", "Državno odvjetništvo u Beču podnijelo je zahtjev za pritvor protiv 47-godišnjaka, odluka bi sada trebala biti donesena do utorka ujutro. Navodi se da je osumnjičeni u petak oko podneva došao u duhansku radnju u Nussdorfer Strasse na Alsergrundu.", "Što se dalje dogodilo, žena je policajcima opisala na mjestu zločina, prije nego što je odvedena u bolnicu s teškim opeklinama: Njezin bivši partner napao ju je i zapalio, a zatim je zaključao vrata trgovine i pobjegao.", "Susjedni stanovnici i prolaznici primijetili su dim iz duhanske radnje: Uz pomoć košarice razbili su prozor ulaznih vrata kako bi spasili 35-godišnjaka. Slučajno se na ulici našao automobil Samaritan Union, a bolničari su ženi koja je gorjela izvadili pokrivače.", "Za 47-godišnjakom je tražena velika lovina. Napokon, nazvao je policijski broj za hitne slučajeve u petak nešto iza 17 sati i najavio svoje mjesto. 47-godišnji osumnjičenik primljen je u popravni dom tijekom vikenda.", "Prema policiji, u osnovi je priznao zločin, ali negira bilo kakvu namjeru ubojstva." ]
}