{
  "id" : "CytEQYSP",
  "url" : "https://www.diepresse.com/5910751/Nachhaltigkeit-an-der-Boerse_Nachhaltigkeit-der-neue-Megatrend?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T18:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/d/f/5910751/71AAC67F-1D5B-4EAF-944A-2EE83F457BD8_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nachhaltigkeit - der neue Megatrend der Börse",
  "articleTitleTranslated" : "Održivost - novi megatrend na burzi",
  "articleContent" : [ "Joe Bidens Wahlsieg hat den Trend zur guten Anlage verstärkt. Nun wittern die Börsenbetreiber das große Geschäft. Das Thema Nachhaltigkeit wird an der Börse immer relevanter.", "Unternehmen, die in Sachen Umwelt, Soziales und gute Unternehmensführung (ESG) gut abschneiden, erleben zunehmend einen Ansturm der Anleger. Und seit Joe Biden die US-Präsidentenwahlen für sich entschieden hat, dürfte dieser Run abermals verstärkt werden.", "Auf dieser Welle wollen nun auch die Börsenbetreiber reiten. Mit dem Wunsch, davon zu profitieren, legen sie bei ihrem ESG-Engagement sogar noch eine Schippe drauf. Vor allem beim Thema Transparenz dürften die Börsen eine Schlüsselrolle spielen.", "Denn sie bieten Datenprodukte, die Investoren helfen, die von einem ESG-Investment ausgehenden Risken zu durchschauen. Die Unternehmen sollen ihre internen Prozesse analysieren, eigene Praktiken offenlegen und so für Kapitalgeber interessanter werden.", "Zudem legen die Handelsplätze auf ESG-Kriterien fußende Indizes und Derivate auf, um Investments zu erleichtern.", "„Die Börsen sitzen an dieser einzigartigen Schnittstelle zwischen Anlegern, Unternehmen und Aufsichtsbehörden“, sagt Evan Harvey, der das Thema Nachhaltigkeit an der Börse Nasdaq verantwortet. An dem Thema ESG kommt in der Investmentbranche keiner mehr vorbei.", "Gerade in der Coronakrise hat sich gezeigt, dass Unternehmen, die nachhaltig wirtschaften und fair mit ihren Anteilseignern umgehen, stärker von Investoren nachgefragt werden.", "In den USA flossen nach Daten des Analyseunternehmens Morningstar nachhaltigen Aktienfonds im dritten Quartal 3,8 Milliarden Dollar zu, verglichen mit Abflüssen von 118,5 Mrd. Dollar bei anderen Aktienfonds.", "Mit einer durchschnittlichen jährlichen Wachstumsrate von 16 Prozent könnten ESG-mandatierte Vermögen bis 2025 die Hälfte aller verwalteten US-Vermögen ausmachen, sagen die Experten des Beraters Deloitte.", "Auch in Deutschland ist der Trend laut Fondsverband BVI ungebrochen. Per Ende September lag das verwaltete Vermögen offener Nachhaltigkeitsprodukte bei 129 Mrd. Euro. Seit Ende März entspricht das einem Wachstum von 44 Prozent.", "Der S&P-500-ESG-Index stieg heuer um 15,4 Prozent und übertraf den regulären S&P-500-Index, der 13,7 Prozent wuchs. Auch die Deutsche Börse hat eine ESG-Version des Leitindex DAX im Angebot und will ihre Position mit der Übernahme des auf ESG spezialisierten Anbieters ISS stärken.", "Der Wettlauf um die globale Vorherrschaft als Anbieter von ESG-Daten ist eröffnet. (Reuters/Est) (\"Die Presse\", Print-Ausgabe, 13.12.2020)" ],
  "articleContentTranslated" : [ "Izborna pobjeda Joea Bidena ojačala je trend dobrih ulaganja. Sada mjenjači osjećaju velik posao. Tema održivosti postaje sve relevantnija na burzi.", "Tvrtke koje dobro posluju u pitanjima zaštite okoliša, socijalnog i korporativnog upravljanja (ESG) sve češće doživljavaju navalu investitora. A otkako je Joe Biden pobijedio na predsjedničkim izborima u SAD-u, ova će se trka vjerojatno opet pojačati.", "Mjenjači sada također žele jahati ovaj val. U želji da od toga imaju koristi, oni čak idu i korak dalje u svojoj izloženosti ESG-u. Burze će vjerojatno igrati ključnu ulogu, posebno kada je u pitanju transparentnost.", "Budući da nude podatkovne proizvode koji pomažu investitorima da razumiju rizike ESG ulaganja. Tvrtke bi trebale analizirati svoje interne procese, otkriti vlastite prakse i tako postati zanimljivije za investitore.", "Uz to, mjesta trgovanja uspostavljaju indekse i derivate na temelju ESG kriterija kako bi olakšala ulaganja.", "\"Burze se nalaze na ovom jedinstvenom sučelju između investitora, tvrtki i regulatornih tijela\", kaže Evan Harvey, koji je odgovoran za održivost na burzi Nasdaq. Tema ESG-a ne može se zaobići u investicijskoj industriji.", "Kriza oko krune posebno je pokazala da tvrtke koje posluju održivo i pošteno se bave svojim dioničarima imaju veću potražnju od investitora.", "Prema podacima analitičara Morningstara, u SAD-u su održivi dionički fondovi u trećem tromjesečju dotočili 3,8 milijardi dolara, u usporedbi s odljevima od ostalih dioničkih fondova od 118,5 milijardi dolara.", "S prosječnom godišnjom stopom rasta od 16 posto, imovina pod nadzorom ESG-a mogla bi činiti polovicu sve američke imovine pod upravljanjem do 2025. godine, kažu stručnjaci savjetnika Deloitte.", "Prema udruženju fondova BVI, taj se trend u Njemačkoj nastavlja neometano. Krajem rujna upravljana imovina otvorenih proizvoda održivosti iznosila je 129 milijardi eura. Od kraja ožujka to odgovara rastu od 44 posto.", "Indeks S&P 500 ESG ove je godine porastao 15,4 posto, nadmašivši redovni indeks S&P 500, koji je porastao 13,7 posto. Deutsche Börse također nudi ESG verziju vodećeg indeksa DAX i namjerava ojačati svoju poziciju preuzimanjem stručnjaka za ESG ISS.", "Utrka za globalnom prevlašću kao pružatelja ESG podataka je u tijeku. (Reuters / Est) (\"Die Presse\", tiskano izdanje, 13.12.2020)" ]
}