{
  "id" : "Cyw645WF",
  "url" : "https://kurier.at/politik/inland/grossflaechige-impfungen-ab-12-jaenner-bisher-6000-personen-geimpft/401143398",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:33:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großflächige Impfungen ab 12. Jänner: Bisher 6.000 Personen geimpft",
  "articleTitleTranslated" : "Cijepljenje velikih razmjera od 12. siječnja: Do sada je cijepljeno 6000 ljudi",
  "articleContent" : [ "Die ersten Impfungen am 27.  Dezember hatte die Regierung groß inszeniert und für einen gleichzeitigen Start in allen Bundesländern gesorgt, auch wenn für einzelne Länder nur einige wenige Impfdosen zur Verfügung standen.", "Wie viele Dosen genau in den Ländern verimpft wurden, ist aber derzeit unklar. Genaue Zahlen gibt es vorerst nicht. Im Jänner 63.000 Dosen pro Woche Veröffentlicht hat das Sozialministerium am Mittwoch lediglich die Zahl von rund 6.000 Personen, die österreichweit mit Impfstoff versorgt wurden.", "Bis Ende dieser Woche werden weitere 53.000 Dosen des Biontech-Pfizer-Impfstoffes erwartet, im Jänner dann 63.000 Dosen pro Woche. Damit sollen ab 5. Jänner alle Alters- und Pflegeheime sowie die Covid-Stationen der Krankenhäuser beliefert werden.", "Die Bestellung erfolgt über den e-Shop der Bundesbeschaffungsgesellschaft. Die großflächigen Impfungen in Pflegeheimen und Covid-Stationen sollen dann ab 12.  Jänner starten. Bis dahin soll es regelmäßige Updates über die Impfungen geben, heißt es im Sozialministerium.", "Dass keine genauere Aufschlüsselung erfolgt, wurde auf APA-Anfrage damit begründet, dass die entsprechende Qualität der Daten noch nicht gesichert sei.", "Dies soll sich laut Sozialministerium ab 12.  Jänner ändern, wenn mit den großflächigen Impfungen begonnen und auch ein entsprechendes \"Impfnetz\" etabliert wird. In Deutschland veröffentlicht das Robert-Koch-Institut dagegen schon jetzt tagesaktuelle Impfdaten auf Länderebene.", "Demnach wurden stand 29.  Dezember 41.962 Impfungen durchgeführt. Mittlerweile sind es laut Gesundheitsminister Jens Spahn über 60.000." ],
  "articleContentTranslated" : [ "Vlada je organizirala prva cijepljenja 27. prosinca i osigurala da će istodobno započeti u svim saveznim državama, čak i ako je za pojedine zemlje bilo dostupno samo nekoliko doza cjepiva.", "Trenutno je nejasno koliko je doza cijepljeno u zemljama. Zasad ne postoje točni brojevi. U siječnju je Ministarstvo socijalnih poslova u srijedu objavilo 63 000 doza tjedno, samo oko 6 000 ljudi koji su opskrbljeni cjepivom u cijeloj Austriji.", "Do kraja ovog tjedna očekuju se daljnja 53.000 doza cjepiva Biontech Pfizer, a u siječnju 63.000 doza tjedno. Ovim će se od 5. siječnja opskrbiti svi domovi umirovljenika i staračkih domova, kao i bolničke stanice Covid.", "Narudžbe se daju putem e-trgovine Federalne nabavne tvrtke. Opsežno cijepljenje u staračkim domovima i stanicama Covid tada bi trebalo započeti od 12. siječnja. Do tada bi trebalo redovito objavljivati ažuriranja o cijepljenju, prema Ministarstvu socijalnih poslova.", "Kao odgovor na zahtjev APA-e, razlog nedostatka preciznije raščlambe bio je taj što odgovarajuća kvaliteta podataka još nije bila osigurana.", "Prema Ministarstvu socijalnih poslova, to će se promijeniti od 12. siječnja, kada započinju široka cijepljenja i uspostavlja se odgovarajuća \"mreža cijepljenja\". S druge strane, u Njemačkoj, Robert Koch institut već objavljuje ažurne podatke o cijepljenju na državnoj razini.", "U skladu s tim, zaključno s 29. prosinca provedeno je 41.962 cijepljenja. Prema ministru zdravlja Jensu Spahnu, sada ih ima preko 60 000." ]
}