{
  "id" : "CYWe7vVu",
  "url" : "https://wien.orf.at/stories/3085165/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-15T21:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/92/crops/w=1280/814118_opener_283892_demi3.jpg?s=f37d9ac70a309ac0c03081c393027e0fefe79beb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Behinderungen wegen „Corona“-Demos",
  "articleTitleTranslated" : "Invaliditeti zbog demonstracija \"Corona\"",
  "articleContent" : [ "Während im Lauf des Tages der Heldenplatz und der Ring in den Mittelpunkt rücken, sollte es eigentlich am Vormittag Auswirkungen auf mehrere Bezirke geben.", "Ab etwa 9.30 Uhr waren neun Sternmärsche geplant – von den Ausgangspunkten der U-Bahnstationen Donaumarina, Handelskai, Hietzing, Hütteldorf, Kagraner Platz und Ottakring, Bahnhof Heiligenstadt und Busterminal Erdberg.", "Diese seien nun kurzfristig abgesagt worden, hieß es von der Polizei Wien. Weshalb die Märsche abgesagt wurden, sei nicht bekannt. Fotostrecke mit 7 Bildern Hohe Polizeipräsenz Die Polizeipräsenz wird am Samstag in ganz Österreich hoch sein, so Nehammer am Freitag.", "Ganz besonders gilt das für Wien, weil bei den hier angekündigten Demonstrationen laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen unter den Veranstaltern sind. Deren Aufeinandertreffen berge ein „nicht zu unterschätzendes Konfliktpotenzial“, warnte Nehammer.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden von der Polizei vor allem die Identitäre Bewegung und „Die Österreicher DO5“ genannt.", "Polizeigroßeinsatz vor Samstag-Demo Heftiger Unmut über den Lockdown bringt am Samstag wieder tausende Menschen auf die Straße. Bei der größten Demonstration am Heldenplatz werden 20.000 Teilnehmerinnen und Teilnehmer erwartet.", "Die Polizei ist deshalb im Großeinsatz. Kontrollen wegen Abstands und Mund-Nasenschutzes Nehammer kündigte an, dass eine Missachtung der Auflagen wie das Nichttragen eines entsprechenden Mund-Nasenschutzes oder mangelnder Abstand nicht toleriert und konsequent angezeigt werde.", "Laut Polizei Wien wurden einige für den Samstag angemeldete Kundgebungen untersagt, weil davon auszugehen war, dass sich Teilnehmer nicht an die Covid-19-Vorschriften halten würden.Kundgebungen am Heldenplatz Die größte Kundgebung ist unter dem Titel „Corona und die Wirtschaftszerstörung“ angemeldet worden.  ", "Die Teilnehmer werden sich um 11.00 Uhr am Heldenplatz sammeln und gegen 15.30 Uhr über Ring und Franz-Josefs-Kai wieder zum Heldenplatz marschieren. Radio-Hinweis: Details zu den Verkehrsbehinderungen liefert die Radio Wien-Verkehrsredaktion – mehr dazu in Radio Wien Liveplayer.", "Eine weitere Demonstration mit dem Titel „zum Schutze der österreichischen Verfassung und unser aller Menschenrechte“ findet ab 13 Uhr am Ring statt. Es wird erwartet, dass sich die Teilnehmer der beiden Kundgebungen vereinigen.", "Die Ringstraße und der Franz-Josefs-Kai werden wohl ab Samstagmittag gesperrt sein. Die Straßenbahnlinien 1, 2, D, 71 und 31 werden kurzgeführt. Für den Bereich um die provisorischen Parlamentsgebäude am Heldenplatz gilt ein Platzverbot – die Sperre tritt am Samstag um 9.00 Uhr in Kraft.", "Gegenkundgebung in der Innenstadt Am Maria-Theresien-Platz ist eine Demonstration mit bis zu 5.000 Teilnehmerinnen und Teilnehmern von 17.00 bis 22.00 Uhr unter dem Titel „Für ein freies Österreich“ angezeigt, am Karlsplatz wiederum versammeln sich Demonstranten von 18.00 bis 22.00 Uhr „zum Schutz der Österreichischen Verfassung und unser aller Menschenrechte“.  ", "Im Bereich Kärntner Straße und Stephansplatz findet von 10.00 bis 14.00 Uhr eine „Kunst-Demonstration, für strengere Corona-Maßnahmen“ statt, gerechnet wird mit rund 500 Teilnehmern.", "Auch eine Gegendemo mit dem Titel „Keine Bühne für Verschwörungsideolog:innen“ mit bis zu 300 Teilnehmern ist angemeldet. Sie startet am Graben, von dort aus marschieren die Demonstranten dann über den Kohlmarkt, Michaelerplatz und Ballhausplatz zur Ecke Löwelstraße/Josef-Meinrad-Platz." ],
  "articleContentTranslated" : [ "Iako se Heldenplatz i Prsten fokusiraju tijekom dana, ujutro bi zapravo trebalo utjecati na nekoliko okruga.", "Od oko 9:30 sati planirano je devet marširanja sa zvjezdicama - od polaznih točaka stanica podzemne željeznice Donaumarina, Handelskai, Hietzing, Hütteldorf, Kagraner Platz i Ottakring, željezničke stanice Heiligenstadt i autobusnog kolodvora Erdberg.", "Oni su sada otkazani u kratkom roku, rekla je bečka policija. Zašto su marševi otkazani, nije poznato. Fotogalerija sa 7 slika Visoka policijska prisutnost Policijska prisutnost bit će u cijeloj Austriji u subotu, prema Nehammeru u petak.", "To se posebno odnosi na Beč, jer su prema zaštiti Ustava i desničarske i lijeve ekstremističke skupine među organizatorima ovdje najavljenih demonstracija. Njihov susret ima \"potencijal sukoba koji se ne smije podcjenjivati\", upozorio je Nehammer.", "Između ostalog, mobilizirajuće skupine uključivale bi predstavnike crnog bloka, ali i veze protiv države kao što je Reich Citizens Movement. Desničarski ekstremisti posebno su spomenuli Identitarni pokret i \"Austrijanci DO5\".", "Opsežna policijska akcija prije subotnje demonstracije Nasilno nezadovoljstvo zaključavanjem izvest će tisuće ljudi na ulice u subotu. Na najvećoj demonstraciji na Heldenplatzu očekuje se 20 000 sudionika.", "Policija je dakle u velikim razmjerima. Kontrole daljinske zaštite i zaštite usta i nosa Nehammer je najavio da se neće tolerirati nepoštivanje zahtjeva kao što je nošenje odgovarajuće zaštite za usta i nos ili nedostatak udaljenosti i da će se stalno izvještavati.", "Prema bečkoj policiji, neki skupovi registrirani za subotu bili su zabranjeni jer se pretpostavljalo da se sudionici neće pridržavati propisa Covid-19. Mitingi na Heldenplatzu Najveći skup registriran je pod naslovom \"Korona i ekonomsko uništenje\".", "Sudionici će se okupiti na Heldenplatzu u 11.00 sati i krenuti natrag na Heldenplatz oko 15.30 sati putem Ringa i Franz-Josefs-Kai. Radio napomena: Pojedinosti o preprekama u prometu pruža prometni odjel Radio Wien - više o tome u Radio Wien Liveplayer.", "Još jedna demonstracija pod nazivom \"Zaštita austrijskog ustava i svih naših ljudskih prava\" održat će se u 13 sati na prstenu. Očekuje se da će se sudionici dva skupa ujediniti.", "Ringstrasse i Franz-Josefs-Kai vjerojatno će biti zatvoreni od subote popodne. Tramvajske linije 1, 2, D, 71 i 31 skraćene su. Zabrana je područja oko privremene zgrade parlamenta na Heldenplatzu - zabrana stupa na snagu u subotu u 9 sati.", "Protukup u centru grada Na Maria-Theresien-Platz prikazana je demonstracija s do 5000 sudionika od 17 do 22 sata pod naslovom \"Za slobodnu Austriju\", na Karlsplatzu se demonstranti ponovno okupljaju od 18 do 22 sata radi zaštite austrijskog Ustava i svih naših ljudskih prava ”.", "Na području Kärntner Straße i Stephansplatz održat će se \"umjetnička demonstracija za strože mjere korone\" od 10 do 14 sati, a očekuje se oko 500 sudionika.", "Registriran je i protudemonstracija pod nazivom „Nema pozornice za ideologe zavjere: unutra“ s do 300 sudionika. Počinje od Grabena, odatle demonstranti marširaju preko Kohlmarkta, Michaelerplatza i Ballhausplatza do ugla Löwelstrasse i Josef-Meinrad-Platza." ]
}