{
  "id" : "cYzceYfX",
  "url" : "https://sport.orf.at/stories/3072379/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T11:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streit im ÖBV um Nationaltrainer eskaliert",
  "articleTitleTranslated" : "Spor u ÖBV-u oko nacionalnog trenera eskalira",
  "articleContent" : [ "Der A-Kader liegt in Trümmern, nicht erst seit jetzt. Das Nationalteam, bestehend aus dem nun ausgeschlossenen Trio sowie Aleksandar Mraovic, Edin Avdic und Ahmed Hagag, war im Oktober nach interner Kritik suspendiert worden.", "Mitte Jänner gingen die Sportler mit einer sechsseitigen Auflistung von Kritikpunkten und Vorwürfen unter dem Titel „Die Zerstörung junger Sportler und des gesamten olympischen Boxsports durch Daniel Nader“ an die Öffentlichkeit.", "Der Verband reagierte nun mit dem Ausschluss und begründete seine Entscheidung mit „der Feststellung eines massiv schädigenden Verhaltens gegenüber dem ÖBV und dessen FunktionärInnen, insbesondere in den sozialen Medien und der Presse“.", "Es habe eine gezielte Medien- und Hetzkampagne stattgefunden, ohne Vorlage von Beweisen.", "Die Sportler seien der Vorstandssitzung trotz Einladung ferngeblieben, schrieb der Verband und erklärte, dass er sich straf- und zivilrechtliche Schritte vorbehalte.Sportler erheben Vorwürfe gegen Nader Entzündet hat sich der Streit an der Person Nader.", "Der Nationaltrainer ist auch Coach seines Bruders Marcos Nader, Sportdirektor des Wiener Verbands und Chef von Bounce, dem größten Boxclub in Österreich.", "Die Sportler, teils ehemalige Bounce-Mitglieder, fühlten sich von Daniel Nader nicht ausreichend betreut und erstellten eine lange Liste von Problemfeldern und teils heftigen Anschuldigungen.", "„Dies beinhaltet Drohungen, Mobbing, Manipulation, Ausgrenzung, Erpressung, Diskriminierung, Sexismus und Rassismus, alles verursacht über Jahre hinweg durch den aktuellen Nationaltrainer Daniel Nader“, so die Sportler in einem der APA vorliegenden Schreiben.Drohbriefe und Stummschaltungen bei Sitzung Die Sportler berichteten von einem Anwaltsbrief mit Aufforderung zu einer Verschwiegenheitserklärung, Unvereinbarkeiten aufgrund mehrerer Funktionen von Nader, Druck auf Sportler, dem Bounce-Club beizutreten, und auch von der Onlinevorstandssitzung im Herbst, bei der „bewusst nicht auf die von den Sportlern angeführte Beweismappe eingegangen“ worden sei und „die Sportler bei jeder kritischen Äußerung vom aktuellen ÖBV-Präsidenten Daniel Fleissner manuell auf ‚stumm‘ geschaltet“ worden seien.  ", "Den Gang an die Öffentlichkeit erklärten die Sportler damit, dass „sich der Verband in keinster Weise bemühte, Veränderung zu schaffen, stattdessen die falsche Person (Nader) in Schutz nahm“. Der ÖBV sieht das anders und griff am Dienstag mit drastischen Maßnahmen durch." ],
  "articleContentTranslated" : [ "Stariji vod je u ruševinama, ne samo od sada. Reprezentacija, koju čine sada isključeni trojac, kao i Aleksandar Mraović, Edin Avdić i Ahmed Hagag, suspendirana je u listopadu nakon unutarnjih kritika.", "Sredinom siječnja sportaši su izašli u javnost s popisom kritika i optužbi na šest stranica pod naslovom \"Uništenje mladih sportaša i cjelokupnog olimpijskog boksačkog sporta od strane Daniela Nadera\".", "Udruga je reagirala isključenjem i svoju odluku obrazložila \"utvrđivanjem masovno štetnog ponašanja prema ÖBV-u i njegovim funkcionerima, posebno u društvenim mrežama i tisku\".", "Održana je ciljana medijska kampanja i razmazivanja, a da nisu izvedeni nikakvi dokazi.", "Sportaši su se klonili sastanka odbora unatoč pozivu, napisala je udruga, objašnjavajući da zadržava pravo na kaznene i građanske radnje.Sportaši podižu optužbe protiv Nadera Spor je izazvala osoba Nader.", "Nacionalni trener ujedno je i trener svog brata Marcosa Nadera, sportskog direktora bečkog saveza i šefa Bouncea, najvećeg boksačkog kluba u Austriji.", "Sportaši, od kojih su neki bili bivši članovi Bouncea, smatrali su da je Daniel Nader bio nedovoljno zbrinut te su napravili poduži popis problematičnih područja i nekoliko ozbiljnih optužbi.", "\"To uključuje prijetnje, maltretiranje, manipulacije, isključenje, ucjene, diskriminaciju, seksizam i rasizam, a sve je to godinama uzrokovao trenutni nacionalni izbornik Daniel Nader\", rekli su sportaši u pismu dostupnom APA-i. Prijetnja i šutnja na sastanak sportaša prijavljene od odvjetnika pismo Zahtjev za izjavu o povjerljivosti, nekompatibilnosti zbog nekoliko funkcija Nader, pritisak na sportaše da se pridruže odbijeno klub, a također i iz online sastanak odbora u jesen, tijekom kojih je”dokaz portfelj citira sportaši namjerno nije obratio”i‘sportaši su ručno prebacio na ‘mute’ je trenutni OBV predsjednik Daniel Fleissner za svakog kritičkog izjave’.", "Sportaši su objasnili da su izašli u javnost s činjenicom da \"udruga nije ni na koji način pokušala stvoriti promjene, već je uzela pod zaštitu pogrešnu osobu (Nader)\". ÖBV to vidi drugačije i u utorak je poduzeo drastične mjere." ]
}