{
  "id" : "cZ4nJfnr",
  "url" : "https://www.derstandard.at/story/2000125068150/oesterreich-droht-luecke-von-weiteren-1-5-millionen-impfdosen-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:18:30Z[UTC]",
  "author" : "Thomas Mayer, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich droht Lücke von weiteren 1,5 Millionen Impfdosen aus EU-Kontingenten",
  "articleTitleTranslated" : "Austrija prijeti nedostatkom još 1,5 milijuna doza cjepiva iz kvota EU",
  "articleContent" : [ "Das Gesundheitsministerium in Wien kommt wegen hausgemachter Fehler bei der Anschaffung von Covid-19-Impfstoff nicht zur Ruhe.", "Nach der Aufregung über die versäumte Gelegenheit eines Nachkaufs von rund 100.000 Dosen aus dem Hause Pfizer/Biontech, lieferbar im ersten Quartal, droht der österreichischen Regierung in den kommenden Wochen und Monaten eine noch viel größere Lücke bei der Impfstoffversorgung aus gemeinsamen EU-Kontingenten in Brüssel.  ", "\"Die wirklichen Probleme kommen im Mai\", sagt eine mit den Beschaffungsvorgängen eng vertraute Person dem STANDARD. Österreich könnte dann im Vergleich mit anderen Partnerstaaten bei den Impfzahlen stark zurückzufallen.", "Der Grund dafür ist nicht, dass andere EU-Staaten Österreich auf dem Sekundärmarkt nicht abgerufene Impfstoffmengen vor der Nase weggekauft hätten, wie bei Biontech.", "Ein solches Vorgehen (\"EU-Basar\") hatte Bundeskanzler Sebastian Kurz (ÖVP) am Freitag der Union bzw. dem gemeinsamen Lenkungsausschuss der 27 EU-Staaten als unfair vorgeworfen, was die EU-Kommission umgehend als unzutreffend zurückgewiesen hatte.", "Österreich ließ ein Kaufangebot aus. Anlass einer Belieferung weit unter dem EU-Schnitt ist diesmal eine bewusste Entscheidung in Wien im vergangenen Jahr, vom Impfstoff der Marke Johnson & Johnson von vornherein nur eine sehr geringe Menge anzukaufen.", "Ganz konkret droht dadurch ab Ostern eine \"Versorgungslücke\" von rund 1,5 Millionen Stück, die im Verlauf des zweiten Quartals über das Jahr 2021 hinweg dynamisch durchschlägt. Was ist der Grund für diese Verknappung von grundsätzlich verfügbarem Impfstoff?", "Vergangene Woche hat die EU-Medizinbehörde EMA dem Wirkstoff der Firma Janssen, einer Pharmatochter des Konzerns Johnson & Johnson, eine bedingte EU-weite Zulassung erteilt.", "Wie die Kommission am Donnerstag erklärte, lebt damit der von ihr im Oktober 2020 abgeschlossene Bezugsvertrag über 200 Millionen Impfdosen auf. Die Lieferung beginnt demnächst.", "Österreich hätte davon gemäß dem EU-Verteilungsschlüssel bis zu knapp vier Millionen Dosen für seine neun Millionen Einwohner bekommen können, wird aufgrund vertraglicher Vereinbarungen vermutlich aber nur rund 2,5 Millionen Dosen aus Brüssel erhalten.", "Das Gesundheitsministerium bestätigt dem STANDARD auf Anfrage, dass 2,5 Millionen Dosen gekauft wurden, wobei 3,9 Millionen Dosen theoretisch möglich gewesen wären.", "Österreich habe, so wie alle anderen EU-Staaten, \"so bald wie nur irgendwie möglich, im August/September 2020\", mit der gemeinsamen Impfstoffbeschaffung begonnen, heißt es seitens des Ministeriums.", "Die ersten Verträge über Lieferungen seien abgeschlossen worden, als es noch \"kein Wissen, sondern nur Spekulationen über Genehmigung, Genehmigungszeitpunkte, Produktionsmengen und Wirksamkeit einzelner Impfstoffe\" gegeben habe.", "Zudem sei Johnson & Johnson aktuell noch nicht verfügbar – und für das zweite Quartal werde man 5,9 Millionen Dosen im Land haben, sofern weiterhin mit Astra Zeneca geimpft werde. Man habe den damaligen Budgetrahmen von 200 Millionen Euro damals jedenfalls ausgenutzt.", "Österreich liege, was das Impfstoffportfolio betreffe, im EU-Durchschnitt. Zwar gebe es aktuell einen Mangel, bis Jahresende sollen nach aktueller Planung aber insgesamt 31 Millionen Dosen in Österreich verfügbar sein.", "Besonders erschwerend kommt hinzu: Anders als bei den drei bisher in der EU zugelassenen Impfstoffen von Biontech, Astra Zeneca und Moderna handelt es sich bei dem von Johnson & Johnson um ein Vakzin, das den Geimpften bereits nach nur einer Impfung volle Immunität gibt.", "Eine Zweitimpfung ist nicht nötig. Das heißt: Ein Ausfall von rund 1,5 Millionen Impfdosen bei diesem Produkt bedeutet in der Praxis, dass real auch 1,5 Millionen Menschen direkt betroffen sind. Anders gerechnet: Mit 1,5 Millionen Dosen von Biontech können nur 750.000 Bürger immunisiert werden.", "Das wurde dem STANDARD am Montag in hohen Kreisen der EU in Brüssel bestätigt.", "Dort hat man die heftige innenpolitische Debatte über den freiwilligen Verzicht auf 100.000 Impfdosen von Pfizer/Biontech im Jänner durch den mittlerweile abgetretenen Corona-Koordinator im Gesundheitsministerium, Clemens Martin Auer, genau beobachtet.", "Der vorprogrammierte Mengenverlust beim Impfstoff von Johnson & Johnson \"zählt doppelt\", sagte einer, eben weil nur eine Impfung pro Person nötig sei.", "Zum Vergleich: Von Pfizer/Biontech hat die Kommission bisher 600 Millionen Dosen angeschafft, von Astra Zeneca 400 Millionen, von Moderna 460 Millionen.", "Diese Mengen wurden bzw. werden den 27 Mitgliedsstaaten nach einem fairen Verteilungsschlüssel, der sich an der Bevölkerungszahl orientiert, angeboten.", "Österreich mit knapp neun Millionen Einwohnern hätte somit ein Anrecht auf knapp zwei Prozent der Gesamtmenge von Johnson & Johnson, also vier Millionen Dosen, gehabt.", "Wie schon bei Biontech hat das Gesundheitsministerium jedoch darauf verzichtet, die vollen 100 Prozent des angebotenen Kontingents abzunehmen. Wien kaufte davon nur 63 Prozent ein, also etwa 2,5 Millionen Stück, die in den nächsten Monaten geliefert werden.", "Warum die Verantwortlichen in Wien so gehandelt haben, ist nicht dokumentiert. Hätte man alle verfügbaren Mengen gekauft, wäre es leichter gewesen, bis zum Sommer möglichst alle Menschen in Österreich zumindest erstzuimpfen.", "Gemäß den Unterlagen, die die einzelnen Optionslosungen der Staaten dokumentieren und in die der STANDARD Einblick bekam, dürfte das damit zusammenhängen, dass Wien im Zuge der 2020 entwickelten Impfstoffstrategie am wenigsten Vertrauen in Johnson & Johnson hatte.", "Von Biontech wurden 90 Prozent des von der Kommission ursprünglich angebotenen Volumens genommen, bei Astra Zeneca bot das Gesundheitsministerium sogar über 100 Prozent hinaus.", "Ein Motiv dafür dürfte sein, dass es im vergangenen Sommer noch so aussah, dass Astra Zeneca nicht nur viel billiger als andere Stoffe sein würde, sondern auch nicht so extrem gekühlt werden muss, also ideal wäre für die Anwendung durch Hausärzte.", "Von möglichen Komplikationen wegen Thrombosen nach dem Verimpfen, die derzeit in einigen Staaten dazu führen, dass Astra Zeneca vorläufig nicht verimpft wird, war damals nichts zu sehen.", "Interessant auch der Gesamtvergleich der EU-Staaten: Über alle Impfstoffe berechnet, hat Österreich nur 90 Prozent aller von der Kommission angebotenen Mengen gezeichnet. Die meisten EU-Staaten machten Zusagen für die Abnahme von 100 Prozent.", "Die \"Ausreißer\" nach oben sind Dänemark und Malta, die eine Zusage von 130 bzw. 170 Prozent der angebotenen Menge garantierten, noch lange bevor der erste Impfstoff auch nur in Reichweite, geschweige denn zugelassen und verfügbar war.", "\"Sehr weitblickend\", wie ein Experte anerkennend sagt. (Thomas Mayer, Vanessa Gaigg, 16.3.2021)" ],
  "articleContentTranslated" : [ "Ministarstvo zdravlja u Beču ne miruje zbog domaćih pogrešaka pri kupnji cjepiva Covid-19.", "Nakon uzbuđenja o propustili priliku za kupnju oko 100 tisuća doza od Pfizer / Biontech, dostupan je u prvom tromjesečju, austrijska vlada prijeti još veći jaz u opskrbi cjepiva iz zajedničkih kontingenata EU u Briselu u narednim tjednima i mjesecima.", "\"Pravi problemi doći će u svibnju\", kaže STANDARD osoba koja je dobro upoznata s postupkom nabave. Tada bi Austrija mogla znatno zaostati u broju cijepljenja u usporedbi s drugim zemljama partnerima.", "Razlog tome nije što su druge države EU otkupile austrijske količine cjepiva na sekundarnom tržištu, kao što je to bio slučaj s Biontechom.", "U petak je kancelar Sebastian Kurz (ÖVP) optužio Uniju i zajednički upravni odbor 27 država EU za takav postupak (\"EU bazar\") kao nepravedan, što je Komisija EU odmah odbacila kao netočan.", "Austrija je izostavila ponudu za kupnju. Ovog puta razlog isporuka znatno ispod prosjeka EU svjesna je odluka u Beču prošle godine da se od samog početka kupi samo vrlo mala količina cjepiva Johnson & Johnson.", "Konkretno, prijeti Uskrsu „jaz u opskrbi“ od oko 1,5 milijuna jedinica, što će imati dinamičan utjecaj tijekom drugog tromjesečja tijekom 2021. godine. Koji je razlog ovog nedostatka općenito dostupnih cjepiva?", "Prošlog tjedna, medicinsko tijelo EU-a EMA odobrilo je aktivni sastojak iz tvrtke Janssen, farmaceutske podružnice grupe Johnson & Johnson, uvjetnim odobrenjem za cijelu EU.", "Kao što je komisija objasnila u četvrtak, oživljava se ugovor o kupnji koji je sklopila u listopadu 2020. za 200 milijuna doza cjepiva. Dostava započinje uskoro.", "Prema distribucijskom ključu EU-a, Austrija je mogla dobiti do četiri milijuna doza za svojih devet milijuna stanovnika, ali zbog ugovornih sporazuma vjerojatno će dobiti samo oko 2,5 milijuna doza iz Bruxellesa.", "Na zahtjev, Ministarstvo zdravstva potvrđuje STANDARDU da je kupljeno 2,5 milijuna limenki, teoretski je bilo moguće 3,9 milijuna limenki.", "Austrija je, kao i sve ostale države EU, \"što je prije moguće, u kolovozu / rujnu 2020.\", započela zajedničku nabavu cjepiva, navodi ministarstvo.", "Prvi ugovori o isporukama sklopljeni su kad \"nije bilo saznanja, samo se nagađalo o odobrenju, vremenu odobrenja, količinama proizvodnje i učinkovitosti pojedinih cjepiva\".", "Uz to, Johnson & Johnson trenutno još nije dostupan - i 5,9 milijuna doza bit će u zemlji za drugi kvartal, pod uvjetom da se Astra Zeneca i dalje cijepi. U svakom slučaju, iskorišten je tadašnji proračun od 200 milijuna eura.", "Što se tiče portfelja cjepiva, Austrija je unutar prosjeka EU-a. Iako trenutno nedostaje, prema trenutnom planiranju, do kraja godine u Austriji bi trebalo biti dostupno ukupno 31 milijun konzervi.", "Daljnji komplicirajući čimbenik je taj što je, za razliku od tri cjepiva Biontech, Astra Zeneca i Moderna koja su prethodno odobrena u EU, ono od Johnson & Johnson cjepivo koje cjepivu daje puni imunitet nakon samo jednog cijepljenja.", "Drugo cijepljenje nije potrebno. To znači: neuspjeh od oko 1,5 milijuna doza cjepiva za ovaj proizvod u praksi znači da je 1,5 milijuna ljudi također izravno pogođeno u stvarnom životu. Računa se drugačije: S 1,5 milijuna doza Biontecha, samo 750 000 građana može biti imunizirano.", "To je u ponedjeljak u Bruxellesu potvrđeno za STANDARD u visokim krugovima EU.", "Ondje je pomno promatrana žestoka domaća politička rasprava o dobrovoljnom odricanju od 100 000 doza cjepiva od tvrtke Pfizer / Biontech u siječnju od strane sada rezigniranog koordinatora Corone u Ministarstvu zdravstva Clemensa Martina Auera.", "Unaprijed programirani gubitak količine cjepiva od Johnson & Johnson \"broji se dva puta\", rekao je jedan, upravo zato što je potrebno samo jedno cijepljenje po osobi.", "Za usporedbu: Komisija je do sada kupila 600 milijuna limenki od Pfizer / Biontech, 400 milijuna od Astre Zeneca i 460 milijuna od Moderne.", "Te su količine bile ili će biti ponuđene 27 država članica prema ključu poštene raspodjele na temelju veličine stanovništva.", "Austrija, s nešto manje od devet milijuna stanovnika, imala bi pravo na nešto manje od dva posto ukupnog iznosa Johnson & Johnson, tj. Četiri milijuna limenki.", "Međutim, kao i kod Biontecha, Ministarstvo zdravstva odlučilo je ne kupiti punih 100 posto ponuđenog kontingenta. Beč je od toga kupio samo 63 posto, tj. Oko 2,5 milijuna komada koji će biti isporučeni u sljedećih nekoliko mjeseci.", "Zašto se odgovorni u Beču tako ponašaju nije dokumentirano. Da ste kupili sve raspoložive količine, bilo bi lakše barem prvo cijepiti sve ljude u Austriji do ljeta.", "Prema dokumentima koji dokumentiraju pojedinačna rješenja država i u koja je STANDARD mogao vidjeti, to je vjerojatno povezano s činjenicom da je Beč imao najmanje povjerenja u Johnson & Johnson tijekom razrađene strategije cjepiva u 2020. godini.", "90 posto volumena koji je komisija prvotno ponudila preuzet je od Biontecha, a Ministarstvo zdravstva čak je nudilo više od 100 posto u Astra Zeneci.", "Jedan od razloga za to je taj što je izgledalo prošlog ljeta da Astra Zeneca ne samo da će biti puno jeftinija od ostalih materijala, već ne bi trebala biti tako izuzetno hlađena, pa bi bila idealna za upotrebu kod liječnika opće prakse.", "U to vrijeme nije bilo znakova mogućih komplikacija zbog tromboze nakon cijepljenja, što u nekim zemljama trenutno znači da Astra Zeneca zasad nije cijepljena.", "Ukupna usporedba država EU-a također je zanimljiva: izračunato za sva cjepiva, Austrija je pretplatila samo 90 posto svih količina koje nudi Komisija. Većina zemalja EU obvezala se za kupnju 100 posto.", "\"Izuzetnije\" su Danska i Malta, koje su jamčile obvezu od 130, odnosno 170 posto ponuđene količine, mnogo prije nego što je prvo cjepivo uopće bilo nadohvat ruke, a kamoli odobreno i dostupno.", "\"Vrlo dalekovidno\", kako jedan stručnjak zahvalan kaže. (Thomas Mayer, Vanessa Gaigg, 16. ožujka 2021.)" ]
}