{
  "id" : "cz6CBo01",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-oeffnet-grenzen-zu-tirol-aber-quarantaene-wirkt-noch-nach/401334549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T15:10:06Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/5934804/46-176693241.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland öffnet Grenzen zu Tirol, aber Quarantäne wirkt nach",
  "articleTitleTranslated" : "Njemačka otvara granice s Tirolom, ali karantena i dalje ima učinka",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen.", "So gingen die deutschen Kontrollen laut dpa an den Grenzen zu Tirol auch am Sonntag in der Früh trotz veränderter Risikoeinstufung durch das Robert Koch-Institut (RKI) weiter. Es gebe aktuell keine Veränderung zum Samstag, sagte ein Sprecher der deutschen Bundespolizei am Vormittag.", "Am Grenzübergang Kiefersfelden zu Tirol lief der Verkehr am Sonntagvormittag ohne größere Behinderungen. Auch von anderen Grenzübergängen waren keine größeren Probleme bekannt.", "Man habe aber bereits diverse Anrufe von Bürgern erhalten, die sich erkundigt hätten, welche Regeln nun gälten, sagte der Sprecher des deutschen Innenministeriums.", "Was die Regeln nach der bayerischen Quarantäneverordnung angeht, die unter anderem verschärfte Test-, Anmelde- und Quarantänepflichten für Virusvariantengebiete vorsieht, entfaltet die veränderte Einstufung beim RKI ohnehin erst langsam ihre Wirkung.", "Hier reicht es, sich in den zehn Tagen vor Einreise in einem solchen Gebiet aufgehalten zu haben. Das gilt auch dann, wenn es inzwischen nicht mehr so eingestuft ist. In den Grenzregionen hatte die niedrigere Einstufung durch das RKI für Erleichterung gesorgt.", "In einem am Wochenende bekannt gewordenen offenen Brief hatten die Bürgermeister von Mittenwald, Garmisch-Partenkirchen, Füssen und Pfronten sowie die Präsidentin des Tiroler Landtags betont, dass die Beschränkungen \"eine riesige Belastung für unsere Grenzregion und darüber hinaus\" gewesen seien.", "Sie forderten, künftig auf \"strenge Grenzmaßnahmen zwischen Tirol und Bayern\" zu verzichten. Bei ihrer letzten Verlängerung hatte der Tiroler Landeshauptmann Günther Platter (ÖVP) von \"ungerechtfertigter Schikane\" gesprochen.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich kurz darauf bei einem Besuch in Berlin beim deutschen Innenminister Horst Seehofer (CSU) eindringlich für eine Aufhebung der Kontrollen eingesetzt." ],
  "articleContentTranslated" : [ "Od nedjelje Tirol za Njemačku više nije područje virusne varijante. Nakon šest tjedana, virološka klasifikacija završila je u ponoć, što je opravdalo de facto zabranu ulaska od strane susjedne države.", "Ulazak je tako ponovno moguć, ali prethodna uredba u obliku strožih obveza karantene i registracije i dalje ima učinka. Primjenjuju se na sve koji su bili u području virusne inačice u proteklih deset dana.", "To znači da će putnici iz Tirola u stvari biti jednaki putnicima iz drugih austrijskih saveznih država za samo jedan i pol tjedan.", "Do tada postoji obvezna karantena od 14 dana bez mogućnosti besplatnog testiranja i obveze podnošenja negativnog korona testa na granici.", "Prilikom ulaska iz drugih dijelova Austrije, također možete položiti test za provjeru korone nakon ulaska u zemlju i besplatno se testirati u roku od pet dana.", "Koliko će dugo to ostati, neizvjesno je, klasifikacija Austrije kao područja s visokom incidencijom koronavirusa vjerojatno će biti samo pitanje dana.", "Zbog širenja mutacije južnoafričkog virusa, Njemačka je 14. veljače uvela stacionarne kontrole na granicama s Tirolom. Od tada su primani samo Nijemci i stranci koji borave u Njemačkoj.", "Bilo je samo nekoliko iznimaka, na primjer za vozače kamiona i putnike u sistemski važnim profesijama, ali i oni su morali podnijeti negativni test za koronu.", "Prema agenciji dpa, njemačka kontrola na granicama s Tirolom nastavila se u nedjelju ujutro, unatoč tome što je Robert Koch Institute (RKI) promijenio klasifikaciju rizika. Trenutno nema promjena u subotu, rekao je ujutro glasnogovornik njemačke savezne policije.", "Na graničnom prijelazu između Kiefersfeldena i Tirola promet se odvijao u nedjelju ujutro bez većih smetnji. Ni na drugim graničnim prijelazima nisu poznati veći problemi.", "Glasnogovornik njemačkog Ministarstva unutarnjih poslova već je primio razne pozive građana koji su pitali koja pravila sada vrijede.", "Što se tiče pravila prema Bavarskom pravilniku o karanteni, koja uključuju strože obveze ispitivanja, registracije i karantene za područja s virusnim varijantama, izmijenjena klasifikacija u RKI-u tek polako stupa na snagu.", "Ovdje je dovoljno biti u takvom području deset dana prije ulaska. To vrijedi i ako više nije tako klasificirano. U pograničnim regijama olakšanje je pružila niža klasifikacija prema RKI-u.", "U otvorenom pismu koje je postalo poznato tijekom vikenda, gradonačelnici Mittenwalda, Garmisch-Partenkirchena, Füssena i Pfrontena, kao i predsjednik parlamenta Tirolske države naglasili su da su ograničenja \"ogroman teret za naše pogranično područje i šire\".", "Pozvali su na to da se ubuduće odreknu \"strogih graničnih mjera između Tirola i Bavarske\". Tijekom posljednjeg produljenja, tirolski guverner Günther Platter (ÖVP) govorio je o \"neopravdanom uznemiravanju\".", "Ubrzo nakon toga, tijekom posjeta Berlinu, savezni kancelar Sebastian Kurz (ÖVP) pozvao je njemačkog ministra unutarnjih poslova Horsta Seehofera (CSU) da se ukinu kontrole." ]
}