{
  "id" : "CzbMlihr",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-von-chirurgie-patienten-koennte-zehntausende-leben-retten/401331549",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:58:59Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5925648/46-165871409.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE LOPEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung von Chirurgie-Patienten könnte Zehntausende Leben retten",
  "articleTitleTranslated" : "Pacijenti cijepljenjem mogu spasiti desetke tisuća života",
  "articleContent" : [ "Patienten, die auf eine Operation warten, sollten vor der Allgemeinbevölkerung gegen Covid-19 geimpft werden.", "Dies könnte Tausende von postoperativen Todesfällen im Zusammenhang mit dem Virus verhindern, wie eine internationale Studie mit Schweizer Beteiligung zeigt. 0,6 bis 1,6 Prozent der Patienten entwickeln nach elektiven (das heißt nicht notfallmäßigen) Operationen eine Covid-19-Infektion, steht in der Studie, die am Mittwoch im British Journal of Surgery veröffentlicht wurde.  ", "Patienten mit einer Covid-19-Infektion haben ein vier- bis achtfach höheres Sterberisiko im ersten Monat nach der Operation. Patienten über 70 haben normalerweise nach einer Krebsoperation eine Sterblichkeitsrate von 2,8 Prozent.", "Entwickeln sie aber eine Infektion mit dem Coronavirus, steigt die Sterblichkeitsrate auf 18,6 Prozent.", "Die Wissenschafter haben errechnet, dass die präoperative Impfung von betagten Chirurgiepatienten die Todesfallrate etwa sechs Mal stärker senkt als die Impfung der gleichen Altersstufe in der Allgemeinbevölkerung:", "Um ein Leben über ein Jahr zu retten, müssten in der Allgemeinbevölkerung 1.840 Personen über 70 Jahre geimpft werden.  : Bei Krebspatienten über 70 vor der Operation reicht es, 351 zu impfen, um ein Leben über ein Jahr zu retten.", "Weltweit könnte die Priorisierung von präoperativen Impfungen bei Patienten vor elektiven chirurgischen Eingriffen 58.687 Covid-19-bedingte Todesfälle in einem Jahr verhindern.", "Das internationale Team unter der Leitung von Co-Lead-Autor Aneel Bhangu von der Universität Birmingham hat Daten von 141.582 Patienten aus 1.667 Spitälern in 116 Ländern - darunter Australien, Brasilien, China, Indien, die Vereinigten Arabischen Emirate, Großbritannien und die USA - ausgewertet.", "In der Schweiz hätten 54 Ärzte aus neun Spitälern Daten von 555 Patienten aus allen operativen Disziplinen geliefert, schreibt die NZZ. Den Schweizer Beitrag koordinierte der Chirurg Michel Adamina vom Kantonsspital Winterthur.", "Weltweit haben 15.000 Chirurgen mitgewirkt. Das mache die Studie zur bisher größten wissenschaftlichen Zusammenarbeit aller Zeiten, sagt Co-Lead-Autor Dmitri Nepogodiev von der Universität Birmingham." ],
  "articleContentTranslated" : [ "Pacijenti koji čekaju operaciju trebali bi biti cijepljeni protiv Covid-19 pred očima opće populacije.", "To bi moglo spriječiti tisuće postoperativnih smrtnih slučajeva povezanih s virusom, pokazuje međunarodna studija sa švicarskim sudjelovanjem. Prema studiji objavljenoj u srijedu u British Journal of Surgery, 0,6 do 1,6 posto pacijenata razvija infekciju Covid-19 nakon elektivne (tj. Ne hitne) operacije.", "Pacijenti s infekcijom Covid 19 imaju četiri do osam puta veći rizik od smrti u prvih mjesec dana nakon operacije. Pacijenti stariji od 70 godina obično imaju 2,8 posto smrtnosti nakon operacije karcinoma.", "No ako se razviju infekcije koronavirusom, stopa smrtnosti raste na 18,6 posto.", "Znanstvenici su izračunali da predoperacijsko cijepljenje starijih kirurških bolesnika smanjuje stopu smrtnosti približno šest puta više od cijepljenja iste dobne skupine u općoj populaciji:", "Da bi se spasio život tijekom godinu dana, 1.840 osoba starijih od 70 godina moralo bi biti cijepljeno u općoj populaciji. : Kod pacijenata s rakom starijih od 70 godina prije operacije, cijepljenje 351 dovoljno je da se spasi život duži od godinu dana.", "Globalno, davanje prioriteta predoperacijskom cijepljenju pacijenata prije elektivne kirurgije moglo bi spriječiti 58.687 smrtnih slučajeva povezanih s Covid-19 u jednoj godini.", "Međunarodni tim, na čelu s co-glavni autor Aneel Bhangu sa Sveučilišta u Birminghamu, analizirali su podatke od 141,582 pacijenata od 1.667 bolnica u 116 zemalja - uključujući Australiju, Brazil, Kina, Indija, Ujedinjenih Arapskih Emirata, Velike Britanije i SAD-a.", "U Švicarskoj su 54 liječnika iz devet bolnica pružili podatke o 555 pacijenata iz svih kirurških disciplina, piše NZZ. Švicarski doprinos koordinirao je kirurg Michel Adamina iz kantonalne bolnice Winterthur.", "15 000 kirurga sudjelovalo je širom svijeta. To studiju čini najvećom znanstvenom suradnjom svih vremena, kaže suvoditelj Dmitri Nepogodiev sa Sveučilišta u Birminghamu." ]
}