{
  "id" : "CzkZ0gf0",
  "url" : "https://kurier.at/wirtschaft/weststrecke-fast-jede-zweite-zug-verbindung-koennte-noch-im-februar-wegfallen/401182204",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:52:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4926205/46-175532877.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weststrecke: Fast jede zweite Zug-Verbindung könnte noch im Februar wegfallen",
  "articleTitleTranslated" : "Zapadna ruta: Gotovo svaka druga veza vlakom mogla bi biti otkazana u veljači",
  "articleContent" : [ "Die Situation bleibt verfahren: Weil kein weiteres Geld vom Staat freigegeben wird, wollen die Westbahn und die ÖBB – wie berichtet – ihre Verbindungen zwischen Wien und Salzburg ausdünnen. „Unser Status ist, dass die Notverordnung nicht verlängert wird“, sagt ÖBB-Sprecher Bernhard Rieder am Montag.", "Deswegen habe die ÖBB auf der Nebenstrecke Wels–Passau bereits am Montag mit der Reduktion der Verbindungen begonnen.", "„Als nächsten Schritt streichen wir ab 22.  Februar Verbindungen zwischen Wien und Salzburg.“ Schließlich sei die Weststrecke mit einer Auslastung von aktuell 30 Prozent alles andere als rentabel.", "Aktuell gebe es bis zu 40 Verbindungen pro Richtung, künftig werde es zwischen Wien und Salzburg nur 24 Verbindungen pro Tag geben. So gut wie jeder zweite Zug könnte also dem Sparstift zum Opfer fallen – nicht nur bei den staatlichen ÖBB.", "Auch bei der mehrheitlich privaten Westbahn. Diese fährt derzeit – abhängig vom Wochentag – bis zu zwölf Mal täglich auf der Weststrecke hin und her. Sie will bis morgen, Mittwoch, entscheiden, wie der Fahrplan künftig ausschauen soll, wenn die Notverordnung nicht verlängert wird.", "Für die Fahrgäste gibt es eine zweite schlechte Nachricht: Mit dem Auslaufen der Notverordnung werden die Tickets von Westbahn und ÖBB auch nicht mehr wechselseitig anerkannt. Das hat organisatorische Gründe.", "Durch die Notverordnung bekamen die beiden Bahnbetreiber vom Staat das Geld für die Aufrechterhaltung des Fahrplans. Die Ticketeinnahmen auf der Strecke mussten sie im Gegenzug an das Ministerium abliefern.", "Nun ist aber wieder jeder auf seinen eigenen Ticketverkauf angewiesen. Wechselseitige Anrechnungen sind daher nicht mehr möglich. Die Notvergabe wurde übrigens zuletzt im vergangenen November verlängert.", "„Das Volumen der Notvergabe ist derzeit mit rund 30 Millionen Euro für den nächsten Schritt budgetiert“, erläuterte Verkehrsministerin Leonore Gewessler am Montag im ORF-Mittagsjournal. Die Hilfe sei jetzt für weitere zwei Monate avisiert.", "Seit vergangenem April haben ÖBB und Westbahn insgesamt fast 93 Millionen Euro erhalten. Dennoch ziert sich das Finanzministerium. Minister Gernot Blümel schweigt sich zum Thema überhaupt aus.", "Hinter den Kulissen wird gemunkelt, dass er „not amused“ über Zeitungsinterviews von ÖBB-Vorstand Andreas Matthä war. Dieser hatte bekannt gegeben, dass die ÖBB trotz Corona und Umsatzeinbrüchen das Jahr 2020 über alle Teilkonzerne hinweg wirtschaftlich positiv abschließen werden.", "Im Finanzministerium stelle man sich daher die Frage, warum das Unternehmen weiterhin Geld für die Weststrecke bekommen soll, heißt es aus informierten Kreisen. Währenddessen pocht Infrastrukturministerin Leonore Gewessler auf weitere Unterstützung.", "Der Staat stütze andere Unternehmen in der Krise mit Wirtschaftshilfen in Milliardenhöhe, „und das Gleiche brauchen wir auch für die Aufrechterhaltung des öffentlichen Verkehrs“, argumentiert Gewessler." ],
  "articleContentTranslated" : [ "Situacija ostaje na mjestu: Budući da država više ne pušta novac, Westbahn i ÖBB žele - kako je izviješteno - prorijediti svoje veze između Beča i Salzburga. \"Naš je status da se hitna uredba neće produžiti\", rekao je u ponedjeljak glasnogovornik ÖBB-a Bernhard Rieder.", "Zbog toga je ÖBB u ponedjeljak počeo smanjivati veze na liniji Wels - Passau.", "„Kao sljedeći korak otkazat ćemo veze između Beča i Salzburga od 22. veljače.“ Napokon, zapadna ruta s trenutnom iskorištenošću od 30 posto sve je samo ne profitabilna.", "Trenutno postoji do 40 veza po smjeru, ubuduće će biti samo 24 veze dnevno između Beča i Salzburga. Gotovo svaki drugi vlak mogao bi postati žrtvom štedne olovke - ne samo u državnom ÖBB-u.", "Čak i s uglavnom privatnim Westbahnom. To trenutno putuje naprijed-nazad zapadnom rutom do dvanaest puta dnevno, ovisno o danu u tjednu. Do sutra, u srijedu, želi odlučiti kako bi raspored trebao izgledati u budućnosti ako se hitni pravilnik ne produži.", "Tu su i druge loše vijesti za putnike: Istekom hitne uredbe karte Westbahna i ÖBB-a više se neće međusobno priznavati. Za to postoje organizacijski razlozi.", "Putem hitne uredbe dva željeznička operatora dobila su novac od države za održavanje rasporeda. Zauzvrat su morali ministarstvu dostaviti račune za karte na toj ruti.", "Ali sada svi opet ovise o vlastitoj prodaji karata. Međusobno kreditiranje stoga više nije moguće. Inače, hitna je nagrada posljednji put produljena u studenom prošle godine.", "\"Opseg hitne nagrade trenutno je predviđen za oko 30 milijuna eura za sljedeći korak\", objasnila je ministrica prometa Leonore Gewessler u ponedjeljak u podnevnom časopisu ORF-a. Pomoć se najavljuje za još dva mjeseca.", "Od prošlog travnja ÖBB i Westbahn primili su ukupno gotovo 93 milijuna eura. Ipak, Ministarstvo financija je sramežljivo. Ministar Gernot Blümel o toj temi uopće šuti.", "Iza kulisa se šuška da ga \"nisu zabavljali\" novinski intervjui s članom uprave ÖBB-a Andreasom Matthäom. Najavio je da će ÖBB 2020. godinu ekonomski pozitivno zaključiti u svim podskupinama unatoč padu Corone i padu prodaje.", "Ministarstvo financija pita se zašto bi tvrtka trebala i dalje dobivati novac za zapadnu rutu, kažu informirani izvori. U međuvremenu, ministrica infrastrukture Leonore Gewessler inzistira na daljnjoj potpori.", "Država milijardama podupire druge tvrtke u krizi ekonomskom pomoći, \"a isto nam treba za održavanje javnog prijevoza\", tvrdi Gewessler." ]
}