{
  "articleContent" : [ "524 Anzeigen wegen der Missachtung von Ausgangssperren, 2.241 Anzeigen sowie 500 Organmandate aufgrund von Verstößen gegen das Covid-19-Maßnahmengesetz:", "Das hat eine vorläufige Bilanz des Innenministeriums von Gründonnerstag bis inklusive Ostersonntag ergeben, die am Ostermontag veröffentlicht worden ist.  : Im Osterverkehr kamen bisher drei Menschen ums Leben.", "Die Anzeigen und Organmandate nach dem Covid-19-Maßnahmengesetz betrafen vor allem das Missachten des Mindestabstands sowie die Nichteinhaltung der Maskenpflicht.", "Innenminister Karl Nehammer (ÖVP) zeigte sich besonders verärgert über einen Vorfall im Bereich des Schottentors in der Wiener Innenstadt, bei dem ein Maskenverweigerer Polizisten mit den Fäusten attackierte und zwei Beamte verletzte.", "„Es ist absolut inakzeptabel, dass Polizistinnen und Polizisten im Dienst angegriffen werden und zeigt einmal mehr wie herausfordernd der Dienst gerade jetzt während der Corona-Pandemie ist“, sagte Nehammer.", "Während der Osterfeiertage standen im Schnitt etwa 8.000 Beamtinnen und Beamte pro Werktag im Dienst, am Wochenende waren es etwa 4.500. Von 1. bis 4. April wurden 13.339 Lokale und Veranstaltungsstätten überprüft und 432.762 Kontrollen an Österreichs Grenzen durchgeführt.", "Mit Gründonnerstag inklusive wurden bis Ostersonntag in 20 Regionen mit hoher Inzidenz 36.065 Fahrzeuge und 48.019 Personen kontrolliert.", "Im genannten Zeitraum wurden sieben Anzeigen bei der Ausreise aus Hochrisikogebieten erstattet und 850 Mal wurde Menschen die Ausreise verweigert, so das Innenministerium.", "Seit Gründonnerstag gab es in ganz Österreich 28 Versammlungen mit Covid-19-Bezug, davon waren drei unangemeldet und zwei wurden untersagt. Insgesamt nahmen 679 Menschen an diesen Veranstaltungen teil.", "Zwei wurden wegen Verwaltungsübertretungen festgenommen, dazu kamen 51 Identitätsfeststellungen, 76 Anzeigen sowie zwei Organmandate. Bisher sind an den Osterfeiertagen drei Menschen ums Leben gekommen, im Jahr 2020 waren es vier Tote und 2019 acht.", "Ein 19-jähriger Pkw-Lenker geriet aus unbekannter Ursache auf einer geraden Strecke auf die Gegenfahrbahn und prallte frontal gegen einen entgegenkommenden Feuerwehrtransporter, der 44-jährige Lenker dieses Klein-Lkw kam dabei ums Leben.", "Ein 24-jähriger Pkw-Lenker kam, während er mit seiner Freundin telefonierte, im Bereich einer Kurve mit zu hoher Geschwindigkeit von der Fahrbahn ab, prallte gegen einen Baum und starb an der Unfallstelle.", "Ein 33-jähriger Pkw-Lenker, ohne Führerschein unterwegs, kam aufgrund einer vermutlichen Drogenbeeinträchtigung und unsicherer Fahrweise zu weit nach rechts und stieß gegen einen gehbehinderten Fußgänger, den er tödlich verletzte.", "Bei dem Unfallopfer handelte es sich um Herbert Pichler, dem Präsidenten des Österreichischen Behindertenrates. Er starb im 57.  Lebensjahr. Sein Tod löste große Trauer bei der Staatsspitze und in der Zivilgesellschaft aus.", "Um die Belastung des Gesundheitssystems so gering wie möglich zu halten, empfahl das Innenministerium, risikoreiche Aktivitäten auf ein Mindestmaß zu beschranken. Beim Motorradfahren etwa verletzen sich jährlich mehr als 4.000 Menschen, 80 verlieren dabei ihr Leben, hieß es in einer Aussendung." ],
  "articleContentTranslated" : [ "524 izvještaja zbog nepoštivanja policijskog sata, 2.241 izvještaja i 500 mandata odbora zbog kršenja Zakona o mjerama Covid-19:", "To je pokazalo privremenu bilancu Ministarstva unutarnjih poslova od Velikog četvrtka do Uskrsne nedjelje, koja je objavljena na Uskrsni ponedjeljak. : Do sada su tri osobe poginule u uskrsnom prometu.", "Obavijesti i mandati odbora prema Zakonu o mjerama Covid-19 uglavnom su se odnosili na nepoštivanje minimalne udaljenosti i nepridržavanje zahtjeva za maskom.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) bio je posebno ljut zbog incidenta na području Schottentora u centru Beča, u kojem je odbijač maski šakama napao policajce i ozlijedio dvojicu policajaca.", "\"Apsolutno je neprihvatljivo da su policajci napadnuti na dužnosti i još jednom pokazuje koliki je izazov za službu upravo tijekom pandemije korone\", rekao je Nehammer.", "Tijekom uskrsnih blagdana, prosječno je oko 8.000 državnih službenika dežuralo svaki radni dan, a oko 4.500 vikendom. Od 1. do 4. travnja provjereno je 13.339 restorana i lokala, a na austrijskim granicama provedeno je 432.762 nadzora.", "Uključujući Veliki četvrtak, do Uskrsne nedjelje u 20 regija s velikom učestalošću provjereno je 36.065 vozila i 48.019 ljudi.", "U spomenutom je razdoblju podneseno sedam prijava kad su napuštali područja s visokim rizikom, a ljudima je 850 puta odbijeno napustiti zemlju, navodi Ministarstvo unutarnjih poslova.", "Od Velikog četvrtka u cijeloj Austriji održano je 28 sastanaka povezanih s Covidom 19, od kojih su tri bila nenajavljena, a dva zabranjena. U tim je događajima sudjelovalo ukupno 679 ljudi.", "Dvoje je uhićeno zbog administrativnih prekršaja, uz 51 utvrđivanje identiteta, 76 pritužbi i dva mandata. Do sada su na uskrsne blagdane umrle tri osobe, četiri 2020. i osam 2019. godine.", "19-godišnji vozač automobila iz nepoznatih je razloga na ravnu dionicu ceste izletio na suprotnu traku i udario u vatrogasno vozilo u susret, 44-godišnji vozač ovog malog kamiona je smrtno stradao.", "Dok je telefonom razgovarao sa svojom djevojkom, 24-godišnji vozač automobila prejakom brzinom skinuo se s ceste u području zavoja, udario u drvo i preminuo na mjestu nesreće.", "33-godišnji vozač automobila, bez dozvole, došao je previše udesno zbog sumnje na zlouporabu droga i nesigurnog načina vožnje i naletio na pješaka s invaliditetom kojeg je smrtno ozlijedio.", "Žrtva nesreće bio je Herbert Pichler, predsjednik austrijskog Vijeća za invalide. Preminuo je u 57. godini. Njegova je smrt izazvala veliku tugu vlade i civilnog društva.", "Kako bi opterećenje zdravstvenog sustava bilo što manje, Ministarstvo unutarnjih poslova preporučilo je da se rizične aktivnosti svedu na najmanju moguću mjeru. Više od 4.000 ljudi ozlijeđeno je svake godine dok se vozi motocikl, 80 izgubi život, navodi se u emisiji." ],
  "articleId" : "czPb800B",
  "articleTitle" : "Corona: 524 Anzeigen wegen Missachtung der Ausgangssperren zu Ostern",
  "articleTitleTranslated" : "Corona: 524 izvještaja zbog nepoštivanja policijskog sata na Uskrs",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "czPb800B",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5955135/46-176789744.jpg",
  "publishedOn" : "2021-04-05T13:48:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-524-anzeigen-wegen-missachtung-der-ausgangssperren-zu-ostern/401341443"
}