{
  "id" : "CZu1m1fR",
  "url" : "https://kurier.at/politik/inland/fast-5000-bei-testaktion-des-innenministeriums-einer-davon-ressortchef-nehammer/401121954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:31:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast 5.000 bei Testaktion des Innenministeriums - einer davon Ressortchef Nehammer",
  "articleTitleTranslated" : "Gotovo 5.000 u testnoj kampanji Ministarstva unutarnjih poslova - jedan od njih šef odjela Nehammer",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz und Wiens Bürgermeister Michael Ludwig waren am Montag gemeinsam beim Corona-Massentest - da hatte es Innenminister Karl Nehammer schon hinter sich. Nehammer ließ sich vergangene Woche bei einer Test-Straße des Innenministeriums ein Staberl in die Nase stecken.", "Auch, um mit gutem Beispiel voranzugehen. Ab heute, Montag, sind nämlich alle 39.000 Mitarbeiter seines Ministeriums - Exekutive und Verwaltung - aufgerufen, an den freiwilligen Testungen teilzunehmen.", "Bis Montag, 12 Uhr, sind 4.864 dem Beispiel gefolgt. „Wir nehmen auch hier eine Vorreiterrolle ein und stehen damit an vorderster Front im Kampf gegen das Corona-Virus.", "Dieses freiwillige Angebot soll den Mitarbeiterinnen und Mitarbeitern Sicherheit geben und eine weitere Ausbreitung der Erkrankung innerhalb des Innenressorts und darüber hinaus verhindern“, sagte Nehammer.", "Gerade die kommenden Tage müssten genutzt werden, um wieder einen weiteren Schritt im Kampf gegen das Virus zu gewinnen. Zwei Tests für jeden Beamten In jedem Bundesland wurden Test-Straßen eingerichtet.", "Außerdem gibt es die Möglichkeit, sich an Dienststellen des Roten Kreuzes und in ausgewählten Amtsgebäuden der Zentralstelle testen zu lassen. Die BMI-Massentestungen finden zwischen 7. und 10.  Dezember 2020 sowie 14. und 18.  Dezember 2020 statt.", "Das Innenministerium geht hier mit einer Doppelteststrategie vor: Jeder Bedienstete kann sich mit zeitlichem Abstand zwei Mal testen lassen, um die Ergebnissicherheit zu steigern. Es wurden hierfür insgesamt 86.000 Antigen-Tests angeschafft, die in zwei Tranchen (38.000, 48.000) verteilt werden.", "Die Testungen erfolgen anonym und auf freiwilliger Basis. Ist ein Antigen-Schnelltest positiv, wird vor Ort umgehend ein PCR-Test durchgeführt. Hierfür sind vorerst 1.500 PCR-Testkits angeschafft worden." ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz i gradonačelnik Beča Michael Ludwig u ponedjeljak su bili zajedno na masovnom testu korone - ministar unutarnjih poslova Karl Nehammer već je bio iza njega. Prošli tjedan Nehammeru je zaboden štap u nos u testnoj ulici koju je vodilo Ministarstvo unutarnjih poslova.", "Također i kao dobar primjer. Od danas, u ponedjeljak, svih 39.000 zaposlenika njegovog ministarstva - izvršne i administrativne vlasti - pozvano je da sudjeluje u dobrovoljnim testovima.", "Do ponedjeljka, 12 sati, 4864 ih je slijedilo. „Ovdje također igramo pionirsku ulogu i stoga prednjačimo u borbi protiv virusa korone.", "Namjena ove dobrovoljne ponude je pružiti zaposlenicima sigurnost i spriječiti daljnje širenje bolesti unutar unutarnjeg odjela i šire ”, rekao je Nehammer.", "Osobito naredni dani morali bi se iskoristiti za poduzimanje još jednog koraka u borbi protiv virusa. U svakoj su državi postavljena dva ispitivanja za svakog policajca.", "Također postoji mogućnost testiranja u uredima Crvenog križa i u odabranim službenim zgradama središnjeg ureda. Masovni testovi BMI održat će se između 7. i 10. prosinca 2020. i 14. i 18. prosinca 2020.", "Ministarstvo unutarnjih poslova provodi strategiju dvostrukog testiranja: svaki zaposlenik može se dva puta testirati s vremenskim odmakom kako bi se povećala sigurnost rezultata. U tu svrhu kupljeno je ukupno 86 000 testova antigena, koji su podijeljeni u dvije tranše (38 000, 48 000).", "Ispitivanja se provode anonimno i na dobrovoljnoj osnovi. Ako je brzi test na antigen pozitivan, PCR test provodi se odmah na mjestu. Za sada je kupljeno 1.500 PCR kompleta za testiranje." ]
}