{
  "id" : "czWkp9xp",
  "url" : "https://sport.orf.at/stories/3071365/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T10:56:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Egle und Teamstaffel zeigen in Königssee auf",
  "articleTitleTranslated" : "Egle i Teamstaffel show u Königsseeu",
  "articleContent" : [ "„Ich freue mich riesig. Dreimal war es knapp, dieses Mal nicht.", "Königssee war die Bahn, auf der ich mein erstes großes Rennen gefahren bin, jetzt habe ich es zum ersten Mal aufs Stockerl geschafft“, jubelte Egle, die zuletzt als mehrfache Vierte nur knapp an Stockerlplätzen vorbeigeschrammt war und zuvor insgesamt fünf Top-Sechs-Ergebnisse aufweisen konnte.", "„Dazu noch der Erfolg in der Staffel, ich bin megaglücklich. Das Ergebnis gibt hinsichtlich Weltmeisterschaft natürlich Selbstvertrauen.“ Zweitbeste Österreicherin in Bayern war Lisa Schulte an der 14.  Stelle.", "Im Gesamtklassement ist Egle vor der nächsten Station kommendes Wochenende in Sigulda hinter Geisenberger, Taubitz und deren Landsfrau Dajana Eitberger Vierte.Egle behält Nerven Die 22-Jährige hatte bereits im ersten Lauf mit Platz drei den Grundstein zum bisher besten Weltcup-Ergebnis ihrer Karriere gelegt.  ", "Im zweiten Durchgang behielt die Tirolerin die Nerven und erzielte erneut die drittschnellste Zeit. Der Rückstand auf Platz zwei war jedoch minimal.", "Auf Olympiasiegerin Geisenberger, die erst im unteren Teil der technisch anspruchsvollen Bahn Platz zwei absicherte, fehlten Egle lediglich 58 Tausendstel. Der Sieg bei den Damen ging jedoch so wie am Samstag im Männer-Einzel und bei den Doppelsitzern an die Gastgeber.", "Taubitz setzte sich mit 0,310 Sek. vor ihrer Landsfrau Geisenberger die Krone auf. Für die 24-jährige war der zweite Erfolg in Königssee der fünfte in dieser Saison und der zwölfte im Weltcup überhaupt.", "Geisenberger, die bisher in allen sieben Saisonrennen Zweite wurde, behielt zwar die Weltcup-Führung, liegt aber nur noch vier Punkte vor ihrer Teamkollegin.Österreich gewinnt Teamstaffel Nach ihrem dritten Platz bejubelte Egle am Sonntag dann noch einen Sieg:", "In der Teamstaffel fuhr sie mit den am Vortag drittklassierten Doppelsitzern Thomas Steu/Lorenz Koller und dem Einsitzer-Vierten Nico Gleirscher 0,193 Sekunden vor Favorit Deutschland zu einem seltenen Erfolg im Nationenbewerb.  :", "Rang drei ging an Russland. „Alle drei Schlitten haben eine sehr gute Leistung abrufen können und für einen krönenden Abschluss gesorgt.", "Wir sind zufrieden und freuen uns auf die Fortsetzung am kommenden Wochenende in Sigulda“, sagte der Cheftrainer des Österreichischen Rodelverbands (ÖRV), Rene Friedl.Weltcup in Königssee" ],
  "articleContentTranslated" : [ "\"Stvarno sam sretan. Bilo je blizu tri puta, ne ovaj put.", "Königssee je bila staza na kojoj sam vozio svoju prvu veliku utrku, sada sam prvi put stigao do postolja ”, rekao je Egle, koji je nedavno upravo promašio postolje kao višestruko četvrti i prije toga imao pet najboljih šest rezultata mogao pokazati.", "“Kad se tome doda uspjeh u sezoni, jako sam sretan. Rezultat vam daje samopouzdanje u pogledu Svjetskog kupa. “Druga najbolja Austrijanka u Bavarskoj bila je Lisa Schulte na 14. mjestu.", "U ukupnom poretku Egle je četvrta u Siguldi ispred sljedeće stanice sljedeći vikend, iza Geisenbergera, Taubitza i njihove sunarodnjakinje Dajane Eitberger. Egle drži živce 22-godišnjakinja je već u prvoj vožnji s trećim mjestom postavila temelje za najbolji rezultat Svjetske kup u karijeri.", "U drugoj vožnji Tirolinka je zadržala živce i ponovno postigla treće najbrže vrijeme. Međutim, zaostatak za drugim mjestom bio je minimalan.", "Olimpijskom prvaku Geisenbergeru, koji je osigurao tek drugo mjesto u donjem dijelu tehnički zahtjevne staze, Egle je nedostajao samo 58 tisućinki. Međutim, kao i u subotu u muškom pojedinačno i u parovima, pobjeda kod žena pripala je domaćinima.", "Taubitz je krunu uzela za 0,310 sekundi ispred svoje sunarodnjakinje Geisenberger. Za 24-godišnjaka drugi uspjeh u Königsseeu bio je peti ove sezone i dvanaesti u Svjetskom kupu.", "Geisenberger, koja je do sada završila na svih sedam utrka u sezoni, zadržala je vodstvo u Svjetskom kupu, ali je samo četiri boda ispred svog suigrača.Austria osvaja ekipnu štafetu Nakon svog trećeg mjesta, Egle je u nedjelju proslavila još jednu pobjedu:", "U ekipnoj štafeti odvezla se do rijetkog uspjeha u konkurenciji nacija 0,193 sekunde ispred Omiljene Njemačke s dvosjedima Thomasom Steuom / Lorenzom Kollerom, koji su dan prije bili trećeplasirani, i Nico Gleirscher, koji je bio četvrti s jednosjedom. :", "Treće mjesto pripalo je Rusiji. “Sve tri saonice su se pokazale vrlo dobro i stvorile su veliko finale.", "Zadovoljni smo i radujemo se nastavku sljedećeg vikenda u Siguldi \", rekao je glavni trener Austrijske udruge luge (ÖRV), Rene Friedl. Svjetski kup u Königsseeu" ]
}