{
  "id" : "d0KRIGQr",
  "url" : "https://kurier.at/wirtschaft/karriere/modehandel-haendler-sitzen-auf-bergen-unverkaufter-ware/401193580",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949407/46-175777272.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/smirart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Modehandel: Händler sitzen auf Bergen unverkaufter Ware",
  "articleTitleTranslated" : "Modna trgovina: trgovci sjede na planinama neprodane robe",
  "articleContent" : [ "In den Mode- und Texitllagern stapelt sich die nicht verkaufte Kleidung. Was damit passiert? Eine Spurensuche. Mal sind es die Signalfarben Gelb und Rot, die einen zum Kauf verleiten, mal zieht das Markenlogo ins Geschäft, oder die fetten Rabattzahlen.", "Herrscht im Handel Ausverkauf, setzt der Verstand aus und der Schnäppchentrieb wird wach. Das haben Forscher schon oft nachgewiesen. Die aktuelle Rabattschlacht im Handel bestätigt es erneut.", "Preisnachlässe von bis zu minus 70 Prozent sorgen für lange Schlangen vor den Geschäften, auch Pandemie und widrigste Temperaturen halten nicht vom Shoppen ab. Der Hintergrund der Rabattschlacht: Alle sitzen auf vollen Lagern.", "Nach einer sechswöchigen Schließung versucht der gesamte Modehandel, seine Winterware loszuwerden. Auch Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sowie Besitzer des Modehauses Popp&Kretschmer in der Wiener City, setzt auf minus 70 Prozent Rabatt.", "Zum einen verschaffe das Platz in seinem übervollen Lager, wo die Kleider dicht an dicht hängen, so der Unternehmer.", "Zum anderen könne er nun sukzessive auf die Frühjahrsmode umstellen, die bereits seit Dezember angeliefert werden sollte, sich aufgrund des Lockdowns staute und nun für Druck in der Logistik sorgt.", "Trotz langer Schlangen vor den Geschäften werden Händler auf Wintermode sitzen bleiben © Bild: Kurier/Gerhard Deutsch Alles muss raus Die Waren erst im nächsten Winter zu verkaufen und bis dahin zu lagern, ist aus Platz- und Kostengründen für viele Einzelhändler nicht attraktiv.", "Dass „ein Händler mit 15.000 verkauften Stücken zurzeit nur 15 Prozent mehr Umsatz erzielt, als mit 8.000 verkauften Artikeln im Februar 2020“, wie Handelsverbandschef Rainer Will erzählt, zeigt den hohen Druck in der Branche.", "Es gehe nicht mehr um positive Kostendeckung, ergänzt Günther Rossmanith, Modehändler und Obmann des Wiener Mode- und Freizeitartikelhandels.", "„Es geht nur noch darum, die Einkaufspreise reinzubekommen.“ \"Kunden wollen nichts Altes sehen\" Der Abverkauf sorgt für Entspannung in den Lagern und zumindest für etwas Liquidität, um weitere Einkäufe zu tätigen.", "Denn das Rad muss sich weiter drehen. Die Händler wissen: Der Effekt des Ausverkaufs wähnt nicht lange, nach spätestens ein, zwei Wochen muss man mit der neuen, frischen Frühjahrskollektion locken. © Bild: Kurier/Gilbert Novy Jede Saison hat neue Trends – das ist die Modebranche.", "Kunden möchten nichts aus dem Vorjahr sehen. Man kann sich nicht davon  abkoppeln. Rainer Trefelik | Handelsobmann WKO Weil die Temperaturen steigen, und Winterjacken damit uninteressant werden. Weil nur mehr bestimmte Größen hängen bleiben, und damit die Verkaufschancen sinken.", "Und weil Kunden nichts „Altes im Geschäft sehen möchten“, erklärt Trefelik. „Jede Saison hat neue Trends, Designer verwenden neue Farben, neue Schnitte – das ist die Modebranche.", "Man kann sich nicht davon abkoppeln.“ Millionen unverkaufte Kleider Im Moment sitzt aber die gesamte Branche auf Überbeständen. Weltweit lagern die Modehändler unverkaufte Ware im Wert von 100 Milliarden Euro, hat die Beratungsfirma McKinsey ausgerechnet.", "In Deutschland spricht die Branche von einer halben Milliarde Kleidungsstücke aus der Wintersaison. „In Österreich hat sich über den zweiten und dritten Lockdown hinweg ein Berg von etwa 50 Millionen unverkaufter Wintermodeartikel aufgetürmt“, so der Handelsverband-Geschäftsführer.", "Das Problem, vor dem nun die gesamte Branche steht: Wohin mit der Ware? © Bild: Kurier/Gerhard Deutsch Webshops, Outlets, Spenden Die üblichen Wege, über die Restposten weitergereicht werden – Webshops, Outletcenter, Großhändler im In- und Ausland oder Hilfsorganisationen, sind ebenfalls überlastet.", "Die letzte Station sind Verbrennungsanlagen – von diesen wird in der Branche aber nur hinter vorgehaltener Hand gesprochen. „Bei uns wurde noch nie ein einziges Kleidungsstück verbrannt“, sagt Trefelik.", "Er versuche Restbestände auf dem üblichen Wege zu verkaufen. Zuerst vergünstigt im Webshop, ein ganz kleiner Teil werde gespendet. Mitunter würden Lieferanten Teile einer Kollektion zurücknehmen, weil sie in anderen Ländern gut verkauft wurden.", "Eine weitere Option sind Restwaren-Großhändler, die Artikel weit unter dem Einkaufspreis ab- und auf anderen Märkten weiter verkaufen. Ernst Mayer, Geschäftsführer der österreichischen Modekette Fussl, verkauft Restbestände in firmeneigenen Outlet-Filialen.", "Das seien aber nur bis zu 200 Artikel im Jahr.", "„Ich denke auch, dass viele hochwertige Ware einlagern, um sie in der nächsten Saison mit Aktionen zu vermarkten“, sagt Günther Rossmanith. © Bild: Kurier/Gerhard Deutsch Letzte Möglichkeit: vernichten Weggeschmissen oder verbrannt werde nichts, wird von allen Seiten betont.", "Dass es aber geschieht, ist allerdings eine Tatsache. 2017 deckte ein dänischer Fernsehsender auf, dass H&M jedes Jahr tonnenweise Kleidung aus seinem dänischen Hauptlager in Greve verbrennt.", "Auf Nachfrage wird dem KURIER bestätigt, dass auch H&M Österreich Kleidung verbrennen lässt, allerdings nur aus zwei Gründen: Schimmel oder zu hohe Chemiewerte Ein Produkt könne nicht verkauft werden „wenn es von Schimmel befallen ist oder unseren strengen chemischen Anforderungen nicht entspricht“", "Den durch den Lockdown entstandene Überbestand habe man zum Teil über die Webshops verkauft, alternativ würden die Kleider gespendet oder über externe Partner recycelt.  “ Die Frage, was mit Restbeständen passiert, führt zu den Kernproblemen der ganzen Textilindustrie.", "Massenhafte Überproduktion, sinkendes Konsumbewusstsein, immer billiger produzierte Kleidung, und steigende Ressourcenverschwendung sind nur Teilaspekte. 30 Prozent aller produzierten Mode wird gar nie verkauft, sondern verramscht, verbrannt oder irgendwo deponiert.", "Martina Meixner lehnt all das ab. Die Designerin gründete mit „Maronski“ ihr eigenes kleines Label, sämtliche Kleider werden in Österreich oder in der Slowakei produziert, seit 2010 ausschließlich mit Biostoffen.", "Martina Meixner umgeht volle Lager mit kleineren Bestellungen, die sie spontan adaptieren kann © Bild: Privat Anders als große Modehändler müsse sie nicht ein halbes Jahr im Voraus bei den Produzenten bestellen.", "„Ich kann spontan reagieren, habe keine übervollen Lager. Das hat mir auch in der Pandemie geholfen.“ Auch Ingrid Gumpelmaier-Grandl verfolgt ein anderes Konzept. Sie löst das Problem mit Restbeständen, indem sie ihre Designs aus Biobaumwolle nur in kleinen Chargen anfertigen lässt.", "„Wir haben den Mut zu sagen: die Ware ist jetzt aus.“ Artikel aus der Vorsaison könne man zudem immer kombinieren. „Die Kollektionen ergänzen sich fortwährend.“ Falls Kleider übrig bleiben, organisieren Meixner und Gumpelmaier-Grandl Flohmarkttage.", "Meixner: „Ich verkaufe kein Kleidungsstück unter seinem Wert, ich habe eine hohe Wertschätzung den Produzenten und den Materialien gegenüber . “" ],
  "articleContentTranslated" : [ "Odjeća koja nije prodana gomila se u modnim i tekstilnim skladištima. Što se s tim događa? Potraga za tragovima. Ponekad vas napastuju signalne boje žuta i crvena, ponekad vas logotip marke povuče u trgovinu ili masni popust.", "Ako dođe do rasprodaje u trgovini, um se ugasi i probudi se pogodbeni instinkt. Istraživači su to dokazali mnogo puta. Trenutna diskontna bitka u maloprodaji to ponovno potvrđuje.", "Popusti i do minus 70 posto osiguravaju duge redove ispred trgovina, a pandemije i najnepovoljnije temperature ne sprječavaju vas u kupnji. Pozadina borbe s popustima: svi sjede u punim kampovima.", "Nakon šest tjedana gašenja, cijela modna trgovina pokušava se riješiti zimske robe. Rainer Trefelik, predsjednik trgovinskog odjela u Privrednoj komori i vlasnik modne kuće Popp & Kretschmer u gradu Beču, također se kladi na popust od 70 posto.", "S jedne strane, to stvara prostor u njegovom prenatrpanom skladištu, gdje odjeća visi blizu, kaže poduzetnik.", "S druge strane, sada se može postupno prebaciti na proljetnu modu, koja bi trebala biti isporučena od prosinca, zaglavljena zbog zaključavanja i sada izaziva pritisak u logistici.", "Unatoč dugim redovima ispred trgovina, trgovcima će ostati zimska moda © Foto: Kurier / Gerhard Deutsch Sve mora ići Prodavati robu do sljedeće zime i čuvati je do tada za mnoge trgovce nije privlačno zbog prostora i troškova. .", "Činjenica da \"trgovac s 15.000 prodanih predmeta trenutno postiže samo 15 posto više prodaje nego s 8.000 prodanih predmeta u veljači 2020.\", kako kaže Rainer Will, pokazuje visok pritisak u industriji.", "Više se ne radi o pozitivnom povratu troškova, dodaje Günther Rossmanith, modni prodavač i predsjednik bečke trgovine modom i proizvodima za slobodno vrijeme.", "„Sve je oko unošenja nabavnih cijena.“ „Kupci ne žele vidjeti ništa staro“ Prodaja osigurava opuštanje u skladištu i barem malo likvidnosti za daljnju kupnju.", "Jer se kotač mora stalno okretati. Trgovci znaju: učinak rasprodaje ne traje dugo, najkasnije nakon tjedan ili dva morate namamiti novom, svježom proljetnom kolekcijom. © Slika: Kurier / Gilbert Novy Svaka sezona ima nove trendove - to je modna industrija.", "Kupci ne žele vidjeti ništa iz prethodne godine. Ne možete se odspojiti od njega. Rainer Trefelik | Predsjednik komercijale WKO Budući da temperature rastu, a zimske jakne postaju nezanimljive. Jer samo određene veličine zapnu, a mogućnosti prodaje smanjuju se.", "I zato što kupci \"ne žele vidjeti ništa staro u trgovini\", objašnjava Trefelik. “Svaka sezona ima nove trendove, dizajneri koriste nove boje, nove krojeve - to je modna industrija.", "Ne možete se odvojiti od toga. ”Milijuni neprodane odjeće u ovom trenutku, međutim, cijela industrija sjedi na zalihama. Prema svijetu, modni trgovci čuvaju neprodanu robu u vrijednosti od 100 milijardi eura, prema McKinseyu, konzultantskoj tvrtki.", "U Njemačkoj industrija govori o pola milijarde odjevnih predmeta iz zimske sezone. \"U Austriji se planina od oko 50 milijuna neprodanih zimskih modnih predmeta nagomilala tijekom druge i treće blokade\", rekao je direktor trgovačkog udruženja.", "Problem s kojim se sada suočava cijela industrija: što učiniti s robom? © Slika: Kurier / Gerhard Deutsch Web trgovine, prodajna mjesta, donacije Uobičajeni načini na koji se prenose preostali predmeti - web trgovine, prodajni centri, veletrgovci u zemlji i inozemstvu ili organizacije za pružanje pomoći također su preopterećeni.", "Posljednja stanica su spalionice - ali one se u industriji spominju samo iza zatvorenih vrata. \"Nikada nam nije izgorio niti jedan odjevni predmet\", kaže Trefelik.", "Preostale dionice pokušava prodati na uobičajeni način. Prije svega snižen u web trgovini, donirat će se vrlo mali dio. Ponekad bi dobavljači uzimali dijelove kolekcije natrag jer su se dobro prodavali u drugim zemljama.", "Druga mogućnost su veletrgovci ostatkom robe koji proizvode prodaju znatno ispod nabavne cijene i preprodaju na drugim tržištima. Ernst Mayer, direktor austrijskog modnog lanca Fussl, prodaje preostale dionice u vlastitim poslovnicama tvrtke.", "Ali to je samo do 200 članaka godišnje.", "\"Također mislim da se pohranjuje puno visokokvalitetne robe kako bi se u sljedećoj sezoni plasirali s promocijama\", kaže Günther Rossmanith. © Slika: Kurier / Gerhard Deutsch Posljednja mogućnost: ništa se ne baca ili spaljuje, naglašava se sa svih strana.", "Ali da se to događa, činjenica je. Danska TV postaja otkrila je 2017. godine da H&M svake godine sagorijeva tone odjeće iz svog glavnog danskog skladišta u Greveu.", "Na zahtjev, KURIER-u će se potvrditi da H&M Austria također omogućava spaljivanje odjeće, ali samo iz dva razloga: Previsoke vrijednosti plijesni ili kemikalija Proizvod se ne može prodati \"ako je zaražen plijesni ili ne zadovoljava naši strogi kemijski zahtjevi \"", "Nešto viška zaliha stvorenog zaključavanjem prodano je putem web trgovina, a odjeća je donirana ili reciklirana putem vanjskih partnera. „Pitanje što se događa s ostacima zaliha dovodi do temeljnih problema čitave tekstilne industrije.", "Masovna prekomjerna proizvodnja, pad svijesti potrošača, sve jeftinija odjeća i sve veće rasipanje resursa samo su djelomični aspekti. 30 posto sve proizvedene mode nikada se ne proda, već se negdje proda, spali ili baci.", "Martina Meixner sve to odbija. S \"Maronski\" dizajnerica je osnovala vlastitu malu etiketu. Sva odjeća proizvodi se u Austriji ili Slovačkoj, a od 2010. isključivo od organskih materijala.", "Martina Meixner zaobilazi puna skladišta s manjim narudžbama, koje može spontano prilagoditi © Slika: Privat Za razliku od velikih modnih trgovaca, ona ne mora naručiti šest mjeseci unaprijed od proizvođača.", "“Mogu spontano reagirati, nemam pretrpanih kampova. To mi je također pomoglo tijekom pandemije. ”Ingrid Gumpelmaier-Grandl također slijedi drugačiji koncept. Problem s preostalim zalihama rješava tako što dizajne izrađuje samo od organskog pamuka u malim serijama.", "„Imamo hrabrosti reći: roba je sada vani.“ Članci iz prethodne sezone također se uvijek mogu kombinirati. „Kolekcije se neprestano nadopunjuju.“ Ako ostane ostataka odjeće, Meixner i Gumpelmaier-Grandl organiziraju dane buvljaka.", "Meixner: „Ne prodajem komad odjeće ispod vrijednosti, visoko cijenim proizvođače i materijale. \"" ]
}