{
  "id" : "D0lM6cOZ",
  "url" : "https://kurier.at/kultur/tindersticks-hervorragendes-album-spiegelt-desillusion/401196803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4957955/46-175945458.jpg",
  "imageCopyright" : "JULIEN BOURGEOIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tindersticks: Hervorragendes Album spiegelt Desillusion",
  "articleTitleTranslated" : "Tindersticks: Izvrsni album odražava razočaranje",
  "articleContent" : [ "Sänger Stuart Staples erzählt im KURIER, wie die vorherrschende Gewalt und seine Wut darüber das neue Album \"Distractions\" prägen Ende Mai 2020, am Wochenende nach der Tötung von George Floyd durch die Polizei von Minneapolis, die die Black-Lives-Matter-Bewegung anfachte, packte Stuart Staples die Wut.  ", "Aber anstatt selbst einen Song darüber zu schreiben, coverte der Frontmann der Tindersticks an diesem Tag „You’ll Have To Scream Louder“, einen Song der Band Television Personalities aus den 80er-Jahren.", "„Zu dem Zeitpunkt waren wir eh schon zwei Monate im Lockdown gewesen“, erzählt Staples im KURIER-Interview. „Und dann kam das auch noch dazu.", "So als ob der Brexit, die Taten des damaligen US-Präsidenten Trump und die dieser absonderlichen Regierung, die wir zur Zeit in Großbritannien haben, noch nicht genug wären.", "All das hat mich an meine Jugend erinnert, als in England Margret Thatcher und in den USA Roland Reagan an der Macht waren, es auch so viel Gewalt gab und dieser Song deshalb damals so wichtig für mich war“", "© Bild: APA/AFP/FRED TANNEAU Erschienen ist „You’ll Have To Scream Louder“ auf dem hervorragenden neuen Album „Distractions“.  “ Staples akuter Wut diente der Song besser, weil Dan Treacy von den Television Personalities sich im Gegensatz zu Staples „nie scheute, Dinge naiv und direkt auszudrücken“.", "Im Sound setzen der 55-jährige Sänger und seine Band dabei auf hektische Rhythmen und entrückten Sprechgesang, die mehr Desillusion als Wut transportierten.", "Auch in den anderen Songs setzen die Tindersticks auf Experimente mit elektronischen Rhythmen, psychedelischen Elementen und einem melancholischen, aber nicht hoffnungslosen Feeling. Und Staples widmet sich – in seiner metaphorischen Art – auch selbst den Zuständen in der Welt.", "„Tue-Moi“ schrieb der seit 15 Jahren auf dem Land in Frankreich lebende Brite aus Anlass der Terror-Anschläge im Pariser Konzertsaal Bataclan im November 2015.  „Ich war selbst nicht dabei. Aber ich habe dort so viele Konzerte gespielt und kenne jeden Winkel in dem Gebäude.", "Deshalb hat mich das sehr getroffen und ich habe es zum Anlass genommen, in dem Song in einem intimen Rahmen Leute eine Konversation haben zu lassen, die an eine höhere Bestimmung glauben und dafür gewillt sind, andere und auch sich selbst zu opfern“", "Neben dem minimalistischen, geisterhaft geflüsterten „I Imagine You“ zählt auch „Man Alone“ zu den besten Tracks von „Distractions“.  “ Über elf Minuten beschreibt Staples dabei die Gedanken eines einsamen Mannes, der glaubt, sich aufzulösen.", "Die Musik führt dabei durch eine Gefühlspalette, die von Befreiung über Langeweile und Ruhelosigkeit bis Panik reicht, während Staples Mantra-artig über hypnotischen Drumbeats gewisse Textpassagen wiederholt.", "Der Song klingt wie eine Rückschau auf all die Gefühle, die Menschen weltweit während der Pandemie und dem erzwungenen Social Distancing durchmachten. „Diese Gefühle sind sicher alle eingeflossen, als ich den Song während des Lockdown fertiggemacht hatte“, sagt Staples.", "„Aber die Idee dafür hatte ich schon davor. Deshalb ist er – wie alle Songs des Albums, die lauter Einzelideen transportieren – keine direkte Reaktion auf die Einschränkungen, aber definitiv davon beeinflusst . “" ],
  "articleContentTranslated" : [ "Pjevačica Stuart Staples govori u Kurier kako prevladava nasilje i njegov bijes preko nje oblikovati novi album „rastresenost” krajem svibnja 2020., vikend nakon ubojstva George Floyd strane Minneapolis policije, koja je potaknula Black Živi obzira pokret Stuart Staples se osjećao ljutito.", "No, umjesto da je sam napisao pjesmu o tome, prednji čovjek Tindersticksa obradio je tog dana pjesmu \"You will have to Scream Louder\", pjesmu benda Television Personalities iz 80-ih.", "\"U tom smo trenutku ionako već bili zaključani dva mjeseca\", rekao je Staples u intervjuu za KURIER. “A onda je bilo i toga.", "Kao da Brexit, djela tadašnjeg američkog predsjednika Trumpa i djela ove osebujne administracije koja trenutno imamo u Velikoj Britaniji nisu dovoljna.", "Sve me to podsjetilo na moju mladost, kad je Margret Thatcher bila na vlasti u Engleskoj, a Roland Reagan u SAD-u, bilo je i toliko nasilja i zato mi je ova pjesma tada bila toliko važna \"", "© Slika: APA / AFP / FRED TANNEAU \"Morat ćete glasnije vrištati\" pojavio se na izvrsnom novom albumu \"Distractions\". Pjesma je bolje poslužila Stapleovoj akutnoj ljutnji jer se Dan Treacy iz televizijskih ličnosti, za razliku od Staples-a, \"nikada nije klonio naivnog i izravnog izražavanja stvari\".", "Što se zvuka tiče, 55-godišnji pjevač i njegov bend oslanjaju se na užurbane ritmove i udaljene govorne napjeve koji donose više razočaranja nego ljutnje.", "I u ostalim pjesmama Tindersticks se oslanja na eksperimente s elektroničkim ritmovima, psihodeličnim elementima i melankoličnim, ali ne i beznadnim osjećajem. A Staples se na svoj metaforičan način posvećuje uvjetima u svijetu.", "Britanac, koji već 15 godina živi na selu u Francuskoj, napisao je \"Tue-Moi\" povodom terorističkih napada u pariškoj koncertnoj dvorani Bataclan u studenom 2015. \"Ni sam nisam bio tamo. Ali tamo sam svirao toliko koncerata i znam svaki kutak zgrade.", "Zbog toga me to jako pogodilo i iskoristio sam je kao priliku da ljudima dam razgovor u intimnom okruženju koji vjeruju u višu sudbinu i spremni su žrtvovati druge i sebe. \"", "Osim minimalističkog, sablasno prošaptanog \"I Imagine You\", \"Man Alone\" ujedno je i jedna od najboljih pjesama s \"Distractions\". “Jedanaest minuta Staples opisuje misli usamljenog čovjeka koji misli da prekida.", "Glazba vodi kroz paletu osjećaja koji se kreću od oslobođenja do dosade i nemira do panike, dok Staples sličan mantri ponavlja određene dijelove teksta preko hipnotičkih bubnjeva.", "Pjesma zvuči kao osvrt na sve osjećaje koje su ljudi širom svijeta proživjeli tijekom pandemije i prisilnog socijalnog distanciranja. \"Mislim da su se svi osjećaji pretočili u to kad sam završio pjesmu tijekom zaključavanja\", kaže Staples.", "“Ali prije toga imao sam ideju za to. Zato - kao i sve pjesme na albumu, koje prenose puno individualnih ideja - on nije izravna reakcija na ograničenja, ali na njih definitivno utječe. \"" ]
}