{
  "id" : "d1J5lfhR",
  "url" : "https://kurier.at/kultur/golden-globes-verband-sagt-jury-anteil-von-13-prozent-fuer-schwarze-zu/401221302",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:23:50Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006562/46-176104449.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Golden-Globes-Verband sagt Jury-Anteil von 13 Prozent für Schwarze zu",
  "articleTitleTranslated" : "Udruga Zlatni globus obećava 13 posto žirija za crnce",
  "articleContent" : [ "Der für die Vergabe der Golden-Globes-Filmpreise zuständige Verband hat Medienberichten zufolge nach heftiger Kritik an fehlender Diversität die Aufnahme schwarzer Juroren zugesagt.", "Die aus ausländischen Journalisten in Hollywood bestehende Jury solle in diesem Jahr von derzeit 87 auf mindestens 100 Mitglieder aufgestockt werden, von denen \"mindestens 13 Prozent schwarze Journalisten\" seien, berichtete die Fachzeitschrift \"The Hollywood Reporter\" am Montag.", "Einen entsprechenden Plan habe die HFPA-Geschäftsführung einstimmig verabschiedet, hieß es in der Erklärung, die der \"Hollywood Reporter\" veröffentlichte.", "Zuletzt hatten mehr als 100 Publizisten in einem Brief an die HFPA Druck gemacht und einen \"ausdrücklichen Plan\" für einen Wandel gefordert, wie das Branchenblatt \"Variety\" berichtete. Andernfalls, so hätten sie angedroht, wollten sie HFPA-Veranstaltungen bis auf Weiteres meiden.", "Das nun angepeilte Ziel von 13 Prozent entspricht in etwa dem Anteil der schwarzen Bevölkerung in den USA. Die Golden Globes waren in diesem Jahr am 28.  Februar verliehen worden, sie geben meist schon Hinweise auf die später folgenden Oscars.", "Über die Auszeichnungen der HFPA in 25 Film- und Fernsehkategorien entscheiden nur internationale Journalisten, die seit langem in Hollywood arbeiten. In diesem Jahr hatte es für die intransparenten Mitgliedschaftskriterien Kritik gegeben.", "Außerdem seien die Juroren ausschließlich weiß, hatte die \"Los Angeles Times\" im Vorfeld berichtet. Während der Verleihung versprachen mehrere Mitglieder der HFPA, dass künftig auch Schwarze aufgenommen würden." ],
  "articleContentTranslated" : [ "Prema medijskim izvještajima, udruga odgovorna za dodjelu filmskih nagrada Zlatni globus pristala je prihvatiti crne porotnike nakon oštrih kritika zbog nedostatka raznolikosti.", "Žiri koji se sastoji od stranih novinara u Hollywoodu trebao bi ove godine biti povećan sa sadašnjih 87 na najmanje 100 članova, od kojih je \"najmanje 13 posto crnaca\", izvijestio je u ponedjeljak časopis \"The Hollywood Reporter\".", "Uprava HFPA jednoglasno je donijela odgovarajući plan, navodi se u izjavi koju je objavio \"Hollywood Reporter\".", "Nedavno je više od 100 publicista izvršilo pritisak na pismo HFPA-u, pozivajući na \"eksplicitni plan\" za promjene, kako je izvijestio industrijski časopis \"Variety\". U suprotnom, prijetili su, izbjegavat će događaje HFPA-e do daljnjeg.", "Sada ciljani cilj od 13 posto približno odgovara udjelu crnaca u SAD-u. Zlatni globusi dodijeljeni su 28. veljače ove godine, uglavnom daju naznake Oscara koji će uslijediti kasnije.", "Samo međunarodni novinari koji već dugo rade u Hollywoodu odlučuju o nagradama HFPA-e u 25 filmskih i televizijskih kategorija. Ove godine bilo je kritika zbog netransparentnih kriterija za članstvo.", "Uz to, porotnici su bili samo bijelci, unaprijed je izvijestio \"Los Angeles Times\". Tijekom ceremonije dodjele nagrada, nekoliko članova HFPA-e obećalo je da će i crnci biti prihvaćeni u budućnosti." ]
}