{
  "id" : "D1jHYoPP",
  "url" : "https://kurier.at/sport/fussball/der-wac-muss-gegen-tottenham-in-budapest-spielen/401187073",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:29:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935610/46-175635891.jpg",
  "imageCopyright" : "Pool via REUTERS/JASON CAIRNDUFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der WAC muss gegen Tottenham in Budapest spielen",
  "articleTitleTranslated" : "WAC mora igrati protiv Tottenhama u Budimpešti",
  "articleContent" : [ "Ob die Wolfsberger ihr Rückspiel am 24.  Februar (18.00 MEZ) in London bestreiten können, ist damit auch mehr als fraglich.", "Die UEFA bestätigte am Freitagabend vorerst nur die Verlegung des Hinspiels in die ungarische Hauptstadt, womit nun sämtliche Europacup-Gastspiele von englischen Klubs in der K.o. -Phase der Champions und Europa League auf neutralem Terrain stattfinden.", "Grund für die Verlegungen sind die corona-bedingten, strengen Einreise-Regeln wegen der diversen Coronavirus-Mutationen. Arsenal vs. Benfica in Piräus Zuvor war deshalb am Freitag auch das Rückspiel im Europa-Sechzehntelfinale zwischen Arsenal und Benfica Lissabon nach Piräus verlegt worden.", "Das Match am 25.  Februar kann aufgrund britischer Einreisebeschränkungen für Reisende aus Portugal - das Land steht im Gegensatz zu Österreich auf der sogenannten „Roten Liste“ des Vereinigten Königreichs - nicht wie geplant in London stattfinden.", "Schon das Hinspiel am 18.  Februar wird in Rom gespielt, weil sich die Spieler und das Klub-Personal von Arsenal nach einer Rückkehr aus Lissabon zehn Tage in Quarantäne begeben müssten.", "In der Champions League findet das Match Atletico Madrid gegen Chelsea am 23.  Februar in Bukarest statt, RB Leipzig gegen Liverpool (16. Februar) und Borussia Mönchengladbach gegen Manchester City (24.", "Februar) sind wie das WAC-Hinspiel nach Budapest verlegt worden. In der Europa League treffen Real Sociedad und Manchester United am 18.  Februar in Turin aufeinander. Die Verlegung nach Italien erfolgte aufgrund von Beschränkungen für Reisen aus Großbritannien nach Spanien." ],
  "articleContentTranslated" : [ "Stoga je više nego upitno hoće li Wolfsberg moći igrati svoju revanš utakmicu 24. veljače (18:00 po srednjoeuropskom vremenu) u Londonu.", "U petak navečer UEFA je prvobitno samo potvrdila premještanje prve utakmice u glavni grad Mađarske, što znači da su sva gostovanja engleskih klubova u europskom kupu u klubu K.o. -Faza prvaka i Europske lige odvija se na neutralnom teritoriju.", "Razlog preseljenja su stroga pravila ulaska povezana s koronom zbog različitih mutacija koronavirusa. Arsenal protiv Benfice u Pireju Prije toga, revanš meč u europskom osmini finala između Arsenala i Benfice iz Lisabona premješten je u petak u Pirej.", "Zbog britanskih ograničenja ulaska za putnike iz Portugala - zemlja se nalazi na takozvanom \"Crvenom popisu\" Velike Britanije, za razliku od Austrije - utakmica 25. veljače ne može se održati u Londonu kako je planirano.", "Prva utakmica 18. veljače već će se igrati u Rimu, jer bi igrači i klupsko osoblje Arsenala morali deset dana u karantenu nakon povratka iz Lisabona.", "U Ligi prvaka utakmica Atletico Madrida protiv Chelseaja održat će se 23. veljače u Bukureštu, RB Leipzig protiv Liverpoola (16. veljače) i Borussia Mönchengladbach protiv Manchester Cityja (24. veljače).", "Veljače) premješteni su u Budimpeštu poput prve utakmice WAC-a. Real Sociedad i Manchester United sastaju se u Europskoj ligi 18. veljače u Torinu. Preseljenje u Italiju bilo je zbog ograničenja putovanja iz Velike Britanije u Španjolsku." ]
}