{
  "id" : "D1lDPHwH",
  "url" : "https://kurier.at/chronik/oesterreich/1518-neue-corona-infektionen-in-oesterreich/401177842",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:10:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.518 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.518 novih infekcija koronom u Austriji",
  "articleContent" : [ "Zudem gibt es 34 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Vor dem Ende des dritten Lockdowns am Sonntag steigen die Zahlen im Lauf der Woche wieder an. Von Mittwoch auf Donnerstag gab es in Österreich 1.518 neue Corona-Infektionen.", "Im Vergleich zur Vorwoche sind das 69 Infektionen mehr. Außerdem gibt es 34 neue Todesfälle im Zusammenhang mit Corona. Positives gibt es aus den Spitälern zu vermelden. Auf Normalstation gibt es 47 weniger Fälle.", "Auf den Intensivstationen sind es acht weniger. Zudem gibt es 1.201 neue Genesene. Da die Zahl der Neuinfektion höher liegt, steigt damit auch die Zahl der aktiven Fälle. Unterdessen gibt es die Diskussion, ob Tirol Aufgrund der südafrikanischen Virus-Mutation isoliert werden sollte.", "Was sagen Sie dazu?", "Die Zahlen aus den Bundesländern Wien: 300 Steiermark: 283 Niederösterreich: 283 Oberösterreich: 195 Salzburg: 142 Kärnten: 142 Tirol: 125 Vorarlberg: 55 Burgenland: 38 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Tu su i 34 nove smrti povezane s infekcijom Covid 19. Prije kraja trećeg zaključavanja u nedjelju, brojevi se tijekom tjedna ponovno povećavaju. Od srijede do četvrtka u Austriji je zabilježeno 1.518 novih infekcija koronom.", "U odnosu na prethodni tjedan, to je 69 infekcija više. Tu su i 34 nove smrti povezane s koronavirusom. Iz bolnica se mogu izvijestiti o pozitivnim stvarima. Na uobičajenom odjelu ima 47 slučajeva manje.", "Osam ih je manje na odjelima intenzivne njege. Tu je i 1.201 novi oporavak. Budući da je broj novih infekcija veći, povećava se i broj aktivnih slučajeva. U međuvremenu se raspravlja o tome treba li Tirol izolirati zbog mutacije južnoafričkog virusa.", "Što misliš?", "Podaci iz saveznih država Beč: 300 Štajerske: 283 Donja Austrija: 283 Gornja Austrija: 195 Salzburg: 142 Koruška: 142 Tirol: 125 Vorarlberg: 55 Gradišće: 38 hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}