{
  "id" : "D1QSiR9l",
  "url" : "https://kurier.at/chronik/oesterreich/ages-kaum-infektionsrisiko-durch-skifahren/401171092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:07:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AGES: Kaum Infektionsrisiko durch Skifahren",
  "articleTitleTranslated" : "STAROST: Mali rizik od zaraze skijanjem",
  "articleContent" : [ "Clusteranalysen würden so gut wie keine Fälle zeigen, so AGES-Infektionsepidemiologin Daniela Schmid. Die Gefahr sich beim Skifahren mit dem Coronavirus anzustecken, ist offenbar geringer als in der Diskussion oft dargestellt.", "AGES-Infektionsepidemiologin Daniela Schmid fand, wie der Standard berichtete, in den bisher erhobenen Daten jedenfalls keine überzeugenden Hinweise für ein erhöhtes Risiko:", "\"Die Clusteranalysen zeigen so gut wie keine Fälle, wo die Ansteckung während der Aktivität des Skifahrens passiert ist\", so die Expertin gegenüber der Tageszeitung.  :", "In den drei Wochen vor und den drei Wochen nach dem Jahreswechsel identifizierte die AGES zwar einige Übertragungen in diesem Setting (inklusive Liftfahrten, Apres-Ski und Anstellen bei der Kassa), doch waren in fast allen professionelle Skifahrer, Skispringer und Langläufer betroffen, die gemeinsam auf Wettkampftour waren.  ", "Es gibt den AGES-Daten zufolge einen einzigen Fall, der womöglich im Rahmen von Hobbyskilauf die Infektion erworben hat.", "Ansteckungen bei Treffen Die Ansteckungen, die es rund um das Skifahren gegeben hat, sind laut aktuellem Erkenntnisstand nicht auf die eigentliche Aktivität des Skifahrens zurückzuführen.", "Im Tiroler Ort Jochberg etwa haben sich mehr als 20 Teilnehmer eines Skilehrerkurses infiziert, in 17 Fällen wurde die Virusvariante B.1.1.7 nachgewiesen. Die Menschen aus sieben EU-Ländern wohnen seit Kursbeginn im Dezember 2020 in derselben Unterkunft.", "Auf Basis der Information der Gesundheitsbehörde führt die AGES die Ansteckungen auf den gemeinsamen Haushalt sowie Treffen unter Freunden zurück, berichtete der Standard.", "Gleich 76 Infizierte hat laut Datenletztstand ein anderer international besuchter Skilehrerkurs in Reitdorf/Flachau im Salzburger Pongau produziert. Die Teilnehmer residierten demnach aber ebenfalls im selben Wohnheim.", "Auch der Cluster im Zillertaler Wintersportort Hochfügen ist laut Interpretation der AGES nicht mit dem Skibetrieb direkt in Verbindung zu bringen.", "Acht Übertragungen sollen sich unter den Mitarbeitern der örtlichen Skiliftgesellschaft zugetragen haben – analog zu anderen betroffenen skifernen Unternehmen. Zwölf Fälle sind auf Transmission im Haushalt zurückzuführen, zwei auf Freizeit/Freundetreffen.", "Bei Aktivitäten im Freien sinke das Risiko für Virenübertragung durch Tröpfchen und Aerosole, erläuterte Schmid.", "Beim Schlangenstehen sei aber eine Transmission nicht ganz auszuschließen: \"Da muss der Nebenmann in einer relevanten Nähe seine Tröpfchen durch Niesen, Husten oder lautes Reden verbreiten\".", "Prädestiniert für eine Ansteckung seien – ähnlich wie in Autos – geschlossene, nicht oder nur schwer lüftbare Räume wie etwa auch Gondelkabinen, sagte Schmid. Sie verwies aber darauf, dass die Betreiber Sicherheitskonzepte eingeführt haben sollten." ],
  "articleContentTranslated" : [ "Klaster analize ne bi pokazale gotovo nijedan slučaj, prema epidemiologinji infekcije AGES Danieli Schmid. Rizik od zaraze virusom korone tijekom skijanja očito je manji nego što se često pokazuje u raspravi.", "Epidemiologinja AGES infekcije Daniela Schmid pronašla je, kako izvještava Standard, u svakom slučaju nema uvjerljivih dokaza o povećanom riziku u dosad prikupljenim podacima:", "\"Klaster analize ne pokazuju gotovo nijedan slučaj da se zaraza dogodila tijekom skijanja\", rekao je stručnjak dnevnim novinama. :", "U tri tjedna prije i tri tjedna nakon prijelaza godine, AGES je identificirao neke prijenose u ovom okruženju (uključujući vožnju liftom, après-ski i čekanje u redu do blagajne), ali u gotovo svih profesionalnih skijaša, skijaških skakača i cross -country skijaši bili pogođeni su na konkurentnoj turneju.", "Prema podacima AGES-a, postoji jedan slučaj koji je zarazu možda stekao tijekom skijanja iz hobija.", "Zaraze na sastancima Prema trenutnom stanju znanja, zaraze koje su se dogodile u vezi sa skijanjem nisu posljedica stvarne skijaške aktivnosti.", "Primjerice, u tirolskom je gradu Jochbergu zaraženo više od 20 polaznika tečaja instruktora skijanja; u 17 slučajeva otkrivena je virusna inačica B.1.1.7. Ljudi iz sedam zemalja EU žive u istom smještaju od početka tečaja u prosincu 2020. godine.", "Na temelju podataka zdravstvenih vlasti, AGES prati infekcije do zajedničkog kućanstva i sastanaka među prijateljima, izvijestio je standard.", "Prema najnovijim podacima, drugi tečaj instruktora skijanja u Reitdorfu / Flachau u salzburškom Pongauu dao je 76 zaraženih osoba. Međutim, sudionici su također boravili u istoj spavaonici.", "Prema tumačenju AGES-a, klaster u zimskom sportskom naselju Zillertal Hochfügen ne može se izravno povezati sa skijanjem.", "Navodi se da se među zaposlenicima lokalne tvrtke za vučnicu dogodilo osam prijenosa - analogno ostalim pogođenim skijaškim tvrtkama. Dvanaest slučajeva može se pratiti natrag do prijenosa domaćinstva, dva na sastanke u slobodno vrijeme / prijatelje.", "U aktivnostima na otvorenom smanjuje se rizik od prijenosa virusa kapljicama i aerosolima, objasnio je Schmid.", "Međutim, prilikom čekanja u redoslijed prijenosa ne može se u potpunosti isključiti prijenos: \"Čovjek pored vas kihnenjem, kašljanjem ili glasnim razgovorom mora raširiti svoje kapljice u odgovarajućem području.", "Kao i u automobilima, zatvorene prostorije koje se ne mogu provjetravati ili ih je teško prozračiti, poput kabina gondola, predodređene su za infekciju, rekao je Schmid. Međutim, istaknula je da su operatori trebali uvesti sigurnosne koncepte." ]
}