{
  "id" : "D2iD19KD",
  "url" : "https://kurier.at/wirtschaft/fiskus-entgehen-bis-zu-680-mio-euro-durch-amazon-co/401122710",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767240/20201119-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fiskus entgehen bis zu 680 Mio. Euro durch Amazon & Co",
  "articleTitleTranslated" : "Riznica pobježe do 680 milijuna eura putem Amazon & Co",
  "articleContent" : [ "Bei Annahme der gleichen Mehrwertsteuerlücke von 8 Prozent für den ausländischen Distanzhandel und bei Annahme der Mehrwertsteuerlücke im ausländischen Distanzhandel von allen EU-Ländern in Summe von 7 bis 8,5 Mrd.", "Euro ergebe sich folgendes Ergebnis: In Österreich werde die Mehrwertsteuerlücke im Jahr 2020 im ausländischen Onlinehandel zwischen 560 und 680 Mio. Euro betragen, erläuterte Schneider.", "\"Die Ursachen hierfür sind vielfältig - beispielsweise die mit 1.1.2021 endlich abgeschaffte Steuerbefreiung von Kleinsendungen unter 22 Euro, falsche Warenwert-Deklaration oder die Nichterfassung auf einer staatlichen Plattform\", so Schneider.", "Auch in der Europäischen Union gebe es Bestrebungen, die in allen EU-Mitgliedsländern bestehende Mehrwertsteuerlücke, die sich aus den Schwierigkeiten bei der Einhebung und aus Mehrwertsteuerbetrug zusammensetzt, zu berechnen und durch finanzpolitische Maßnahmen zu verringern.", "\"Der Staat sollte zuerst alle Steuern einheben, die von den Paketempfängern bezahlt und ohnedies fällig sind, bevor wieder neue Steuern eingeführt werden\", sagte IWS-Geschäftsführer Gottfried Kneifel.", "Die technische Umsetzung sei problemlos möglich: der Strichcode auf jedem Paket, per Scanner auf eine Plattform übertragen, könnte der Finanz tagfertig die offenen Mehrwertsteuer-Beträge der Konzerne liefern." ],
  "articleContentTranslated" : [ "Pretpostavljajući isti jaz PDV-a od 8 posto za inozemnu prodaju na daljinu i pretpostavljajući PDV jaz u inozemnoj prodaji na daljinu iz svih zemalja EU-a u ukupnom iznosu od 7 do 8,5 milijardi.", "Rezultat je sljedeći: U Austriji će jaz PDV-a u vanjskoj internetskoj trgovini u 2020. godini iznositi između 560 i 680 milijuna eura, objasnio je Schneider.", "\"Mnogo je razloga za to - na primjer, izuzeće od poreza za male pošiljke ispod 22 eura, koje je konačno ukinuto 1. siječnja 2021., netočne deklaracije o vrijednosti robe ili nisu zabilježene na državnoj platformi\", kaže Schneider.", "I u Europskoj uniji nastoje se izračunati PDV-jaz koji postoji u svim državama članicama EU-a, a čine ga poteškoće u naplati i prijevare s PDV-om, te ga smanjiti kroz mjere financijske politike.", "\"Država bi prvo trebala prikupiti sve poreze koje plaćaju primatelji paketa i koji ionako dospijevaju prije ponovnog uvođenja novih poreza\", rekao je direktor IWS-a Gottfried Kneifel.", "Tehnička implementacija moguća je bez ikakvih problema: crtični kod na svakoj pošiljci, prebačen skenerom na platformu, mogao bi svakodnevno dostavljati nepodmireni iznos PDV-a tvrtkama u financijski odjel." ]
}