{
  "id" : "D2q2VcPC",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-reicht-nicht-fuer-russlands-eigenbedarf/401204677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973455/46-176098053.jpg",
  "imageCopyright" : "REUTERS / AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sputnik V reicht nicht für Russlands Eigenbedarf",
  "articleTitleTranslated" : "Sputnik V nije dovoljan za vlastitu upotrebu Rusije",
  "articleContent" : [ "„Sputnik V ist in 36 Ländern registriert, aber für den Eigenbedarf in Russland reicht es bisher nicht (…), das schreibt die Moskauer Tageszeitung „Nesawissimaja Gaseta“ zur internationalen Nutzung des russischen Impfstoffs am Dienstag:", "Nach den jüngsten Behördenangaben ist es so, dass zum Beginn des Monats März gerade einmal vier Millionen Russen geimpft sind.  : Das sind weniger als drei Prozent der russischen Bevölkerung. Zum Vergleich: in Großbritannien sind es schon 20 Prozent und in Israel sogar schon fast 70 Prozent.", "Wie kann das sein? Wo ist der Impfstoff? Wartelisten Gestoppt wurden Impfungen etwa, weil es keine Dosen mehr gibt, Interessenten haben sich in Wartelisten eintragen lassen. (…) Die Gründe können überall andere sein.", "Mal geht es um logistische Prozesse, mal um fehlende Kühlschränke. Es ist nicht möglich - anders als es versprochen wird -, so schnell eine Logistik auf die Beine zu stellen, um Hunderttausende oder Millionen Dosen zu transportieren und morgen mit der Massenimpfung von Millionen Russen zu beginnen“", "Im Dezember hatte das offizielle Russland angekündigt, dass die globale Produktion ab März 2021 monatlich \"30 Millionen Dosen oder mehr\" betragen werde.  “ Bliebe es dabei, wäre auch das nur ein Tropfen auf dem heißen Stein." ],
  "articleContentTranslated" : [ "\"Sputnik V registriran je u 36 zemalja, ali zasad nije dovoljan za osobnu upotrebu u Rusiji (...), napisao je u utorak moskovski dnevnik\" Nesawissimaja Gazeta \"o međunarodnoj upotrebi ruskog cjepiva:", "Prema najnovijim informacijama vlasti, početkom ožujka cijepljeno je samo četiri milijuna Rusa. : To je manje od tri posto ruskog stanovništva. Za usporedbu: u Velikoj Britaniji to je već 20 posto, a u Izraelu gotovo 70 posto.", "Kako je to moguće? Gdje je cjepivo? Liste čekanja Cijepljenje je zaustavljeno, na primjer, jer više nije bilo doza, a zainteresirani su stavljeni na liste čekanja. (...) Razlozi mogu biti bilo gdje drugdje.", "Ponekad se radi o logističkim procesima, ponekad o nedostajućim hladnjacima. Nije moguće - suprotno obećanima - uspostaviti tako brzo logistiku za transport stotina tisuća ili milijuna doza i sutra započeti masovno cijepljenje milijuna Rusa \"", "U prosincu je službena Rusija najavila da će globalna proizvodnja biti \"30 milijuna limenki ili više\" mjesečno od ožujka 2021. godine. “Da je tako ostalo, to bi također bila samo kap u moru." ]
}