{
  "id" : "d2XRw9sk",
  "url" : "https://kurier.at/politik/inland/alle-webseiten-des-innenministeriums-nicht-erreichbar/401191081",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T08:50:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922092/46-175482498.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alle Webseiten des Innenministeriums nicht erreichbar",
  "articleTitleTranslated" : "Nije moguće pristupiti svim web stranicama Ministarstva unutarnjih poslova",
  "articleContent" : [ "Seit Dienstagabend sind sämtliche Webseiten des Innenministeriums - darunter jene der Behörde selbst, die Landespolizeidirektionen oder auch das Bundeskriminalamt - nicht erreichbar. Grund dafür ist ein Hardware-Problem, sagte Innenministeriumssprecher Patrick Maierhofer am Mittwoch der APA.", "Er betonte, dass sämtliche für die Aufrechterhaltung der öffentlichen Sicherheit benötigten polizeilichen Applikationen von dem Problem nicht betroffen sind. Der Fehler ist seit Dienstag, 17 Uhr bekannt, in den Folgestunden war die Erreichbarkeit immer mehr beeinträchtigt.", "Ein Hackerangriff oder Ähnliches wird definitiv ausgeschlossen. \"Es ist schlichtweg die Hardware kaputt gegangen\", sagte Maierhofer. Die Techniker des Innenministeriums arbeiten \"auf Hochtouren an der Behebung des Problems\", betonte der Sprecher.", "Erst vor einem Jahr, im Jänner 2020, ist es zu einem schwerwiegenden Cyber-Angriff auf das Außenministerium gekommen. Damals wurde vermutet, dass ein \"staatlicher Akteur\" hinter den Angriffen steht." ],
  "articleContentTranslated" : [ "Od utorka navečer sve web stranice Ministarstva unutarnjih poslova - uključujući web stranice same vlasti, državne policijske uprave ili Saveznog ureda kriminalističke policije - nisu dostupne. Razlog tome je hardverski problem, rekao je glasnogovornik Ministarstva unutarnjih poslova Patrick Maierhofer u srijedu APA.", "Naglasio je da problem ne utječe na sve policijske prijave potrebne za održavanje javne sigurnosti. Pogreška je poznata od utorka, 17 sati, u sljedećim satima dostupnost je bila sve slabija.", "Definitivno je isključen hakerski napad ili slično. \"Hardver se upravo pokvario\", rekao je Maierhofer. Tehničari ministarstva unutarnjih poslova rade \"punom brzinom na rješavanju problema\", naglasio je glasnogovornik.", "Prije samo godinu dana, u siječnju 2020. godine, dogodio se ozbiljan cyber napad na Ministarstvo vanjskih poslova. Tada se sumnjalo da iza napada stoji \"državni glumac\"." ]
}