{
  "id" : "d3c2m8MC",
  "url" : "https://kurier.at/politik/inland/nehammer-appelliert-nicht-sofort-in-einkaufszentren-stroemen/401121036",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:58:13Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Am Montag \"nicht leichtsinnig werden\": Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "U ponedjeljak \"ne budi neoprezan\": provjere na trgovačkim ulicama",
  "articleContent" : [ "\"Die Zahlen sind viel zu hoch\", so Gesundheitsminister Anschober. Innenminister Nehammer mahnt, die Regeln zu achten. Strafen drohen. Morgen, Montag, öffnet der Handel wieder. Die Befürchtung ist groß, dass die Geschäfte regelrecht gestürmt werden.", "Etwas mehr als die Hälfte der Österreicher hat ihre Weihnachtseinkäufe noch nicht erledigt, zeigt eine Umfrage des Gallup Instituts gemeinsam mit der WU Wien.", "Man erinnere sich an die Bilder von den langen Warteschlangen vor einigen Schuhgeschäften, die vor dem harten Lockdown mit Rabattaktionen die Massen angelockt hatten. Der Lockdown wirke, so Anschober, doch die Massentests müssten fortgesetzt werden und es gelte, nicht leichtsinnig zu werden.", "\"Die Zahlen sind noch viel zu hoch\". In Hinblick auf die Geschäftsöffnungen richtete der Ressortchef Appelle an Handel und Bevölkerung. © Bild: Kurier / Gerhard Deutsch \"Ziel muss sein, dass wir die Neuinfektionen in Richtung 1.000 Fälle weiter absenken können\", so Anschober.", "Das würde Auswirkungen auf das gesamte System haben: \"Denn zuerst sinken die Neuinfektionen, dann nach ein bis zwei Wochen die Hospitalisierungen, etwas später die ICU-Zahlen und schließlich mit einer weiteren Verzögerung die Todeszahlen.\"", "Anschober sieht \"die Phase um die Einkaufstage und die Feiertage\" als langfristig entscheidende Weichenstellung in der Pandemiebekämpfung. \"Engmaschige Kontrollen\" der Polizei Auch Innenminister Karl Nehammer (ÖVP) mahnt deshalb via Aussendung zur Vorsicht.", "\"Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann.\" © Bild: APA - Austria Presse Agentur \"Es sind noch knapp drei Wochen Zeit bis Weihnachten, Sie müssen nicht am ersten Tag in die Einkaufszentren strömen.\"", "Der ÖVP-Minister appelliert an die Bevölkerung, \"auf sich und andere zu achten\" und Situationen zu meiden, in denen der Sicherheitsabstand nicht eingehalten werden kann.", "Nehammer wies auch auf \"die engmaschigen Kontrollen\" der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\" Bis zu 1.450 Euro Strafe Organstrafmandate und Anzeigen könnten jederzeit erstattet werden.", "Die Strafen der Gesundheitsbehörden belaufen sich auf bis zu 1.450 Euro. Erst jüngst hatte Vizekanzler Werner Kogler (Grüne) im Zusammenhang mit den bevorstehenden Lockerungen im Handel nach dem aktuellen Corona-Lockdown Kontrollen und Sanktionen in Einkaufszentren in den Raum gestellt. © Bild:", "APA - Austria Presse Agentur Um Massenaufläufe in Shoppingcentern zu vermeiden, müsste gerade in den großen Einkaufszentren und Möbelhäusern \"mit Sicherheit scharf kontrolliert und sanktioniert werden\", erklärte er in den Oberösterreichischen Nachrichten.  :", "In den Einkaufszentren brauche es auch ein besonderes Augenmerk auf die Zwischenflächen, wo es Sitzplätze und Takeaways gibt, so Kogler: \"Das ist gerade im Winter wieder eine Zone, wo sich Gruppen bilden und auch Treffen organisiert werden können.", "Das ist eine Party für das Coronavirus.\" Angesprochen auf etwaige Strafen, meinte der Vizekanzler: \"Die Strafen sind nicht so gering.\" Die Frage sei, \"ob man bei wiederholten Verstößen nicht auch Geschäftsschließungen durchführt\", so Kogler." ],
  "articleContentTranslated" : [ "\"Brojevi su daleko preveliki\", rekao je ministar zdravstva Anschober. Ministar unutarnjih poslova Nehammer upozorava na poštivanje pravila. Kazne prijete. Sutra, u ponedjeljak, trgovina se ponovno otvara. Veliki su strahovi da će poduzeća biti napadnuta.", "Nešto više od polovice Austrijanaca još nije obavilo božićnu kupovinu, pokazuje istraživanje Instituta Gallup zajedno s bečkim Sveučilištem za ekonomiju i poslovanje.", "Sjećate se slika dugih redova ispred nekih prodavaonica cipela, koji su masovnim kampanjama privlačili mase prije žestokog zaključavanja. Zaključavanje djeluje, tako da Anschober, ali ispitivanja mase moraju se nastaviti i važno je ne biti neoprezan.", "\"Brojke su još uvijek previsoke\". Što se tiče otvaranja trgovina, šef odjela apelirao je na trgovinu i stanovništvo. © Slika: Kurier / Gerhard Deutsch \"Cilj mora biti da možemo dalje smanjiti broj novih infekcija na 1000 slučajeva\", rekao je Anschober.", "To bi imalo utjecaja na cijeli sustav: \"Budući da će se prvo smanjiti broj novih infekcija, zatim nakon tjedan ili dva hospitalizacija, malo kasnije brojevi JIL-a i na kraju, uz daljnje odgađanje, stopa smrtnosti.\"", "Anschober \"fazu oko dana kupovine i praznika\" vidi kao dugoročno odlučujuće okruženje u borbi protiv pandemije. \"Pažljiva kontrola\" od strane ministra unutarnjih poslova Karla Nehammera (ÖVP) također šalje upozorenja da budu oprezni.", "\"Bit će dovoljno vremena da svi mogu obaviti božićnu kupovinu.\" © Foto: APA - Austrijska tiskovna agencija \"Do Božića ima još nešto manje od tri tjedna, prvi dan ne morate hrliti u trgovačke centre.\"", "Ministar ÖVP apelira na stanovništvo da se \"brine o sebi i drugima\" i izbjegava situacije u kojima se ne može držati sigurnosna distanca.", "Nehammer je također istaknuo \"bliske provjere\" policije: \"Osobito u trgovačkim ulicama pojačane patrole nadgledat će poštivanje pravila Covid-a.\" Novčana kazna do 1.450 eura. Kazne i obavijesti za organe mogu se nadoknaditi u bilo kojem trenutku.", "Novčane kazne od zdravstvenih vlasti iznose do 1.450 eura. Tek nedavno, vicekancelar Werner Kogler (Zeleni) podigao je kontrolu i sankcije u trgovačkim centrima u vezi s predstojećim popuštanjem u maloprodaji nakon trenutne blokade Corone. © Slika:", "APA - Austrijska tiskovna agencija Kako bi se izbjegle gužve ljudi u trgovačkim centrima, posebno u velikim trgovačkim centrima i trgovinama namještajem, \"moraju biti strogo kontrolirani i sankcionirani\", objasnio je u vijestima iz Gornje Austrije. :", "U trgovačkim centrima posebna se pozornost mora posvetiti i srednjim područjima, gdje ima mjesta za sjedenje i za poneti, kaže Kogler: \"Pogotovo zimi ovo je opet zona u kojoj se mogu formirati grupe i organizirati sastanci.", "Ovo je stranka za koronavirus. \"Na pitanje o mogućim kaznama, vicekancelar je rekao:\" Kazne nisu tako niske. \"Pitanje je\" ne bi li se trebalo provoditi zatvaranje poduzeća u slučaju ponovljenih kršenja \", rekao je Kogler." ]
}