{
  "id" : "d3uuZFDs",
  "url" : "https://www.derstandard.at/story/2000125236681/vfgh-praesident-stellt-sich-vor-korruptionsjaeger?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:40:58Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH-Präsident stellt sich vor Korruptionsjäger",
  "articleTitleTranslated" : "Predsjednik VfGH suočava se s lovcima na korupciju",
  "articleContent" : [ "Angesichts der Attacken gegen die Justiz plädiert Christoph Grabenwarter, Präsident des Verfassungsgerichtshofes, für mehr Disziplin. Die Korruptionsjäger, die auch gegen Angehörige der Kanzlerpartei ermitteln, nimmt er in Schutz.", "In der ORF-Pressestunde tat der Präsident des Verfassungsgerichtshofes, Christoph Grabenwarter, am Sonntag unmissverständlich seine Erwartungshaltung an die Politik kund: Bei Kritik an der Justiz plädiert er für mehr Zurückhaltung.", "Denn, so Grabenwarter: \"In den letzten Wochen wurde die Justiz von einzelnen Politikerinnen und Politikern heftig kritisiert.\" Ihm sei es daher ein wichtiges Anliegen, hier einen Kontrapunkt zu setzen.", "Die Justiz verdiene \"jedes Vertrauen, sie habe keine einseitige politische Schlagseite\", sagte der oberste Verfassungshüter. Und er gab auch zu bedenken: Die Angehörigen der Justiz könnten sich bei Angriffen aus den Reihen der Parteien nicht so zur Wehr setzen, wie das Politiker sehr wohl tun können.", "Zur Erinnerung: Weil die Wirtschafts- und Korruptionsstaatsanwaltschaft in der Causa Casinos auch gegen Gernot Blümel (ÖVP) ermittelt, hat Kanzler Sebastian Kurz (ÖVP) unlängst angeprangert, dass offenbar von dort \"fehlerhafte Fakten und Annahmen\" an die Medien gelangt seien.", "Konkret auf diese Attacken angesprochen, gab sich Grabenwarter am Sonntag seinerseits äußerst zurückhaltend: \"Das ist eine sehr kritische Auseinandersetzung\", konstatierte er, und: \"Ich möchte nicht einzelne Äußerungen von Politikern kommentieren.\"", "Grundsätzlich bereite ihm aber sehr wohl Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung eine Verschärfung im Ton haben\". Was die Korruptionsanklagebehörde betreffe, sei seine Wahrnehmung, dass diese sehr professionelle Arbeit verrichte.", "Zum von Türkis-Grün geplanten Bundesstaatsanwalt, der künftig an der Weisungsspitze stehen soll, gab sich Grabenwarter ebenfalls reserviert.", "Bisher sei er immer kritisch gegenüber einer unbedachten Umorganisation der Weisungsspitze gewesen – und an für sich sei eine Weisung a priori noch nichts Schlechtes.", "Wichtig sei, hielt der Präsident des Höchstgerichts fest, dass eine solche transparent und gesetzeskonform sei – \"und dass die Weisungsspitze dem Nationalrat verantwortlich ist\".", "Zum möglichen Bestellmodus für den anvisierten Bundesstaatsanwalt erklärte Grabenwarter, dass man bei der Auswahl einer adäquaten Persönlichkeit \"sehr gründlich\" sein müsse, und beim vorangehenden Prozess gelte es, Vertrauen herzustellen.", "Als Zeitspanne für eine Funktionsperiode schlug er – analog zum Rechnungshofpräsidenten – zwölf Jahre vor, denn: \"Wenn jemand in seinen Fünfzigern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Justizressort, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner, weitergegeben zu haben, erklärte Grabenwarter:", "Auf Basis der Informationen, die derzeit vorlägen, könne man kein Amtsenthebungsverfahren gegen Brandstetter einleiten – und überhaupt gelte für den Kollegen die Unschuldsvermutung.  :", "Sollte gegen den ehemaligen Justizminister, einst von der ÖVP gestellt, Anklage erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. (nw, 21.3.2021)" ],
  "articleContentTranslated" : [ "S obzirom na napade na pravosuđe, Christoph Grabenwarter, predsjednik Ustavnog suda, zalaže se za veću disciplinu. Štiti lovce na korupciju, koji također istražuju članove kancelarke stranke.", "Na satu za tisak ORF-a u nedjelju, predsjednik Ustavnog suda Christoph Grabenwarter nedvosmisleno je najavio svoja očekivanja od politike: kada kritizira pravosuđe, zalaže se za veću suzdržanost.", "Jer, prema Grabenwarteru: \"U posljednjih nekoliko tjedana pravosuđe je žestoko kritizirano od strane pojedinih političara.\" Stoga mu je važno ovdje postaviti kontrapunkt.", "Pravosuđe zaslužuje \"svako povjerenje, ono nema jednostranu političku listu\", rekao je glavni ustavni skrbnik. Također je naglasio da se članovi pravosuđa ne bi mogli obraniti u slučaju napada iz redova stranaka što političari itekako mogu učiniti.", "Podsjećanja radi: Budući da komercijalno i korupcijsko tužiteljstvo istražuje i Gernota Blümela (ÖVP) u slučaju Casina, kancelar Sebastian Kurz (ÖVP) nedavno je osudio da su od tamo očito u medije dospjele \"netočne činjenice i pretpostavke\".", "Kad su ga posebno pitali o tim napadima, Grabenwarter je u nedjelju bio izuzetno oprezan: \"Ovo je vrlo kritična rasprava\", rekao je i: \"Ne želim komentirati pojedinačne izjave političara.\"", "U osnovi, međutim, vrlo je zabrinut što \"imamo pooštravanje tona u političkoj raspravi, ali i u javnoj raspravi\". Što se tiče tužiteljstva za korupciju, on smatra da oni rade vrlo profesionalno.", "Grabenwarter je također bio rezerviran za saveznog tužitelja kojeg je planirala Türkis-Grün, koji će u budućnosti biti na čelu uputa.", "Do sada je uvijek bio kritičan prema neopreznoj reorganizaciji najviših direktiva - a samo po sebi a priori direktiva nije loša stvar.", "Važno je, izjavio je predsjednik Vrhovnog suda, da je takva politika transparentna i u skladu sa zakonom - \"i da su najviši direktori odgovorni Nacionalnom vijeću\".", "U vezi s mogućim načinom naručivanja za ciljanog saveznog tužitelja, Grabenwarter je izjavio da se mora biti \"vrlo temeljit\" u odabiru odgovarajuće osobnosti i da je prethodni postupak morao uspostaviti povjerenje.", "Kao vremensko razdoblje za mandat, predložio je - poput predsjednika Revizorskog suda - dvanaest godina, jer: \"Ako netko bude imenovan u pedesetim godinama, ne očekuju se daljnje karijere.\"", "U vezi s istragom protiv ustavnog suca Wolfganga Brandstettera, kojeg bečko javno tužiteljstvo sumnjiči, da je datum bivšeg pretresa saznao od bivšeg šefa kazneno-pravnog odjela u odjelu pravosuđa Christiana Pilnaceka i da ga je donio na njegov klijent, investitor Michael Tojner, rekao Grabenwarter:", "Na temelju podataka koji su trenutno dostupni, nije moguće pokrenuti postupak za opoziv protiv Brandstettera - i općenito se pretpostavka nevinosti odnosi na kolegu. :", "Ako se protiv bivšeg ministra pravosuđa podigne optužnica, koju je jednom pokrenuo ÖVP, \"definitivno bi bilo potrebe za akcijom\". (nw, 21. ožujka 2021.)" ]
}