{
  "id" : "D4A51FW0",
  "url" : "https://kurier.at/chronik/oesterreich/rettungswagen-mit-herzpatienten-an-grenze-tirolbayern-gestoppt/401328648",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:28:36Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/4119204/46-151534334.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rettungswagen mit Herzpatienten an Grenze Tirol/Bayern gestoppt",
  "articleTitleTranslated" : "Hitna pomoć sa srčanim bolesnicima zaustavila se na granici Tirol / Bavarska",
  "articleContent" : [ "Ein Rettungswagen mit einem Herzpatienten an Board ist an der Grenze zwischen dem Tiroler Außerfern und Bayern von der deutschen Polizei gestoppt worden.", "Grund war ein fehlendes Dokument für die von Deutschland verhängten strengen Einreiseregeln, nachdem Tirol zum Virusvariantengebiet erklärt worden war, berichtete die Tiroler Tageszeitung.", "Der Rettungswagen musste 30 Minuten warten, bis das Dokument von einem weiteren Rettungsauto gebracht werden konnte.", "Der Rot-Kreuz-Wagen, der den Patienten in die Herzklinik Füssen nach Deutschland bringen wollte, musste an der Grenze umdrehen und fuhr bis Pinswang zurück, wo das zweite Rettungsauto das fehlende Papier von der Rot-Kreuz-Bezirkszentrale aus Reutte anliefern sollte. 30 Minuten später konnte der Patient schließlich nach Füssen gebracht werden.  ", "In der Herzklinik musste er umgehend operiert werden. Warum das notwendige Papier fehlte, erklärte Andreas Inwinkl, Bezirksgeschäftsführer und Leiter des Rettungsdienstes beim Roten Kreuz Reutte:", "\"Wir mussten ein Rettungsauto überraschend in die Werkstatt bringen, deshalb kam ein anderes aus Ehrwald zum Einsatz, in dem sich der besagte Zettel nicht befand.\"  :", "Inwinkl bezeichnete es gegenüber der TT als \"absoluten Wahnsinn\", 30 Minuten wegen eines \"Stückes Papier verstreichen zu lassen\" - zumal wie vorgeschrieben sowohl der Patient als auch die Sanitäter negativ getestet waren.", "Bei dem Schriftstück soll es sich übrigens um die Kopie einer E-Mail handeln. \"Ein allgemeiner Wisch, mehr nicht.", "Darin teilt das Bayerische Staatsministerium den eigenen Leuten an der Grenze mit, dass eine Einreise für Behörden und Organisationen für Sicherheitsaufgaben, also Rettung, Polizei, Feuerwehr und andere, die sich im Einsatz befinden, erlaubt ist\", erklärte Inwinkl, der hinzufügte, dass den Beamten der deutschen Bundespolizei an der Grenze dieses Schriftstück ohnehin hätte bekannt sein müssen. " ],
  "articleContentTranslated" : [ "Hitnu pomoć sa srčanim bolesnikom na brodu zaustavila je njemačka policija na granici između tirolskog Ausserferna i Bavarske.", "Razlog je bio nedostajući dokument za stroga pravila ulaska koje je Njemačka nametnula nakon što je Tirol proglašen područjem virusne inačice, izvijestio je tirolski dnevnik.", "Hitna pomoć morala je pričekati 30 minuta da dokument donese druga hitna pomoć.", "Automobil Crvenog križa koji je htio odvesti pacijenta do Klinike za srce Füssen u Njemačkoj morao se okrenuti na granici i odvesti natrag u Pinswang, gdje je drugo vozilo hitne pomoći trebalo dostaviti nestali papir iz sjedišta okruga Reutte iz Crvenog križa. Pacijent je konačno doveden u Füssen 30 minuta kasnije.", "U klinici za srce morao je odmah biti operiran. Andreas Inwinkl, upravitelj okruga i voditelj spasilačke službe Crvenog križa Reutte, objasnio je zašto nedostaje potreban papir:", "\"Morali smo donijeti hitnu pomoć u radionicu kao iznenađenje, pa je korištena druga iz Ehrwalda koja nije sadržavala dotičnu napomenu.\" :", "Inwinkl je TT-u opisao kao \"apsolutno ludilo\" \"pustiti 30 minuta da prođe zbog papira\" - pogotovo jer su, kako je propisano, i pacijent i bolničari bili negativni.", "Inače, dokument bi trebao biti kopija e-pošte. \"Općenito brisanje, ništa više.", "U njemu, Bavarska državna Ministarstvo obavještava svoje ljude na granici da ulazak dozvoljeno tijelima i organizacijama za sigurnosne zadatke, tj spašavanja, policije, vatrogasaca i drugih koji su na dužnosti „, objasnio je Inwinkl, koji je dodao da su dužnosnici njemačka savezna policija na granici ionako je trebala znati ovaj dokument." ]
}