{
  "id" : "D4H3HHUX",
  "url" : "https://kurier.at/politik/inland/woche-der-entscheidung-letzte-chance-fuer-die-corona-wende/401090913",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Woche der Entscheidung: Letzte Chance für die Corona-Wende",
  "articleTitleTranslated" : "Tjedan odluke: zadnja šansa za preokret u Coroni",
  "articleContent" : [ "Wenn die Infektionszahlen nicht reduziert werden können, drohen weitere Verschärfungen.  Dramatischer Appell der Bundesländer.  \"Das Virus ist jetzt überall.  Ich gehe davon aus, auch in diesem Raum\", beschrieb Alexandra Kofler, ärztliche Direktorin des Landeskrankenhauses Innsbruck, am Montag vergangener Woche bei einer Pressekonferenz das aktuelle Infektionsgeschehen.", "Seither haben die Tageswerte bei den Neuinfektionen in Österreich eine Rekordmarke nach der anderen gebrochen: erstmals über 6.000 waren es am Mittwoch, am Donnerstag wurde die 7.000er-Schwelle durchbrochen.", "Und am Samstag jene von 8.000 Covid-19-Infektionen an einem Tag.  Statistisch betrachtet werden allein von diesen 8.241 Corona-Fällen in den nächsten Tagen etwa 80 auf Intensivstationen behandelt werden müssen.", "Dort lagen am Sonntag bereits 459 Covid-19-Erkrankte.  Gesundheitsminister Anschober sieht \"Tage der Weichenstellung\" © Bild: APA/HERBERT NEUBAUER Das sei ein Zuwachs um rund 58 Prozent in dieser Woche, erklärte Gesundheitsminister Rudolf Anschober (Grüne) und stellte klar: „Die nächsten Tage werden zu Tagen der Weichenstellung.", "Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen.“ Noch „im Korridor“ Ende der Woche will die Bundesregierung entscheiden, ob es neue Maßnahmen braucht, um einen Kollaps des Gesundheitssystems zu verhindern.", "Noch sei man – trotz der hohen Infektionszahlen – „im Korridor“, hieß es aus dem Bundeskanzleramt.  Also auf einem Weg, der die Wende noch möglich macht.  Aufruf aus allen Bundesländern Die Trendumkehr muss aber in dieser Woche sichtbar werden.", "Die Gesundheitsreferenten aller Bundesländer richteten am Sonntag deshalb in einer gemeinsamen Erklärung einen eindringlichen Appell an die Bevölkerung, die Maßnahmen einzuhalten.", "„Die Lage ist ernst“, hieß es in einer Aussendung.  Auch das beste Gesundheitssystem könne in Ausnahmesituationen an seine Grenzen geraten.  Das gelte es zu verhindern.", "Laut Experten sollten von den bundesweit rund 2.000 Intensivbetten nicht mehr als 800 – das entspricht 40 Prozent – mit Corona-Fällen belegt werden.  Der Rest wird schlicht für Akutfälle wie etwa Herzinfarkte benötigt.", "Der Tagesstand an verfügbaren Intensivbetten ist trügerisch.  Denn jede Welle an täglichen Neuinfektionen wird erst mit Zeitverzögerung in den Spitälern spürbar.", "Anschober appellierte am Sonntag ebenfalls an die Bevölkerung, die Kontakte zumindest zu halbieren, den Mindestabstand einzuhalten, Maske zu tragen, die Maßnahmen konsequent einzuhalten und die Stopp Corona App zu verwenden.", "Kommunikativ hat die Politik freilich bereits im Frühjahr mit drastischen Warnungen vor den möglichen Folgen einer ungebremsten Corona-Welle viel Pulver verschossen.", "Doch dieses Mal ist die Nervosität vor allem auch in den Spitälern auf einem gänzlich anderen Niveau.  Sorgen in den Spitälern „Wir können es nur schaffen, wenn die Bevölkerung mithilft“, lautete im KURIER-Gespräch der fast verzweifelte Befund einer Krankenhausmitarbeiterin im Westen Österreichs.", "Viele Möglichkeiten zum Nachschärfen habe auch die Politik nicht mehr.  Die blickt – neben den Spitalskapazitäten – vor allem auf einen Wert: die Sieben-Tages-Inzidenz.", "Die führt vor Augen wie viele Menschen pro 100.000 Einwohnern sich innerhalb einer Woche mit dem Corona-Virus infiziert haben.  Am höchsten sind diese Zahlen laut AGES-Dashboard in Vorarlberg, gefolgt von Oberösterreich und Tirol. © Bild: REUTERS / HANNIBAL HANSCHKE In Tirol gibt es mit Schwaz bereits einen Bezirk, der mit einer Inzidenz von 1.125,4 die Schwelle von 1.000 Fällen überschritten hat.", "Das heiß umgerechnet: Hier hat sich alleine innerhalb der vergangenen Woche einer von 100 Menschen mit Covid-19 infiziert.  Die Bezirke Dornbirn (Vorarlberg) und Eferding (OÖ) kratzten am Sonntag ebenfalls an dieser Marke.", "Zur Erinnerung: Deutschland sprach seine ersten Reisewarnungen für österreichische Bundesländer wegen einem Übersteigen der Sieben-Tages-Inzidenz von 50 aus.  Österreich liegt aktuell bei einem Wert von 461.", "Dass die Zahl der Neuinfektionen am Sonntag knapp unter 6.000 – genau 5.933 – lag, ist noch kein Signal für Entspannung.  Am Wochenende werden stets weniger Testergebnisse eingemeldet." ],
  "articleContentTranslated" : [ "Ako se broj infekcija ne može smanjiti, prijeti daljnje pogoršanje. Dramatičan apel saveznih država. \"Virus je sada posvuda. Pretpostavljam da će biti i u ovoj sobi\", rekla je Alexandra Kofler, medicinska direktorica državne bolnice u Innsbrucku, opisujući trenutnu situaciju zaraze na tiskovnoj konferenciji u ponedjeljak prošlog tjedna.", "Od tada su dnevne vrijednosti za nove infekcije u Austriji rušile jedan rekord za drugim: prvi je put u srijedu bilo preko 6000, a prag od 7000 u četvrtak.", "A u subotu onih od 8.000 infekcija Covidom 19 u jednom danu. Statistički gledano, samo od ovih 8.241 slučajeva korone, oko 80 će se morati liječiti na odjelima intenzivne njege u sljedećih nekoliko dana.", "U nedjelju je tamo već bilo 459 oboljelih od Covida 19. Ministar zdravlja Anschober vidi \"dane postavljanja kursa\" © Slika: APA / HERBERT NEUBAUER To je porast od oko 58 posto ovog tjedna, objasnio je ministar zdravstva Rudolf Anschober (Zeleni) i jasno rekao: \"Sljedećih nekoliko dana bit će dani postavljanja tečaja.", "Ako se djelomično zaključavanje ne opusti, morat ćemo pooštriti djelomično zaključavanje. ”I dalje„ u hodniku ”krajem tjedna, savezna vlada želi odlučiti jesu li potrebne nove mjere kako bi se spriječio kolaps zdravstvenog sustava.", "Unatoč velikom broju infekcija, jedna je još uvijek \"u hodniku\", rekao je Savezni ured. Dakle na putu koji još uvijek omogućuje zaokret. Žalba svih saveznih država Preokret trenda mora postati vidljiv ovog tjedna.", "Stoga su zdravstveni službenici svih saveznih država u nedjelju izdali zajedničko priopćenje s hitnim pozivom stanovništvu da se pridržava mjera.", "\"Situacija je ozbiljna\", rečeno je u emisiji. Čak bi i najbolji zdravstveni sustav mogao doseći svoje granice u iznimnim situacijama. Važno je to spriječiti.", "Prema stručnjacima, od oko 2000 kreveta za intenzivnu njegu u cijeloj zemlji, ne više od 800 - što odgovara 40 posto - trebalo bi biti zauzeto slučajevima korone. Ostalo je jednostavno potrebno za akutne slučajeve poput srčanog udara.", "Dnevna razina dostupnih kreveta za intenzivnu njegu varljiva je. Jer svaki je val novih infekcija svaki dan primjetan u bolnicama samo s vremenskim kašnjenjem.", "U nedjelju je Anschober također apelirao na stanovništvo da barem prepolovi broj kontakata, drži minimalnu udaljenost, nosi masku, dosljedno se pridržava mjera i koristi aplikaciju Stop Corona.", "Što se tiče komunikacije, političari su na proljeće ispalili puno praha s drastičnim upozorenjima o mogućim posljedicama nekontroliranog koronskog vala.", "Ali ovaj je put nervoza, posebno u bolnicama, na sasvim drugoj razini. Zabrinutost u bolnicama \"Možemo to učiniti samo ako stanovništvo pomogne\", bilo je gotovo očajno otkriće zaposlenika bolnice u zapadnoj Austriji u razgovoru za KURIER.", "Političari više nemaju puno mogućnosti za ponovno izoštravanje. Pored bolničkih kapaciteta, prvenstveno se gleda na jednu vrijednost: sedmodnevnu incidenciju.", "To pokazuje koliko je ljudi na 100 000 stanovnika zaraženo virusom korone u roku od tjedan dana. Prema nadzornoj ploči AGES, ovi su brojevi najveći u Vorarlbergu, slijede Gornja Austrija i Tirol. © Slika: REUTERS / HANNIBAL HANSCHKE U Tirolu je Schwaz već okrug koji je premašio prag od 1000 slučajeva s incidencijom od 1.125,4.", "Drugim riječima, jedan od 100 ljudi zaražen je Covid-19 samo tijekom proteklog tjedna. Okruzi Dornbirn (Vorarlberg) i Eferding (Gornja Austrija) također su ogrebali ovu oznaku u nedjelju.", "Podsjećanja radi: Njemačka je izdala prva upozorenja o putovanju za austrijske savezne države jer bi sedmodnevna incidencija premašila 50. Austrija trenutno ima vrijednost 461.", "Činjenica da je broj novih infekcija u nedjelju bio nešto ispod 6000 - točnije 5.933 - još nije znak opuštanja. Za vikend se izvještavaju sve manje rezultati ispitivanja." ]
}