{
  "id" : "d4PFprDT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-wien-gestartet/401209981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:57:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984330/46-176212375.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahlreiche Anzeigen und einige Festnahmen bei Corona-Demos",
  "articleTitleTranslated" : "Brojne reklame i neka uhićenja tijekom demo demonstracija",
  "articleContent" : [ "Musik und Pfiffe waren fast lauter als die Durchsagen der Polizei. Aber diese wollten die Demonstranten ohnedies nicht hören, mahnten sie jedoch genau das ein, wogegen sie auftraten, Maske tragen und Abstand halten:", "Am Samstag zogen  - wieder einmal  - Gegner der Corona-Schutzmaßnamen durch Wien.   36 wurden von diversen Gruppierungen allein für dieses Wochenende angemeldet, zwölf hat die Polizei nicht erlaubt und untersagt.  :", "Darunter war eine Großkundgebung am Ring, die auf 10.000 Teilnehmer ausgerichtet war. Im Vorfeld warnte  Reinhard Schnakl, stellvertretender Generaldirektor für die Öffentliche Sicherheit, davor, dass sich bei den Demos Rechtsextreme und Verschwörungstheoretiker tummeln würden.", "Gegendemos wurden ebenfalls angemeldet, etwa eine Kundgebung ab Samstagmittag. Sie startete im Votivpark, darauf folgte eine Fahrraddemo.", "Auf den Plakaten der Gegner der Corona-Maßnahmen fanden sich jene Botschaften, die man schon von ihnen kennt: \"Nein zum Impfzwang\" oder abgewandelt \"Ich werd gekündigt, weil ich mich nicht impfe\".", "Die Anti-Corona-Aktivisten hatten zunächst einen ersten Treff im Resselpark bei der Karlskirche, wo Shirts verteilt wurden.", "Die Aktivitäten verlagerten sich dann bereits auf den Ring, dort gab es Zulauf von weiteren Demonstranten, die mit Reisebussen zum Ort des Geschehens gebracht wurden, unter anderem mit dem Kennzeichen von Amstetten in Niederösterreich.", "Einige hundert Manifestanten waren bereits zu sehen. Auch die Polizei war bereits im Einsatz und kontrollierte Masken und Abstand - woraus sich erste Diskussion mit den Demonstranten ergaben.", "Die Wiener Linien reagierten auf die Lage: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2, die nicht mehr zwischen Ring, Volkstheater und Schwedenplatz fuhr.", "Die Teilnehmer der Anti-Corona-Demo haben auch eine spontane Rede von FPÖ-Klubchef Herbert Kickl auf einer kleinen Bühne zu hören bekommen. In der von ihm als \"Vorspiel\" bezeichneten Darbietung sprach er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien.", "Der blaue Klubobmann wetterte gegen \"eine Regierung, die am Rande der Verrücktheit tanzt\". Die Untersagungen einiger Demonstrationen im Vorfeld seien \"alle klar rechtswidrig\", es gehe nur darum, Kritiker mundtot zu machen.", "\"Regierungskritik ist kein Verbrechen\", meinte er, \"sondern in Zeiten wie diesen so etwas wie eine demokratische Bürgerpflicht\".", "\"Das Ganze ist so schräg und irr, dass es kein Hollywood-Regisseur erfinden könnte\", kritisierte Kickl etwas Nasenbohrertests für Schüler und Reisewarnungen innerhalb Österreichs. All das sei einer Demokratie unwürdig.", "\"Ich sehe keinen einzigen Alu-Hut, von dem die immer daherfaseln, die Träger der Corona-Stahlhelme in den Regierungsbüros\", griff Kickl abermals zu äußerst deftigen Worten. Auch sprach er von \"Schmuddel-Typen\" in den Ministerien.", "Bei der Kundgebung waren noch zahlreiche weitere Nationalratsabgeordnete der FPÖ anwesend. \"Ich bin gerne auf der Seite der Bösen, wenn es darum geht, uns unsere Rechte zurückzuholen\", betonte etwas Dagmar Belakowitsch.", "\"Kurz ist es, der mit seinen Schergen unser Land ruiniert\", befand Generalsekretär Michael Schnedlitz. \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\"", "Die Polizei war jedenfalls gewappnet: Hubschrauber kreisten über der Stadt, insgesamt werden bis zu 1.500 Polizistinnen und Polizisten den Tag über im Einsatz sein. Exponierte Örtlichkeiten wie das Parlament werden zusätzlich bewacht.", "Die Exekutive rechnete im Vorfeld damit, dass Teilnehmer aus ganz Österreich und auch aus dem Ausland, etwa aus Deutschland, zu den Demos nach Wien kommen werden -  sogar solche mit Verbindungen zur rechtspopulistischen AfD.", "Von Seiten der österreichischen Politik fanden sich jedenfalls Vertreter der FPÖ ein, so hielt Nationalratsabgeordneter Michael Schnedlitz eine Rede. Für den Nachmittag hat die FPÖ zudem selbst  einer Kundgebung als „Solidaritätsveranstaltung“ geladen.", "Unter dem Motto „Demokratie, Grundrechte und Freiheit“ soll Klubobmann Herbert Kickl eine Rede halten. In Österreich haben die Corona-Proteste erst seit Ende Dezember regeren Zulauf.", "Seit 26.  Dezember des Vorjahres wurden laut einer Statistik des Innenministeriums österreichweit insgesamt 673 Versammlungen im Zusammenhang mit Corona registriert. Davon waren 113 nicht angemeldet, 75 wurden untersagt.", "Bei den Demonstrationen wurden 7.175 Anzeigen nach dem Verwaltungsrecht erstattet und 146 gerichtlich strafbare Handlungen angezeigt bzw. wurden 17 Organmandate ausgestellt. 171 Personen wurden festgenommen.", "In Summe nahmen rund 85.000 Personen teil, etwa 20.000 Polizisten waren im Einsatz. Verletzte Polizisten zählte man acht, verletzte Demonstranten fünf.", "Auch am Samstag kam es zu einigen Festnahmen und zahlreiche Anzeigen, sowohl nach dem Versammlungsgesetz als auch dem COVID- Maßnahmengesetz, wie die Polizei Wien auf Twitter mitteilte." ],
  "articleContentTranslated" : [ "Glazba i zvižduci bili su gotovo glasniji od policijskih najava. No, demonstranti ih ionako nisu htjeli čuti, već su ih upozorili točno onome čemu se protive, nose masku i drže se podalje:", "U subotu su - još jednom - protivnici zaštitnih mjera Corona prodefilirali Bečom. 36 ih je samo za ovaj vikend registriralo više grupa, dvanaest ih policija nije dopustila niti zabranila. :", "Među njima je bio i veliki skup na prstenu, koji je bio usmjeren na 10 000 sudionika. Ususret, Reinhard Schnakl, zamjenik generalnog ravnatelja za javnu sigurnost, upozorio je da će se desničarski ekstremisti i teoretičari zavjere divljati demonstracijama.", "Registrirane su i protudemonstracije, na primjer skup od subote popodne. Počelo je u zavjetnom parku, nakon čega je uslijedio demo za bicikl.", "Na plakatima protivnika mjera Corone nalazile su se one poruke koje su od njih već poznate: \"Ne obveznom cijepljenju\" ili, pak, \"Bit ću otpušten jer se neću cijepiti\".", "Aktivisti protiv korone prvo su se sastali u Resselparku blizu Karlskirchea, gdje su se dijelile košulje.", "Zatim su se aktivnosti prebacile na prsten, gdje je došlo do navale dodatnih demonstranata koje su na mjesto događaja doveli treneri, uključujući one s registarskim tablicama iz Amstettena u Donjoj Austriji.", "Već se moglo vidjeti nekoliko stotina manifestanata. Policija je već bila na dužnosti i provjeravala maske i udaljenost - što je rezultiralo prvom razgovorom s demonstrantima.", "Wiener Linien reagirao je na situaciju: Između ostalog, ukinute su tramvajske linije D i 71 između Schwarzenbergplatza i Börsea, linija 1 je preusmjerena, kao i linija 2, koja više nije prometovala između prstena, Volkstheatra i Schwedenplatza.", "Sudionici demo programa protiv korone također su čuli spontani govor šefa kluba FPÖ Herberta Kickla na maloj pozornici. U onome što je nazvao \"predigrom\", govorio je o \"čeličnim kacigama od Corone u vladinim uredima\" i \"prljavim momcima\" u ministarstvima.", "Plavi predsjednik kluba bunio se protiv \"vlade koja pleše na rubu ludila\". Zabrane nekih demonstracija unaprijed su \"sve očito ilegalne\", radi se samo o prešućivanju kritičara.", "\"Kritiziranje vlade nije zločin\", rekao je, \"ali u vremenima poput ovih nešto poput demokratske građanske dužnosti\".", "\"Cijela je stvar toliko čudna i luda da je nijedan holivudski redatelj nije mogao izmisliti\", kritizirao je Kickl neke testove za nabiranje nosa za školarce i upozorenja za putovanja unutar Austrije. Sve je to nedostojno demokracije.", "\"Ne vidim niti jedan aluminijski šešir kojim se uvijek buncaju, nositelji čeličnih kaciga Corona u vladinim uredima\", Kickl je još jednom izrazito srdačne riječi. Govorio je i o \"prljavim momcima\" u ministarstvima.", "Brojni drugi članovi Nacionalnog vijeća FPÖ bili su prisutni na skupu. \"Volim biti na strani negativaca što se tiče povratka naših prava\", naglasila je Dagmar Belakowitsch.", "\"Ukratko, to je onaj koji uništava našu zemlju sa svojim poslušnicima\", rekao je glavni tajnik Michael Schnedlitz. \"Krenimo u ovu mirnu borbu za postizanje zajedničkog cilja, a to je: Kurz mora ići.\"", "U svakom slučaju, policija je bila naoružana: helikopteri su kružili nad gradom, ukupno će tijekom dana dežurati do 1500 policajaca. Izložene lokacije poput parlamenta također se čuvaju.", "Izvršna vlast unaprijed je očekivala da će sudionici iz cijele Austrije, ali i iz inozemstva, na primjer iz Njemačke, doći na demonstracije u Beču - čak i oni koji imaju veze s desničarskim populističkim AfD-om.", "Od strane austrijske politike bili su prisutni predstavnici FPÖ-a, na primjer, Michael Schnedlitz, član Nacionalnog vijeća, održao je govor. Za popodne je i sam FPÖ pozvao skup kao \"događaj solidarnosti\".", "Predsjednik kluba Herbert Kickl održati će govor pod motom \"Demokracija, osnovna prava i sloboda\". U Austriji su protesti protiv korone imali živu popularnost tek od kraja prosinca.", "Prema statistikama Ministarstva unutarnjih poslova, od 26. prosinca prethodne godine u Austriji su registrirana ukupno 673 sastanka u vezi s Coronom. Od toga 113 nije bilo registrirano, a 75 zabranjeno.", "Tijekom demonstracija podneseno je 7.175 izvješća u skladu s upravnim zakonom, prijavljeno je 146 sudskih kaznenih djela i izdano 17 mandata odbora. Uhićena je 171 osoba.", "Ukupno je sudjelovalo oko 85 000 ljudi, dežuralo je oko 20 000 policajaca. Ozlijeđenih policajaca izbrojano je osam, a ozlijeđenih demonstranata pet.", "U subotu je bilo i nekoliko uhićenja i brojnih izvještaja, kako prema Zakonu o skupštini, tako i prema Zakonu o mjerama COVID, kako je bečka policija objavila na Twitteru." ]
}