{
  "id" : "d4qFRqzb",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-startverbot-fuer-oesterreichs-bobpiloten/401100528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:50:27Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronaalarm: Startverbot  für Österreichs Bobpiloten",
  "articleTitleTranslated" : "Alarm na Coroni: pokretanje zabrane austrijskim bob pilotima",
  "articleContent" : [ "Wenige Tage vor dem Beginn der neuen Saison in Sigulda ereilte die österreichische Mannschaft eine Hiobsbotschaft.  Wegen eines positiven Coronatests werden die heimischen Herren-Bobs bei den ersten beiden Saisonrennen in Lettland nicht am Start sein.", "„Es gab zwei Tests vor Ort, die jeweils ein positives Ergebnis für einen unserer Athleten brachten“, erklärte Nationaltrainer Wolfgang Stampfer, der die Athleten unverzüglich auf die Rückreise nach Österreich schickte.", "„Weil der Großteil der Mannschaft als direkte Kontaktpersonen eingestuft wurde, ist ein Start an diesem und auch am nächsten Wochenende für unsere Herren leider nicht möglich“, so Stampfer.", "Betroffen ist neben den beiden Bobpiloten Benjamin Maier und Markus Treichl auch ein heimischer Skeletonpilot, der ebenfalls nicht starten darf.  Damit wird Österreich in Sigulda nur mit einem Rumpfteam vertreten sein.", "Bobpilotin Katrin Beierl hatte keinen Kontakt zu den Kollegen und darf starten.  Auch der Saisonauftakt von Skeletonpilotin Janine Flock, die ohnehin mit den lettischen Herren rund um Trainer Matthias Guggenberger trainiert, ist nicht gefährdet.", "Österreichs Herrenteams hoffen nun, dass sie im Dezember bei den Heimrennen in Igls in den Eiskanal zurückkehren können." ],
  "articleContentTranslated" : [ "Nekoliko dana prije početka nove sezone u Siguldi, austrijska momčad dobila je loše vijesti. Zbog pozitivnog testa korone, domaći muški bob neće biti na startu u prve dvije utrke sezone u Latviji.", "\"Na terenu su bila dva testa, od kojih je svako dalo pozitivan rezultat za jednog od naših sportaša\", objasnio je nacionalni izbornik Wolfgang Stampfer, koji je sportaše odmah poslao na povratak u Austriju.", "\"Budući da je većina tima klasificirana kao izravna kontakt osoba, početak ovog i sljedećeg vikenda nažalost nije moguć za naše ljude\", rekao je Stampfer.", "Osim dvojice pilota za bob, Benjamina Maiera i Markusa Treichla, pogođen je i lokalni pilot kostur koji također ne smije startati. To znači da će Austriju u Siguldi predstavljati samo jedan krupni tim.", "Pilota boba Katrin Beierl nije imala kontakt sa svojim kolegama i smije krenuti. Otvarač sezone pilota kostura Janine Flock, koja već trenira s Latvijcima oko trenera Matthiasa Guggenbergera, nije u opasnosti.", "Austrijske muške momčadi sada se nadaju da će se moći vratiti u ledeni kanal na domaćim utrkama u Iglsu u prosincu." ]
}