{
  "id" : "d5QEeduQ",
  "url" : "https://kurier.at/kultur/medien/the-empress-netflix-hat-die-neue-sisi-gefunden/401136447",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:11:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835325/Devrim%20Lingnau-Philip%20Froissant_Netflix-%20Mathias%20Bothor.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Empress\": Netflix hat die neue Sisi gefunden",
  "articleTitleTranslated" : "\"Carica\": Netflix je pronašao novu Sisi",
  "articleContent" : [ "Das teilte der Streamingdienst am Montag mit. Die sechsteilige Streamingserie über Elisabeth von Österreich-Ungarn trägt dabei den Arbeitstitel \"The Empress\".", "Zuschauer kennen die 1998 geborene Devrim Lingnau unter anderem aus dem Kinodrama \"Auerhaus\" (2019) und Gastauftritten in Krimireihen wie \"Unter Verdacht\" oder \"Der Kriminalist\". Froissant wiederum ist demnächst schon im Netflix-Thriller \"Schwarze Insel\" zu sehen.", "\"Es ist die große Liebesgeschichte zwischen Elisabeth und Franz, die im Mittelpunkt der Erzählung steht.", "Elisabeth wird erzählt als junge Frau, die ihrer Zeit voraus war und gegen die starren Regeln des 19.  Jahrhunderts und des Hofes rebellierte\", kündigt Netflix seine Produktion an, die sich auf die ersten Monate nach Sisis Ankunft am Wiener Hof konzentrieren soll.", "Die Dreharbeiten dafür sollen im Frühjahr 2021 beginnen. Bei Netflix an den Start geht der Sechsteiler voraussichtlich im Frühjahr 2022.  Regie führen Katrin Gebbe (\"Pelikanblut\") und Florian Cossen (\"Mitten in Deutschland: NSU\")." ],
  "articleContentTranslated" : [ "Usluga streaminga najavljena je u ponedjeljak. Šestodijelna streaming serija o Elisabeth iz Austro-Ugarske ima radni naslov \"Carica\".", "Gledatelji poznaju Devrima Lingnaua, koji je rođen 1998. godine, iz kino drame \"Auerhaus\" (2019.) i gostovanja u kriminalnim serijama poput \"Unter Verdacht\" ili \"Der Kriminalist\". Froissant se, pak, uskoro može vidjeti u Netflixovom trileru \"Crni otok\".", "\"U središtu je priče velika ljubavna priča između Elisabeth i Franza.", "O Elisabeth se govori kao o mladoj ženi koja je bila ispred svog vremena i pobunila se protiv krutih pravila 19. stoljeća i suda \", kaže Netflix najavljujući njegovu proizvodnju koja će se usredotočiti na prvih mjeseci nakon Sisijeva dolaska na bečki dvor.", "Snimanje filma trebalo bi započeti u proljeće 2021. godine. Očekuje se da će šestodijelna serija na Netflixu biti predstavljena na proljeće 2022. Redatelji su Katrin Gebbe (\"Pelikanblut\") i Florian Cossen (\"Usred Njemačke: NSU\")." ]
}