{
  "id" : "D68zUzq7",
  "url" : "https://kurier.at/kultur/bieber-enttaeuscht-ueber-grammy-nominierung-changes-ist-doch-rb/401108751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:21:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bieber enttäuscht über Grammy-Nominierung: \"Changes\" ist doch R&B",
  "articleTitleTranslated" : "Bieber razočaran nominacijom za Grammy: \"Promjene\" su R&B",
  "articleContent" : [ "Der kanadische Popstar Justin Bieber (26, \"Sorry\") hat sich enttäuscht über die stilistische Einordnung seiner jüngsten Grammy-Nominierungen geäußert.  Der 26-Jährige war am Dienstag in vier Kategorien nominiert worden - dreimal davon unter Pop, auch mit dem Album \"Changes\".", "Aus Biebers Sicht ein Fehler: \"'Changes' war und ist ein R&B-Album.  Es ist seltsam, dass es nicht als solches anerkannt wird\", hieß es in einer Stellungnahme des Sängers auf Instagram.", "Von den Akkorden über die Melodie bis zu Gesangsstil und Drums sei seine neue Platte \"unbestreitbar und unverkennbar\" ein R&B-Album.  Sein Statement ergänzte Bieber mit den Worten: \"Bitte versteht dies nicht als Undankbarkeit, es sind lediglich meine Gedanken.", "Nehmt sie an oder nicht.\"  Die Grammys zählen zu den begehrtesten Musikpreisen der Welt, sie werden in rund 80 Kategorien vergeben.  Etwa 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.", "Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  US-Sängerin Beyoncé geht mit den meisten Siegchancen in die Verleihung.", "Die 39-Jährige sammelte neun Nominierungen in acht Kategorien ein.  Die für den 31.  Jänner 2021 geplante Grammy-Gala soll vom Comedian Trevor Noah (\"Daily Show\") moderiert werden." ],
  "articleContentTranslated" : [ "Kanadska pop zvijezda Justin Bieber (26, \"Oprosti\") izrazio je razočaranje stilskom klasifikacijom svojih najnovijih nominacija za Grammy. Dvadesetšestogodišnjak je u utorak bio nominiran u četiri kategorije - tri puta za Popa, uključujući album \"Promjene\".", "Pogreška s Bieberovog gledišta: \"'Promjene' su bile i jesu R&B album. Čudno je što nije prepoznat kao takav\", rekla je pjevačica u izjavi na Instagramu.", "Od akorda preko melodije do vokalnog stila i bubnjeva, njegova je nova ploča \"nepobitno i nepogrešivo\" R&B album. Bieber je svojoj izjavi dodao riječima: \"Molim vas, nemojte to shvatiti kao nezahvalnost, to su samo moje misli.", "Prihvati to ili ne. \"Grammyji su među najpoželjnijim glazbenim nagradama na svijetu, dodjeljuju se u oko 80 kategorija. Oko 13 000 članova Organizacijske akademije za snimanje odlučuje o pobjednicima.", "Trenutne nominacije pokrivaju razdoblje od 1. rujna 2019. do 31. kolovoza 2020. Američka pjevačica Beyoncé ide na dodjelu nagrada s najviše šansi za pobjedu.", "39-godišnjak je prikupio devet nominacija u osam kategorija. Gala Grammy planiran za 31. siječnja 2021. moderirat će komičar Trevor Noah (\"Daily Show\")." ]
}