{
  "id" : "D6cvvcyH",
  "url" : "https://www.diepresse.com/5901029/Pensionsreform_Wegen-Einschnitten-bei-Hacklerregelung_Dicke-Luft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen Einschnitten bei Hacklerregelung: Dicke Luft bei Seniorenvertretern",
  "articleTitleTranslated" : "Zbog smanjenja propisa o Hackleru: Loš zrak za starije predstavnike",
  "articleContent" : [ "Grund dafür ist das Lob seitens des Seniorenbunds für die Maßnahme.  Von „Stallorder aus der ÖVP\" war daraufhin die Rede.  Die Diskussion um Einschnitte bei der sogenannten Hacklerregelung hat am Samstag für dicke Luft unter den sonst durchaus einhellig auftretenden Seniorenvertretern gesorgt.", "Grund dafür ist das Lob von Ingrid Korosec, Obfrau des ÖVP-Seniorenbunds, für die Maßnahme.  Korosec verabschiede sich als Seniorenvertreterin, wetterte daraufhin der Vizepräsident des roten Pensionistenverbandes (PVÖ), Harry Kopietz.", "Er vermutet eine \"Stallorder\" aus der ÖVP.  \"Wir haben die abschlagsfreie Frühpension stets als unfaire Lösung kritisiert, von der praktisch nur Männer mit einer bereits hohen Pension profitieren\", meinte Korosec in einer Aussendung und erinnerte: \"Die SPÖ mit Sozialminister Rudolf Hundstorfer hat dieses System aus gutem Grund gemeinsam mit der ÖVP abgeschafft und ab 2014 ein Bonus-Malus-System eingesetzt.\"", "Gemeinsam mit der FPÖ habe die SPÖ jedoch 2019 eine Kehrtwende vollzogen und dieses Prinzip zwecks Stimmenfangs kurz vor der Wahl gebrochen.  Gleichzeitig schaffe die Bundesregierung mit dem Frühstarterbonus ein neues Instrument im Kampf gegen Altersarmut, findet Korosec, die am Sonntag ihren 80.", "Geburtstag feiert.  Kopietz vom SPÖ-Pensionistenverband kann sich dem nicht anschließen: \"Da kürzt ihre eigene Partei die Pensionsanpassung und führt auch wieder Abschläge für Menschen, die 45 Jahre gearbeitet haben, ein, und Korosec heißt den Pensionsraub der Kurz-ÖVP offenbar noch gut\", schrieb er und fragt sich: \"Wer will sich derart vertreten lassen?\"", "Nicht nur mit Kopietz, auch mit dem PVÖ-Vorsitzenden Peter Kostelka liegt Korosec im Clinch.  Sie zeigte sich \"äußerst verwundert\" über dessen Kritik an der eingeführten Aliquotierung für die erste Pensionsanpassung.", "\"Ich erinnere den Kollegen Kostelka gerne daran, dass wir genau diese Aliquotierung als faire Lösung für die erste Pensionsanpassung mehrmals gemeinsam im Seniorenrat beschlossen und auch gefordert haben\", sagte sie.", "Dass Kostelka jetzt von \"Pensionsraub\" spricht, sei \"gelinde gesagt befremdlich\".  Pensionsreform Der Nationalrat hat gestern Abend die Pensionsreform mit Koalitionsmehrheit beschlossen.", "Damit gelten ab 2022 wieder Abschläge (von 4,2 Prozent) bei der \"Hacklerregelung\", angetreten werden darf sie unverändert nach 45 Versicherungsjahren ab 62.  Gleichzeitig eingeführt wird ein \"Frühstarterbonus\", mit dem für jedes Monat Arbeit vor 20 ein Euro auf die Pension draufgelegt wird (maximal 60).", "Voraussetzung ist, dass vor dem 20.  Geburtstag 12 Monate und gesamt 25 Jahre gearbeitet wurden." ],
  "articleContentTranslated" : [ "Razlog tome je pohvala udruge starijih građana za tu mjeru. Tada se govorilo o \"stabilnim narudžbama iz ÖVP-a\". Rasprava o rezovima u takozvanoj regulaciji hakera izazvala je u subotu zadah među starijim predstavnicima, koji su se inače jednoglasno pojavili.", "Razlog tome je pohvala Ingrid Korosec, predsjednice Udruge starijih građana ÖVP, zbog mjere. Korosec se oprostio kao stariji predstavnik, a zatim je ocijenio potpredsjednika udruge crvenih umirovljenika (PVÖ) Harryja Kopietza.", "Sumnja na \"stabilnu naredbu\" od ÖVP-a. \"Uvijek smo kritizirali prijevremenu mirovinu bez odbitaka kao nepravedno rješenje od kojeg praktički samo muškarci s ionako visokom mirovinskom naknadom\", rekao je Korošec u emisiji i podsjetio: \"SPÖ s ministrom za socijalna pitanja Rudolfom Hundstorferom s pravom ima ovaj sustav zajedno s ÖVP ukinut i sustav bonus-malus implementiran od 2014. \"", "Međutim, zajedno s FPÖ-om, SPÖ je napravio zaokret 2019. godine i prekršio ovo načelo kako bi privukao glasove malo prije izbora. Istodobno, savezna vlada stvara novi instrument u borbi protiv siromaštva u starosti s prijevremenim početnim bonusom, kaže Korošec koji u nedjelju navršava 80 godina.", "Proslava rođendana. Kopietz iz Udruge umirovljenika SPÖ ne može se s tim složiti: \"Njezina vlastita stranka smanjuje usklađivanje mirovina i uvodi popuste za ljude koji su radili 45 godina, a Korosec očito još uvijek odobrava kratkotrajnu pljačku mirovine ÖVP-a\", napisao je pita se: \"Tko želi biti predstavljen na ovaj način?\"", "Korosec nije samo u klinču s Kopietzom, već i s predsjednikom PVÖ-a Peterom Kostelkom. Bila je \"iznimno iznenađena\" njegovom kritikom alikvota uvedenih za prvo usklađivanje mirovine.", "\"Volim podsjetiti svoju kolegicu Kostelku da smo odlučili i zatražili upravo ovu razdiobu kao pravedno rješenje za prvo usklađivanje mirovina nekoliko puta u Vijeću starijih osoba\", rekla je.", "Činjenica da Kostelka sada govori o \"pljački mirovine\" je \"u najmanju ruku čudna\". Mirovinska reforma Nacionalno vijeće usvojilo je jučer navečer mirovinsku reformu koalicijskom većinom.", "To znači da će se od 2022. godine popusti (od 4,2 posto) primjenjivati na \"propis o hakerima\"; i dalje se mogu započeti nakon 45 godina osiguranja od 62 godine Mirovina se povećava (maksimalno 60).", "Preduvjet je da ste radili 12 mjeseci i ukupno 25 godina prije svog 20. rođendana." ]
}