{
  "id" : "D6i6ZuOq",
  "url" : "https://www.diepresse.com/5918809/James-Bond_Verwirrung-um-angeblichen-Tod-von-Tanya-Roberts?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/9/5918809/C5A29ED9-9318-479C-A201-3B8B4BA12269_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verwirrung um angeblichen Tod von Tanya Roberts",
  "articleTitleTranslated" : "Zbrka oko navodne smrti Tanje Roberts",
  "articleContent" : [ "Der Sprecher der James-Bond-Schauspielerin nimmt seine Aussage über ihren Tod zurück - und begründet sie mit falschen Informationen ihres Ehemanns.", "Verwirrung um den angeblichen Tod der James-Bond-Schauspielerin Tanya Roberts: Ihr Sprecher Mike Pingel hat seine früheren Angaben über ihren Tod zurückgenommen und dies mit falschen Informationen von Roberts' Ehemann Lance O'Brien begründet.", "\"Das Krankenhaus rief Lance an und sagte, dass sie nicht gestorben sei\", sagte Pingel der Deutschen Presse-Agentur. Am Montag sei Roberts noch am Leben gewesen. Auch mehrere US-Medien zitierten den Sprecher mit ähnlichen Aussagen.", "Das Krankenhaus teilte auf Anfrage mit, es könne aus datenschutzrechtlichen Gründen keine Informationen über Patienten herausgeben. Mehrere große US-Medien und auch die Deutsche Presse-Agentur hatten am Montag unter Berufung auf Pingel berichtet, dass Roberts gestorben sei.", "O'Brien: \"... öffnete sie ihre Augen\"  In seinem Statement hatte es unter anderem geheißen, dass Ehemann O'Brien erschüttert sei und gesagt habe: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Die Hintergründe des mutmaßlichen Missverständnisses blieben zunächst unklar. Pingel sagte, er sammele Informationen für eine weitere Klarstellung.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "Glasnogovornik glumice James Bond uzima natrag njegovu izjavu o njenoj smrti - i opravdava je lažnim informacijama njezina supruga.", "Zbunjenost zbog navodne smrti glumice Jamesa Bonda Tanya Roberts: Njezin glasnogovornik Mike Pingel povukao je svoje ranije izjave o njezinoj smrti, pravdajući to lažnim informacijama Robertsova supruga Lancea O'Briena.", "\"Bolnica je nazvala Lancea i rekla da nije umrla\", rekao je Pingel njemačkoj novinskoj agenciji. Roberts je još uvijek bio živ u ponedjeljak. Nekoliko američkih medija također je citiralo glasnogovornika sa sličnim izjavama.", "Na zahtjev, bolnica je priopćila da iz razloga zaštite podataka ne može pružiti nikakve informacije o pacijentima. Nekoliko velikih američkih medija i njemačka novinska agencija izvijestili su u ponedjeljak, pozivajući se na Pingela, da je Roberts umro.", "O'Brien: \"... otvorila je oči\" U njegovoj je izjavi, između ostalog, rečeno da je suprug O'Brien bio šokiran i rekao: \"Kad sam je držao u njezinim posljednjim trenucima, otvorila je oči.\"", "Pozadina navodnog nesporazuma u početku je ostala nejasna. Pingel je rekao da je prikupljao informacije za daljnja pojašnjenja.", "Roberts, koja je rođena 1955. u Bronxu u New Yorku, nacionalnu je slavu postigla u SAD-u početkom 1980-ih kada je u posljednjoj sezoni serije glumila jednog od \"Charliejevih anđela\".", "U klasiku Jamesa Bonda \"Pred licem smrti\" bila je žena uz Rogera Moorea. Često su je viđali i u popularnoj seriji \"Divlje 70-e\"." ]
}