{
  "id" : "D7ctZB9e",
  "url" : "https://kurier.at/wirtschaft/produktrueckruf-fuer-naturreis-und-weizenmehl-von-spar/401122329",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T17:20:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Produktrückruf für Naturreis und Weizenmehl von Spar",
  "articleTitleTranslated" : "Opoziv proizvoda za smeđu rižu i pšenično brašno tvrtke Spar",
  "articleContent" : [ "In den Produkten der Eigenmarke wurden Verunreinigungen entdeckt. Die Lebensmittel sollen nicht konsumiert werden. Die Supermarktkette \"Spar\" hat am Montag zwei Produkte der Eigenmarke wegen Verunreinigungen zurückgerufen.", "Im Produkt \"SPAR Vital Naturreis Langkorn fertig in 10 Min. 500g\" bei der Charge mit dem Mindesthaltbarkeitsdatum 7.1.2022 wurden geringe Mengen Bulgur gefunden.", "Dadurch könne der glutenfreie Reis möglicherweise durch das Allergen Gluten verunreinigt sein, hieß es in einer Aussendung des Unternehmens.", "Im Produkt \"SPAR Weizenmehl universal naturrein Typ W480\" bei der Charge L789 12/12:05 mit dem Mindesthaltbarkeitsdatum Oktober 2021 sind bakterielle Verunreinigungen festgestellt worden. \"Spar\" rief daher beide Produkte vorsorglich zurück.", "Kunden wurden aufgefordert, diese Lebensmittel nicht zu konsumieren. Der Reis ist allerdings für Menschen, die nicht unter einer Gluten-Unverträglichkeit leiden, unbedenklich.", "Alle Käufer eines der beiden Produkte können dieses im nächstgelegenen \"Spar\"-, \"Eurospar\", \"Interspar-\" oder Maxi-Markt zurückgeben. Den Kaufpreis bekommen sie auch ohne Kaufbeleg rückerstattet." ],
  "articleContentTranslated" : [ "Nečistoće su otkrivene u proizvodima s privatnom robnom markom. Hranu ne treba konzumirati. Lanac supermarketa \"Spar\" povukao je u ponedjeljak dva proizvoda vlastite marke zbog onečišćenja.", "Male količine bulgura pronađene su u proizvodu \"SPAR Vital smeđa riža dugo zrno spremno za 10 min. 500 g\" u seriji s najboljim datumom prije 7.1.2022.", "Kao rezultat, riža bez glutena mogla bi biti kontaminirana alergenom glutenom, navodi se u priopćenju tvrtke.", "Bakterijska kontaminacija pronađena je u proizvodu \"SPAR pšenično brašno univerzalni prirodni tip W480\" u seriji L789 12/12: 05, s najboljim datumom prije listopada 2021. Stoga je \"Spar\" iz predostrožnosti pozvao oba proizvoda.", "Kupcima se savjetuje da ne konzumiraju ovu hranu. Međutim, riža je sigurna za ljude koji ne pate od intolerancije na gluten.", "Svi kupci jednog od dva proizvoda mogu ga vratiti u najbliži \"Spar\", \"Eurospar\", \"Interspar\" ili Maxi-Markt. Bit će vam vraćena kupnja čak i bez dokaza o kupnji." ]
}