{
  "id" : "D7rLmJ89",
  "url" : "https://kurier.at/kultur/medien/in-memoriam-arik-brauer-orf-aendert-sein-programm/401167419",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:36:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3078741/78350011445578518_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In memoriam Arik Brauer: ORF ändert sein Programm",
  "articleTitleTranslated" : "In memoriam Arik Brauer: ORF mijenja svoj program",
  "articleContent" : [ "Nachrufe, Interviews, Dokus und musikalisches Soloprogramm in ORF 2, ORF III und Ö1. Der ORF ändert in memoriam des am Sonntagabend verstorbenen Künstlers Arik Brauer sein Programm.", "ORF 2 sendet im Rahmen des heutigen \"kulturMontag\" (22.30 Uhr) einen Nachruf sowie anschließend das zu Brauers 90.  Geburtstag entstandene Filmporträt \"Ich will nur Geschichten erzählen\" (23.30 Uhr) von Sharon Nuni.", "Danach wird eine Ausgabe von \"Stöckl.\" (0.00 Uhr) aus dem Jahr 2019 gezeigt, für die Brauer am Vorabend seines 90ers seinen langjährigen Freund Otto Schenk traf. Am morgigen Dienstag wird Helene Maimanns \"kreuz und quer\"-Dokumentation \"Arik Brauer.", "Eine Jugend in Wien\" (ORF 2, 22.35 Uhr) ausgestrahlt, in der neben Brauer selbst seine Frau Naomi, seine Töchter Timna und Ruth, seine Enkelin Jasmin und seine Freunde Schenk und Ernst Steinkellner zu Wort kommen.", "ORF III würdigt Brauer am heutigen Montag mit einem \"Kultur Heute Spezial\" (19.45 Uhr) sowie am 29.  Jänner mit einem Themenabend, an dem zunächst die Aufzeichnung seines Soloprogramms \"A Gaudi war's in Ottakring\" (22.05 Uhr) und anschließend die ebenfalls zum 90.  Geburtstag entstandene Sendung \"Künstler, Mensch, Wiener - Arik Brauer im Gespräch\" (23.10 Uhr) am Programm stehen.  ", "Auch Ö1 erinnert an den Ausnahmekünstler: Am heutigen Montag stehen die \"Spielräume\" (17.30 Uhr) ganz im Zeichen Brauers.", "Am 28.  Jänner wiederholt Ö1 eine Ausgabe von \"Im Gespräch\" (21 Uhr) mit Brauer aus dem Jahr 2012.  \"Arik Brauer war eine der außergewöhnlichsten Künstlerpersönlichkeiten dieses Landes:", "ein unerschöpflich kreativer Geist, ein herausragender Maler, Bildhauer, Musiker und Geschichtenerzähler, ein versöhnlicher Zeitzeuge und Menschenfreund, der sich mit seinem einzigartigen künstlerischen Schaffen und humanistischen Wirken Zeit seines Lebens ein Denkmal gesetzt hat\", würdigte ORF-Generaldirektor Alexander Wrabetz den verstorbenen Künstler laut Aussendung. :" ],
  "articleContentTranslated" : [ "Nekrolozi, intervjui, dokumentarci i glazbeni solo programi na ORF 2, ORF III i Ö1. ORF mijenja svoj program u znak sjećanja na umjetnika Arika Brauera, koji je umro u nedjelju navečer.", "ORF 2 emitira osmrtnicu u sklopu današnjeg \"KulturMontaga\" (22.30 sati), a zatim i filmski portret \"Samo želim pričati priče\" (23.30) autorice Sharon Nuni, koji je snimljen na Brauerov 90. rođendan.", "Zatim izdanje \"Stöckl\". (0,00 sati ujutro) iz 2019. godine, za koju je pivar uoči svojih 90-ih upoznao svog dugogodišnjeg prijatelja Otta Schenka. Sutra, u utorak, \"unakrsni\" dokumentarac Helene Maimann bit će Arik Brauer.", "Eine Jugend u Beču \"(ORF 2, 22:35), u kojem, pored samog Brauera, kažu i njegova supruga Naomi, njegove kćeri Timna i Ruth, njegova unuka Jasmin i njegovi prijatelji Schenk i Ernst Steinkellner.", "ORF III počasti Brauera u ponedjeljak \"Kulturom danas posebno\" (19.45 sati) i 29. siječnja tematskom večeri, na kojoj je prvo snimanje njegovog samostalnog programa \"A Gaudi je bio u Ottakringu\" (22.05 sati), a zatim i za 90. rođendan, program „Umjetnici, ljudi, bečki - Arik Brauer u razgovoru” (11:10) na programu.", "Ö1 također podsjeća na izuzetnog umjetnika: Danas, u ponedjeljak, \"Spielraum\" (17.30 sati) posvećen je Braueru.", "28. siječnja Ö1 će ponoviti izdanje \"U razgovoru\" (21 sat) s Brauerom iz 2012. \"Arik Brauer bio je jedna od najneobičnijih umjetničkih ličnosti u ovoj zemlji:", "neiscrpni kreativni duh, izvanredan slikar, kipar, glazbenik i pripovjedač, pomirljivi suvremeni svjedok i dobrotvor koji je svojim jedinstvenim umjetničkim radom i humanističkim radom tijekom cijelog života postavio spomenik \", naglas je naglas naglasio generalni direktor ORF-a Alexander Wrabetz od preminulog umjetnika RTV .:" ]
}