{
  "id" : "d7voJraE",
  "url" : "https://www.diepresse.com/5956040/Gesundheit_AKH-in-Wien-plant-zwei-neue-Intensivstationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T18:52:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/8/5956040/91D49B8B-B49D-4B72-8EB2-DDC5BD8C89B3_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AKH in Wien plant zwei neue Intensivstationen",
  "articleTitleTranslated" : "AKH u Beču planira dvije nove jedinice intenzivne njege",
  "articleContent" : [ "Um die Versorgung aufrechtzuerhalten, werden zwei weitere Einheiten aufgebaut - für Non-Covid-Patienten. Das AKH-Wien plant, zwei weitere Intensiveinheiten aufzubauen, um die Versorgung aufrecht zu erhalten, präzisierte Karin Fehringer, Sprecherin des Wiener AKH, am Dienstagabend.", "Entgegen einem Bericht des \"eXXpress\" seien diese Stationen jedoch für Non-Covid-Patienten und -Patientinnen vorgesehen. Die Anzahl der Covid-Intensivbetten wird durch diese Maßnahmen nicht erhöht.", "Die zunächst betroffene Station ist laut Fehringer eine Erwachsenenstation mit Recht auf Kinderbelegung. Eine mögliche Erweiterungsstufe sei die Nutzung eines Aufwachraumes im OP-Bereich für Nicht-Corona-Patienten.", "Derzeit werden 18 Personen mit Corona und elf mit Post-Covid-Erkrankungen im AKH Wien intensivmedizinisch betreut. Täglich würden mehr Patienten schwer krank eingeliefert - und zwar Jüngere. \"Sie warten zu lange daheim.", "Bei uns sind sie dann schon beatmungswürdig, in schlechtem Zustand\", hatte der \"eXXpress\" einen AKH-Mediziner zitiert. Die Intensivstationen seien mit Corona-Patienten \"eigentlich schon voll\", es fehle bald der Platz.", "Ein Grund dafür: Die nun jüngeren Patienten, viele unter 50 Jahre, belegten wesentlich länger ein Intensiv-Bett, im Schnitt 28 Tage. Zudem würden die ECMOs (Herz-Lungen-Maschine; Anm.) knapp, so der namentlich nicht genannte Arzt." ],
  "articleContentTranslated" : [ "Kako bi se održala opskrba, uspostavit će se još dvije jedinice - za pacijente koji nisu Covid. Opća bolnica u Beču planira postaviti još dvije intenzivne jedinice kako bi održavala opskrbu, izjavila je u utorak navečer Karin Fehringer, glasnogovornica bečke Opće bolnice.", "Suprotno izvješću \"eXXpressa\", međutim, ove su stanice namijenjene pacijentima koji nisu Covid. Ove mjere neće povećati broj kreveta za intenzivnu njegu Covid.", "Prema Fehringeru, u početku je pogođen odjel za odrasle s pravom na rađanje djece. Jedna od mogućih faza širenja je korištenje sobe za oporavak u operacijskoj dvorani za pacijente koji nemaju koronu.", "18 ljudi s Coronom i jedanaest s post-Covidovim bolestima trenutno je na intenzivnoj njezi u bečkoj Općoj bolnici. Svakodnevno se primaju sve ozbiljniji bolesnici - mlađi. \"Čekate predugo kod kuće.", "Kod nas ih već vrijedi prozračiti, u lošem stanju \", citirao je\" eXXpress \"liječnika AKH. Jedinice intenzivne njege\" zapravo su već pune \"s koronskim pacijentima i uskoro neće biti mjesta.", "Jedan od razloga za to: Sada mlađi pacijenti, mnogi mlađi od 50 godina, ostali su u krevetu za intenzivnu njegu puno dulje, u prosjeku 28 dana. Uz to, ECMO-ovi (aparat za srce-pluća; napomena) bili bi oskudni, prema liječniku koji nije imenovan." ]
}