{
  "id" : "D7xkon3v",
  "url" : "https://kurier.at/politik/inland/oevp-fordert-wiedereinfuehrung-von-intensivmedizin-als-fach-fuer-chirurgen/401092770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP fordert Wiedereinführung von Intensivmedizin als Fach für Chirurgen",
  "articleTitleTranslated" : "ÖVP poziva na ponovno uvođenje intenzivne medicine kao specijalista za kirurge",
  "articleContent" : [ "Bis zum Jahr 2015 konnte das Zusatzfach während der Chirurgie-Ausbildung belegt werden.  Dann folgte eine Reform, aus Zusatzfächern wurden Spezialisierungen.  \"Chirurgische Intensivmedizin\" wurde allerdings nicht übernommen - laut der Gesellschaft für Chirurgie, weil in den letzten Jahren die Meinung bestanden habe, dass weniger Intensivkapazität anzustreben sei.", "Für Schwarz zeigt die aktuelle Situation indes, wie wichtig es sei, dass mehr Intensivkapazitäten geschaffen werden und intensivmedizinisch ausgebildete Chirurgen internistische und anästhesiologische Intensivmediziner entlasten.", "Allerdings: Für die Corona-Krise kommt eine Wiedereinführung (hoffentlich) ohnehin zu spät - zumal die Wiedereinführung und Ausbildung einige Jahre in Anspruch nehmen könnte.", "Laut Schwarz geht es aber darum, gerüstet zu sein, wenn in Zukunft ein erhöhter Bedarf an intensivmedizinischer Kompetenz besteht." ],
  "articleContentTranslated" : [ "Do 2015. godine dodatni predmet mogao se polagati tijekom kirurškog treninga. Tada je uslijedila reforma, a dodatni su predmeti postali specijalizacije. \"Kirurška medicina za intenzivnu njegu\", međutim, nije usvojena - prema Društvu za kirurgiju, jer je posljednjih godina postojalo mišljenje da treba tražiti manje intenzivnu njegu.", "Međutim, za Schwarza trenutna situacija pokazuje koliko je važno da se stvore kapaciteti intenzivnije njege i da kirurzi obučeni za intenzivnu njegu olakšaju liječnike interne i anesteziološke intenzivne njege.", "Međutim, ponovno uvođenje će (nadamo se) ionako biti prekasno za koronsku krizu - pogotovo jer bi ponovno uvođenje i obuka mogli potrajati nekoliko godina.", "Prema Schwarzu, međutim, riječ je o pripremi ako u budućnosti bude postojala povećana potreba za kompetencijama za intenzivnu njegu." ]
}