{
  "id" : "d840G4sk",
  "url" : "https://kurier.at/politik/inland/wirbel-um-parteispenden-bluemel-gibt-um-1430-uhr-erklaerung-ab/401186695",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:01:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eidesstattliche Erklärung Blümels: Keine Spendengelder an ÖVP-nahe Vereine",
  "articleTitleTranslated" : "Izjava Blümelsa: Nema donacija udrugama povezanim s ÖVP-om",
  "articleContent" : [ "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Blümel in einem Strang der Causa Casinos.", "Aktueller Auslöser ist eine SMS des damaligen Novomatic-Chefs Harald Neumann an den heutigen Finanzminister vom 10.  Juli 2017.  Darin bittet Neumann Blümel - damals Wiener ÖVP-Chef und nicht amtsführender Stadtrat - um einen Termin bei ÖVP-Chef Sebastian Kurz, um über eine Parteispende sowie um Unterstützung \"bezüglich eines Problems, das wir in Italien haben\" zu sprechen.  ", "Kurz war damals Außenminister und sammelte Geld für den Wahlkampf. Der Novomatic drohte eine hohe Steuernachforderung in Italien.", "Blümel bat laut Medienberichten daraufhin den Generalsekretär des Finanzministeriums und nunmehrigen Chef der Staatsholding ÖBAG, Thomas Schmid, um einen Rückruf bei Neumann - mit dem Hinweis \"Tu es für mich\".", "Als Finanzminister ist Blümel oberster Aufseher über das Glückspiel in Österreich. In der Causa Casinos wird unter anderem auch gegen Ex-Finanzminister Hartwig Löger (ÖVP), ÖBAG-Chef Schmid, Ex-FPÖ-Chef Heinz-Christian Strache und Ex-Novomatic-Chef Harald Neumann ermittelt." ],
  "articleContentTranslated" : [ "Ekonomsko i korupcijsko javno tužiteljstvo (WKStA) istražuje Blümela u jednom dijelu kasina Casina.", "Trenutni okidač je SMS od tadašnjeg šefa Novomatic-a Haralda Neumanna trenutnom ministru financija 10. srpnja 2017. U njemu je Neumann Blümel - u to vrijeme šef bečkog ÖVP-a i koji nije bio nadležan za gradsko vijeće - zatražio sastanak s ÖVP šef Sebastian Kurz o donaciji stranke, kao da govori o podršci „oko problema koje imamo u Italiji”.", "Kurz je u to vrijeme bio ministar vanjskih poslova i prikupljao novac za predizbornu kampanju. Novomaticu je prijetila velika potražnja za porezom u Italiji.", "Prema medijskim izvještajima, Blümel je tada zatražio od glavnog tajnika Ministarstva financija, a sada šefa državnog holdinga ÖBAG, Thomasa Schmida, da nazove Neumanna natrag - uz napomenu \"Učini to za mene\".", "Kao ministar financija, Blümel je najviši nadzornik kockanja u Austriji. U Casina Casinosima istražuju se i bivši ministar financija Hartwig Löger (ÖVP), šef ÖBAG-a Schmid, bivši šef FPÖ-a Heinz-Christian Strache i šef bivšeg Novomatic-a Harald Neumann." ]
}