{
  "id" : "d8H49rsx",
  "url" : "https://kurier.at/sport/wintersport/ex-oesv-praesident-schroecksnadel-ueber-doping-affaeren-im-nestbeschmutzen-sind-wir-super/401335902",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T08:10:38Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939433/46-176193897.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel über Doping: \"Im Nestbeschmutzen sind wir super\"",
  "articleTitleTranslated" : "Schröcksnadel o dopingu: \"Sjajni smo u zagađivanju gnijezda\"",
  "articleContent" : [ "Peter Schröcksnadel hat den Österreichischen Skiverband (ÖSV) in einem Bilanzgespräch vehement angesichts der Doping-Affären während seiner Amtszeit verteidigt.", "\"Letztlich ist es sicher kein Imageschaden, weil Doping alle Nationen betrifft\", sagte der Tiroler am Montagabend in der Servus-TV-Sendung \"Sport und Talk\". Nur sei man hierzulande in einem besonders gut: \"Im Nestbeschmutzen sind wir super.\"", "Beim Thema Doping wurde ein ansonsten äußerst harmonisch verlaufendes Interview jäh emotional. Schröcksnadel sieht den ÖSV zu Unrecht in ein schlechtes Licht gerückt. \"Würde der Verband Doping unterstützt haben, oder würden die Ärzte des Verbandes das gemacht haben, würde ich zustimmen.", "Das war aber nicht der Fall\", betonte Schröcksnadel.", "Vier große Dopingaffären hat Schröcksnadel während seiner 31-jährigen Amtszeit erlebt, eine der eindrücklichsten bei den Olympischen Winterspielen 2006 in Turin, als er vor internationaler Presse zu Protokoll gab: \"Austria is a too small country to make good doping.\"", "Sein mittlerweile legendäres Zitat erachtet Schröcksnadel unverändert als passend. \"Es war vielleicht das Englisch holprig, aber inhaltlich stimmt es zu hundert Prozent.\" © Bild:", "APA/HELMUT FOHRINGER / HELMUT FOHRINGER Für Schröcksnadel zeigt dies nicht zuletzt ausgerechnet die Doping-Razzia bei der WM in Seefeld 2019.  Im Zuge der \"Operation Aderlass\" folgten Festnahmen der ÖSV-Langläufer Dominik Baldauf und Max Hauke, der deutsche Drahtzieher Mark S. ist erst im Jänner zu einer Haftstrafe von vier Jahren und zehn Monaten verurteilt worden.  :", "Mit Gerald Heigl wurde im Zuge der Affäre im Vorjahr auch ein ÖSV-Langlauftrainer als Beitragstäter rechtskräftig schuldig gesprochen und sportrechtlich lebenslang gesperrt.", "Ähnlich wie der mehrfach skandalumwitterte Walter Mayer, einst als Cheftrainer \"Vater\" des sogenannten österreichischen Langlaufwunders. Eine Beteiligung des ÖSV sei in der Aderlass-Causa unterstellt worden, so Schröcksnadel.", "\"Das war ein deutscher Arzt, der Athleten akquiriert hat. Das ist wie bei Eltern, die Kinder haben, die irgendwelche Drogen nehmen: Die erfahren das als letzte. Man kann es nie vermeiden, das einer etwas macht, das nicht erlaubt ist.", "Das kann immer wieder passieren.\" Sportrechtlich hatte der Doping-Skandal Schuldsprüche u.a. gegen Hauke, Baldauf, Harald Wurm und Martin Stockinger zur Folge. Auch der bereits bei Olympia 2014 aufgeflogene Johannes Dürr wurde verurteilt sowie als Wiederholungstäter lebenslang gesperrt.", "Besonders schwer im Magen liegt dem Langzeit-Präsident aber die Dopingaffäre bei Olympia 2006 in Italien. Einen ÖSV-Skandal sieht Schröcksnadel hier im Rückblick nämlich nicht. Denn: \"Es war eine Olympia-Mannschaft, es war keine ÖSV-Mannschaft.", "Es war damals der Herr Jungwirth Generalsekretär des Österreichischen Olympischen Komitees. Die waren verantwortlich für die Olympia-Mannschaft.\"", "Zwar bestritt Schröcksnadel nicht, dass die später verurteilten Biathleten Wolfgang Rottmann und Wolfgang Perner auch ÖSV-Sportler gewesen seien, bekräftigte aber mehrmals: \"In Turin sind alle außer die zwei Biathleten vom italienischen Gericht freigesprochen worden.\" © Bild:", "Reuters / Reuters/Leonhard Foeger Neben Rottmann und Perner war der später aus dem ÖSV ausgeschlossene Langlauftrainer Emil Hoch (von der WADA als Doping-Unterstützer bis 2023 gesperrt) in Italien im Juli 2012 zu bedingten Haft- und unbedingten Geldstrafen verurteilt worden.  :", "Die sechs weiteren Angeklagten, unter ihnen auch Schröcksnadel, wurden freigesprochen. Schröcksnadels Conclusio: \"Es war kein Skandal. Der Skandal war, das einer daraus gemacht worden ist.\" Schröcksnadel übergibt im Juni sein Amt nach 31-jähriger Tätigkeit.", "Die laufende Nachfolge-Suche - in der Pole Position dürfte der frühere Skirennläufer Michael Walchhofer stehen - wollte er nicht kommentieren. \"Aktiv möchte ich mich nicht einmischen, aber ich werde meine Meinung haben\", sagte der 79-Jährige." ],
  "articleContentTranslated" : [ "Peter Schröcksnadel žestoko je branio Austrijski skijaški savez (ÖSV) u raspravi o bilanci s obzirom na doping poslove tijekom svog mandata.", "\"U konačnici to sigurno ne šteti imidžu, jer doping utječe na sve nacije\", rekao je Tirolac u ponedjeljak navečer u programu Servus TV \"Sport und Talk\". Samo u ovoj zemlji jedno je posebno dobro u jednom: \"Sjajni smo u prljavim gnijezdima.\"", "Kad je riječ o dopingu, inače izuzetno skladan intervju odjednom je postao emotivan. Schröcksnadel pogrešno vidi ÖSV u lošem svjetlu. \"Da je udruga podržala doping ili da su to učinili liječnici udruge, složio bih se.", "Ali to nije bio slučaj \", naglasio je Schröcksnadel.", "Schröcksnadel je tijekom svog 31-godišnjeg mandata doživio četiri velike dopinške afere, jednu od najimpresivnijih na Zimskim olimpijskim igrama 2006. u Torinu, kada je pred međunarodnim tiskom izjavio: \"Austrija je premala zemlja da bi mogla napraviti dobar doping. \"", "Schröcksnadel i dalje smatra prikladnim svoj sada legendarni citat. \"Možda su Englezi bili kvrgavi, ali sadržaj je sto posto točan.\" © Slika:", "APA / HELMUT FOHRINGER / HELMUT FOHRINGER Za Schröcksnadel to pokazuje, najmanje, doping-napad na Svjetskom kupu u Seefeldu 2019. Tijekom \"Operacije Aderlass\" austrijski skijaški trkači Dominik Baldauf i Max Hauke, njemački mozak Mark S. osuđen je na četiri godine i deset mjeseci zatvora samo u siječnju. :", "S Geraldom Heiglom, tijekom afere u prethodnoj godini, trener ÖSV-a za skijaško trčanje proglašen je pravomoćno krivim za doprinos i doživotno zabranjen prema sportskom zakonu.", "Slično Walteru Mayeru, koji je više puta bio skandaliziran i svojedobno bio glavni trener takozvanog austrijskog čudesa u krosu. Pretpostavljalo se da je ÖSV sudjelovao u uzroku puštanja krvi, pa je Schröcksnadel.", "\"To je bio njemački liječnik koji je stekao sportaše. To je poput roditelja koji imaju djecu koja se drogiraju: oni su posljednji koji to saznaju. Nikad ne možete izbjeći da netko radi nešto što nije dopušteno.", "To se može ponoviti i iznova. \"Što se tiče sportskog zakona, doping skandal rezultirao je osudama, među ostalim, Haukea, Baldaufa, Haralda Wurma i Martina Stockingera. Johannes Dürr, koji je puhao na Olimpijskim igrama 2014., osuđen je i zabranjen zbog život kao ponavljač kaznenog djela.", "Želudac dugogodišnjeg predsjednika posebno je težak zbog afere s dopingom na Olimpijskim igrama 2006. u Italiji. Retrospektivno, Schröcksnadel ne vidi ÖSV skandal. Jer: \"Bila je to olimpijska momčad, nije bila ÖSV momčad.", "U to je vrijeme to bio gospodin Jungwirth, glavni tajnik Austrijskog olimpijskog odbora. Oni su bili odgovorni za olimpijski tim. \"", "Schröcksnadel nije porekao da su kasnije osuđeni biatlonci Wolfgang Rottmann i Wolfgang Perner također bili sportaši ÖSV-a, ali je nekoliko puta potvrdio: \"U Torinu je talijanski sud oslobodio sve osim dvojice biatlonaca.\" © Slika:", "Reuters / Reuters / Leonhard Foeger Osim Rottmanna i Pernera, terenski trener Emil Hoch, koji je kasnije isključen iz ÖSV-a (WADA ga zabranila kao pristaša dopinga do 2023.), osuđen je na uvjetni zatvor i bezuvjetne novčane kazne u Italiji u srpnju 2012. godine. :", "Šestorica drugih optuženika, uključujući Schröcksnadela, oslobođeni su. Schröcksnadelov zaključak: \"To nije bio skandal. Skandal je bio taj što je od njega napravljen jedan.\" Schröcksnadel će svoju funkciju predati u lipnju nakon 31 godine radnog staža.", "Nije želio komentirati trajnu potragu za nasljednikom - bivši skijaški trkač Michael Walchhofer trebao bi biti na pole positionu. \"Ne želim se aktivno miješati, ali imat ću svoje mišljenje\", rekao je 79-godišnjak." ]
}