{
  "id" : "D8n9aXLa",
  "url" : "https://kurier.at/wirtschaft/uebernahme-von-carrefour-vorerst-geplatzt/401158155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T09:48:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875825/46-174085013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Übernahme von Carrefour vorerst geplatzt",
  "articleTitleTranslated" : "Preuzimanje Carrefoura zasad nije uspjelo",
  "articleContent" : [ "Aus der Elefantenhochzeit im Einzelhandel wird offenbar doch nichts.  Nach Protesten der französischen Regierung dürfte die kanadische Einzelhandelskette Couche-Tard einem Bericht zufolge auf eine Übernahme der französischen Carrefour-Supermärkte verzichten.", "Die Verhandlungen über den 16-Milliarden-Euro-Deal wurden nach einem Treffen des französischen Wirtschaftsministers Bruno Le Maire und Couche-Tard-Gründer Alain Bouchard in Paris abgebrochen, meldet die Nachrichtenagentur Bloomberg. ", "Verhandlungen abgebrochen Die kanadische Gruppe Couche-Tard, die tausende Franchise-Supermärkte und Tankstellen betreibt, hatte Interesse an einem Kauf von Carrefour geäußert und bereits Verhandlungen begonnen.", "La Maire erteilte den Plänen am Freitag aber eine Absage. Seine Antwort sei ein \"klares und definitives Nein\", sagte er im Fernsehsender BFM-TV. Le Maire berief sich darauf, dass Carrefour der größte private Arbeitgeber Frankreichs mit fast 100.000 Mitarbeitern sei.", "Zudem stünden die Carrefour-Supermärkte für fast 20 Prozent der Nahrungsmittelversorgung.", "Der Minister hatte auch bereits die Sorge geäußert, dass eine ausländische Übernahme von Carrefour die französischen Bauern in ihren ohnehin schwierigen Preisverhandlungen für ihre Produkte noch stärker unter Druck setzen könnte.", "Die französische Regierung hat die Kontrolle über ausländische Investitionen in Schlüsselbereichen und kann juristisch gegen die Übernahme vorgehen." ],
  "articleContentTranslated" : [ "Očito od vjenčanja slonova u maloprodaji neće biti ništa. Nakon prosvjeda francuske vlade, kanadski trgovački lanac Couche-Tard vjerojatno će se suzdržati od preuzimanja francuskih supermarketa Carrefour, navodi se u izvješću.", "Pregovori o dogovoru o 16 milijardi eura prekinuti su nakon sastanka francuskog ministra za ekonomska pitanja Bruna Le Mairea i osnivača Couche Tarda Alaina Boucharda u Parizu, javlja novinska agencija Bloomberg.", "Prekinuti pregovori Kanadska grupa Couche-Tard, koja upravlja tisućama franšiznih supermarketa i benzinskih postaja, izrazila je interes za kupnju Carrefoura i već započela pregovore.", "La Maire je u petak odbila planove. Njegov je odgovor bio \"jasno i definitivno ne\", rekao je na televizijskom kanalu BFM-TV. Le Maire se oslanjao na činjenicu da je Carrefour bio najveći privatni poslodavac u Francuskoj s gotovo 100 000 zaposlenih.", "Uz to, supermarketi Carrefour predstavljaju gotovo 20 posto opskrbe hranom.", "Ministar je također izrazio zabrinutost da bi inozemno preuzimanje Carrefoura moglo izvršiti još veći pritisak na francuske poljoprivrednike u njihovim ionako teškim pregovorima o cijenama njihovih proizvoda.", "Francuska vlada ima kontrolu nad stranim ulaganjima u ključnim područjima i može poduzeti pravne mjere protiv preuzimanja." ]
}