{
  "id" : "D8OiORT9",
  "url" : "https://www.derstandard.at/story/2000125466484/ostautobahn-bei-schwechat-wegen-anti-abschiebungs-demo-gesperrt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:24:49Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festnahmen bei Demo gegen Abschiebungen auf A4 und B9 nahe Schwechat",
  "articleTitleTranslated" : "Uhićenja na demonstracijama protiv deportacija na A4 i B9 u blizini Schwechata",
  "articleContent" : [ "Schwechat – Wegen einer Kundgebung gegen eine geplante Abschiebung sind am Dienstag die Ostautobahn (A4) zwischen Knoten Schwechat und Flughafen sowie die B9 gesperrt gewesen. Zwei Teilnehmer seilten sich laut Exekutive von einer Brücke auf die A4 ab.", "Es kam zu kilometerlangen Staus, am späten Vormittag wurde die Sperre der A4 aufgehoben. Vier Demonstranten wurden festgenommen, berichtete Polizeisprecher Johann Baumschlager. Zudem wurden Teilnehmer angezeigt.", "Rund 50 Aktivisten vom Bündnis \"Bleiberecht für alle\" protestierten laut eigenen Angaben gegen die geplanten Abschiebungen nach Afghanistan – unter anderem mit Sitzblockaden an mehreren Stellen auf der Zufahrtsstraße zum Flughafen.", "Für 16.00 Uhr wurde eine Demonstration am Oskar-Morgenstern-Platz in Wien-Alsergrund angekündigt. Am Vortag hatten Proteste vor dem Innenministerium stattgefunden, teilte das Bündnis mit.", "\"Wir fordern den Stopp aller Abschiebungen und ein Bleiberecht für alle\", betonte Aktivistin Alicia Becker laut einer Aussendung. Für Afghanistan gelte eine Reisewarnung der sechsten und damit höchsten Stufe.", "Die Versammlung richtete sich laut Exekutive gegen die Abschiebung von rund 50 Personen aus mehreren europäischen Staaten in einer Chartermaschine.", "Darunter waren den Angaben zufolge 15 erwachsenen Afghanen, von denen zwölf in Österreich rechtskräftig verurteilt worden seien – u.a. wegen schwerer Körperverletzung, schweren Raubes, sexueller Belästigung, gefährlicher Drohung und Suchtmitteldelikten.", "Bei der unangemeldeten Demonstration wurden die A4 und die B9 blockiert, berichtete die niederösterreichische Exekutive, die von rund 90 Teilnehmern sprach. Ebensoviele Polizisten waren im Einsatz.", "Richtung Wien bildete sich aufgrund der A4-Sperre am Vormittag ein sieben Kilometer langer Stau, auf der Gegenfahrbahn waren es drei Kilometer, sagte Asfinag-Sprecherin Alexandra Vucsina-Valla. Neben der Polizei war die Feuerwehr an Ort und Stelle.", "Weiters stand ein Hubschrauber des Innenministeriums im Einsatz, auch die Cobra wurde verständigt. Teilnehmer, die sich abgeseilt hatten, ließen sich aber schließlich freiwillig von der Feuerwehr mithilfe des Korbes des Hubrettungsgeräts in Sicherheit bringen.", "In Folge konnte die Autobahn wieder für den Verkehr freigegeben werden. Die B9 blieb aufgrund von Sitzblockaden der Aktivisten bis am Nachmittag gesperrt.", "Während die Demonstration von der Polizei aufgelöst wurde, weigerten sich Demonstranten nahe dem Steinriegelweg laut Exekutive, die Blockade zu beenden. \"Sie werden einzeln von der Fahrbahn weggetragen\", sagte Baumschlager.", "Bei den Aktivisten wurden Identitätsfeststellungen durchgeführt. Die Demonstranten werden wegen Nichteinhaltung des Abstandes nach dem Covid-Maßnahmengesetz sowie nach dem Versammlungsgesetz und der Straßenverkehrsordnung angezeigt, sagte der Sprecher.", "Ein Polizist verletzte sich, als er einen Aktivisten verfolgte, und wurde ins Krankenhaus gebracht. Der Klubobmann der FPÖ Wien, Maximilian Krauss, zeigte sich in einer Aussendung verärgert über die Demonstration und forderte:", "\"Linksextremisten, die sich schützend vor derartige Kriminelle stellen, dabei auch noch rechtsstaatliche Prinzipien mit Füßen treten und Mega-Staus im Frühverkehr verursachen, gehören mit aller Härte zur Rechenschaft gezogen.\"  : (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Schwechat - Zbog skupa protiv planirane deportacije, Ostautobahn (A4) između čvora Schwechat i zračne luke i B9 u utorak je zatvoren. Prema riječima izvršne vlasti, dva su se sudionika spustila s mosta na A4.", "Nastale su kilometražne gužve, a u kasnim jutarnjim satima blok na A4 je podignut. Uhićena su četvorica demonstranata, izvijestio je glasnogovornik policije Johann Baumschlager. Izloženi su i sudionici.", "Otprilike 50 aktivista iz saveza \"Pravo ostati za sve\" prosvjedovalo je protiv planiranih deportacija u Afganistan - uključujući blokade na nekoliko mjesta na pristupnom putu do zračne luke.", "Demonstracija na Oskar-Morgenstern-Platzu u Beču-Alsergrund najavljena je za 16 sati. Protesti ispred Ministarstva unutarnjih poslova održali su se dan ranije, najavila je alijansa.", "\"Zahtijevamo zaustavljanje svih deportacija i pravo da svi ostanu\", naglasila je aktivistica Alicia Becker prema emisiji. Upozorenje na putovanje šestog, a time i najvišeg nivoa odnosi se na Afganistan.", "Prema izjavi izvršne vlasti, sastanak je bio usmjeren protiv deportacije oko 50 ljudi iz nekoliko europskih zemalja u čarter avionu.", "Prema informacijama, tu je bilo uključeno 15 punoljetnih Afganistanaca, od kojih je dvanaest pravosnažno osuđeno u Austriji - između ostalog zbog teških tjelesnih ozljeda, pljačke, seksualnog uznemiravanja, opasnih prijetnji i kaznenih djela povezanih s drogom.", "A4 i B9 bili su blokirani tijekom nenajavljene demonstracije, izvijestila je donjoaustrijska izvršna vlast koja je govorila o oko 90 sudionika. Isto toliko policajaca je dežuralo.", "U smjeru Beča ujutro je nastala gužva od sedam kilometara zbog barijere A4, a na suprotnoj traci bilo je tri kilometra, rekla je glasnogovornica Asfinaga Alexandra Vucsina-Valla. Na mjestu su, osim policije, bili i vatrogasci.", "U uporabi je bio i helikopter Ministarstva unutarnjih poslova, a obaviještena je i Cobra. Međutim, sudionici koji su se dobrovoljno uvukli dopustili su vatrogascima da ih dovedu na sigurno pomoću košare zračnog spasa.", "Kao rezultat toga, autocesta bi mogla biti ponovno puštena u promet. B9 je ostao zatvoren do poslijepodneva zbog sjedećih mjesta aktivista.", "Iako je policija prekinula demonstracije, demonstranti u blizini Steinriegelwega odbili su prekinuti blokadu, prema riječima izvršne vlasti. \"Nose se s ceste jedan po jedan\", rekao je Baumschlager.", "Na aktivistima su provedeni testovi identiteta. Izvještava se da demonstranti nisu poštivali udaljenost prema Zakonu o zaštitnim mjerama, kao i prema Skupštinskom zakonu i Propisima o cestovnom prometu, rekao je glasnogovornik.", "Policijski službenik ozlijeđen je u potjeri za aktivistom i prebačen je u bolnicu. Predsjednik kluba FPÖ Beč, Maximilian Krauss, bio je ljut zbog demonstracija u emisiji i zatražio:", "\"Ljevičarski ekstremisti koji se štite od takvih zločinaca, gaze vladavinu zakona i uzrokuju mega-gužve u ranojutarnjem prometu, trebali bi odgovarati svim strogostima.\" : (APA, 30. ožujka 2021.)" ]
}