{
  "id" : "D8ZEPP2e",
  "url" : "https://kurier.at/sport/fussball/doping-faelle-bei-red-bull-zwei-salzburger-positiv-getestet/401137392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836969/46-149521405.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doping-Alarm bei Red Bull: Zwei Salzburger positiv getestet",
  "articleTitleTranslated" : "Upozorenje o dopingu u Red Bullu: dvojica stanovnika Salzburga bila su pozitivna",
  "articleContent" : [ "Mohamed Camara und Sekou Koita lieferten eine positive Doping-Probe ab. Der Verein steht hinter ihnen. Die Bundesliga verabschiedete sich am Sonntag in die Winterpause, Tabellenführer Salzburg kommt nach der abschließenden Niederlage gegen den WAC aber nicht zur Ruhe.", "So wurde am Dienstag bekannt, dass es zwei positive Doping-Fälle im Team gegeben hat. Wie der Verein mitteilte waren Mohamed Camara und Sekou Koita im November rund zehn Tage beim Nationalteam in Mali, wo sie zwei Länderspiele gegen Namibia absolvierten.", "Am 22.  November - wenige Tage nach ihrer Rückkehr nach Salzburg - wurden sie bei einer UEFA-Kontrolle getestet. Dabei ergab sich ein positives Ergebnis bei der A-Probe.", "Unterstützung von Salzburg Laut Salzburg wurden bei den beiden Spielern Spuren eines Wirkstoffs festgestellt, der in einem Medikament gegen Höhenkrankheit zu finden ist. Dieses soll ihnen vom Betreuerteam des Nationalteams verabreicht worden sein.", "Diese Medikamente wirken jedenfalls harntreibend. Weshalb sie auch andere Dopingmittel maskieren können. Sie sind sowohl während des Wettkampfes als auch in der Trainingsphase verboten.  Der Name der festgestellten Substanz wurde bisher nicht genannt.", "Der Klub legte Wert darauf, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte. Die Salzburger Verantwortlichen stehen jedenfalls hinter den beiden Spielern:", "\"Gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind\", so Geschäftsführer Stephan Reiter.  :", "Freispruch unwahrscheinlich Camara und Koita werden vom Verein \"jegliche Unterstützung zur Aufklärung dieser Causa\" erhalten, heißt es. Das Duo soll bis zur wahrscheinlichen Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein.", "Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub. \"Auch wir wurden über den Fall informiert, da die Spieler eine österreichische Lizenz haben\", sagt David Müller von der NADA Austria.", "\"Doch die nächsten Schritte setzt die UEFA, wo auch der Fall behandelt wird.\"  Prinzipiell ist für überführte Doper eine Strafe von zwei oder vier Jahren vorgesehen. Die Anti-Doping-Bestimmungen besagen, dass ein Sportler selbst dafür verantwortlich ist, was in seinem Körper ist.", "Allerdings könnten (und werden) die betroffenen Fußballer vor der Anti-Doping-Kommission der UEFA Milderungsgründe vorbringen. Sollten sie glaubhaft vorbringen, dass sie nicht vorsätzlich gehandelt haben und sich auf ihre Ärzte verlassen haben, ist von einer Reduzierung der Sperre auszugehen.", "Ein kompletter Freispruch scheint allerdings unwahrscheinlich. Die Bundesliga jedenfalls gab bekannt, dass dies nicht in ihren Zuständigkeitsbereich falle. An den Ergebnissen soll sich jedenfalls nichts ändern.", "Bekanntgewordene Dopingfälle sind im österreichischen Fußball äußerst selten. Prominenteste Causa der jüngeren Vergangenheit ist jene um den früheren Teamspieler Christian Mayrleb, der am 6.", "November 2006 im Rahmen einer unangemeldeten Trainingskontrolle der nationalen Anti-Doping-Kommission (ÖADC) positiv auf das Blutdruckmittel CoDiovan getestet , aber schon am 18.  November in erster Instanz vom Senat I der Bundesliga freigesprochen wurde.", "Kurz danach wurde etwa auch der Altach-Spieler Modou Jagne positiv auf Cannabis getestet." ],
  "articleContentTranslated" : [ "Mohamed Camara i Sekou Koita dali su pozitivan doping test. Klub stoji iza njih. Bundesliga se oprostila od zimske stanke u nedjelju, ali čelnici lige Salzburg ne mogu se odmoriti nakon konačnog poraza od WAC-a.", "U utorak je objavljeno da su u timu bila dva pozitivna slučaja dopinga. Kao što je klub najavio, Mohamed Camara i Sekou Koita proveli su desetak dana s reprezentacijom u Maliju u studenom, gdje su odigrali dvije međunarodne utakmice protiv Namibije.", "22. studenog - nekoliko dana nakon povratka u Salzburg - testirani su tijekom inspekcije UEFA-e. Uzorak A dao je pozitivan rezultat.", "Podrška iz Salzburga Prema Salzburgu, kod dvojice igrača pronađeni su tragovi aktivnog sastojka, koji se mogu naći u lijeku protiv visinske bolesti. Kaže da im je ovo dao tim za podršku reprezentacije.", "U svakom slučaju, ti lijekovi imaju diuretski učinak. Zbog čega mogu maskirati i druge doping tvari. Zabranjeni su im tijekom natjecanja i tijekom faze treninga. Naziv identificirane tvari još nije naveden.", "Klubu je bilo važno da je test vratio negativne rezultate za preostalih osam igrača. U svakom slučaju, iza dvojice igrača stoje odgovorni za Salzburg:", "\"Pogotovo se na međunarodnoj utakmici može i mora očekivati da medicinska skrb udovoljava međunarodnim standardima i da su liječnici upoznati s primjenjivim pravilima\", kaže direktor Stephan Reiter. :", "Vjerojatno će oslobađajuća presuda Camara i Koita od udruge dobiti \"bilo kakvu potporu za razjašnjenje ovog razloga\", navodi se. Dvojac bi u načelu trebao imati pravo nastupa do vjerojatnog otvaranja postupka od strane UEFA-e.", "Oboje bi se odrekli uzorka B i, kao i ostatak Salzburške momčadi, već su na božićnom odmoru. \"O slučaju smo također obaviješteni jer igrači imaju austrijsku dozvolu\", kaže David Müller iz NADA Austria.", "\"Ali sljedeće korake poduzima UEFA, gdje se rješava slučaj.\" U načelu je za osuđene dopinge predviđena kazna od dvije ili četiri godine. Protudopinški propisi kažu da je sportaš odgovoran za ono što je u njegovom tijelu.", "Međutim, dotični nogometaši mogli bi (i hoće) iznijeti olakšavajuće razloge UEFA-inom antidoping odboru. Ako mogu vjerodostojno pokazati da nisu djelovali svojevoljno i oslanjali se na svoje liječnike, može se očekivati smanjenje nepodobnosti.", "Međutim, potpuna oslobađajuća presuda čini se malo vjerojatnom. U svakom slučaju, Bundesliga je objavila da to nije njihovo područje odgovornosti. U svakom slučaju, ništa se ne bi trebalo promijeniti u rezultatima.", "Poznati slučajevi dopinga izuzetno su rijetki u austrijskom nogometu. Najistaknutiji slučaj nedavne prošlosti je slučaj bivšeg igrača ekipe Christiana Mayrleba, koji je umro 6. lipnja.", "Studeni 2006. bio je pozitivan na lijek za krvni tlak CoDiovan kao dio nenajavljene kontrole treninga od strane Nacionalnog antidoping povjerenstva (ÖADC), ali ga je Senat I Bundeslige prvostupanjski oslobodio 18. studenoga.", "Ubrzo nakon toga, igrač Altacha Modou Jagne također je bio pozitivan na kanabis." ]
}