{
  "id" : "D8ZRtMz9",
  "url" : "https://kurier.at/politik/inland/kurz-kogler-live-ab-21-uhr-die-regeln-fuer-weihnachten-und-silvester/401127147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T19:08:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4795023/20201202-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Feiertags-Maßnahmen: Keine Silvesterpartys, bundesweiter Massentest, Maske auch im Büro",
  "articleTitleTranslated" : "Mjere za praznik: Nema novogodišnjih zabava, masovno testiranje u cijeloj zemlji, maska čak ni u uredu",
  "articleContent" : [ "Regierung und Länder verkünden neue Corona-Regeln: In Zukunft gilt Maskenpflicht auch in beengten Büros. Bundesweite Massentests von 8. bis 10.  Jänner.", "Am Freitagabend, nach der Rückkehr von Kanzler Sebastian Kurz vom EU-Gipfel in Brüssel, hielt die Regierung eine Videokonferenz mit den Landeshauptleuten ab. Thema: die Corona-Regeln zu Weihnachten und zu Silvester.", "Für ca 21 Uhr war ein \"Presspoint\" mit Livestrem angekündigt. Kurz beginnt sein Statement: Die Infektionszahlen sinken, aber die Maßnahmen müssten weiter eingehalten werden. Er erinnert an die nach wie vor geltenden Kontaktbeschränkungen vor allem für private Treffen.", "Trotz sinkender Zahlen sei das Infektionsniveau noch zu hoch. \"Es kommt noch eine harte Zeit auf uns zu, im Jänner, Februar, März\", sagt Kurz. Die neuen Maßnahmen im Überblick Im Vorfeld der Besprechung waren Regeln für die Feiertage durchgesickert.", "Dem Vernehmen nach sind Silvesterpartys von mehr als sechs Erwachsenen aus mehr als zwei Haushalten verboten. Allerdings wird die nächtliche Ausgangssperre in der Nacht auf den 1. Jänner 2021 aufgehoben.", "Nach KURIER-Informationen sehen die Regeln für die Feiertage aus wie folgt: Am 24. und 25.  Dezember dürfen  sich zehn Personen treffen, unabhängig davon, aus wie vielen Haushalten sie kommen.", "Am  26.  Dezember gilt die Ausnahme nicht, da dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. In der Silvesternacht gilt eine Beschränkung der Partygäste – ebenfalls nur sechs Erwachsene, sechs Kinder aus maximal zwei Haushalten.", "Aber: Es fällt die nächtliche Ausgangssperre.  Man darf also von einer Einladung die ganze Nacht nach Hause gehen. Ausgeweitet wird der Mund-Nasen-Schutz: Die Maske muss man künftig auch im Freien tragen, und zwar in stark frequentierten Zonen wie in Einkaufsstraßen.", "Das können die Bundesländer erlassen. Die Maskenpflicht wird auch am Arbeitsplatz eingeführt, und zwar überall dort, wo der Abstand nicht eingehalten werden kann.", "Bundesweiter Massentest von 8. bis 10.  Jänner Bund und Länder haben sich auf ein bundesweit einheitliches Datum für einen zweiten Massentest geeinigt:", "vom 8. bis 10.  Jänner  soll sich die Bevölkerung flächendeckend einem weiteren Test unterziehen, in einzelnen Bundesländern sind zusätzliche Tage geplant.  :", "Neue Hotspots Nach dem Massentest im Jänner werden Hotspot-Bezirke eingeführt: Ab einem gewissen Inzidenz-Wert (= Anzahl der Corona-Positiven pro 100.000 Einwohner in den letzten sieben Tagen) werden flächendeckende Testungen in einzelnen Bezirken durchgeführt.", "Die  Zielgruppen-Testungen in Berufen mit viel Kundenkontakten werden ausgeweitet und für eine größere Zahl von Berufsgruppen verpflichtend eingeführt. \"Es werden mehrere Gruppen sein, sie werden gemeinsam mit den Sozialpartnern definiert\", sagt Kurz.", "\"Silvesterpartys wären Katastrophe für den Jänner\" Kurz begründet die Kontaktbeschränkung zu Silvester so: \"Silvesterpartys wären eine Katastrophe für den Jänner.\" In vielen europäischen Ländern seien die Verbote noch strikter als in Österreich.", "Österreich müsse sich \"sehr anstrengen, dass uns nicht Anfang des neuen Jahres die dritte Welle trifft\". Es könne aber gelingen, mit Testungen zu verhindern, dass man wieder in ein exponentielles Wachstum hineinkommt, so der Kanzler.", "Vizekanzler Werner Kogler sagt, die Bundesregierung und die Länder wollen die Teststrategie \"vertiefen\". Bis die Impfungen greifen, \"werden uns die Tests weiter begleiten\"." ],
  "articleContentTranslated" : [ "Vlada i države najavljuju nova pravila o kruni: U budućnosti će se zahtjevi za maskom primjenjivati i u skučenim uredima. Masovni testovi širom zemlje od 8. do 10. siječnja.", "U petak navečer, nakon što se kancelar Sebastian Kurz vratio sa summita EU u Bruxellesu, vlada je održala video konferenciju s provincijskim guvernerima. Tema: Corona pravila za Božić i Silvestrovo.", "\"Press point\" s Livestremom najavljen je oko 21 sat. Njegova izjava kratko započinje: Broj infekcija pada, ali mjere se moraju i dalje poštivati. Podsjeća na još uvijek na snazi ograničenja za kontakt, posebno za privatne sastanke.", "Unatoč padu broja, razina zaraze je i dalje previsoka. \"Još je uvijek teško vrijeme pred nama, u siječnju, veljači i ožujku\", kaže Kurz. Pregled novih mjera Ususret sastanku procurila su pravila za praznike.", "Izvještava se da su novogodišnje zabave više od šest odraslih osoba iz više od dva domaćinstva zabranjene. Međutim, noćni policijski sat bit će ukinut 1. siječnja 2021. godine.", "Prema informacijama KURIER-a, pravila za praznike su sljedeća: 24. i 25. prosinca može se sastati deset ljudi, bez obzira iz koliko domaćinstava dolaze.", "Iznimka se ne odnosi na 26. prosinca, kao što je trenutno slučaj, najviše šest odraslih i šestero djece iz najviše dva kućanstva smiju se sastati. Postoje ograničenja za goste zabave u novogodišnjoj noći - također samo šest odraslih i šestero djece iz maksimalno dva domaćinstva.", "Ali: Noćni policijski sat pada. Tako možete ići kući cijelu noć s pozivnice. Proširuje se zaštita za usta i nos: u budućnosti će se maska morati nositi i na otvorenom, u prometnim područjima, poput trgovačkih ulica.", "Savezne države to mogu donijeti. Zahtjev za maskom uvest će se i na radnom mjestu, gdje god se udaljenost ne može održati.", "Masovni test na nacionalnoj razini od 8. do 10. siječnja Federalne vlade i vlade država dogovorile su jedinstveni datum za drugo masovno testiranje u cijeloj zemlji:", "Od 8. do 10. siječnja, stanovništvo treba proći još jedan opći test; planirani su dodatni dani u pojedinim saveznim državama. :", "Nova žarišna mjesta Nakon masovnog ispitivanja u siječnju, uvest će se žarišne četvrti: Od određene vrijednosti incidencije (= broja pozitivnih utjecaja korone na 100 000 stanovnika u posljednjih sedam dana), u pojedinim se okruzima provode nacionalna ispitivanja.", "Testovi ciljne skupine u zanimanjima s puno kontakata s kupcima bit će prošireni i obvezni za veći broj profesionalnih skupina. \"Bit će nekoliko skupina, one će biti definirane zajedno sa socijalnim partnerima\", kaže Kurz.", "\"Novogodišnje zabave bile bi katastrofa za siječanj\" Ukratko opravdava ograničenje kontakata na Silvestrovo na sljedeći način: \"Novogodišnje zabave bile bi katastrofa za siječanj.\" U mnogim su europskim zemljama zabrane čak strože nego u Austriji.", "Austrija mora \"jako puno raditi na tome da nas treći val ne pogodi početkom nove godine\". Kancelar je rekao da bi se testovi mogli koristiti za sprečavanje eksponencijalnog rasta.", "Vicekancelar Werner Kogler kaže da savezna vlada i države žele \"produbiti\" ispitnu strategiju. Dok cijepljenja ne stupe na snagu, \"testovi će nas i dalje pratiti\"." ]
}