{
  "id" : "d9HhNzg3",
  "url" : "https://kurier.at/wirtschaft/bayerns-soeder-fuer-frauenquote-in-deutschen-konzern-vorstaenden/401093754",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayerns Söder für Frauenquote in deutschen Konzern-Vorständen",
  "articleTitleTranslated" : "Bavarski Söder za kvotu žena u njemačkim korporacijama",
  "articleContent" : [ "Bayerns Ministerpräsident Markus Söder (CSU) spricht sich für eine Frauenquote in Vorständen von DAX-Konzernen aus.  \"Ich bin für die Frauenquote.  Ich bin übrigens auch dafür – das sage ich hier sehr deutlich – dass wir bei den Gesetzen, die jetzt in Berlin gemacht werden mit Vorständen, dass wir uns da jetzt noch mal einen Ruck geben und das dann auch vernünftig umsetzen müssen\", sagte er bei einer Online-Veranstaltung der \"Zeit\" am Dienstagabend.", "Das Argument, man könne \"nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist\", überzeuge ihn nicht, sagte der CSU-Chef laut der \"Zeit\".  \"Es gibt hoch qualifizierte Männer und Frauen in unserem Land und genauso viele Frauen wie Männer, die diese Jobs locker machen können.", "Also das überzeugt mich nicht.  Ich denke, wir müssen ein Signal setzen, weil es auch eine Vorbildfunktion für die vielen jungen Frauen in unserem Land hat.\"  Union und SPD hatten im Koalitionsvertrag Verbesserungen beim Gesetz zu Frauen in Führungspositionen verabredet.", "Nach Differenzen hatten die Spitzen der Koalition im Sommer die Einsetzung einer Arbeitsgruppe beschlossen.  Anfang des Jahres hatten Bundesfrauenministerin Franziska Giffey und Justizministerin Christine Lambrecht (beide SPD) einen Gesetzentwurf vorgelegt.", "Demnach ist die Ausweitung der Frauenquote für Aufsichtsräte geplant und eine Vorgabe, dass in rein männliche Unternehmens-Vorstände mit mindestens vier Mitgliedern künftig eine Frau nachrücken soll, wenn ein Platz frei wird.", "Die Ressortabstimmung habe aber ergeben, dass es von den unionsgeführten Ressorts keine Zustimmung gebe, hatte Giffey im Sommer gesagt.  Knapp jeder dritte Aufsichtsratsposten in den 188 größten börsennotierten deutschen Unternehmen war nach einer Auswertung der Organisation \"Frauen in die Aufsichtsräte\" (Fidar/Stand Mitte Jänner 2020/aktualisiert Ende April 2020) zuletzt mit einer Frau besetzt.", "In den Vorständen dominierten die Männer mit fast 90 Prozent.  Der DAX ist der bedeutendste deutsche Aktienindex.  Er gibt die Wertentwicklung der 30 größten und liquidesten Unternehmen des deutschen Aktienmarktes wieder und repräsentiert den Großteil der Marktkapitalisierung börsennotierter Aktiengesellschaften in Deutschland." ],
  "articleContentTranslated" : [ "Bavarski premijer Markus Söder (CSU) zalaže se za kvotu za žene u odborima DAX-ovih tvrtki. \"Zalažem se za žensku kvotu. Inače, zalažem se i za to - ovdje to vrlo jasno kažem - da se međusobno potiskujemo na zakone koji se sada donose u Berlinu i da to činimo razumno moraju provesti \", rekao je na internetskom događaju\" Zeit \"u utorak navečer.", "Argument da niste mogli \"ne propisati postoji li žena na DAX-ovoj ploči\" nije ga uvjerio, rekao je šef CSU-a, navodi \"Zeit\". \"U našoj zemlji ima visokokvalificiranih muškaraca i žena, kao i žena koliko muškaraca koji lako mogu raditi ove poslove.", "Dakle, to me ne uvjerava. Mislim da moramo poslati signal jer on također služi kao uzor mnogim mladim ženama u našoj zemlji. \"U koalicijskom sporazumu, Unija i SPD složili su se poboljšati zakon o ženama na rukovodećim položajima.", "Nakon razlika, šefovi koalicije odlučili su na ljeto osnovati radnu skupinu. Početkom godine, federalna ministrica žena Franziska Giffey i ministrica pravosuđa Christine Lambrecht (obje SPD) predstavile su nacrt zakona.", "U skladu s tim planira se proširenje kvote žena u nadzornim odborima i zahtjev da se u budućnosti žena preseli u čisto muške odbore tvrtki s najmanje četiri člana ako mjesto postane slobodno.", "Međutim, glasanje po odjelima pokazalo je da nije bilo odobrenja odjela pod vodstvom Unije, rekao je Giffey u ljeto. Gotovo svaku treću poziciju u nadzornom odboru u 188 najvećih njemačkih tvrtki koje kotiraju na berzi posljednji je put imala žena, prema analizi organizacije \"Žene u nadzornim odborima\" (Fidar / od sredine siječnja 2020. / ažurirana krajem travnja 2020.).", "Muškarci su dominirali izvršnim odborima s gotovo 90 posto. DAX je najvažniji njemački indeks dionica. Prikazuje uspješnost 30 najvećih i najlikvidnijih tvrtki na njemačkom tržištu dionica i predstavlja većinu tržišne kapitalizacije dioničkih društava s popisa u Njemačkoj." ]
}