{
  "id" : "d9Hp8cyT",
  "url" : "https://salzburg.orf.at/stories/3082063/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/58/crops/w=1280/793418_opener_276358_x4.jpg?s=61f7265c3355f7aa4537f157b3e11e700ae891cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Winnetou zu Weihnachten auf der Alm",
  "articleTitleTranslated" : "Winnetou za Božić na Almu",
  "articleContent" : [ "Anja Kruse hat neben ihren vielen Film- und Theaterrollen schon mehrfach bei Karl-May-Festspielen in Deutschland und Österreich mitgemacht. Sie verkörperte Winnetous Schwester Nscho-tschi und Ribanna, die einzige Frau, für die Winnetou jemals Liebesgefühle empfunden haben soll.", "„Als Kind fast alle Bücher verschlungen“ „Und meine eigene Beziehung zum Autor Karl May ist schnell erklärt“, sagte Kruse dazu dem ORF: „Ich habe damals als Kind fast alle Bücher von ihm verschlungen – meistens mit der Taschenlampe unter der Bettdecke“", "52 Web-Videos und Kapitel Für dieses Benefiz-Projekt mit Internet-Videos haben sich heuer zahlreiche Schauspieler, Frauen und Männer der Karl-May-Festspiele in Deutschland und Österreich zusammengetan – als Vorleser der 52 Kapitel bei sehr verschiedenen Drehorten in Europa.  “", "Auch für die Künstler ist es Motivation und Trost in harter Zeit, weil alle Karl-May-Festspiele wegen der CoV-Krise abgesagt wurden. Heutige Kinder seien in der schnelllebigen Computer-Zeit kaum noch von solchen Abenteuern berührt, sagt die Künstlerin.", "Die Deutsche lebt nun schon länger im Salzburger Seenland (Flachgau). Die Fantasie des romantischen Schriftstellers Karl May, der selbst nie in Amerika war, sei schon ein Wunder: „Es ist wichtig, dass Karl May auch von der jüngeren Generation nicht vergessen wird.", "Er ist ein wichtiger Teil der deutschsprachigen Kulturgeschichte. “Fantasien und reale Schicksale Der Roman „Weihnachten im Wilden Westen“ ist die Geschichte einer armen Auswandererfamilie aus dem böhmischen Erzgebirge bei Dresden.", "May verarbeitete dabei auch reale Schicksale von Bekannten und Motive aus seiner Jugend in Sachsen und Nordböhmen. Bei einem abgestorbenen Baum auf dem Höhenkamm in der Salzburger Gaißau hat Anja Kruse vor wenigen Tagen aus diesem Roman von 1897 gelesen – für ein neues Internet-Video.", "Es kommt in diesem Text immer wieder auch Winnetou selbst zu Wort: „Lieber wäre es mir, wenn wir nicht gezwungen wären, uns wegen einiger Schurken da oben einschneien zu lassen. Einen ganzen Winter lang in Eis und Schnee zu verbringen, das ist nur für einen Bären angenehm“", "„Eisige Atemstöße der Rocky Mountains“ Auch der deutsche Ich-Erzähler – ein Auswanderer aus Böhmen – ist ein Held in dem Roman: „Ich habe schon an anderer Stelle versucht, den Eindruck der Rocky Mountains zu schildern.  “", "Und zwar ihr idyllisches Bild, wenn man sie aus der Prärie von fern her am Horizont sieht. Hier aber befanden wir uns mittendrin, waren auf ihren höchsten Höhen. So lagen die finsteren Riesen des Hochgebirges weit ausgestreckt und schneebedeckt vor uns.", "Sie hauchten ihre eisigen und erbarmungslosen Atemstöße durch die Täler.“ Die frierenden Deutschen geraten zwischen die Fronten von kriminellen Goldsuchern und Indianern. Und auch hier greifen Winnetou und sein weißer Blutsbruder Old Shatterhand helfend ein.", "Fotostrecke mit 10 Bildern Wildwest-Romantik in Salzburg Kruse war lange auf der Suche nach einem passenden Ort.", "Dann lud Hüttenwirtin Angela Viehauser von der Gaißauer Latschenalm die Schauspielerin für die Dreharbeiten ein – über Vermittlung von gemeinsamen Freunden, erzählt die Salzburgerin dem ORF: „Anja wollte es nicht zu Hause im Wohnzimmer lesen, wollte etwas Rustikales und Uriges.", "Das Projekt war natürlich auch für mich eine sehr spannende Geschichte“", "Video-Beitrag von Anja Kruse: Serienstar Die sozial enagagierte Schauspielerin Anja Kruse ist schon lange ein Publikumsliebling – wegen ihrer vielen Filme und TV-Serien: Rosenheim Cops, Kommissar Rex, Schwarzwaldklinik, Traumschiff, Klinik unter Palmen u.v.a.  “", "Zwei Mal spielte sie bei Karl-May-Festspielen neben ihren Einsätzen als Ribanna auch Winnetous Schwester Nscho-tschi: 1994 in der Wiener Stadthalle in „Winnetou und Old Shatterhand“ und 1995 auf der Freilichtbühne in Weitensfeld (Gurktal,Kärnten) in „Winnetou I“.", "Die Familie Viehauser bewirtschaftet die Alm als Wander- und Skihütte schon seit Jahrzehnten. In der Gemeinde Krispl-Gaißau ist man froh, dass nach Jahren des Stillstandes der kleinen Skischaukel heuer mit neuen Betreibern wieder ein Neustart bevorsteht.", "„Weihnachtsbotschaft der Indianer“ Bei den Dreharbeiten war noch alles still und besinnlich, so Viehauser: „Anja Kruse ist eine ganz andere Persönlichkeit, die komplett anders im Leben steht als ich als Hüttenwirtin.", "Wir sind dann zusammen auf die Latschenalm hinaufgefahren. Es waren ein sehr stimmungsvoller Tag. Die Sonne ist so durchgekommen. Auf der Alm war schon Schnee, es war saukalt.", "Und es hat wirklich alles gepasst.“ Die Schauspielerin betont, der Roman „Weihnachten im Wilden Westen“ sei nicht das bekannteste Buch von Karl May: „Die christliche Weihnachtsidee mit der Philosophie und dem Glauben der Indianer zu verknüpfen, das hat er sehr geschickt und sehr berührend gemacht.", "Und die Botschaft ist ganz klar: Aufeinander hören, Verständnis für Andersartiges und Fremdes. Nur so ist Frieden möglich. Und das ist doch wohl eine Weihnachtsbotschaft! Oder?", "“Hilfe für Schlaganfall-Patienten „Weihnachten im Wilden Westen“ betreibt eine eigene Website mit allen Videos, auch um Spenden zu sammeln – zugunsten von Schlaganfall-Patienten in Deutschland.", "„Dazu gehören leider auch immer mehr Kinder“, sagt Winnetous Geliebte Ribanna, die Wahl-Salzburgerin Anja Kruse." ],
  "articleContentTranslated" : [ "Uz brojne filmske i kazališne uloge, Anja Kruse sudjelovala je na nekoliko festivala Karl May u Njemačkoj i Austriji. Ona je utjelovila Winnetouovu sestru Nscho-chi i Ribannu, jedinu ženu za koju je Winnetou ikada osjećao ljubav.", "\"Dok je dijete proždiralo gotovo sve knjige\" \"I moj vlastiti odnos s autorom Karlom Mayom brzo se objašnjava\", rekao je Kruse za ORF: \"Tada sam kao dijete proždirao gotovo sve njegove knjige - uglavnom s baterijskom svjetiljkom ispod pokrivača\"", "52 web videa i poglavlja Za ovaj dobrotvorni projekt s internetskim video zapisima, brojni glumci, žene i muškarci s festivala Karl May u Njemačkoj i Austriji okupili su se kako bi pročitali 52 poglavlja na vrlo različitim mjestima u Europi. \"", "I umjetnicima je to motivacija i utjeha u teškim vremenima jer je sav festival Karl May otkazan zbog krize CoV. Današnju djecu takve avanture teško dotiču u brzom računalnom dobu, kaže umjetnik.", "Nijemac već dugo živi u jezeru Salzburg Lake (Flachgau). Maštarija romantičnog pisca Karla Maya, koji nikada sam nije bio u Americi, čudo je: „Važno je da Karla Maya ne zaboravi ni mlađa generacija.", "Važan je dio kulturne povijesti njemačkog govornog područja. \"Maštarije i stvarne sudbine Roman\" Božić na Divljem zapadu \"priča je o siromašnoj emigrantskoj obitelji iz bohemijskih planina u blizini Dresdena.", "May je također obradio stvarnu sudbinu poznanstava i motiva iz svoje mladosti u Saskoj i Sjevernoj Češkoj. Prije nekoliko dana Anja Kruse čitala je ovaj roman iz 1897. uz mrtvo drvo na grebenu u Salzburger Gaißau - za novi internetski video.", "I sam Winnetou u ovom tekstu uvijek iznova kaže: “Više bih volio da nas gore nisu prisilili zbog nekih zlikovaca. Provesti cijelu zimu u ledu i snijegu ugodno je samo za medvjeda \"", "„Ledeni dah sa Stjenovitih planina“ Njemački pripovjedač u prvom licu - emigrant iz Češke - junak je u romanu: „Već sam pokušao drugdje opisati dojam Stjenovitih planina. \"", "I njegova idilična slika kad je izdaleka vidite iz prerije na horizontu. Ali ovdje smo bili točno u sredini, na njihovim najvišim visinama. Tako su mračni divovi visokih planina ležali ispruženi i snijegom prekriveni ispred nas.", "Udisali su svojim ledenim i nemilosrdnim dahovima dolinama. ”Zamrznuti Nijemci našli su se između fronta zločinačkih zlata i Indijanaca. I ovdje također Winnetou i njegov brat bijele krvi Old Shatterhand interveniraju kako bi pomogli.", "Fotogalerija s 10 slika Divlji zapadni romantizam u Salzburgu Kruse je dugo tražio prikladno mjesto.", "Tada je gazdarica iz kolibe Angela Viehauser iz Gaißauer Latschenalm pozvala glumicu da puca - preko zajedničkih prijatelja, rodom iz Salzburga za ORF: „Anja to nije htjela čitati kod kuće u svojoj dnevnoj sobi, željela je nešto rustikalno i neobično.", "Projekt je naravno i za mene bio vrlo uzbudljiva priča \"", "Video prilog Anje Kruse: Zvijezda serije Društveno angažirana glumica Anja Kruse već je dugo omiljena u publici - zbog svojih brojnih filmova i TV serija: policajci iz Rosenheima, inspektor Rex, klinika Schwarzwald, brod snova, klinika pod dlanovima i mnogi drugi. \"", "Uz uloge Ribanne, dva puta je glumila i Winnetouovu sestru Nscho-chi na festivalu Karl May: 1994. u Wiener Stadthalleu u filmu \"Winnetou i Old Shatterhand\" i 1995. na otvorenom u Weitensfeldu (Gurktal, Koruška) u filmu \"Winnetou I\". \".", "Obitelj Viehauser već desetljećima upravlja Almom kao planinarskom i skijaškom kolibom. Zajednica Krispl-Gaißau sretna je što nakon godina stagnacije na malom skijaškom području ove godine predstoji novi početak s novim operaterima.", "„Božićna poruka od Indijanaca“ Tijekom snimanja filma sve je bilo tiho i kontemplativno, kaže Viehauser: „Anja Kruse je potpuno druga osobnost koja ima potpuno drugačiji pogled na život od mene kao gazdarice kolibe.", "Zatim smo se zajedno popeli do Latschenalma. Bio je to vrlo atmosferski dan. Sunce je prošlo ovako. Na planinskom pašnjaku već je bilo snijega, bilo je ledeno hladno.", "I sve je stvarno uspjelo. \"Glumica naglašava da roman\" Božić na Divljem zapadu \"nije najpoznatija knjiga Karla Maya:\" Povezujući kršćansku božićnu ideju s filozofijom i vjerovanjem Indijanaca, učinio je vrlo dobro i učinio vrlo dirljivim.", "A poruka je vrlo jasna: slušajte jedni druge, razumijejte što je drugačije, a što strano. Samo je na taj način moguć mir. I to je vjerojatno božićna poruka! Ili?", "\"Pomoć oboljelima od moždanog udara\" Božić na Divljem zapadu \"ima vlastitu web stranicu sa svim video zapisima, uključujući prikupljanje donacija - u korist oboljelih od moždanog udara u Njemačkoj.", "\"Nažalost, ovo uključuje sve više i više djece\", kaže Winnetouova ljubavnica Ribanna, Anja Kruse iz Salzburga po izboru." ]
}