{
  "id" : "D9IB16e6",
  "url" : "https://www.diepresse.com/5953395/Hausdurchsuchung_Ueber-20-Razzien_BWB-filzt-Abfallwirtschaft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "von Jeannine Hierländer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/7/3/5953395/137F4D2C-928B-4897-B754-DAF727727119_v0_h.jpg",
  "imageCopyright" : "Hans Mayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Über 20 Razzien: BWB filzt Abfallwirtschaft",
  "articleTitleTranslated" : "Preko 20 racija: BWB prijavljuje gospodarenje otpadom",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde führte Hausdurchsuchungen bei der Energie AG in Oberösterreich und anderen Unternehmen der Abfallwirtschaft durch. Grund ist der Verdacht auf Preisabsprachen und Marktaufteilungen.", "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei Unternehmen der Abfallwirtschaft durch, unter anderem auch bei der steirischen Saubermacher AG und bei Brantner in Niederösterreich.", "Es geht um den Verdacht auf verbotene Absprachen. Die Energie AG in OÖ machte die Ermittlungen gegen ihre Abfall-Tochterfirma am Donnerstag selbst publik. Die BWB bestätigte daraufhin, dass Büros von mehreren Firmen an über 20 Standorte in mehreren Bundesländer durchsucht werden.", "Der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben. Wie eine Sprecherin sagte, habe es „punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren.", "Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben. Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen.", "Bei der Energie AG wurden die Räumlichkeiten am Standort Hörsching durchsucht.", "Die Energie AG, die über die Landesholding mehrheitlich dem Land Oberösterreich gehört, erklärte per Presseaussendung, als kundenorientiertes Unternehmen seien ihr „transparente und faire Wettbewerbsbedingungen im Sinne der Kunden ein wichtiges Anliegen\".", "Die Energie AG Oberösterreich Umwelt Service GmbH wirke an der Aufklärung aktiv mit und habe gegenüber der BWB volle Kooperationsbereitschaft zugesichert. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht, über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt.", "Neben Ober- und Niederösterreich sowie der Steiermark sind auch Firmen in Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Die BWB nannte keine Namen der betroffenen Unternehmen.", "Bei den Ermittlungen geht es vor allem um den Bereich Sammlung und Logistik. Der Markt für Abfallwirtschaft umfasst in Österreich rund 300 Unternehmen, neben einigen überregional agierenden Konzernen sind das viele kleinere Unternehmen.", "Für die Firmen ist der vermeintliche Müll ein Milliardengeschäft. Die Branche macht pro Jahr einen Umsatz von mehr als fünf Milliarden Euro. Davon kommen die sechs größten Unternehmen laut BWB gemeinsam auf einen Umsatz von ungefähr zwei Milliarden Euro.", "Der Verband Österreichischer Entsorgungsbetriebe (VOEB) ließ am Nachmittag wissen, dass er ausschließe, dass im Rahmen der Verbandsaktivitäten, also bei Tagungen oder Vorstandstreffen, verbotene Vereinbarungen getroffen worden seien.", "Generell verurteile der Verband, der mehr als 250 Mitglieder habe, „Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen in jeglicher Form\"." ],
  "articleContentTranslated" : [ "Savezno tijelo za zaštitu tržišnog natjecanja obavilo je kućne pretrage u tvrtki Energie AG u Gornjoj Austriji i drugim tvrtkama za gospodarenje otpadom. Razlog je sumnja u utvrđivanje cijena i dijeljenje tržišta.", "Savezno tijelo za zaštitu tržišnog natjecanja (BWB) od utorka provodi kućne pretrage u tvrtkama za gospodarenje otpadom, uključujući Styrian Saubermacher AG i Brantner u Donjoj Austriji.", "Riječ je o sumnji na nezakonite sporazume. Energie AG iz Gornje Austrije u četvrtak je sam objavio istragu protiv svoje podružnice za otpad. BWB je tada potvrdio da se pretražuju uredi nekoliko tvrtki na preko 20 lokacija u nekoliko saveznih država.", "Kao odgovor na zahtjev APA-a, štajerska tvrtka za zbrinjavanje otpada Saubermacher potvrdila je da je posjetila BWB. Kako je rekla glasnogovornica, bilo je \"selektivnih provjera\". Željeli su u potpunosti surađivati s vlastima.", "I donjoaustrijska tvrtka za zbrinjavanje otpada Brantner također je APA-i potvrdila da su provjerili i njihovi istražitelji. Kao manja tvrtka, za razliku od velikih igrača u industriji, to je samo neznatno pogođeno.", "U tvrtki Energie AG pretraženi su prostori na mjestu Hörsching.", "Energie AG, koja je u državnom holdingu u većinskom vlasništvu države Gornje Austrije, izjavila je u priopćenju da su joj kao klijentu orijentirana \"transparentna i poštena konkurencija u interesu kupaca važna briga\".", "Energie AG Oberösterreich Umwelt Service GmbH aktivno je uključen u istragu i uvjeravao je BWB da će u potpunosti surađivati. Kao što je BWB najavio, tvrtke se sumnjiče da su dugo kršile antitrustovske propise.", "Sumnja uključuje sporazume o cijenama, podjelu tržišta i sporazume na natječajima. Prema vlastima, privatna kućanstva, industrija i tvrtke mogu se smatrati potencijalno oštećenima. Istrage podržavaju Federalni ured kriminalističke policije i Državni ured kriminalističke policije.", "Uz Gornju i Donju Austriju i Štajersku pretražuju se i tvrtke u Koruškoj, Gornjoj Austriji, Salzburgu, Štajerskoj i Beču. BWB nije imenovao dotične tvrtke.", "Istraga se prvenstveno odnosi na prikupljanje i logistiku. Tržište gospodarenja otpadom u Austriji obuhvaća oko 300 tvrtki, uz nekoliko nacionalnih korporacija postoji i mnogo manjih tvrtki.", "Za tvrtke je navodno smeće posao od milijardu dolara. Industrija ima godišnji promet veći od pet milijardi eura. Prema BWB-u, šest najvećih tvrtki ima ukupni promet od oko dvije milijarde eura.", "Udruga austrijskih tvrtki za gospodarenje otpadom (VOEB) objavila je popodne da je isključila da su zabranjeni sporazumi sklopljeni kao dio aktivnosti udruge, tj. Na konferencijama ili sastancima odbora.", "Općenito, udruga, koja ima više od 250 članova, osuđuje \"utvrđivanje cijena, podjelu tržišta i dogovore na natječajima u bilo kojem obliku\"." ]
}