{
  "id" : "DaKf5W2S",
  "url" : "https://kurier.at/sport/fussball/fussball-stuermerstar-zlatan-ibrahimovic-fuhr-per-anhalter-zum-musikfestival-sanremo/401209153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:29:43Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4982809/46-176182804.jpg",
  "imageCopyright" : "EPA / ETTORE FERRARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stürmerstar Ibrahimovic fuhr per Anhalter zum Musikfestival",
  "articleTitleTranslated" : "Napadač Ibrahimović autostopom je stigao na glazbeni festival",
  "articleContent" : [ "Fußball-Star Zlatan Ibrahimovic hat sich von einem Stau auf der Autobahn nicht aufhalten lassen und ist am Donnerstag aus dem feststeckenden Auto kurzerhand auf ein Motorrad umgestiegen. Der 39 Jahre alte Top-Torjäger des AC Milan düste \"per Anhalter\" weiter, wie er selbst erzählte.", "Ibrahimovic gehört gerade allabendlich zu den Stars beim Musikfestival in Sanremo, einer Küstenstadt in Ligurien. Dort wurde sein Auftritt am Donnerstagabend sehnsüchtig erwartet.", "Der Fußballer aus Schweden konnte wegen des Zwischenfalls erst verspätet gegen 23.00 Uhr auf die Bühne kommen, wie Medien in Italien schrieben. \"Er fuhr nicht sehr gut\", berichtete der Fußballer danach über seinen \"Retter\".", "Er habe den Fahrer gefragt, ob sie tauschen wollten. \"Nein, nein, Ibra, ich lenke\", habe dieser gesagt. Nach der 60-Kilometer-Tour bei der Ankunft in Sanremo habe Franco, so sein Name, ihm gestanden, dass er ein Sonntagsfahrer sei und zum ersten Mal auf der Autobahn.", "Der Wagen von Ibrahimovic steckte nach einem schweren Unfall rund drei Stunden im Stau fest, hieß es. Dann habe der Fußballer seinen Fahrer verlassen und das Motorrad angehalten. Zweirad-Held Franco bestätigte laut Medien die Darstellung.", "Er habe ihm den Zweithelm gegeben, seine Frau angerufen und gesagt: \"Ich bringe Ibra nach Sanremo\", erzählte er in einem Interview. Sie habe ihm nicht geglaubt. Beim traditionellen Musikfest im Ariston-Theater, das vom Sender Rai übertragen wird, macht Ibrahimovic im Smoking modisch eine gute Figur.", "Seine Moderationen werden in den Medien gelobt. Singen musste der Sportler neben den anderen Stars aus Italiens Musikszene auch schon. Beim AC Milan muss er wegen einer Verletzung gerade einige Zeit pausieren." ],
  "articleContentTranslated" : [ "Nogometna zvijezda Zlatan Ibrahimović u četvrtak se nije dao zaustaviti zbog gužve na autocesti i iz zaglavljenog automobila prebacio na motocikl. 39-godišnji strijelac AC Milana nastavio je \"stopirati\", kako je i sam rekao.", "Ibrahimović je svake večeri jedna od zvijezda na glazbenom festivalu u Sanremu, primorskom gradu u Liguriji. Tamo se s nestrpljenjem iščekivalo njegovo pojavljivanje u četvrtak navečer.", "Nogometaš iz Švedske uspio je izaći na pozornicu tek kasno oko 23 sata zbog incidenta, kako su napisali mediji u Italiji. \"Nije baš dobro vozio\", rekao je nakon toga nogometaš o svom \"spasitelju\".", "Pitao je vozača žele li se zamijeniti. \"Ne, ne, Ibra, ja kontroliram\", rekao je. Nakon obilaska od 60 kilometara po dolasku u Sanremo, Franco mu je, kako ga zovu, priznao da je bio nedjeljni vozač i da je prvi put bio na autocesti.", "Ibrahimovićev je automobil zaglavio u gužvi oko tri sata nakon ozbiljne nesreće, navodi se. Tada je nogometaš ostavio svog vozača i zaustavio motocikl. Prema medijima, zastupnik je potvrdio junak na dva kotača Franco.", "Dao mu je drugu kacigu, nazvao suprugu i rekao: \"Vodim Ibru u Sanremo\", rekao je u intervjuu. Nisi mu vjerovao. Na tradicionalnom glazbenom festivalu u kazalištu Ariston, koji je emitirao Rai, Ibrahimović odreže modnu figuru u smokingu.", "Njegova se umjerenost hvali u medijima. Sportaš je morao pjevati zajedno s ostalim zvijezdama s talijanske glazbene scene. U AC Milanu neko je vrijeme bio na strani zbog ozljede." ]
}