{
  "id" : "DaM4sTJQ",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-anleger-aus-oesterreich-verloren-viele-millionen/401116308",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:15:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard-Skandal: Anleger aus Österreich verloren viele Millionen",
  "articleTitleTranslated" : "Skandal s žičanim karticama: investitori iz Austrije izgubili su milijune",
  "articleContent" : [ "Im Skandal um den deutschen pleitegegangenen Zahlungsdienstleister Wirecard haben auch Österreicher viel Geld verloren.", "Auf der Seite wirecardclaims.com des Wiener Anwalts Eric Breiteneder haben sich bisher 972 private und institutionelle Investoren registriert, ihre durchschnittliche Schadenssumme liegt bei 45.000 Euro, der Gesamtschaden bei etwa 50 Mio.", "Euro. Das ist aber noch lange nicht alles, sagt Breiteneder. Üblicherweise unternähmen bei derartigen Massenschadensfällen nur fünf bis zehn Prozent der Betroffenen etwas, so der Anwalt zur APA.", "Wenn man die Kapitalisierung des ehemaligen Börsenstars Wirecard ansehe, \"lässt sich erwarten, dass wir noch einige tausend Geschädigte in Österreich haben, die bisher nichts gemacht haben\". Bis 9.", "Dezember sollten sich betroffene Investoren entscheiden, ob sie ihre Ansprüche anmelden; am 10.  Dezember findet die Prüfungstagsatzung im Konkurs der Wirecard AG statt.", "Nicht nur Aktionäre können ihre Forderungen beim Insolvenzverwalter in München anmelden, sondern auch Wirecard-Anleiheinhaber und Käufer andere Finanzprodukte, die auf die Wirecard-Aktie referenzieren, etwa Hebelzertifikate.", "\"Gerade in wirtschaftlich so unsicheren Zeiten sollte man valide Ansprüche auch geltend machen\", wirbt Breiteneder. Nach Meinung des Anwalts können Investoren im Insolvenzverfahren aufgrund des Berichts des Masseverwalters mit einer Quote von um die zehn Prozent rechnen.", "Strafanzeige gegen Anschlussprüfer EY? Breiteneder prüft im Fall Wirecard außerdem, ob er für seine Mandanten eine Strafanzeige gegen den Abschlussprüfer EY einbringt. Das Wirtschaftsprüfungsunternehmen EY (Ernst & Young) steht in der Kritik, weil es jahrelang die Bilanzen von Wirecard testiert hat.", "Die Investoren hätten zwar immer wieder Berichte vernommen, wonach bei Wirecard bilanziell etwas nicht in Ordnung sei, aber das geprüfte Unternehmen habe sich gewehrt und habe doch immer wieder - bis inklusive 2018 - ein uneingeschränktes Testat bekommen, so Breiteneder.", "Darauf hätten sich die Anleger verlassen. \"Das war ausschlaggebend dafür, dass sie auch weiterhin investiert haben.\" Breiteneder will die Sachverhaltsdarstellung in Österreich einbringen.", "\"In Österreich können wir im Gegensatz zu Deutschland auch die juristische Person verfolgen, sodass eine umfassende Aufarbeitung der Vorgänge durch die österreichischen Strafverfolgungsbehörden möglich und sinnvoll ist.\"", "Hoffnung geben dem Anwalt der Bericht des Masseverwalters sowie Aussagen aus dem deutschen U-Ausschuss zu Wirecard. Im Untersuchungsausschuss des Deutschen Bundestages zum Wirecard-Bilanzskandal sind zuletzt Defizite bei der Abschlussprüfung zutage getreten.", "Laut Aussage des Wirecard-Sonderprüfers KPMG im U-Ausschuss vorige Woche hat der Zahlungsabwickler die Arbeit sehr erschwert, Dokumente zurückgehalten und Interviews immer wieder verschoben. \"Wir wollten die Daten analysieren, konnten es aber nicht\", sagte KPMG-Mitarbeiter Alexander Geschonneck.", "Am Freitag verhängte der U-Ausschuss gegen zwei EY-Vertreter Bußgelder von je 1.000 Euro, weil sie nicht konkret zum Fall ausgesagt, sondern nur allgemeine Angaben gemacht hatten. Sie hatten sich, sehr zum Missfallen einiger Parlamentarier, auf ihre Verschwiegenheitspflicht berufen.", "Breiteneder: \"Neben den Aufsichtsräten, die hätten einschreiten müssen, sind die Abschlussprüfer diejenigen, die die Belege umdrehen müssen.\" Der Wirecard-Konzern ist im Juni 2020 zusammengebrochen.", "In den Medien, besonders in der Financial Times (FT), kursierten aber schon jahrelang Vorwürfe wegen Ungereimtheiten in den Bilanzen. Der ehemalige DAX-Konzern soll über Jahre Scheingeschäfte in Milliardenhöhe verbucht haben, zum Schaden von Banken und Anlegern.", "Die Münchner Staatsanwaltschaft wirft Ex-Chef Markus Braun, einem Österreicher, und anderen Wirecard-Managern gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor. Für alle gilt die Unschuldsvermutung." ],
  "articleContentTranslated" : [ "Austrijanci su također izgubili mnogo novca u skandalu oko bankrotiranog njemačkog pružatelja usluga platnog prometa Wirecard.", "Do sada se 972 privatnih i institucionalnih ulagača registriralo na web stranici wirecardclaims.com bečkog odvjetnika Erica Breiteneder-a, njihov prosječni iznos štete iznosi 45.000 eura, a ukupna šteta oko 50 milijuna eura.", "Euro. Ali to nije sve, kaže Breiteneder. Obično samo pet do deset posto pogođenih učini nešto u takvim slučajevima masovne štete, rekao je odvjetnik APA-i.", "Ako pogledate kapitalizaciju bivše zvijezde burze Wirecard, \"možemo očekivati da još uvijek imamo nekoliko tisuća žrtava u Austriji koje do sada nisu učinile ništa\". Do 9.", "Prosinac zabrinuti investitori trebali bi odlučiti hoće li podnijeti svoja potraživanja; 10. prosinca u stečaju Wirecarda AG održava se statut ispitne konferencije.", "Ne samo dioničari mogu prijaviti svoja potraživanja kod stečajnog upravitelja u Münchenu, već i vlasnici obveznica Wirecard i kupci drugih financijskih proizvoda koji se pozivaju na dionice Wirecarda, poput certifikata poluge.", "\"Pogotovo u ekonomski tako nesigurnim vremenima trebali biste podnijeti valjane tvrdnje\", reklamira Breiteneder. Prema mišljenju odvjetnika, ulagači u postupcima zbog nesolventnosti mogu očekivati kvotu od oko deset posto na temelju izvještaja stečajnog upravnika.", "Kaznena prijava protiv ispitivača veze EY? U slučaju Wirecard, Breiteneder također provjerava podnosi li kaznenu prijavu protiv revizora EY za svoje klijente. Revizijska tvrtka EY (Ernst & Young) kritizirana je zbog toga što je godinama revidirala bilance Wirecarda.", "Ulagači su više puta čuli izvještaje da nešto nije u redu s bilancom Wirecarda, ali revidirana se tvrtka opirala i iznova i iznova dobivala nekvalificirani certifikat - do 2018. godine, prema Breitenederu.", "Investitori su se na to pouzdali. \"To je bio glavni razlog zašto su nastavili ulagati.\" Breiteneder želi predstaviti činjenice u Austriji.", "\"U Austriji, za razliku od Njemačke, također možemo procesuirati pravnu osobu, tako da je sveobuhvatna obrada procesa od strane austrijskih tijela za provođenje zakona moguća i korisna.\"", "Izvještaj odvjetnika i izjave njemačkog U-odbora za Wirecard daju odvjetniku nadu. U istražnom odboru njemačkog Bundestaga zbog računovodstvenog skandala Wirecard nedavno su izašli na vidjelo deficiti u završnoj reviziji.", "Prema izjavi posebnog revizora Wirecard-a KPMG iz U-odbora prošlog tjedna, platni procesor je vrlo otežao rad, zadržavao dokumente i opetovano odgađao razgovore. \"Željeli smo analizirati podatke, ali nismo mogli\", rekao je zaposlenik KPMG-a Alexander Geschonneck.", "U petak je U-odbor kaznio dva predstavnika EY novčanom kaznom od po 1.000 eura jer nisu dali konkretne izjave o slučaju, već su dali samo opće informacije. Na veliko nezadovoljstvo nekih parlamentaraca, pozvali su se na svoju dužnost povjerljivosti.", "Breiteneder: \"Uz nadzorne odbore koji su trebali intervenirati, revizori su ti koji moraju predati dokumente.\" Grupa Wirecard propala je u lipnju 2020.", "U medijima, posebno u Financial Timesu (FT), optužbe za nedosljednosti u bilancama kruže već godinama. Kaže se da je bivša grupacija DAX tijekom godina rezervirala milijarde lažnih poslova, na štetu banaka i investitora.", "Minhensko državno tužiteljstvo optužuje bivšeg šefa Markusa Brauna, Austrijanca, i druge upravitelje Wirecarda za prijevare s komercijalnim bandama, falsificiranje računa i tržišne manipulacije. Pretpostavka nevinosti odnosi se na sve." ]
}