{
  "id" : "darAudLL",
  "url" : "https://kurier.at/politik/inland/mobile-antigen-schnelltests-statt-zweitem-massentest/401122413",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T19:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mobile Antigen-Schnelltests statt zweitem Massentest",
  "articleTitleTranslated" : "Brzi testovi mobilnih antigena umjesto drugog masnog testa",
  "articleContent" : [ "Bildungsminister Faßmann setzt nach dem erfolgreichen Lehrer-Massentest auf eigene Teams, die im Verdachtsfall anreisen.", "Die Lehrer haben die Massentests bereits hinter sich, für die 39.000 Mitarbeiter des Innenministeriums startete gestern, Montag, die Aktion an rund 100 Teststraßen in allen Bundesländern.", "Bis Montagmittag hatten sich fast 5.000 Bedienstete – Exekutive und Verwaltung – ein Staberl in die Nase stecken lassen, dazu noch Innenminister Karl Nehammer (ÖVP) selbst.", "Er wollte mit gutem Beispiel vorangehen, denn: „Wer sich testet, bietet Sicherheit.“ Das Innenministerium lässt zwei Mal testen: Die erste Aktion geht bis Donnerstag, eine zweite Runde gibt es dann zwischen 14. und 18.  Dezember.", "Zur Verfügung stehen insgesamt 86.000 Antigen-Schnelltests. Ist so ein Test positiv, kann vor Ort noch ein PCR-Test durchgeführt werden. Nur 300 Lehrer positiv Am Montag zog Bildungsminister Heinz Faßmann Bilanz über die Corona-Massentests speziell für die Mitarbeiter der Schulen und Kindergärten.", "Ergebnis: 72 Prozent der Pädagogen und administrativen Kräfte haben am Wochenende in sechs Bundesländern teilgenommen. Und nur 300 Personen, das sind 0,24 Prozent, sind laut Antigen-Test mit dem Coronavirus infiziert.", "Drei Bundesländer fehlten, aber nur, weil zeitgleich in Wien, Tirol und Vorarlberg die Massentests durchgeführt wurden und deren Pädagogen noch nicht extra ausgewertet worden sind.", "In Wien läuft der Massentest zudem noch bis zum 13.  Dezember, das gesonderte Ergebnis für die Pädagogen wird also erst kommende Woche feststehen.", "Dass sich in den anderen sechs Bundesländern fast drei Viertel der Lehrer und Betreuer haben testen lassen, bewertete Faßmann positiv: „Das ist mehr als ein respektabler Wert, man kann auch sagen, das ist ein großartiger Wert“", "Allerdings fällt auf, dass der Wert von nur 0,24 Prozent positiv Getesteten deutlich unter jenem der Dunkelziffer-Studie liegt, wonach 3,1 Prozent infiziert seien.  “", "Faßmann erklärte sich das so, dass sich an einem freiwilligen Test tendenziell jene beteiligen, die ohnehin gesundheitsbewusst seien und sich an Regeln halten würden. Zudem sei die Dunkelzifferstudie am Höhepunkt der zweiten Welle durchgeführt worden.", "Aber was ist mit den Schülern – immerhin 1,1 Millionen? Wie passen die Ungetesteten in Faßmanns Bild einer „Virus-robusten Schule“?", "Abgesehen von der großen Anzahl meinte der Minister, dass speziell mit Blick auf die Jüngeren, die unter Zehnjährigen, die Testmethoden aus Sicht der Eltern nicht immer zuzumuten seien. Man würde da noch nachdenken müssen.", "Ob der Massentest wiederholt werde, sei noch nicht klar, Screenings, etwa durch mobile Antigen-Testteams, die schnell und überall hin kommen könnten, stünden aber schon bereit." ],
  "articleContentTranslated" : [ "Nakon uspješnog testa masovnih učitelja, ministar obrazovanja Faßmann oslanja se na vlastite timove koji dolaze u slučaju sumnje.", "Učitelji su već završili masovna ispitivanja; za 39.000 zaposlenika Ministarstva unutarnjih poslova kampanja je započela jučer, u ponedjeljak, na oko 100 ispitnih cesta u svim saveznim državama.", "U ponedjeljak do podneva, gotovo 5.000 zaposlenika - izvršne i administrativne vlasti - zabodeni su palicom u nos, kao i sam ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Želio je dati dobar primjer jer: \"Oni koji se testiraju nude sigurnost.\" Ministarstvo unutarnjih poslova ima dva testa: prva kampanja traje do četvrtka, a druga će se runda održati između 14. i 18. prosinca.", "Dostupno je ukupno 86 000 brzih testova na antigen. Ako je takav test pozitivan, PCR test može se provesti na licu mjesta. Samo 300 učitelja pozitivno U ponedjeljak je ministar obrazovanja Heinz Faßmann izvršio provjeru masovnih testova korone posebno za zaposlenike škola i vrtića.", "Rezultat: 72 posto odgojitelja i administrativnog osoblja sudjelovalo je tijekom vikenda u šest saveznih država. A samo 300 ljudi, odnosno 0,24 posto, zaraženo je virusom korone prema testu antigena.", "Tri savezne države su nedostajale, ali samo zato što su se masovna ispitivanja istodobno provodila u Beču, Tirolu i Vorarlbergu, a njihovi učitelji još nisu bili posebno ocijenjeni.", "U Beču će masovno ispitivanje trajati do 13. prosinca, tako da će zasebni rezultat za odgojitelje biti poznat tek sljedeći tjedan.", "Faßmann je pozitivno ocijenio činjenicu da je gotovo tri četvrtine učitelja i nadzornika u ostalih šest saveznih država i sami testiralo: \"To je više od respektabilne vrijednosti, možete reći i da je ovo velika vrijednost\"", "Međutim, uočljivo je da je vrijednost samo 0,24 posto onih koji su pozitivno testirani znatno ispod one iz studije tamne brojke, prema kojoj je zaraženo 3,1 posto. \"", "Faßmann je to objasnio rekavši da oni koji su ionako zdravstveno osviješteni i koji se pridržavaju pravila obično sudjeluju u dobrovoljnom testu. Uz to, istraživanje tamne figure provedeno je u visini drugog vala.", "Ali što je sa studentima - najmanje 1,1 milijun? Kako se neprovjereno uklapa u Faßmannovu sliku \"škole robusne na viruse\"?", "Osim velikog broja, ministar je rekao da, posebno s obzirom na mlađe, mlađe od deset godina, metode ispitivanja nisu uvijek razumne sa stajališta roditelja. Trebalo bi razmisliti o tome.", "Još nije jasno hoće li se masovno ispitivanje ponoviti, ali već su dostupni pregledi, na primjer mobilnih timova za testiranje antigena, koji mogu doći brzo i bilo gdje." ]
}