{
  "id" : "DATLZOgJ",
  "url" : "https://kurier.at/wirtschaft/160-millionen-dosen-eu-kommission-fixiert-vertrag-mit-impfhersteller-moderna/401108382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T15:26:16Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "160 Millionen Dosen: EU-Kommission fixiert Vertrag mit Impfhersteller Moderna",
  "articleTitleTranslated" : "160 milijuna doza: Komisija EU sklapa ugovor s proizvođačem cjepiva Moderna",
  "articleContent" : [ "Seit dem Sommer schließt die EU-Kommission Verträge mit Impfherstellern ab, in der Hoffnung, dass einige dieser Pharmafirmen auch wirklich effektive und ungefährliche Impfstoffe produzieren kann.", "Drei Pharmafirmen haben derzeit die vielversprechendsten Vakzine in der Testphase drei, bzw. stehen kurz vor der Zulassung: Pfizer/BioNTech war die erste Firme, die um Zulassung in den USA angersucht haben, die EU-Kommission hat 400 Millionen Impfdosen bereits vertraglich abgesichert und bestellt.", "Zweitens kommt die europäische Forschung rund um AstraZeneca zum Zug, von deren Vakzin hat die EU-Kommission für die EU-Bürger ebenfalls 400 Millionen Dosen bestellt.", "Und seit Mittwoch sind die Vorverträge mit dem US-Pharmariesen Moderna in echte Deals umgewandelt worden, von dem ebenfalls hocheffektiven Moderna-Impfstoff wird die EU 160 Dosen bekommen.", "Um einen vollen Impfschutz zu bekommen, müssen pro Person zwei Impfdosen innerhalb von 14 Tagen verabreicht werden." ],
  "articleContentTranslated" : [ "Od ljeta Komisija EU sklapa ugovore s proizvođačima cjepiva u nadi da neke od ovih farmaceutskih tvrtki mogu stvarno proizvoditi učinkovita i neškodljiva cjepiva.", "Tri farmaceutske tvrtke trenutno imaju najperspektivnija cjepiva u trećoj fazi ispitivanja ili će uskoro biti odobrena: Pfizer / BioNTech je prva tvrtka koja se prijavila za odobrenje u SAD-u, EU komisija je već ugovorom osigurala i naručila 400 milijuna doza cjepiva .", "Drugo, u obzir dolazi europsko istraživanje oko AstraZenece, Europska komisija također je naručila 400 milijuna doza njihovog cjepiva za građane EU.", "A od srijede su preliminarni ugovori s američkim farmaceutskim divom Modernom pretvoreni u stvarne poslove, a EU će dobiti 160 doza isto tako visoko učinkovitog cjepiva Moderna.", "Da bi se dobila cjelovita zaštita od cijepljenja, u roku od 14 dana moraju se primijeniti dvije doze cjepiva po osobi." ]
}