{
  "id" : "dAu5CYl3",
  "url" : "https://kurier.at/wirtschaft/hoteliers-wollen-im-maerz-wieder-aufsperren/401186779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4934971/46-174088130.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hoteliers wollen im März wieder aufsperren",
  "articleTitleTranslated" : "Hotelijeri se žele ponovno otvoriti u ožujku",
  "articleContent" : [ "Tests vor der Anreise und im Urlaub sollen für Sicherheit sorgen Am Montag ist D-Day im Tourismus. Schon wieder. Seitens der Politik soll grünes oder rotes Licht für eine Öffnung der Beherbergungsbetriebe im März kommen.", "Hoteliers fürchten allerdings, dass die Zeichen in österreichischer „Schau ma mal“-Manier einmal mehr auf orange gestellt werden. Was so viel heißt wie: Entscheidung folgt in zwei Wochen. Vielleicht.", "Diese Salamitaktik müsse ein Ende haben, es brauche einen klaren Fahrplan aus der Lockdown-Politik, sagt Susanne Kraus-Winkler. Sie ist Mitgründerin der Loisium Wine & Spa Hotels, Teilhaberin an der Harry’s-Home-Hotel-Gruppe und Sprecherin von 14.000 Beherbergungsbetrieben in Österreich.", "„Wir können nicht bis Juni geschlossen bleiben, dann zwei Monate aufsperren und ab September wieder anfangen uns zu fürchten.“ Kraus-Winkler fordert spätestens ab 15.  März ein „generelles Hotellerie-Soft-Opening für jene Betriebe, für die das Sinn macht“.", "Für Hoteliers in Wintersportgebieten wird das zu spät sein. Für reine Sommer-Hotels zu früh. Bleibt die Gruppe jener, die beides sind – genannt Ganzjahresbetriebe.", "Viele von ihnen mit Fokus auf den Inlandsgast – und der sollte aus Sicht von Kraus-Winkler wieder die Möglichkeit haben, ein paar Tage Urlaub zu machen. Mit entsprechender Teststrategie für alle Gäste: ein aktueller Test bei der Anreise, alle drei Tage eine Nachtestung im Hotel.", "„Warum sollen getestete und geimpfte Personen nicht ein paar Tage in ein Thermenhotel fahren dürfen? Dasselbe gilt für Veranstaltungen und Seminare.", "Mit einer engmaschigen Teststrategie ist all das möglich.“ Das wäre ein wichtiges Signal in Richtung Deutschland und Sommersaison, findet die Touristikerin. „Wenn die deutsche Regierung im Sommer die Reisewarnung für Österreich nicht aufhebt, haben wir ein Riesenproblem.", "Wir müssen schon jetzt versuchen, uns mit einer Teststrategie wieder das Image eines sicheren Urlaubslandes aufzubauen.“ Schließlich werde das – auch bei Reiseveranstaltern – das Verkaufsargument der Saison sein.", "Die Nerven ihrer Kollegen würden blank liegen. Daran haben höhere Obergrenzen für Corona-Beihilfen durch die EU-Kommission wenig geändert. Drei Wochen nach Verkündung dieser am politischen Parkett habe sich in der unternehmerischen Realität nichts geändert.", "„Die Gesetzesvorlage ist da, aber niemand rührt ein Ohrwaschl“, sagt Kraus-Winkler. Unternehmer hätten keine aktualisierte Info, wann sie was beantragen sollen.", "Etwa, ob eine neue Einreichung notwendig ist, wenn bereits nach dem alten Beihilfensatz um Unterstützung angesucht wurde – oder ob die Summe automatisch angepasst wird.", "Auch die Hoteliervereinigung klagt, dass „zig Hoteliers“ von der Cofag (die die Förderungen abwickelt) „im Kreis geschickt werden, sofern sie überhaupt eine Antwort erhalten“. Informierte Kreise meinen, dass die Abwicklungen wegen des türkis-grünen Hickhacks lahmt.", "Krux mit Ausbildungen Probleme gibt es auch bei den Lehrlingen. Sie müssen trotz Kurzarbeit eine bestimmte Stundenanzahl pro Woche in Ausbildung sein. Hoteliers wollten sich zusammentun und jede Woche in einem anderen Betrieb eine Schulung mit ihren Fachkräften organisieren, sagt Kraus-Winkler.", "Doch das werde vom AMS nicht anerkannt: „Weil nur Kurse bei offiziell anerkannten Instituten, wie dem Wifi, angerechnet werden.“ Klar sei, dass die Pandemie den Fachkräftemangel verschärfe. Auch, weil Mitarbeiter wegen der Unsicherheiten in andere Branchen abwandern würden." ],
  "articleContentTranslated" : [ "Testovi prije dolaska i na odmor trebali bi osigurati sigurnost. Ponedjeljak je u turizmu Dan D. Ipak opet. S dijela politike, zeleno ili crveno svjetlo trebalo bi doći za otvaranje smještajnih kapaciteta u ožujku.", "Međutim, hotelijeri se boje da će znakovi još jednom postati narančasto na austrijski način \"pogledaj to\". Što znači otprilike: Odluka slijedi za dva tjedna. Može biti.", "Ova taktika salame mora se okončati, potreban je jasan raspored politike zaključavanja, kaže Susanne Kraus-Winkler. Suosnivačica je Loisium Wine & Spa hotela, partnerica u Harry’s Home Hotel Group i glasnogovornica 14.000 pružatelja smještaja u Austriji.", "„Ne možemo ostati zatvoreni do lipnja, a onda se možemo otvoriti dva mjeseca i početi se ponovno bojati od rujna.\" Kraus-Winkler poziva na „opće otvaranje hotela za one tvrtke za koje to ima smisla\" do 15. ožujka najnovija..", "Za hotelijere na područjima zimskih sportova bit će prekasno. Prerano za čisto ljetne hotele. To ostavlja skupinu onih koji su oboje - nazvani cjelogodišnjim operacijama.", "Mnogi od njih usredotočeni su na domaće goste - a Kraus-Winkler vjeruje da bi trebali ponovno imati priliku za odmor na nekoliko dana. Uz odgovarajuću strategiju testiranja za sve goste: trenutni test po dolasku, naknadni test svaka tri dana u hotelu.", "„Zašto se ljudima koji su testirani i cijepljeni ne bi trebalo omogućiti da se voze u hotel s toplicama nekoliko dana? Isto se odnosi na događaje i seminare.", "Uz usko povezanu testnu strategiju sve je to moguće. “Turistički stručnjak vjeruje da bi to bio važan signal u smjeru Njemačke i ljetne sezone. „Ako njemačka vlada na ljeto ne ukine upozorenje za putovanje za Austriju, imat ćemo ogroman problem.", "Moramo sada pokušati obnoviti imidž sigurne destinacije za odmor pomoću strategije testiranja. ”Napokon, to će biti prodajni argument sezone - čak i za turoperatore.", "Živci njezinih kolega bili bi na ivici. Više gornje granice za pomoć od korone od strane Europske komisije malo su se promijenile u tom pogledu. Tri tjedna nakon što je to objavljeno na političkom parketu, ništa se nije promijenilo u poslovnoj stvarnosti.", "\"Račun postoji, ali nitko se ne može truditi slušati\", kaže Kraus-Winkler. Poduzetnici nemaju ažurirane informacije kada se za što trebaju prijaviti.", "Na primjer, je li potreban novi podnesak ako je podrška već zatražena prema staroj stopi potpore - ili se iznos automatski prilagođava.", "Udruženje hotelijera također se žali da Cofag (koji se bavi subvencijama) šalje \"četrnaest hotelijera\" \"u krug, pod uvjetom da čak i dobiju odgovor\". Upućeni krugovi znače da obrada šepa zbog tirkizno-zelenog štucanja.", "Suština osposobljavanja Postoje i problemi s pripravnicima. Unatoč kratkotrajnom radu, morate biti na treningu određeni broj sati tjedno. Hotelijeri su se željeli okupljati i organizirati trening sa svojim stručnjacima svaki tjedan u drugoj tvrtki, kaže Kraus-Winkler.", "Ali AMS to ne prepoznaje: „Budući da se računaju samo tečajevi na službeno priznatim institutima, poput Wifi-a.“ Jasno je da pandemija pogoršava nedostatak kvalificiranih radnika. Također zato što bi se zaposlenici zbog nesigurnosti preselili u druge industrije." ]
}