{
  "id" : "Db9ElI3s",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-gefaehrdet-boom-jahr/401134671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:00Z[UTC]",
  "author" : "thomas.pressberger@kurier.at (Thomas Pressberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4830786/46-168998373.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritter Lockdown gefährdet Boom-Jahr",
  "articleTitleTranslated" : "Treće zaključavanje ugrožava godinu procvata",
  "articleContent" : [ "2021 könnte ein gutes Jahr für Österreichs Industrie werden, meint IV-Chef Georg Knill. Der dritte Lockdown könnte das verhindern. Im Oktober meinte Georg Knill, Präsident der Industriellenvereinigung (IV), dass die Industrie einen zweiten Lockdown nicht aushalten würde.", "Nun, da das Land vor einem dritten Lockdown steht, kommentiert die IV diesen deutlich vorsichtiger: „Neuerliche Verschärfungen haben naturgemäß Auswirkungen auf die Wachstumsaussichten für 2021“", "Ob ein BIP-Anstieg von fünf Prozent – von dem die IV für 2021 ausgeht – möglich sei, hänge von der Ausgestaltung des Lockdowns ab.  “ Mehrere Gründe Die bisherigen Einschränkungen haben die Industrie bereits stark getroffen, ihre Wirtschaftsleistung ist um acht Milliarden zurückgegangen.", "Wenn der dritte Lockdown doch nicht so heftig wie die ersten beiden ausfallen würde, könnte es 2021 steil bergauf gehen. Dafür sprechen laut Knill einige Gründe: Dank des Corona-Impfstoffes könne Österreich bald wieder seine Kernmärkte erreichen und seinen Export ankurbeln.", "Die Sparquote der privaten Haushalte habe sich in Österreich in den vergangenen Monaten von sieben auf 14 Prozent verdoppelt. Bessere Rahmenbedingungen Es sei im kommenden Jahr mit einem massiven Konsumschub zu rechnen, meint Knill.", "Die Investitionsprämie werde ebenfalls Schwung bringen. Bisher gebe es 44.000 Anträge, die mehr als 30 Milliarden Euro an Investitionen auslösen würden. Und nicht zuletzt hätten sich die geopolitischen Rahmenbedingungen gebessert.", "Mit Joe Biden als neuen US-Präsidenten könnten sich die transatlantischen Beziehungen wieder entspannen. Auch die Unsicherheiten bezüglich des Brexits sollten nächstes Jahr Geschichte sein.", "Damit es in der Industrie tatsächlich zu einem Aufschwung komme, bedürfe es aber noch einiger Maßnahmen, sagt Knill: „Wir brauchen einen effizienten Staat und dürfen nicht vom Wachstum abkommen.“ Eine Vermögenssteuer dürfe es zum Beispiel nicht geben.", "Weiters brauche es eine „sinnvolle“ Klimapolitik. Die Industrie bekenne sich zwar zu den Klimazielen, brauche aber Planungssicherheit. Förderungen für Erneuerbare-Energie-Projekte, die zulasten der Industrie gehen, müssten gedeckelt werden.", "Außerdem brauche es mehr Fachkräfte. „Wir müssen in allen Bereichen qualifizieren“, so Knill. Er fordert arbeitsplatznahe Ausbildung, die Lehre soll attraktiver und die Mobilität der Jungen verbessert werden.", "Knill spricht sich weiters dafür aus, dass die Innovationskraft gestärkt wird: „Die Mittel aus dem EU-Recovery-Fund sollen für Digitalisierung und Klimaschutz eingesetzt werden.“ Und nicht zuletzt solle der Kapitalmarkt in Schwung gebracht werden.", "Die Wirtschaftsbildung in der Grundschule müsse verbessert werden." ],
  "articleContentTranslated" : [ "2021. mogla bi biti dobra godina za austrijsku industriju, kaže šef IV Georg Knill. Treće zaključavanje moglo bi to spriječiti. U listopadu je Georg Knill, predsjednik Federacije industrijalaca (IV), rekao da industrija neće moći izdržati drugo zaključavanje.", "Sad kad se zemlja suočava s trećom blokadom, IV to komentira mnogo opreznije: \"Daljnje pooštravanje prirodno utječe na izglede za rast za 2021.\"", "Hoće li biti povećan BDP od pet posto - što IV pretpostavlja za 2021. - ovisi o dizajnu zaključavanja. “Nekoliko razloga Prethodna su ograničenja već pogodila industriju, a gospodarska proizvodnja smanjila se za osam milijardi.", "Da treće zaključavanje nije bilo tako ozbiljno kao prva dva, stvari bi se mogle krenuti uzbrdo 2021. godine. Prema Knillu, postoje neki razlozi za to: zahvaljujući cjepivu protiv korone, Austrija bi uskoro mogla ponovno doći do svojih glavnih tržišta i pojačati svoj izvoz.", "Stopa štednje privatnih kućanstava u Austriji udvostručila se sa sedam na 14 posto u posljednjih nekoliko mjeseci. Bolji okvirni uvjeti Veliki porast potrošnje može se očekivati u narednoj godini, kaže Knill.", "Premija za ulaganje također će donijeti zamah. Do sada je bilo 44.000 aplikacija koje bi pokrenule više od 30 milijardi eura ulaganja. I posljednje, ali ne najmanje važno, geopolitički okvir se poboljšao.", "S Joeom Bidenom kao novim američkim predsjednikom, transatlantski odnosi mogli bi se ponovno opustiti. Neizvjesnosti oko Brexita također bi trebale biti povijest sljedeće godine.", "Da bi se, zapravo, mogao dogoditi preokret u industriji, ipak su potrebne neke mjere, kaže Knill: \"Potrebna nam je učinkovita država i ne smijemo odstupati od rasta.\" Primjerice, ne bi trebalo postojati porez na bogatstvo.", "Nadalje, potrebna je „razumna“ klimatska politika. Iako je industrija predana klimatskim ciljevima, treba joj sigurnost planiranja. Subvencije za projekte obnovljive energije koji štete industriji morale bi biti ograničene.", "Uz to, potrebni su kvalificiraniji radnici. \"Moramo se kvalificirati u svim područjima,\" rekao je Knill. Zahtijeva osposobljavanje na radnom mjestu, podučavanje bi trebalo biti privlačnije i poboljšati mobilnost mladih.", "Knill se također zalaže za jačanje inovativne snage: „Sredstva iz Fonda za oporavak EU-a trebala bi se koristiti za digitalizaciju i zaštitu klime.“ I na kraju, ali ne najmanje važno, treba ojačati tržište kapitala.", "Ekonomsko obrazovanje u osnovnim školama mora se poboljšati." ]
}