{
  "id" : "dbw6clA1",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-bayer-leverkusen-blamiert-sich-bei-viertligisten/401176405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913449/46-175382000.jpg",
  "imageCopyright" : "APA/AFP/POOL/THILO SCHMUELGEN / THILO SCHMUELGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "DFB-Pokal: Bayer Leverkusen blamiert sich bei Viertligisten",
  "articleTitleTranslated" : "DFB kup: Bayer Leverkusen osramotio se u četvrtoj ligi",
  "articleContent" : [ "Aleksandar Dragovic und Kollegen verlieren im Achtelfinale in Essen nach Verlängerung 1:2. Dortmund kommt mit Mühe weiter. Rot-Weiss Essens Pokalhelden warfen sich auf den völlig ramponierten Rasen. Trainer Christian Neidhart schrie sein Glück in den Nachthimmel.", "In einer dramatischen Partie mit späten Treffern hat der Regionalligist den großen Favoriten Bayer Leverkusen im Achtelfinale aus dem Wettbewerb geworfen. Durch das 2:1 (0:1, 0:0) nach Verlängerung am Dienstagabend steht RWE erstmals seit 27 Jahren in der Runde der letzten Acht.", "Österreichs Teamspieler Aleksandar spielte bei der Bayer-Elf durch. „Was wir als Mannschaft geleistet haben, wirklich unfassbar“, sagte der überragende Essener Torwart Daniel Davari bei Sky den Freudentränen nahe.", "„Wenn du 0:1 zurückliegst und dann so zurückkommst - das kann ich gar nicht in Worte fassen. Ich freue mich so sehr.“ Der Keeper fragte: „Was sind wir gerade? Viertelfinale? Da müssen wir feiern.", "Zwei Wochen bin ich nicht mehr ansprechbar jetzt.“ Leon Bailey (105.) traf zwar zunächst für Bayer, doch Oguzhan Kefkir (108.) und Simon Engelmann (118.) sorgten dafür, dass Essen auch im 33.  Pflichtspiel innerhalb eines Jahres ungeschlagen blieb.", "Der Engelmann-Treffer wurde lange überprüft - zählte aber doch. Zuvor hatte der Traditionsverein und Cup-Sieger von 1953 Arminia Bielefeld und Fortuna Düsseldorf ausgeschaltet. Die blamierten Leverkusener stecken hingegen nach zuvor nur vier Punkten aus sechs Bundesliga-Partien in einer echten Krise.", "Erling Haaland bescherte dem BVB im leeren Dortmunder Stadion mit seinem Tor in der 95.  Minute das Weiterkommen und wendete damit eine weitere Enttäuschung der in der Meisterschaft abgeschlagenen Schwarz-Gelben in dieser Saison ab.", "Vorausgegangen war ein fast fünfminütiges Video-Studium, ob der Norweger zuvor im Abseits stand. Dabei hätte sich der BVB ein derart nervenaufreibendes Spiel nach frühen Toren von Emre Can (6. Minute) und Jadon Sancho (16.) ersparen können.", "Doch Julian Justvan (79.) und das späte Elfmeter-Tor von Prince Owusu (90.+7) brachten die Ostwestfalen zurück ins Spiel. Anders als noch beim Pokal-Coup gegen das klassenhöhere Team von Union Berlin (3:2) Ende Dezember wurden die Paderborner für ihren Mut diesmal aber nicht belohnt.", "Wiener versagen die Nerven Weiter ist auch Bayern-Bezwinger Holstein Kiel. Im Zweitliga-Duell mit Darmstadt setzten sich die Norddeutschen zu Hause im Elfmeterschießen mit 7:6 durch. Nach regulärer Spielzeit und Verlängerung war es 1:1 gestanden.", "Mathias Honsak spielte bei den Gästen durch, in der Elferentscheidung scheiterte der Wiener bei seinem Versuch dann an Kiels Torhüter Ioannis Gelios. Insgesamt 18 Spieler traten im Elferschießen an. Neben zwei Kielern verschossen neben Honsak noch zwei weitere Darmstädter.", "Werder Bremen mit Marco Friedl und Romano Schmid eliminierte beim 2:0 gegen Greuther Fürth einen Zweitligisten." ],
  "articleContentTranslated" : [ "Aleksandar Dragović i kolege gube u osmini finala u Essenu nakon produžetaka 1: 2. Dortmund s poteškoćama napreduje. Junaci kupa Rot-Weiss Essen bacili su se na potpuno pohaban travnjak. Trener Christian Neidhart vikao je svoju sreću na noćnom nebu.", "U dramatičnoj utakmici s kasnim hitovima, regionalni ligaški tim izbacio je velike favorite Bayer Leverkusen iz konkurencije u osmini finala. S 2: 1 (0: 1, 0: 0) nakon produžetaka u utorak navečer, RWE je prvi put u posljednjih 27 godina u posljednjih osam.", "Austrijski tim Aleksandar igrao je s Bayer-Elfom. \"Ono što smo postigli kao tim, zaista je nevjerojatno\", rekao je izvanredni golman Essena Daniel Davari na Skyu, blizu suza radosnice.", "“Ako padnete 1-0 i vratite se ovako - ne mogu to pretočiti u riječi. Tako sam sretna. \"Čuvar je pitao:\" Što smo sada? Četvrtina finala? Moramo slaviti.", "Za dva tjedna ja sam više nije dostupan. „Leon Bailey (105.) zabio za Bayer, ali Oguzhan Kefkir (108.) i Simon Engelmannova (118.) osigurati da Essen je neporažena u 33. konkurentskoj utakmici u godinu dana ostao.", "Udar Engelmanna dugo je provjeravan - ali se brojao. Prije toga, tradicionalni osvajač kluba i kupa iz 1953. eliminirao je Arminiju Bielefeld i Fortunu iz Düsseldorfa. Sramotni Leverkusen pak je u pravoj krizi nakon samo četiri boda iz šest utakmica Bundeslige.", "Erling Haaland dao je BVB-u priliku za napredovanje na praznom stadionu Dortmunda svojim pogotkom u 95. minuti i tako izbjegao novo razočaranje crno-žutih koji su ove sezone pobijeđeni u prvenstvu.", "Tome je prethodila gotovo petominutna video studija kako bi se utvrdilo je li Norvežanin ranije bio na margini. BVB si je mogao spasiti takvu nervoznu utakmicu nakon ranih golova Emrea Can-a (6. minuta) i Jadona Sancha (16.).", "No Julian Justvan (79.) i kasni jedanaesterac Princa Owusua (90. + 7.) Vratili su Istočnu Vestfaliju u igru. Za razliku od kup-puča protiv vrhunske momčadi iz Berlina (3-2) krajem prosinca, momčad Paderborna ovog puta nije nagrađena za hrabrost.", "Bečani odbijaju živce Sljedeći je osvajač Bayerna Holstein Kiel. U drugoligaškom dvoboju s Darmstadtom Sjeverni Nijemci prevladali su 7: 6 na penale kod kuće. Nakon redovnog vremena igre i produžetaka bilo je 1: 1.", "Mathias Honsak proigrao se s gostima, u odluci jedanaesterca Bečani nisu uspjeli u pokušaju vratara Kiela Ioannisa Geliosa. U izvođenju jedanaesteraca natjecalo se ukupno 18 igrača. Uz dvojicu Kielera, još su dva Darmstadtera pucala uz Honsak.", "Werder iz Bremena s Marcom Friedlom i Romanom Schmidom eliminirao je drugoligaša u pobjedi protiv Greuthera Fürtha od 2: 0." ]
}