{
  "id" : "DBxJtAst",
  "url" : "https://www.diepresse.com/5927817/Direkte-Demokratie_Volksbegehren_416229-Unterschriften-fuer-den?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T20:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Volksbegehren: 416.229 Unterschriften für den Tierschutz",
  "articleTitleTranslated" : "Narodna inicijativa: 416.229 potpisa za dobrobit životinja",
  "articleContent" : [ "Das Begehren von Sebastian Bohrn Mena kam auf Rang 19 der 53 Volksbegehren. Fast 260.000 Bürger unterschrieben \"Für Impf-Freiheit\" und fast 160.000 für \"Ethik für alle“.", "Die drei Volksbegehren für Tierschutz, \"Impf-Freiheit\" und Ethikunterricht für alle haben die parlamentarische Hürde von 100.000 Unterschriften klar genommen. Das erfolgreichste war das für Tierschutz von Ex-Liste Pilz-Politiker Sebastian Bohrn Mena.", "Es kam mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht war 159.979 Stimmberechtigten ein Anliegen.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Für den Tierschutz hat es schon einmal ein etwas erfolgreicheres Volksbegehren gegeben.", "Eine 1996 von FPÖ- und Grüne Abgeordneten gestartete Initiative wurde von 459.096 Menschen unterzeichnet.", "Das waren - bei damals deutlich weniger Stimmberechtigten - 7,96 Prozent und damit Rang 14.  \"Quasi Klubstatus für Tierwohl & Naturschutz\" Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden. Denn das ist alles andere als sicher.", "Mit mehr als 100.000 Unterschriften muss ein Begehren zwar vom Parlament behandelt werden - und 45 der 53 Volksbegehren haben dieses Ziel auch erreicht. Aber das Parlament muss den Forderungen nicht folgen.", "So wurde auch das Wiener Konferenzzentrum gebaut, obwohl das von der ÖVP dagegen initiierte Volksbegehren mit 1,361.562 Unterschriften und 25,74 Prozent das bisher erfolgreichste war.", "Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend. Für ihn sei das ein \"fantastischer Rückenwind\".", "Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen - etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte.", "Das Ergebnis eines Volksbegehrens setzt sich zusammen aus den zunächst nötigen (mindestens 8.401) Unterstützungserklärungen für die Auflage eines Volksbegehrens und den in der Eintragungswoche abgegebenen Unterschriften.", "Beides kann seit 2018 nicht nur am Gemeindeamt, sondern auch online abgegeben werden. Für das Tierschutzvolksbegehren wurden schon in der ersten Phase 210.431 Unterstützungserklärungen geleistet, \"Für Impf-Freiheit\" 62.386 und für das \"Ethik\"-Begehren 61.766." ],
  "articleContentTranslated" : [ "Zahtjev Sebastiana Bohrna Mene stigao je 19. od 53 predstavke. Gotovo 260.000 građana potpisalo je \"Za slobodu cijepljenja\", a gotovo 160.000 za \"Etiku za sve\".", "Tri popularne peticije za dobrobit životinja, \"oslobađanje od cijepljenja\" i lekcije za etiku svima razriješile su parlamentarnu prepreku od 100 000 potpisa. Najuspješniji je bio onaj za dobrobit životinja političara gljiva s bivše liste Sebastian Bohrn Mena.", "Došao je s 416.229 potpisa ili udjelom od 6,52 posto od 6.379.781 birača na 19. mjestu od 53 referenduma, prema rezultatima koje je u ponedjeljak navečer objavilo Ministarstvo unutarnjih poslova. 259.150 ili 4,06 posto biračkog tijela (259,150) podržala referendum - pokrenuta s obzirom na corona cijepljenja - s kojima je grupa na čelu s bivšim predsjedničkim kandidatom i kršćanski političar Rudolf Gehring zauzima stav protiv diskriminacije ljudi koji ne bi cijepljenih.", "Mjereno u postocima, zauzelo je 30. mjesto. \"Etika za sve\", a ne samo kao alternativa denominacijskom obrazovanju, zabrinjavalo je 159.979 birača.", "S 2,51 posto, referendum, koji je podržao Eytan Reif iz inicijative \"Religija je privatna stvar\", sletio je na 37. mjesto. Već je postojao nešto uspješniji referendum o dobrobiti životinja.", "Inicijativu koju su 1996. pokrenuli zastupnici FPÖ i Zelenih potpisalo je 459 096 ljudi.", "To je bilo - sa znatno manje glasača u to vrijeme - 7,96 posto i tako zauzima 14. mjesto. \"Kvazi-klub za dobrobit životinja i očuvanje prirode\" Bohrn Mena ipak je bio potpuno oduševljen velikim uspjehom svoje inicijative u emisiji - ističući da je tijekom Ulazak tjedan dana napornog opsadnom prevladala i Corona tema dominirala medijima.", "I reinterpretirao je rezultat: Na izborima za Nacionalno vijeće stranka s ovolikim brojem birača osvojila bi 15 mjesta. Time je postignut \"status kvazi kluba za dobrobit životinja i zaštitu prirode\".", "Bohrn Mena sada želi stupiti u kontakt sa parlamentarnim strankama kako bi što više njegovih zahtjeva bilo što prije provedeno. Jer to je sve samo ne sigurno.", "S više od 100.000 potpisa, parlament mora riješiti zahtjev - a 45 od 53 popularne peticije postiglo je taj cilj. Ali Parlament ne mora slijediti zahtjeve.", "Tako je izgrađen Bečki konferencijski centar, iako je referendum koji je protiv njega pokrenuo ÖVP do danas bio najuspješniji s 1.361.562 potpisa i 25,74 posto.", "Međutim, Bohrn Mena imao je istaknutu potporu: Ministar zdravstva odgovoran za dobrobit životinja Rudolf Anschober (Zeleni) odmah je čestitao inicijatorima. Za njega je to \"fantastičan repni vjetar\".", "Sada će biti pitanje provedbe zahtjeva korak po korak zajedno sa pogođenim interesnim skupinama - na primjer, zajedno s Ministarstvom poljoprivrede, koje bi trebalo usmjeriti svoja sredstva u dobrobit životinja.", "Rezultat referenduma sastoji se od prvotno traženih (najmanje 8.401) izjava podrške pokretanju referenduma i potpisa danih u tjednu registracije.", "Od 2018., oba se mogu predati ne samo u općinskom uredu, već i putem interneta. Za referendum o dobrobiti životinja u prvoj je fazi podneseno 210.431 izjava potpore, 62.386 za \"oslobađanje od cijepljenja\" i 61.766 za zahtjev za \"etikom\"." ]
}