{
  "id" : "Dc1P4tdm",
  "url" : "https://kurier.at/kultur/klaus-schubert-initiierte-hymne-der-austro-pop-veteranen/401133504",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828422/46-173564304.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klaus Schubert initiierte Hymne der Austro-Pop-Veteranen",
  "articleTitleTranslated" : "Klaus Schubert inicirao je himnu veterana Austro-Popa",
  "articleContent" : [ "Der Chef und Gitarrist der heimischen Hard-Rock-Band No Bros schrieb mit \"Mia san Österreich einen \"Mutmacher-Song\". Mit 63 Jahren „doch noch Anerkennung zu bekommen“, hätte sich Klaus Schubert, Österreichs berühmtester Hard-Rock-Musiker, nicht träumen lassen.", "Aber sogar Bundespräsident Alexander Van der Bellen hat den Link zu seinem Song „Mia San Österreich“ geteilt, weil ihm die Botschaft gefällt.", "Denn die Hymne beschwört nicht nur im Text Gemeinsamkeit, sondern zelebriert sie, indem sie alle Stars der Austropop-Szene – darunter Wolfgang Ambros, Opus, Waterloo, Bilgeri und Schiffkowitz – vereint.", "Schubert, der in den 80er-Jahren mit seiner Band No Bros und Hits wie „Be My Friend“ und „Heavy Metal Party“ sensationelle Erfolge feiern konnte und mit Szenegrößen wie Motörhead auftrat, wollte damit einen Mutmacher-Song schreiben.", "„Der passt jetzt super in die Zeit“, erklärt Schubert im Interview mit dem KURIER.", "„Er war aber ursprünglich nicht auf Corona bezogen, sondern darauf, dass wir Austro-Pop-Veteranen auch noch da sind und zusammenhalten.“ © Bild: Schubl Productions Schubert schrieb die Musik, Susi Kra, Sängerin der Band Jetzt und Wir, den Text.", "Dann trafen sich die beiden mit Wolfgang Ambros in Waidring. „Wir haben eineinhalb Stunden im Garten bei ein paar Bier geprobt. Wolfgang hat seine Ideen eingebracht, was für mich toll war, weil er der Vater des Austropop ist und damit so viel mehr Erfahrung hat als ich.", "Ich kannte ihn von Festivals wie dem in St. Pölten, wo wir in den 80ern vor 27.000 Leuten gespielt haben. Aber erst durch diese Zusammenarbeit sind wir jetzt Freunde geworden. Er ist ein so geradliniger Typ.", "Und obendrein der liebenswürdigste und hilfsbereiteste Mensch, den ich kenne.“ Dass Schubert mit „Mia san Österreich“ jetzt „nachdem sie mich 40 Jahre ignoriert haben“ doch wieder im Radio gespielt wird, liegt für ihn nur an der Beteiligung von Ambros und all den anderen Szenegrößen.", "Frustriert ist er wegen der 40 Jahre nicht. Ein paar schmerzhafte Momente haben sie ihm aber schon beschert: „Ich hatte mit den Rock Bunnies eine wirklich tolle Ballade, die hieß ,On A Better Way´. Die einzige Reaktion vom Radio darauf war: ,Wenn das von Silbermond wäre, wäre es ein Nummer-eins-Hit!’", "Das reißt dir den Boden unter den Füßen weg und du denkst: ,Rock aus Österreich wird wie eine Art Virus eingestuft. ´“ Trotzdem steht Schubert zu seinem Genre, hat für die EP zu „Mia san Österreich“ neben der Austro-Pop-Version auch eine Hard-Rock-Version dieses Songs aufgenommen.", "Auch bei seinem nächsten Projekt mit dem Tiroler Jazz-Saxofonisten Florian Bramböck spielen harte Töne eine Rolle. „Das wird Metal-Jazz“, erklärt Schubert lachend. „Frank Zappa trifft Miles Davis trifft Black Sabbath.", "Wir haben schon vier, fünf Songs fertig. Und im Herbst erscheint das Album . “" ],
  "articleContentTranslated" : [ "Glava i gitarist lokalnog hard rock benda No Bros napisao je ohrabrujuću pjesmu s \"Mia san Austria\" .U 63. godini Klaus Schubert, najpoznatiji austrijski glazbenik hard rocka, morao bi \"još uvijek dobiti priznanje\". ne dopustiti snu.", "No čak je i savezni predsjednik Alexander Van der Bellen podijelio vezu do svoje pjesme \"Mia San Austria\" jer mu se poruka svidjela.", "Budući da himna ne samo da dotiče zajednički jezik u tekstu, već ga slavi ujedinjujući sve zvijezde austropopske scene - uključujući Wolfganga Ambrosa, Opus, Waterloo, Bilgeri i Schiffkowitz.", "Schubert, koji je 80-ih godina proslavio senzacionalni uspjeh sa svojim bendom No Bros i hitovima poput \"Budi mi prijatelj\" i \"Heavy Metal Party\", a nastupio je s velikanima poput Motörheada, želio je s njim napisati pjesmu ohrabrenja.", "\"Sada se savršeno uklapa u vrijeme\", objašnjava Schubert u intervjuu za KURIER.", "\"To prvotno nije bilo povezano s Coronom, već da smo mi austro-pop veterani i dalje tu i držimo se zajedno.\" © Slika: Draw Productions Schubert je napisao glazbu, Susi Kra, pjevačica benda Jetzt und Wir, napisala je tekst .", "Tada su se njih dvoje sastali s Wolfgangom Ambrosom u Waidringu. “Vježbali smo sat i pol u vrtu s nekoliko piva. Wolfgang je donio svoje ideje, što je za mene bilo sjajno jer je on otac Austropopa i s njim ima puno više iskustva od mene.", "Poznavao sam ga s festivala poput onog u St. Pöltenu, gdje smo 80-ih svirali pred 27 000 ljudi. Ali samo kroz ovu suradnju postali smo prijatelji. On je tako ravno naprijed momak.", "A povrh toga najljubaznija i najkorisnija osoba koju znam. \"Činjenica da se Schubertova\" Mia san Austria \"sada ponovo pušta na radiju\" nakon što su me ignorirali 40 godina \"zaslužna je samo za Ambrosa i sve njih ostale veličine scena.", "Nije frustriran zbog 40 godina. No već su mu dali nekoliko bolnih trenutaka: „Imao sam zaista sjajnu baladu s Rock Bunniesima, koja se zvala„ Na bolji način “. Jedina reakcija s radija bila je: 'Da je ovo iz Silbermonda, bio bi hit broj jedan!'", "To vam istrgne zemlju ispod nogu i pomislite: 'Austrijski kamen klasificiran je kao vrsta virusa. ´ “Ipak, Schubert ostaje pri svom žanru i snimio je hard rock verziju ove pjesme uz austro-pop verziju za EP za“ Mia san Austria ”.", "Tvrdi tonovi također igraju ulogu u njegovom sljedećem projektu s tirolskim jazz saksofonistom Florianom Bramböckom. \"Bit će to metal jazz\", objašnjava Schubert kroz smijeh. “Frank Zappa upoznaje Milesa Davisa i Black Sabbatha.", "Već imamo spremne četiri ili pet pjesama. A album izlazi na jesen. \"" ]
}