{
  "id" : "dcDO8Owx",
  "url" : "https://www.derstandard.at/story/2000125344317/auch-der-gak-startet-ein-frauenteam?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:57:45Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Zweitligist GAK startet ein Frauenteam",
  "articleTitleTranslated" : "Drugoligaš GAK također započinje žensku momčad",
  "articleContent" : [ "Jetzt also auch der GAK: Die Grazer gaben bekannt, dass ab Sommer ein Frauenteam unter dem Namen \"GAK 1902\" auflaufen wird. Gestartet wird in der untersten, also vierten Liga.", "Mit Aufstiegen hat der aktuelle Zweitligist, der sich nach der Neugründung aus der untersten Spielklasse bis in die zweite Liga vorkämpfte, gute Erfahrungen gemacht. \"Unser Werdegang seit der Neugründung hätte besser fast nicht sein können!", "Grund genug für uns den nächsten Schritt in der Entwicklung als Verein zu gehen, mit der Hoffnung ähnliche Erfolge einfahren zu können. Diesmal allerdings nicht im Herren-, sondern Frauenfußball\", heißt es in der Aussendung vom Donnerstag.", "Die Grazer waren zuletzt 2012 in Kooperation mit dem DFC Leoben in einem Frauenbewerb vertreten. Trainerin des Teams wird Jasmin Pistotnik, die Heimspiele werden in Graz Weinzödl ausgetragen. Anfang März gab auch der LASK bekannt, dass sie ein Frauenteam starten werden. (red, 25.3.2021)" ],
  "articleContentTranslated" : [ "Dakle, sada i GAK: Tvrtka iz Graza najavila je da će se ženski tim pod imenom \"GAK 1902\" pojaviti od ljeta. Počinje u najnižoj, tj. Četvrtoj podjeli.", "Trenutni drugoligaš, koji se izborio od najniže lige do druge lige nakon što je ponovno uspostavljen, ima dobra iskustva s promocijama. \"Naša karijera od ponovnog uspostavljanja teško da je mogla biti bolja!", "Dovoljan razlog da napravimo sljedeći korak u razvoju udruge, sa nadom da ćemo uspjeti postići slične uspjehe. Međutim, ovaj put ne u muškom, već u ženskom nogometu \", rekao je prijenos od četvrtka.", "Grazer je zadnji put bio predstavljen na ženskom natjecanju 2012. godine u suradnji s DFC-om Leoben. Momčad će trenirati Jasmin Pistotnik, domaće utakmice igrat će se u Grazu Weinzödlu. Početkom ožujka LASK je također najavio da će pokrenuti ženski tim. (crvena, 25.3.2021)" ]
}