{
  "id" : "DcgFfbI6",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-muss-der-vermieter-fuer-park-ersatz-sorgen/401185825",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933114/46-158543765.jpg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione,Jürg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohntelefon: Muss der Vermieter für Park-Ersatz sorgen?",
  "articleTitleTranslated" : "Stambeni telefon: mora li stanodavac organizirati zamjensko parkirno mjesto?",
  "articleContent" : [ "Ich bin Wohnungseigentümerin. Nachdem eine Hausbesorgerfirma beauftragt wurde, wurde die Hausbesorger-Wohnung frei, welche wir über unsere Verwaltung vermieten ließen. Die Verwaltung hat dann, ohne uns einzubeziehen, die Wohnung unbefristet vermietet.", "Da wir mit dem Mieter viel Ärger haben, möchten wir ihn kündigen. Wie kommen wir aus der Situation wieder raus? Die Vermietung einer Hausbesorgerwohnung an eine hausfremde Person fällt unter die ordentliche Verwaltung.", "Es entscheidet daher die Mehrheit der Miteigentümer nach grundbücherlichen Anteilen.", "Die (einkommenssteuerpflichtigen) Einnahmen aus der Vermietung der Hausbesorgerwohnung als sogenannter allgemeiner Teil der Liegenschaft sind grundsätzlich auf alle Wohnungseigentümer im Verhältnis der Miteigentumsanteile aufzuteilen.", "Das tatsächliche Vorliegen eines Kündigungsgrundes nach dem Mietrechtsgesetz vorausgesetzt, kann die Anteilsmehrheit der Eigentümer auf Kündigung klagen. Sollte ein derartiger Grund nicht vorliegen, kommt allenfalls ein Entschädigungsanspruch gegen die Hausverwaltung in Frage.", "Eine Hausverwaltung ist verpflichtet, die gemeinschaftsbezogenen Interessen aller Wohnungseigentümer zu wahren und Weisungen der Mehrheit der Wohnungseigentümer zu befolgen, sofern diese nicht gesetzwidrig sind.", "Zur Beurteilung bedarf es Infos über den Ärger, welchen der Mieter verursacht, sowie die Gründe, welche zur unbefristeten Vermietung führten. In unserer Wohnhausanlage wird die Garage saniert. Dies soll 3 Monate dauern.", "Während der Sanierung müssen alle Autos die Garage verlassen. Ein Garagenplatz kostet derzeit 76,16 € monatlich. Muss die Verwaltung uns Park-Alternativen anbieten? Der Mieter hat gewisse Erhaltungs- oder Verbesserungsarbeiten am Mietobjekt zu dulden.", "Dazu gehört auch die Sanierung der Garage. Die Durchführung der Arbeiten ist möglichst schonend für den Mieter vorzunehmen. In der Zeit der Nichtbenutzbarkeit der Parkgarage ist für diesen keine Miete zu bezahlen.", "Für etwaiges erlittenes Ungemach wie der Parkplatzsuche hätte der Vermieter wohl nur bei grober Fahrlässigkeit einzustehen. Die Fenster meiner Mietwohnung wurden getauscht.", "Kastenfenster mit einfacher Verglasung außen und doppelter Verglasung innen wurden durch ein Fenster mit Doppelglas außen ersetzt. Dadurch ist mehr Straßenlärm hörbar. Die entstandene Nische wurde nur notdürftig verputzt und bis dato auch nicht ausgemalt.", "Muss der Vermieter die ursprüngliche Lärmschutzqualität herstellen? Im Vollanwendungsbereich des Mietrechtsgesetzes trifft den Vermieter die Erhaltungspflicht allgemeiner Teile der Liegenschaft.", "Wohnungsfenster stellen einen allgemeinen Teil dar und sind von der Erhaltungspflicht des Vermieters umfasst. Kastenfenster sind nur hinsichtlich der Außenfenster ein allgemeiner Teil der Liegenschaft.", "Die Erhaltung der Innenfensterflügel obliegt, sofern nicht ein ernster Schaden des Hauses vorliegt, nicht dem Vermieter.", "Verbundfenster allerdings, bei denen Außen- und Innenseite funktional miteinander verbunden sind, sind als Ganzes als Teil der „ Außenhaut“ zu betrachten und fallen daher zur Gänze in die Erhaltungspflicht des Vermieters.", "Dem Vermieter steht die Wahl des Fenstermaterials frei, solange er sich am ortsüblichen Standard und am Erhaltungszustand des Hauses orientiert und er hat für einen ordentlichen Verputz zu sorgen." ],
  "articleContentTranslated" : [ "Vlasnik sam stana. Nakon što je angažirana skrbnička tvrtka, stan njegovatelja postao je dostupan, što smo prepustili našoj upravi. Uprava je potom iznajmila stan na neodređeno vrijeme, a da nas nije uključila.", "Budući da imamo puno problema sa stanarom, želimo ga prekinuti. Kako da se opet izvučemo iz situacije? Iznajmljivanje stana njegovatelja osobi izvan kuće spada u odgovarajuću upravu.", "Većina suvlasnika stoga odlučuje prema udjelima u zemljišnim knjigama.", "Dohodak (podložan porezu na dohodak) od najma stana skrbnika kao takozvanog općeg dijela imovine mora se podijeliti između svih vlasnika stanova u omjeru suvlasničkih udjela.", "Pod uvjetom da zapravo postoji razlog za raskid prema Zakonu o stanarstvu, većina vlasnika može tužiti za raskid. Ako ne postoji takav razlog, moguć je zahtjev za naknadu štete protiv upravljanja imovinom.", "Tvrtka za upravljanje imovinom dužna je zaštititi interese svih vlasnika stanova povezanih s zajednicom i slijediti upute većine vlasnika stanova, pod uvjetom da oni nisu nezakoniti.", "Za procjenu su potrebne informacije o bijesu koji je izazvao stanar, kao i razlozi koji su doveli do trajnog najma. Garaža u našem stambenom kompleksu se obnavlja. To bi trebalo potrajati 3 mjeseca.", "Svi automobili moraju napustiti garažu tijekom obnove. Garažno mjesto trenutno košta 76,16 eura mjesečno. Mora li nam uprava ponuditi alternative za parkiranje? Stanar mora podnijeti određene radove na održavanju ili poboljšanju imovine koja se iznajmljuje.", "To također uključuje obnovu garaže. Posao treba izvoditi što je nježnije moguće za stanara. Kada se parkirna garaža ne može koristiti, za nju se ne plaća zakupnina.", "Domaćin bi bio odgovoran samo za pretrpljene neugodnosti, poput traženja parking mjesta u slučaju grube nepažnje. Razmijenjeni su prozori mog unajmljenog stana.", "Prozori s jednostrukim ostakljenjem izvana i dvostrukim ostakljenjem iznutra zamijenjeni su prozorom s dvostrukim ostakljenjem izvana. To znači da možete čuti više ulične buke. Dobivena niša bila je samo rijetko ožbukana i do sada nije bojena.", "Mora li stanodavac vratiti izvornu kvalitetu zaštite od buke? U cjelovitom opsegu stanarskog zakona, stanodavac je dužan održavati opće dijelove imovine.", "Prozori stana predstavljaju općeniti dio i pokriveni su obavezom iznajmljivača o održavanju. Prozori s kutijama samo su opći dio imovine s obzirom na vanjske prozore.", "Održavanje unutarnjeg prozorskog krila nije odgovornost iznajmljivača ukoliko kuća ne ozbiljno ošteti.", "Međutim, složeni prozori u kojima su vanjska i unutarnja strana međusobno funkcionalno povezani trebaju se promatrati kao cjelina kao dio \"vanjske kože\" i stoga u potpunosti spadaju u obvezu iznajmljivača da održava.", "Iznajmljivač može slobodno odabrati materijal za prozore ukoliko se temelji na lokalnim standardima i stanju očuvanosti kuće te mora osigurati uredno žbukanje." ]
}