{
  "id" : "DcHIKox9",
  "url" : "https://www.derstandard.at/story/2000124701894/die-tuerkisen-nerven-liegen-blank?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:01Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Reuters",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die türkisen Nerven liegen blank",
  "articleTitleTranslated" : "Tirkizni živci su goli",
  "articleContent" : [ "Die Message ist außer Control geraten. Die ÖVP galt seit ihrer Übernahme durch Sebastian Kurz als Partei, die perfekt kommuniziert; geschliffen, getaktet, stark in der Abwehr, alles unter Kontrolle. Doch plötzlich schwimmen die Türkisen.", "Nahezu täglich gibt es neue Nachrichten, die den Kanzler in ein schiefes Licht rücken und die von der Opposition mit Inbrunst aufgegriffen und von den Medien breitgetreten werden.", "Noch gibt es keinerlei Hinweis auf eine direkte Involvierung von Kurz in einen der vielen Skandale, die derzeit aufpoppen, aber die Einschläge kommen näher. Die Verunsicherung, die diese Häufung an Vorfällen im Umfeld des Kanzlers auslöst, hat längst sein gesamtes Team erfasst.", "Und das merkt man – auch in der Kommunikation nach außen. Die schlechten Nachrichten begannen mit den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher Anfang Jänner, die schließlich zu ihrem Rücktritt führten.", "Das Aufsehen darüber war mit der Nominierung Martin Kochers als Nachfolger rasch übertüncht. Aber schon wackelten die nächsten Regierungsmitglieder.", "Mit dem virtuellen \"Kaufhaus Österreich\" hat Wirtschaftsministerin Margarete Schramböck (ÖVP) einen veritablen Bauchfleck gelandet, das war finanziell und vom Image her ein Schaden. Innenminister Karl Nehammer überlebte dann einen Misstrauensantrag nur knapp.", "Die Grünen waren sauer und zeigten das auch. Der nächste Tiefschlag war die Hausdurchsuchung bei Finanzminister Gernot Blümel Anfang Februar, dem engsten Vertrauten von Kurz. Für den Kanzler war das ein Affront.", "Denn klar schien, dass sich die Aktivitäten der Wirtschafts- und Korruptionsstaatsanwaltschaft eigentlich gegen ihn richten. Dass im Ermittlungsakt von der \"Machtübernahme\" durch Kurz in der ÖVP die Rede ist, bekräftigte den Kanzler in der Ansicht, dass es in der Justiz Vorbehalte gegen ihn gebe.", "In der Causa Blümel geht es um den Verdacht der Bestechung und der Bestechlichkeit, um Spenden, die unter der Obmannschaft von Kurz für die ÖVP lukriert worden seien – das \"Projekt Ballhausplatz\", das Kurz zum Kanzler machte.", "Ermittelt wird aber auch gegen den früheren Justizminister Wolfgang Brandstetter (ÖVP) und den Sektionschef im Justizministerium, Christian Pilnacek. Schon länger laufen Ermittlungen gegen den früheren Finanzminister Hartwig Löger (ÖVP).", "Bei Kurz sollen die Nerven inzwischen blankliegen. Es sind Vertraute von ihm, die hier ins Visier der Justiz geraten, es sind Causen, die die neue Volkspartei in ein schiefes Licht rücken.", "Hinzu kommt, dass sich der parlamentarische U-Ausschuss zur Ibiza-Affäre für Kurz immer mehr zu einem Minenfeld entwickelt – auch aufgrund von Nina Tomaselli, der grünen Fraktionsführerin, die keinerlei Rücksicht auf die ÖVP zu nehmen scheint.", "Das Verhältnis zu den Grünen hat sich merklich abgekühlt. Viele Grüne machen aus ihrer Antipathie gegen die ÖVP kaum noch einen Hehl. Die Auseinandersetzung um die nächtliche Abschiebung von Kindern haben Kurz und Innenminister Nehammer unterschätzt.", "Daraus ergab sich ein Konflikt, der sich tief in diese Koalition eingegraben hat. Dass sich die Grünen in der Auseinandersetzung um die Justiz so deutlich gegen die ÖVP gestellt haben und Blümel eher attackieren als verteidigen, hat wiederum die ÖVP schwer erzürnt.", "Kanzler Kurz soll Vizekanzler und Grünen-Chef Werner Kogler eine Rüge erteilt haben. Die Grünen müssten sich zusammenreißen, man sei nicht mehr Opposition. Oder? Tatsache ist aber auch, dass die Grünen die eigenen Leute kaum im Griff haben.", "Eine gewisse Eigenständigkeit gehört bei den Grünen zum guten Ton – und in den vergangenen Wochen ist bei den Funktionären das Selbstbewusstsein radikal gewachsen:", "Dass die ÖVP jetzt den Koalitionspartner wechselt, ist nicht vorstellbar, das wäre ein strategischer Super-GAU, zumal inmitten der Krise, der eigentlichen Hauptaufgabe der Regierung.  : Hinzu kommen diese kleinen Geschichten, die am Image der ÖVP kratzen.", "Diese Woche wurde im Ibiza-U-Ausschuss Kurz’ Assistentin befragt – deren Schwager steckt als Hygiene-Austria-Geschäftsführer übrigens gerade inmitten des mutmaßlichen Masken-Betrugsskandals, ihr Gatte sitzt im Vorstand des Miteigentümers Palmers.", "Die enge Mitarbeiterin des Kanzlers erklärte, Kurz habe zwei offizielle und eine \"halbprivate\" E-Mail-Adresse – die aber ebenfalls auf \"@bka.gv.at\" endet. Kurz selbst hatte im U-Ausschuss noch gesagt, er habe lediglich zwei Mailadressen.", "Ist das skandalös? Wohl weniger. Aber dieses Tricksen, das Operieren mit Halbwahrheiten hat einen Hautgout, der immer mehr Geschmack annimmt. Lustig sei das alles nicht, gesteht man auch im Team von Kurz ein.", "All die Vorfälle, ob Ermittlungen gegen Blümel, die Vorwürfe wegen einer angeblichen Urlaubseinladung von Kurz, die \"Sippenhaftung\" in der Sache um die womöglich gefälschten FFP2-Masken, das koste vor allem Zeit, aber auch Kraft.", "Der Kontrollverlust trifft die Kanzlerpartei wohl am härtesten. Damit können Kurz und seine Gefolgschaft noch nicht umgehen. (Katharina Mittelstaedt, Michael Völker, 6.3.2021)" ],
  "articleContentTranslated" : [ "Poruka je izmakla kontroli. Otkad ga je Sebastian Kurz preuzeo, ÖVP je stranka koja savršeno komunicira; uglađen, tempiran, jak u obrani, sve pod kontrolom. Ali odjednom tirkizi plivaju.", "Gotovo svaki dan postoje nove vijesti koje bacaju kancelara u krivo svjetlo, a oporba ih žarko hvata i širi u medijima.", "Još uvijek nema dokaza da je Kurz izravno umiješan u jedan od mnogih skandala koji se trenutno pojavljuju, ali učinci su sve bliži. Neizvjesnost koju ova nakupina incidenata uzrokuje u kancelarkinom okruženju već je odavno zahvatila cijeli njegov tim.", "I to primjećujete - također u vanjskoj komunikaciji. Loše vijesti započele su optužbama za plagijat protiv ministrice rada Christine Aschbacher početkom siječnja, što je na kraju dovelo do njezine ostavke.", "Senzacija zbog toga brzo je zabijeljena nominacijom Martina Kochera za nasljednika. Ali sljedeći su se članovi vlade već tresli.", "Ministrica gospodarstva Margarete Schramböck (ÖVP) sletjela je u pravi trbuh virtualnim \"Kaufhausom Österreich\", što je nanijelo financijsku i imidžnu štetu. Ministar unutarnjih poslova Karl Nehammer jedva je preživio prijedlog nepovjerenja.", "Zeleni su bili bijesni i to su i pokazali. Sljedeći udarac bio je pretres kuće ministra financija Gernota Blümela početkom veljače, najbližeg Kurzovog povjerenika. To je bilo uvreda za kancelara.", "Jer činilo se jasnim da su aktivnosti gospodarskog i korupcijskog tužiteljstva zapravo usmjerene protiv njega. Činjenica da se istraga vodila o \"preuzimanju vlasti\" od strane Kurza u ÖVP-u potvrdila je kancelarkino stajalište da su protiv njega postojale rezerve u pravosuđu.", "Slučaj Blümel odnosi se na sumnju u primanje mita i korupcije, na donacije dane za ÖVP pod predsjedanjem Kurza - \"Ballhausplatz projekt\" zbog kojeg je Kurz postao kancelar.", "Međutim, protiv bivšeg ministra pravosuđa Wolfganga Brandstettera (ÖVP) i šefa odsjeka u Ministarstvu pravosuđa Christiana Pilnaceka također se istražuje. Istrage protiv bivšeg ministra financija Hartwiga Lögera (ÖVP) traju već duže vrijeme.", "U Kurzu bi živci sada trebali biti goli. Njegova su povjerljiva strana meta sudstva, postoje uzroci koji bacaju novu Narodnu stranku u krivo svjetlo.", "Uz to, parlamentarni U-odbor za aferu Ibiza sve se više razvija u minsko polje za Kurza - također zahvaljujući Nini Tomaselli, zelenoj parlamentarnoj čelnici, koja, čini se, nema nikakve veze s ÖVP-om.", "Odnos sa Zelenima primjetno se ohladio. Mnogi zeleni teško kriju svoju antipatiju protiv ÖVP-a. Kurz i ministar unutarnjih poslova Nehammer podcijenili su spor oko noćne deportacije djece.", "To je rezultiralo sukobom koji je duboko upao u ovu koaliciju. Činjenica da su se Zeleni tako jasno suprotstavili ÖVP-u u sporu oko pravosuđa i napali Blümela umjesto da ih brane, zauzvrat je razljutila ÖVP.", "Kaže se da je kancelar Kurz potpredsjedniku i zelenom čelniku Werneru Kogleru izrekao opomenu. Zeleni bi se morali sabrati, više nisu bili oporba. Ili? Ali činjenica je i da Zeleni slabo kontroliraju vlastiti narod.", "Određena neovisnost dio je dobre forme zelenih - a u posljednjih nekoliko tjedana samopouzdanje je naglo poraslo među dužnosnicima:", "Nezamislivo je da ÖVP sada mijenja koalicijske partnere; to bi bio strateški najgori scenarij, posebno usred krize, glavni zadatak vlade. : Postoje i ove male priče koje grebu imidž ÖVP-a.", "Ovog je tjedna Kurzova pomoćnica ispitana u Odboru za Ibizu U - njezin šogor, kao direktor Hygiene Austria, usred je navodnog skandala s prijevarom s maskama, njezin suprug je u odboru suvlasnika Palmersa.", "Kancelarkin bliski suradnik rekao je da je Kurz imao dvije službene i jednu \"poluprivatnu\" e-adresu - ali onu koja je također završila na \"@ bka.gv.at\". Kurz je sam rekao u Odboru U da ima samo dvije adrese e-pošte.", "Je li to skandalozno? Vjerojatno manje. Ali ova trik, operacija s poluistinama ima giht kože koji poprima sve više okusa. Ništa od ovoga nije smiješno, priznaje tim Kurza.", "Svi incidenti, bilo istrage protiv Blümela, navodi o navodnoj Kurzovoj pozivnici za godišnji odmor, \"srodnička odgovornost\" u slučaju moguće lažnih FFP2 maski, koji koštaju vremena, ali i energije.", "Kancelarku stranku vjerojatno najviše pogađa gubitak kontrole. Kurz i njegovi sljedbenici to još ne mogu podnijeti. (Katharina Mittelstaedt, Michael Völker, 6. ožujka 2021.)" ]
}