{
  "id" : "DcSOM1Tp",
  "url" : "https://kurier.at/politik/inland/corona-elternvertreter-fuer-schuelertests-und-lehrer-impfpflicht/401147493",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:20:46Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4593587/20200824-ABD0061-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona - Elternvertreter für Schülertests und Lehrer-Impfpflicht",
  "articleTitleTranslated" : "Corona - predstavnik roditelja za studentske testove i cijepljenje učitelja",
  "articleContent" : [ "Rückkehr Der Unterricht wird nach den Weihnachtsferien zwar wie üblich am 7. Jänner wieder beginnen, allerdings coronabedingt als Fernunterricht. An den Schulen wird es nur Betreuung für jene geben, die Bedarf anmelden.", "Auch Lernunterstützung ist dabei vorgesehen, was in der Praxis allerdings nicht an allen Standorten gut funktioniert. Wann der allgemeine Präsenzunterricht wieder beginnt, ist derzeit noch offen.", "Der Lockdown wurde ja durch die Ablehnung des geplanten \"Freitestens\" durch die Opposition grundsätzlich bis 24.  Jänner verlängert.", "Im Bildungsministerium verweist man jedoch auf die aktuell gültige Verordnung, wonach der \"ortsungebundene Unterricht\" mit 17.  Jänner befristet ist und ab 18.  Jänner der Präsenzunterricht wieder starten soll.", "Einschränkung: Dabei müsse stets das Infektionsgeschehen berücksichtigt werden. Erboste Eltern \"Sämtliche Eltern sind sehr erbost über diese Situation. Es ist keinerlei Planungssicherheit gegeben, weder für Schüler und Eltern, noch Lehrer\", kritisierte Kometter im Gespräch mit der APA.", "Den Schülern werde seit Monaten Enormes abverlangt und auch wenn der Fernunterricht mittlerweile teilweise sehr gut funktioniere, wäre eine zusätzliche Woche Distance Learning \"ein Wahnsinn\", vor allem für die älteren Schüler.", "Viele blaue Briefe Die Elternsprecherin verwies etwa auf Fälle in allen Bundesländern, in denen in der Sekundarstufe 1 (Mittelschule, AHS-Unterstufe) und Sekundarstufe 2 (v.a.", "AHS-Oberstufe, BMHS) Lehrer vor Weihnachten im großen Stil blaue Briefe als Vorwarnung vor einem \"Nicht genügend\" in der Schulnachricht verschickt hätten.", "Die Begründung: Weil sie es nicht geschafft hätten, in der Zeit des Präsenzunterrichts eine Schularbeit oder einen Test durchzuführen, fehle ihnen eine Beurteilungsgrundlage.", "Davon seien auch Schüler betroffen gewesen, die üblicherweise auf einem Gut oder Befriedigend stünden, so Kometter, dabei seien Schularbeiten und Tests laut Leistungsbeurteilungsverordnung nur eine von mehreren Arten der Leistungsfeststellung.", "Wenn nun der Unterricht tatsächlich erst am 25. und nicht am 18.  Jänner wieder losgehen sollte, würde das noch weniger Zeit für Prüfungen bedeuten, beklagt Kometter.", "Dabei hätten so manche Eltern während der Weihnachtsferien viel Geld in Nachhilfe investiert, damit ihre Kinder Rückstände aufholen können. Aus Sicht der Elternvertreter ist allerdings der spätere Starttermin realistischer.", "Verlängerung Distance Learning Für Schüler in Wien und Niederösterreich würde eine Verlängerung des Distance Learning bedeuten, dass sie lediglich eine Woche Präsenzunterricht hätten, bevor sie mit 1. Februar in die einwöchigen Semesterferien starten.", "Etwas mehr Unterrichtstage im Klassenzimmer gäbe es in den anderen Bundesländern, wo die Ferien erst mit 8. Februar (Burgenland, Kärnten, Salzburg, Tirol, Vorarlberg) bzw. 15.  Februar (Oberösterreich, Steiermark) beginnen." ],
  "articleContentTranslated" : [ "Povratak Lekcije će ponovno početi kao i obično 7. siječnja nakon božićnih praznika, ali kao učenje na daljinu vezano uz koronu. U školama će se brinuti samo za one koji se izjasne o svojim potrebama.", "Također se pruža podrška u učenju, iako to u praksi ne funkcionira dobro na svim mjestima. Još uvijek je otvoreno kada će započeti opće lekcije u lice.", "Zaključavanje je u načelu produljeno do 24. siječnja oporbenim odbijanjem planiranog \"besplatnog suđenja\".", "Međutim, u Ministarstvu obrazovanja pozivaju se na trenutno važeći pravilnik prema kojem je \"nastava neovisna o lokaciji\" ograničena na 17. siječnja, a poučavanje licem u lice trebalo bi ponovno započeti od 18. siječnja.", "Ograničenje: Proces zaraze uvijek se mora uzeti u obzir. Ljutiti roditelji \"Svi su roditelji jako ljuti zbog ove situacije. Ne postoji nikakva sigurnost planiranja, ni za učenike, ni za roditelje, ni za nastavnike\", kritizirao je Kometter u intervjuu za APA.", "Već se mjesecima pred studente postavljaju ogromni zahtjevi, čak i ako učenje na daljinu sada funkcionira vrlo dobro, dodatni tjedan učenja na daljinu bio bi \"lud\", posebno za starije studente.", "Puno plavih slova Glasnogovornica roditelja osvrnula se na slučajeve u svim saveznim državama u kojima su srednja razina 1 (srednja škola, niža razina AHS) i srednja razina 2 (posebno", "Učitelji AHS-Oberstufe, BMHS) prije Božića poslali su velika plava slova kao unaprijed upozorenje o \"nedovoljno\" u školskoj poruci.", "Razlog: jer tijekom predavanja u razredu nisu uspjeli odraditi školski zadatak ili test, nedostaje im osnova za ocjenjivanje.", "Prema Kometteru, školski zadaci i testovi bili su samo jedna od nekoliko vrsta procjene uspješnosti prema uredbi o ocjeni uspješnosti.", "Ako lekcije zapravo započnu tek 25. siječnja, a ne 18. siječnja, to bi značilo još manje vremena za ispite, žali se Kometter.", "Mnogi su roditelji uložili puno novca u podučavanje tijekom božićnih blagdana kako bi ih djeca mogla sustići. Iz perspektive predstavnika roditelja, međutim, kasniji datum početka je realniji.", "Produljenje učenja na daljinu Za studente u Beču i Donjoj Austriji, produženje učenja na daljinu značilo bi da imaju samo jedan tjedan predavanja licem u lice prije nego što započnu jednotjednu semestarsku pauzu 1. veljače.", "Bilo bi malo više nastavnih dana u učionici u ostalim saveznim državama, gdje praznici počinju tek 8. veljače (Gradišće, Koruška, Salzburg, Tirol, Vorarlberg) ili 15. veljače (Gornja Austrija, Štajerska)." ]
}