{
  "id" : "DCx1M2o3",
  "url" : "https://wien.orf.at/stories/3082691/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T18:16:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/797767_opener_277931_c5f2c3e8-b950-4f9b-892f-291810ed63c4.jpg?s=e7e64bf5d69448f67f19f56e691cd40dad8d80f3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiederkehr will Schulen am 11. Jänner öffnen",
  "articleTitleTranslated" : "Wiederkehr želi otvoriti škole 11. siječnja",
  "articleContent" : [ "Die Bundesregierung plant derzeit, die Schulen erst am 18.  Jänner wieder für Präsenzunterricht zu öffnen. „Ich halte das für eine falsche Entscheidung, weil die Wiener Schulen bereit sind, auch am 11.  Jänner schon wieder Unterricht stattfinden zu lassen“, sagte Wiederkehr in „Wien heute“.", "„Es geht vor allem um Bildungschancen der Kinder, aber auch darum, Eltern zu entlasten“, so der Vizebürgermeister. Für die Eltern sei der Spagat zwischen Home Office und Home Schooling „gewaltig“.", "Parteichefs im Studio „Wien heute“ lädt die Spitzen der Wiener Gemeinderatsparteien zum Jahreswechselinterview. Am 28.  Dezember war Christoph Wiederkehr (NEOS) zu Gast.Coronavirus-Ampel in Wien bald auf Orange?", "In Wien gebe es zudem eine „sehr erfreuliche Entwicklung“ bei den Coronavirus-Zahlen, betonte Wiederkehr.", "Die Inzidenz – also die Zahl der laborbestätigten Coronavirus-Fälle pro 100.000 Einwohner in den jeweils vergangenen sieben Tagen – sei in den vergangenen sechs Wochen von über 400 auf ungefähr 100 gesunken „Es ist sogar möglich, dass die Ampelfarbe für Wien auf Orange geschaltet wird“, so der Vizebürgermeister.  ", "Jahreswechselinterview mit Christoph Wiederkehr (NEOS) Der NEOS-Wien-Chef und Bildungsstadtrat Christoph Wiederkehr war bei Ulrike Dobeš im „Wien heute“-Studio zu Gast. Hier sehen Sie das Interview in der Langfassung.", "In Wien – und auch in manchen anderen Bundesländern – könnten die Schulen daher jedenfalls schon früher wieder für den Unterricht geöffnet werden, ist Wiederkehr überzeugt.", "„Ich finde es wichtig, dass man es abhängig macht von dem Infektionsgeschehen“, plädierte er für eine Regionalisierung der Maßnahmen. Es gebe zwar auch an Schulen Infektionsgeschehen – dieses das sei aber „händelbar“, meinte Wiederkehr.", "Vor einer Öffnung der Schulen für Unterricht würde man außerdem – wie ohnehin schon geplant – Schnelltests durchführen.", "Angesprochen auf die vollen Pisten bzw. lange Warteschlangen bei Schiliften etwa am Semmering meinte der Vizebürgermeister und Wiener NEOS-Chef: „Ich kann nachvollziehen, dass man Bewegung im Freien möchte, dass man hinausfahren möchte – aber die Bilder sind natürlich kontraproduktiv“", "Es sei zudem „unverhältnismäßig“, dass Schifahren derzeit möglich sei – der Unterricht in den Schulen aber nicht.Deutlich mehr Sprachförderkräfte für Kindergarten Der NEOS-Bildungsstadtrat kündigte im „Wien heute“-Jahreswechselinterview für das nächste Jahr zudem einen „starken Fokus auf Kindergärten und Schulen“ an.  “", "Zum einen will Wiederkehr die Sprachförderung in den Kindergärten ausbauen. Die Zahl der Sprachförderkräfte soll von 300 auf 500 erhöht werden – um die Kinder schon früh in der deutschen Sprache zu fördern, aber auch um Mehrsprachigkeit zu fördern.", "Für die Pflichtschulen soll es unter dem Titel „Wiener Bildungsversprechen“ mehr Sozialarbeiter und Psychologen geben – für bessere Schulen und mehr Chancengerechtigkeit, so Wiederkehr.", "Das benötigte zusätzliche Personal für diese Maßnahmen gebe es teilweise bereits, zum Teil müsse man es aber auch erst ausbilden – etwa bei den Schulpsychologinnen und -psychologen." ],
  "articleContentTranslated" : [ "Savezna vlada trenutno planira ponovno otvoriti škole za predavanja licem u lice 18. siječnja. \"Mislim da je ovo pogrešna odluka, jer su bečke škole spremne ponovno početi s nastavom 11. siječnja\", rekao je Wiederkehr u \"Beču danas\".", "\"Riječ je prije svega o obrazovnim mogućnostima za djecu, ali i o rasterećenju roditelja\", rekao je zamjenik gradonačelnika. Za roditelje je ravnoteža između matičnog ureda i školovanja u kući \"golema\".", "Stranački čelnici u studiju \"Wien heute\" pozivaju čelnike stranaka bečkih općinskih vijeća na intervju na prijelazu godine. Christoph Wiederkehr (NEOS) gostovao je 28. prosinca.Semafor za koronavirus u Beču uskoro postaje narančast?", "U Beču postoji i \"vrlo pozitivan razvoj\" broja koronavirusa, naglasio je Wiederkehr.", "Incidencija - tj. Broj laboratorijski potvrđenih slučajeva koronavirusa na 100.000 stanovnika u proteklih sedam dana - smanjio se s više od 400 na oko 100 u posljednjih šest tjedana. \"Moguće je čak da semafor za Beč pređe na narančasto\" , rekao je zamjenik gradonačelnika.", "Novogodišnji intervju s Christophom Wiederkehrom (NEOS) Šef NEOS-a iz Beča i gradski vijećnik za obrazovanje Christoph Wiederkehr bio je gost Ulrike Dobeš u studiju “Wien heute”. Ovdje možete vidjeti dugu verziju intervjua.", "Stoga bi u Beču - a također i u nekim drugim saveznim državama - škole mogle biti ponovno otvorene za nastavu ranije, kaže Wiederkehr.", "\"Mislim da je važno da to postane ovisno o zarazi\", založio se za regionalizaciju mjera. Doista ima infekcija u školama - ali to je \"izvodljivo\", rekao je Wiederkehr.", "Prije nego što su škole otvorene za nastavu, provodili bi se i brzi testovi - kao što je već planirano.", "Na pitanje o punim padinama i dugim redovima na žičarama, na primjer na Semmeringu, dogradonačelnik i šef bečkog NEOS-a rekao je: \"Mogu razumjeti da želite biti na otvorenom, da želite izaći - ali slike su naravno kontraproduktivne\"", "Također je \"nesrazmjerno\" da je skijanje trenutno moguće - ali lekcije u školama nisu. Znatno više jezičnog pomoćnog osoblja za vrtiće Škole ”. \"", "S jedne strane, Wiederkehr želi proširiti jezično obrazovanje u vrtićima. Broj jezičnog pomoćnog osoblja treba povećati s 300 na 500 - kako bi se djecu potaknulo da govore njemački u ranoj dobi, ali i potaknulo višejezičnost.", "Za obvezne škole trebalo bi biti više socijalnih radnika i psihologa pod naslovom \"Bečko obećanje obrazovanja\" - za bolje škole i jednake mogućnosti, rekao je Wiederkehr.", "Dio dodatnog osoblja potrebnog za ove mjere već postoji, ali neki od njih moraju se prvo obučiti - na primjer sa školskim psiholozima." ]
}