{
  "id" : "dcYVaCgv",
  "url" : "https://www.derstandard.at/story/2000124704108/politisches-hickhack-um-klimavolksbegehren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:00:05Z[UTC]",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politisches Hickhack um Klimavolksbegehren",
  "articleTitleTranslated" : "Politička prepirka oko popularne klimatske inicijative",
  "articleContent" : [ "Wien – Mehr als 380.000 Personen haben das Klimavolksbegehren unterzeichnet. Wie viele Parteien auf dem dazugehörigen Antrag stehen werden, der am Dienstag im Umweltausschuss im Parlament behandelt werden soll, ist noch immer unklar.", "Offenbar gibt es nach wie vor Dissens innerhalb der Koalition. Die Opposition fühlt sich außen vor gelassen. Man habe ÖVP und Grünen bereits vor Monaten Vorschläge für den Antrag geschickt, sagt SPÖ-Klimasprecherin Julia Herr.", "Damals habe man ausgemacht, die Rückmeldungen seien bis Weihnachten einzubringen. \"Seither werde ich vertröstet und habe nichts vorliegend.\" Die rote Politikerin habe in Medienberichten gelesen, was im Antrag stehen soll, sie selbst habe schriftlich nichts erhalten.", "\"Das ist ein schweres Foul.\" Laut einem Bericht der \"Kronen Zeitung\" soll der von den Grünen erarbeitete Antrag beinahe alle Forderungen des Volksbegehrens beinhalten. Die ÖVP will dem Bericht zufolge einen weniger verbindlichen Antrag.", "Alles in allem geht der roten Politikerin die Arbeit rund um das Klimavolksbegehren zu langsam voran. Die Forderungen der Initiatoren würden seit einem Jahr auf dem Tisch liegen. \"Die Zeitverzögerung kostet uns massiv\", sagt Herr.", "Die SPÖ will am Dienstag auch selbst Anträge zum Volksbegehren einbringen, wenn es zu keiner Mehrparteienlösung kommt. Bei dem Antrag von Grünen und ÖVP wolle man nur mitgehen, \"wenn substanziell etwas weitergeht\".", "Heißt mit anderen Worten: Für die Politikerin muss in dem Papier mehr stehen, als bereits im Regierungsprogramm zu lesen war. Anders klingt das bei den Grünen:", "Ihnen zufolge wurden Neos und SPÖ diese Woche telefonisch über den Stand der Verhandlungen informiert, Ziel bleibe ein gemeinsamer Mehrparteienantrag:", "\"Wir verhandeln bis zur letzten Minute, auch am Wochenende, und wenn es sein muss, bis direkt vor Ausschussbeginn\", konterte der grüne Klimaschutzsprecher Lukas Hammer die Kritik der SPÖ.  : Vor einer Einigung mit dem Koalitionspartner können keine Verhandlungen mit der Opposition begonnen werden.", "\"Das sollte die SPÖ aus eigener Erfahrung eigentlich wissen.\" Die Initiatoren des Volksbegehrens fürchten ihrerseits, dass es bis Dienstag mit dem Mehrparteienantrag eng werden könnte.", "Zur Erinnerung: In dem Volksbegehren wurden unter anderem ein Recht auf Klimaschutz in der Verfassung gefordert, ein verbindliches Treibhausgasbudget sowie ein Klimarechnungshof.", "Nicht nur die mangelnde Einbringung beim Volksbegehren ist den Roten ein Dorn im Auge, sondern auch die aus ihrer Sicht dürftige Einbindung beim Erneuerbaren-Ausbau-Gesetz. Auch hier habe man bislang keinen konkreten Entwurf erhalten.", "Zwar habe es laut Herr \"Gespräche zwischen Tür und Angel\" gegeben. Das Paket selbst könne man so allerdings nicht bewerten. Wie zu vernehmen ist, soll das überfällige Gesetz, das den Grundpfeiler für den Erneuerbaren-Ausbau in Österreich bilden soll, am Mittwoch im Ministerrat landen.", "Offiziell bestätigen wollte das am Freitag niemand. (lauf, 6.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Više od 380.000 ljudi potpisalo je klimatsku popularnu inicijativu. Još uvijek nije jasno koliko će stranaka biti na povezanom prijedlogu, o kojem će se u utorak raspravljati u Parlamentarnom odboru za okoliš.", "Očito još uvijek postoji neslaganje unutar koalicije. Oporba se osjeća izostavljeno. ÖVP i Zeleni već su prije mjeseci poslali prijedloge za prijavu, kaže glasnogovornica SPÖ-a za klimu Julia Herr.", "Tada je dogovoreno da se povratne informacije dostave do Božića. \"Od tada su me odgodili i nemam ništa pri ruci.\" Crvena političarka pročitala je u medijskim izvještajima što bi trebalo biti u prijavi, a sama nije ništa dobila pismeno.", "\"To je ozbiljan prekršaj.\" Prema izvješću u novinama \"Kronen Zeitung\", prijedlog Zelenih trebao bi sadržavati gotovo sve zahtjeve za referendumom. Prema izvješću, ÖVP želi manje obvezujuću prijavu.", "Sve u svemu, rad crvenog političara na klimatskoj popularnoj inicijativi napreduje presporo. Zahtjevi inicijatora stoje već godinu dana. \"Vremensko kašnjenje nas skupo košta\", kaže Mr.", "SPÖ također želi predložiti referendum u utorak ako ne postoji višestranačko rješenje. Sa zahtjevom Zelenih i ÖVP-a želi se ići samo \"ako nešto bitno ide dalje\".", "Drugim riječima: Za političara u novinama mora biti više nego što je već bilo u vladinom programu. Sa Zelenima zvuči drugačije:", "Prema njihovim riječima, Neos i SPÖ telefonski su obaviješteni ovaj tjedan o statusu pregovora, cilj ostaje zajednički višestranački prijedlog:", "\"Pregovaramo do zadnjeg trenutka, čak i tijekom vikenda, i ako je potrebno, neposredno prije nego što odbor započne\", rekao je glasnogovornik zelene zaštite klime Lukas Hammer, suprotstavljajući se kritikama SPÖ-a. : Pregovori s oporbom ne mogu započeti prije postizanja sporazuma s koalicijskim partnerom.", "\"SPÖ bi to trebao znati iz vlastitog iskustva.\" Sa svoje strane, inicijatori referenduma strahuju da bi višestranački prijedlog mogao biti strog do utorka.", "Podsjećanja radi: Referendumom se u ustavu traži pravo na zaštitu klime, obvezujući proračun za stakleničke plinove i ured za reviziju klime.", "Ne samo što nedostatak sudjelovanja na referendumu nije trn u oku Crvenim, već i slabo sudjelovanje u Zakonu o proširenju obnovljivih izvora s njihove točke gledišta. Ni ovdje do sada nije primljen nijedan konkretan nacrt.", "Prema g., Bilo je \"razgovora između vrata i šarke\". Međutim, sam paket se ne može ocijeniti na ovaj način. Kao što se može čuti, zakašnjeli zakon, koji bi trebao biti kamen temeljac za širenje obnovljivih izvora u Austriji, sletjet će u Vijeće ministara u srijedu.", "Nitko to nije želio službeno potvrditi u petak. (trčanje, 6. ožujka 2021.)" ]
}