{
  "id" : "DD8Dj7v3",
  "url" : "https://www.derstandard.at/story/2000124737019/philharmoniker-mit-christian-thielemann-bruckner-oder-das-runde-im-eckigen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T15:31:26Z[UTC]",
  "author" : "Stefan Ender",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Philharmoniker mit Christian Thielemann: Bruckner oder Das Runde im Eckigen",
  "articleTitleTranslated" : "Filharmonija s Christianom Thielemannom: Bruckner ili Das Runde im Eckigen",
  "articleContent" : [ "Ein Sonntag wie damals für die Wiener Philharmoniker: mittags eine Bruckner-Symphonie im Musikverein, abends eine Verdi-Premiere in der Oper. Gut, der Publikumsandrang ließ sich nicht mit präpandemischen Zeiten vergleichen.", "Nur ein paar Berichterstattende durften – nach erfolgreicher nasaler Penetration vor Ort – in den Musikvereinssaal und der Aufnahme von Anton Bruckners fünfter Symphonie unter der Leitung von Christian Thielemann beiwohnen.", "An der Semperoper durfte der Chefdirigent der Sächsischen Staatskapelle Dresden im Februar nicht in großer Orchesterbesetzung proben – und zeigte sich darob erbost.", "Doch die \"Wiener Verhältnisse\" (Semperoper-Intendant Peter Theiler über die probentechnischen Möglichkeiten und Zustände hierzulande) erlauben solche großformatigen Unternehmungen, und so schreitet das Projekt der Gesamtaufnahme aller Bruckner-Symphonien mit Siebenmeilenschritten voran.", "Sollten die Salzburger Osterfestspiele nicht stattfinden dürfen, plant man, sich bereits am Palmsonntag dem symphonischen Frühwerk des Romantikers zu widmen.", "Die Interpretation der Fünften im abgedunkelten, unterkühlten Musikvereinssaal war, wenn man von einem spontanen Gebrechen bei den Geigen, Intonationsirritationen bei den Holzbläsern im Adagio und winzigen Patzern bei den Hörnern absah, eine Pracht.", "Thielemann brachte bei seiner Deutung der Fünften das Runde ins Eckige, interpretierte zackige Melodielinien mit geschmeidiger Kantabilität, vermählte blumige Poesie und strenge Zucht.", "Der 61-Jährige ließ sogar den massiven Tutti des Blechs oft ein tänzelndes, schlenkerndes Moment innewohnen: samtene Stahlgewitter, atmende Klangkathedralen, Bruckner mit Swing.", "Die antiextremistische, verweichlichende Akustik des Großen Saals trug das Ihre zum samtig-kuscheligen Bruckner-Erlebnis bei, dem es jedoch in keinem Augenblick an Transparenz, Vitalität und Präzision gebrach.", "Meisterhaft, kapellmeisterhaft, traumhaft. (Stefan Ender, 8.3.2021)" ],
  "articleContentTranslated" : [ "Nedjelja kakva je bila tada za Bečku filharmoniju: Brucknerova simfonija u podne u Musikvereinu, Verdijeva premijera u operi navečer. Pa, gužva se nije mogla usporediti s pretpandemijskim vremenima.", "Samo je nekoliko novinara smjelo prisustvovati - nakon uspješnog prodiranja nosa na licu mjesta - u Musikvereinssaal i snimanja Pete simfonije Antona Brucknera pod dirigentskom palicom Christiana Thielemanna.", "Glavni dirigent Sächsische Staatskapelle Dresden nije smio vježbati s velikim orkestrom u Semperoperu u veljači - i bio je ljut zbog toga.", "No, \"uvjeti u Beču\" (direktor Semperopera Peter Theiler o mogućnostima i uvjetima probe u ovoj zemlji) dopuštaju takve velike poduhvate, pa tako projekt cjelovitog snimanja svih Brucknerovih simfonija napreduje u koracima od sedam milja.", "Ako se uskrsni festival u Salzburgu ne smije održati, planiraju se posvetiti romantičarskom ranom simfonijskom radu na Cvjetnicu.", "Interpretacija petice u zamračenom, prehlađenom Musikvereinssaalu bila je, osim spontane nemoći s violinama, intonacijske iritacije drvenim duhačima u Adagiu i sićušnih mana rogova.", "U svojoj interpretaciji petice, Thielemann je okruglo uvrstio u kutne, protumačene nazubljene melodijske linije gipkom izvedbom, vjenčanom cvjetnom poezijom i strogom disciplinom.", "61-godišnjak je čak pustio da masivni kositri kositra često imaju šaljivi, viseći trenutak: oluje od baršunastog čelika, katedrale koje dišu zvukom, Bruckner s zamahom.", "Antiekstremistička, omekšavajuća akustika Velike dvorane pridonijela je baršunastom, ugodnom Brucknerovom iskustvu, kojemu, međutim, nikada nisu nedostajale prozirnost, vitalnost i preciznost.", "Maestralno, poput Kapellmeistera, snovito. (Stefan Ender, 8. ožujka 2021.)" ]
}