{
  "id" : "ddKWr8Bl",
  "url" : "https://kurier.at/wirtschaft/friseurkette-klier-im-konkurs-wenig-hoffnung-fuer-glaeubiger/401152221",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4427828/6699226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friseurkette Klier im Konkurs: Wenig Hoffnung für Gläubiger",
  "articleTitleTranslated" : "Frizerski lanac Klier u stečaju: Mala nada za vjerovnike",
  "articleContent" : [ "Im Konkursverfahren über die Friseurkette Klier mit Sitz in Bergheim bei Salzburg dürfen sich die Gläubiger kaum Hoffnung auf Geld machen:", "Laut Prognosen dürfte die Quote im \"untersten einstelligen Prozentbereich\" liegen, informierte der KSV1870 nach der Prüfungstagsatzung heute, Montag. 290 Gläubiger haben bisher Forderungen über 1,344 Mio.  :", "Euro angemeldet. Die Kette betrieb mit 281 Dienstnehmern österreichweit 30 \"Frisör Klier\"-Läden, vier \"Friseur der kleinen Preise\"-Geschäfte und ein \"Cut and Colour\"-Studio.", "Sämtliche Standorte wurden nach der Konkurseröffnung am 16.  Oktober des Vorjahres im Lauf der nachfolgenden Wochen geschlossen. 250 der 290 Gläubiger, die bisher Forderungen angemeldet haben, sind Mitarbeiterinnen und Mitarbeiter der Kette.", "Nach Angaben der Frisör Klier GmbH hat sich in den Wochen des ersten Corona-Lockdowns im Frühjahr 2020 ein operativer Verlust angehäuft. Nach Lockerung der Maßnahmen habe im Mai 2020 hingegen wieder ein Gewinn erzielt werden können.", "Der Lockdown habe aber den Buchungsrhythmus der Kundschaft verändert, was zu einem Umsatzrückgang geführt hat. Zugleich seien Festlichkeiten abgesagt worden, zudem mussten in den Filialen Abstandsregelungen umgesetzt werden." ],
  "articleContentTranslated" : [ "U stečajnom postupku nad frizerskim lancem Klier sa sjedištem u Bergheimu kraj Salzburga, vjerovnici se teško mogu nadati novcu:", "Prema predviđanjima, kvota će vjerojatno biti u \"najnižem jednoznamenkastom postotnom rasponu\", izvijestio je KSV1870 nakon ispitne konferencije danas, u ponedjeljak. 290 vjerovnika do sada ima potraživanja veća od 1.344 milijuna:", "Euro registriran. Sa 281 zaposlenikom, lanac je upravljao s 30 trgovina \"Frisör Klier\", četiri \"frizera male cijene\" i studijom \"Cut and Color\" u cijeloj Austriji.", "Sva su mjesta zatvorena sljedećih tjedana nakon otvaranja stečaja 16. listopada prethodne godine. 250 od 290 vjerovnika koji su do sada prijavili tražbine zaposlenici su lanca.", "Prema Frisör Klier GmbH, operativni gubitak nakupio se u tjednima prvog zaključavanja korone u proljeće 2020. Nakon ublažavanja mjera, međutim, u svibnju 2020. mogla bi se ponovno ostvariti dobit.", "Zaključavanje je promijenilo ritam rezerviranja kupaca, što je dovelo do pada prodaje. Istodobno su svečanosti otkazane, a u ograncima je trebalo provesti propise o udaljenosti." ]
}