{
  "id" : "dDMztVwY",
  "url" : "https://kurier.at/chronik/oesterreich/die-aktuelle-corona-lage-7514-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die aktuelle Corona-Lage: Mehr als 7.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Trenutna situacija s koronom: Više od 7.500 novih infekcija u Austriji",
  "articleContent" : [ "Wie viele Menschen sind aktuell hospitalisiert, wie viele aktive Fälle gibt es insgesamt?  Ein Überblick über alle relevanten Corona-Zahlen für Österreich.  Kommt der harte Lockdown, oder reichen die bisherigen Maßnahmen? ", "Die Antwort auf diese Frage liegt vor allem in der Zahl der Neuinfektionen. 9 Tage ist es her, dass ganz Österreich in den \"Lockdown light\" - mit den Ausgangsbeschränkungen ab 20 Uhr, geschlossenen Bars und Restaurants, ging.", "Wenn die Maßnahmen gegriffen haben, dann sollte man das am Donnerstag an den Zahlen ablesen können.  Zehn Tage - so lautet die Faustregel - braucht es, um auch einen Einfluss von Restriktions-Maßnahmen auf das Infektionsgeschehen messen zu können. ", "Das Problem: Von Dienstag auf Mittwoch ist die Zahl der Neuinfektionen noch einmal kräftig gestiegen. 7.514 neue positive Testergebnisse verzeichneten die Behörden innerhalb der vergangenen 24 Stunden.", "Das ist der zweithöchste gemessene Wert seit dem Inkrafttreten der neuen Maßnahmen.  Vergangenem Samstag war mit über 8.000 Neuinfektionen der bisherige Höchststand registriert worden. ", "Damit sind aktuell 67.057 Menschen in Österreich infiziert.  Bisher sind 1.564 Menschen an oder mit dem Coronavirus in Österreich verstorben, 5.096 sind seit Dienstag wieder genesen. ", "Insgesamt sind mittlerweile mehr als 100.000 Menschen in Österreich wieder genesen (103.759).  Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 172.380 positive Testergebnisse.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.427 Oberösterreich: 1.396 Tirol: 1.103 Niederösterreich: 1.076 Kärnten: 886 Steiermark: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "Koliko je ljudi trenutno hospitalizirano, koliko je ukupno aktivnih slučajeva? Pregled svih relevantnih brojeva korona za Austriju. Hoće li doći do tvrdog zaključavanja ili će prethodne mjere biti dovoljne?", "Odgovor na ovo pitanje leži prije svega u broju novih infekcija. Prošlo je 9 dana otkako je cijela Austrija ušla u \"svjetlo zaključavanja\" - s ograničenjima izlaska od 20 sati, barovi i restorani zatvoreni.", "Ako su mjere stupile na snagu, to biste trebali moći pročitati u četvrtak s brojeva. Deset dana - ovo je pravilo - potrebno je da bi se moglo izmjeriti utjecaj mjera ograničenja na proces zaraze.", "Problem: Od utorka do srijede broj novih infekcija ponovno je naglo porastao. Vlasti su u protekla 24 sata zabilježile 7.514 novih pozitivnih rezultata ispitivanja.", "Ovo je druga najviša izmjerena vrijednost od stupanja na snagu novih mjera. Prošle je subote zabilježen prethodni maksimum s preko 8000 novih infekcija.", "To znači da je u Austriji trenutno zaraženo 67.057 ljudi. Do sada je u Austriji umrlo 1.564 ljudi od virusa korone ili s njim, a od utorka se oporavilo 5.096.", "Ukupno se više od 100 000 ljudi u Austriji oporavilo (103 759). Prema podacima Ministarstva unutarnjih poslova i zdravstva, od početka pandemije zabilježeno je 172.380 pozitivnih rezultata ispitivanja.", "Nove infekcije: Status u saveznim državama Beč: 1.427 Gornja Austrija: 1.396 Tirol: 1.103 Donja Austrija: 1.076 Koruška: 886 Štajerska: 869 Salzburg: 291 Vorarlberg: 272 Gradišće: 194 Bolnice u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Trenutno je na bolničkom liječenju 3.719 ljudi zbog virusa korone, a 536 ih je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji 27. listopada Austrija je prvi put registrirala više od 1000 ljudi koji su umrli od koronavirusa. I dalje je uglavnom pogođena skupina starijih od 84 godine.", "Od 100 muškaraca starijih od 84 godine, oko 18 ih umre, a kod žena starijih od 84 godine oko 11 posto svih bolesti Covid-a ima smrtni ishod. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu.", "Mjereno u smislu novih infekcija po stanovniku, Austrija zauzima 12. mjesto u prosjeku od 14 dana - od 11. studenoga - ispred zemalja poput Hrvatske, Nizozemske ili Italije, koja je vrlo rano pogođena.", "U usporedbi s tim, Njemačka je tek na 40. mjestu s 282 nove zaraze na 100 000 stanovnika u prosjeku tijekom zadnjih 14 dana, Velika Britanija je na 30 mjestu, a slijede SAD na 31 mjestu." ]
}