{
  "id" : "dDo34oc1",
  "url" : "https://kurier.at/chronik/oesterreich/erstmals-brasilianische-corona-variante-in-oesterreich-entdeckt/401211523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:32:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals Corona-Variante aus Brasilien in Österreich bestätigt",
  "articleTitleTranslated" : "Inačica Corone iz Brazila prvi put potvrđena u Austriji",
  "articleContent" : [ "Der Verdacht auf die brasilianische Coronavirus-Variante in Salzburg hat sich bestätigt. Es handelt sich um den ersten bestätigten Fall dieser Variante in Österreich.", "Wie das Land am Montag mitteilte, ergab die Ganzgenom-Sequenzierung bei der AGES, dass es sich bei dem Verdachtsfall aus der Stadt Salzburg von Ende Februar um die brasilianische Variante handelt.", "Eine Besonderheit des Falles ist, dass es sich um die Mutation \"P.2\" handelt und nicht um die gängige brasilianische Variante \"P.1\". Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten.", "Diese Unterscheidung ist eine ganz zentrale, wie der Virusimmunologe Andreas Bergthaler auf KURIER-Nachfrage betonte.", "Denn in der Variante P.2 fehlen im Vergleich zu P.1 zwei entscheidende Mutationen: \"Es spricht sehr viel dafür, dass P.2 bei Weitem nicht so gefährlich ist wie P.1\" Die Bedeutung von P.2 für das Infektionsgeschehen in Österreich schätzt der Experte derzeit als gering ein.", "\"Das ist nicht die brasilianische Variante, die derzeit in Manaus grassiert, von der man überall hört und liest. Es ist einfach eine Variante, die auch aus Brasilien kommt und deshalb für Aufsehen sorgt.\"", "Laut Franz Wieser, Sprecher des Landes Salzburg, handelt es sich um eine dritte Variante des brasilianischen Virusstammes. Die gefürchtete Mutation E484K ist aber auch in dieser vorhanden. Weil gerade sie steht im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. ", "„Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind“, betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Dennoch reagiert das Land auf das Auftauchen der Mutation mit einer Verschärfung der Quarantäne-Regeln. Die Quarantäne für positiv Getestete wird wieder von 10 auf 14 Tage verlängert.", "Nach zehn Tagen ist ein „Freitesten“ und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung darüber trifft die Gesundheitsbehörde.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden.  „Er war weder im Urlaub noch sonst auswärts unterwegs“, so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht. :" ],
  "articleContentTranslated" : [ "Potvrđena je sumnja na varijantu brazilskog koronavirusa u Salzburgu. Ovo je prvi potvrđeni slučaj ove varijante u Austriji.", "Kao što je država objavila u ponedjeljak, cijelo sekvenciranje genoma na AGES-u pokazalo je da je sumnjivi slučaj iz grada Salzburga s kraja veljače bio brazilska varijanta.", "Posebnost slučaja je da je riječ o mutaciji \"P.2\", a ne o uobičajenoj brazilskoj varijanti \"P.1\". Sam slučaj bio je dobro razgraničen i do sada nije bilo daljnjih sumnjivih slučajeva.", "Ova je razlika vrlo središnja, kao što je na pitanje KURIER-a naglasio virusni imunolog Andreas Bergthaler.", "Budući da u varijanti P.2 nedostaju dvije odlučujuće mutacije u usporedbi s P.1: \"Mnogo se može nagovijestiti da P.2 daleko nije toliko opasan kao P.1\" Značaj P.2 za proces zaraze u stručnjak trenutno ocjenjuje Austriju kao niska.", "\"Ovo nije brazilska varijanta koja se trenutno širi u Manausu, a koju svugdje čujete i čitate. To je jednostavno varijanta koja također dolazi iz Brazila i zbog čega izaziva pomutnju.\"", "Prema Franzu Wieseru, glasnogovorniku države Salzburg, to je treća varijanta soja brazilskog virusa. Strašna mutacija E484K također je prisutna u ovoj. Jer se upravo za to sumnja da ozbiljno narušava imunološku obranu tijela.", "“Čak i nakon infekcije, još uvijek postoji mogućnost ponovnog zaraze ovom varijantom.", "Osim toga, još uvijek nije dovoljno razjašnjeno koliko su različita cjepiva učinkovita u odnosu na ove mutacije ”, naglasio je Hans Georg Mustafa iz salzburškog laboratorija medilab, gdje je slučaj otkriven.", "Ipak, zemlja reagira na pojavu mutacije pooštravanjem karantenskih pravila. Karantena za one koji su imali pozitivan test produžit će se s 10 na 14 dana.", "Nakon deset dana moguće je „besplatno testiranje“ i ukidanje karantene ako više nema simptoma i zaraza više nije moguća. Odluku o tome donose zdravstvene vlasti.", "Gdje je Salzburger zaražen, nije se moglo razjasniti. \"Nije bio ni na odmoru ni bilo gdje drugdje izvan grada\", rekao je Wieser. U svakom slučaju, njegova je izolacija produžena, a naredila je i izolaciju za njegove kontakte.", "Stoga se nisu pojavili daljnji sumnjivi slučajevi. Može se pretpostaviti da je sadašnja mutacija otkrivena tek sada jer je pregled mutacija promijenjen početkom veljače:", "Do tada bi tri specifične komponente morale biti prisutne istovremeno da bi bile prepoznate kao brazilska mutacija. :" ]
}