{
  "id" : "DDO6jSbL",
  "url" : "https://kurier.at/chronik/oesterreich/eine-toilette-fuer-140-menschen-so-schlimm-ist-die-lage-auf-lesbos/401135847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834416/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Toilette für 140 Menschen: So schlimm ist die Lage auf Lesbos",
  "articleTitleTranslated" : "Jedan zahod za 140 ljudi: toliko je loša situacija na Lezbosu",
  "articleContent" : [ "Ein Bundesheer-Biologe war einer der wenigen Österreicher im Flüchtlingscamp. Dem KURIER schildert er die Lage vor Ort. Oberstleutnant Rupert Bliem war im November als Teil eines verlegbaren WHO-Labors im griechischen Flüchtlingslager Kara Tepe.", "Dort testete er mit seinem Team vier Wochen lang bis zu 100 Personen pro Tag auf das Coronavirus. Dem KURIER gab er einen durchaus kritischen Einblick. KURIER: Als „unmenschlich“ bezeichnet die Hilfsorganisation „Ärzte ohne Grenzen“ die Situation auf Lesbos.", "Zelte sollen bei widrigen Witterungsbedingungen im Schlamm versinken. Können Sie das bestätigen? Rupert Bliem: Nur ein kleiner Teil des Lagers steht auf Schotter, zuletzt schüttete es. Man versucht, sich mit Paletten zu helfen, aber die Menschen sitzen im Gatsch.", "Noch dazu liegt das Lager direkt am Meer und damit stark im Wind. Der Vorteil der Exponiertheit ist aber die erhöhte Sicherheit. Alleinstehende Frauen sind besser abgegrenzt als in Moria. Kritisiert wird auch die nicht adäquate Wasserversorgung.", "Pro Flüchtling stehen täglich 40 bis 50 Liter Wasser zur Verfügung – allerdings nur Kaltwasser. Es wird immer kälter, jetzt braucht es also dringend Warmwasser und Heizelemente. Daran wird mit Hochdruck gearbeitet.", "Es gibt tolle kleine NGOs, die dafür sorgen, dass zumindest Frauen und Kinder ungestört duschen können. Die anderen Duschen im Lager sind komplett ohne Sichtschutz. Rupert Bliem testete auf Lesbos sieben Tage pro Woche ohne Pause. © Bild: Privat Wie ist es allgemein um die Hygiene bestellt?", "Berichten zufolge werden Kinder von Ratten gebissen? Mehr als 7.000 Menschen leben auf engem Raum. Es gibt ein Überangebot an Essen, dass Ungeziefer angelockt wird, ist kaum zu verhindern.", "Ich möchte noch einmal die freiwilligen Helfer hervorheben, die ihr Möglichstes tun, um Müll zu entsorgen, die Toiletten zu entleeren und zu desinfizieren. Ich kann nicht genau sagen, wie es jetzt in Kara Tepe ist, aber in Moria sollen sich bis zu 140 Menschen ein Klo geteilt haben.", "Klar ist, niemand möchte dort auch nur einen Tag länger verbringen. Ein weiterer Kritikpunkt ist der mangelnde Schutz der Flüchtlinge vor dem Coronavirus. Wie sehen die Vorkehrungen im Lager aus? Die Menschen im Lager müssen eine Maske tragen.", "Außerdem gibt es mehrere Handdesinfektionsspots. Nach einem positiven Vortest werden Betroffene abgesondert. Wenn dieser Vortest sich durch einen PCR-Test bestätigt, müssen sie in Quarantäne. Und zwar solange, bis ein negatives PCR-Ergebnis bei wiederholter Testung vorliegt.", "Haben die Flüchtlinge, die ohnehin schon großem Stress ausgesetzt sind, Angst vor einer Infektion mit Covid-19? Gerüchten zufolge war die Angst vor Corona ein Grund für den vorsätzlich gelegten Brand in Moria.", "Uns war also nicht klar, wie wir als Tester aufgenommen werden. Es stellte sich aber rasch heraus, dass wir durch schnelle Befunderstellung einen Beitrag leisten. Dementsprechend positiv war das Feedback der Flüchtlinge.", "Haben Sie Unruhen miterlebt? Ja, diese waren in der Regel darauf zurückzuführen, dass Menschen das Lager für den täglichen Einkauf verlassen wollten. Wegen Covid-19 gibt es aber Ausgangsbeschränkungen.", "In Moria konnten sich die Flüchtlinge freier bewegen als hier. Sie haben etwa selbst Brot gebacken, sich einen kleinen Marktplatz eingerichtet und improvisierte Moscheen gebaut. Im Ersatzlager ist das so nicht möglich.", "Übernahme in EU-Länder 12 der 27 EU-Länder haben sich bereit erklärt, Migranten von den griechischen Inseln zu übernehmen. Österreich ist nicht dabei. In Summe gab es Zusagen für 1.537 unbegleitete Minderjährige.", "Laut der internationalen Organisation für Migration (IOM) sind bisher heuer nur 553 Aufnahmen erfolgt.   Deutschland hielt als einziges Land seine Zusage: Statt 203 wurden 211 Minderjährige aufgenommen.  ", "Portugal und Frankreich versprachen, je 500 Kinder aufzunehmen – tatsächlich waren es nur 72 bzw. 131;", "die Niederlande, Slowenien und Kroatien haben noch gar keine Minderjährigen aufgenommen   Asylwesen in Österreich Das Innenministerium hebt hervor,  dass Österreich im Asylwesen für Minderjährige die Liste der EU-Länder anführt  – nicht in absoluten Zahlen, aber in Relation:", "Von 2015 bis 2020 hat Österreich pro 100.000 Einwohner 544 Asylwerbern unter 18 Jahren Schutz gewährt (Deutschland: 515, Schweden:", "508) Hilfsleistungen Nach dem Brand in Moria hat Österreich eine Million Euro über den Auslandskatastrophenfonds und ein Hilfspaket mit 400 voll ausgestatteten Familienzelten geschickt „Reporter ohne Grenzen“ schreibt von einer Informationssperre, Helfern soll der Zutritt verweigert worden sein.  ;:", "Wird Lesbos zur „Blackbox“? Viele der NGOs wollen helfen, bieten aber ähnliche Leistungen an. Deshalb werden einige davon nicht in Anspruch genommen. Dass Medien ausgesperrt werden, kann ich so nicht bestätigen.", "In meiner Zeit im Lager war etwa ein ZDF-Team vor Ort. Entscheidend ist da die rechtzeitige Anmeldung. Ich hatte nicht den Eindruck, dass Griechenland etwas geheimhalten will." ],
  "articleContentTranslated" : [ "Vojni biolog bio je jedan od rijetkih Austrijanaca u izbjegličkom kampu. KURIER-u opisuje situaciju na licu mjesta. Potpukovnik Rupert Bliem u studenom je bio dio laboratorije SZO-a u grčkom izbjegličkom kampu Kara Tepe.", "Tamo su on i njegov tim četiri tjedna dnevno testirali do 100 ljudi na koronavirus. KURIJERU je dao temeljito kritički uvid. KURIER: Organizacija za pomoć „Liječnici bez granica“ opisuje situaciju na Lezbosu kao „neljudsku“.", "Šatori bi u nepovoljnim vremenskim uvjetima trebali potonuti u blato. Možete li to potvrditi? Rupert Bliem: Samo je mali dio kampa na šljunku, napokon se izlio. Pokušavate si pomoći s paletama, ali ljudi su u blatu.", "Uz to, kamp je tik uz more i stoga jak na vjetru. Prednost izloženosti je povećana sigurnost. Samohrane žene bolje su razgraničene nego u Moriji. Također se kritizira neadekvatna opskrba vodom.", "Svakog je dana po izbjeglici dostupno 40 do 50 litara vode, ali samo hladne vode. Sve je hladnije i hladnije, pa su sada hitno potrebni topla voda i grijaći elementi. Na tome radimo punom parom.", "Postoje sjajne male nevladine organizacije koje osiguravaju da se barem žene i djeca neometano tuširaju. Ostali tuševi u kampu potpuno su bez zaslona za privatnost. Rupert Bliem testirao je na Lezbosu sedam dana u tjednu bez pauze. © Slika: Privatno Kakva je općenita situacija s higijenom?", "Prema izvješćima, djecu štakori grizu? Više od 7000 ljudi živi u zatvorenom prostoru. Prekomjerna je količina hrane koja privlači gamad koja se teško može spriječiti.", "Želio bih još jednom istaknuti dobrovoljce koji čine sve kako bi odlagali smeće, praznili zahode i dezinficirali ih. Ne mogu točno reći kako je sada u Kara Tepeu, ali u Moriji kažu da je do 140 ljudi dijelilo WC.", "Jasno je da tamo nitko ne želi provesti dan dulje. Druga točka kritike je nedostatak zaštite izbjeglica od koronavirusa. Koje su mjere opreza u skladištu? Ljudi u kampu moraju nositi masku.", "Postoji i nekoliko mjesta za dezinfekciju ruku. Nakon pozitivnog preliminarnog testa, oni koji su pogođeni segregiraju. Ako je ovaj pre-test potvrđen PCR testom, morate biti u karanteni. I to sve dok negativni rezultat PCR-a ne bude dostupan nakon ponovljenih ispitivanja.", "Boje li se izbjeglice, koje su već izložene velikom stresu, zaražene Covid-19? Prema glasinama, strah od Corone bio je jedan od razloga namjernog požara u Moriji.", "Dakle, nije nam bilo jasno kako ćemo biti prihvaćeni kao testeri. Međutim, brzo se pokazalo da bismo mogli dati svoj doprinos brzim izradom izvještaja. Povratne informacije izbjeglica bile su odgovarajuće pozitivne.", "Jeste li vidjeli neke nemire? Da, to je obično bilo zbog ljudi koji su željeli napustiti skladište za svakodnevnu kupnju. Zbog Covid-19 postoje ograničenja izlaska.", "U Moriji su se izbjeglice mogle slobodnije kretati nego ovdje. Primjerice, sami su pekli kruh, postavili malu tržnicu i izgradili improvizirane džamije. To nije moguće u zamjenskom skladištu.", "Preuzimanje u zemljama EU 12 od 27 zemalja EU pristalo je prihvatiti migrante s grčkih otoka. Austrija nije uključena. Ukupno je bilo obveza za 1.537 maloljetnika bez pratnje.", "Prema Međunarodnoj organizaciji za migracije (IOM), ove su godine snimljene samo 553 snimke. Njemačka je jedina održala svoje obećanje: umjesto 203, prihvaćen je 211 maloljetnik.", "Portugal i Francuska obećali su primiti po 500 djece - zapravo samo 72 i 131;", "Nizozemska, Slovenija i Hrvatska još nisu prihvatile nijednu maloljetnicu Azil u Austriji Ministarstvo unutarnjih poslova naglašava da je Austrija na vrhu liste zemalja EU u azilu za maloljetnike - ne u apsolutnom broju, već u odnosu:", "Od 2015. do 2020. Austrija je zaštitila 544 tražitelja azila mlađa od 18 godina na 100 000 stanovnika (Njemačka: 515, Švedska:", "508) Pomoć Nakon požara u Moriji, Austrija je poslala milijun eura putem Fonda za strane katastrofe i paketa pomoći s 400 potpuno opremljenih obiteljskih šatora. \"Reporteri bez granica\" pišu o informativnom bloku, a pomoćnicima je navodno zabranjen pristup. ;:", "Hoće li Lezbos postati \"crna kutija\"? Mnoge nevladine organizacije žele pomoći, ali nude slične usluge. Stoga se neki od njih ne koriste. Ne mogu potvrditi da su mediji zaključani.", "Tijekom mog boravka u logoru, na primjer, bio je tim ZDF-a. Pravovremena registracija je presudna. Nisam stekao dojam da Grčka želi išta držati u tajnosti." ]
}