{
  "id" : "DdPiXMSe",
  "url" : "https://sport.orf.at/stories/3069205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zauberschlag von Rahm sorgt für Aufsehen",
  "articleTitleTranslated" : "Čarolija kreme izaziva pomutnju",
  "articleContent" : [ "Zauberschlag von Rahm sorgt für Aufsehen Spaniens Golfstar Jon Rahm hat zwei Tage vor Beginn des 84.  Masters mit einem Kunstschlag zu einem Hole-in-One für ungläubiges Staunen gesorgt.", "Der Weltranglistenzweite ließ am Dienstag, seinem 26.  Geburtstag, im Training seinen Ball mit Absicht flach über den See am 16.  Loch des Augusta National Golf Clubs springen.", "His second in two days, Jon Rahm skips his way to a hole-in-one at No. 16 - on his birthday, no less.  #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "November 2020 Dreimal setzte der Golfball auf dem Wasser auf, hüpfte dann auf das Grün und rollte anschließend in einem perfekten Bogen wie von Zauberhand ins Loch.", "„Zweites Hole-in-One in zwei Tagen – alles Gute zum Geburtstag für mich! “, kommentierte der Spanier den spektakulären Clip auf seinem Twitter-Kanal.  Vor dem Masters-Turnier gehört es für die Spieler zum Ritual, den Ball im Training über den See hüpfen zu lassen." ],
  "articleContentTranslated" : [ "Čarobni udarac Rahma izaziva senzaciju Dva dana prije početka 84. Mastersa, španjolska golf zvijezda Jon Rahm izazvao je zaprepaštenje umjetničkim udarcem u rupu u jednom.", "U utorak, na svoj 26. rođendan, svjetski broj dva pustio je da mu se lopta namjerno odbija iznad jezera u 16. rupi Nacionalnog golf kluba Augusta tijekom treninga.", "Njegov drugi u dva dana, Jon Rahm preskače svoj put do rupe u jednom na br. 16 - na njegov rođendan, ni manje ni više. #themasters pic.twitter.com/rtefAN5XtH— Majstori (@TheMasters) 10.", "Studeni 2020. Lopta za golf dodirnula je vodu tri puta, a zatim je uskočila u zelenilo i potom se u čarapi kotrljala u savršenom luku.", "“Druga rupa u jednom u dva dana - sretan mi rođendan! “, Španjolac je komentirao spektakularni isječak na svom Twitter kanalu. Prije Masters turnira, dio je rituala da igrači puste loptu da se odbija preko jezera tijekom treninga." ]
}