{
  "id" : "DDumElft",
  "url" : "https://kurier.at/kultur/neue-musik-aus-oesterreich-clara-luzia-edwin-naked-cameo-clemens-wenger-und-mehr/401114619",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T17:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Musik aus Österreich: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger und mehr",
  "articleTitleTranslated" : "Nova glazba iz Austrije: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger i drugi",
  "articleContent" : [ "Mit Edwin durch Wien. Naked Cameo leiden an Schlaflosigkeit. Clara Luzia legt eine EP mit Coversongs vor. Und Clemens Wenger liefert einen Mix aus Electronica und Jazz. Plus zwei Neuentdeckungen: Miblu und Katya.", "Es wird produziert, musiziert und veröffentlicht: Jede Woche erreichen einen neue Songs, Videos, EPs und Alben. Corona sei Dank!", "Neben Onk Lou liefern u. a. noch diese heimischen Acts neues Material: Die für ihren wunderschönen, ans Herz gehenden Soul-Synthiepop geschätzten Naked Cameo machen auf ihrer neuen EP „Insomnia“ einen Schwenk in Richtung Rock.", "Die Gitarre wird dabei aber nicht im Sinne des Rock ’n’ Roll angeschlagen, sondern dient als dezentes Störgeräusch, das dem zeitgenössischen R ’n’ B des Trios Ecken und Kanten verleihen soll.", "Soll heißen: In den fünf neuen Songs schimmern hinter der stets geschmeidig polierten Fassade wunderschöne Unreinheiten durch. Der Rest ist Hausmarke: Tolle Melodien, tanzbare Rhythmen, durchdachte Arrangements, viel Kummer, Weltschmerz und der soulige Gesang von Lukas Maletzky.", "Clemens Wenger präsentiert auf seinem zweiten Solo-Album „Physics of Beauty“ einen musikalisch spannenden Mix aus Electronica, Ambient Techno, Jazz und Klassik. Wenger, den man von 5/8erl in Ehr’n und der Jazzwerkstatt Wien kennt, ist aus der österreichischen Musikszene nicht mehr wegzudenken.", "Sein Talent, etwas schwierige Kost bekömmlich aufzubereiten, stellt er in seinen über 30 neuen Soundcollagen gelungen zur Schau. Edwin, der sympathisch gelockte Rapper, legt seit 2017 gefühlt alle drei, vier Monate eine neue EP vor.", "Nun ist „Lost“ an der Reihe. Der beste Track darauf: „H & L“. In dem berichtet Edwin feat. Dirtysanchez von diversen persönlichen Baustellen. „Berliner Luft“ kommt als Dance-Nummer im 4/4-Takt daher – kann man überspringen.", "Besser ist wieder „Auf den Weg“, darin berichtet der Wiener von schlechter Musik, die er bei diversen Wohnungspartys mit viel Dope und Dosenbier konsumiert hat. Mit Edwin im Lockdown durch die Stadt – kein schlechter Zeitvertreib.", "Mit ihrer neuen EP bestätigt Clara Luzia ihr letztes und sehr gelungenes Album „When I Take Your Hand“ (2018). Die Richtung stimmt. Nun widmet sich die 42-jährige Wahlwienerin fremden Liedern. Sie verwandelt „It’s a Sin“ von den Pet Shop Boys in eine bombastische Rocknummer.", "Dazu gibt es ihre Interpretation von HVOBs „2nd World“, ein Cover von Farces „Socialite“ und PJ Harveys „Victory“. Das „+1“ auf der EP ist dann ein neuer Song von Clara Luzia: „This World“ Kurz erwähnt sei noch „Footprints“, ein neuer Song der Wiener Singer-Songwriterin Miblu.", "Es ist ein gelungener Appetizer auf die im Frühjahr 2021 erscheinende „Acoustic EP“. Auch gut: „Something New“, die zweite Single der (noch) unbekannten Künstlerin Katja Frießnegg alias Katya, von der man in Zukunft noch mehr hören wird." ],
  "articleContentTranslated" : [ "S Edwinom kroz Beč. Gole kameje pate od nesanice. Clara Luzia predstavlja EP s obrađenim pjesmama. A Clemens Wenger donosi kombinaciju elektronike i jazza. Plus dva nova otkrića: Miblu i Katya.", "Proizvodi se, stvara glazba i objavljuje: Nove pjesme, videozapisi, EP i albumi stižu svaki tjedan. Hvala Coroni!", "Uz Onk Lou, u. a. čak i ovi lokalni nastupi imaju novi materijal: Goli kameo, koji je cijenjen po svom divnom, dirljivom soul synth popu, na svom novom EP-u \"Insomnia\" zamahuje u smjeru rocka.", "Gitara nije udarena u smislu rock'n'rolla, ali služi kao suptilna pozadinska buka koja bi trebala dati grube rubove suvremenom R'n'B-u tria.", "To znači: U pet novih pjesama lijepe nečistoće svjetlucaju iza uvijek glatko ulaštene fasade. Ostalo je brend kuće: sjajne melodije, plesni ritmovi, promišljeni aranžmani, puno tuge, Weltschmerz i duševno pjevanje Lukasa Maletzkyja.", "Na svom drugom samostalnom albumu \"Physics of Beauty\", Clemens Wenger predstavlja glazbeno uzbudljivu mješavinu elektronike, ambijentalnog techna, jazza i klasične glazbe. Wenger, koji je poznat iz 5 / 8erl u Ehr’nu i Jazzwerkstatt Wien, postao je sastavni dio austrijske glazbene scene.", "Uspješno demonstrira svoj talent za pripremu teške hrane na zdrav način u svojih preko 30 novih zvučnih kolaža. Edwin, simpatično kovrčavi reper, predstavlja novi EP svaka tri ili četiri mjeseca od 2017. godine.", "Sada je red \"Izgubljen\". Najbolja pjesma na njemu: \"H & L\". U kojem je Edwin feat. Dirtysanchez s raznih osobnih gradilišta. “Berliner Luft” dolazi kao plesni broj za 4/4 vremena - možete ga preskočiti.", "Opet je bolji \"na putu\", u kojem Bečanin izvještava o lošoj glazbi koju je konzumirao s puno dopea i konzerviranog piva na raznim apartmanskim zabavama. S Edwinom u zaključavanju kroz grad - nije loša zabava.", "Clara Luzia svojim novim EP-om potvrđuje svoj posljednji i vrlo uspješan album \"When I Take Your Hand\" (2018). Pravac je ispravan. Sada se 42-godišnja Bečanka po izboru posvećuje stranim pjesmama. \"Grijeh je\" Pet Shop Boysa pretvara u bombastičan rock broj.", "Tu je i njezino tumačenje HVOB-ovog \"Drugog svijeta\", naslovnice Farceova \"Socialite\" i PJ Harveyja \"Victory\". \"+1\" na EP-u tada je nova pjesma Clare Luzie: \"This World\". Treba kratko spomenuti \"Footprints\", novu pjesmu bečkog kantautora Miblua.", "Uspješno je predjelo za \"Acoustic EP\" koji izlazi u proljeće 2021. godine. Također dobro: „Nešto novo“, drugi singl (još uvijek) nepoznate umjetnice Katje Frießnegg alias Katya, od koje ćemo u budućnosti čuti više." ]
}