{
  "id" : "DDXVJCSV",
  "url" : "https://kurier.at/sport/wintersport/chaos-bei-der-skiflug-wm-trainerruecktritt-zwischen-den-durchgaengen/401127450",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:31:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4815912/46-162763376.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chaos bei der Skiflug-WM: Trainerrücktritt zwischen den Durchgängen",
  "articleTitleTranslated" : "Kaos u Svjetskom kupu u skijaškim letovima: trener daje otkaz između rundi",
  "articleContent" : [ "Der slowenische Chefcoach Gorazd Bertoncelj quittiert vor der Finalentscheidung bei der Skiflug-WM in Planica den Job. Im slowenischen Skispringer-Team herrscht offenbar das blanke Chaos. Nicht anders sind die Ereignisse der vergangenen Stunden bei der Skiflug-WM in Planica zu deuten.", "Am zweiten Tag der Wettkämpfe trat Cheftrainer Goradz Bertoncelj mit sofortiger Wirkung zurück. Der Hintergrund: Der Coach hatte sich nach den ersten beiden Wertungsdurchgängen am Freitag mit heftiger Kritik konfrontiert gesehen.", "Springer Timi Zajc forderte öffentlich den Rücktritt des Trainers. „Traurigerweise ist heute alles in sich zusammengebrochen. Ich habe den ganzen Sommer über trainiert, um über die letzte Linie hinaus zu fliegen.", "Ich denke, dass die Trainer einen Großteil der Verantwortung dafür auf sich nehmen müssen“, sagte Zajc, wie das Internetportal www.skispringen.com berichtet. Diese Manöverkritik hat auch Konsequenzen für den Athleten.", "Timi Zajc wurde vorerst aus dem slowenischen Team suspendiert und darf in Planica nicht mehr fliegen. An Stelle von Cheftrainer Bertoncelj übernimmt Robert Hrgota die Betreuung der Athleten bei der Heim-WM.", "Am Samstag wird in Planica der Einzel-Skiflugweltmeister ermittelt. Der Deutsche Karl Geiger geht als Führender in den zweiten Wettkampftag, Michael Hayböck liegt an vierter Stelle und hat eine Medaille in Reichweite." ],
  "articleContentTranslated" : [ "Slovenski glavni trener Gorazd Bertoncelj napustio je posao prije konačne odluke na Svjetskom prvenstvu u skijaškim letovima u Planici. U slovenskoj skijaškoj skakačkoj reprezentaciji očito vlada kaos. Događaji proteklih nekoliko sati na Svjetskom prvenstvu u skijaškim letovima u Planici nisu ništa drugačiji.", "Drugog dana natjecanja glavni trener Goradz Bertoncelj dao je ostavku s trenutnim učinkom. Pozadina: trener se suočio s ozbiljnim kritikama nakon prva dva kruga ocjenjivanja u petak.", "Springer Timi Zajc javno je zatražio ostavku trenera. “Nažalost, danas se sve urušilo. Cijelo ljeto sam trenirao da preletim zadnju liniju.", "Mislim da treneri moraju preuzeti velik dio odgovornosti za ovo ”, rekao je Zajc, a prenio internetski portal www.skispringen.com. Ova manevarska kritika također ima posljedice za sportaša.", "Timi Zajc zasad je suspendiran iz slovenske momčadi i više ne smije letjeti u Planici. Umjesto glavnog trenera Bertonclja, Robert Hrgota preuzima podršku sportaša na domaćem Svjetskom kupu.", "U subotu će u Planici biti određen pojedinačni svjetski prvak u skijaškim letovima. Nijemac Karl Geiger vođa je drugog dana natjecanja, Michael Hayböck je na četvrtom mjestu i ima medalju nadohvat ruke." ]
}