{
  "id" : "de7RZ7gC",
  "url" : "https://kurier.at/sport/wintersport/skispringen-japanerin-gewann-erneut-in-hinzenbach/401181052",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:52:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923586/46-175494766.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skispringen: Japanerin gewann erneut in Hinzenbach",
  "articleTitleTranslated" : "Skijaški skokovi: Japanci su ponovno pobijedili u Hinzenbachu",
  "articleContent" : [ "Vier Österreicherinnen landeten in den Top Ten, Marita Kramer verteidigte mit Platz 4 die Weltcup-Führung. Die Japanerin Sara Takanashi hat zum Abschluss des Skisprung-Triples in Hinzenbach ihren Vortagessieg wiederholt.", "Die nun 59-fache Siegerin von Weltcupbewerben feierte ihren schon achten Erfolg auf der oberösterreichischen Schanze, diesmal lag sie 3,1 Punkte vor der Slowenin Nika Kriznar.", "Marita Kramer wurde 10,8 Zähler zurück als beste Österreicherin wie am Freitag Vierte, liegt im Gesamtweltcup nun noch neun Punkte vor Kriznar. Rang drei verpasste Kramer um 0,2 Punkte.", "Den Österreicherinnen gelang damit bei der Heim-Veranstaltung erneut kein Podestplatz - am Samstag war Daniela Iraschko-Stolz Vierte geworden -, doch verbesserten sie sich fast durchwegs im Vergleich zum ersten Durchgang.", "Iraschko-Stolz, Chiara Hölzl mit ihrer besten Saisonplatzierung und Lisa Eder kamen auf die Ränge acht bis zehn und damit vier ÖSV-Aktive in die Top Ten.", "Julia Mühlbacher wurde nach starkem ersten Sprung 22., Sophie Sorschag 24.  \"Ich bin sehr happy mit dem Sprung, das war der Beste von dem Wochenende\", merkte Kramer an. Sie war am Samstag disqualifiziert worden.", "ÖSV-Chefcoach Harald Rodlauer hatte nach Halbzeitrang neun bei der Salzburgerin Probleme in der Hocke ausgemacht, sie habe nicht den ganzen Druck auf den Schanzentisch gebracht. In der Entscheidung sei sie tiefer gesessen, wie Kramer feststellte.", "\"Den letzten Sprung kann ich noch mitnehmen. Nur ein vierter Platz ist ein bisschen schade.\" Ein Schritt nach vorne Während die 19-Jährige vor Hinzenbach drei von vier Saisonspringen gewonnen hatte und immer auf dem Podest gewesen war, kam Hölzl zumindest zum zweiten Mal in die Top Ten.", "Hölzl: \"Die zwei Sprünge waren die besten von den drei Wettkämpfen, das stimmt mich positiv\", meinte die 23-jährige Salzburgerin im ORF-Interview. Sie hatte im Saisonverlauf mit Rückenproblemen zu kämpfen.", "\"Es ist noch genug zu tun, doch es war ein guter Schritt nach vorne.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Eder meinte sie könne viel aus diesem Wochenende mitnehmen, und zwar für die nun anstehende Junioren-WM.", "Dort wird auch Mühlbacher antreten. Die 37-Jährige Iraschko-Stolz ist dafür schon ein wenig zu alt, für sie geht es nun wieder ins Training. \"Viel Gutes war da jetzt nicht dabei\", sagte die Weltmeisterin 2011.  \"Du hast keine Chance mit dem Skifehler, den ich habe.\"", "Freitag in einer Woche steht vor den Oberstdorfer Titelkämpfen nun noch ein Weltcup in Rasnov/Rumänien auf dem Programm. Dort und bei den Weltmeisterschaften womöglich nicht dabei sein wird Eirin Maria Kvandal.", "Die 19-jährige Norwegerin war nach dem ersten Durchgang Vierte gewesen, stürzte beim Aufsprung in Heat zwei schwer und musste abtransportiert werden. Sie wurde als 15. noch viertbeste Norwegerin, deren Beste mit Silje Opseth die Drittplatzierte war.", "Takanashi legte einer Disqualifikation vom Freitag zwei Siege nach, Kriznar bilanzierte in Hinzenbach mit einem Sieg und zwei zweiten Plätzen.", "Nicht ganz so gut lief es für die Österreicherinnen, Rodlauer zog Bilanz: \"Leider ohne Podestplatz, wir waren immer knapp dran., Heute mit vier Top-Ten-Plätzen darf man aber nicht unzufrieden sein. Ich gehe mit einem gutem Gefühl in die Zukunft.\"", "Für Kramer sei es nicht einfach gewesen. \"Sie hat sich ab dem ersten Sprung hartgetan. Aber sie hat das Beste daraus gemacht. Was mich sehr freut, ist, dass wir viele Punkte für den Nationencup gemacht haben.\"" ],
  "articleContentTranslated" : [ "Četiri Austrijanke završile su među deset najboljih, Marita Kramer obranila je vodstvo u Svjetskom kupu s četvrtim mjestom. Japanka Sara Takanashi ponovila je pobjedu od prethodnog dana na kraju trojke skakaonice u Hinzenbachu.", "Sada 59-puta pobjednica natjecanja u Svjetskom kupu proslavila je osmi uspjeh na gornjoaustrijskom brdu, ovaj put je bila 3,1 bod ispred Slovenke Nike Kriznar.", "Marita Kramer vratila se kao najbolja Austrijanka 10,8 bodova, jer je u petak bila četvrta, a sada je devet bodova ispred Kriznar u ukupnom Svjetskom kupu. Kramer je promašio treće mjesto za 0,2 boda.", "Austrijanci ponovno nisu uspjeli postići postolje na domaćem natjecanju - Daniela Iraschko-Stolz u subotu je završila na četvrtom mjestu - ali gotovo svi su se popravili u odnosu na prvo kolo.", "Iraschko-Stolz, Chiara Hölzl s najboljom pozicijom u sezoni i Lisa Eder došle su od osme do deset i četiri ÖSV aktivne u prvih deset.", "Julia Mühlbacher završila je na 22. mjestu nakon snažnog prvog skoka, Sophie Sorschag 24. \"Jako sam zadovoljna skokom, to je bilo najbolje tijekom vikenda\", rekla je Kramer. U subotu je diskvalificirana.", "Glavni trener ÖSV-a Harald Rodlauer identificirao je probleme sa Salzburgkinjom u čučećem položaju nakon devetog mjesta na poluvremenu, nije vršila sav pritisak na stol za polijetanje. U odluci je sjela dublje, kako je Kramer utvrdio.", "\"Još uvijek mogu uzeti zadnji skok sa sobom. Tek četvrto mjesto je pomalo šteta.\" Korak naprijed Iako je 19-godišnjak ove sezone prije Hinzenbacha pobijedio u tri od četiri natjecanja i uvijek je bio na postolju, Hölzl je barem drugi put ušao u prvih deset.", "Hölzl: \"Dva skoka bila su najbolja od tri natjecanja, to me čini pozitivnim\", rekao je 23-godišnjak iz Salzburga u intervjuu za ORF. Tijekom sezone borila se s problemima s leđima.", "\"Još uvijek treba obaviti dovoljno posla, ali bio je to dobar korak naprijed.\" © Slika: APA / BARBARA GINDL / BARBARA GINDL Eder je rekla da bi mogla oduzeti mnogo toga od ovog vikenda, za nadolazeće svjetsko juniorsko prvenstvo.", "Tamo će se natjecati i Mühlbacher. 37-godišnja Iraschko-Stolz već je malo prestara za to, sada se vratila na trening. \"Nije bilo puno toga dobrog\", rekao je svjetski prvak 2011. \"Nemate nikakve šanse s mojom skijaškom greškom.\"", "U petak, tjedan dana prije borbi za naslov Oberstdorfa, na programu je Svjetsko prvenstvo u Rasnovu / Rumunjska. Eirin Maria Kvandal možda neće biti tamo i na Svjetskom prvenstvu.", "19-godišnji Norvežanin bio je četvrti nakon prve runde, ozbiljno je pao u drugoj vrućini i morao je biti odvezen. Bila je 15. i četvrta najbolja Norvežanka, čija je najbolja sa Silje Opseth bila treća.", "Takanashi je imao dvije pobjede nakon diskvalifikacije u petak, dok je Kriznar zabilježio jednu pobjedu i dva druga mjesta u Hinzenbachu.", "Stvari kod Austrijanaca nisu išle baš najbolje, Rodlauer je dao zaključak: \"Nažalost, bez podija uvijek smo bili blizu. Danas, s četiri deset najboljih mjesta, ne biste trebali biti nezadovoljni. Idem u budućnost s dobar osjećaj. \"", "Krameru nije bilo lako. \"Puno je učinila od prvog skoka. Ali najbolje se snašla. Ono što sam vrlo sretan je da smo postigli puno bodova za Kup nacija.\"" ]
}