{
  "id" : "DEdAF7S1",
  "url" : "https://kurier.at/sport/claudia-loesch-ist-koglers-starke-frau-fuer-den-spitzensport/401186809",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4935109/46-113224117.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Claudia Lösch ist Koglers starke Frau für den Spitzensport",
  "articleTitleTranslated" : "Claudia Lösch Koglerova je snažna žena za vrhunski sport",
  "articleContent" : [ "Sportpolitik: Warum Minister Werner Kogler die ehemalige Behindertensportlerin Claudia Lösch in die Bundes-Sport GmbH holt. Der Rechnungshof hat es auf den kritischen Punkt gebracht: Auch die wichtigen Gremien des Sports leiden unter akutem Frauenmangel.", "„Die Kritik gibt’s schon lange“, sagt Werner Kogler, der grüne Sportminister, und „ich denke, die haben wir früher sogar selber geübt.“ In einem ersten Schritt hat er reagiert.", "Die personelle Ausgangsposition: In der Bundes-Sport GmbH gibt es eine Kommission für Leistungs- und Spitzensport, eine zweite für den Breitensport. Von den je sechs Mitgliedern besetzt Sport Austria je vier, das Ministerium je zwei.", "Die Veränderung: Felix Gottwald wird Mitglied in der Kommission für Breitensport und das Zeichen setzt Claudia Lösch im Spitzensport. © Bild: EPA/SIMON BRUTY / HANDOUT Sieht sich die 32-jährige ehemalige Behindertensportlerin (Ski Alpin) als „Alibi-Frau“?", "Klar ist ihre Antwort: „Wenn ich das Gefühl hätte, hätte ich mich dafür auch nicht hergegeben.“ Schon als Aktive übernahm die Waldviertlerin, die seit 14 Jahren in Innsbruck lebt, die Rolle der Athletenvertreterin.", "Erfahrung als Sprachrohr „Ich war das Sprachrohr für Sportlerinnen und Sportler. Ich glaube, dass ich dieser Aufgabe absolut gewachsen bin.“ Kogler setzt auf Löschs Persönlichkeit, „den frischen Wind.“ Überzeugt habe ihn ihr Wille, „etwas bewegen zu wollen“.", "Den Strukturen werde sie gewachsen sein. „Und das wird sie eh’ brauchen“, so des Vizekanzlers Nachsatz. Lösch wird künftig in der Kommission auch mit ÖSV-Präsident Schröcksnadel und Judo-Sportdirektor Moser tagen.", "Was den Rechnungshof zu einem weiteren Kritikpunkt veranlasste: Fördergeber und Fördernehmer sind nicht klar getrennt. In der Praxis sei die Zuteilung der Mittel vorgegeben, erklärt Kogler, es gehe um die Schwerpunktsetzung der Verbände.", "„Aber ja. Man kann schon deutlich formal entflechten.“ Lösch kennt natürlich die Problematik: „Leute, die an der Spitze von so großen Verbänden stehen, bringen viel Expertise mit.", "Diese will ich nicht missen.“ © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge könne darüber nachgedacht werden, „wer beratende und wer mitbestimmende Funktion haben sollte.“ Sinnvoll sei eine behutsame Entflechtung.", "Ihre „Ecken und Kanten“ will sich Lösch künftig nicht nehmen lassen „Es gibt gewisse Dinge, die mir am Herzen liegen, bei denen ich in meiner neuen Position nicht nachgiebiger werde“", "Konkret heißt das: „Ein Fördersystem sollte darauf ausgerichtet sein, dass der Athlet, der das Talent hat, internationale Spitzenleistung zu erbringen, die nötige Unterstützung erfährt“ Junge Sportarten sollten nicht zu kurz kommen.  “", "Bestimmender Faktor bleibt momentan Corona. Sporttraining ist nur für Profis uneingeschränkt möglich. „Der Spitzensport hat für den Breitensport eine enorme Vorbildwirkung.", "Es muss aber der Brückenschlag gelingen, dass die, die jetzt spielen dürfen, sich dafür einsetzen, dass all jene in die Vereine zurückfinden, die jetzt nicht Sport treiben konnten.“ Im internationalen Vergleich sei Österreich ohnehin ein „fauleres Land“.", "Es gebe das Potenzial zu mehr Bewegung.“ Kogler verweist auf erlaubten Sport, erkennt allerdings auch dieses Manko: „Der Lockdown kann aber auch Chance sein, weil vielen jetzt die Bewegung abgeht.", "Deshalb versuchen wir mit Sport Austria und den Dachverbänden etwas Großes unter #comebackstronger auszurollen. Wir erlauben in Österreich ohnehin mehr als andere Länder . “" ],
  "articleContentTranslated" : [ "Sportska politika: Zašto ministar Werner Kogler dovodi bivšu sportašicu s invaliditetom Claudiu Lösch u Bundes-Sport GmbH. Revizorski sud doveo je do kritične točke: Važna tijela sporta također pate od akutnog nedostatka žena.", "\"Kritika postoji već dugo\", kaže Werner Kogler, zeleni ministar sporta, i \"mislim da smo to i sami prakticirali u prošlosti.\" Reagirao je u prvom koraku.", "Početna kadrovska pozicija: U Bundes-Sport GmbH postoji komisija za natjecateljski i vrhunski sport, a druga za popularni sport. Sport Austria ima četiri od šest članova i dva za Ministarstvo.", "Promjena: Felix Gottwald postaje član odbora za popularni sport, a Claudia Lösch postavlja standarde u vrhunskom sportu. © Slika: EPA / SIMON BRUTY / HANDOUT Vidi li se 32-godišnja bivša sportašica s invaliditetom (alpsko skijanje) kao \"žena iz alibija\"?", "Njezin je odgovor jasan: „Da sam imala taj osjećaj, ne bih se predala njemu.“ Već kao aktivna članica Waldviertela, koja živi u Innsbrucku 14 godina, preuzela je ulogu predstavnice sportaša.", "Iskustvo kao usnik: „Bio sam usnik za sportaše. Vjerujem da sam apsolutno na visini zadatka. \"Kogler se oslanja na Löschovu osobnost,\" svježi vjetar \". Njezina je volja uvjerila da\" želi nešto promijeniti \".", "To će ovisiti o strukturama. \"A to će joj ionako trebati\", dodao je vicekancelar. U budućnosti, Lösch će se također sastati s predsjednikom ÖSV-a Schröcksnadelom i sportskim direktorom juda Moserom u komisiji.", "Što je Revizorski sud dovelo do druge točke kritike: Davatelji sredstava i primatelji sredstava nisu jasno odvojeni. U praksi je raspodjela sredstava unaprijed određena, objašnjava Kogler, riječ je o prioritetima udruga.", "\"Ali da. Čovjek ih može formalno rastaviti. \"Naravno, Lösch zna problem:\" Ljudi koji su na vrhu tako velikih udruga sa sobom donose mnogo stručnosti.", "Ne želim bez njih. ”© Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH U salonu bi se moglo razmišljati o tome„ tko treba imati savjetodavnu funkciju, a tko treba imati pravo glasa u procesu donošenja odluka ”.", "Lösch u budućnosti ne želi otpustiti vaše \"grube rubove\". \"Postoje neke stvari koje su mi pri srcu i na novom položaju neću biti fleksibilniji\"", "Konkretno, to znači: „Sustav potpore trebao bi biti usmjeren na to da sportaš koji ima talent za postizanje vrhunskih međunarodnih performansi dobije potrebnu potporu.“ Mladi sportovi ne smiju se zanemariti. \"", "Corona ostaje odlučujući čimbenik u ovom trenutku. Sportski trening moguć je samo bez ograničenja za profesionalce. „Vrhunski sport ogroman je uzor popularnom sportu.", "Ali most mora biti izgrađen tako da se oni kojima je sada dozvoljeno da igraju obvezuju da će osigurati da svi oni koji se nisu mogli baviti sportom mogu pronaći put natrag u klubove. \"U međunarodnoj usporedbi, Austrija je\" ljenija zemlja “u svakom slučaju.", "Postoji potencijal za više vježbanja. \"Kogler se poziva na dopušteni sport, ali prepoznaje i taj nedostatak:\" Zaključavanje također može biti prilika jer mnogima sada nedostaje pokreta.", "Zbog toga pokušavamo izvesti nešto veliko sa Sport Austrijom i krovnim organizacijama pod #comebackstronger. U Austriji dopuštamo više nego u drugim zemljama. \"" ]
}