{
  "id" : "dEMoXnT1",
  "url" : "https://wien.orf.at/stories/3078040/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Christkindlmärkte gehen online",
  "articleTitleTranslated" : "CoV: Božićne tržnice izlaze na mrežu",
  "articleContent" : [ "Dieses Wochenende ist der erste Adventsonntag. Ein Tag, an dem die Christkindlmärkte normalerweise gut besucht sind, doch ist heuer alles anders.", "Während man auf Entscheidungen über die Öffnung wartet, setzen immer mehr Initiativen auf digitale Alternativen.Onlineshop unterstützt Aussteller Der Wiener Weihnachtstraum auf dem Rathausplatz ist Wiens größter Christkindlmarkt.", "Als Ersatz kann man diesen ab sofort online besuchen. Als Onlineshop soll er die Aussteller unterstützen und den Besuchern als vorweihnachtliche Alternative dienen. Bei 102 der 117 Marktstandler kann man über die Website Produkte bestellen.", "Das Angebot reicht dabei von Nudeln in Mozartform über handgemachte Krippenfiguren bis hin zu Christbaumschmuck. Selbst auf Punsch und die typischen Häferl muss nicht verzichtet werden: Der Punsch wird in Einliterglasflaschen abgefüllt geliefert.", "Wer noch mehr Christkindlmarkt-Atmosphäre will, kann sich dazu auch das klassische Häferl in Stiefel- oder Herzform bestellen, berichtete die „Presse“.Der virtuelle Adventmarkt Lights-On ist eine weitere Onlineplattform, welche die Adventatmosphäre ins Wohnzimmer bringen will.", "Die Unterstützung der heimischen Wirtschaft steht dabei genauso im Vordergrund wie die Wärme und das Gemeinschaftsgefühl, das die Weihnachtszeit besonders machen soll. Verkauft werden regionale Produkte von österreichischen Händlerinnen und Händlern.", "Als Onlineplattform vertreibt Lights-On nicht nur weihnachtliche Produkte, so wird auch ein passendes Programm rund um die Feiertage online stattfinden: Von Keksebacken über gemeinsames Basteln bis Yoga- und Salsastunden ist die Auswahl groß.", "Man setzt auf gemeinsame Erlebnisse, um auch ohne Christkindlmarktbesuch Weihnachtsstimmung aufkommen zu lassen. Die Onlinemärkte Regionalis und Markta haben ihr vorweihnachtliches Angebot ebenfalls digitalisiert.", "Beim digitalen Bauernmarkt Markta kann man mit Adventkalendern und Weihnachtsboxen heimische Betriebe unterstützen. Auch bei Regionalis will man kleine, regionale Betriebe vom Weihnachtsgeschäft profitieren lassen, wie es in einer Aussendung heißt.", "So kann man passende Produkte direkt bei den Produzentinnen und Produzenten nach Hause bestellen.Umfrage: Interesse dieses Jahr geringer Laut einer Umfrage des Meinungsforschungsinstituts Demox Research wollen weniger Österreicherinnen und Österreicher heuer Christkindlmärkte besuchen.", "Im letzten Jahr gaben 75 Prozent der Befragten an, auf einen Markt zu gehen. Inzwischen liegt die Zahl bei 25 Prozent. Auch haben sich mehr als die Hälfte der Befragten dafür ausgesprochen, die Christkindlmärkte angesichts der Coronavirus-Pandemie abzusagen.", "Ob die Christkindlmärkte in Wien öffnen, soll nächste Woche entschieden werden." ],
  "articleContentTranslated" : [ "Ovaj vikend je prva nedjelja u Adventu. Dan kada su božićne tržnice obično dobro posjećene, ali ove je godine sve drugačije.", "Dok se čekaju odluke o otvaranju, sve je više inicijativa usmjerenih na digitalne alternative.Internet trgovina podržava izlagače Bečki božićni san na Rathausplatzu najveća je božićna tržnica u Beču.", "Kao zamjenu, sada ga možete posjetiti na mreži. Kao internetska trgovina trebala bi podržati izlagače i posjetiteljima poslužiti kao predbožićna alternativa. Proizvodi se mogu naručiti s web mjesta na 102 od 117 štandova.", "Ponuda se kreće od rezanaca u Mozartovom obliku do ručno izrađenih figurica jaslica i ukrasa za božićno drvce. Ne morate čak ni bez punča i tipičnih šalica: Punch se isporučuje u staklenim bocama od jedne litre.", "Ako želite još veću atmosferu božićnog tržišta, možete naručiti i klasičnu šalicu u obliku čizme ili srca, izvijestio je \"Presse\". Virtualna adventska tržnica Lights-On još je jedna mrežna platforma kojoj je cilj unijeti adventski ugođaj u dnevnu sobu.", "Podrška lokalnom gospodarstvu jednako je važna kao i toplina i duh zajednice koji bi trebali učiniti božićno vrijeme posebnim. Regionalne proizvode prodaju austrijski zastupnici.", "Kao internetska platforma, Lights-On ne prodaje samo božićne proizvode, bit će tu i prikladan program za blagdane na mreži: izbor je velik, od pečenja keksa i zajedničkog ručnog rada do satova joge i salse.", "Oslanjaju se na zajednička iskustva kako bi stvorili božićni duh čak i bez posjeta božićnoj tržnici. Internetske trgovine Regionalis i Markta također su digitalizirale svoju predbožićnu ponudu.", "Na tržnici digitalnih poljoprivrednika u Markti možete podržati lokalna poduzeća adventskim kalendarima i božićnim kutijama. Regionalis također želi dopustiti malim, regionalnim poduzećima da imaju koristi od božićnih poslova, kako kaže u emisiji.", "Dakle, prikladne proizvode možete naručiti izravno od kuće kod kuće. Anketa: ove godine manje zanimanja Prema istraživanju instituta za istraživanje javnog mnijenja Demox Research, ove godine manje Austrijanaca želi posjetiti božićne tržnice.", "Prošle je godine 75 posto ispitanih reklo da je otišlo na tržište. Broj je sada 25 posto. Više od polovice ispitanika također se izjasnilo za ukidanje božićnih tržnica s obzirom na pandemiju koronavirusa.", "Sljedeći će se tjedan odlučiti hoće li se otvoriti božićne tržnice u Beču." ]
}