{
  "id" : "DERxvsiA",
  "url" : "https://www.diepresse.com/5959067/Wien_Wien-ersucht-um-CoronaTestung-vor-Amtsbesuch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:29:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien ersucht um Corona-Testung vor Amtsbesuch",
  "articleTitleTranslated" : "Beč zahtijeva testiranje korone prije službenog posjeta",
  "articleContent" : [ "Ein persönliches Erscheinen bei der Behörde ist aber nur im Ausnahmefall nötig, ein Großteil der Anträge sind online oder telefonisch ebenfalls möglich. Wien appelliert an alle Stadtbewohnerinnen und -bewohner, sich vor dem Besuch eines Amtsgebäudes einem Corona-Test zu unterziehen.", "Verordnet wird dies zwar nicht verpflichtend, um die Gefahr der Ansteckung so gering wie möglich zu halten, wird jedoch empfohlen, zuvor eine der Teststraßen aufzusuchen oder andere Möglichkeiten der Untersuchung in Anspruch zu nehmen.", "Dies sei ist im Interesse aller Kundinnen und Kunden aber auch der Personen, die in den Ämtern beschäftigt sind, hieß es am Dienstag in einer Aussendung. Die Empfehlung, einen Test vor dem persönlichen Amtstermin zu machen, sei auch im Medizinischen Krisenstab der Stadt Wien verabschiedet worden.", "Generell wird gebeten, vor persönlichen Terminen am Amt eher Abstand zu nehmen. Der Großteil der Anträge, so wird betont, können online oder telefonisch erledigt werden. Lediglich dort, wo eine persönliche Identifizierung nötig ist, ist ein Erscheinen nötig.", "Das gilt etwa für die Erneuerung von Reisepässen." ],
  "articleContentTranslated" : [ "Osobno pojavljivanje kod vlasti potrebno je samo u iznimnim slučajevima, većina zahtjeva također je moguća putem interneta ili putem telefona. Beč apelira na sve stanovnike grada da prije posjeta službenoj zgradi prođu test na koronu.", "Iako to nije obvezno kako bi se rizik od infekcije održao što je moguće nižim, preporuča se prije toga otići na jednu od ispitnih ulica ili koristiti druge mogućnosti istrage.", "To je u interesu svih kupaca, ali i ljudi koji su zaposleni u uredima, navodi se u emisiji od utorka. Preporuku za testiranje prije osobnog sastanka usvojio je i Medicinski krizni tim grada Beča.", "Općenito se traži da se suzdržite od osobnih sastanaka u uredu. Većina se aplikacija, naglašava se, može obaviti putem interneta ili putem telefona. Izgled je potreban samo tamo gdje je potrebna osobna identifikacija.", "To se primjerice odnosi na obnavljanje putovnica." ]
}