{
  "id" : "dEyASqq3",
  "url" : "https://kurier.at/sport/fussball/maradona-fans-fordern-aufklaerung-von-tod-er-ist-nicht-gestorben-sie-haben-ihn-getoetet/401214765",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T08:33:25Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993890/46-176309158.jpg",
  "imageCopyright" : "EPA/Juan Ignacio Roncoroni",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maradona-Fans: \"Er ist nicht gestorben, sie haben ihn getötet\"",
  "articleTitleTranslated" : "Navijači Maradone: \"Nije umro, ubili su ga\"",
  "articleContent" : [ "Fans von Diego Maradona haben in Argentinien unter dem Motto \"Er ist nicht gestorben, sie haben ihn getötet\" für die Aufklärung der Umstände des Todes der argentinischen Fußball-Legende demonstriert.", "An dem Protest nahmen auch Maradonas ehemalige Frau Claudia Villafane und die Töchter Dalma und Gianinna teil, die \"Gerechtigkeit\" für \"D10S\" (\"Dios\"/Gott) forderten, wie auf Fotos vom Mittwochabend zu sehen war.", "Argentinischen Medienberichten zufolge zogen sich die Frauen angesichts der chaotischen Entwicklung frühzeitig zurück.", "Laut der Zeitung La Nacion waren auch Maradonas jüngster Sohn Dieguito Fernando (8) aus einer anderen Beziehung und ehemalige Kollegen wie der frühere Nationalteam-Torhüter Sergio Goycochea dabei. Dalma und Giannina Maradona waren auch unter den Protestierenden", ".   © Bild: REUTERS/AGUSTIN MARCARIAN Maradona war am 25.  November 2020 im Alter von 60 Jahren in einer privaten Wohnanlage nördlich von Buenos Aires an einem Herzinfarkt gestorben. Rund 100 Tage nach seinem Tod kommen immer mehr Details über die letzten Tage der Ikone ans Licht.", "Die Staatsanwaltschaft ermittelt gegen mindestens sieben Mitglieder des medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Maradonas Leibarzt Leopoldo Luque, seine Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung durch Pflegekräfte nach seiner Gehirnoperation ab. Allerdings kam es während der Reha-Phase auch immer wieder zu Komplikationen, wie aus in örtlichen Medien veröffentlichten Chatprotokollen der Pfleger hervorgeht. © Bild:", "REUTERS/AGUSTIN MARCARIAN Am Montag begann in der Stadt La Plata eine Ärztekommission zu prüfen, ob bei der Behandlung und Pflege von Maradona in den Tagen vor seinem Tod medizinische Fehler gemacht wurden.  :", "Unter anderem soll untersucht werden, ob eine Pflege zu Hause unter den gegebenen Umständen überhaupt angemessen war, ob die Medikation gestimmt hat und ob Experten hinzugezogen wurden. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden. © Bild: EPA/Juan Ignacio Roncoroni" ],
  "articleContentTranslated" : [ "Navijači Diega Maradone demonstrirali su u Argentini pod motom \"Nije umro, ubili su ga\" kako bi razjasnili okolnosti oko smrti argentinske nogometne legende.", "U prosvjedu su sudjelovale i Maradonina bivša supruga Claudia Villafane te kćeri Dalma i Gianinna, koje su tražile \"pravdu\" za \"D10S\" (\"Dios\" / Bog), kao što pokazuju fotografije od srijede navečer.", "Prema izvještajima argentinskih medija, s obzirom na kaotična zbivanja, žene su se rano povukle.", "Prema novinama La Nacion, tamo su bili i Maradonin najmlađi sin Dieguito Fernando (8) iz druge veze i bivši kolege poput bivšeg vratara reprezentacije Sergia Goycochee. Među prosvjednicima bile su i Dalma i Giannina Maradona", ". © Slika: REUTERS / AGUSTIN MARCARIAN Maradona je umro od srčanog udara 25. studenog 2020. u dobi od 60 godina u privatnom stambenom kompleksu sjeverno od Buenos Airesa. Otprilike 100 dana nakon njegove smrti izlazi na vidjelo sve više detalja o posljednjim danima ikone.", "Tužiteljstvo istražuje najmanje sedam članova medicinskog tima zbog ubojstva iz nehata. Među osumnjičenima su Maradonin osobni liječnik Leopoldo Luque, njegova psihijatrica Agustina Cosachov i nekoliko medicinskih sestara.", "Očito je Maradona odbio stalnu brigu o medicinskim sestrama nakon operacije mozga. Međutim, tijekom faze rehabilitacije iznova i iznova dolazilo je do komplikacija, što se može vidjeti iz dnevnika razgovora koje su medicinske sestre objavile u lokalnim medijima. © Slika:", "REUTERS / AGUSTIN MARCARIAN U ponedjeljak je liječnička komisija u gradu La Plata počela ispitivati jesu li počinjene liječničke pogreške u liječenju i njezi Maradone u danima prije njegove smrti. :", "Između ostalog, treba ispitati je li briga kod kuće uopće bila primjerena u danim okolnostima, jesu li lijekovi ispravni i jesu li pozvani stručnjaci. Ukupno bi trebalo razraditi upitnik s 24 boda. © Slika: EPA / Juan Ignacio Roncoroni" ]
}