{
  "id" : "DfBp87l5",
  "url" : "https://wien.orf.at/stories/3082376/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T13:11:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/51/crops/w=1280/791229_opener_275451_img_8908.jpg?s=6aa4f7ef1cd1acea0319c696f9fc6f4a0bf88f1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Knapp 67.000 nutzten Feiertagstests",
  "articleTitleTranslated" : "CoV: Gotovo 67 000 korištenih prazničkih testova",
  "articleContent" : [ "Alleine am 23. und 24.  Dezember haben 30.824 Wienerinnen und Wiener einen Antigen-Schnelltest beim Austria Center oder bei der Teststraße beim Ernst-Happel-Stadion gemacht.", "Von 18.  Dezember bis inklusive 24.  Dezember schlugen von den 66.968 durchgeführten Antigen-Schnelltests 127 positiv an und wurden mit einem Gurgeltest nachgetestet.", "Rechnet man durchgeführte Schnelltests und PCR-Testungen zusammen, fanden in Wien von 18.  Dezember bis inklusive 24.  Dezember genau 121.048 Testungen statt. Insgesamt wurden in dem Zeitraum 2.147 positive Fälle gefunden.", "„Zu den Schnelltests kommen auch viele Leute ohne Symptome, bei den PCR-Tests wird gezielter getestet“, erklärt ein Sprecher des Krisenstabes den Unterschied bei den gefundenen Fällen je nach Testmethode.Viele Termine verfügbar Die Testmöglichkeiten beim Austria Center und bei der Teststraße beim Ernst-Happel-Stadion stehen auch nach Weihnachten für alle Wienerinnen und Wiener offen und können auch mehrmals genutzt werden.  ", "„Nutzen Sie das Angebot auch nach der Rückkehr aus den Weihnachtsfeiertagen, vor und nach Silvester sowie rund um das orthodoxe Weihnachtsfest“, hieß es vom Krisenstab. Bis inklusive 7. Jänner 2021 haben 105.590 Wienerinnen und Wiener bereits einen Termin gebucht, heiß es am Freitag.", "Aber es sind zum Beispiel von 25.  Dezember bis kommenden Sonntag noch 38.403 Testtermine frei und jederzeit buchbar. „Wir bitten alle Wienerinnen und Wiener, von diesen freien Testterminen unbedingt Gebrauch zu machen, bevor sie am Montag wieder in die Arbeit gehen“, so der Krisenstab.", "Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Wien mit 391 Fällen registriert.", "Es folgte Oberösterreich mit 369 und Niederösterreich mit 346 Fällen. 242 Neuinfektionen wurden in der Steiermark registriert, 173 in Tirol, 120 in Kärnten, 119 in Salzburg, 52 im Burgenland und 39 in Vorarlberg." ],
  "articleContentTranslated" : [ "Samo 23. i 24. prosinca 30.824 Bečana napravilo je brzi test na antigen u Austrijskom centru ili u testnoj ulici u blizini stadiona Ernst Happel.", "Od 18. prosinca do zaključno 24. prosinca, 127 od 66.968 provedenih brzih testova antigena pokazalo je pozitivne rezultate i ponovno je testirano testom za ispiranje grla.", "Ako se zbroje provedeni brzi testovi i PCR testovi, u Beču se od 18. do 24. prosinca dogodilo točno 121.048 testova. U tom je razdoblju pronađeno ukupno 2.147 pozitivnih slučajeva.", "\"Mnogi ljudi dolaze na brze testove bez simptoma, PCR testovi su usmjereniji\", objašnjava glasnogovornik kriznog tima, objašnjavajući razliku u pronađenim slučajevima ovisno o metodi ispitivanja. Dostupni su mnogi datumi -Happel-Stadion su također otvoreni za sve Bečane nakon Božića i također se mogu koristiti nekoliko puta.", "\"Iskoristite ponudu čak i nakon povratka s božićnih blagdana, prije i poslije dočeka Nove godine i oko pravoslavnog Božića\", rekao je krizni tim. Do 7. siječnja 2021. godine 105.590 Bečana već je rezerviralo termin, bit će to petak.", "Ali od 25. prosinca do sljedeće nedjelje još uvijek postoje 38.403 termina za testiranje i mogu se rezervirati u bilo kojem trenutku. \"Molimo sve Bečane da iskoriste ove besplatne datume testiranja prije nego što se vrate u ponedjeljak\", rekao je krizni tim.", "Najviše novih infekcija registrirano je u Beču u protekla 24 sata s 391 slučajem.", "Slijedi Gornja Austrija s 369 i Donja Austrija s 346 slučajeva. U Štajerskoj su registrirane 242 nove infekcije, 173 u Tirolu, 120 u Koruškoj, 119 u Salzburgu, 52 u Gradišću i 39 u Vorarlbergu." ]
}