{
  "id" : "dGBZpuhW",
  "url" : "https://kurier.at/politik/inland/schule-lehrer-und-eltern-wollen-aenderungen-bei-testvorgaben/401179543",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T12:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4757646/20201113-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schule: Lehrer und Eltern wollen Änderungen bei Testvorgaben",
  "articleTitleTranslated" : "Škola: Učitelji i roditelji žele promjene u specifikacijama za testiranje",
  "articleContent" : [ "Lehrer- und Elternvertreter fordern Änderungen bei den Corona-Testvorgaben an den Schulen - allerdings in unterschiedliche Richtungen.", "Während der Dachverband der Elternverbände an den Pflichtschulen eine Gleichbehandlung von Schülern und Pädagogen bei der Zahl der wöchentlichen Tests und beim Freitesten von der FFP2-Maskenpflicht fordert, wollen die Lehrer auch die Selbsttests an den Schulen für ihre wöchentliche Testpflicht nutzen dürfen.  ", "\"Es ist unverantwortlich, Kindern das Testen (in der Volksschule, Anm.) zweimal wöchentlich vorzuschreiben und gleichzeitig den Lehrkräften nur alle 7 Tage ein negatives Testergebnis abzuverlangen\", so die Elternvertreter in einer Aussendung.", "Außerdem sei es \"unfair\", dass sich die Pädagogen im Rahmen ihrer Berufsgruppen-Testungen vom Tragen einer FFP2-Maske freitesten können, Oberstufenschüler aber nicht.", "Eltern: \"Lehrer sind kein medizinisches Personal\" Umgekehrt würden die Lehrer durchaus gerne an den Selbsttests an den Schulen teilnehmen.", "In einem Offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) verlangen sie neben einem raschen Impfangebot die Möglichkeit, die \"Nasenbohrer-Tests\" an den Schulen \"für das sogenannte 'Frei-Testen' von Lehrerinnen und Lehrern im Rahmen des Berufsgruppengesetzes\" anzuerkennen.", "Nicht getestete Lehrer müssen derzeit eine FFP2-Maske tragen, bei getesteten reicht ein Mund-Nasen-Schutz. Den Eltern wiederum missfällt es auch, dass die Lehrer die Tests an den Schulen abwickeln sollen.", "Diese seien kein medizinisches Personal sind und könnten keine geeigneten Hygienevorkehrungen treffen. Außerdem gehe so Unterrichtszeit verloren." ],
  "articleContentTranslated" : [ "Predstavnici učitelja i roditelja pozivaju na izmjene specifikacija korona testa u školama - ali u različitim smjerovima.", "Iako krovna udruga roditeljskih udruga u obveznim školama zahtijeva jednak tretman učenika i učitelja s obzirom na broj tjednih testova i kada su oslobođeni zahtjeva FFP2 maske, učitelji također žele imati mogućnost samoispitivanja u školama zbog zahtjeva za tjednim testom.", "\"Neodgovorno je reći djeci da dva puta tjedno testiraju (u osnovnoj školi, napomena), a istovremeno tražiti od učitelja negativan rezultat testa samo svakih 7 dana\", rekli su predstavnici roditelja u emisiji.", "Uz to, \"nepravedno\" je da se učitelji mogu testirati na način da nose masku FFP2 kao dio svojih profesionalnih grupnih testova, ali ne i srednjoškolci.", "Roditelji: \"Učitelji nisu medicinsko osoblje\" Suprotno tome, učitelji bi željeli sudjelovati u samotestiranju u školama.", "U otvorenom pismu ministru zdravstva Rudolfu Anschoberu (Zeleni) zahtijevaju brzu ponudu cijepljenja i mogućnost prepoznavanja \"testova bušenja nosa\" u školama za takozvano \"besplatno testiranje\" učitelja u okviru profesionalne skupni zakon \".", "Učitelji koji nisu testirani trenutno moraju nositi FFP2 masku, dok je zaštita usta i nosa dovoljna za one koji su testirali. S druge strane, roditeljima se također ne sviđa činjenica da bi učitelji trebali rješavati testove u školama.", "Oni nisu medicinsko osoblje i ne mogu poduzeti odgovarajuće higijenske mjere predostrožnosti. Uz to se gubi vrijeme predavanja." ]
}