{
  "id" : "DGcGF29z",
  "url" : "https://kurier.at/chronik/oesterreich/wirtin-oeffnete-trotz-lockdowns-45-anzeigen-wirksamkeit-jeder-impfstoff-ist-besser-als-keiner/401153007",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:50:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842642/20201227-ABD0044-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitsministerium veröffentlicht neues nationales Impf-Dashboard",
  "articleTitleTranslated" : "Ministarstvo zdravlja objavilo je novu nacionalnu nadzornu ploču cijepljenja",
  "articleContent" : [ "Die Schweizer Arzneimittelbehörde Swissmedic hat heute grünes Licht gegeben für den Impfstoff des US-Herstellers Moderna. Damit soll bis in rund einer Woche in der Schweiz eine halbe Million Impfdosen gegen das Coronavirus zur Verfügung stehen.", "Die Zulassung erfolgte jedoch vorerst befristet. Swissmedic habe den Covid-19-Impfstoff von Moderna \"nach sorgfältiger Prüfung aller eingereichten Daten zur Sicherheit, Wirksamkeit und Qualität\" in der Schweiz befristet zugelassen, wie die Zulassungsstelle am Dienstag mitteilte.", "\"Wir sind überzeugt, dass mit dieser Zulassung ein weiterer Beitrag zur Bewältigung der Pandemie geleistet werden kann\", sagte dazu Philippe Girard, stellvertretender Direktor von Swissmedic, vor den Medien in Bern.", "Die Zulassungsstudien beim Wirkstoff von Moderna haben laut Swissmedic 14 Tage nach der zweiten Impfung eine Wirksamkeit von 94 Prozent gezeigt.", "Die Überwachung der Sicherheit und der Nebenwirkungen blieben im Fokus der Beobachtung, so dass allenfalls Maßnahmen ergriffen werden könnten, betonte Girard. Swissmedic hat den Impfstoff von Moderna vorerst nur befristet zugelassen.", "Das hängt mir den vorhandenen Daten zur Wirkungsdauer zusammen. Es sei noch unklar, wie lange die Schutzwirkung sei, sagte Girard. Die vorhandenen Daten zeigten, dass die Wirkung drei Monate anhalte. Wahrscheinlich halte die Impfung viel länger, aber genau wisse man das noch nicht.", "Nach Angaben des US-Biotechnologiekonzerns soll der Impfstoff mindestens ein Jahr lang wirksam sein.  " ],
  "articleContentTranslated" : [ "Švicarska uprava za lijekove Swissmedic danas je dala zeleno svjetlo za cjepivo američkog proizvođača Moderna. To znači da bi pola milijuna doza cjepiva protiv koronavirusa trebalo biti dostupno u Švicarskoj za otprilike tjedan dana.", "Međutim, odobrenje je u početku bilo ograničeno. Swissmedic je privremeno odobrio cjepivo Covid-19 iz Moderne \"nakon što je pažljivo provjerio sve podatke dostavljene o sigurnosti, djelotvornosti i kvaliteti\" u Švicarskoj, kako je u utorak objavio ured za odobrenje.", "\"Uvjereni smo da će ovo odobrenje dati daljnji doprinos prevladavanju pandemije\", rekao je Philippe Girard, zamjenik direktora Swissmedica, pred medijima u Bernu.", "Prema Swissmedicu, studije odobrenja aktivnog sastojka Moderne pokazale su učinkovitost od 94 posto 14 dana nakon drugog cijepljenja.", "Nadzor sigurnosti i nuspojava i dalje je u središtu promatranja, tako da se prema potrebi mogu poduzeti mjere, naglasio je Girard. Zasad je Swissmedic odobrio cjepivo Moderna samo na ograničeno razdoblje.", "To ovisi o dostupnim podacima o trajanju učinka. Još uvijek nije jasno koliko će dugo trajati zaštitni učinak, rekao je Girard. Dostupni podaci pokazali su da su učinci trajali tri mjeseca. Cijepljenje vjerojatno traje puno duže, ali još nitko ne zna točno.", "Prema američkoj biotehnološkoj tvrtki, cjepivo bi trebalo biti na snazi najmanje godinu dana." ]
}