{
  "id" : "DGmbfNmy",
  "url" : "https://kurier.at/politik/inland/taeglich-200000-euro-steuergeld-fuer-regierungsinserate/401210833",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T06:26:10Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4961914/46-175990740.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Santje09/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Täglich 200.000 Euro Steuergeld für Regierungsinserate",
  "articleTitleTranslated" : "Dnevno 200.000 eura poreza za državne oglase",
  "articleContent" : [ "Im Vergleich zu den 73,03 Mio. Euro 2020 gab das Kabinett Kurz/Strache 2018 in seinem letzten vollen Jahr nur 44,81 Mio. Euro aus. 2017, noch unter SPÖ-Kanzler Christian Kern, verwendete die rot-schwarze Regierung gar nur rund 27 Mio.", "Euro für Werbung und PR. Die höchsten Ausgaben entfielen im Coronajahr 2020 mit 27,73 Mio. Euro auf das Bundeskanzleramt, so die SPÖ. 2018 hatte dieses nur 5,6 Mio. Euro ausgegeben. Gegenüber der APA erinnerte Kucher an die bis 2024 insgesamt veranschlagten 210 Mio.", "Euro der Regierung für Eigenwerbung und PR. \"Gerade in der Corona-Krise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen System Geld scheinbar keine Rolle spielt\", betonte er.", "Enttäuschend sei, dass dies unter grüner Regierungsbeteiligung schlimmer geworden sei. \"Wir haben jetzt das Jahr der teuersten Regierungswerbung aller Zeiten\", kommentierte er." ],
  "articleContentTranslated" : [ "U usporedbi sa 73,03 milijuna eura u 2020. godini, kabinet Kurz / Strache potrošio je samo 44,81 milijuna eura u posljednjoj punoj 2018. godini. U 2017. godini, još pod vodstvom kancelara SPÖ Christiana Kerna, crveno-crna vlada potrošila je samo oko 27 milijuna.", "Eura za oglašavanje i PR. Prema SPÖ-u, najveće troškove u koronskoj 2020. godini imao je Savezni kancelar u iznosu od 27,73 milijuna eura. U 2018. godini potrošilo je samo 5,6 milijuna eura. U usporedbi s APA-om, Kucher se prisjetio ukupno 210 milijuna do 2024. godine.", "Državni euri za samopromociju i PR. \"Pogotovo u krizi u Coroni, gdje su stotine tisuća ljudi trenutno zabrinute za svoj posao, ne može se dogoditi da se čini da novac ne igra ulogu u tirkiznom sustavu\", naglasio je.", "Razočaravajuće je što se ovo pogoršalo sudjelovanjem zelene vlade. \"Sada je godina najskupljeg državnog oglašavanja ikad\", komentirao je." ]
}