{
  "id" : "dgoz7ATS",
  "url" : "https://kurier.at/chronik/oesterreich/junge-kaerntner-verirrten-sich-mit-rodeln-im-bergwald/401180776",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923010/46-175508986.jpg",
  "imageCopyright" : "APA/BERGRETTUNG VILLACH/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Junge Kärntner verirrten sich mit Rodeln im Bergwald",
  "articleTitleTranslated" : "Mladi Korušani izgubili su se sanjkanjem u planinskoj šumi",
  "articleContent" : [ "Jugendliche leuchteten mit Handys nach oben Das Quartett geriet jedoch immer weiter in steiles und unwegsames Gelände eines Bergwaldes und konnte im tiefen Schnee weder vor noch zurück.", "So verständigten die Vier per Mobiltelefon einen ihrer Väter, der wiederum die Einsatzkräfte alarmierte, wie die Polizei am Sonntag mitteilte. Ein Hubschrauber mit Infrarotkamera FLIR (Forward looking infrared) startete gegen 17.30 Uhr von der Polizei-Flugeinsatzstelle Klagenfurt.", "Gleichzeitig fuhr ein Bediensteter der Bergbahnen Dreiländereck mit einem Skidoo in Richtung des steilen Waldstücks. Beim Suchflug ortete FLIR-Operator Gernot Martl mit der Wärmebildkamera die Umrisse der Jugendlichen im verschneiten, dunklen Bergwald.", "Die Jugendlichen unterstützen die Suche, indem sie mit ihren Handys nach oben leuchteten. Der Polizeihubschrauber blieb über der Stelle im Schwebeflug, Pilot und Co-Pilot leuchteten mit dem starken Scheinwerfer der Maschine den Weg für 16 Einsatzkräfte der Bergrettung Villach aus.", "Die Jugendlichen wurden unverletzt geborgen und mit Skidoos ins Tal gebracht. Nur durch die gemeinsame Teamarbeit aller am Einsatz beteiligten Kräfte sei eine rasche Bergung möglich gewesen, betonte man bei der Flugeinsatzstelle Klagenfurt." ],
  "articleContentTranslated" : [ "Mladi su zasjali mobitelima, međutim, kvartet je sve više i više ulazio u strmi i neprohodni teren planinske šume i nije mogao ni natrag ni naprijed po dubokom snijegu.", "Četvorica su putem mobitela nazvali jednog od svojih oca, koji je zauzvrat alarmirao hitne službe, kako je policija najavila u nedjelju. Helikopter s infracrvenom kamerom FLIR (Forward Looking Infrared) poletio je iz policijske postaje u Klagenfurtu oko 17.30 sati.", "Istodobno, zaposlenik planinskih željeznica Dreiländereck vozio je skidoom prema strmoj šumi. Tijekom leta pretraživača, FLIR-ov operater Gernot Martl locirao je obrise mladih u snježnoj, mračnoj planinskoj šumi pomoću termovizijske kamere.", "Mladi podržavaju potragu osvjetljavanjem mobitela prema gore. Policijski helikopter ostao je lebdjeti nad mjestom, pilot i kopilot upotrijebili su snažne farove stroja kako bi osvijetlili put za 16 spasilaca iz Villach Mountain Rescuea.", "Mladi ljudi su ozlijeđeni i na skidoima dovedeni u dolinu. Centar za letačke operacije u Klagenfurtu naglasio je da je brz oporavak moguć samo zajedničkim timskim radom svih snaga uključenih u operaciju." ]
}