{
  "id" : "dGVdo5Sk",
  "url" : "https://kurier.at/wissen/gesundheit/bereits-eine-impfstoffdosis-senkt-ansteckungsrisiko-deutlich/401201149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bereits eine Impfstoffdosis senkt Ansteckungsrisiko deutlich",
  "articleTitleTranslated" : "Samo jedna doza cjepiva značajno smanjuje rizik od infekcije",
  "articleContent" : [ "\"Unsere Ergebnisse zeigen nach einer Dosis eine dramatische Reduktion positiver Screeningtests (Nachweis einer Infektion, Anm.) unter asymptomatischen Mitarbeitern des Gesundheitsssystems\", betont Infektiologe Nick Jones vom Spital der Universität Cambridge, einer der Studienautoren, in einer Meldung der Nachrichtenagentur Reuters.  ", "Von nicht geimpftem Gesundheitspersonal waren 0,8 Prozent beim Screeningtest auf SARS-CoV-2 positiv.", "Bei weniger als zwölf Tagen nach der Impfung waren es 0,37 Prozent (in diesem Zeitraum ist der vollständige Schutz der Impfung noch nicht aufgebaut), zwölf und mehr Tage nach der Impfung waren nur mehr 0,2 Prozent der Getesteten positiv.", "Dies bedeute, dass das Risiko für eine asymptomatische Infektion ab zwölf Tagen nach der Impfung um das Vierfache sinke, sagt Mike Weekes, ebenfalls ein Infektiologe der Uni Cambridge. Das bedeute eine Risiko-Reduktion um 75 Prozent.", "Weniger Weitergabe des Virus \"Das sind großartige Neuigkeiten - der Impfstoff bietet nicht nur Schutz vor Krankheiten, sondern hilft auch, Infektionen zu vermeiden und senkt dadurch das Potential des Virus, von einer Person zur nächsten weitergegeben zu werden\", sagte Weekes.", "Erst Donnerstag wurden Daten aus Israel veröffentlicht, wonach Menschen, die das Vakzin ein zweites Mal erhielten, ein um  92 Prozent niedrigeres Risiko haben, überhaupt mit dem Coronavirus angesteckt zu werden, als Nicht-Geimpfte.", "Bei Astra Zeneca sinkt nach ersten Daten dieses Ansteckungsrisiko um rund 60 bis70 Prozent.", "Der Virologe Florian Krammer erklärte am Donnerstag bei einer Veranstaltung des Verbandes der Impfstoffhersteller: \"Das Gesamtbild, das wir jetzt sehen, ist, dass diese Impfstoffe vielleicht nicht absolut vor Infektionen schützen, aber durchaus einen guten Schutz vor Infektionen zeigen.\"" ],
  "articleContentTranslated" : [ "\"Naši rezultati pokazuju dramatično smanjenje pozitivnih probirnih testova (otkrivanje infekcije, napomena) među asimptomatskim zaposlenicima zdravstvenog sustava nakon jedne doze\", naglašava infekciolog Nick Jones iz Sveučilišne bolnice Cambridge, jedan od autora studije, u izvješću Novinska agencija Reuters.", "0,8 posto necijepljenih zdravstvenih radnika bilo je pozitivno na probirnom testu na SARS-CoV-2.", "Manje od dvanaest dana nakon cijepljenja iznosilo je 0,37 posto (u tom razdoblju još nije uspostavljena puna zaštita cijepljenja), dvanaest i više dana nakon cijepljenja samo je 0,2 posto testiranih bilo pozitivno.", "To znači da rizik od asimptomatske infekcije dvanaest dana nakon cijepljenja padne četverostruko, kaže Mike Weekes, također zarazni agent sa Sveučilišta Cambridge. To znači smanjenje rizika od 75 posto.", "Manje širenja virusa \"Ovo je sjajna vijest - cjepivo ne samo da štiti od bolesti, već pomaže i u sprečavanju infekcije, smanjujući tako potencijal za prijenos virusa s jedne osobe na drugu\", rekao je Weekes.", "Već u četvrtak iz Izraela su objavljeni podaci da ljudi koji su drugi put primili cjepivo imaju 92 posto manji rizik od zaraze koronavirusom od onih koji nisu cijepljeni.", "Prema početnim podacima, u Astra Zeneci ovaj je rizik od zaraze opao za oko 60 do 70 posto.", "Virolog Florian Krammer rekao je u četvrtak na događaju koji je organiziralo Udruženje proizvođača cjepiva: \"Ukupna slika koju sada vidimo jest da ta cjepiva možda ne pružaju apsolutnu zaštitu od infekcija, ali pokazuju dobru zaštitu od infekcija.\"" ]
}