{
  "id" : "Dh3rDaef",
  "url" : "https://www.derstandard.at/story/2000125196976/liensberger-der-erfolg-bringt-veraenderung-mit-sich?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:59:09Z[UTC]",
  "author" : "Thomas Hirner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-Weltmeisterin Liensberger: \"Der Erfolg bringt Veränderung mit sich\"",
  "articleTitleTranslated" : "Svjetski prvak u skijanju Liensberger: \"Uspjeh donosi promjene\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Am Samstag geht es für Katharina Liensberger beim Weltcupfinale in Lenzerheide noch um die Krönung einer ausgezeichneten Saison.", "Die 23-jährige Vorarlbergerin rangiert im Slalom-Weltcup nur 22 Punkte hinter der führenden Slowakin Petra Vlhová, aber 15 vor der US-Amerikanerin Mikaela Shiffrin. Sie könnte noch die kleine Kristallkugel in ihrer Paradedisziplin gewinnen.", "Vor dem Showdown ließ sie im Gespräch mit dem STANDARD ihre Traumsaison Revue passieren. STANDARD: Nachdem Sie vor der WM in allen fünf Slaloms auf dem Podest gelandet sind, schien es nur eine Frage der Zeit, bis Ihnen auch der erste Weltcupsieg gelingt.", "In Åre haben Sie nun auch das geschafft. Wie fühlt sich das an? Liensberger: Wunderschön. Weil ich das machen kann, was ich liebe: skirennfahren. Da kann ich in meiner Welt und ganz bei mir sein.", "Das spüre ich auch, wenn ich fahre und merke, wie ich von Tor zu Tor fliege, weil es einfach oft einmal am Limit ist. Das braucht es auch, weil so extrem starke Läuferinnen an der Weltspitze sind. Wir haben uns die gesamte Saison gematcht.", "Mikaela Shiffrin und Petra Vlhová sind auf einem extrem hohen Level, und auch Wendy Holdener und Michelle Gisin lassen nie nach. Wir pushen uns gegenseitig und haben uns auf ein hohes Level gebracht. Ganz vorne zu sein ist etwas ganz Besonderes, es hat sich abgezeichnet.", "Für mich hat es oft nicht ganz gereicht, darum bin ich jetzt sehr happy, dass es einmal aufgegangen ist und die Hundertstel zurückgekommen sind. STANDARD: Dabei ist das Rennen aus Ihrer Sicht nicht ganz ohne Komplikationen abgelaufen.", "Liensberger: Es war lustig. Als ich vor dem zweiten Durchgang von der Teamhospitality rauffahren wollte, waren auf einmal meine Skier zum Einfahren weg. Mein Servicemann stand oben mit den Rennskiern. Ich wusste nicht, was ich tun soll, ich hatte nicht ewig Zeit, Skier zu organisieren.", "Ich habe herumtelefoniert, aber niemand hat meine Skier gesehen. Dann ist zufällig der Servicemann einer Teamkollegin vorbeigelaufen, und ich konnte ihre Skier zum Einfahren für den ersten Weltcupsieg verwenden.", "STANDARD: Sie haben nach einer glänzenden Saison bei der WM in Cortina d’Ampezzo die Erwartungen mit Gold im Parallelrennen, Bronze im Riesentorlauf und Gold im Slalom bei weitem übertroffen. Wenn Sie jetzt mit etwas Abstand rekapitulieren, wie fällt Ihr Resümee aus?", "Liensberger: Wir wussten zu Beginn der Saison zunächst nicht, ob überhaupt Rennen stattfinden werden. Das war nicht selbstverständlich. Dass es dann so aufgeht, ist schon sehr schön. Es war eine Megasaison für mich, richtig cool.", "Die Medaillen sind für mich sehr viel wert. Jeder Erfolg hat seine Geschichte dahinter. Im Slalom weiß ich, wie viel ich dafür trainiert habe. Zu wissen, es zu können, ist schön, aber es an dem Tag, wenn es darauf ankommt, auf den Punkt zu bringen ist noch mal etwas anderes.", "Dass mir das so gelungen ist, ich mein Ziel erreichen konnte, war für mich wunderschön. STANDARD: Stimmt der Eindruck, dass Sie nach der Goldmedaille im Parallelrennen völlig entfesselt, im Flow und auf Wolke sieben waren?", "Liensberger: Auf jeden Fall. Ich habe in jedem Run meine Leistung abgerufen und gezeigt, was ich kann. Es war bezaubernd. Zunächst war es nicht klar, ob ich Erste oder Zweite bin. Aber auch der zweite Platz hätte sich für mich wie ein Sieg angefühlt.", "Auch die Bronzemedaille im Riesentorlauf hat für mich geglänzt wie Gold, weil ich wusste, was ich durchgemacht habe, wie schwierig der Riesentorlauf für mich war. Es war keine leichte Angelegenheit, wieder ein Gefühl aufzubauen und zurückzufinden.", "Diese Medaille hat für mich einen extrem hohen Stellenwert. STANDARD: Und danach haben Sie in souveräner Manier WM-Gold im Slalom geholt. Sie scheinen sehr nervenstark zu sein. Liensberger: Es zeigt natürlich irgendwo meine mentale Stärke, es auf den Punkt abrufen und mit dem Druck umgehen zu können.", "Großereignisse haben mir immer schon extrem gut gefallen, weil sie etwas Besonderes sind und ich zeigen kann, was ich kann und will. Und es macht mir unglaublich viel Spaß. Das Gefühl von Adrenalin, sich selbst am Limit kennenzulernen, macht den Rennsport aus.", "Man trainiert so lange auf etwas hin, setzt sich Ziele. Schlussendlich kommt es darauf an, diese zu erreichen. STANDARD: Wie hat sich Ihr Leben mit den Erfolgen verändert? Liensberger: Der Erfolg bringt Veränderung mit sich.", "Es ändern sich gewisse Dinge im Umfeld. Viele Leute arbeiten für mich, sind für mich da. Gerade in der speziellen Zeit ist es für mich wichtig zu sehen, welche Leute für mich auch davor schon da waren, mich begleitet und unterstützt haben.", "Ich bin jetzt erfahrener und sehe gewisse Dinge anders. Man macht seine Schritte und entwickelt sich sportlich und persönlich weiter. Die Erfahrungen, die ich im Spitzensport machen darf, sind unbezahlbar.", "STANDARD: Ist das letzte Quäntchen, das es für den Sieg braucht, reine Kopfsache? Liensberger: Ja. Es geht darum, das wirklich auch so durchzuziehen. Es braucht schlussendlich ein gutes Umfeld. Sei es mein Servicemann, mein Konditionstrainer, mein Mentaltrainer, mein Physio oder meine Trainer.", "Sie alle machen einen super Job. Schlussendlich stehe ich am Start oben und muss es ins Ziel bringen. Dann entscheidet sich, was am Ende des Tages rauskommt. STANDARD: Lange Zeit waren Shiffrin und Vlhova übermächtig.", "Hatten Sie auch Zweifel, sie jemals schlagen zu können? Liensberger: Natürlich habe ich anfangs zu beiden aufgeschaut, weil sie Weltklasse sind. Und so weit, das muss ich ehrlich sagen, war ich vergangenes Jahr noch nicht.", "Ich habe mich aber immer weiterentwickelt. Natürlich habe ich sie mir angeschaut. Aber mir war immer wichtig, meinen eigenen Weg zu gehen, mein Leben zu leben, keine Kopie der anderen zu sein. Uns alle zeichnet aus, dass wir unsere eigenen Fähigkeiten haben und diese umsetzen.", "Das macht es schlussendlich interessant und spannend. Aber man kann sich auch Hilfe holen. Ich bin sehr dankbar, was sie mir gezeigt haben. Wenn es sie nicht geben würde, wäre ich auch nicht dort, wo ich jetzt bin, weil ich viel von ihnen lernen durfte.", "Trotzdem ist es wichtig, sich selbst treu zu bleiben. STANDARD: Negative Erfahrungen können auch Positives mit sich bringen. Welche Lehren haben Sie aus der leidigen Materialmisere 2019 gezogen?", "Liensberger: Toni Giger hat im Nachhinein zu mir gesagt, ihm sei schon klar gewesen, dass ich entweder daran zugrunde gehe oder es mich stärker macht und ich wachse. Es gibt immer Situationen im Leben, die nicht einfach zu meistern sind.", "Für mich war es ein Tiefpunkt, weil ich nicht mehr wusste, wie es weitergeht, ob es mit mir überhaupt noch weitergeht im Skisport. Es war für mich sehr schwierig, und doch habe ich aus den Fehlern gelernt.", "Fehler sind ja an sich nichts Schlimmes. Wichtig ist, dass man daraus lernt und ein und denselben Fehler nur einmal macht. STANDARD: Sie liegen im Slalomweltcup in Angriffsposition. Eine Rolle, die Ihnen liegt?", "Liensberger: Ich kann nur gewinnen. Ich mag es, wenn ich weiß, dass ich ein Ziel habe. Und natürlich ist Slalomkristall noch ein ganz klares Ziel von mir. Aber nichtsdestotrotz weiß ich, dass mir das nur gelingt, wenn ich mich auf das Skifahren konzentriere.", "Ich will es einfach genießen, Spaß haben, das tun, was ich so gern mache. Ich weiß, was ich diese Saison schon erreicht habe, und freue mich einfach auf alles, was noch kommt. STANDARD: Im Weltcup gibt es so manche Probleme, etwa einen sehr dichten Kalender.", "Würden Sie etwas ändern wollen? Liensberger: Ich freue mich immer riesig, wenn Rennen stattfinden. Ich habe heuer nur die technischen Disziplinen bestritten, deshalb hat es für mich gut gepasst. Wenn eine Läuferin aber alle Disziplinen fährt, dann ist es ein intensives Programm.", "STANDARD: Sind für Sie auch Rennen in den Speeddisziplinen künftig ein Thema? Liensberger: Natürlich ist es ein Ziel, einmal um die große Kristallkugel mitfahren zu können. Dazu sind auch Wettkämpfe in der einen oder anderen Speeddisziplin notwendig.", "Wichtig ist dabei aber, dies vorher mit den Trainern und Betreuern gut zu besprechen und gut zu planen, damit man weiß, worauf man sich einlässt. Ich denke, für mich kommt schon noch alles zur richtigen Zeit.", "(Thomas Hirner, 19.3.2021) Katharina Liensberger (23) aus Göfis in Vorarlberg absolvierte das Skigymnasium in Stams und eine Ausbildung im Zollwesen. Im Jänner 2016 gab sie beim Nachtslalom in Flachau ihr Debüt im Weltcup." ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike U subotu će Katharina Liensberger još uvijek okruniti izvrsnu sezonu na finalu Svjetskog kupa u Lenzerheideu.", "23-godišnjakinja iz Vorarlberga zauzima samo 22 boda zaostatka za vodećom Slovakinjom Petrom Vlhová u Svjetskom kupu u slalomu, ali 15 ispred Amerikanke Mikaele Shiffrin. Još je uvijek mogla osvojiti malu kristalnu kuglu u svojoj paradnoj disciplini.", "Prije obračuna, pregledala je sezonu iz snova u intervjuu za STANDARD. STANDARD: Nakon što ste prije Svjetskog prvenstva sletjeli na postolje u svih pet slaloma, činilo se samo pitanje vremena kada ćete i uspjeti osvojiti svoj prvi Svjetski kup.", "U Åreu ste i sada to učinili. Kakav je to osjećaj? Liensberger: Lijepo. Jer mogu raditi ono što volim: skijaške utrke. Tu mogu biti u svom svijetu i potpuno sa sobom.", "To također osjećam kad vozim i primijetim kako letim od vrata do vrata, jer je to često na granici. Također je potrebno jer su tako izuzetno jaki trkači u vrhu svijeta. Poklapali smo se cijelu sezonu.", "Mikaela Shiffrin i Petra Vlhová na izuzetno su visokoj razini, a Wendy Holdener i Michelle Gisin nikada nisu odustale. Guramo se i doveli smo se na visoku razinu. Biti ispred je nešto vrlo posebno, postalo je očito.", "Za mene to često nije bilo sasvim dovoljno, pa sam vrlo sretna što je jednom uspjelo i što su se vratile stotine. STANDARD: S vašeg gledišta, utrka nije bila u potpunosti bez komplikacija.", "Liensberger: Bilo je zabavno. Kad sam htio ustati iz gostoprimstva ekipe prije druge runde, odjednom su mi nestale skije. Moj serviser bio je gore s trkaćim skijama. Nisam znao što učiniti, nisam imao vremena organizirati skije.", "Telefonirao sam okolo, ali nitko nije vidio moje skije. Tada je slučajno prošao serviser kolege iz tima i uspio sam pomoću njezinih skija uletjeti za prvu pobjedu u Svjetskom kupu.", "STANDARD: Nakon briljantne sezone na Svjetskom kupu u Cortini d'Ampezzo, daleko ste premašili očekivanja zlatom u paralelnoj utrci, broncom u veleslalomu i zlatom u slalomu. Ako sada rekapitulirate iz daljine, koji je vaš zaključak?", "Liensberger: Na početku sezone nismo znali hoće li uopće biti utrka. To nije bilo naravno. Zaista je lijepo što ovako djeluje. Bila je to mega sezona za mene, stvarno super.", "Medalje su mi vrlo vrijedne. Svaki uspjeh ima svoju priču iza sebe. U slalomu znam koliko sam trenirao za to. Znati da to možeš učiniti je lijepo, ali onog dana kad dođe do toga, prijeći na stvar je nešto drugo.", "To što sam tako dobro uspio, da sam mogao postići svoj cilj, bilo mi je prekrasno. STANDARD: Je li dojam da ste nakon osvajanja zlatne medalje u paralelnoj utrci bili potpuno oslobođeni, u protoku i na oblaku devet?", "Liensberger: Definitivno. Provjeravao sam svoj nastup u svakoj vožnji i pokazao što mogu. Bilo je divno. U početku nije bilo jasno jesam li prvi ili drugi. Ali drugo mjesto također bi se za mene osjećalo kao pobjeda.", "Brončana medalja u veleslalomu zasjala mi je poput zlata jer sam znao kroz što sam prošao, koliko mi je veleslalom bio težak. Nije bilo lako ponovno obnoviti i ponovno pronaći osjećaj.", "Ova medalja mi je izuzetno važna. STANDARD: I nakon toga ste suvereno osvojili prvenstveno zlato u slalomu. Čini se da imate vrlo jake živce. Liensberger: Naravno, negdje to pokazuje moju mentalnu snagu da mogu prijeći na stvar i nositi se s pritiskom.", "Uvijek sam uživao u velikim događajima jer su oni nešto posebno i mogu pokazati što mogu i želim. I jako se zabavljam s tim. Osjećaj adrenalina, upoznavanje sebe na granici, ono je što definira utrke.", "Trenirate za nešto toliko dugo, postavite ciljeve. U konačnici, svodi se na postizanje ovoga. STANDARD: Kako se vaš život promijenio s uspjesima? Liensberger: Uspjeh donosi promjene.", "Određene stvari se mijenjaju u okolini. Mnogo ljudi radi za mene, ima li za mene. Posebno u posebno vrijeme važno mi je vidjeti koji su mi ljudi prije bili tu, koji su me pratili i podržavali.", "Sad sam iskusniji i neke stvari vidim drugačije. Koračate i razvijate se sportski i osobno. Iskustva koja imam u vrhunskom sportu neprocjenjiva su.", "STANDARD: Je li posljednja unca koja vam treba za pobjedu samo pitanje glave? Liensberger: Da. Stvar je u tome da se stvarno izvuče. U konačnici, trebate dobro okruženje. Bio to moj serviser, moj kondicijski trener, moj mentalni trener, moj fizioterapeut ili moj trener.", "Svi rade izvrstan posao. Na kraju sam na početku na vrhu i moram doći do cilja. Tada odlučuje što će izaći na kraju dana. STANDARD: Dugo su vremena Shiffrin i Vlhova bili neodoljivi.", "Jeste li i vi sumnjali da biste je ikad mogli pobijediti? Liensberger: Naravno da sam se u početku ugledao na obojicu jer su svjetske klase. I moram iskreno reći da prošle godine nisam bio tako daleko.", "Ali nastavila sam se razvijati. Naravno da sam ih pogledao. Ali uvijek mi je bilo važno da idem svojim putem, da živim svoj život, a ne da budem kopija drugih. Ono što nas sve razlikuje je to što imamo vlastite vještine i provodimo ih.", "Na kraju, to je ono što ga čini zanimljivim i uzbudljivim. Ali također možete dobiti pomoć. Vrlo sam zahvalna na onome što ste mi pokazali. Da nisu postojali, ne bih bio tu gdje jesam sada jer sam od njih mogao puno naučiti.", "Ipak, važno je biti vjeran sebi. STANDARD: Negativna iskustva mogu imati i pozitivne učinke. Koje ste lekcije naučili iz zamorne materijalne bijede u 2019. godini?", "Liensberger: Retrospektivno, Toni Giger mi je rekao da mu je već bilo jasno da će me ili uništiti ili će me ojačati i ja ću rasti. Uvijek postoje situacije u životu koje nije lako savladati.", "Za mene je to bila niska točka, jer više nisam znao kako će se stvari odvijati, hoću li uopće nastaviti skijati. Bilo mi je jako teško, a opet sam učio na greškama.", "Pogreške same po sebi nisu loše. Važno je da iz toga naučite i samo jednom napravite istu grešku. STANDARD: Nalazite se u napadu na Svjetskom kupu u slalomu. Uloga koja vam odgovara?", "Liensberger: Mogu samo pobijediti. Volim kad znam da imam cilj. I naravno, kristal slaloma i dalje mi je vrlo jasan cilj. Ali bez obzira na to, znam da to mogu učiniti samo ako se koncentriram na skijanje.", "Samo želim uživati, zabaviti se, raditi ono što volim raditi. Znam što sam već postigao ove sezone i samo se radujem svemu što slijedi. STANDARD: U Svjetskom kupu postoji poprilično problema, poput vrlo gustog kalendara.", "Želite li nešto promijeniti? Liensberger: Uvijek sam stvarno sretan kad postoje utrke. Tek sam se ove godine natjecao u tehničkim disciplinama, tako da mi je to uspjelo. Ali ako trkač radi sve discipline, to je intenzivan program.", "STANDARD: Jesu li vam utrke u brzinskim disciplinama također problem u budućnosti? Liensberger: Naravno da je cilj jednom moći zaobići veliku kristalnu kuglu. To također zahtijeva natjecanja u jednoj ili drugoj disciplini brzine.", "Međutim, važno je prethodno o tome razgovarati s trenerima i supervizorima te dobro planirati kako biste znali u što ulazite. Mislim da će sve doći u pravo vrijeme za mene.", "(Thomas Hirner, 19. ožujka 2021.) Katharina Liensberger (23) iz Göfisa u Vorarlbergu završila je školu skijanja u Stamsu i školovala se u carini. U siječnju 2016. debitirala je u Svjetskom kupu na noćnom slalomu u Flachauu." ]
}