{
  "id" : "dhBMOPrJ",
  "url" : "https://www.diepresse.com/5916782/Fluechtlinge_Kogler_Moeglicherweise-wird-Mehrheit-in-OeVP-bald?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T12:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/e/5916782/40D22267-E400-4798-9B00-B1C3E28EB0EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: \"Möglicherweise wird Mehrheit in ÖVP bald anders ausschauen\"",
  "articleTitleTranslated" : "Kogler: \"Većina u ÖVP-u uskoro može izgledati drugačije\"",
  "articleContent" : [ "Der Vizekanzler pocht darauf, dass Österreich 100 Flüchtlingsfamilien aus Griechenland aufnehmen soll - und unterstellt dem Koalitionspartner ÖVP einen Mangel an Empathie. In der türkis-grünen Koalition herrscht beim Thema Flüchtlinge weiterhin Uneinigkeit.", "Während die ÖVP darauf pocht, Hilfe vor Ort leisten zu wollen, wiederholt Vizekanzler Werner Kogler (Grüne) am Dienstag seine Forderung, dass Österreich 100 Flüchtlingsfamilien aus griechischen Lagern aufnehmen solle.", "\"Es wundert mich schon, dass die ÖVP als zumindest ehemals christlich orientierte Partei da keine Empathie erkennen lässt\", sagte Kogler. In den griechischen Flüchtlingslagern herrschen miserable Lebensbedingungen.", "Innenminister Karl Nehammer (ÖVP) hatte zuletzt in einem \"Krone\"-Interview gemeint: \"Ich verstehe jeden, dem es das Herz zerreißt, wenn er auf Bildern sieht, wie Kinder im Dreck leben. Aber mit der Emotion habe ich noch kein Problem gelöst.\"", "Kogler hielt dem nun entgegen: \"Politik soll auch mit Gefühl stattfinden, und vor allem wertebasiert.\" Und: \"Die Analyse ergibt doch, dass es sich um eine humanitäre Notlage handelt, um eine Notsituation, wo Erste Hilfe zu leisten ist.\"", "Die Grünen hätten auch bereits mit Nehammer gesprochen und einen Plan erläutert, wie Österreich die Aufnahme von Familien von der Insel Lesbos rechtlich bewerkstelligen könnte – etwa über Familienzusammenführung.", "Kogler verwies abermals darauf, dass es ja auch immer mehr ÖVP-Politiker gebe, die dafür seien, Flüchtlinge aus den griechischen Lagern zu holen.", "\"Möglicherweise wird die Mehrheit in der ÖVP demnächst auch anders ausschauen, darauf arbeiten wir jedenfalls hin\", gemeinsam mit Hilfsorganisationen und Kirche.", "Klimaschutz und Transparenz als Schwerpunkte für 2021 Ein völlig anderes grünes Kernthema ist das Thema Transparenz – ein entsprechendes Reformpaket war eigentlich bis Jahresende angekündigt. Die Verzögerung sei coronabedingt, erklärte Kogler, es werde aber nun ab Jänner konkret angegangen.", "Es geht dabei um ein Informationsfreiheitsgesetz, aber auch eine Verschärfung des Parteiengesetzes, die Ausweitung der Prüfrechte des Rechnungshofs bei Staatsunternehmen und schärfere Antikorruptionsbestimmungen.", "Die Vorschläge zum Informationsfreiheitsgesetz lägen derzeit bei Ländern und Gemeinden zur Rückmeldung, sagte Kogler. Zu den Parteifinanzen habe der Grüne Klub der ÖVP bereits einen Entwurf übermittelt, er gehe davon aus, dass im Jänner die Verhandlungen beginnen.", "Ein Schwerpunkt 2021 soll der Klimaschutz bleiben – hier sieht Kogler durchaus Potenzial, dass die Corona-Krise auch eine Chance für das nachhaltige Konsum- und Reiseverhalten der Menschen sein kann.", "Ein Ziel der Regierung sei es eben auch, massiv in die Ökologisierung und Regionalisierung der Wirtschaft zu investieren.", "\"Da sind ziemlich viele Programme aufgesetzt\", so soll etwa bei der öffentlichen Beschaffung von Lebensmitteln die Regionalität in den Vordergrund rücken, als weitere Beispiele nannte Kogler die Umsatzsteuersenkung auf kleinere Reparaturen, das Klimaticket oder die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  ", "Für die nächsten Jahre habe man viele Klimaschutzmilliarden fixiert, bekräftigte Kogler. Was die ökosoziale Steuerreform betrifft, werde noch mehr kommen, versicherte er, so soll die CO2-Bepreisung bis zum Jahreswechsel 2021/2022 folgen.", "Einen Fokus will Kogler auch auf Arbeitsmarktpolitik legen, hier hob er die Arbeitsstiftung mit 700 Millionen Euro hervor, der Großteil davon werde 2021 eingesetzt. Damit wolle man 100.000 Arbeitslose erreichen, die in speziell adaptierte Schulungsprogramme einsteigen können.", "Als politischen Neujahrsvorsatz hat sich der Vizekanzler vorgenommen, die Zusammenarbeit mit den Sozialpartnern und zivilgesellschaftlichen Organisationen zu stärken." ],
  "articleContentTranslated" : [ "Vicekancelar inzistira na tome da bi Austrija trebala primiti 100 izbjegličkih obitelji iz Grčke - i optužuje koalicijskog partnera ÖVP za nedostatak empatije. Još uvijek postoji neslaganje u tirkizno-zelenoj koaliciji po pitanju izbjeglica.", "Iako ÖVP inzistira na tome da želi pružiti pomoć na licu mjesta, vicekancelar Werner Kogler (Zeleni) ponovio je u utorak svoj poziv da Austrija treba prihvatiti 100 izbjegličkih obitelji iz grčkih kampova.", "\"Zaprepašten sam da ÖVP, kao barem nekada kršćanski orijentirana stranka, ne pokazuje empatiju\", rekao je Kogler. Životni uvjeti u grčkim izbjegličkim kampovima su jadni.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) nedavno je u intervjuu za \"Krone\" rekao: \"Razumijem svakoga kome se srce slama kad na slikama vidi kako djeca žive u prljavštini. Ali još nisam riješio problem s osjećajima . \"", "Kogler se tome suprotstavio: \"Politika bi se također trebala odvijati s osjećajem, i to prije svega na vrijednosti\". I: \"Analiza pokazuje da je riječ o humanitarnoj nuždi, nuždi u kojoj se mora pružiti prva pomoć.\"", "Zeleni su već razgovarali s Nehammerom i objasnili plan kako Austrija može legalno upravljati prijemom obitelji s otoka Lezbosa - na primjer kroz spajanje obitelji.", "Kogler je ponovno istaknuo da je također sve više i više ÖVP političara koji se zalažu za dovođenje izbjeglica iz grčkih kampova.", "\"Moguće je da će većina u ÖVP-u uskoro izgledati drugačije, barem mi radimo na tome\", zajedno s humanitarnim organizacijama i crkvom.", "Zaštita klime i transparentnost kao prioriteti za 2021. godinu. Potpuno drugo zeleno jezgreno pitanje je pitanje transparentnosti - odgovarajući paket reformi zapravo je najavljen do kraja godine. Do kašnjenja je došlo zbog korone, objasnio je Kogler, ali sada će se posebno riješiti od siječnja.", "Riječ je o zakonu o slobodi informiranja, ali i pooštravanju zakona o političkim strankama, proširenju revizijskih prava revizorskog ureda za državne tvrtke i strožim antikorupcijskim propisima.", "Prijedlozi zakona o slobodi informacija trenutno su u rukama saveznih država i općina radi povratnih informacija, rekao je Kogler. Klub zelenih već je podnio nacrt za stranačke financije ÖVP-u, pretpostavlja se da će pregovori započeti u siječnju.", "Zaštita klime trebala bi ostati u središtu pozornosti 2021. - Kogler ovdje vidi veliki potencijal da koronska kriza bude i prilika za održivu potrošnju i ponašanje ljudi.", "Jedan od vladinih ciljeva je velika ulaganja u ozelenjavanje i regionalizaciju gospodarstva.", "\"Postavljeno je podosta programa\", na primjer, kada je riječ o javnoj nabavi hrane, regionalnost treba doći do izražaja, jer su daljnji primjeri Kogler spomenuli smanjenje poreza na promet na manje popravke, klimatsku kartu ili povećanje standardnog poreza na potrošnju automobila s visokom emisijom.", "Sljedećih nekoliko godina utvrđene su mnoge milijarde u zaštiti klime, potvrdio je Kogler. Što se tiče eko-socijalne porezne reforme, imat će ih još, uvjeravao je, a cijene CO2 trebale bi uslijediti do prijelaza u godinu 2021/2022.", "Kogler se također želi usredotočiti na politiku tržišta rada, ovdje je istaknuo fondaciju rada sa 700 milijuna eura, od kojih će se većina iskoristiti 2021. godine. Cilj je doseći 100 000 nezaposlenih koji se mogu pridružiti posebno prilagođenim programima obuke.", "Kao političku novogodišnju rezoluciju, vicekancelar je odlučio ojačati suradnju sa socijalnim partnerima i organizacijama civilnog društva." ]
}