{
  "id" : "dHbSOd3Q",
  "url" : "https://kurier.at/sport/fussball/der-siegeslauf-der-frankfurter-endete-in-bremen/401201959",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:48:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967863/46-176055964.jpg",
  "imageCopyright" : "EPA/Stuart Franklin / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Siegeslauf der Frankfurter endete in Bremen",
  "articleTitleTranslated" : "Pobjednička vožnja Frankfurta završila je u Bremenu",
  "articleContent" : [ "Der Erfolgslauf von Eintracht Frankfurt ging am Freitagabend zu Ende. Nach fünf Siegen in Folge unterlag das Team von Coach Adi Hütter zum Auftakt der 23.  Runde der deutschen Fußball-Bundesliga bei Werder Bremen nach 1:0-Vorsprung noch mit 1:2.", "ÖFB-Teamverteidiger Martin Hinteregger und Co. verabsäumten es damit, sich von Platz vier weg zu verbessern und den Sieben-Punkte-Rückstand auf Tabellenführer Bayern München, den man zuletzt besiegt hatte, zu verkleinern.", "Für die Frankfurter startete die Partie nach Maß, der nach seinen Rückenproblemen zurückgekehrte Topstürmer Andre Silva erzielte in der 9. Minute per Kopf via Innenstange seinen 19.  Saisontreffer. Mit dieser Marke ist der Portugiese die Nummer zwei in der Liga hinter Bayerns Robert Lewandowski (26).", "Nach dem Seitenwechsel führten die Hausherren aber die Wende herbei. Zuerst traf Theodor Gebre Selassie (48.), dann auch noch Joshua Sargent (62.). Bei beiden Treffern musste der Video Assistant Referee (VAR) genau hinsehen.", "Beinahe hätte auch noch ÖFB-U21-Teamspieler Romano Schmid auf 3:1 (69.) erhöht, sein Treffer wurde allerdings wegen Abseits zurecht nicht anerkannt. Schmid stand bis zur 79.  Minute auf dem Feld, Marco Friedl spielte in der Abwehr durch wie auf der Gegenseite Hinteregger.", "Stefan Ilsanker saß bei Frankfurt nur auf der Bank. Für die Gäste war es erst die zweite Niederlage in den jüngsten elf Runden, in denen man gleich neun Mal triumphierte.", "Die zwölftplatzierten Bremer gingen nach drei sieglosen Partien wieder einmal als Sieger vom Platz und sammelten wichtige Zähler im Kampf um den Klassenerhalt. „Es war sehr wichtig für uns, wieder einmal zu punkten, es war von A bis Z eine super Teamleistung“, sagte Schmid im DAZN-Interview.", "Beim Gang in die Kabine gerieten Hinteregger und Bremens Niclas Füllkrug aneinander, auch zuvor hatte es schon während der Partie Rudelbildungen gegeben." ],
  "articleContentTranslated" : [ "Uspješna vožnja Eintrachta iz Frankfurta završila je u petak navečer. Nakon pet pobjeda u nizu, momčad trenera Adija Hüttera izgubila je 2: 1 na startu 23. kola njemačke Bundeslige u Werderu iz Bremena nakon vodstva od 1: 0.", "Branitelj momčadi ÖFB-a Martin Hinteregger i Co. nisu uspjeli popraviti s četvrtog mjesta i smanjiti zaostatak od sedam bodova za lidera Bayerna iz Münchena, koji je nedavno poražen.", "Utakmica je krenula po mjeri frankfurtske momčadi, a vrhunski napadač Andre Silva, koji se vratio zbog problema s leđima, postigao je 19. pogodak u sezoni u 9. minuti glavom kroz unutarnju prečku. S ovom markom Portugalac je broj dva u ligi iza Bayernovog Roberta Lewandowskog (26).", "Nakon odmora domaći su donijeli prekretnicu. Prvo se sastao Theodor Gebre Selassie (48.), a zatim Joshua Sargent (62.). Sudac video asistenta (VAR) morao je pomno pogledati oba pogotka.", "Igrač momčadi ÖFB-U21 Romano Schmid zamalo je povisio na 3: 1 (69.), ali njegov gol s pravom nije prepoznat zbog ofsajda. Schmid je bio na terenu do 79. minute, Marco Friedl je proigrao u obrani poput Hintereggera s druge strane.", "Stefan Ilsanker sjedio je samo na klupi u Frankfurtu. Gostima je to bio tek drugi poraz u posljednjih jedanaest kola, u kojima su tri puta trijumfirali.", "Dvanaestoplasirani Bremer izašao je s terena kao pobjednik nakon tri utakmice bez pobjede i skupio važne bodove u borbi za ostanak u ligi. \"Bilo nam je vrlo važno ponovno zabiti, bio je to sjajan timski učinak od A do Ž\", rekao je Schmid u intervjuu za DAZN.", "Dok su ulazili u kabinu, sukobili su se Hinteregger i Bremen, Niclas Füllkrug, a tijekom igre već su se stvorili čopori." ]
}