{
  "id" : "dhFMFFlp",
  "url" : "https://sport.orf.at/stories/3070032/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T09:30:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern kassiert 105,4 Millionen Euro an TV-Geld",
  "articleTitleTranslated" : "Bavaria inkasira 105,4 milijuna eura TV novca",
  "articleContent" : [ "Bayern kassiert 105,4 Millionen Euro an TV-Geld Der FC Bayern München erhält aus der TV-Vermarktung der deutschen Bundesliga in dieser Saison insgesamt 105,4 Millionen Euro. Das berichtet der „kicker“.", "Auf den Plätzen zwei und drei der Geldrangliste folgen demnach Borussia Dortmund (94,95 Mio.) und Bayer Leverkusen (88,07). Laut dem Bericht werden in dieser Saison insgesamt 1,448 Milliarden Euro aus nationaler und internationaler Vermarktung an die 36 Vereine ausgeschüttet.", "Bei den Bayern stammen laut diesen Angaben aus dem Topf des Verkaufs der nationalen Rechte 74,3 und der internationalen Rechte 31,1 Millionen Euro.", "Die geringsten Einnahmen der Erstligisten haben in der laufenden Saison nach Angaben des Fachmagazins Arminia Bielefeld (34,31 Mio.) und Union Berlin (37,07). Am kommenden Sonntag entscheidet das Präsidium der DFL über den neuen Verteilerschlüssel der Medienerlöse, über den zuletzt gestritten wurde." ],
  "articleContentTranslated" : [ "Bayern inkasira 105,4 milijuna eura TV novca, a FC Bayern Munchen ove će sezone od TV marketinga za njemačku Bundesligu dobiti ukupno 105,4 milijuna eura. To izvještava \"kicker\".", "Na drugom i trećem mjestu novčane liste slijede Borussia Dortmund (94,95 milijuna) i Bayer Leverkusen (88,07). Prema izvješću, ukupno 1,448 milijardi eura iz nacionalnog i međunarodnog marketinga bit će podijeljeno u 36 klubova ove sezone.", "Prema tim informacijama, Bavarci su prodali 74,3 milijuna eura, a međunarodna prava 31,1 milijuna eura.", "Prema stručnom časopisu Arminia Bielefeld (34,31 milijuna) i Unionu Berlin (37,07), najniži dohodak prvoligaša imaju klubovi u tekućoj sezoni. Sljedeće nedjelje, predsjedništvo DFL-a donijet će odluku o novom ključu distribucije prihoda od medija, koji je posljednji put osporen." ]
}