{
  "id" : "DhImayCf",
  "url" : "https://kurier.at/wirtschaft/erstmals-seit-weihnachten-wieder-weniger-als-500000-arbeitslose/401204995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:44:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959254/20210223-ABD0035-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals seit Weihnachten wieder weniger als 500.000 Arbeitslose",
  "articleTitleTranslated" : "Prvi put od Božića manje od 500 000 nezaposlenih",
  "articleContent" : [ "Den Regierungsangaben zufolge ist auch die Zahl der Kurzarbeiter gesunken. Derzeit seien rund 478.000 Personen zur Kurzarbeit angemeldet, um 7.000 weniger als in der Vorwoche. Kocher sprach somit von einem \"positiven Trend, der etwas optimistisch stimmt\". ", "Finanzminister Gernot Blümel legte sogar noch nach: \"Ein gewisser Optimistmus ist möglich\". So liege die vom Wifo geschätzte Wirtschaftsleistung aktuell nur mehr 8 Prozent hinter dem Vorjahreswert, und nicht mehr bei einem Minus von 13 Prozent, wie am Ende des harten Lockdowns.", "Dafür seien vor allem der langsam steigende Privatkonsum, sowie die Bauwirtschaft und Industrie verantwortlich. Allerdings falle die Erholung schwächer aus als nach dem ersten Lockdown im Frühjahr 2020.   Laut Blümel wurden beim Ausfallsbonus von den bisher beantragten 204 Mio.", "Euro 84 Mio. Euro ausbezahlt. Insgesamt gibt es bis dato 29.299 Anträge. Demnach beträgt die durchschnittliche Summe pro Antrag knapp 7.000 Euro." ],
  "articleContentTranslated" : [ "Prema vladi, smanjio se i broj radnika s kraćim radnim vremenom. Trenutno je za skraćeni rad prijavljeno oko 478 000 ljudi, 7 000 manje nego prethodnog tjedna. Kocher je govorio o \"pozitivnom trendu koji je donekle optimističan\".", "Ministar financija Gernot Blümel čak je dodao: \"Moguć je određeni optimizam\". Ekonomska proizvodnja koju je procijenio Wifo trenutno je samo 8 posto ispod vrijednosti iz prethodne godine i više nije na minusu od 13 posto, kao na kraju teške blokade.", "Za to su prvenstveno zaslužni polako povećana privatna potrošnja, kao i građevinarstvo i industrija. Međutim, oporavak će biti slabiji nego nakon prvog zaključavanja u proljeće 2020. Prema Blümelu, povećani su bonusi za otkazivanje do sada traženih 204 milijuna.", "Isplaćeno 84 milijuna eura. Do danas je bilo ukupno 29.299 prijava. Prema tome, prosječni zbroj po prijavi iznosi nešto manje od 7000 eura." ]
}