{
  "id" : "dHiOvwRo",
  "url" : "https://www.diepresse.com/5901027/Landesversammlung_Hebein-nach-Demontage-im-Klub_Ja-es-gibt-einen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hebein nach Demontage im Klub: \"Ja, es gibt einen Riss durch unsere Partei\"",
  "articleTitleTranslated" : "Hebein nakon demontaže u klubu: \"Da, došlo je do raskola u našoj stranci\"",
  "articleContent" : [ "Die Parteichefin der Wiener Grünen hat erstmals öffentlich zu innerparteilichen Ereignissen Stellung genommen.  Am Samstag bei der Landesversammlung der Wiener Grünen hat Parteichefin Birgit Hebein erstmals nach ihrer Demontage im Klub persönlich das Wort ergriffen.", "\"Ja, es gibt einen Riss durch unsere Partei, der ist deutlich zu spüren\", sagte sie.  Dies habe man in der Vergangenheit immer wieder erlebt, erinnerte sie an die innerparteiliche Debatte um den Heumarkt, die Ablöse ihrer Vorgängerin Maria Vassilakou oder die kürzlich erfolgte Nicht-Wahl ihrerseits in eine Führungsfunktion.", "Bisher hatte Hebein lediglich in Social-Media-Postings zu den parteiinternen Ereignissen der vergangenen Tage Stellung genommen.  Heute wollte sie \"Klartext\" reden, wie sie es in ihrer Rede formulierte.", "Sie sieht in diesem Riss auch den Grund für ihre Nicht-Wahl in eine Führungsfunktion.  Dabei erklärte sie auch, warum gerade das für Parteivorsitzende so wichtig wäre.", "Es habe sich nämlich historisch gezeigt habe, \"dass wir diese Teile der Partei immer einigen müssen, um gestärkt aufzutreten.\"  Dies sei nun anders entschieden worden: \"Das ist schlichtweg zur Kenntnis zu nehmen.\"", "Grün-Mandatare verweigerten ihr die Zustimmung Der Bruch zwischen dem grünen Klub im Gemeinderat und Hebein wurde am Montag vollzogen.  Die scheidende Verkehrsstadträtin und Vizebürgermeisterin Hebein kandidierte sowohl für das Amt als Klubchefin als auch für einen der beiden Posten als nicht amtsführende Stadträtin.", "In allen drei Fällen verweigerten ihr allerdings die Grün-Mandatare die Zustimmung.  Klubchef wurde erneut David Ellensohn, die Stadtratsposten gingen an Peter Kraus und Quereinsteigerin Judith Pühringer.", "Die beiden letzten Entscheidungen wurden am gestrigen Freitag vom zweithöchsten Gremium der Grünen, dem Parteirat, bestätigt.  Als Konsequenz aus den Abstimmungs-Niederlagen legte Hebein ihr Gemeinderatsmandat nieder.", "Damit bleibt ihr nur mehr ihre Funktion als Parteichefin.  „Wollen nicht zur Tagesordnung übergehen\" Hebein kündigte in der heutigen Rede an, dass der Parteirat am Freitag auch einen Ausschuss beschlossen hat, \"weil wir nicht zur Tagesordnung übergehen wollen.\"", "Ziel dieses Ausschusses ist: \"Der soll all das nachbearbeiten.\"  Dieser solle schauen, wo es strukturellen Lücken gibt, was übersehen wurde: \"Weil es wichtig ist daraus zu lernen, weil es wichtig ist, dass uns das nicht wieder passiert oder wir in irgendeine Krise schlittern.\"", "Hebein kündigte auch an, diesen Ausschuss zu unterstützen, weil sie ihn für richtig halte.  Was ihre Zukunft anbelangt, so kündigte sie an: \"Als Parteivorsitzende werde ich diesen programmatischen Prozess noch begleiten.", "Weil ich darin eine Chance sehe.\"  Und weiter: \"Ich werde das in den nächsten Wochen tun und ich werde mich auch daran beteiligen, dass meine Nachfolge klar geregelt wird.\"", "Hebein wurde von der Basis 2019 mehrheitlich zur Parteivorsitzenden gewählt.  Diese Amtsperiode würde 2021 enden.  „Wir haben Wien geprägt\" In ihrer Rede zog Hebein außerdem Bilanz über zehn Jahre Rot-Grün mit Verweis auf Meilensteine wie etwa das 365-Euro-Öffi-Ticket oder den Umbau der Mariahilfer Straße.", "\"Wir haben Wien geprägt.  Wir haben Wien so geprägt, dass es hier kein Zurück mehr gibt.\"  Die Programme von SPÖ und Neossieht sie als \"eine Fortschreibung unserer Errungenschaften\".", "In der Opposition sieht sie viele Chancen für die Partei: \"Wir waren jetzt in einer Koalition, wir haben viele Kompromisse schließen müssen.  Wir haben oftmals geschluckt und diese Zeiten sind jetzt vorbei.", "Wir müssen uns noch ein bisschen damit auseinandersetzen, wie weit die Versozialdemokratisierung in unserer Partei vorangeschritten ist.  Aber das, was wir jetzt haben, ist die Möglichkeit, ganz klar zu sagen, was Sache ist.\"" ],
  "articleContentTranslated" : [ "Vođa stranke Wiener Grünen prvi put je javno komentirao unutarstranačka događanja. U subotu je na državnoj skupštini bečkih zelenih čelnica stranke Birgit Hebein prvi put osobno govorila nakon što je demontirana u klubu.", "\"Da, postoji razdor u našoj stranci koji se jasno može osjetiti\", rekla je. To se iznova i iznova vidjelo u prošlosti, podsjetila je na unutarstranačku raspravu o tržištu sijena, zamjenu njezine prethodnice Marije Vassilakou ili nedavni njezin izbor na čelno mjesto.", "Do sada je Hebein u objavama na društvenim mrežama komentirao samo unutarstranačke događaje proteklih dana. Danas je željela govoriti \"običnim tekstom\", kako je to rekla u svom govoru.", "Taj rascjep ona također vidi kao razlog što nije izabrana na rukovodeće mjesto. Objasnila je i zašto je to toliko važno za stranačke vođe.", "Povijesno se pokazalo \"da uvijek moramo ujediniti ove dijelove stranke kako bismo izgledali jače\". O ovome se sada odlučilo drugačije: \"To se jednostavno napominje.\"", "Zeleni mandatari odbili su dati pristanak. Pauza između zelenog kluba u lokalnom vijeću i Hebeina dogodila se u ponedjeljak. Odlazeći gradski vijećnik za promet i zamjenik gradonačelnika Hebein kandidirao se za ured šefa kluba i za jedno od dva mjesta kao neizvršni gradski vijećnik.", "U sva tri slučaja, međutim, zeleni mandatari odbili su dati svoj pristanak. Šef kluba ponovno je bio David Ellensohn, mjesta u gradskom vijeću pripala su Peteru Krausu i mjenjaču karijere Judith Pühringer.", "Posljednje dvije odluke potvrdilo je jučer u petak drugo najviše tijelo Zelenih, vijeće stranke. Kao posljedica poraza na glasanju, Hebein je dala ostavku na svoj vijećnički mandat.", "To joj ostavlja samo funkciju vođe stranke. \"Ne želim se vraćati na dnevni red\", Hebein je u današnjem govoru najavio da je i vijeće stranke u petak odlučilo o odboru \"jer se ne želimo vratiti na dnevni red\".", "Cilj ovog odbora je: \"On bi trebao raditi na svemu tome.\" Ovo bi trebalo potražiti tamo gdje postoje strukturne praznine koje su previdjene: \"Jer važno je iz toga učiti, jer je važno da nam se to više ne ponovi ili da uđemo u nekakvu krizu.\"", "Hebein je također najavio da će podržati ovaj odbor jer je smatrao da je to ispravno. Što se tiče njezine budućnosti, najavila je: \"Kao čelnica stranke, i dalje ću pratiti ovaj programski proces.", "Jer u tome vidim priliku. \"I dalje:\" Učinit ću to u sljedećih nekoliko tjedana, a također ću sudjelovati u osiguranju da moje nasljeđivanje bude jasno regulirano. \"", "Hebein je većinom izabran za predsjednika stranke 2019. godine. Ovaj bi mandat završio 2021. godine. \"Oblikovali smo Beč\". U svom je govoru Hebein također popisala deset godina crveno-zelene boje, pozivajući se na prekretnice poput karte za javni prijevoz od 365 eura ili obnove ulice Mariahilfer Strasse.", "\"Oblikovali smo Beč. Oblikovali smo Beč tako da više nema povratka ovdje.\" Programe SPÖ i Neos vidi kao \"nastavak naših postignuća\".", "U oporbi vidi mnogo prilika za stranku: \"Sad smo bili u koaliciji, morali smo napraviti puno kompromisa. Često smo gutali i ta su vremena sada gotova.", "Moramo se još malo pozabaviti koliko je napredovala anti-socijalna demokratizacija u našoj stranci. Ali ono što imamo sada je prilika da budemo vrlo jasni u vezi s tim što se događa. \"" ]
}