{
  "id" : "dhk03HF7",
  "url" : "https://kurier.at/chronik/oesterreich/ein-urlaub-trotz-lockdown-ist-strafbar/401149407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-01-08T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/3444208/46-145651428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Urlaub trotz Lockdown ist strafbar",
  "articleTitleTranslated" : "Odmor unatoč zaključavanju kazneno je djelo",
  "articleContent" : [ "In der Praxis gestaltet sich die Strafverfolgung aber schwierig. Ein Strandurlaub auf den Malediven oder in Dubai – klingt nach körperlicher und psychischer Erholung. Ist es wohl auch, aber nicht im Sinne der Corona-Verordnung.", "Denn laut Lesart des Sozialministeriums sind damit eher Spaziergänge oder Laufrunden gemeint. Ein Ministeriumssprecher präzisiert: „Prinzipiell darf nur verreisen, wer einen triftigen Grund hat.“ Gemeint ist etwa ein Begräbnis im Ausland oder eine Dienstreise.", "In der Praxis sehen das viele Reisende derzeit nicht so eng, wie zahlreiche Strandfotos in den sozialen Medien zeigen. Manchen Urlaubern ist dabei gar nicht bewusst, dass sie sich theoretisch strafbar machen.", "So etwa Richard Lugner, der gerade in Südasien weilt: „Es gibt Flugverbindungen von Wien und auch aus anderen Ländern. Wegen eines Lande-Staus mussten wir 30 Minuten kreisen, weil so viele Urlaubsflieger gelandet sind.", "Wenn das verboten wäre, müsste man Fliegen allgemein verbieten.“ Viele stellen sich die Frage, wie die Reiselustigen derzeit – immerhin ist Österreich noch bis 24.  Jänner im Lockdown – überhaupt an ihre Traumdestinationen kommen.", "Die Antwort: Eigentlich wie immer. So kann man aktuell problemlos mit der AUA auf die Malediven fliegen.", "Zwar bietet die Fluglinie coronabedingt vor allem Business-Strecken an, das beliebte Urlaubsland wurde allerdings schon Mitte Dezember – also noch bevor erneut alles heruntergefahren wurde – wieder in den Flugplan aufgenommen.", "Die Nachfrage sei durchaus vorhanden, heißt es auf Nachfrage. Bei der Entscheidung zu fliegen wird auf die Eigenverantwortung der Kunden verwiesen. Tatsächlich ist es nämlich so, dass die Polizei Reisende kontrollieren kann und diese dann glaubhaft machen müssen, dass ein triftiger Grund vorliegt.", "Dem Verfassungsrechtler Bernd-Christian Funk zufolge gebe es aber Spielraum, denn eine Glaubhaftmachung sei noch kein Beweis. Ein Geschäftsreisender müsse also nicht zwangsläufig den Schriftverkehr vorlegen, um einen Konferenzbesuch nachzuweisen.", "Letztlich entscheiden die Beamten. Auch könne die Polizei niemanden an der Ausreise hindern, sehr wohl möglich wäre aber eine Anzeige, da gegen die Ausgangssperre verstoßen wird. Eine Verwaltungsstrafe könnte folgen.", "Natürlich kann die Polizei aber nicht jeden einzelnen Passagier nach dem Reisegrund fragen. Wer bereits auf Urlaub ist, muss sich wohl ebenso wenig vor einer Strafe fürchten. „Die Verwaltungsbehörde muss von sich aus tätig werden, wenn sie von einem Missstand Kenntnis erlangt“, erklärt Funk.", "Es sei aber eher unwahrscheinlich, dass dort die sozialen Netzwerke nach Urlaubsfotos durchforstet werden. Zu bedenken gibt der Rechtsexperte aber, dass Reiserückkehrer theoretisch Virusmutationen einschleppen könnten.", "In diesem Fall würde es sich bei einer nicht notwendig gewesenen Reise dann wohl um fahrlässige Gemeingefährdung handeln. Dann wäre sogar ein strafrechtliches Nachspiel denkbar. " ],
  "articleContentTranslated" : [ "Međutim, u praksi je kazneno gonjenje teško. Odmor na plaži na Maldivima ili u Dubaiju - zvuči poput fizičkog i mentalnog opuštanja. Vjerojatno jest, ali ne u smislu propisa o Coroni.", "Jer, prema Ministarstvu socijalnih poslova, to će vjerojatnije značiti šetnju ili trčanje. Glasnogovornik ministarstva precizirao je: „U principu smiju putovati samo oni koji imaju valjan razlog.“ To znači, na primjer, sprovod u inozemstvu ili službeno putovanje.", "U praksi, mnogi putnici to trenutno ne vide izbliza, kao što to pokazuju brojne fotografije s plaža na društvenim mrežama. Neki turisti nisu ni svjesni da su teoretski kažnjivi.", "Na primjer Richard Lugner, koji se trenutno nalazi u južnoj Aziji: „Postoje letne veze iz Beča, ali i iz drugih zemalja. Zbog zastoja pri slijetanju morali smo kružiti 30 minuta jer je toliko aviona za odmor sletjelo.", "Da je to zabranjeno, letenje bi uopće moralo biti zabranjeno. ”Mnogi se pitaju kako oni koji trenutno vole putovati - uostalom, Austrija je još uvijek zaključana do 24. siječnja - uopće dolaze do svojih odredišta iz snova.", "Odgovor: Zapravo kao i uvijek. Tako trenutno možete bez problema letjeti na Maldive s AUA-om.", "Iako zrakoplovna tvrtka uglavnom nudi poslovne rute zbog korone, popularno odmaralište već je bilo uključeno u red letenja sredinom prosinca - prije nego što je sve ponovno ugašeno.", "Kad se pita, potražnja definitivno postoji. Kada se odlučite za let, poziva se na osobnu odgovornost kupca. Činjenica je zapravo da policija može provjeravati putnike i tada mora uvjeriti da postoji valjan razlog.", "Prema ustavnom odvjetniku Bernd-Christianu Funku, međutim, postoji manevarski prostor jer vjerodostojnost još nije dokaz. Poslovni putnik ne mora nužno predočiti korespondenciju da bi dokazao prisustvo konferenciji.", "U konačnici, dužnosnici odlučuju. Policija nije mogla nikoga spriječiti da napusti zemlju, ali bilo bi moguće prijaviti ih jer se krši policijski čas. Mogla bi uslijediti administrativna kazna.", "Naravno, policija ne može pitati svakog pojedinog putnika zašto putuju. Oni koji su već na odmoru, ne moraju se bojati ni kazne. \"Upravno tijelo mora poduzeti vlastitu akciju ako sazna za nepravilnost\", objašnjava Funk.", "No, malo je vjerojatno da će tamošnje društvene mreže biti pretražene zbog fotografija s odmora. Međutim, pravni stručnjak ističe da bi povratnici teoretski mogli uvesti mutacije virusa.", "U ovom slučaju putovanje koje nije bilo nužno predstavljalo bi nesavjestan javni rizik. Tada bi bile i zamislive kaznene posljedice." ]
}