{
  "id" : "DHTO1Q98",
  "url" : "https://sport.orf.at/stories/3070195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Verstöße: ÖSV kündigt Kotrainer",
  "articleTitleTranslated" : "Kršenja CoV: ÖSV ukida Kotrainer",
  "articleContent" : [ "„Ich kann auch nur so viel dazu sagen, dass er im Prinzip gewisse Covid-Maßnahmen innerhalb des Verbandes nicht eingehalten hat. Es ist uns bewusst, dass sie sehr strikt sind, trotzdem muss man sich an die halten, in dem Fall war es nicht so“, erklärte Stecher am Freitag im Gespräch mit der APA.", "Nähere Einzelheiten für diesen Schritt wollte oder konnte Stecher nicht nennen. Allerdings dementierte er einen möglichen Zusammenhang mit den Coronavirus-Fällen im ÖSV-Skisprunglager. „Nein, das stimmt sicher nicht.", "Es hat das eine mit dem anderen nichts zu tun.“ Athleten auf dem Weg der Besserung Seinen auf das Coronavirus positiv getesteten Skispringern gehe es den Umständen entsprechend wieder gut.", "„Sie sind auf dem Weg der Besserung, überlegen auch, dass sie wieder zum Skispringen anfangen.“ Philipp Aschenwald, der allerdings gar keine Symptome gezeigt hatte, trainierte schon am Donnerstag erstmals wieder auf der Seefelder Schanze.", "„Gregor (Schlierenzauer, Anm.) ist wieder so weit fit, dass er ‚Kraftln gehen‘ kann“, schilderte Stecher. Weltcup-Gesamtsieger Stefan Kraft und Hayböck hätten weniger starke Symptome gezeigt. „Kraft hat ein wenig die Nebenhöhlen zu gehabt.", "Da ist man dran, dass wir es schaffen, dass er für die WM noch ein Thema ist.“ Für eine Entscheidung, ob Österreichs Nummer eins bei der Skiflug-WM in Planica dabei ist, könne man sich bis Dienstag oder Mittwoch Zeit nehmen.", "„Wir hoffen, dass wir ihn bis dort hinkriegen. Dafür muss er 72 Stunden vorher wieder einen negativen PCR-Test abliefern. Man muss schauen wie es sich von den Werten her ausgeht. Bekanntlich muss man vom Robert-Koch-Institut her mit dem CT-Wert über 30 sein, damit man nicht mehr ansteckend ist.", "Das wird eine der entscheidenden Sachen sein . “" ],
  "articleContentTranslated" : [ "\"Mogu reći samo toliko o činjenici da se u načelu nije pridržavao određenih mjera Covida unutar udruge. Svjesni smo da su vrlo strogi, ali svejedno ih se morate pridržavati, u tom slučaju to nije bilo ”, rekao je Stecher u petak u intervjuu za APA.", "Stecher nije želio ili nije mogao dati više detalja za ovaj korak. Međutim, negirao je moguću povezanost sa slučajevima koronavirusa u kampu skakanja ÖSV. “Ne, to definitivno nije istina.", "Jedna stvar nema nikakve veze s drugom. “Sportaši na popravku Njegovi skakači koji su pozitivno testirali na koronavirus u ovim su okolnostima opet dobri.", "\"Oni su na popravku i također razmišljaju o ponovnom započinjanju skijaških skokova.\" Philipp Aschenwald, koji, međutim, nije pokazao nikakve simptome, prvi je put u četvrtak ponovno trenirao na Seefeld Schanzeu.", "\"Gregor (Schlierenzauer, napomena) je ponovno toliko sposoban da može 'ići snagom'\", rekao je Stecher. Ukupno pobjednici Svjetskog kupa Stefan Kraft i Hayböck pokazali bi manje ozbiljne simptome. “Sinusi su bili malo preuski.", "Na nama je da to uspijemo pretvoriti u temu za Svjetski kup. ”Možete odvojiti vrijeme do utorka ili srijede da odlučite hoće li Austrija broj 1 biti na Svjetskom prvenstvu u skijaškim letovima u Planici.", "“Nadamo se da ćemo ga tamo moći odvesti. Da bi to učinio, mora dostaviti negativni PCR test 72 sata unaprijed. Morate vidjeti kako vrijednosti funkcioniraju. Kao što je poznato, s Instituta Robert Koch morate imati CT vrijednost preko 30 da više ne biste bili zarazni.", "To će biti jedna od presudnih stvari. \"" ]
}