{
  "id" : "dHUCD01a",
  "url" : "https://kurier.at/wirtschaft/obi-mutter-tengelmann-uebernimmt-textildiskonter-kik-ganz/401138889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T14:56:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839708/46-131370727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Obi-Mutter Tengelmann übernimmt Textildiskonter KiK ganz",
  "articleTitleTranslated" : "Obi majka Tengelmann u cijelosti preuzima diskontnu trgovinu tekstila KiK",
  "articleContent" : [ "Tengelmann-Chef Christian Haub ordnet den deutschen Handelskonzern neu und wird dazu den Textildiskonter KiK komplett übernehmen. Dazu werde Tengelmann mit Wirkung zum 1. Jänner 2021 die aktuell von der H.H.", "Unternehmensgruppe gehaltenen Anteile an KiK erwerben, teilte das Unternehmen am Mittwoch mit. Stillschweigen Im Gegenzug kauft die H.H. Unternehmensgruppe zum 30.  April 2021 die im Besitz von Tengelmann befindliche Beteiligung an dem Non-food-Diskonter Tedi.", "Über den jeweiligen Kaufpreis sei Stillschweigen vereinbart worden. Die Transaktionen stünden unter den üblichen kartellrechtlichen Vorbehalten. Nach mehr als 25 Jahren gemeinsamer erfolgreicher Zusammenarbeit gingen die beiden Familienunternehmen künftig getrennte Wege, heißt es in der Mitteilung.", "Die Unternehmensgruppe um den langjährigen Haub-Geschäftspartner Stefan Heinig hielt bisher 15,2 Prozent an KiK. Tengelmann ist mit 30 Prozent an Tedi beteiligt.", "\"Künftig werden wir unsere unternehmerischen Vorstellungen getrennt voneinander umsetzen, bleiben aber freundschaftlich verbunden\", wird der allein geschäftsführende Gesellschafter der Unternehmensgruppe Tengelmann, Christian Haub, in der Mitteilung zitiert.", "Zur Unternehmensgruppe Tengelmann gehören neben KiK und der Baumarktkette Obi auch zahlreiche Beteiligungen an Start-up-Unternehmen. Im Jahr 2019 setzte die Gruppe mit ihren mehr als 90.000 Mitarbeiterinnen und Mitarbeitern 8,1 Mrd.", "Euro um. Christian Haub hatte nach dem plötzliche Verschwinden seines Bruders Karl-Erivan Haub bei einer Skitour in den Walliser Alpen das Ruder in der Unternehmensgruppe übernommen. In der Tengelmann-Familie schwelt seitdem ein Erbstreit." ],
  "articleContentTranslated" : [ "Šef Tengelmanna Christian Haub reorganizira njemačku maloprodajnu grupu i u potpunosti će preuzeti tvrtku za popuste na tekstil KiK. U tu svrhu, Tengelmann će, s učinkom od 1. siječnja 2021., trenutni H.H.", "Tvrtka je u srijedu najavila da će tvrtka steći dionice koje posjeduje u KiK. Tišina zauzvrat, H.H. Grupa je stekla udio u vlasništvu Tengelmanna u diskontnoj trgovini Tedi 30. travnja 2021. godine.", "Strane su se složile da neće otkriti odnosnu nabavnu cijenu. Transakcije podliježu uobičajenim antitrustovskim rezervama. Nakon više od 25 godina uspješne suradnje, dvije obiteljske tvrtke u budućnosti će krenuti svojim putem, stoji u najavi.", "Grupa tvrtki oko dugogodišnjeg poslovnog partnera Haub-a Stefana Heinig-a prethodno je držala 15,2 posto KiK-a. Tengelmann ima 30 posto udjela u Tedi.", "\"U budućnosti ćemo svoje poduzetničke ideje provoditi odvojeno jedni od drugih, ali ostat ćemo u prijateljskim odnosima\", rekao je u izjavi jedini upravni partner grupe Tengelmann, Christian Haub.", "Uz KiK i lanac trgovina hardvera Obi, grupa Tengelmann ima i brojna ulaganja u start-up tvrtke. U 2019. godini grupa sa svojih više od 90.000 zaposlenih generirala je 8,1 milijardu eura.", "Eura u. Nakon iznenadnog nestanka svog brata Karl-Erivana Hauba, Christian Haub preuzeo je kormilo grupe tvrtki na skijaškoj turneji u Valaiskim Alpama. Od tada u obitelji Tengelmann tinja nasljednički spor." ]
}