{
  "id" : "dhW7tP6Y",
  "url" : "https://kurier.at/wissen/gesundheit/auch-pfizer-beginnt-mit-impfstoff-testung-an-kindern/401332128",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T17:34:04Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926638/46-176535839.jpg",
  "imageCopyright" : "APA/AFP/ABBAS MOMANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Pfizer beginnt mit Impfstoff-Testung an Kindern",
  "articleTitleTranslated" : "Pfizer također započinje ispitivanje cjepiva na djeci",
  "articleContent" : [ "Die ersten Studien-Teilnehmerinnen sind neunjährige Mädchen - ein Zwillingspaar. Sie wurden am Mittwoch in der Duke University in North Carolina mit dem Impfstoff von Biontech/Pfizer immunisiert. Bisher ist der Impfstoff nur für Personen über 16 Jahren zugelassen.", "Man erwarte die Ergebnisse im ersten Halbjahr und hoffe, so Biontech/Pfizer-Sprecherin Sharon Castillo, dass man bereits kommendes Jahr auch jüngere Kinder impfen könne.", "Erst kürzlich hatte Moderna Details zu einer ähnlichen Studie veröffentlicht: 6.750 Kinder im Alter von sechs Monaten bis maximal elf Jahren werden in den USA und Kanada den Impfstoff erhalten. Vergangenen Monat hatte Astra Zeneca damit begonnen, im Alter ab sechs Monaten zu testen.", "In Österreich gibt es 1,7 Millionen unter 18-Jährige.", "\"Wenn wir eine Herdenimmunität und damit einen Gesamtschutz für die Bevölkerung erreichen wollen, können wir diese Gruppe nicht einfach außer Acht lassen\", sagte der Kinderarzt Karl Zwiauer, Mitglied des Nationalen Impfgremiums, im Gespräch mit dem KURIER.", "Außerdem gebe es laut Kinderinfektiologe Volker Strenger auch Kinder mit erhöhtem Risiko, die geschützt werden müssen." ],
  "articleContentTranslated" : [ "Prve sudionice studije su devetogodišnje djevojčice - par blizanaca. U srijedu ste imunizirani cjepivom tvrtke Biontech / Pfizer na Sveučilištu Duke u Sjevernoj Karolini. Do sada je cjepivo odobreno samo za osobe starije od 16 godina.", "Rezultati se očekuju u prvoj polovici godine, a prema riječima glasnogovornice Biontech / Pfizer Sharon Castillo, nadaju se da će i mlađa djeca biti cijepljena sljedeće godine.", "Moderna je nedavno objavila detalje slične studije: 6750 djece u dobi od šest mjeseci do najviše jedanaest godina primit će cjepivo u SAD-u i Kanadi. Prošli mjesec Astra Zeneca započela je testiranje u dobi od šest mjeseci.", "U Austriji ima 1,7 milijuna mlađih od 18 godina.", "\"Ako želimo postići imunitet stada, a time i cjelokupnu zaštitu stanovništva, ne možemo jednostavno zanemariti ovu skupinu\", rekao je pedijatar Karl Zwiauer, član Nacionalnog odbora za cijepljenje, u intervjuu za KURIER.", "Osim toga, prema dječjem stručnjaku za zarazne bolesti Volkeru Strengeru, postoje i djeca s povećanim rizikom koja treba zaštititi." ]
}