{
  "id" : "di8ynwLi",
  "url" : "https://www.derstandard.at/story/2000125082147/doppelspezialist-oliver-marach-wird-karriere-heuer-beenden?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:34:44Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doppelspezialist Oliver Marach wird Karriere heuer beenden",
  "articleTitleTranslated" : "Dvojni specijalist Oliver Marach završit će karijeru ove godine",
  "articleContent" : [ "Tennisprofi Oliver Marach wird seine Karriere heuer beenden. Wie die \"Kleine Zeitung\" vom Dienstag berichtet, ist Olympia in Tokio das letzte großes Ziel des Steirers. Wenn er gebraucht würde, sei er auch noch für das Daviscup-Finalturnier im November bereit.", "Bis zum Sommer stehen bei dem 40-Jährigen unter anderem noch voraussichtlich die Grand Slams von Paris und Wimbledon auf dem Programm, aktuell spielt der Doppelspezialist in Acapulco mit dem Kroaten Marin Cilic.", "Die Suche nach Doppelpartnern gestalte sich freilich schwierig, zudem spürt der Familienvater die Strapazen physisch immer mehr. \"Die zweiwöchige Quarantäne in Melbourne hat mich körperlich extrem zurückgeworfen\", ließ der ehemalige Doppelweltranglisten-Zweite wissen.", "\"Corona hat mich körperlich und finanziell viel gekostet. Seit der Pandemie ist es eigentlich nur noch bergab gegangen.\" Denn zum Verdienen gebe es für ihn aktuell kaum etwas.", "\"Ich habe immer gesagt, solange ich mit dem Tennis gutes Geld verdienen kann, nehme ich es in Kauf, meine Familie nicht so oft sehen zu können\", erklärte der Australian-Open-Doppelsieger 2018.  \"Aber das ist jetzt nicht mehr der Fall.", "Aufgrund der Pandemie und den Preisgeldreduktionen zahlt man bei den 250er-Turnieren nur noch drauf. Ich habe seit März letzten Jahres mehr Ausgaben als Einnahmen.\" Etwa mit Trainerstunden an seinem Wohnsitz in Panama würde er künftig mehr verdienen, außerdem sei er da bei seiner Familie.", "Diese habe er seit Dezember nicht mehr gesehen, daher wird der aktuelle Weltranglisten-29. nach seinem Antreten beim Masters-1000-Turnier in Miami heimreisen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Teniski profesionalac Oliver Marach svoju će karijeru završiti ove godine. Kao što je \"Kleine Zeitung\" izvijestio u utorak, Olimpijske igre u Tokiju posljednji su glavni cilj Štajerske. Da je potreban, bio bi spreman i za završni turnir Davis Cupa u studenom.", "40-godišnjak će na programu vjerojatno imati Grand Slamove Pariza i Wimbledona do ljeta, a stručnjak za parove trenutno igra u Acapulcu s Hrvatom Marinom Čilićem.", "Potraga za dvostrukim partnerima je naravno teška, a otac obitelji sve više osjeća tjelesno naprezanje. \"Dvotjedna karantena u Melbourneu izuzetno me fizički vratila\", rekao je bivši drugi na dvostrukoj svjetskoj ljestvici.", "\"Corona me puno koštala, i fizički i financijski. Od pandemije, stvari su zapravo krenule samo nizbrdo.\" Jer trenutno jedva da ima što zaraditi.", "„Uvijek sam rekao da dok god ja mogu zaraditi dobar novac s tenisom, ja ću prihvatiti ne bude u mogućnosti vidjeti svoju obitelj koja je često”, rekao je 2018 Australian Open dvostruki pobjednik. „Ali to više nije slučaj.", "Zbog pandemije i smanjenja novca, dodatno plaćate samo na 250 turnira. Od ožujka prošle godine imao sam više troškova nego prihoda. \"Na primjer, podučavanjem trenera u svom mjestu prebivališta u Panami, u budućnosti bi zarađivao više, a tamo je bio i s obitelji.", "To nije vidio od prosinca, pa je trenutna svjetska ljestvica 29.. putuju kući nakon natjecanja na Masters 1000 turniru u Miamiju. (APA, 16. ožujka 2021.)" ]
}