{
  "id" : "DIacl5r4",
  "url" : "https://kurier.at/wirtschaft/karriere/umstrittene-supermacht-pro-und-contra-fuer-investments-in-china/401118684",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umstrittene Supermacht: Pro und Contra für Investments in China",
  "articleTitleTranslated" : "Kontroverzna velesila: prednosti i nedostaci za ulaganje u Kinu",
  "articleContent" : [ "Die politischen Probleme sprechen dagegen, die Wirtschaftsdaten dafür. Lohnt es sich als Anleger, in China zu investieren? Kaum ein Tag vergeht, an dem nicht eine neue verblüffende Nachricht aus China beweist, dass die Bezeichnung „Supermacht“ mehr als gerechtfertigt ist.", "Mitte November hat China ungeachtet des Handelskonflikts mit den USA mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt geschlossen.", "Es bündelt rund ein Drittel der globalen Wirtschaftsleistung, stärkt weiter die Position der zweitgrößten Volkswirtschaft der Welt und macht auch Japan und Australien zu chinesischen Handelspartnern, obwohl diese Länder auch ihre politischen Spannungen mit Peking haben.", "Dem nicht genug, China zeigt es der Welt auf verschiedensten Ebenen: Eine Tochter von Sinopharm hat erst vor wenigen Tagen den Zulassungsantrag für den ersten chinesischen Anti-Corona-Impfstoff gestellt.", "In der Vorwoche ist der erste in China entwickelte Kernreaktor ans Netz gegangen. In dem Land befinden sich derzeit 13 Atomkraftwerke im Bau – mehr als in jedem anderen Land der Welt.", "Und fast nebenbei hat China jüngst seine erste Mondmission gestartet, die laut Experten als Vorbereitung für eine künftige bemannte Landung auf dem Erdtrabanten dienen oder gar als Probelauf für die erste Landung auf dem Mars gedacht sein könnte.", "Aber es sind vor allem die Wirtschaftsdaten, die beeindrucken und bei denen sich Anleger in aller Welt fragen, ob nicht ein Investment lohnt. Viel Pro, viel Contra Dagegen sprechen:", "Anhaltende Menschenrechtsverletzungen, die angespannte Situation in Hongkong, Pekings Umgang mit Taiwan oder schlicht das Wissen, dass man es mit einer Diktatur zu tun hat, die dem Ziel, die wirtschaftliche und militärische Nummer eins der Welt zu werden, alles unterordnet.  :", "Das mag Anleger und Investoren abschrecken, die Wirtschaftsaussichten tun das bestimmt nicht. © Bild: REUTERS/Thomas Peter In China hat die Corona-Pandemie ihren Ausgang genommen, China hat den Kampf gegen das Virus aber auch als eines der ersten Länder gewonnen – so scheint es zumindest.", "China ist in diesem Jahr mit einem Wachstum von erwarteten zwei Prozent allein auf weiter Flur. In allen größeren Wirtschaftsnationen der Welt schrumpft das Bruttoinlandsprodukt.", "Chinas Wirtschaft und insbesondere die chinesische Industrie kann den Rest der Welt in diesem äußerst schwierigen Corona-Jahr weit hinter sich lassen © Bild:", "APA/AFP/STR Und vor allem die chinesische Industrie kann mit dem aktuell schnellsten Wachstum seit drei Jahren weiter ihre Exportkraft ausspielen, während der Rest der Welt die Abhängigkeit von China reduzieren will.  :", "Das Gegenteil scheint der Fall zu sein. Ein Beispiel: Smartphones. Unter den Top-3-Anbietern der Welt sind bereits zwei aus China. Samsung aus Südkorea vor Huawei und Xiaomi, lautet das Ranking. Apple war im abgelaufenen 3.", "Quartal nur noch Nummer 4. Investieren, aber richtig Und was bedeutet das für potenzielle Anleger? Bis vor Kurzem war das Investieren in China für die breite Masse nicht einfach, sagt Hans Engel, Finanzanalyst Erste Group Research.", "„Es gab Restriktionen, die erst 2018 aufgehoben wurden.“ Aktien, die an den chinesischen Börsenplätzen gehandelt werden, seien sehr viele kleine Aktien, sagt Engel. „Die Großen sind ja doppelt und dreifach notiert“ – etwa auch in Amerika.", "Potenzial sei jedenfalls vorhanden, sagt Engel – immerhin handle es sich bei China um den größten Emerging Market, also Schwellenmarkt.", "Börsengänge bleiben attraktiv In den Schlagzeilen waren Chinas Börsen vor allem mit dem geplatzten Rekord-Börsengang in Shanghai und Hongkong des Alibaba-Ablegers Ant Group. Das habe zwar für den „IPO (Neuemissionen, Anm.)", "Markt in China einen Rückschlag gebracht“, sagt Monika Rosen, Chefanalystin der Unicredit Bank Austria – der chinesische Markt sei für Börsen-Neulinge aber weiter „äußerst attraktiv“.", "Immerhin lief laut aktueller Zahlen des Beratungsunternehmens EY ein Fünftel aller weltweiten IPOs heuer (mit Stichtag 30. 9.) über die Börse Shanghai.", "„Wenn man noch die Notierungen in Shenzhen und Hongkong dazu zählt, entfallen auf China 45 Prozent der globalen Börsengänge heuer.“ Wie das Investieren in China gelingen kann China boomt, China holt auf, China überholt.", "Die Schlagzeilen zur chinesischen Wirtschaftsleistung  sind vielversprechend. Immer mehr richten auch Anleger ihren Blick auf die Volksrepublik. Doch lohnt es sich?", "Chinesische Aktien ja – aber am besten an bekannten Börsen © Bild: APA/AFP/KAZUHIRO NOGI In China gebe es Risiken, sagt Hans Engel, Finanzanalyst der Erste Group Research. Er rät, in Aktien zu investieren, die auch an europäischen oder amerikanischen Börsen gelistet sind.", "Das sei zum einen praktischer. „Viele Kunden haben ja ein Dollarkonto, man muss sich nicht noch um eine andere Währung kümmern.“ Außerdem ist so garantiert, dass es den Geschäftsbericht auf Englisch gibt.", "Bei kleineren Titeln rät Engel zur Vorsicht. Aber: Lohnt es sich überhaupt noch, in die Alibabas dieser Welt zu investieren? „Ja.", "Hätte man die gleiche Frage bei Amazon vor fünf Jahren gestellt, wäre die Aktie auch schon bei einem All-Time-High gelegen.“ Tencent, Alibaba, Baidu Und wo sollte man jetzt konkret zuschlagen? „Es macht wenig Sinn, eine China Mobile-Aktie zu haben“, sagt  Engel. ", "Spannend seien hingegen die Aktien von Tencent, Alibaba und Baidu. Nur eine Halten-Empfehlung hat die Erste etwa bei der Aktie der China Construction Bank. Die Erste Group bietet seit dem Vorjahr auch einen „China Bond“ für chinesische Staatsanleihen an.", "„Zur Zeit ist das Niveau sehr gut, es gibt 3,3 Prozent Rendite der chinesischen Staatsanleihe“, sagt Anton Hauser, Senior Fondsmanager Erste Asset Management.   Das Risiko in China sei zwar höher, „aber überschaubar“.", "Im schlimmsten Falle könne China einen Immobiliencrash erleben und so Währungsabwertungen erleben – die wären aber wohl nur temporär. Die wichtigsten Börsen Chinas Chinas Börsenplätze rücken zunehmend in den Fokus auch europäischer Anleger.", "Ein KurzüberblickTrotz der Handelskriege und politischer Instabilitäten – die Anleger schielen auf die chinesischen Börsen.", "Die klar wichtigste Börse auf dem chinesischen Festland ist die Shanghai Stock Exchange, gegründet 1990, gefolgt von der Shenzhen Stock Exchange, die im selben Jahr gegründet wurde. © Bild: Grafik © Bild: Grafik Die Kursentwicklung an den beiden Börsen bildet der Aktienindex CSI 300  ab.", "Der Index besteht aus den 300 größten und meistgehandelten A-Aktien Chinas, also solcher, die in der Währung Chinas, Renminbi, gehandelt werden.", "(Anm.: Bei B-Shares handelt es sich um Aktien, die in ausländischer Währung gehandelt werden.) 62 Prozent der Aktien aus dem Index werden an der Börse Shanghai gehandelt, der Rest an der Börse Shenzhen.", "Neben den Börsen in Shanghai und Shenzhen hat auch die Börse Hongkong, die Stock Exchange of Hong Gong, große Bedeutung. Hier werden Unternehmen des chinesischen Festlands in Form von sogenannten H-Aktien gehandelt.", "Alle drei Börsen gehören zu den zehn größten der Welt nach Marktkapitalisierung. " ],
  "articleContentTranslated" : [ "Politički problemi govore protiv toga, a ekonomski podaci u prilog. Isplati li se ulagati u Kinu kao investitor? Teško prođe dan da nova zapanjujuća vijest iz Kine ne dokaže da je izraz \"velesila\" više nego opravdan.", "Sredinom studenoga, usprkos trgovinskom sukobu sa SAD-om, Kina je potpisala najveći svjetski sporazum o slobodnoj trgovini s 14 azijsko-pacifičkih zemalja.", "Objedinjuje oko trećine globalne ekonomske proizvodnje, dodatno jača položaj drugog najvećeg svjetskog gospodarstva, a Japan i Australiju čini kineskim trgovinskim partnerima, premda ove zemlje imaju i svoje političke tenzije s Pekingom.", "Kao da to nije dovoljno, Kina to pokazuje svijetu na raznim razinama: Podružnica Sinopharma predala je zahtjev za odobrenje za prvo kinesko cjepivo protiv korone prije samo nekoliko dana.", "Prvi nuklearni reaktor razvijen u Kini objavljen je prošlog tjedna. Trenutno se u zemlji gradi 13 nuklearnih elektrana - više nego bilo koja druga zemlja na svijetu.", "I gotovo slučajno, Kina je nedavno započela svoju prvu mjesečevu misiju, koja bi, prema riječima stručnjaka, mogla poslužiti kao priprema za buduće slijetanje s ljudskom posadom na Zemljin satelit ili čak kao probna vožnja za prvo slijetanje na Mars.", "No, prije svega su impresivni ekonomski podaci i to što se investitori širom svijeta pitaju isplati li se ulaganje. Mnogi za i protiv govore protiv:", "Stalna kršenja ljudskih prava, napeta situacija u Hong Kongu, odnosi Pekinga s Tajvanom ili jednostavno saznanje da se radi s diktaturom koja sve podređuje cilju da postane svjetski ekonomski i vojni broj jedan. :", "To bi moglo odbiti investitore i investitore, ali gospodarski izgledi sigurno neće. © Slika: REUTERS / Thomas Peter Pandemija korone započela je u Kini, ali Kina je također bila jedna od prvih zemalja koja je pobijedila u borbi protiv virusa - ili se barem tako čini.", "Kina je ove godine samostalna s očekivanim rastom od dva posto. Bruto domaći proizvod smanjuje se u svim glavnim svjetskim gospodarstvima.", "Kinesko gospodarstvo i posebno kineska industrija mogu ostaviti ostatak svijeta daleko iza sebe u ovoj izuzetno teškoj koronskoj godini © Slika:", "APA / AFP / STR I, iznad svega, kineska industrija, s trenutnim najbržim rastom u posljednje tri godine, može nastaviti iskorištavati svoju izvoznu moć, dok ostatak svijeta želi smanjiti svoju ovisnost o Kini. :", "Čini se da je obrnuto. Primjer: pametni telefoni. Dva od 3 najbolja dobavljača na svijetu su iz Kine. Na ljestvici je Samsung iz Južne Koreje ispred Huaweija i Xiaomija. Apple je u prošlosti 3.", "Samo četvrtina broj 4. Ulaganje, ali ispravno I što to znači za potencijalne investitore? Donedavno ulaganje u Kinu nije bilo lako za mase, kaže Hans Engel, financijski analitičar u Erste Group Research.", "\"Bilo je ograničenja koja su ukinuta tek 2018.\" Dionice kojima se trguje na kineskim burzama vrlo su brojne male dionice, kaže Engel. \"Veliki su navedeni dva i tri puta\" - na primjer i u Americi.", "U svakom slučaju, postoji potencijal, kaže Engel - uostalom, Kina je najveće tržište u razvoju.", "IPO-i ostaju atraktivni Kineske burze bile su prije svega u naslovima s razbijenim rekordnim IPO-ima u Šangaju i Hong Kongu podružnice Ant Group iz Alibabe. Iako ovo vrijedi za \"IPO (nova izdanja, napomena)", "Tržište u Kini donijelo je zastoj \", kaže Monika Rosen, glavna analitičarka Unicredit Bank Austria - kinesko je tržište još uvijek\" izuzetno atraktivno \"za novopridošle na burzi.", "Napokon, prema najnovijim podacima konzultantske tvrtke EY, petina svih globalnih IPO-a ove godine (s krajnjim datumom 30. rujna) bila je na Šangajskoj burzi.", "„Ako uključite popise u Shenzhenu i Hong Kongu, Kina će ove godine činiti 45 posto globalnih IPO-a.“ Kako ulaganje u Kinu može uspjeti Kina cvjeta, Kina sustiže, Kina pretiče.", "Naslovi o gospodarskim rezultatima Kine su obećavajući. Sve više ulagača također usmjerava pogled prema Narodnoj Republici. Ali isplati li se to?", "Kineske dionice, da - ali po mogućnosti na poznatim burzama © Foto: APA / AFP / KAZUHIRO NOGI U Kini postoje rizici, kaže Hans Engel, financijski analitičar u Erste Group Research. Savjetuje ulaganje u dionice koje se također kotiraju na europskim ili američkim burzama.", "S jedne strane, ovo je praktičnije. „Mnogi kupci imaju račun u dolarima, tako da ne morate brinuti o drugoj valuti.“ Također jamči da je godišnje izvješće dostupno na engleskom jeziku.", "Engel savjetuje oprez kod manjih naslova. Ali: vrijedi li još uvijek ulagati u alibabe ovoga svijeta? \"Da.", "Da ste postavili isto pitanje na Amazonu prije pet godina, udio bi bio maksimum svih vremena. ”Tencent, Alibaba, Baidu A gdje biste sada trebali štrajkati? \"Nema smisla imati China Mobile udio\", kaže Engel.", "S druge strane, dionice Tencenta, Alibabe i Baidua su uzbudljive. Erste ima samo jednu preporuku za držanje dionica u Kineskoj građevinskoj banci. Erste Group također nudi \"kinesku obveznicu\" za kineske državne obveznice od prošle godine.", "\"Trenutno je razina vrlo dobra, kineska državna obveznica ima povrat od 3,3 posto\", kaže Anton Hauser, viši upravitelj fonda u Erste Asset Managementu. Rizik u Kini je veći, \"ali izvodljiv\".", "U najgorem slučaju, Kina bi mogla doživjeti pad nekretnina i na taj način doživjeti devalvaciju valute - ali to bi vjerojatno bilo samo privremeno. Najvažnije burze u Kini Kineske burze sve više prelaze u fokus i europskih investitora.", "Kratki pregled Unatoč trgovinskim ratovima i političkoj nestabilnosti, investitori promatraju kineske burze.", "Jasno je da je najvažnija burza u kontinentalnoj Kini Šangajska burza osnovana 1990. godine, a slijedi Shenzhen burza koja je osnovana iste godine. © slika: grafika © slika: grafika Indeks dionica CSI 300 pokazuje kretanje cijena na dvije burze.", "Indeks se sastoji od 300 najvećih i najprometnijih dionica A u Kini, tj. Onih kojima se trguje u kineskoj valuti, renminbiju.", "(Napomena: Dionice B dionice su kojima se trguje u stranoj valuti.) 62 posto dionica u indeksu trguje se na Šangajskoj burzi, ostatkom na šenženjskoj burzi.", "Uz burze u Šangaju i Shenzhenu, od velike je važnosti i hongkonška burza, dionica Hong Gonga. Ovdje se tvrtkama iz kontinentalne Kine trguje u obliku takozvanih dionica H.", "Sve tri burze su među deset najvećih na svijetu po tržišnoj kapitalizaciji." ]
}