{
  "id" : "dIChVKEt",
  "url" : "https://kurier.at/sport/fussball/barisic-schenkt-kuehbauer-zum-50er-die-verlaengerung-bei-rapid/401223912",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T13:25:36Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/3509614/46-146332995.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Barisic schenkt Kühbauer zum 50er die Verlängerung bei Rapid",
  "articleTitleTranslated" : "Barišić daje Kühbaueru produženje u Rapidu za 50-e",
  "articleContent" : [ "Der Wunsch von Didi Kühbauer wird erfüllt. „Zu meinem 50er wäre es schön, wenn die Vertragsverlängerung erledigt ist“, sagte der Rapid-Trainer. Sportdirektor Zoran Barisic weiß natürlich, dass sein Freund am 4.", "April sein rundes Jubiläum hat und kündigt das erhoffte Geschenk an: „Es wird mit der Verlängerung nicht mehr lange dauern. Ich rechne damit, dass wir in der Länderspielpause alles erledigen können.", "Alles spricht dafür, da gibt es auch intern keine zwei Meinungen.“ Bereits nach dem Spiel bei WSG Tirol am Sonntag beginnt die Länderspielpause. Es bleiben also zwei Wochen für die letzten Besprechungen.", "\"Bisher war auch kaum Zeit dafür.\" Das Trainerteam soll auf beidseitigen Wunsch über den Sommer so bestehen bleiben: „Das hat sich das gesamte Trainerteam verdient. Wir wollen den Weg gemeinsam weitergehen.“ Viel mehr Fragezeichen gibt es beim Kader.", "„Was einige – nicht alle –  Spielerberater  an Zahlen aufrufen, irritiert mich. Vielleicht haben einige Herren und die betreffenden Spieler noch immer nicht mitbekommen, wie hart Rapid von der Corona-Pandemie getroffen ist“", "© Bild: Kurier/Jeff Mangione Barisic ist wild entschlossen, das für einige Vertragsverlängerungen wie für Neuverpflichtungen Geforderte nicht zu zahlen: „Wir werden sicher kein zu großes Risiko eingehen.  “", "Wir machen nichts Verrücktes. Es geht um die Zukunft von Rapid. Da sollten einige den Ausspruch von Oliver Kahn beherzigen“", "Der Rapid-Sportdirektor meint den Kommentar des neuen starken Mannes bei den Bayern Richtung Alaba-Manager  Zahavi: „Ich bin desillusioniert, weil ich eine Abkopplung von der Realität feststelle, die atemberaubend ist“", "Umso froher ist Barisic, dass Marco Grüll und Robert Ljubicic bereits unterschrieben haben: „Zwei so gute junge Österreicher, ablösefrei, noch dazu in dieser Krise – das ist schon sehr gut für uns und die Zukunft von Rapid“", "Dezidiert  nicht in die Riege der Unverschämten will Barisic Teamstürmer Ercan Kara einreihen: „Er ist persönlich bescheiden, macht eine super, super Entwicklung und hat noch so viel Potenzial“ Der bis Sommer 2022 laufende Vertrag soll verlängert werden.  “", "Ob der 25-Jährige die vorgelegte Vertragsverlängerung zu stark angehobenen Bezügen auch unterschreiben wird, sei offen: „Ich weiß noch nicht, wie groß da unsere Chancen sind.", "Er hat mit seinen Leistungen natürlich viel Interesse geweckt.“ Trainer Kühbauer freut sich, dass die Rekonvaleszenten Kitagawa, Sonnleitner, Velimirovic und Dibon allesamt schon weit sind und das Comeback teils sehr nahe ist.", "Lediglich Philipp Schobesberger wird wieder einige Wochen fehlen: „Seine Muskelverletzung gegen den FAC ist für ihn schon sehr hart zu verkraften . “" ],
  "articleContentTranslated" : [ "Želja Didi Kühbauer ispunjena je. \"U mojim 50-ima bilo bi lijepo da se produži ugovor\", rekao je trener Rapida. Sportski direktor Zoran Barišić naravno zna da će njegov prijatelj biti na 4.", "Travanj ima svoju okruglu obljetnicu i najavljuje nadani poklon: „S produljenjem neće dugo potrajati. Očekujem da možemo sve tijekom međunarodne pauze.", "Sve govori u prilog, ne postoje ni dva mišljenja interno. ”Međunarodna pauza započinje nakon utakmice u WSG Tirol u nedjelju. Tako su ostala dva tjedna za završne sastanke.", "\"Do sada jedva da je bilo vremena za to.\" Na zahtjev obje strane, trenerski bi tim trebao ostati i tijekom ljeta: „Cijeli trenerski tim to je zaslužio. Želimo nastaviti put zajedno. ”Među momčadi ima još mnogo upitnika.", "“Iritiraju me brojevi koje neki - ne svi - agenti igrača zovu. Možda neka gospoda i dotični igrači još uvijek nisu primijetili koliko je Rapid pogođena pandemijom korone \"", "© Slika: Kurier / Jeff Mangione Barišić odlučan je u namjeri da ne plati neko produljenje ugovora ili nova potpisivanja: „Sigurno nećemo previše riskirati. \"", "Ne radimo ništa ludo. Riječ je o budućnosti Rapida. Neki bi trebali poslušati izreku Olivera Kahna \"", "Sportski direktor Rapid misli na komentar novog snažnog čovjeka Bayerna prema menadžeru Alabe Zahaviju: \"Razočaran sam jer primjećujem nepovezanost sa stvarnošću koja oduzima dah\"", "Barišić je toliko sretniji što su Marco Grüll i Robert Ljubičić već potpisali: \"Dvoje tako dobrih mladih Austrijanaca, besplatno, posebno u ovoj krizi - to je već jako dobro za nas i budućnost Rapida\"", "Barišić ne želi uključiti napadača momčadi Ercana Karau u red nečuvenih: \"Osobno je skroman, čini sjajan, sjajan razvoj i još uvijek ima toliko potencijala\" Ugovor koji traje do ljeta 2022. treba produžiti. \"", "Ostaje za vidjeti hoće li 25-godišnjak potpisati produljenje ugovora koji je podnesen za znatno povećane plaće: „Još ne znam kolike su nam šanse.", "Naravno da je izazvao veliko zanimanje svojim nastupom. “Trener Kühbauer zadovoljan je što su oporavljeni Kitagawa, Sonnleitner, Velimirović i Dibon daleko i što je povratak vrlo blizu.", "Jedino će Philipp Schobesberger biti odsutan nekoliko tjedana: „Već mu je teško podnijeti ozljedu mišića protiv FAC-a. \"" ]
}