{
  "id" : "DirbB9hh",
  "url" : "https://www.derstandard.at/story/2000125059175/covid-19-thrombosegefahr-durch-stoerer-im-gerinnungssystem?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19: Thrombosegefahr durch Störer im Gerinnungssystem",
  "articleTitleTranslated" : "Covid-19: Rizik od tromboze od ometača u sustavu zgrušavanja",
  "articleContent" : [ "Frankfurt am Main/Tübingen – Schon während der ersten Pandemiewelle traten bei Covid-Patienten mit einem schweren Krankheitsverlauf schwere Störungen des Gerinnungssystems auf: Es kam zu tiefen Beinvenenthrombosen und Lungenembolien bis hin zu Organversagen.", "Rund 20 Prozent der Covid-Patienten, so schätzen Experten, weisen als Begleiterkrankung schwere Gerinnungsstörungen und in Folge venöse Thromboembolien auf.", "Den Grund dafür vermuten Mediziner in einer übermäßigen Gerinnbarkeit des Blutes, der Hyperkoagulation, die sie auf eine Entzündungsreaktion im Zuge der Covid-19-Erkrankung zurückführen. Die Gefäßverschlüsse können auch zu Komplikationen wie Herzinfarkt und Schlaganfall führen.", "Im Schnitt beginnt eine gesteigerte Aktivierung des Gerinnungssystems vier Tage nach stationärer Aufnahme der Patienten.", "\"In Blutanalysen von intensivpflichtigen Patienten mit schwerer Covid-19-Infektion haben wir gesehen, dass bei ihnen die Blutgerinnselbildung kürzere Zeit benötigt und die Gerinnungsfaktoren stärker aktiviert werden als bei anderen stationären Patienten\", sagt Tamam Bakchoul, ärztlicher Direktor des Instituts für Klinische und Experimentelle Transfusionsmedizin am Universitätsklinikum Tübingen in einer Presseaussendung.  ", "Im Rahmen eines von der Deutschen Herzstiftung geförderten Forschungsvorhabens haben Forschende um Bakchoul und Peter Rosenberger, ärztlicher Direktor der Klinik für Anästhesiologie und Intensivmedizin in Tübingen, die Krankheitsmechanismen hinter Veränderungen im Gerinnungssystem schwer erkrankter Covid-19-Patienten erforscht.  ", "In ihrem Beitrag im Fachjournal \"Blood\" kommen die Forscher zum Ergebnis, dass Sars-CoV-2-Viren die Thrombozyten über einen indirekten Weg im Blut der Patienten aktivieren.", "\"Dieser indirekte Weg geht über die Antikörper, die im Zuge einer massiven Immunantwort auf Sars-CoV-2 in viel zu hoher Zahl freigesetzt werden. Diese binden nicht an das Coronavirus, sondern an die Blutplättchen, und aktivieren sie\", so Bakchoul.", "Diese Forschungsergebnisse seien insbesondere für Menschen mit Herz- und Gefäßleiden, die per se ein erhöhtes thromboembolisches Risiko aufweisen, von Bedeutung.", "\"Die Erkenntnisse der Tübinger Mediziner könnten dazu beitragen, Risikogruppen bei Covid-19-Erkrankung etwa durch Thromboseprophylaxe frühzeitig vor Komplikationen besser zu schützen\", betont der Kardiologe und Intensivmediziner Thomas Voigtländer, stellvertretender Vorstandsvorsitzender der Deutschen Herzstiftung, in einer Presseaussendung.  ", "Das Risiko für Thrombosen ist bei stationären Covid-19-Patienten besonders erhöht, da beim dauerhaften Liegen der Patienten das Blut in den Gefäßen langsamer fließt. Und bei den kardiovaskulär vorerkrankten Covid-19-Patienten sind Gefäße zum Teil vorgeschädigt.", "\"Allein dadurch überwiegt der Anteil der prothrombotischen Faktoren gegenüber den antithrombotischen\", so der Arzt und Forscher Bakchoul.", "Das Tübinger Forscherteam untersuchte bestimmte Laborwerte, darunter Thrombose-Marker wie das D-Dimer – es wird gebildet, wenn sich in den Blutgefäßen Gerinnsel gebildet haben, sowie bei der körpereigenen Auflösung von Blutgerinnseln.", "Zudem untersuchten sie Marker für den Zelltod von Blutplättchen. Dazu analysierten sie Blut von 21 intensivpflichtigen Covid-Patienten und verglichen die Proben mit dem Blut von 18 Gesunden in der Kontrollgruppe und vier nicht intensivpflichtigen Covid-19-Patienten.", "Es zeigte sich, dass das thromboembolisches Risiko von Covid-Patienten durch den Antikörper-vermittelten Zelltod von Blutplättchen in ihrem Blut erhöht ist.", "Die Tübinger Forscher stellten im Rahmen ihrer Untersuchungen auch fest, dass bei schweren Covid-Verläufen das Immunsystem mit einer überschießenden Immunantwort auf das Entzündungsgeschehen reagiert: Der Körper produziert unkontrolliert Antikörper gegen das Virus.", "Viele der Antikörper sind ohne klare Bindungsstelle. \"Wir vermuten, dass Antikörper eine ähnliche Bindungsstelle an die Oberfläche von Thrombozyten wie an die Oberfläche von Sars-CoV-2-Viren haben.\"", "Binden sich die Antikörper an die Blutplättchen, lösen sie dort komplexe Veränderungen aus, sodass es bei einem Teil der Blutplättchen zum Zelltod kommt. Beim anderen Teil verändern die Thrombozyten ihre Zelloberfläche so, dass sie gerinnungsfördernde Faktoren freisetzen und Thrombosen fördern.", "\"Je stärker also die Immunreaktion auf Sars-CoV-2 ausfällt, desto höher ist das Risiko der Thrombozyten-Aktivierung\", sagt Bakchoul.", "Durch ihre Erkenntnisse erhoffen sich die Tübinger Mediziner, neue Therapien zur Prävention von Thrombosen insbesondere für intensivpflichtige Covid-Patienten zu entwickeln.", "Dabei bauen sie auf bereits für andere Erkrankungen zugelassene Substanzen auf, mit denen sich die Freisetzung von Blutplättchen und dadurch die Covid-19-vermittelte Gerinnungsaktivierung unterbinden lassen.", "\"Unser Ziel ist es, Covid-19-Patienten bereits auf der Normalstation auf Gerinnungsparameter und Thrombozytenmarker zu untersuchen und mit entsprechender Dosierung prophylaktisch mit gerinnungshemmenden Medikamenten zu behandeln\", sagt Bakchoul. (red, 16.3.2021)" ],
  "articleContentTranslated" : [ "Frankfurt na Majni / Tübingen - Čak i tijekom prvog vala pandemije, pacijenti s Covidom s teškim tijekom bolesti patili su od teških poremećaja koagulacijskog sustava: Dogodile su se duboke venske tromboze i plućne embolije do zatajenja organa.", "Stručnjaci procjenjuju da oko 20 posto bolesnika s Covidom ima ozbiljne poremećaje zgrušavanja i, kao rezultat toga, vensku trombemboliju.", "Razlozi za to liječnici sumnjaju u pretjeranu koagulabilnost krvi, hiperkoagulaciju, koju pripisuju upalnoj reakciji tijekom bolesti Covid 19. Vaskularne okluzije također mogu dovesti do komplikacija poput srčanog i moždanog udara.", "U prosjeku, povećana aktivacija sustava zgrušavanja započinje četiri dana nakon što je pacijent primljen u bolnicu.", "\"U analizama krvi intenzivnih bolesnika s ozbiljnom infekcijom Covid-19 vidjeli smo da stvaranje krvnih ugrušaka traje kraće, a faktori zgrušavanja jače se aktiviraju nego kod ostalih stacionara\", kaže Tamam Bakchoul, medicinska direktorica Instituta za kliničku i eksperimentalni transfuzijsku medicinu u KBC Tübingenu u priopćenju.", "U sklopu istraživačkog projekta koji je financirala Njemačka zaklada za srce, istraživači pod vodstvom Bakchoula i Petera Rosenbergera, medicinskog ravnatelja Klinike za anesteziologiju i intenzivnu medicinu u Tübingenu, istraživali su mehanizme bolesti koji stoje iza promjena u sustavu zgrušavanja teško bolesnih Covid- 19 pacijenata.", "U svom članku u časopisu \"Blood\", istraživači dolaze do zaključka da virusi Sars-CoV-2 aktiviraju trombocite u krvi pacijenta neizravnim putem.", "\"Ovaj neizravni put prolazi kroz antitijela koja se oslobađaju u previsokom broju tijekom masovnog imunološkog odgovora na Sars-CoV-2. Oni se ne vežu za koronavirus, već za trombocite i aktiviraju ih,\" rekao je Bakchoul.", "Ovi su rezultati istraživanja posebno važni za osobe s srčanim i krvožilnim bolestima, koje same po sebi imaju povećani trombembolički rizik.", "\"Nalazi liječnika u Tübingenu mogli bi pomoći u boljoj zaštiti rizičnih skupina s bolešću Covid 19 od komplikacija u ranoj fazi, na primjer kroz profilaksu tromboze\", naglašava kardiolog i liječnik intenzivne njege Thomas Voigtländer, zamjenik predsjednika odbora Njemačka zaklada za srce, u priopćenju za javnost.", "Rizik od tromboze posebno je povećan kod stacionarnih bolesnika s Covid-19, jer krv sporije teče u žilama kada pacijent dulje vrijeme leži. A u Covid 19 pacijenata s anamnezom kardiovaskularnih bolesti, žile su djelomično oštećene.", "\"Samo zbog ovoga udio protrombotičnih čimbenika premašuje antitrombotičke čimbenike\", rekao je liječnik i istraživač Bakchoul.", "Istraživački tim iz Tübingena ispitivao je određene laboratorijske vrijednosti, uključujući markere tromboze poput D-dimera - on nastaje kad se u krvnim žilama stvaraju ugrušci i kada tijelo otapa krvne ugruške.", "Također su istraživali markere za staničnu smrt krvnih pločica. Da bi to učinili, analizirali su krv 21 bolesnika s Covidom koji zahtijevaju intenzivnu njegu i usporedili su uzorke s krvlju 18 zdravih ljudi iz kontrolne skupine i četiri bolesnika s Covid 19 kojima nije bila potrebna intenzivna njega.", "Pokazano je da je trombembolički rizik kod bolesnika s Covidom povećan staničnom smrću trombocita u krvi posredovanom antitijelima.", "Kao dio svojih istraživanja, istraživači iz Tübingena također su otkrili da imunološki sustav reagira na upalni proces pretjeranim imunološkim odgovorom u slučaju ozbiljnih Covid tečajeva: tijelo proizvodi nekontrolirana antitijela protiv virusa.", "Mnoga antitijela nemaju jasno mjesto vezanja. \"Sumnjamo da antitijela imaju slična mjesta vezanja na površini trombocita kao i na površini virusa Sars-CoV-2.\"", "Ako se antitijela vežu za trombocite, tamo pokreću složene promjene, uzrokujući staničnu smrt nekih trombocita. U drugom dijelu, trombociti mijenjaju površinu stanica na takav način da oslobađaju čimbenike koji potiču koagulaciju i potiču trombozu.", "\"Što je jača imunološka reakcija na Sars-CoV-2, to je veći rizik od aktivacije trombocita\", kaže Bakchoul.", "Svojim nalazima liječnici iz Tübingena nadaju se razviti nove terapije za prevenciju tromboze, posebno za pacijente s Covidom kojima je potrebna intenzivna njega.", "Pritom se grade na tvarima koje su već odobrene za druge bolesti, a kojima se može spriječiti oslobađanje krvnih pločica, a time i Covid-19 posredovana aktivacija zgrušavanja.", "\"Cilj nam je ispitati pacijente s Covid-19 na uobičajenom odjelu na parametre zgrušavanja i markere trombocita te ih profilaktički liječiti antikoagulantima u odgovarajućim dozama\", kaže Bakchoul. (crveno, 16. ožujka 2021.)" ]
}