{
  "id" : "DiRj0Og2",
  "url" : "https://kurier.at/wirtschaft/bessere-kinderbetreuung-gegen-einkommensnachteil-von-frauen/401194922",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:19Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/1977790/46-68462143.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bessere Kinderbetreuung gegen Einkommensnachteil von Frauen",
  "articleTitleTranslated" : "Bolja briga o djeci protiv dohotka za žene",
  "articleContent" : [ "Am Sonntag ist der Equal Pay Day. Der Tag macht auf die nach wie vor vorhandenen Einkommensunterschiede zwischen Männern und Frauen aufmerksam.", "Der 21.  Februar ist heuer symbolisch jener Tag, bis zu dem Frauen unbezahlt arbeiten - im Verhältnis zu Männern, die schon seit Jahresbeginn bezahlt arbeiten. Die wirtschaftsliberale Denkfabrik Agenda Austria hat analysiert, dass diese Einkommensunterschide je nach Branche stark variieren.", "In Branchen wie der Erbringung von freiberuflichen, wissenschaftlichen und technischen Dienstleistungen wie auch in der der Erbringung von Finanz- und Versicherungsdienstleistungen ist der Einkommensunterschied besonders hoch - fast 25 Prozent.", "In diesen Branchen sind die Bruttoeinkommen allerdings insgesamt vergleichsweise hoch. Am anderen Ende der Skala rangieren Brachen wie die Bauwirtschaft oder der Gesundheits- und Sozialbereich. Dort liegen die Einkommensunterschide zwischen Männern und Frauen bei 6,5 Prozent.", "Neben vielen Faktoren wie Ausbildung oder Teilzeit spielt auch das Angebot von Kinderbetreuung eine Rolle. „Es gehen noch immer mehr Frauen als Männer in Karenz”, meint Agenda-Ökonomin Heike Lehner.", "Dieser so genannte Motherhood Pay Gap führe dazu, dass Frauen weniger Erfahrung im Berufsleben sammeln und somit ein geringeres Einkommen haben. Wichtig wäre hier, die Kinderbetreuung signifikant auszubauen, so Lehner.", "Insbesondere am Land, denn dort herrsche Aufholbedarf.  " ],
  "articleContentTranslated" : [ "Dan jednakih plaća je u nedjelju. Dan skreće pozornost na još uvijek postojeće razlike u prihodima između muškaraca i žena.", "Ove je godine 21. veljače simbolično dan do kojeg žene rade neplaćeno - u odnosu na muškarce koji rade od početka godine. Ekonomski liberalni think tank Agenda Austria analizirao je da se ove razlike u dohotku uvelike razlikuju ovisno o industriji.", "U industrijama poput pružanja stručnih, znanstvenih i tehničkih usluga, kao i u pružanju financijskih usluga i usluga osiguranja, razlika u dohotku je osobito velika - gotovo 25 posto.", "Međutim, u tim su sektorima bruto prihodi ukupno relativno visoki. Na drugom kraju ljestvice su industrije poput građevinske industrije ili zdravstvenog i socijalnog sektora. Tamo je razlika u prihodima muškaraca i žena 6,5 posto.", "Uz mnoge čimbenike kao što su osposobljavanje ili rad s skraćenim radnim vremenom, dostupnost brige o djeci također igra ulogu. \"Još uvijek ima više žena nego muškaraca na roditeljskom dopustu\", kaže ekonomistica Agende Heike Lehner.", "Ova takozvana razlika u plaćama majčinstva dovodi do toga da žene stječu manje iskustva u radnom vijeku i tako imaju niže prihode. Ovdje bi bilo važno značajno proširiti brigu o djeci, rekao je Lehner.", "Pogotovo u zemlji, jer treba puno nadoknaditi." ]
}