{
  "id" : "DIUwz77w",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-fettleibigkeit-oder-diabetes-zu-schwerem-verlauf-fuehren-koennten/401203501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:32:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971325/46-151199566.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ByoungJoo/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Warum Fettleibigkeit oder Diabetes zu schwerem Verlauf führen könnten",
  "articleTitleTranslated" : "Corona: Zašto bi pretilost ili dijabetes mogli dovesti do teškog tečaja",
  "articleContent" : [ "ACE2 ist die Andockstelle von SARS-CoV-2 an Lungenzellen. Bei Covid-19-Patienten mit schweren Verläufen steigt die ACE2-Menge im Blut stark an, so Wiener Mediziner. Das passiert aber auch bei Grippeviren und könnte demnach Folge der Entzündungsreaktionen sein.", "Bisher vermutete man aus Versuchen mit Coronavirus-infizierten Mäusen, dass ACE2 bei Covid-kranken Menschen weniger wird. Die Studie erschien im Fachmagazin American Journal of Respiratory and Critical Care Medicine.", "Ein Team um Manfred Hecking und Roman Reindl-Schwaighofer von der Universitätsklinik für Innere Medizin III der Medizinischen Universität Wien ließ durch das Wiener Biotech-Unternehmen \"Attoquant Diagnostics\" Proben von 126 Corona-Patienten der größten Wiener Covid-19 Station (Klinik Favoriten) analysieren.  ", "\"Wir konnten nachweisen, dass ACE2 bei schweren Verläufen um mehr als das Siebenfache steigt\", so die Mediziner in einer Aussendung des Wissenschaftsfonds (FWF), der sie mit einer \"Corona-Akutförderung\" finanziert.", "Stärkerer Befall der Lunge Bei 27 Personen mit einer schweren Influenza-Infektion waren die Konzentrationen von ACE2 aber ähnlich erhöht, wie bei Corona-Patienten, obwohl Influenzaviren das ACE2 gar nicht als Eintrittstor in die Zellen nutzen, berichten sie.", "Dieser Effekt könnte demnach eine generelle Folge von Lungenschäden und -entzündungen durch Viren sein, erklärte Hecking im Gespräch mit der APA: \"Eine frühere Studie hat gezeigt, dass ACE2 beim Menschen vom Interferon-Signalweg reguliert wird\", sagte er.", "Interferone sind Hormone, die antivirale Prozesse fördern. ACE2 gehört zu einem Botenstoff-System namens RAS (Renin-Angiotensin System), das den Blutdruck und das Blutvolumen steuert, aber auch für die Lungenschädigung bei Covid-19 mitverantwortlich gemacht wird.", "ACE2 ist das wichtigste Enzym des sogenannten \"alternativen RAS\", das auch als \"gutes RAS\" bezeichnet wird, weil es dem blutdrucksteigernden und lungenschädigenden Stress, der unter anderem von Angiotensin II ausgeht, entgegenwirkt, so Reindl-Schwaighofer:", "\"Die Lunge könnte versuchen, sich selbst bei einer Infektion zu schützen, indem sie das gute RAS stärkt\", meint er.  :", "\"Im Fall von Covid-19-Infekten ist die Rolle von ACE2 aber zweischneidig\", erklärte Hecking: Vor allem adipöse (fettleibige) Menschen und Diabetespatienten hätten erhöhte ACE2-Mengen in der Lunge.", "\"Das wäre ein möglicher Grund, wieso diese Patientengruppen so anfällig für einen schweren Verlauf von Covid-19 sind, denn somit könnte das Virus bei diesen Menschen die Lunge stärker befallen\", sagte er.", "Ob die größeren ACE2-Mengen an den Außenseiten (Membranen) der Lungenzellen für die Betroffenen eher gut oder schlecht sind, sei unklar:", "\"Die Hochregulation von Membran-ständigem ACE2 bei Patienten und Patientinnen mit schwerem Verlauf könnte einerseits der gewebsschädigenden Wirkung des RAS bei akutem Lungenversagen entgegen wirken, andererseits ihre Situation verschlechtern, da die Coronaviren noch mehr Eintrittspforten in die Lungenzellen finden\", so Reindl-Schwaighofer:", "\"Auf alle Fälle sollten sich Menschen mit diesen Erkrankungen, außerdem jene mit Bluthochdruck und Herzinsuffizienz, sehr gut vor Infektion schützen, besonders wenn sie noch nicht geimpft sind.\"  :", "Kürzlich ließ die Firma Apeiron um den oberösterreichischen Genetiker Josef Penninger künstlich (rekombinant) hergestelltes ACE2 als Therapeutikum erproben.", "Es soll die Lunge stärken und außerdem die Viruslast vermindern, da die Coronaviren dann an das verabreichte ACE2 binden, und nicht an menschliche Zellen. \"Es gibt viele sehr gute Gründe, warum dies helfen kann\", so Hecking.", "Er hält diesen Ansatz für \"eine große Chance\" und fände es \"extrem spannend, was bei den klinischen Versuchen herauskommt\".", "Der menschliche Körper verfolgt diese Strategie offensichtlich auch von selbst, denn sonst würden die ACE2-Konzentrationen im Blut bei schweren Verläufen von Covid-19 nicht ansteigen, erklärte Reindl-Schwaighofer.", "Bei früheren Versuchen von Forschern mit SARS-CoV-1 (jenem Virus, das den SARS-Ausbruch 2002 bis 2003 verursachte) im Mausmodell war so etwas hingegen nicht der Fall." ],
  "articleContentTranslated" : [ "ACE2 je mjesto pristajanja SARS-CoV-2 na plućnim stanicama. Prema bečkim liječnicima, u Covid 19 pacijenata s teškim tečajevima, količina ACE2 u krvi naglo raste. Međutim, to se također događa s virusima gripe i stoga može biti rezultat upalnih reakcija.", "Do sada se pretpostavljalo iz testova na miševima zaraženim koronavirusom da je ACE2 manji kod ljudi koji pate od Covida. Studija je objavljena u American Journal of Respiratory and Critical Care Medicine.", "Tim koji su vodili Manfred Hecking i Roman Reindl-Schwaighofer sa Sveučilišne klinike za internu medicinu III Medicinskog sveučilišta u Beču imao je uzorke 126 pacijenata s koronom na najvećem bečkom odjelu Covid-19 (Klinik Favoriten) koje je analizirala bečka biotehnološka tvrtka \"Attoquant\" dijagnostike”.", "\"Uspjeli smo dokazati da se ACE2 povećava više od sedmostruko u teškim slučajevima\", rekli su medicinski stručnjaci u emisiji Fonda za znanost (FWF), koji ih financira s \"Corona akutnim financiranjem\".", "Jača zaraza plućima U 27 osoba s ozbiljnom infekcijom gripom, koncentracije ACE2 povećane su slično kao i kod bolesnika s koronom, iako virusi gripe ne koriste ACE2 kao ulaz u stanice, izvještavaju.", "Taj bi učinak stoga mogao biti općenita posljedica oštećenja pluća i upale uzrokovanih virusima, objasnio je Hecking u intervjuu za APA: \"Ranija studija pokazala je da ACE2 regulira signalni put interferona u ljudi\", rekao je.", "Interferoni su hormoni koji potiču antivirusne procese. ACE2 pripada sustavu glasnika nazvanom RAS (Renin-Angiotensin System), koji kontrolira krvni tlak i volumen krvi, ali je odgovoran i za oštećenje pluća uzrokovano Covid-19.", "ACE2 je najvažniji enzim takozvanog \"alternativnog RAS-a\", koji je poznat i kao \"dobar RAS\", jer djeluje protiv stresa koji povećava krvni tlak i oštećuje pluća, a između ostalog uzrokuje angiotenzin II, kaže Reindl -Schwaighofer:", "\"Pluća bi se mogla pokušati zaštititi od infekcije jačanjem dobrog RAS-a\", kaže on. :", "\"Međutim, u slučaju infekcija Covid-19, uloga ACE2 dvosjekla je\", objasnio je Hecking: Posebno pretile osobe i pacijenti s dijabetesom povećali su razinu ACE2 u plućima.", "\"To bi bio jedan od mogućih razloga zašto su ove skupine pacijenata toliko osjetljive na teški tijek Covid-19, jer bi virus tada mogao više inficirati pluća tih ljudi\", rekao je.", "Nejasno je jesu li veće količine ACE2 izvana (membrane) plućnih stanica prilično dobre ili loše za pogođene:", "\"Povećana regulacija membranski trajnog ACE2 u bolesnika s teškom bolešću mogla bi s jedne strane suprotstaviti tkivu štetni učinak RAS-a u akutnom zatajenju pluća, s druge strane mogla bi pogoršati vašu situaciju jer koronavirusi pronalaze još više ulaznih točaka u plućne stanice \", kaže Reindl-Schwaighofer:", "\"U svakom slučaju, ljudi s tim bolestima, kao i oni s povišenim krvnim tlakom i zatajenjem srca, trebali bi se vrlo dobro zaštititi od infekcije, pogotovo ako još nisu cijepljeni.\" :", "Nedavno je tvrtka Apeiron koju je vodio gornjoaustrijski genetičar Josef Penninger umjetno (rekombinantno) proizvela ACE2 testiran kao terapijsko sredstvo.", "Rečeno je da jača pluća i također smanjuje virusno opterećenje, budući da se koronavirusi tada vežu na primijenjeni ACE2, a ne na ljudske stanice. \"Postoji mnogo vrlo dobrih razloga zašto ovo može pomoći\", rekao je Hecking.", "Smatra da je ovaj pristup \"izvrsna prilika\" i smatra ga \"izuzetno uzbudljivim vidjeti što rade klinička ispitivanja\".", "Ljudsko tijelo očito slijedi ovu strategiju samo po sebi, jer se u suprotnom koncentracije ACE2 u krvi ne bi povećale u slučaju teških tijekova Covid-19, objasnila je Reindl-Schwaighofer.", "U prethodnim eksperimentima istraživača s SARS-CoV-1 (virusom koji je uzrokovao izbijanje SARS-a od 2002. do 2003.) na modelu miša, to nije bio slučaj." ]
}