{
  "id" : "DIxzTuRa",
  "url" : "https://sport.orf.at/stories/3072418/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T11:35:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bericht belastet ehemalige IBU-Spitze",
  "articleTitleTranslated" : "Izvještaj opterećuje bivše čelnike IBU-a",
  "articleContent" : [ "Der Norweger Besseberg und später auch die ehemalige Generalsekretärin Nicole Resch sollen von 2008 bis 2018 offensichtlich „Interessen des russischen Verbandes, insbesondere im Zusammenhang mit der Dopingbekämpfung, ohne triftigen Grund geschützt haben“, hieß es im ERC-Abschlussbericht.", "Besseberg und die Deutsche Resch bestreiten die Vorwürfe. Gegen das Duo laufen in Norwegen bzw. Österreich nach wie vor behördliche Ermittlungen.", "Vor allem Besseberg, der von 1993 bis 2018 den Verband geführt hatte, hat nach Ansicht der Kommission auch schon vor 2008 offenbar keine Rücksicht auf „ethische Werte genommen und kein wirkliches Interesse daran gehabt, den Sport vor Betrug zu schützen“.", "Bestechung durch Russen Besseberg soll von den Russen mit Bestechungsgeldern, „Jagdausflügen und Prostituierten belohnt worden“ sein, hieß es in dem Bericht. Resch soll demnach vor allem bei der Verfolgung von russischen Dopingsündern nicht konsequent gewesen sein.", "Aus gesundheitlichen Gründen konnte sie im Rahmen der Untersuchung nicht befragt werden. Besseberg verweigerte eine Zusammenarbeit mit der Kommission.", "„Das völlige Fehlen grundlegender Sicherheitsvorkehrungen in der IBU bedeutete, dass die frühere IBU-Führung ohne Kontrolle, ohne Transparenz und ohne Rechenschaftspflicht agieren konnte“, sagte der ERC-Vorsitzende Jonathan Taylor.Funktionäre bestreiten Vorwürfe In Österreich laufen seit Ende 2017 Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft wegen Doping- und Betrugsverdachts sowie Geschenkannahme.  ", "Besseberg und Resch haben die Vorwürfe stets bestritten. Die beiden Funktionäre hatten ihre Ämter seit April 2018 ruhen lassen. Beide wurden bisher nicht wegen einer Straftat angeklagt, so lange gelte die Unschuldsvermutung, hieß es.", "Aufgrund der laufenden Verfahren enthält der öffentlich zugängliche ERC-Bericht zahlreiche geschwärzte Stellen." ],
  "articleContentTranslated" : [ "Norvežanin Besseberg, a kasnije i bivša glavna tajnica Nicole Resch očito je \"bez opravdanog razloga štitila interese ruskog udruženja, posebno u vezi s borbom protiv dopinga\", navodi se u konačnom izvješću ERC-a.", "Besseberg i njemački Resch negiraju optužbe. Još uvijek postoje službene istrage protiv dvojca u Norveškoj i Austriji.", "Iznad svega, Besseberg, koji je na čelu udruge bio od 1993. do 2018., očito nije vodio računa o \"etičkim vrijednostima i nije imao stvarni interes za zaštitu sporta od prijevara\", navodi komisija.", "Podmićivanje Rusa Besseberga navodno su Rusi nagrađivali mitom, \"lovom i prostitutkama\", navodi se u izvještaju. Kaže se da Resch nije bio dosljedan u procesuiranju ruskih počinitelja dopinga.", "Iz zdravstvenih razloga nije mogla biti ispitana u sklopu istrage. Besseberg je odbio surađivati s Komisijom.", "„Potpuni nedostatak osnovnih sigurnosnih mjera u IBU značilo da je prethodna IBU vodstvo mogli djelovati bez kontrole, bez transparentnosti i bez odgovornosti”, rekao je predsjednik ERC Jonathan Taylor. Dužnosnici poriču optužbe u Austriji, istrage gospodarskog i korupcije tužitelja za sumnja doping i prijevara kao i prihvaćanje darova.", "Besseberg i Resch uvijek su negirali optužbe. Dvoje službenika napustili su svoje urede u travnju 2018. godine. Oboje još nisu optuženi za kazneno djelo, pa sve dok vrijedi pretpostavka nevinosti, navodi se u tekstu.", "Zbog postupaka koji su u tijeku, javno dostupno izvješće ERC-a sadrži brojne ocrnjene dijelove." ]
}