{
  "id" : "dj3YiTNh",
  "url" : "https://kurier.at/kultur/medien/hochglanz-besetzung-fuer-ardorf-produktion-euer-ehren/401160483",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T08:17:27Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4881078/46-143858158.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hochglanz-Besetzung für ARD/ORF-Produktion \"Euer Ehren\"",
  "articleTitleTranslated" : "Glumačka postava visokog sjaja za ARD / ORF produkciju \"Vaša visosti\"",
  "articleContent" : [ "Adaption der israelischen Erfolgsserie „Kvodo\" mit Sebastian Koch, Tobias Moretti, Paula Beer und Ursula Strauss. Drehstart für die Thriller-Serie \"Euer Ehren\":", "Regie-Shootingstar David Nawrath („Atlas“, „Blind ermittelt“) inszeniert die spannungsgeladene Geschichte eines renommierten Innsbrucker Richters, der alles aufs Spiel setzt, um seinen Sohn nach dessen Fahrerflucht vor der Justiz und einem rachsüchtigen Mafiaclan zu retten.  :", "Die Drehbuchautoren David Marian und David Nawrath lassen dabei eine Welt entstehen, in der nichts ist, wie es scheint, voller Lügen, Täuschungen und fragwürdigen Entscheidungen. Paula Beer wurde durch \"Undine\" und \"Bad Banks\" zum Star (im Bild bei der ROMY 2019) © Bild:", "Kurier / Gilbert Novy In den Hauptrollen dieser Adaption der israelischen Erfolgsserie „Kvodo\" stehen Sebastian Koch, Tobias Moretti, Paula Beer, Ursula Strauss, Sascha Alexander Geršak, Taddeo Kufus, Lena Kalisch sowie als Gast Rainer Bock vor der Kamera.  :", "Gedreht wird bis Mitte April 2021 in Wien, Innsbruck und Umgebung. In ORF 2 wird die Serie als Dreiteiler á 90 Minuten zu sehen sein. In weiteren Rollen spielen u. a.  Krista Stadler, Gerti Drassl, Thomas Schubert, Andreas Lust, Manuel Sefciuc, Miriam Hie, Regina Fritsch und Jack Hofer.", "Produzent ist Al Munteanu von SquareOne Productions. Koproduzenten sind Thomas Hroch und Gerald Podgornig von MonaFilm, Wien.", "Bei Sky ist eben die US-Adaption als zehnteilige Miniserie \"Your Honor\" mit Golden Globe-Preisträger Bryan Cranston zu sehen, der nicht nur die Hauptrolle spielt, sondern die Serie auch produzierte.", "Die Thrillerserie ist immer montags um 20.15 Uhr auf Sky Atlantic zu sehen und parallel auf Abruf verfügbar." ],
  "articleContentTranslated" : [ "Adaptacija uspješne izraelske serije \"Kvodo\" sa Sebastianom Kochom, Tobiasom Morettijem, Paulom Beer i Ursulom Strauss. Početak snimanja triler serije \"Vaša visosti\":", "Redatelj zvijezda padalica David Nawrath (\"Atlas\", \"Blind Determined\") postavlja napetu priču o poznatom sucu iz Innsbrucka koji riskira sve kako bi spasio sina nakon bijega od pravosuđa i osvetoljubivog mafijaškog klana. :", "Scenaristi David Marian i David Nawrath stvaraju svijet u kojem ništa nije onakvo kakvim se čini, pun laži, obmana i upitnih odluka. Paula Beer postala je zvijezda kroz \"Undine\" i \"Bad Banks\" (na slici ROMY 2019) © Slika:", "Kurier / Gilbert Novy U glavnim ulogama ove adaptacije uspješne izraelske serije \"Kvodo\" pred kamerama su Sebastian Koch, Tobias Moretti, Paula Beer, Ursula Strauss, Sascha Alexander Geršak, Taddeo Kufus, Lena Kalisch i kao gost Rainer Bock.", "Film će se snimati u Beču, Innsbrucku i okolici do sredine travnja 2021. godine. Serija će se prikazivati na ORF 2 kao trodijelna serija od po 90 minuta. Ostale uloge uključuju: Krista Stadler, Gerti Drassl, Thomas Schubert, Andreas Lust, Manuel Sefciuc, Miriam Hie, Regina Fritsch i Jack Hofer.", "Producent je Al Munteanu iz tvrtke SquareOne Productions. Koproducenti su Thomas Hroch i Gerald Podgornig iz MonaFilma, Beč.", "Sky američku adaptaciju prikazuje kao desetodijelnu miniseriju \"Vaša visosti\" s dobitnikom Zlatnog globusa Bryanom Cranstonom, koji ne samo da igra glavnu ulogu, već je i producirao seriju.", "Triler seriju uvijek možete pogledati ponedjeljkom u 20.15 na Sky Atlanticu, a dostupna je i na zahtjev." ]
}