{
  "id" : "DJa8O4sp",
  "url" : "https://kurier.at/sport/wintersport/damen-slalom-in-levi-vlhova-siegt-vor-shiffrin-und-liensberger/401105118",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:14:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Damen-Slalom in Levi: Vlhova siegt vor Shiffrin und Liensberger",
  "articleTitleTranslated" : "Slalom za žene u Leviju: Vlhova pobjeđuje ispred Shiffrina i Liensbergera",
  "articleContent" : [ "Die Slowakin gewann in Finnland 18 Hundertstelsekunden vor der Amerikanerin.  Liensberger fehlen nur 57 Hundertstel. 300 Tage war sie nicht mehr am Start eines Weltcuprennens gestanden, am Samstagvormittag kehrte Mikaela Shiffrin wieder zurück.", "Und die 25-jährige Amerikanerin, die nach dem plötzlichen Tod ihres Vaters die letzte Saison erst unter- und dann coronabedingt abgebrochen hatte, zeigte, dass abermals mit ihr zu rechnen ist.", "Nachdem sie den Riesenslalom in Sölden noch wegen Rückenproblemen hatte auslassen müssen, trainierte die 66-fache Siegerin von Weltcuprennen zuletzt in Copper Mountain im US-Bundesstaat Colorado, und nun zeigte sie sich auch im ersten Lauf des Slaloms von Levi wieder von ihrer besten Seite.", "Stilistisch sauber legte die Amerikanerin zunächst die Bestzeit in den finnischen Schnee, die nur ihre große Rivalin aus der Slowakei  zu unterbieten vermochte: Petra Vlhova war in 54,19 Sekunden um 15 Hundertstelsekunden schneller.", "„Es ist ein bissl verrückt, nach all dem wieder zurück zu sein.  Ich bin einfach nur glücklich, dass ich wieder hier bin“, sagte Shiffrin.  „Einerseits hat sich nichts geändert, andererseits hat sich alles geändert.", "Aber es ist cool, dass wir unseren Sport machen können, und es ist schön, dass ich all die anderen wieder sehen kann.“ Endlich wieder im Kolleginnenkreis: Mikaela Shiffrin © Bild: EPA/KIMMO BRANDT „Es war ein guter erster Lauf“, sagte Petra Vlhova, „jetzt werde ich in der Videoanalyse schauen, wo ich noch Zeit rausholen kann.“ Vorteil für die Slowakin: Lauf zwei setzte ihr Trainer Livio Magoni.", "Starke Österreicherinnen Katharina Liensberger zeigte, dass sie auch in diesem Winter ihre Position als Nummer eins im österreichischen Slalom-Team zu behalten gedenkt.", "Die Vorarlbergerin, die im Sommer 2019 aufgrund ihres Materialstreits mit dem Verband viel wertvolle Test- und Trainingszeit verloren hatte, klassierte sich zunächst als Dritte, 52 Hundertstelsekunden fehlten auf Vlhova.", "Doch der Podestplatz war gut abgesichert: Michelle Gisin, die Vierte aus der Schweiz, lag bereits 55 Hundertstel hinter Liensberger.  \"Ich wollte einfach mit Freude und Spaß skifahren, das ist mir gelungen\", sagte die Göfnerin.", "\"Ich denke, wir sind alle extrem happy, dass wir hier fahren dürfen.\"  Dabei blieb es: Weil Mikaela Shiffrin im Finale noch einmal zwei Hundertstel schneller als Liensberger war und durchaus einige Nervosität zeigte, und weil die beiden Schweizerinnen nicht zulegen konnten: Holdener wurde Vierte, Gisin Fünfte.", "\"Es hat Megaspaß gemacht heute\", sagte Liensberger.  \"Im Flachen kann ich aber noch mehr herausholen.\"  Stark: Katharina Liensberger wurde Dritte © Bild: EPA/KIMMO BRANDT Nicht zu stoppen war hingegen Petra Vlhova: Die 25-Jährige zeigte eine herausragende Leistung puncto Flinkheit in den Schwüngen und auch in Sachen Präzision, abermals fuhr sie Laufbestzeit, am Ende stand ihr neunter Sieg in einem Weltcup-Slalom, ihr zweiter in Levi nach 2017; 18 Hundertstel vor Mikaela Shiffrin, 57 vor Katharina Liensberger.", "\"Der zweite Lauf war ein bisschen schwieriger für mich als der erste, wenn man als Letzte oben steht, spürt man schon einen gewissen Druck.  Aber ich bin ganz gut damit zurechtgekommen, und am Ende hat es grün aufgeleuchtet\", berichtete Vlhova.", "Katharina Truppe, die vor einem Jahr in Levi den ersten Podestplatz ihrer Karriere geholt hatte, kam zunächst nicht recht in Schwung, schon im obersten, flachen Streckenteil verlor die Kärntnerin im ersten Lauf mehr als eine halbe Sekunde, das summierte sich bis ins Ziel nach einem ziemlichen Holperer im Steilhang auf 1,16 Sekunden – Platz acht.", "Bei zunehmendem Wind und Schneegestöber wusste die 24-Jährige aber im Finale ihre Nerven im Zaum zu halten und belohnte sich mit Platz 7 (+1,77).  \"Damit kann ich recht zufrieden sein, nachdem ich im ersten Lauf den Startteil voll verschlafen hatte\", sagte die fidele Kärntnerin, die abermals zeigte, dass die Arbeit in Sachen Konstanz inzwischen Früchte trägt.", "Die Tirolerin Chiara Mair, am Samstag mit Startnummer sieben ins Rennen gegangen, schob sich mit einem guten zweiten Lauf noch vom 16.  Rang auf Platz acht nach vorn (+2,04), es war das dritte Top-Ten-Ergebnis der 24-jährigen Götznerin in Serie.", "\"Ich hab mich eigentlich voll schwergetan, weil ich keine guten Erfahrungen mit Levi hatte.  Da war der erste Lauf schon ein Erfolg für mich, der zweite war dann einfach nur ein Traum.\"", "Die Mostviertlerin Katharina Huber, bei Halbzeit auf Platz elf, verbaute sich hingegen in der Entscheidung durch einen Fehler im Steilhang alle Chancen auf eine klare Resultatsverbesserung und landete auf Platz zehn (+2,25).", "Unterm Strich steht gleichwohl die beste Platzierung seit einem Jahr, als die 25-Jährige in Levi Achte war.  Guter Auftritt: Magdalena Egger © Bild: EPA/KIMMO BRANDT Vorarlberger Licht, Salzburger Schatten Eine gelungene Talentprobe zeigte Magdalena Egger aus Lech: Die 19-Jährige, bei der wegen Corona abgebrochenen Junioren-WM im norwegischen Narvik dreimal mit Gold veredelt (Abfahrt, Super-G, Kombination), kam bei ihrem dritten Einsatz im Weltcup auf den 21.", "Halbzeitrang (+1,84), nachdem sie bei den ersten beiden Zwischenzeiten noch als Siebente und Sechste gestoppt worden war.  Und das mit Startnummer 61...  Am Ende wurde es Platz 19 (+3,14), Eggers erster Dank galt ihren Eltern: \"Danke, Mama, Danke, Papa.", "Ohne Euch wäre ich heute nicht hier.\"  Bernadette Schild kam mit der ohnehin ungeliebten Strecke überhaupt nicht zurecht, schon im flachen Startteil des ersten Laufs verlor die Salzburgerin im zweiten Bewerb nach ihrem Kreuzbandriss sechs Zehntelsekunden, der Rückstand wuchs bis ins Ziel auf 2,59 Sekunden.", "Das reichte nicht zur Qualifikation für das Finale.  Katharina Gallhuber, die ebenfalls aus einer Kreuzband-Pause zurückkehrte, schied nach einem Fehler aus, die Tiroler B-Kader-Fahrerin Bernadette Lorenz kam bei ihrem erst zweiten Weltcup-Start auch nicht ins Ziel.", "Franziska Gritsch war auf dem besten Weg zu einer Sensation, die Ötztalerin schied im ersten Lauf jedoch aus, kurz nachdem sie nach 25 Sekunden mit gerade einmal zwei Hundertsteln Rückstand auf Vlhova gestoppt worden war.", "Test-Diskussionen Nicht am Start waren die Schwedinnen: Nachdem ihr Cheftrainer Christian Thoma positiv auf das Coronavirus getestet worden war, wurde die Mannschaft von den finnischen Behörden unter Quarantäne gestellt, was speziell für die Hoffnungsträgerinnen Anna Swenn-Larsson und Emelie Wikström eine herbe Enttäuschung war.", "Kurioses Detail: Thoma war an den Tagen zuvor jeweils negativ getestet worden, und auch der Rest des Teams war durchweg negativ.  Weiter geht's am Sonntag mit dem zweiten Slalom in Levi, gestartet wird wieder um 10.15 Uhr, der zweite Lauf folgt ab 13.15 Uhr.", "Petra Vlhova (SVK) Mikaela Shiffrin (USA) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (CAN) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popovic (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) Ausgeschieden im 1.", "Durchgang: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) Ausgeschieden im 2.  Durchgang: Federica Brignone (ITA), Meta Hrovat (SLO)" ],
  "articleContentTranslated" : [ "Slovak je osvojio 18 stotinki sekunde ispred Amerikanca u Finskoj. Liensbergeru nedostaje samo 57 stotinki. Već 300 dana nije stajala na startu utrke u Svjetskom kupu, a Mikaela Shiffrin vratila se u subotu ujutro.", "A 25-godišnja Amerikanka, koja je nakon iznenadne smrti oca prvo prekinula prošlu sezonu, a potom je otkazala zbog korone, pokazala je da je se može ponovno očekivati.", "Nakon što je morala preskočiti veleslalom u Söldenu zbog problema s leđima, 66-godišnja pobjednica utrka svjetskog kupa posljednji je put trenirala u Copper Mountainu u američkoj saveznoj državi Colorado, a sada se ponovno pokazala u svom najboljem izdanju u prvoj vožnji slaloma Levi.", "Stilski čista, Amerikanka je prvo postavila najbrže vrijeme na finskom snijegu, koje je uspjela pobijediti samo njezina velika suparnica iz Slovačke: Petra Vlhova bila je brža za 15 stotinki za 54,19 sekundi.", "“Pomalo je ludo vraćati se nakon svega ovoga. Jednostavno sam sretan što sam se vratio ovdje ”, rekao je Shiffrin. “S jedne strane se ništa nije promijenilo, s druge strane sve se promijenilo.", "Ali super je što se možemo baviti svojim sportom, i lijepo je što opet mogu vidjeti sve ostale. \"Konačno se vratila među kolegice: Mikaela Shiffrin © Slika: EPA / KIMMO BRANDT\" Bila je dobra prva vožnja \", rekla je Petra Vlhova, \"sad ću pogledati u video analizi da vidim gdje još mogu dobiti malo vremena.\" Prednost za Slovaka: njezin trener Livio Magoni postavio je drugu vožnju.", "Snažne Austrijanke Katharina Liensberger pokazale su da ove zime namjerava zadržati poziciju broj jedan u austrijskoj slalomskoj momčadi.", "Žena iz Vorarlberga, koja je u ljeto 2019. izgubila mnogo dragocjenog vremena za testiranje i treninge zbog materijalnog spora s udrugom, prvotno se svrstala na treće mjesto, a Vlhovi je nedostajalo 52 stotinke.", "No postolje je bilo dobro osigurano: Michelle Gisin, četvrta iz Švicarske, već je zaostajala za 55 stotinki za Liensberger. \"Samo sam htjela skijati s radošću i zabavom i uspjela sam\", rekla je zaštitnica.", "\"Mislim da smo svi izuzetno sretni što se možemo voziti ovdje.\" Tako je i ostalo: Budući da je Mikaela Shiffrin u finalu bila dvije stotinke brža od Liensberger i pokazala popriličnu nervozu, i zato što se dvije Švicarke nisu mogle popraviti: Holdener je bila četvrta, Gisin peta.", "\"Danas je bilo izvrsno zabavno\", rekao je Liensberger. \"Ali mogu izvući više iz stana.\" Snažna: Katharina Liensberger završila na trećem mjestu © Foto: EPA / KIMMO BRANDT Petra Vlhova, s druge strane, bila je nezaustavljiva: 25-godišnjakinja je pokazala izvanredne performanse u smislu okretnosti u zavojima i u pogledu preciznosti, još jednom je postavila najbrže vrijeme, na kraju je bila deveta Pobjeda u slalomu Svjetskog kupa, druga u Leviju nakon 2017. godine; 18 stotinki ispred Mikaele Shiffrin, 57 ispred Katharine Liensberger.", "\"Druga vožnja bila mi je malo teža od prve, kada ste posljednji na vrhu možete osjetiti određeni pritisak. No, nosila sam se s tim prilično dobro i na kraju je postalo zeleno\", izvijestila je Vlhova.", "Katharina Truppe, koja je svoje prvo mjesto na postolju u karijeri imala prije godinu dana u Leviju, zapravo nije krenula, već u najgornjem, ravnom dijelu staze Korušanka je izgubila više od pola sekunde u prvoj vožnji, što je dodalo cilj nakon jedne prilično naletanje na strmoj padini za 1,16 sekundi - osmo mjesto.", "S porastom vjetra i snježnih oluja, 24-godišnjakinja je znala držati živce pod kontrolom u finalu i nagrađena je sa 7. mjestom (+1,77). \"Mogu biti sasvim zadovoljan s tim, nakon što sam potpuno prespavao prvi dio prve vožnje\", rekao je veseli Korušanin koji je još jednom pokazao da posao u pogledu Constance sada donosi plodove.", "Tirolska Chiara Mair, koja je utrku započela sa startnim brojem sedam u subotu, s dobrom drugom vožnjom (+2,04) popela se sa 16. na osmo mjesto, bio je to treći rezultat u prvih deset od 24- godišnji Götznerin u seriji.", "\"Zapravo sam se stvarno mučio jer nisam imao nikakvih dobrih iskustava s Levijem. Prva vožnja bila je za mene uspjeh, druga je bila samo san.\"", "Katharina Huber iz Mostviertela, na jedanaestom mjestu na poluvremenu, blokirala je sve šanse za jasno poboljšanje odluke zbog pogreške na strmoj padini i sletjela na deseto mjesto (+2,25).", "Zaključak je, međutim, najbolji rezultat u godinu dana, kada je 25-godišnjak bio osmi u Leviju. Dobar izgled: Magdalena Egger © Slika: EPA / KIMMO BRANDT Vorarlberger Licht, Salzburger Schatten Magdalena Egger iz Lecha pokazala je uspješan test talenta: 19-godišnjakinja koja je tri puta nagrađivana zlatom na juniorskom Svjetskom kupu u Narviku u Norveškoj, koji je otkazan zbog Corone (Downhill, Super -G, kombinacija), stigla je na 21. mjesto u svom trećem nastupu na Svjetskom kupu.", "Rang na poluvremenu (+1,84) nakon što je zaustavljen na sedmom i šestom mjestu u prva dva podijeljena puta. I to sa početnim brojem 61 ... Na kraju je to bilo 19. mjesto (+3,14), prva Eggerina zahvala pripala je njezinim roditeljima: \"Hvala, mama, hvala, tata.", "Danas ne bih bila ovdje bez tebe. \"Bernadette Schild se nije mogla nositi s ionako nepopularnom rutom, već u ravnom startnom dijelu prve vožnje Salzburžanka je izgubila šest desetinki sekunde nakon puknuća križnog ligamenta u drugom natjecanju, jaz je narastao na 2,59 Sekunde.", "To nije bilo dovoljno za plasman u finale. Katharina Gallhuber, koja se također vratila nakon prekida križnih ligamenata, povukla se nakon pogreške, a tirolska vozačica B-sastava Bernadette Lorenz nije završila u tek trećem startu Svjetskog kupa.", "Franziska Gritsch bila je na dobrom putu do senzacije, ali stanovnica Ötztal ispala je u prvoj vožnji nedugo nakon što je zaustavljena nakon 25 sekundi, samo dvije stotinke iza Vlhove.", "Test rasprave Šveđani nisu započeli: Nakon što je njihov glavni trener Christian Thoma testirao pozitivno na virus korone, finske su vlasti tim stavile u karantenu, što je bilo gorko razočaranje, posebno za nade Anna Swenn-Larsson i Emelie Wikström .", "Znatiželjan detalj: Thoma je testirao negativno svakog prethodnog dana, a ostatak tima također je bio konstantno negativan. Nastavlja se u nedjelju drugim slalomom u Leviju, s ponovnim početkom u 10.15 sati, druga vožnja slijedi u 13.15 sati.", "Petra Vlhova (SVK) Mikaela Shiffrin (SAD) Wendy Holdener (SUI) Michelle Gisin (SUI) Laurence St-Germain (CAN) Melanie Meillard (SUI) Irene Curtoni (ITA) Martina Dubovska (CZE) Thea Louise Stjernesund (NOR) Mina Fürst Holtmann (NOR) Erin Mielzynski (MOŽE) Ana Bucik (SLO) Lena Dürr (GER) Marta Bassino (ITA) Martina Peterlini (ITA) Kristin Lysdahl (NOR) Kristina Riis-Johannessen (NOR) Andrea Filser (GER) Marina Wallner (GER) ) Amelia Smart (CAN) Nastasia Noens (FRA) Leona Popović (CRO) Neja Dvornik (SLO) Marta Rossetti (ITA) Ispadanje u 1.", "Kolo: Bernadette Lorenz (AUT), Katharina Gallhuber (AUT), Franziska Gritsch (AUT), Ali Nullmeyer (CAN) Ispadanje u 2. kolu: Federica Brignone (ITA), Meta Hrovat (SLO)" ]
}