{
  "id" : "DJGyQh6Z",
  "url" : "https://www.diepresse.com/5905284/FPOe_Identitaere_Distanziererei-fuer-FPOeGeneralsekretaer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T16:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Identitäre: \"Distanziererei\" für FPÖ-Generalsekretär Schnedlitz vorbei",
  "articleTitleTranslated" : "Identično: \"distanciranje\" za glavnog tajnika FPÖ Schnedlitza završeno",
  "articleContent" : [ "Die FPÖ hatte im Jahr 2018 beschlossen, dass Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. FPÖ-Generalsekretär Michael Schnedlitz will nun aber „in ein Rückzugsgefecht gehen“.", "FPÖ-Generalsekretär Michael Schnedlitz hat mit Aussagen zu einem Funktionär, der bei einer Demo der Identitären teilgenommen hatte, Zweifel zur selbst auferlegten Distanz seiner Partei zur rechtsextremen Gruppierung aufkommen lassen.", "Im Interview mit dem einschlägigen Medium \"Info Direkt\" hatte er gesagt, die FPÖ habe in der Regierung den Fehler gemacht zu glauben, \"wir müssen in ein Rückzugsgefecht gehen\" und: \"Mit dieser Distanziererei ist es jetzt aber definitiv vorbei.\"", "Der Aussage des blauen Generalsekretärs war ein Fall in Salzburg vorausgegangen: Dort hatte der 17-jährige Roman Möseneder, dem ein Naheverhältnis zur Identitären Bewegung nachgesagt wird, bei der FPÖ-Jugend angedockt.", "Schnedlitz will es nicht zulassen, dass einzelne österreichische Staatsbürger mit einem einwandfreien Leumund durch den Dreck gezogen würden, sprang der freiheitliche Generalsekretär auf die Frage nach dem Jungfunktionär diesem bei und meinte:", "\"Das hat es seit den 1930er-Jahren nicht mehr gegeben.\"  : Hofer: An Auschluss habe sich nichts geändert Die FPÖ hatte im Jahr 2018 im Parteivorstand beschlossen, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen.", "Darauf verwies auch Bundesobmann Norbert Hofer am Montag, daran habe sich auch nichts geändert. Dennoch verwies Hofer auch auf die Meinungs- und Demonstrationsfreiheit. Auch Schnedlitz hatte im selben Interview gesagt, die \"rote Linie\" sei das Strafrecht, der Rest freie Meinungsäußerung.", "Als eine neuerliche Annäherung an die Identitären will Schnedlitz seine Aussagen ohnehin nicht verstanden wissen, er fühlt sich missinterpretiert. Die Aussage im Interview habe sich ganz auf den konkreten Fall in Salzburg bezogen, ließ er der APA mitteilen.", "Im Interview mit \"Info Direkt\" hatte der freiheitliche Generalsekretär jedenfalls nicht wörtlich die Identitäre Bewegung erwähnt, allerdings gemeint, dass es mit Zurufen etwa der ÖVP oder Journalisten \"definitiv vorbei\" sei.", "Dennoch folgte Kritik vonseiten des einstigen Koalitionspartners: Die FPÖ vollziehe eine \"unfassbare Kehrtwende im Umgang mit der rechtsextremen Gruppierung\", meinte ÖVP-Generalsekretär Axel Melchior und sprach von einem \"Liebesbekenntnis\" zu den Identitären.", "Davon sei höchstens die ÖVP überrascht, reagierte SPÖ-Bundesgeschäftsführer Christian Deutsch, denn: \"Es ist wieder offiziell zusammen, was nie wirklich getrennt war.\" Kritik kam auch von der NGO SOS Mitmensch, die FPÖ katapultiere sich \"selbst an den äußersten Rand der Demokratie\"." ],
  "articleContentTranslated" : [ "FPÖ je 2018. odlučio da pripadnici Identitaraca ne smiju preuzimati bilo koju funkciju unutar FPÖ-a. Glavni tajnik FPÖ-a Michael Schnedlitz sada želi \"ući u bitku povlačenja\".", "Glavni tajnik FPÖ-a Michael Schnedlitz, izjavama o funkcioneru koji je sudjelovao u demonstracijama Identitaraca, pokrenuo je sumnju u samonametnutu distancu njegove stranke od desničarske ekstremističke skupine.", "U intervjuu za mjerodavni medij \"Info Direkt\" rekao je da je FPÖ pogriješio u vladi vjerujući \"moramo ići u bitku povlačenja\" i: \"Ovo distanciranje je definitivno gotovo.\"", "Izjavi plavog glavnog tajnika prethodio je slučaj u Salzburgu: Tamo je 17-godišnji Roman Möseneder, za kojeg se tvrdi da je u bliskim odnosima s Identitarnim pokretom, pristao uz mladež FPÖ.", "Schnedlitz ne želi dopustiti da se pojedini austrijski građani s besprijekornim ugledom provlače kroz blato, liberalni glavni tajnik skočio je na pitanje mladog funkcionera i rekao:", "\"To se nije dogodilo od 1930-ih.\" : Hofer: Ništa se nije promijenilo u smislu isključenja. FPÖ je 2018. godine u izvršnom odboru stranke odlučio da aktivni članovi Identitarijanaca ne smiju preuzimati bilo koju funkciju unutar FPÖ-a.", "Na to se u ponedjeljak osvrnuo i savezni predsjednik Norbert Hofer, rekavši da se ništa nije promijenilo. Ipak, Hofer se također osvrnuo na slobodu izražavanja i slobodu demonstracija. Schnedlitz je također rekao u istom intervjuu da je \"crvena linija\" kazneni zakon, ostalo je sloboda izražavanja.", "Kao obnovljeni pristup identitetima, Schnedlitz ionako ne želi da se njegove izjave razumiju, osjeća se pogrešno protumačenima. Izjava u intervjuu u cijelosti se odnosi na specifični slučaj u Salzburgu, rekao je APA.", "U intervjuu za \"Info Direkt\", liberalni glavni tajnik doslovno nije spomenuo Identitarni pokret, već je mislio da je on \"definitivno gotov\" s pozivima ÖVP-a ili novinara, na primjer.", "Ipak, uslijedile su kritike bivšeg koalicijskog partnera: FPÖ je izveo \"nevjerojatan zaokret u odnosu s desničarskom ekstremističkom skupinom\", rekao je glavni tajnik ÖVP-a Axel Melchior govoreći o \"izjavi ljubavi\" prema identitetima.", "Najviše je ÖVP bio iznenađen, odgovorio je savezni generalni direktor SPÖ-a Christian Deutsch, jer: \"Službeno je opet zajedno, koji nikada nije bio stvarno odvojen.\" Kritika je stigla i iz nevladine organizacije SOS Mitmensch da se FPÖ katapultira \"do samog ruba demokracije\"." ]
}