{
  "id" : "DjrqcWI5",
  "url" : "https://sport.orf.at/stories/3070034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T10:39:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vierschanzentournee drohen leere Kulissen",
  "articleTitleTranslated" : "Turnir četiri brda prijeti praznim pozadinama",
  "articleContent" : [ "Oberstdorf folgte damit dem Beispiel von Garmisch-Partenkirchen. Dort hatten die Veranstalter schon Ende Oktober erklärt, aufgrund der Hygienevorschriften sei es wegen der baulichen Vorgaben im Olympia-Skistadion nicht möglich, das Neujahrsspringen mit Zuschauern durchzuführen.", "„Es tut uns in der Seele weh, aber wir müssen jetzt die Reißleine ziehen und schweren Herzens auf Zuschauer verzichten“, erklärte Peter Kruijer, der Vorsitzende des Skiclubs Oberstdorf, in einer Aussendung am Montag.", "Ob auch die Bewerbe in Innsbruck (3. Jänner) und Bischofshofen (6. Jänner) ohne Fans über die Bühne gehen, ist noch offen. Der ÖSV wartet die Entwicklung ab und hat für 15.  Dezember eine Entscheidung angekündigt.", "Allerdings ist auf dem Innsbrucker Bergisel und in Bischofshofen die Situation ähnlich wie auf der Schattenbergschanze in Oberstdorf und der großen Olympiaschanze in Garmisch-Partenkirchen, in den Skisprungstadien stehen kaum Sitzplätze zur Verfügung.", "Laut der jüngsten Verordnung sind in Österreich aber auch bei Freiluftveranstaltungen keine Zuschauer zugelassen. Keine Planungssicherheit In Oberstdorf hatte man mit je 2.500 Fans für den Bewerb und die Qualifikation geplant.", "Der Verzicht auf Zuschauer schmerze umso mehr, „da wir in den vergangenen Monaten gemeinsam mit dem Deutschen Skiverband und den lokalen Gesundheitsbehörden ein tragfähiges Coronavirus-Konzept erarbeitet hatten und bis zuletzt zuversichtlich waren“, erklärte Kruijer.", "In Bayern gilt wegen der Coronavirus-Pandemie bis mindestens 20.  Dezember ein generelles Zuschauerverbot für Profisportveranstaltungen. „Wir müssen einfach davon ausgehen, dass diese Einschränkungen auch nach Weihnachten noch Bestand haben werden.", "Daher fehlt uns komplett die Planungssicherheit und damit die Grundlage für eine Veranstaltung mit Zuschauern“, betonte Florian Stern, der Generalsekretär des Auftaktspringens. Die 2.500 Karten für den 29.  Dezember waren innerhalb einer Stunde verkauft worden." ],
  "articleContentTranslated" : [ "Oberstdorf je slijedio primjer Garmisch-Partenkirchena. Tamo su organizatori već krajem listopada objavili da zbog higijenskih propisa nije moguće održati novogodišnju skok s gledateljima zbog strukturnih zahtjeva na olimpijskom skijaškom stadionu.", "\"Boli nas za dušu, ali sada moramo povući kabel i teška srca odreći se gledatelja\", rekao je Peter Kruijer, predsjednik skijaškog kluba Oberstdorf, u emisiji u ponedjeljak.", "Hoće li se natjecanja u Innsbrucku (3. siječnja) i Bischofshofenu (6. siječnja) također održati bez navijača, još je uvijek otvoreno. ÖSV čeka razvoj i najavio je odluku za 15. prosinca.", "Međutim, situacija na innsbruckom Bergiselu i u Bischofshofenu slična je situaciji na Schattenbergschanzeu u Oberstdorfu i velikom olimpijskom brdu u Garmisch-Partenkirchenu, na skakačkim stadionima gotovo da nema mjesta.", "Prema najnovijoj uredbi, ni u Austriji nije dopušteno gledateljima na priredbama na otvorenom. Bez planiranja sigurnosti U Oberstdorfu je za natjecanje i kvalifikacije bilo planirano 2.500 navijača.", "Odricanje gledatelja još više boli, \"jer smo u proteklih nekoliko mjeseci zajedno s Njemačkim skijaškim savezom i lokalnim zdravstvenim vlastima razvili održiv koncept koronavirusa i bili sigurni do kraja\", objasnio je Kruijer.", "U Bavarskoj, zbog pandemije koronavirusa, postoji opća zabrana gledatelja za profesionalne sportske događaje najmanje do 20. prosinca. „Moramo samo pretpostaviti da će ta ograničenja postojati i nakon Božića.", "Stoga nam u potpunosti nedostaje sigurnost planiranja, a time i osnova za događaj sa gledateljima ”, naglasio je Florian Stern, glavni tajnik otvaranja natjecanja. 2500 ulaznica za 29. prosinca prodano je u roku od sat vremena." ]
}