{
  "id" : "DJXRo3oq",
  "url" : "https://www.diepresse.com/5951326/CoronaPandemie_Anschober-zieht-Spitzenbeamten-Auer-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:38:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/e/5951326/84CB7D5F-8F84-4281-A0A0-CAD47E27AF60_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober zieht Spitzenbeamten Auer aus EU-Impfprogramm ab",
  "articleTitleTranslated" : "Anschober povlači najviše dužnosnike Auer iz programa cijepljenja EU",
  "articleContent" : [ "Nach scharfer Kritik vom Bundeskanzler verliert Clemens Martin Auer seinen Posten als Österreich-Vertreter im EU-Impfgremium. Ihm folgt die Direktorin für öffentliche Gesundheit, Katharina Reich, nach.", "Der Koalitionsstreit rund um die Verteilung der Impfstoffe gegen das Coronavirus innerhalb der EU hat eine neue Stufe erreicht:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) dazu auf, die verantwortlichen Beamten in seinem Ressort zu suspendieren.  : Namentlich nannte Schwarz Generalsekretärin Ines Stilling und den Sonderbeauftragten Clemens Martin Auer.", "Anschober kam dem Wink in der Nacht auf Montag nach. Wie die „Presse“ erfahren hat wurde intern entschieden, dass Auer abtritt, Stilling nicht.", "Im Ö1-„Morgenjournal“ wurde die Botschaft Montagfrüh offiziell: Der gerade aus seinem Krankenstand zurückgekehrte Anschober verkündete, dass sich Auer aus seiner Funktion als österreichischer Vertreter beim EU-Impfgremium zurückzieht.", "Seine nationalen wie internationalen Aufgaben im Impfprogramm übernimmt Katharina Reich, Direktorin für öffentliche Gesundheit im Ministerium. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "Der Spitzenbeamte habe, so Anschober weiter, dazu gemeint, er sei davon ausgegangen, dass die bestellte Menge von 31 Millionen Dosen ausreichend sei. Dessen ungeachtet, so die Argumentation des Ministers, hätte Auer ihm von der Option auf die Nachbestellung unterrichten müssen.", "Stattdessen habe der ÖVP-nahe Beamte eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden sei. Letztlich habe Auer selbst seinen Rücktritt angeboten. Als Sonderbeauftragter – etwa gegenüber der Weltgesundheitsorganisation (WHO) – bleibe Auer aber im Amt.", "Warum er den Beamten nicht einfach suspendiere, wie es die Volkspartei gefordert habe? Dafür würden die Verfehlungen nicht ausreichen, meinte Anschober. Die ÖVP bezeichnete am Montag die Ablöse Auers als „die richtige Lösung“.", "Man habe „seit Tagen den Rücktritt des Verantwortlichen für die zu wenig bestellten Impfdosen gefordert“, sagte Gaby Schwarz, die Gesundheitssprecherin der ÖVP, in einer Aussendung.", "Auf die Frage, ob das Vorgehen von Bundeskanzler Sebastian Kurz (ÖVP) ein besonderes bitteres politisches Foul gewesen sei - er hatte während Anschobers Krankenstand bei einer Pressekonferenz dessen Ressort attackiert - gab sich der Minister gelassen:", "Die kritischen Worte seien zu einem „ungewöhnlichen Zeitpunkt“ gekommen, „aber ich gehe zur Tagesordnung über und will mein Bestes geben“, versicherte er.  : Es sei Aufgabe der Koalition, das Land möglichst rasch durch die Pandemie zu bekommen, und diesem Ziel sehe er sich verpflichtet.", "Seinen Gesundheitszustand beschrieb der Minister als gut, er habe keinen Burn-out gehabt, wie spekuliert worden sei, sondern nur einen Kreislaufkollaps aufgrund von Überarbeitung. Er habe sich aber durchchecken lassen und sei nun guter Dinge.", "Eine Warnung hatte er dennoch im Gepäck: Mit Blick auf die aktuellen Statistiken bezüglich der Verbreitung des Coronavirus und seiner Mutanten in Österreich warnte Anschober vor einer dritten Infektionswelle.", "Zugleich kündigte er einen neuen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die Älteren und die Risikogruppen geimpft werden, meinte der Minister.", "Details blieb er schuldig, immerhin stünden heute noch Gespräche an. Konkret: Die Koalition wird per Videokonferenz abermals mit Experten und Ländervertretern zusammenkommen. Dass es zeitnah zu weiteren Öffnungsschritten kommt, gilt jedoch als unwahrscheinlich.", "Der EU-Kommissionsvertreter in Wien, Martin Selmayr, hat inzwischen auf die Schuldzuweisungen an die EU beim Impfstoff-Bestellvorgang reagiert.", "„Wenn etwas schief läuft in Europa, dann ist ,die EU' schuld - selbst wenn Regierungen nicht mit ihren eigenen Beamten gesprochen haben“, schrieb Selmayr am Montag auf Twitter. „Gleichzeitig geben die Regierungen der EU nicht die Instrumente, um schnell wirksam zu handeln“, kritisierte Selmayr.", "„Das braucht Reformen.“ Selmayr verwies außerdem darauf, dass die EU-Gesundheitsbehörde ECDC regelmäßig Zahlen zur Impfgeschwindigkeit je Mitgliedstaat veröffentlicht, die allein von der Organisation durch die nationalen Verwaltungen abhängt.", "„Einige Mitgliedstaaten verimpfen zügig alle Dosen, andere brauchen länger . “" ],
  "articleContentTranslated" : [ "Nakon oštrih kritika saveznog kancelara, Clemens Martin Auer gubi mjesto austrijskog predstavnika u odboru za cijepljenje EU. Nasljeđuje ga ravnateljica javnog zdravstva Katharina Reich.", "Koalicijski spor oko distribucije cjepiva protiv koronavirusa unutar EU dosegao je novu razinu:", "Glasnogovornica ÖVP-a za zdravstvo Gaby Schwarz pozvala je u subotu ministra zdravstva Rudolfa Anschobera (Zeleni) da suspendira odgovorne službenike u njegovom odjelu. : Schwarz imenovao glavnu tajnicu Ines Stilling i specijalnog predstavnika Clemensa Martina Auera.", "Anchober je slijedio znak u ponedjeljak navečer. Kako je \"tisak\" doznao, interno je odlučeno da Auer podnese ostavku, a Stilling ne.", "U Ö1 \"Morgenjournal\" poruka je postala službena u ponedjeljak ujutro: Angler, koji se upravo vratio s bolovanja, objavio je da se Auer povlači sa svoje funkcije austrijskog predstavnika u odboru EU za cijepljenje.", "Katharina Reich, ravnateljica javnog zdravstva u ministarstvu, preuzima svoje nacionalne i međunarodne zadatke u programu cijepljenja. Razlog: Nije pravovremeno obavijestio ministra o mogućnosti nabave dodatnih cjepiva od Biontech / Pfizer.", "Prema Anschoberu, najviši dužnosnik rekao je da je pretpostavio da će biti naručeno 31 milijun konzervi. Bez obzira na to, ustvrdio je ministar, Auer ga je trebao obavijestiti o mogućnosti ponovnog naručivanja.", "Umjesto toga, dužnosnik blizak ÖVP-u samovoljno se odrekao daljnjih naredbi, iako je bilo dovoljno novca. U konačnici, i sam Auer ponudio je ostavku. Kao specijalni predstavnik - na primjer pri Svjetskoj zdravstvenoj organizaciji (WHO) - Auer ostaje na funkciji.", "Zašto jednostavno ne suspendira dužnosnika, kao što je zahtijevala Narodna stranka? Pogrešno ponašanje ne bi bilo dovoljno za to, rekao je Anschober. U ponedjeljak je ÖVP opisao zamjenu Auersa kao \"pravo rješenje\".", "Gaby Schwarz, zdravstvena glasnogovornica ÖVP-a, rekla je u emisiji \"da je osoba odgovorna za nedovoljno naručene doze cjepiva morala danima dati ostavku.\"", "Na pitanje je li pristup kancelara Sebastiana Kurza (ÖVP) posebno gorka politička greška - napao je svoj odjel na konferenciji za tisak tijekom Anschoberovog bolovanja - ministar je bio miran:", "Kritične riječi došle su u \"neobično vrijeme\", \"ali vraćam se poslu i želim dati sve od sebe\", rekao je. : Zadatak je koalicije da zemlju što prije prođe kroz pandemiju, a on je predan tom cilju.", "Ministar je svoje zdravstveno stanje opisao kao dobro, nije imao izgaranje, kao što se nagađalo, već samo kolaps cirkulacije zbog prekomjernog rada. Ali on je sam provjerio i sada je bio dobre volje.", "U prtljazi je još uvijek imao upozorenje: Gledajući trenutne statistike o širenju koronavirusa i njegovih mutanata u Austriji, Anschober je upozorio na treći val zaraza.", "Istodobno je najavio novu uredbu za savezne države kako bi se cijepljenje ponovno provodilo ujednačenije. Ministar je rekao da se prvo moraju cijepiti starije osobe i rizične skupine.", "Nije ulazio u detalje, uostalom, razgovori se očekuju i danas. Konkretno: Koalicija će se putem videokonferencije ponovno sastati sa stručnjacima i predstavnicima zemalja. Međutim, malo je vjerojatno da će u bliskoj budućnosti biti daljnjih koraka za otvaranje.", "Predstavnik EU komisije u Beču, Martin Selmayr, sada je reagirao na krivnju EU tijekom postupka naručivanja cjepiva.", "\"Ako nešto pođe po krivu u Europi, kriva je EU - čak i ako vlade nisu razgovarale sa vlastitim dužnosnicima\", napisao je Selmayr u ponedjeljak na Twitteru. \"Istodobno, vlade EU ne daju instrumente za brzo i učinkovito djelovanje\", kritizirao je Selmayr.", "„Za to su potrebne reforme.“ Selmayr je također istaknuo da zdravstveno tijelo EU-a ECDC redovito objavljuje podatke o stopi cijepljenja po državama članicama, što ovisi isključivo o organizaciji nacionalnih uprava.", "„Neke države članice brzo cijepe sve doze, drugima treba dulje. \"" ]
}