{
  "sourceCountry" : "austria",
  "articleTitle" : "Perfekte Steelers und „Abreibung“ für Brady",
  "targetLanguage" : "serbocroatian",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "Der 43-jährige Quarterback, der die New England Patriots zu sechs Super-Bowl-Triumphen geführt hatte, kam mit den Buccaneers im Schlager der Southern Division der National Football Conference (NFC) daheim gegen die New Orleans Saints mit 3:38 unter die Räder.", "Mit mehr Punkten Unterschied verlor Brady in seiner 20-jährigen NFL-Karriere noch nie eine Partie.  Erstmals unterlag der Spielmacher auch zweimal in einer Saison gegen den gleichen Divisionsgegner.", "Mit den Patriots war Brady das in der Eastern Division der American Football Conference (AFC) nie passiert.  Wie schon im ersten Duell zu Saisonbeginn, das New Orleans mit 34:23 für sich entschieden hatte, war Brady bei der Saints-Defense abgemeldet.", "Der 43-Jährige warf den Ball gleich dreimal zum Gegner und erhöhte seine Bilanz an Interceptions gegen New Orleans in dieser Saison auf fünf.  Sein 41-jähriges Gegenüber Brees übernahm hingegen mit vier Touchdowns und nun 564 in seiner Karriere wieder die Führung in der ewigen Touchdown-Wertung der Regular Season von Brady (561).", "„Ich muss sicherlich viel besser spielen“, sagte ein sichtlich fassungsloser Brady.  „Wir haben nicht gespielt, wie wir spielen können.  Jeder muss besser werden, das beginnt bei mir.“ Buccaneers-Trainer Bruce Arians konnte seinen Ärger über die Vorstellung seiner Truppe ebenfalls nicht verbergen und beantwortete die Fragen der Presse nach dem Spiel nur kurz angebunden.", "„Wir sind alle sauer“, sagte Arians.  „Wir haben ihnen dieses Spiel praktisch geschenkt.“ Die Saints übernahmen mit dem fünften Sieg in Folge hingegen die Spitze in der NFC South.", "„Das war in allen Phasen außergewöhnlich“, sagte Spielmacher Brees.Pittsburgh dreht Spiel bei Cowboys Außergewöhnlich ist bisher auch die Saison der Pittsburgh Steelers.", "Das 24:19 bei den Dallas Cowboys war der achte Sieg im achten Spiel.  Diese Bilanz hatte der 1933 gegründete, sechsfache Super-Bowl-Sieger in seiner Geschichte noch nie.", "Auch die legendäre Mannschaft der 1970er, die viermal den Titel holte, schaffte diesen Coup nie.  Die Steelers sind damit weiter das einzige ungeschlagene Team der Liga.", "„Wir sind demütig und fühlen uns geehrt“, sagte Coach Mike Tomlin mit Hinweis auf andere Teams der Vergangenheit, die ihre ersten acht Saisonspiele gewinnen konnten.", "Im AT&T Stadium von Arlington sah es aber lange so aus, als ob die heuer schwer gebeutelten Cowboys mit ihrem 29-jährigen Quarterback-Debütanten Garrett Gilbert für eine Sensation sorgen würden.", "Denn nach drei Vierteln führte Dallas mit 19:15 und stand zu Beginn des vierten Abschnitts erneut vor der Endzone Pittsburghs.  Doch Gilbert unterlief unter Druck eine Interception, die den Gästen ermöglichte, das Ruder herumzureißen.", "Nach einem Field-Goal von Chris Boswell, der davor mit einem erfolgreichen Kick aus 59 Yards einen Vereinsrekord aufgestellt hatte – sorgte Ben Roethlisberger trotz Knieblessur mit einem Touchdown-Pass auf Eric Ebron für den clubhistorischen Sieg.Buffalo zerlegt Seattle Keinen historischen, aber doch beeindruckenden Erfolg feierten die Buffalo Bills im Schlager gegen die Seattle Seahawks.", "Josh Allen führte den vierfachen NFL-Finalisten mit drei geworfenen und einem erlaufenen Touchdown zu einem 44:34-Sieg und zementierten mit ihrem siebenten Sieg im neunten Spiel ihre Führung in der AFC East vor den Miami Dolphins, die nach einem 34:31 bei den Arizona Cardinals bei einer Bilanz von fünf Siegen und drei Niederlagen halten, ein.", "Neben Allen kaufte vor allem Buffalos Defense der Seattle-Offensive rund um Russell Wilson die Schneid ab.  Insgesamt viermal (zwei Interceptions, zwei Fumbles) nahmen die Bills dem Quarterback den Ball ab.", "Titelverteidiger Kansas City Chiefs um Quarterbackstar Patrick Mahomes gewann gegen die Carolina Panthers knapp 33:31 und hält nun bei einer Bilanz von acht Siegen und einer Niederlage.", "Mahomes verbuchte gegen die Panthers, bei denen Runningback Christian McCaffrey nach seiner Verletzungspause zurückkehrte, den 100.  Touchdown-Pass im 40.  Spiel seiner Karriere und erreichte diese Marke nach Angaben der Liga damit schneller als jeder andere Quarterback seit der Fusion von National und American Football League zur modernen NFL im Jahr 1970.National Football League Woche 9" ],
  "id" : "DJyhmeGm",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069135/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Savršeni Steelersi i \"trljajte\" za Bradyja",
  "articleContentTranslated" : [ "43-godišnji bek, koji je New England Patriots vodio do šest trijumfa Super Bowla, došao je s Buccaneersima u hit Južne divizije Nacionalne nogometne konferencije (NFC) kod kuće protiv New Orleans Saintsa s 3:38 pod kotačima .", "S više bodova razlike, Brady u 20-godišnjoj NFL karijeri nikada nije izgubio nijednu utakmicu. Po prvi puta playmaker je dva puta u sezoni poražen od istog protivnika u diviziji.", "S Patriotsima se to Bradyju nikad nije dogodilo u istočnoj diviziji američke nogometne konferencije (AFC). Kao i u prvom dvoboju na početku sezone, koji je New Orleans dobio 34:23, Brady je isključen iz Saints Defensea.", "43-godišnjak je bacio loptu tri puta na protivnika i povećao svoj rekord ubačaja protiv New Orleansa na pet ove sezone. S druge strane, njegov 41-godišnji kolega Brees preuzeo je vodstvo u vječnom rejtingu dotjerivanja Bradyjeve regularne sezone s četiri dodira i sada 564 u karijeri (561).", "\"Moram igrati puno bolje\", rekao je očito zapanjen Brady. “Nismo igrali onako kako možemo igrati. Svatko mora biti nabolje, to započinje sa mnom. ”Trener Buccaneera Bruce Arians nije mogao sakriti bijes ni zbog prezentacije svojih trupa, a na pitanja novinara odgovarao je tek nedugo nakon utakmice.", "\"Svi smo ludi\", rekao je Arians. “Praktički smo im dali ovu igru besplatno.” Sveci su, međutim, poveli u NFC Jugu svojom petom uzastopnom pobjedom.", "\"To je bilo iznimno u svim fazama\", rekao je playmaker Brees. Pittsburgh preokreće utakmicu u Cowboysu. Sezona Pittsburgh Steelersa također je do sada bila iznimna.", "24:19 kod Dallas Cowboysa bila je osma pobjeda u osmoj utakmici. Šesterostruki pobjednik Super Bowla, osnovan 1933. godine, nikada u svojoj povijesti nije imao ovaj rekord.", "Čak ni legendarna momčad iz 1970-ih, koja je naslov osvojila četiri puta, nikad nije uspjela u ovom puču. Steelersi su i dalje jedina neporažena momčad u ligi.", "\"Ponizni smo i počašćeni\", rekao je trener Mike Tomlin, misleći na druge momčadi u prošlosti koje su pobijedile u prvih osam utakmica u sezoni.", "Na stadionu AT&T u Arlingtonu, međutim, dugo je izgledalo kao da će teško isprebijani kauboji sa svojim 29-godišnjim debitantom iz beka Garrettom Gilbertom izazvati senzaciju.", "Jer nakon tri četvrtine Dallas je bio u vodstvu u 19:15, a početkom četvrte dionice ponovno je bio pred završnom zonom Pittsburgha. Međutim, pod pritiskom Gilbert je ubacio što je gostima omogućilo da preokrenu stvari.", "Nakon terenskog pogotka Chrisa Boswella, koji je prethodno postavio klupski rekord uspješnim udarcem s 59 metara - Ben Roethlisberger osigurao je povijesnu pobjedu kluba ozljedom koljena dodavanjem dodavanja Ericu Ebronu. Buffalo je demontirao Seattle Nije povijesni, ali impresivan Buffalo Bills proslavili su uspjeh u hitu protiv Seattle Seahawksa.", "Josh Allen predvodio je četverostruke finaliste NFL-a s tri ubačena i jednokratnog dodira do pobjede 44:34 i zacementirao je svoje vodstvo u AFC Istoku sedmom pobjedom u devetoj utakmici prije Miami Dolphinsa, koji je nakon 34:31 na Arizona Cardinals imaju rekord od pet pobjeda i tri poraza.", "Uz Allena, obrana Buffala posebno je kupila i oštricu ofenzive u Seattlu oko Russella Wilsona. Ukupno su četiri puta (dva ubačaja, dva promašaja) Billi oduzeli loptu beku.", "Branitelj naslova Kansas City Chiefs i bek zvijezda Patrick Mahomes pobijedio je Carolina Panthers nešto manje od 33:31 i sada ima rekord od osam pobjeda i jedan poraz.", "Mahomes je zabilježio protiv Panthersa, u kojima se povratnik Christian McCaffrey vratio nakon prekida ozljede, 100. dodavanja u 40. utakmici u karijeri i, prema navodima lige, dosegao je ovu ocjenu brže od bilo kojeg drugog beka od spajanja nacionalnog i američkog nogometa Liga do modernog NFL-a 1970. godine, 9. tjedan Nacionalne nogometne lige" ]
}