{
  "id" : "DJyjDkag",
  "url" : "https://kurier.at/kultur/disney-kuendigt-10-neue-star-wars-serien-an/401126010",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T07:12:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4790937/the-mandalorian_baby-yoda_08.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disney kündigt 10 neue \"Star Wars\"-Serien an",
  "articleTitleTranslated" : "Disney najavljuje 10 novih serija \"Ratovi zvijezda\"",
  "articleContent" : [ "Der US-Unterhaltungsriese Disney hat am Donnerstag Dutzende neue Serien und Kinofilme angekündigt, mit Schwerpunkt auf dem „Star Wars“-Universum und Ausbau seines Streamingdienstes Disney+.", "Auch Fans von Marvel- und Pixar-Produktionen und Reihen wie „Sister Act“ und „Indiana Jones“ können sich freuen.", "Im Rahmen der mehrstündigen Vorstellung beim Investors Day wurden unter anderem zehn neue „Star Wars“-Serien angekündigt, darunter „Obi-Wan Kenobi“, in der Ewan McGregor als der ikonische Jedi-Meister und Hayden Christensen als Darth Vader aufeinandertreffen.", "Zwei neue \"Star Wars\"-Filme Lucasfilm-Chefin Kathleen Kennedy stellte zwei neue Kino-Projekte aus dem „Star Wars“-Universum vor. „Wonder Woman“-Regisseurin Patty Jenkins soll „Star Wars: Rogue Squadron“ für einen Kinostart im Dezember 2023 inszenieren.", "Zudem ist ein noch titelloser „Star Wars“-Spielfilm unter der Regie des Neuseeländers Taika Waititi („Thor: Tag der Entscheidung“) geplant. Kennedy kündigte auch die Rückkehr von Harrison Ford in seiner Rolle als „Indiana Jones“ an.", "Die Dreharbeiten für den Abenteuerfilm unter der Regie von James Mangold sind für das kommende Frühjahr geplant, der Kinostart dann für Juli 2022.  Fast 30 Jahre nach dem Originalfilm „Sister Act“ soll Whoopi Goldberg in „Sister Act 3“ wieder als singende Nonne Deloris Wilson auftreten. Die Komödie ist für Disney+ vorgesehen." ],
  "articleContentTranslated" : [ "Američki div zabave Disney najavio je u četvrtak na desetke novih serija i filmova, s fokusom na svemir \"Ratovi zvijezda\" i proširenje svoje streaming usluge Disney +.", "Obožavatelji Marvel i Pixar produkcija i serija poput \"Sister Act\" i \"Indiana Jones\" također se tome mogu radovati.", "Tijekom višesatne prezentacije na Danu investitora najavljeno je deset novih serija \"Ratovi zvijezda\", uključujući \"Obi-Wan Kenobi\", u kojoj se sukobljavaju Ewan McGregor kao ikonski majstor Jedija i Hayden Christensen kao Darth Vader.", "Dva nova filma \"Ratovi zvijezda\" Šefica Lucasfilma Kathleen Kennedy predstavila je dva nova kino projekta iz svemira \"Ratova zvijezda\". Redateljica \"Čudesne žene\" Patty Jenkins trebala bi režirati film \"Ratovi zvijezda: Nevaljala eskadrila\" za kazališno izdanje u prosincu 2023.", "Uz to, planiran je još uvijek neimenovani igrani film \"Ratovi zvijezda\" u režiji Novozelanđanina Taika Waititija (\"Thor: Dan odluke\"). Kennedy je također najavio povratak Harrisona Forda u ulozi Indiane Jones.", "Snimanje pustolovnog filma, redatelja Jamesa Mangolda, planirano je za nadolazeće proljeće, a kino emisija pušta se u srpnju 2022. Gotovo 30 godina nakon originalnog filma \"Sister Act\", Whoopi Goldberg trebala bi se vratiti kao pjevačka časna sestra Deloris Wilson u \"Sister Act 3\" nastaju. Komedija je predviđena za Disney +." ]
}