{
  "id" : "DKdyGv6n",
  "url" : "https://sport.orf.at/stories/3071112/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T10:24:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dorfmeister sorgt sich um Rennsport",
  "articleTitleTranslated" : "Dorfmeister se brine zbog utrka",
  "articleContent" : [ "„Zumindest die Masse und die Dichte, dass aus einem Jahrgang vier oder fünf Siegläufer hervorgehen, können wir uns abschminken“, so Dorfmeister. Auf dem Papier ist Österreich spätestens seit der vergangenen Saison tatsächlich nicht mehr Skination Nummer eins.", "Das hat nicht zuletzt auch mit dem Rücktritt von Seriensieger und Punktelieferant Marcel Hirscher zu tun. Aber auch in diesem Winter rangiert das ÖSV-Team nach dem ersten Weltcup-Viertel sieglos nur auf den Plätzen drei (Damen) bzw. vier (Herren).", "Bei den Damen liegen die Schweiz und Italien vor Österreich. Bei den Herren ist ebenfalls die Schweiz voraus, hier vor Norwegen und Frankreich.Auch regionale Probleme Besonders im Herren-Riesentorlauf läuft es in der Nach-Hirscher-Ära schlecht.", "Dorfmeister („Es ist traurig“) fürchtet, dass das die Folge einer vorangegangenen Entwicklung sein könnte. „Aber da will ich mich nicht äußern.", "Sonst heißt es, es reden alle mit wie sonst im Fußball“, sagte die 47-jährige Ex-Rennläuferin, die Rapid-Präsidiumsmitglied ist, wenige Tage vor den Damen-Heimrennen auf dem Semmering.", "Als Vizepräsidentin im niederösterreichischen Skiverband hat die frühere Weltcup-Läuferin und Olympiateilnehmerin auch mit regionalen Problemen zu kämpfen, weil dem Skinachwuchs im Osten Österreichs gewisse Möglichkeiten fehlen.", "„Wir tun uns von unten rauf immer schwerer, Athleten auf ein gewisses Niveau zu bringen. Unsere Rennläufer sind zuletzt in einer Woche tausend Kilometer gefahren, um ein bisschen Skifahren zu können. Man muss also wirklich viele Strapazen auf sich nehmen.", "Bei mir ist der A-Kader von fünf auf zwei geschmolzen, weil drei aufgehört haben. “„Immer schon ein brutaler Sport“ Dorfmeister weiß, wovon sie spricht.", "Sie musste als Niederösterreicherin Zehntausende Autokilometer pro Jahr zurücklegen, um es als „Flachländerin“ in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcup-Siegen als Doppelolympiasiegerin und -weltmeisterin sowie Gesamtweltcup-Siegern (2002) zurück.", "Die Mutter einer Tochter hofft, dass nun – ähnlich wie zuletzt in Lech/Zürs – auch auf dem Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat das Coronavirus auf die lange Bank geschoben.", "Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, so Dorfmeister. Sie sehe aber ein generelles Problem, das alle betreffe. „Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst.", "Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaudi. Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an“, so Dorfmeister.", "„Da braucht es extreme Individualisten und Fanaten.“ Und das auch im Familienumfeld. „Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden“, so die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Soziale Netzwerke usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "„Vieles könnte wegbrechen“ Nachdem mit Kathrin Zettel eine Niederösterreicherin auf dem Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber und Katharina Huber bei den diesjährigen Semmering-Rennen immerhin erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Coronavirus-Jahr kein böses Erwachen im Nachwuchssport bringt. „Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte“, fürchtet sie.", "„Wenn ich als Kind zwölf oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.“ Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "„Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren, und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen . “" ],
  "articleContentTranslated" : [ "\"Barem mase i gustoće koje četiri ili pet trkača pobjednika izlaze iz berbe, možemo se riješiti šminke\", kaže Dorfmeister. Na papiru, Austrija je zapravo najkasnije od prošle sezone prestala biti skijaška nacija broj jedan.", "To nema najmanje veze s ostavkom pobjednika serije i dobavljača bodova Marcela Hirschera. Ali i ove zime, nakon prve četvrtine Svjetskog kupa bez pobjede, momčad ÖSV zauzima tek treće mjesto (žene) i četiri (muškarci).", "Za žene su Švicarska i Italija ispred Austrije. Švicarska također prednjači za muškarce, ispred Norveške i Francuske, a regionalni problemi, posebno u veleslalomu za muškarce, krenuli su loše u post-Hirscherovoj eri.", "Dorfmeister (\"Tužno je\") strahuje da bi to moglo biti rezultat prethodnog razvoja događaja. “Ali ne želim to komentirati.", "Inače to znači da svi imaju riječ u igri kao i obično u nogometu ”, rekao je 47-godišnji bivši trkač, koji je član predsjedništva Rapid, nekoliko dana prije domaće utrke žena na Semmeringu.", "Kao potpredsjednik Skijaškog saveza Donje Austrije, bivši trkač Svjetskog kupa i olimpijski sudionik također se mora boriti s regionalnim problemima jer mladim skijašima u istočnoj Austriji nedostaju određene mogućnosti.", "“Od dna prema gore, sve je teže dovesti sportaše na određenu razinu. Naši su trkači posljednji put prešli tisuću kilometara u jednom tjednu da bi mogli malo skijati. Dakle, zaista morate pretrpjeti puno poteškoća.", "Moj se stariji sastav otopio s pet na dva jer su ostala tri. \"\" Uvijek brutalni sport \"Dorfmeister zna o čemu govori.", "Kao Donja Austrijanka morala je svake godine voziti desetke tisuća kilometara automobilom da bi ušla u sastav ÖSV-a kao \"ravničarka\". 2006., nakon 14 godina i 25 pobjeda u Svjetskom kupu, dala je ostavku na mjesto dvostruke olimpijske prvakinje i svjetske prvakinje, kao i ukupne pobjednice Svjetskog kupa (2002).", "Majka jedne kćeri nada se da će se - slično kao i posljednja u Lechu / Zürsu - na Hochkaru stvoriti struktura za skijaške utrke. Virus korone stavio je trenutne planove na pozadinu.", "Naravno, potomcima u Salzburgu ili Tirolu je lakše, kaže Dorfmeister. Ali vidite općeniti problem koji pogađa sve. “Skijanje je uvijek bilo brutalni sport. Nije smiješno ako ga profesionalno vodite.", "Razrađeno, skupo, nemate slobodnog vremena, jedva da se i zabavljate. Tri glavna predmeta su vježbanje, jedenje, spavanje, a zatim ponovno vježbanje. Nažalost, mladi danas to više ne čine sebi “, rekao je Dorfmeister.", "„Potrebni su ekstremni individualisti i fanatici.“ I to također u obiteljskom okruženju. „Ali s jedne strane možete nabrojati roditelje koji putuju cijelom Austrijom sa svojom djecom.", "Stanovništvo je postalo ugodno \", rekao je četvrti veleslalom iz Semmeringa 2000., rekavši da povećana mobilnost, društvene mreže itd. Imaju svoju cijenu. Na mnogim skijaškim područjima sada se više događa ljeti nego zimi.", "Dorfmeister vjeruje da za novo vodstvo ÖSV-a mora puno toga doći.", "\"Mnogo toga bi se moglo otrgnuti\" Nakon Kathrin Zettel, donjoaustrijske žene koja je dva puta pobijedila na RTL-u (2006. i 2008.) u Semmeringu, Katharina Gallhuber i Katharina Huber ponovno su dvije Donje Austrijanke na ovogodišnjim utrkama u Semmeringu.", "S obzirom na generacije iza, Dorfmeister se nada da godina koronavirusa neće donijeti grubo buđenje u mladom sportu. \"Zaista se brinem da bi se puno toga moglo otrgnuti zbog Corone\", boji se.", "„Kad imam dvanaest ili 13 godina kao dijete i treniram kao lud, a onda odjednom više nemam natjecanja godinu dana, prirodno se pitam zašto se toliko mučim.“ Prema Dorfmeister-u, to je sada u gotovo svakom sportu tako.", "“Svi su gotovo isključivo kod kuće. Ali ako ste navikli trenirati u timu, a onda odjednom to više ne smijete raditi, to ima ekstremne učinke. \"" ]
}