{
  "id" : "DKIQuRn4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-grenzkontrollen-zu-oesterreich-um-zwei-wochen/401221095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:55:48Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland verlängert Grenzkontrollen um zwei Wochen",
  "articleTitleTranslated" : "Njemačka produžuje graničnu kontrolu za dva tjedna",
  "articleContent" : [ "Deutschland verlängert seine stationären Kontrollen an der Grenze zu Tirol sowie zu Tschechien um weitere zwei Wochen. Das teilte ein Sprecher des deutschen Innenministerium am Mittwoch auf Anfrage mit.", "Der deutsche Innenminister Horst Seehofer (CSU) sagte dem \"Münchner Merkur\": \"Wir haben die Hoffnung, dass wir die Kontrollen zu Österreich etwas früher beenden können, vielleicht sogar noch im Laufe des März.\"", "Dazu werde man die Maßnahmen zum Infektionsschutz und zur Eindämmung des mutierten Virus in Tirol genau beobachten, so Seehofer. Am Donnerstag trifft Seehofer Bundeskanzler Sebastian Kurz (ÖVP) in Berlin.", "Deutschland hatte Tschechien, die Slowakei und weite Teile Tirols Mitte Februar zu sogenannten Virusvariantengebieten erklärt.", "Von dort sowie aus anderen Gebieten, in denen ansteckendere und ersten Studien zufolge häufiger schwere Verläufe verursachende Varianten des Coronavirus stark verbreitet sind, dürfen aktuell nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden ist.", "Groß ist die Enttäuschung und das Unverständnis für viele Tiroler*innen, dass das de facto Einreiseverbot nach Deutschland um weitere zwei Wochen verlängert wurde. So auch bei den Tiroler Grünen, die sich vehement für ein Auslaufen lassen bzw. eine Lockerung ausgesprochen haben.", "Denn die süfafrikanische Mutation ist im Vergleich zu Mitte Feber mittlerweile unter Kontrolle. Nur die wenigsten Fälle - konkret 3,5 Prozent der Fälle - gehen aktuell auf die Mutation B.1.351 zurück. Zu den Verlängerungen meldet sich auch Landeshauptmann Günter Platter (ÖVP) zu Wort.", "Für ihn ist \"die heutige Entscheidung Deutschlands, die Grenzkontrollen gegenüber Tirol neuerlich zu verlängern, durch nichts rechtfertigbar\". ", "Der LH argumentiert damit, dass der Anteil der Südafrika-Variante in Tirol nur noch bei 3,5 Prozent liegt und auch die 7-Tages-Inzidenz seit Wochen zu den niedrigsten in ganz Österreich zählt. \"Zudem ist der von der Südafrika-Virusmutation hauptbetroffene Bezirk Schwaz mittlerweile durchgeimpft.", "Deutschlands Gesundheitsminister Jens Spahn hat kürzlich selbst eingeräumt, dass der Anteil der Südafrika-Mutation im Saarland bereits über 15% beträgt und damit 4 Mal so hoch ist wie in Tirol.", "Trotzdem wird Tirol bewusst an den Pranger gestellt, während man in Deutschland auch weiterhin auf strenge Kontrollmaßnahmen zur direkt angrenzenden französischen Region Moselle verzichtet\", so Platter.", "Er erwartet, dass sich die Europäische Kommission und die Österreichische Bundesregierung nun eingreifen und \"ein Ende dieser ungerechtfertigten Schikane gegen Tirol erwirken und Deutschland diese Kontrollen umgehend beendet\".", "Kritik kommt unterdessen aus Tirol. Der Grüne Tiroler Klubobmann im Landtag, Gebi Mair, fordert von Bundeskanzler Sebastian Kurz (ÖVP) bei seinem morgigen Besuch in Berlin Klartext ein.", "\"Es kann nicht sein, dass Deutschland den Tirolern und Tirolerinnen ohne nachvollziehbare Begründung die Einreise verwehrt. Hier werden die europäischen Grundrechte einfach außer Kraft gesetzt.", "Dieser Akt der Willkür ist nicht länger hinzunehmen\", so Mair, der sich mehr Unterstützung von Bundeskanzler Kurz und Europaministerin Karoline Edtstadler erwartet. \"Die Tiroler brauchen keine künstlichen Debatten über irgendwelche nicht abgerufenen potentiellen Impfdosen.", "Was uns weiterhilft ist ein Ende der Grenzsperren, die seit über 5 Wochen andauern.\" Er verweist darauf, dass mit einer Testpflicht der grenzüberschreitende Verkehr ohne Probleme möglich sei.", "„Was beim internationalen Transit funktioniert, wird auch beim Personenverkehr funktionieren“, verweist der Grüne Gesundheitssprecher auf die Regelung im Transit. Auch die FPÖ ist mit den Verlängerungen der Grenzkontrollen nicht einverstanden. ", "„Es reicht“, mit diesen Worten kritisiert der Tiroler FPÖ-Landesparteiobmann Markus Abwerzger die neuerliche Verlängerung der Grenzkontrollen Deutschlands zu Tirol:", "„Weder die Bundes- noch die Landesregierung haben bisher etwas gegen die grenzpolitische Kriegspolitik Deutschlands und Bayerns gegenüber unserem Bundesland unternommen, es ist ein europäischer Skandal, was hier gemacht wird.\" :" ],
  "articleContentTranslated" : [ "Njemačka produžuje stacionarnu kontrolu na granici s Tirolom i Češkom još dva tjedna. Glasnogovornik njemačkog Ministarstva unutarnjih poslova najavio je to na zahtjev u srijedu.", "Njemački ministar unutarnjih poslova Horst Seehofer (CSU) rekao je za \"Münchner Merkur\": \"Nadamo se da ćemo kontrolu nad Austrijom moći okončati malo ranije, možda čak i tijekom ožujka.\"", "U tu će se svrhu pomno pratiti mjere zaštite od infekcije i zadržavanja mutiranog virusa u Tirolu, rekao je Seehofer. Seehofer će se u četvrtak u Berlinu sastati s kancelarom Sebastianom Kurzom (ÖVP).", "Njemačka je sredinom veljače proglasila Češku, Slovačku i velike dijelove Tirola područjima takozvane virusne varijante.", "Odatle i iz drugih područja u kojima su raširenije zarazne i, prema početnim studijama, inačice koronavirusa koji uzrokuju teške tečajeve, trenutno smiju ući samo Nijemci i stranci s dozvolom boravka i boravka u Njemačkoj.", "Postoje iznimke, na primjer, za vozače kamiona i prekogranične putnike sa sistemski relevantnim zanimanjima. Morate predočiti negativni test korone koji nije stariji od 48 sati.", "Razočaranje i nerazumijevanje mnogih Tirolaca veliko je što je faktička zabrana ulaska u Njemačku produljena za još dva tjedna. To je slučaj i s tirolskim Zelenima, koji se žestoko zalažu za postupno odustajanje ili su se založili za opuštanje.", "Budući da je južnoafrička mutacija sada pod nadzorom u odnosu na sredinu veljače. Trenutno je vrlo mali broj slučajeva - konkretno 3,5 posto slučajeva - posljedica mutacije B.1.351. O proširenjima govori i guverner Günter Platter (ÖVP).", "Za njega \"današnja odluka Njemačke o obnavljanju granične kontrole prema Tirolu ne može se ničim opravdati\".", "LH tvrdi da je udio južnoafričke varijante u Tirolu samo 3,5 posto i da je sedmodnevna incidencija tjednima jedna od najnižih u Austriji. \"Osim toga, četvrt Schwaz, koja je uglavnom pogođena južnoafričkom mutacijom virusa, sada je cijepljena.", "I sam njemački ministar zdravstva Jens Spahn nedavno je priznao da je udio mutacija Južne Afrike u Saarlandu već preko 15%, što je 4 puta više nego u Tirolu.", "Unatoč tome, Tirol je namjerno ugrabljen, dok se Njemačka i dalje odriče strogih mjera nadzora za neposredno susjednu francusku regiju Moselle \", rekao je Platter.", "Očekuje da će intervenirati Europska komisija i austrijska savezna vlada i \"zaustaviti ovo neopravdano uznemiravanje Tirola i da će Njemačka odmah prekinuti te kontrole\".", "U međuvremenu kritike dolaze iz Tirola. Predsjednik Zelenotirolskog kluba u državnom parlamentu Gebi Mair traži od kancelara Sebastiana Kurza (ÖVP) da bude jasan glede sutrašnjeg posjeta Berlinu.", "\"Ne može biti da Njemačka uskraćuje ulazak Tirolaca bez razumljivog razloga. Ovdje su europska temeljna prava jednostavno nadjačana.", "Ovaj čin samovolje više se ne može prihvatiti \", rekao je Mair koji očekuje veću potporu savezne kancelarke Kurz i europske ministrice Karoline Edtstadler.", "Ono što nam pomaže je kraj zatvaranja granica, koje traju više od 5 tjedana. \"Ističe da je prekogranični promet moguć bez problema uz obavezno testiranje.", "\"Ono što djeluje u međunarodnom tranzitu, funkcionirat će i u putničkom prometu\", rekao je glasnogovornik Zelenog zdravstva, pozivajući se na pravila u tranzitu. Ni FPÖ se ne slaže s proširenjem granične kontrole.", "\"Dosta je bilo\", tim je riječima tirolski predsjednik stranke FPÖ Markus Abwerzger kritizirao obnovljeno proširenje njemačke granične kontrole na Tirol:", "\"Ni federalna ni državna vlada nisu učinile ništa protiv pogranične ratne politike Njemačke i Bavarske prema našoj državi, ovo što se ovdje radi je europski skandal.\"" ]
}