{
  "id" : "dkk72gMY",
  "url" : "https://kurier.at/kultur/christina-stuermer-will-entscheidungen-aus-dem-bauch-treffen-duerfen/401175001",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910578/46-112347797.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christina Stürmer will Entscheidungen aus dem Bauch treffen dürfen",
  "articleTitleTranslated" : "Christina Stürmer želi biti sposobna donositi odluke na temelju osjećaja crijeva",
  "articleContent" : [ "Im KURIER-Interview erzählt die elffache Amadeus-Gewinnern, warum sie 2020 so vieles verändert hat Eine EP als Geschenk an die Fans zu machen, oder spontan beim Benefiz-Song mitzusingen, wäre für Christina Stürmer bisher nicht möglich oder zumindest schwierig gewesen.", "Um jetzt mit „Zu Hause“ sechs Songs ihres jüngsten Albums in neuen, „erdigeren“ Versionen aufzunehmen, oder beim Song „Best Of Us“ für die Wasserinitiative Viva Con Agua im Band-Aid-Stil zwei Zeilen zu singen, musste die 37-Jährige erst ihr eigenes Label gründen. „2019 ist mein Major- Label-Vertrag ausgelaufen, und das war mir gar nicht so unrecht“, erzählt Stürmer im KURIER-Gespräch.  ", "„Denn mit einem Major-Label hätte es bei solchen Projekten Diskussionen gegeben, ob es der Plattenfirma was bringt, was sie dabei verdient und ob es vielleicht anderen mehr bringt.", "Aber ich muss mit solchen Aktionen nicht das große Geld machen.“ Stürmer weiter: „Ich will aus dem Bauch heraus entscheiden können, Sachen zu machen, die einfach nur Spaß machen. Ich will mich auch selbst im Proberaum filmen und das sofort online stellen können.", "Das freut die Fans, und es freut uns. Gerade in Social-Media-Zeiten, wo alles so schnelllebig ist, kann ich über so etwas nicht wochenlang diskutieren.“ © Bild: APA/GEORG HOCHMUTH Leicht war die Zeit des Umbruchs nicht.", "Stürmer hat nämlich gleichzeitig das Management gewechselt. „Ich war einerseits voller Tatendrang, etwas Neues zu machen, andererseits waren auch immer die Zweifel im Hinterkopf: ,Ich habe 17 Jahre lang eine Plattenfirma hinter mir gehabt, kann ich das überhaupt selbst machen?", "Und wie mache ich das?’ “ Anfang 2020 hatten Stürmer und ihr Gitarrist und Lebenspartner Oliver Varga den Plan, im Dezember 2020 ein neues Album herauszubringen. „Dafür hätten wir sehr zügig alles fertigmachen müssen.", "Das wäre aber schwierig geworden. Wegen des Lockdowns hätten wir keine Produzenten in unser Studio holen können. Zum Glück hat mich Oliver da runtergeholt, dass ich nicht in Panik und Stress verfalle.", "Er hat mir gezeigt, dass wir das positiv nehmen können.“ Erstens passt ein neues Album 2022 „eh gut“, so Stürmer: „Denn dann feiere ich 20 Jahre in dem Business. Zweitens war unsere Familienplanung noch nicht abgeschlossen, und wir dachten: ,Warum noch warten?’", "“ Vor Ostern erwartet das Paar, das mit der viereinhalbjährigen Marina schon eine Tochter hat, das zweite Kind.  Im Sommer, als es kurz möglich war, waren sie bei Christian Neander, dem Gitarristen von Selig in Berlin, um mit ihm neue Songs zu schreiben.", "Jetzt sammeln sie in Ruhe zu Hause Ideen, bis es wieder möglich ist, mit den Songwritern persönlich zusammenzukommen. Denn Songwriting per Zoom- Konferenz findet Stürmer „extrem mühsam“.", "Musikalisch will sie mit dem nächsten Album nach den poppigen Sounds von „Überall zu Hause“ wieder zur Gitarre als Basis zurückehren. „Damals hat mir das gefallen, und ich wollte es so haben.", "Im Nachhinein finde ich aber, dass die Musik dadurch nicht greifbar war.“ Beim neuen Album, da ist sich Stürmer schon sicher, werden viele Gedanken über den Zustand Welt einfließen.  „Das wird nicht mit der Faust aufs Auge sein.", "Aber die Frage, was in der Welt vorgeht, in die ich Kinder setze, die beschäftigt mich natürlich.“ © Bild: FREMD/Schöndorfer Karl Nicht beschäftigt ist die Sängerin, die 2002 als Kandidatin von „Starmania“ startete, an der heurigen Neuauflage dieser Castingshow. ", "„Als das im Herbst bekannt wurde, sprach ich mit einem Freund darüber, dass ich da involviert sein sollte“, erklärt Stürmer. „Aber erst kurz vor Weihnachten kam eine Mail vom ORF, ob ich mir vorstellen könnte, dabei zu sein.", "In welcher Form stand nicht dabei. Ich habe dann aber gesehen, dass es Ende Februar beginnt und es damit für mich wegen der Geburt eh hinfällig ist . “" ],
  "articleContentTranslated" : [ "U intervjuu za KURIER, jedanaestostruka pobjednica Amadeusa objašnjava zašto je promijenila toliko stvari 2020. Davanje EP-a na poklon obožavateljima ili spontano pjevanje uz beneficije ne bi bilo moguće ili barem teško za Christinu Stürmer.", "Kako bi snimili šest pjesama s najnovijeg albuma u novim, „zemljanijim“ verzijama s „At Home“ ili otpjevali dvije linije u stilu bend-a za pjesmu „Best Of Us“ za inicijativu za vodu Viva Con Agua, 37 - godišnjaka prvo postaviti svoje vlastite oznake. \"Ugovor s mojom glavnom izdavačkom kućom istekao je 2019. i to nije bilo toliko pogrešno sa mnom\", rekao je Stürmer u intervjuu za KURIER", "“S velikom etiketom vodile bi se rasprave o ovakvim projektima, hoće li diskografska kuća imati koristi od toga, što je zaradila i hoće li možda više koristiti drugima.", "Ali ne moram zarađivati velik novac ovakvim akcijama. \"Striker je nastavio:\" Želim moći odlučiti o svojim crijevima raditi stvari koje su samo zabavne. Također se želim snimiti u sobi za probe i moći ću je odmah staviti na mrežu.", "To čini navijače sretnima, a i mi smo sretni. Pogotovo u vrijeme društvenih mreža, kada je sve tako brzo, ne mogu tjednima razgovarati o takvom nečemu. ”© Slika: APA / GEORG HOCHMUTH Vrijeme preokreta nije bilo lako.", "Striker je istovremeno promijenio i upravu. “S jedne strane bio sam pun želje da učinim nešto novo, s druge strane uvijek sam sumnjao u pozadinu svojih misli: 'Već 17 godina imam izdavačku kuću, mogu li to i sam učiniti?", "I kako to učiniti? ’\" Početkom 2020. godine Stürmer i njezin gitarist i životni partner Oliver Varga imali su plan izdati novi album u prosincu 2020. godine. “Za to smo trebali vrlo brzo sve pripremiti.", "Ali to bi bilo teško. Zbog zaključavanja nismo mogli dovesti producente u naš studio. Srećom, Oliver me srušio tako da nisam paničario i stresovao.", "Pokazao mi je da to možemo pozitivno shvatiti. “Prvo, novi album 2022. godine„ dobro stoji “, kaže Stürmer:„ Jer tada ću slaviti 20 godina u poslu. Drugo, naše je planiranje obitelji još uvijek bilo u tijeku i pomislili smo: 'Zašto čekati?'", "“Prije Uskrsa, par koji već ima kćer, četiri i pol godine staru Marinu, očekuje svoje drugo dijete. Ljeti, kad je to nakratko bilo moguće, bili su s Christianom Neanderom, gitaristom iz berlinskog Seliga, kako bi s njim napisali nove pjesme.", "Sada tiho skupljaju ideje kod kuće dok ponovno nije moguće osobno upoznati autore pjesama. Stürmer smatra pisanje pjesama na konferenciji Zoom \"izuzetno teškim\".", "Glazbeno se sljedećim albumom želi vratiti gitari kao osnovi nakon makovih zvukova \"Everywhere at home\". “Tada mi se svidjelo i tako sam željela.", "Međutim, retrospektivno mislim da glazba zbog toga nije bila opipljiva. ”Stürmer je siguran da će novi album sadržavati puno razmišljanja o stanju u svijetu. “To neće biti šaka u oko.", "Ali pitanje što se događa u svijetu u koji stavljam djecu, naravno, tiče me se. \"© Slika: FREMD / Schöndorfer Karl Pjevačica, koja je kao kandidat za\" Starmaniju \"započela 2002. godine, nije zauzeta ovogodišnji novo izdanje casting emisija.", "\"Kad se to saznalo na jesen, razgovarao sam s prijateljem o činjenici da bih trebao biti uključen\", objašnjava Stürmer. “Ali samo malo prije Božića primio sam e-poštu od ORF-a s pitanjem mogu li zamisliti da sam tamo.", "U kakvom obliku nije bilo. Ali onda sam vidjela da je počelo krajem veljače i da mi više nije potrebno zbog poroda. \"" ]
}