{
  "id" : "dKxyF9aY",
  "url" : "https://www.diepresse.com/5951869/Ausgaben_Regierung-flog-im-Pandemiejahr-um-155-Millionen-Euro?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T05:42:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5951869/AUSTRIA---ECONOMY---AIRPORT---AIRPLANE---SCHWECHAT_1615873731292633_v0_h.jpg",
  "imageCopyright" : "ALEX HALADA / picturedesk.com (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung flog im Pandemiejahr um 1,55 Millionen Euro",
  "articleTitleTranslated" : "Vlada je u pandemijskoj godini letjela za 1,55 milijuna eura",
  "articleContent" : [ "Verteidigungsministerium, Kanzleramt und Landwirtschaftsministerium weisen die höchsten Flugkosten auf. Nicht weit dahinter folgt das Klimaschutzministerium. Das Pandemiejahr 2020 hat auch die Reisetätigkeit der Regierung zu Luft eingebremst.", "Insgesamt 1,55 Mio. Euro betrugen die Flugkosten der Ministerien, geht aus den Beantwortungen parlamentarischer Beantwortungen an die FPÖ hervor. In den Jahren zuvor war dies zwar schon weit mehr gewesen, dennoch kritisieren die Freiheitlichen die ihrer Meinung nach rege Reisetätigkeit.", "Spitzenreiter bei den Flügen war das Verteidigungsministerium, gefolgt vom Bundeskanzleramt. Insgesamt verflog das Verteidigungsministerium im vergangenen Jahr laut Aufstellung der FPÖ 316.000 Euro. Das Kanzleramt gab demnach rund 256.000 Euro aus, das Landwirtschaftsministerium rund 214.000 Euro.", "Bemerkenswert ist für FPÖ-Umweltsprecher Walter Rauch, der die Anfragen an die Ressorts eingebracht hatte, dass das Klimaschutzministerium trotz Corona-Einschränkungen Flugkosten in der Höhe von rund 145.000 Euro verursacht hat.", "\"Diese Doppelmoral ist unerträglich und abzustellen\", findet der Freiheitliche. Gesonderte Kritik übt Rauch am im Umweltministerium angesiedelten ÖVP-Staatssekretär Magnus Brunner. Dieser sei nämlich mehrmals im Jahr per Flugzeug in seine Heimat Vorarlberg gereist.", "Die 22 Kurzstreckenflüge sollen rund 8.000 Euro ausgemacht haben. Rauch fordert nun alle Ministerien auf, ihre Flugkosten zu senken.", "Es könne nicht sein, dass etwa Flüge innerhalb Österreichs oder nach München, Zagreb oder Berlin gebucht werden, obwohl im digitalen Zeitalter Videokonferenzen abgehalten werden können.", "Ein Vergleich der Flugkosten 2020 mit jenen in den Jahren davor ist nur schwer möglich, da Anfragen dazu nur unregelmäßig gestellt werden. Jedoch flog die Regierung bereits im ersten Halbjahr 2018 um rund 4,5 Mio. Euro." ],
  "articleContentTranslated" : [ "Ministarstvo obrane, kancelarija i Ministarstvo poljoprivrede imaju najveće troškove leta. Ministarstvo za zaštitu klime ne slijedi daleko. Pandemijska godina 2020. također je obuzdala vladin zračni prijevoz.", "Troškovi leta ministarstava iznosili su 1,55 milijuna eura, prema parlamentarnim odgovorima na FPÖ. Prethodnih godina to je bilo puno više, ali Stranka slobode kritizirala je, prema njihovom mišljenju, brzu putničku aktivnost.", "Predvodnik u smislu letova bilo je Ministarstvo obrane, a slijedilo ga je Savezno kancelarstvo. Prema podacima FPÖ-a, Ministarstvo obrane prošle je godine izgubilo ukupno 316.000 eura. Kancelarija je potrošila oko 256.000 eura, Ministarstvo poljoprivrede oko 214.000 eura.", "Značajno je za glasnogovornika FPÖ-a za zaštitu okoliša Waltera Raucha, koji je podnio istrage odjelima, da je ministarstvo zaštite klime uzrokovalo troškove leta od oko 145.000 eura unatoč ograničenjima Corone.", "\"Ovaj je dvostruki standard nepodnošljiv i mora se isključiti\", kaže službenik za slobodu. Rauch zasebno kritizira državnog tajnika ÖVP-a, Magnusa Brunnera, koji se nalazi u Ministarstvu okoliša. To je zato što je nekoliko puta godišnje putovao zrakoplovom do svog doma u Vorarlbergu.", "Navodno su 22 leta na kratke daljine zaradila oko 8.000 eura. Rauch sada poziva sva ministarstva da smanje troškove leta.", "Ne može se dogoditi da su, na primjer, rezervirani letovi unutar Austrije ili za München, Zagreb ili Berlin, iako se videokonferencije mogu održavati u digitalno doba.", "Teško je usporediti troškove leta u 2020. godini s onima iz prethodnih godina, jer se o tome raspituje samo neredovito. Međutim, vlada je već letjela za oko 4,5 milijuna eura u prvoj polovici 2018. godine." ]
}