{
  "id" : "Dl0LFICT",
  "url" : "https://steiermark.orf.at/stories/3075372/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei infizierte Steirer reisten per Flugzeug",
  "articleTitleTranslated" : "Dvoje zaraženih Štajeraca putovalo je avionom",
  "articleContent" : [ "Zwei infizierte Steirer reisten per Flugzeug Zwei mit dem CoV-infizierte Personen sind vergangenen Donnerstag mit einem Flugzeug aus Moskau in Wien gelandet und dann mit einem Leihauto in ihren Heimatbezirk Weiz gereist.", "Die Behörden bitten andere Fluggäste, ihren Gesundheitszustand zu beobachten.  Konkret handelt es sich um den Aeroflot Flug SU2184 vom 5.  November mit geplanter Ankunft um 11.50 Uhr in Wien, wobei die tatsächliche Landung um 11.23 Uhr war.", "Die beiden positiv getesteten Personen saßen auf den Plätzen 21F und 21D.  Personen, die ebenfalls mit diesem Flugzeug gereist sind, werden von den Behörden ersucht, ihren Gesundheitszustand selbst zu überwachen sowie freiwillig soziale Kontakte und große Menschenansammlungen zu meiden.", "Bei Symptomen sollte umgehend die Gesundheitsnummer 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden." ],
  "articleContentTranslated" : [ "Dvoje zaraženih Štajeraca putovalo je zrakoplovom. Dvoje ljudi zaraženih CoV-om sletjelo je u Beč prošlog četvrtka zrakoplovom iz Moskve, a zatim su automobilom unajmljeni putovali u svoju matičnu četvrt Weiz.", "Vlasti mole ostale putnike da nadgledaju njihovo zdravlje. Točnije, tiče se leta Aeroflot-a SU2184 od 5. studenog s planiranim dolaskom u 11.50 sati u Beč, pri čemu je stvarno slijetanje bilo u 11.23 sati.", "Dvije osobe koje su imale pozitivan test sjedile su na sjedalima 21F i 21D. Vlasti mole ljude koji su također putovali ovim zrakoplovom da sami nadgledaju svoje zdravstveno stanje i dobrovoljno izbjegavaju socijalne kontakte i velike gužve.", "Ako se pojave simptomi, odmah se obratite zdravstvenom broju 1450 i nadležnom okružnom upravnom tijelu." ]
}