{
  "id" : "dLkC8d69",
  "url" : "https://www.diepresse.com/5951130/TestRegion_Umfrage_Nicht-einmal-ein-Drittel-der-Vorarlberger?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:40:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/a/5951130/AF171A6D-A77A-4FA7-BDC1-B46ABF49E67B_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: Nicht einmal ein Drittel der Vorarlberger Wirte wollen fix öffnen",
  "articleTitleTranslated" : "Anketa: Ni trećina gostionica Vorarlberga ne želi trajno otvoriti",
  "articleContent" : [ "Laut Umfrage der Wirtschaftskammer lassen 40 Prozent der Gastronomen ihre Lokale zu. Die frühe Sperrstunde und große Abstände zwischen Tischen lassen viele an der Wirtschaftlichkeit einer Öffnung zweifeln.", "Laut einer aktuellen Umfrage der Wirtschaftskammer Vorarlberg dürften am Montag nur rund 30 Prozent der Vorarlberger Gastronomiebetriebe ihre Türen öffnen. 40 Prozent wiederum gaben an, ihre Betriebe zuzulassen, und weitere 30 Prozent waren noch unentschlossen oder konnten die Frage nicht abschließend beantworten, teilte die Vorarlberger Wirtschaftskammer am Sonntag in einer Aussendung mit. 654 Gastronomie-Unternehmen und Hotels (mit der Möglichkeit für einen reinen Gastronomiebetrieb) hatten sich an der Umfrage der Sparte Tourismus beteiligt.  ", "Das entsprach laut WK einer Rücklaufquote von 26,2 Prozent. Bei jenen Betrieben, die geschlossen halten wollen, stand mit Abstand an oberster Stelle der Begründungen die fehlende Wirtschaftlichkeit.", "Auch die Zwei-Meter-Abstandsregelung und die Ausgangssperre um 20.00 Uhr würden keinen sinnvollen wirtschaftlichen Betrieb ermöglichen. Viele kleinere Betriebe würden aufgrund der Vorgaben an ihre räumlichen oder betriebswirtschaftlichen Grenzen stoßen, so die WK.", "Einige Unternehmen wollte auch erst am kommenden Wochenende oder den darauffolgenden Tagen und Wochen den Betrieb wieder aufnehmen. Wie aus den Anmerkungen bei der Umfrage hervorgehe, wollen die Unternehmer die Kontrolle der Eintrittstests nicht übernehmen.", "Zudem würde die Testhürde - Selbsttests sind nicht zulässig - einem spontanen Gastro-Besuch entgegenstehen, monierten die Betriebe.", "Viele Hotels, die auch ein Restaurant haben, würden weiterhin geschlossen halten, weil die ausländischen Gäste fehlen. 70 Prozent der Umfrage-Teilnehmer wünschten sich niederschwellige und breitenwirksame Zutrittstests.", "Etwa 60 Prozent hofften auf eine Änderung der möglichen Betriebszeiten auf zumindest 23 Uhr und ebenso viele plädierten für eine Ein-Meter-Abstandsregelung.", "\"Wir werden die geforderten Rahmenbedingungen bei der Politik einmahnen\", sagte Mike Pansi, Obmann der Fachgruppe Gastronomie in der WK Vorarlberg. Ziel sei es, rund um Ostern einen nächsten Schritt setzen zu können und zu beweisen, \"dass Gastgeben und Gesundheit einhergehen können\"." ],
  "articleContentTranslated" : [ "Prema istraživanju Privredne komore, 40 posto ugostitelja dopušta svoje restorane. Rani policijski čas i velika udaljenost između stolova čine da mnogi ljudi sumnjaju u isplativost otvora.", "Prema nedavnom istraživanju Vorarlberške gospodarske komore, samo oko 30 posto Vorarlbergovih restorana vjerojatno će otvoriti svoja vrata u ponedjeljak. Zauzvrat, 40 posto izjavilo je da će dopustiti svoje poslovanje, a dodatnih 30 posto još uvijek nije odlučilo ili nije moglo odgovoriti na pitanje konačno, objavila je u nedjelju u emisiji Gospodarska komora Vorarlberg. U istraživanju turističkog sektora sudjelovalo je 654 ugostiteljska poduzeća i hotela (s mogućnošću vođenja čistog ugostiteljskog posla).", "Prema WK, to je odgovaralo stopi odgovora od 26,2 posto. Za one tvrtke koje žele ostati zatvorene, nedostatak profitabilnosti bio je daleko najveći prioritet razloga.", "Ni regulacija udaljenosti od dva metra i policijski sat u 20 sati ne bi omogućili nikakvu značajnu ekonomsku operaciju. Prema WK-u, mnoge bi se manje tvrtke suočile sa svojim prostornim ili ekonomskim ograničenjima zbog zahtjeva.", "Neke tvrtke nisu željele nastaviti s radom do nadolazećeg vikenda ili sljedećih dana i tjedana. Kao što se može vidjeti iz komentara u anketi, poduzetnici ne žele preuzeti kontrolu nad ulaznim testovima.", "Uz to, testna prepreka - samotestiranje nije dopušteno - stala bi na put spontanom gastro posjetu, žalile su se tvrtke.", "Mnogi hoteli koji također imaju restoran i dalje bi bili zatvoreni zbog nedostatka stranih gostiju. 70 posto sudionika ankete željelo je niskopražne i široko zasnovane pristupne testove.", "Otprilike 60 posto nadalo se da će se moguće radno vrijeme promijeniti na najmanje 23 sata, a isto toliko se založilo za regulaciju udaljenosti od jednog metra.", "\"Podsjetit ćemo političare na potrebne okvirne uvjete,\" rekao je Mike Pansi, predsjednik specijalističke skupine za gastronomiju u Gospodarskoj komori Vorarlberg. Cilj je biti u mogućnosti poduzeti sljedeći korak oko Uskrsa i dokazati da \"hosting i zdravlje mogu ići ruku pod ruku\"." ]
}