{
  "id" : "dLKUv2eM",
  "url" : "https://kurier.at/kultur/medien/nach-aus-fuer-soko-kitz-linz-wird-neue-soko-stadt/401109045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:14:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Aus für \"SOKO Kitz\": Linz wird neue \"SOKO\"-Stadt",
  "articleTitleTranslated" : "Nakon završetka \"SOKO Kitz\": Linz postaje novi \"SOKO\" grad",
  "articleContent" : [ "Die neue \"SOKO\"-Serie wird in Linz spielen.  Das gab der ORF am Mittwoch per Aussendung bekannt.  Die Dreharbeiten sollen im Frühjahr 2021 beginnen, 2022 sollen die Ermittlungen in der oberösterreichischen Landeshauptstadt dann im TV zu sehen sein. ", "Im Zentrum soll ein Polizeikooperationszentrum stehen, das im Dreiländereck Österreich, Deutschland und Tschechien tätig sein wird.  Die Drehbücher befinden sich laut ORF derzeit in Entwicklung, erste Castings sind \"bereits am Laufen\".", "Personell wird \"auf die österreichisch-deutsche Freundschaft\" gesetzt.  \"Starke Marken neu aufgeladen\" Im Sommer war bekannt geworden, dass die \"SOKO Kitzbühel\" nach 20 Jahren eingestellt wird und ORF und ZDF einen neuen \"SOKO\"-Standort suchen. ", "Wie bei \"SOKO Kitzbühel\" ist beim neuen Projekt erneut die Produktionsfirma Gebhardt Productions an Bord.   \"Auch starke Marken müssen immer wieder neu aufgeladen werden und neue Erzählformen finden\", so ORF1-Channelmanagerin Lisa Totzauer. ", "\"Nach den erfolgreichen und schönen zwei Jahrzehnten in Kitzbühel, haben wir das ‚Soko‘-Konzept weiterentwickelt und in Linz den perfekten Rahmen gefunden, um Bewährtes fortzusetzen, aber auch neue Facetten einzubringen.", "Wir werden das oberösterreichische Dreiländereck mit seinen regionalen Besonderheiten, seinem Lebensgefühl und seinen Eigenheiten gemeinsam mit unserem Partner ZDF über die Grenzen hinweg ebenso charmant wie spannend in Szene setzen.“ \"Unsere ,Sokos‘ fangen mit viel Raffinesse, Klugheit, Witz und Spannung das jeweilige Lokalkolorit ein – durch unsere starken, gut gewachsenen deutschen Koproduktions-Achsen sind sie damit hervorragende österreichische Botschafterinnen in einer 90 Millionen zählenden Nachbarschaft\", wird Programmdirektorin Kathrin Zechner vom ORF zitiert. ", "\"Es freut mich, dass wir mit unserer neuen ,Soko‘ nun auch den Raum Linz über die Grenzen hinweg in den Fokus rücken, und bedanke mich bei allen Beteiligten beim ZDF und Gebhardt Productions für die erneut gute Zusammenarbeit.\"" ],
  "articleContentTranslated" : [ "Nova serija \"SOKO\" održat će se u Linzu. ORF je to najavio emitiranjem u srijedu. Snimanje bi trebalo započeti u proljeće 2021., a istrage u glavnom austrijskom glavnom gradu trebale bi se prikazivati na TV-u 2022. godine.", "U središtu će se nalaziti centar policijske suradnje koji će djelovati u tromeđi Austrije, Njemačke i Češke. Prema ORF-u, scenariji su trenutno u fazi izrade i prva lijevanja su \"već u tijeku\".", "Što se tiče osoblja, fokus je na \"austrijsko-njemačkom prijateljstvu\". \"Snažne marke napunjene\" Na ljeto je postalo poznato da će \"SOKO Kitzbühel\" biti ukinut nakon 20 godina te da ORF i ZDF traže novu lokaciju \"SOKO\".", "Kao i kod \"SOKO Kitzbühel\", produkcijska kuća Gebhardt Productions ponovno je na programu za novi projekt. \"Čak se i snažne marke moraju iznova učitavati i pronalaziti nove narativne oblike\", kaže voditeljica ORF1 kanala Lisa Totzauer.", "\"Nakon uspješna i lijepa dva desetljeća u Kitzbühelu, dalje smo razvili koncept\" Soko \"i u Linzu pronašli savršeno okruženje za nastavak isprobanih, ali i za nove aspekte.", "Zajedno s našim partnerom ZDF-om na šarmantan i uzbudljiv način predstavit ćemo gornjoaustrijski pogranični trokut s njegovim regionalnim posebnostima, odnosom prema životu i njegovim posebnostima preko granica. \" Lokalna boja - zahvaljujući našim jakim, dobro razvijenim njemačkim koprodukcijskim sjekirama, izvrsni su austrijski ambasadori u kvartu koji broji 90 milijuna \", rekla je direktorica programa Kathrin Zechner iz ORF-a.", "\"Zadovoljan sam što se s našim novim, Soko‘, sada usredotočujemo i na područje Linza preko granica i zahvaljujemo svima koji su uključeni u ZDF i Gebhardt Productions na ponovnoj dobroj suradnji. \"" ]
}