{
  "id" : "dlNEEgzF",
  "url" : "https://kurier.at/wirtschaft/illegale-hotelbuchungen-regierung-will-staerker-kontrollieren/401154024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:04:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegale Hotelbuchungen: Regierung will stärker kontrollieren",
  "articleTitleTranslated" : "Ilegalne hotelske rezervacije: Vlada želi veću kontrolu",
  "articleContent" : [ "Die Bundesregierung will das Beherbergungsverbot im Corona-Lockdown nun schärfer kontrollieren.", "Tourismusministerin Elisabeth Köstinger, Innenminister Karl Nehammer und Tirols Landeshauptmann Günther Platter (alle ÖVP) kündigten Dienstagabend \"verstärkte Kontrollen und harte Strafen bei Verstößen\" an, nachdem Medien über Winterurlaubsbuchungen in Tirol berichtet hatten.", "Das Buchen und Vermieten eines Hotelzimmers sei derzeit illegal und mit hohen Strafen belegt, betonten sie. Österreich befinde sich mitten in einem harten Lockdown, mit dem einzigen Ziel, die Infektionszahlen zu senken und die Verbreitung des Coronavirus zu stoppen.", "Derzeit gilt ein Betretungsverbot von Beherbergungsbetrieben und Gaststätten. \"Die Rechtslage ist vollkommen klar, da gibt es nicht den geringsten Spielraum: Die Beherbergung zu touristischen Zwecken ist im Lockdown verboten\", betonte Köstinger.", "Jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot halte, habe mit strengen Strafen zu rechnen. \"Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro\", erklärte die Ministerin.", "Polizei und Gesundheitsbehörden würden \"jedem Hinweis nachgehen, um Verstöße zu ahnden und schwarze Schafe aus dem Verkehr zu ziehen\", sagte sie.", "Die Polizei wirke durch viele Maßnahmen an der Eindämmung der Coronapandemie mit, etwa durch Kontrollen an den Grenzen oder der Überwachung der notwendigen Ausgangsbeschränkungen, erklärte Nehammer.", "\"Ich habe daher den Generaldirektor für die öffentliche Sicherheit beauftragt, verstärkt Kontrollen in Hotels und Beherbergungsbetrieben - gemeinsam und in Absprache mit den Gesundheitsbehörden - vorzunehmen\", so der Innenminister.", "Auch der Tiroler Landeshauptmann verwies auf intensivere Kontrollen, die nun vorgenommen werden sollen. \"Illegale Beherbergungen werden in Tirol nicht akzeptiert - die Bezirksverwaltungsbehörden werden die laufenden Kontrollen dazu nochmals verstärken\", kündigte Platter an.", "\"Es kann nicht sein, dass tausende Betriebe, die alle Regeln befolgen unter einer Handvoll Hotels leiden, die das nicht tun. Das Land Tirol wird keine Verstöße tolerieren.\"" ],
  "articleContentTranslated" : [ "Savezna vlada želi pobliže kontrolirati zabranu smještaja u blokadi korone.", "Ministar turizma Elisabeth Köstinger, ministar unutarnjih poslova Karl Nehammer i tirolski guverner Günther Platter (svi ÖVP) najavili su u utorak navečer \"pojačane kontrole i stroge kazne za prekršaje\" nakon što su mediji izvijestili o rezervacijama zimskih praznika u Tirolu.", "Rezervacija i najam hotelske sobe trenutno je nezakonita i iziskuje velike kazne, naglasili su. Austrija je usred teške blokade, s jedinim ciljem smanjenja broja infekcija i zaustavljanja širenja virusa korone.", "Trenutno postoji zabrana ulaska u smještajne objekte i restorane. \"Pravna je situacija potpuno jasna, nema ni najmanje slobodnog prostora: smještaj u turističke svrhe zabranjen je pod ključem\", naglasio je Köstinger.", "Svaka tvrtka i svaki gost koji se ne pridržava ove zabrane mogu očekivati stroge kazne. \"Za tvrtke kazna može iznositi i do 30.000 eura, a za goste do 1.450 eura\", objasnio je ministar.", "Policija i zdravstvene vlasti \"istražit će svaki trag za kažnjavanjem prekršaja i izvući crne ovce iz prometa\", rekla je.", "Policija poduzima mnoge mjere kako bi suzbila pandemiju korone, na primjer kontrolom na granicama ili praćenjem potrebnih ograničenja izlaska, objasnio je Nehammer.", "\"Stoga sam naložio glavnom direktoru za javnu sigurnost da provodi više provjera u hotelima i smještajnim objektima - zajedno i u dogovoru sa zdravstvenim vlastima\", rekao je ministar unutarnjih poslova.", "Tirolski guverner također se osvrnuo na intenzivniju kontrolu koja će se sada provoditi. \"U Tirolu nije prihvaćen ilegalni smještaj - oblasne upravne vlasti ponovno će pojačati trenutne kontrole\", najavio je Platter.", "\"Ne može biti da tisuće tvrtki koje slijede sva pravila pati od pregršt hotela koji to ne čine. Država Tirol neće tolerirati nijedno kršenje.\"" ]
}