{
  "id" : "dLoagsP0",
  "url" : "https://sport.orf.at/stories/3071332/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:04:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Shiffrin vor Rekord und Meilenstein",
  "articleTitleTranslated" : "Shiffrin ispred rekorda i prekretnice",
  "articleContent" : [ "Gemeinsam mit Marlies Raich (vormals Schild) hält Shiffrin bei dem Rekord von vier Siegen im Kampf um die „Snow Queen Trophy“ auf dem Sljeme vor den Toren der kroatischen Hauptstadt. Im Vorjahr schrammte die US-Amerikanerin knapp am Rekordsieg vorbei.", "Damals hatte Shiffrin der Slowakin Vlhova den Vortritt lassen müssen. Aber schon ein Podestrang würde zusätzlichen Glanz in die persönliche Erfolgsliste bringen, wäre das doch der 100. im Weltcup.", "Mit dem Sieg von Gisin, die auch in Zagreb wieder eine heiße Anwärterin auf einen Spitzenplatz ist, ging nicht nur eine seit 20.  Jänner 2002 währende Schweizer Durststrecke im Slalom zu Ende, sondern erstmals seit mehr als drei Jahren stand in dieser Disziplin nicht der Name Shiffrin oder Vlhova an der Spitze einer Resultatsliste.  ", "Seit dem Erfolg der mittlerweile zurückgetretenen schwedischen Olympiasiegerin Frida Hansdotter am 10.  Jänner 2017 in Flachau bis zu Gisins Coup gewannen nur die US-Amerikanerin oder die Slowakin einen Slalom.", "Vorschau auf Damen-Slalom in Zagreb Die ÖSV-Torlauf-Damen wollen am Sonntag in Kroatien zeigen, dass sie nach sechs Jahren ohne Sieg wieder reif für das Podest sind.", "Die Chance, die alte Rangordnung wiederherzustellen, bietet sich auch in Zagreb – wegen der Coronavirus-Pandemie ohne Unterstützung der Fans.", "Die Atmosphäre gleiche normalerweise jener in einem Fußballstadion, sagte Shiffrin, die die Bemühungen der Organisation, das Rennen auch nach dem Erdbeben südöstlich von Zagreb durchzuführen, hervorhob.", "„Das zeigt, wie sehr sie das Rennen wollen. Das ist unglaublich“", "Die Organisatoren werden 50.000 Euro – zu gleichen Teilen aus Preisgeld und Budget – für die Opfer spenden.Shiffrin tüftelt am Equipment Was ihre Slalom-Form betrifft, hat die Gewinnerin von 67 Weltcup-Rennen das Gefühl, dass sie seit dem Beginn der vergangenen Saison noch nicht wieder das Toplevel erreicht hat.  “", "Sie habe in den vergangenen Wochen viel an der Materialabstimmung gearbeitet. „Ich ändere nicht oft was beim Equipment, aber kleine Details können einen großen Unterschied ausmachen. Ich fühle, dass mein Skifahren zurückkommt“, erklärte Shiffrin.", "An den Fehlern auf dem Semmering habe sie geknabbert. „Ich habe mich über den Podestplatz gefreut. Aber der letzte Schritt ist der härteste. Sei geduldig, sage ich mir.", "Aber nicht zu sehr.“ Der 100.  Podestplatz in einem Weltcup-Rennen würde jedenfalls in Shiffrins persönlicher Reihung einen Platz im Vorderfeld einnehmen. Müsste sie wählen, würden unter den bisher 99 die Siege in Abfahrt und Super-G im Jänner 2020 im bulgarischen Bansko ganz oben stehen.", "„Ich hatte Angst und nicht daran geglaubt, dass ich es durch diesen Kurs schaffe“, erinnerte sich Shiffrin, „und es waren die letzten Rennen, die mein Papa gesehen hat“", "Jeff Shiffrin war im vergangenen Februar bei einem Unfall ums Leben gekommen.Liensberger macht sich keinen Druck Den 99.  Stockerlplatz fuhr die 25-Jährige vor dem Jahreswechsel als Dritte auf dem Semmering ein.  “", "Am Dienstag hatte Shiffrin neben Siegerin Gisin auch Katharina Liensberger den Vortritt lassen müssen. Die Vorarlbergerin war beim Heimrennen auf österreichischem Boden nur knapp an ihrem ersten Weltcup-Sieg vorbeigeschrammt.", "In Zagreb gehört Liensberger daher auch zum erweiterten Kreis der Favoritinnen. Was Hoffnung gibt: Im Vorjahr landete die 23-Jährige auf dem Sljeme auf Platz drei. „Ich weiß, dass ich noch Potenzial habe und es noch besser geht.", "Fehler findet man immer, und das ist auch gut so, das bringt einen weiter“, sagte Liensberger vor dem ersten Rennen 2021.  Probleme mit der gestiegenen Erwartungshaltung hat sie nicht. „Ich mag Druck, das macht mir Spaß“, so die Vorarlbergerin.", "In Zagreb regnete es Samstag stark, die Organisatoren stehen bereit, die Piste mit Salz zu präparieren. „Ich mag den Bärenberg, er verlangt einem alles ab.", "Man braucht alles, das man hat“, sagte Liensberger.Vorfreude auf \"lässigen Hang Auch Katharina Truppe, bisher in diesem Winter zweimal Siebente in Levi und Sechste am Semmering, reiste mit Selbstbewusstsein nach Kroatien.", "„Das ist ein lässiger Hang, da kann man sich was erwarten. Im Zielfinish gehört noch ein bisserl aufs Gas gedrückt“, weiß sie, woran es bei ihr noch hapert.", "Katharina Huber hat die „Angrifflust“ aus dem zweiten Semmering-Durchgang mitgenommen und sich vorgenommen, „nicht lange rumzufackeln, sondern Gas“ zu geben. Das wollen auch Chiara Mair und Franziska Gritsch, denn die WM in Cortina d’Ampezzo rückt in großen Schritten näher.", "„Für ein Ticket muss man aufs Podium fahren können“, sagte Mitter. „Und ein Aspekt ist die Startnummer. Aber da stehen wir nicht so schlecht da.“ Eröffnet wird das Rennen am Sonntag von Mair, es folgen Truppe, Vlhova, Gisin, Shiffrin und Liensberger mit der Sechs." ],
  "articleContentTranslated" : [ "Zajedno s Marlies Raich (nekada Schild), Shiffrin drži rekord od četiri pobjede u borbi za “Trofej snježne kraljice” na Sljemenu pred vratima glavnog grada Hrvatske. Prošle je godine Amerikanac upravo promašio rekordnu pobjedu.", "U to je vrijeme Shiffrin morao ustupiti mjesto slovačkoj Vlhovi. Ali čak i mjesto na postolju donijelo bi dodatni sjaj na popis osobnih uspjeha, ako bi to bilo stoto mjesto u Svjetskom kupu.", "Pobjedom Gisina, koji je također vrući kandidat za prvo mjesto u Zagrebu, ne samo da je u Švicarskoj trajao slalom koji je trajao od 20. siječnja 2002, već prvi put nakon više od tri godine to ime nije bilo u ovoj disciplini Shiffrin ili Vlhova na vrhu popisa rezultata.", "Od uspjeha švedske olimpijske prvakinje Fride Hansdotter, koja se u međuvremenu povukla, 10. siječnja 2017. u Flachauu do Gisinovog puča, samo su Amerikanci ili Slovaci pobijedili u slalomu.", "Pregled ženskog slaloma u Zagrebu Žene ÖSV-Torlauf žele u nedjelju u Hrvatskoj pokazati da su spremne za postolje nakon šest godina bez pobjede.", "Šansa za obnovu starog ranga dostupna je i u Zagrebu - zbog pandemije koronavirusa bez podrške obožavatelja.", "Atmosfera je obično slična onoj na nogometnom stadionu, rekao je Shiffrin, koji je istaknuo napore organizacije da održi utrku jugoistočno od Zagreba nakon potresa.", "“To pokazuje koliko žele utrku. To je nevjerojatno\"", "Organizatori će donirati 50.000 eura - u jednakim dijelovima iz novčane nagrade i proračuna - za žrtve. Shiffrin radi na opremi Što se tiče njezine slalomske forme, pobjednica 67 utrka Svjetskog kupa osjeća da postoji od početka prošle sezone nije ponovno dosegao najvišu razinu. \"", "Posljednjih ste tjedana puno radili na koordinaciji materijala. “Ne mijenjam opremu često, ali mali detalji mogu napraviti veliku razliku. Osjećam da mi se skijanje vraća ”, objasnio je Shiffrin.", "Grickala je pogreške na Semmeringu. “Bila sam sretna zbog postolja. Ali posljednji je korak najteži. Budite strpljivi, kažem sebi.", "Ali ne previše. ”Stoto mjesto na postolju u utrci Svjetskog kupa definitivno bi zauzelo mjesto ispred terena u Shiffrinu osobnom poretku. Da je morala birati, pobjede u Downhillu i Super-G-u u siječnju 2020. u Banskom u Bugarskoj bile bi na vrhu 99 do sada.", "\"Bio sam uplašen i nisam vjerovao da ću proći ovaj tečaj\", prisjetio se Shiffrin, \"i to su bile posljednje utrke koje je moj otac vidio\"", "Jeff Shiffrin ubijen je u nesreći prošle veljače, a Liensberger ne vrši nikakav pritisak na 25-godišnjaka koji je završio 99. na postolju kao treći na Semmeringu prije kraja godine. \"", "U utorak je Shiffrin morao ustupiti mjesto pobjednici Gisin i Katharini Liensberger. Žena iz Vorarlberga tek je propustila prvu pobjedu u Svjetskom kupu u domaćoj utrci na austrijskom tlu.", "U Zagrebu je Liensberger jedan od većih favorita. Što daje nadu: Prošle godine 23-godišnjak je sletio treći na Sljeme. “Znam da još uvijek imam potencijala i da mogu i bolje.", "Uvijek pronađete pogreške, a to je dobra stvar, koja vas dovodi dalje ”, rekla je Liensberger prije prve utrke 2021. Ona nema problema s povećanim očekivanjima. \"Volim pritisak, uživam u njemu\", kaže rođeni Vorarlberg.", "U Zagrebu je u subotu padala jaka kiša, organizatori su spremni pripremiti padinu solom. “Sviđa mi se Medvjeđa planina, ona traži sve od tebe.", "Treba vam sve što imate \", rekao je Liensberger. Veseleći se\" ležernoj padini \"Katharina Truppe, koja je do sada ove zime bila dva puta sedma u Leviju i šesta u Semmeringu, putovala je samouvjereno u Hrvatsku.", "“To je ležerna padina, možete nešto očekivati. U finišu još trebate zgaziti gas ”, zna što je s njom još uvijek problem.", "Katharina Huber ponijela je \"nalet napada\" sa sobom iz druge runde Semmering i odlučila \"ne brbljati dugo, već ubrzati\". Chiara Mair i Franziska Gritsch to također žele, jer je Svjetski kup u Cortini d’Ampezzo sve bliži i bliži.", "\"Morate biti u mogućnosti ići na podij po kartu\", rekao je Mitter. “I jedan aspekt je startni broj. Ali nismo u tako lošem stanju. ”Utrku u nedjelju otvorit će Mair, a slijede Truppe, Vlhova, Gisin, Shiffrin i Liensberger sa šestorkom." ]
}