{
  "id" : "dLUU22wY",
  "url" : "https://kurier.at/kultur/disput-um-fluechtlingsboot-bei-der-venedig-biennale/401117253",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T16:46:48Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disput um Flüchtlingsboot bei der Venedig-Biennale",
  "articleTitleTranslated" : "Spor oko izbjegličkog broda na Venecijanskom bijenalu",
  "articleContent" : [ "Der Bürgermeister von Augusta bestätigte, dass man sich mit Büchel in einem Disput befinde und sich weitere rechtliche Schritte vorbehalte - es gebe einen Vertrag, der den Künstler zum Rücktransport auf eigene Kosten verpflichte.", "Büchel selbst äußerte sich gegenüber der Zeitung nicht, die Biennale und Büchels Galerie Hauser & Wirth betonen, nicht in das Projekt involviert zu sein.  Häuser versetzen Es ist nicht das erste Mal, dass sich Büchel auf einen Rechtsstreit über großformatigen Schrott einlässt:", "Im Mass MOCA, einem Zentrum für zeitgenössische Kunst in einer aufgelassenen Fabrikhalle in North Adams, Massachusetts, plante er Mitte der Nullerjahre die monumentale Installation \"Training Ground for Democracy\", für die u.a. ein Waggon, ein Haus und das Wrack einer Boeing 737 herangeschafft werden sollte.  :", "Letzteres wollte das Museum mit Verweis auf sein Budget nicht stemmen - es folgte ein zäher Rechtsstreit, der 2010 in einem Vergleich endete.", "Es bleibt abzuwarten, ob das Schiff noch vor dem Arsenal stehen wird, wenn nach der coronabedingten Pause 2021 die nächste Biennale - jene für Architektur - ansteht." ],
  "articleContentTranslated" : [ "Gradonačelnik Auguste potvrdio je da su u sporu s Büchelom i da su rezervirani daljnji pravni koraci - postoji ugovor koji umjetnika obvezuje na povratak prijevoza o svom trošku.", "Sam Büchel nije komentirao novine, Biennale i Büchels Galerie Hauser & Wirth ističu da nisu uključeni u projekt. Selidbe kuća Nije prvi put da Büchel ulazi u pravni spor zbog smeća velikog formata:", "U Mass MOCA-i, centru za suvremenu umjetnost u napuštenoj tvornici u North Adamsu u Massachusettsu, planirao je monumentalnu instalaciju \"Poligon za demokraciju\" sredinom novije godine, za koju je a.o. treba podići vagon, kuću i olupine Boeinga 737. :", "Muzej potonje nije želio prikupljati s obzirom na svoj proračun - uslijedila je teška pravna bitka koja je nagodbom završila 2010. godine.", "Ostaje za vidjeti hoće li brod i dalje stajati ispred arsenala kad sljedeći bijenale - onaj za arhitekturu - treba biti zakazan nakon prekida vezanog uz krunu 2021. godine." ]
}