{
  "id" : "DM3RBgvd",
  "url" : "https://www.diepresse.com/5959583/Wien_Donaukanal-Co_Wien-verhaengt-Maskenpflicht-an-belebten-Plaetzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:45:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/f/5959583/5F2E8CD5-9A3E-42A4-B7D1-FF9181DCA029_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Donaukanal & Co: Wien verhängt Maskenpflicht an belebten Plätzen",
  "articleTitleTranslated" : "Donaukanal & Co: Beč postavlja zahtjev za maskom na prometnim mjestima",
  "articleContent" : [ "Die Regel gilt ab Donnerstag und vorerst bis 10.  April. Eine FFP2-Maskenpflicht am Arbeitsplatz ist noch in Verhandlung. Die Gemeinde Wien geht einen weiteren Schritt bei der Pandemie-Bekämpfung und erlässt eine FFP2-Maskenpflicht an belebten und beliebten Plätzen in der Innenstadt.", "Wie Bürgermeister Michael Ludwig (SPÖ) am Mittwoch bekannt gab, sind davon der Donaukanal, der Schweden- und der Stephansplatz, der Karlsplatz mit dem anschließenden Resselpark sowie der Maria-Theresien-Platz zwischen Kunst- und Naturhistorischem Museum betroffen.", "Die Regel gilt bereits ab Donnerstag. Ob es bei diesen Plätzen bleibt, ist indes noch unklar. Wie Ludwig unterstrich, würde man bei Ausweichen auf andere Orte auch dort entsprechende Maßnahmen umsetzen.", "Dauern soll die Maskenpflicht wie die gesamte \"Oster-Ruhe\", die ja unter anderem auch den Handel und die persönlichen Dienstleister betrifft, mindestens bis 10.  April. Der Bürgermeister betonte, dass es dabei natürlich nicht darum gehe, jemanden \"zu sekkieren\".", "Den Menschen müsse vielmehr klar sein, dass es um ihre Gesundheit und die ihrer Mitmenschen gehe. Auch junge Menschen seien mittlerweile oft hart getroffen mit mehrwöchigen Aufenthalten auf den Intensivstationen.", "Er appelliere daher an alle, die Situation ernst zu nehmen und zu Ostern daheim zu bleiben, da aber soziale Kontakte über Telefon und soziale Medien zu halten.", "Um der dramatischen Situation an den Spitälern Herr zu werden, wird die Stadtregierung auch eine Änderung des Krankenanstaltengesetzes vornehmen. Diese soll es ermöglichen, mehr Plätze zu schaffen.", "Dies soll über einen flexibleren Einsatz des Personals funktionieren, jedoch ohne Qualitätsverlust, wie Ludwig versicherte. Noch steht Wien mit seiner verlängerten \"Oster-Ruhe\" alleine da, doch ist Ludwig überzeugt dass auch Niederösterreich und das Burgenland folgen werde.", "Entsprechende Maßnahmen zu setzen, sei \"alternativlos\". Er habe den Eindruck, dass manche Bundesländer sich denken würden, dass man im Notfall immer noch Wien habe, doch helfe man zwar gerne, die Ressourcen seien aber auch in der Bundeshauptstadt irgendwann erschöpft, warnte der Bürgermeister.", "An folgenden Plätzen gilt ab Donnerstag die Pflicht, eine FFP2-Maske zu tragen: Karlsplatz: Der Bereich umfasst den Resselpark, den Rosa-Mayreder-Park, den Esperantopark und den Gerardipark.", "Die südliche Grenze bildet die Gebäudefront der TU Wien, süd-östlich erstreckt sich der Bereich entlang der Kreuzherrengasse und der Maderstraße. Nördlich liegt die Grenze entlang der Fahrbahn Karlsplatz, westlich entlang der Operngasse und der Friedrichstraße.", "Maria-Theresien-Platz / Museumsplatz: Der Bereich liegt zwischen Burggasse und Babenbergerstraße sowie zwischen Burgring und Museumsplatz. Die Grenzen bilden die Einfriedung der Museen entlang der Burggasse, des Burgringes und der Babenbergerstraße.", "Süd-Westlich die Gebäudefront des Museumsquartiers und der Platz der Menschenrechte. Schwedenplatz: Bereich zwischen Morzinplatz und Postgasse sowie Franz-Josefs-Kai und Gebäudefronten Schwedenplatz. Donaukanal: Gesamter Uferbereich / Treppelweg zwischen Friedensbrücke und Franzensbrücke.", "Stephansplatz: Der Bereich umfasst den Stephansplatz rund um den Dom und den Stock-im-Eisen-Platz. Richtung Graben und Richtung Kärntner Straße zieht sich der Bereich bis zu den U-Bahn Aufgängen.", "Das Burgenland betonte indes am Mittwoch einmal mehr, mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung finden zu wollen.", "Nachdem die Bundeshauptstadt die \"Oster-Ruhe\" schon verlängert hat, wolle man sich mit Niederösterreich bis Freitag abstimmen, hieß es am Mittwoch aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ).", "Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown. Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Formal reichen die Verordnungen zunächst nur bis 10.  April.", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "Die Lage im Westen soll über das Osterwochenende evaluiert werden, teilte Vizekanzler Werner Kogler (Grüne) in der Mittags-ZiB mit.", "Am Mittwoch blieb dem Gesundheitsminister vorerst nur ein Appell \"an die gesamte Bevölkerung\": Die Osterruhe sei für Ost-Österreich verbindlich und verpflichtend - aber \"sinnvoll und notwendig ist sie für ganz Österreich\".", "Deshalb sei auch die Bevölkerung in den übrigen Bundesländern aufgefordert, \"bei der Osterruhe mitzumachen\" - also die Kontakte stark zu verringern, den Corona-Abstand einzuhalten, FFP2-Masken zu tragen und Tests zu machen.", "Denn viele andere Länder seien ebenfalls stark betroffen von der dritten Corona-Welle - und in der Entwicklung nur eine bis drei Wochen hinter Ost-Österreich.", "Die Situation sei dramatisch, bekräftigte Anschober in einer Aussendung aus, \"jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\". Definitiv nicht - wie geplant - mit Gründonnerstag in Kraft treten wird die Ausweitung der FFP2-Maskenpflicht auch auf Innenräume.", "Dies würde vor allem die Arbeitswelt betreffen, und sowohl Arbeitgeber- als auch Arbeitnehmervertreter haben sich quergelegt. Das Gesundheitsministerium steht deshalb in Verhandlung mit den Sozialpartnern.", "Gebremst hat das Vorhaben auch, dass FFP2-Pflicht am Arbeitsplatz und verpflichtende Berufsgruppentests (mit denen die Maskenpflicht ja wegfallen könnte) als Schutzmaßnahmen-Paket gesehen werden.", "Die Pflicht zur wöchentlichen Testung für bestimmte Berufsgruppen liegt aber - mit der Blockade der Epidemie- und Coronagesetzes-Novellen durch die Oppositionsmehrheit im Bundesrat - für acht Wochen auf Eis.", "Auch die geplanten Zutrittstests im Handel kommen so vorerst nicht. Wiens Bürgermeister Ludwig sieht hier ein Problem der Praktikabilität." ],
  "articleContentTranslated" : [ "Pravilo vrijedi od četvrtka i u početku do 10. travnja. Još se pregovara o zahtjevu za maskom FFP2 na radnom mjestu. Općina Beč čini još jedan korak u borbi protiv pandemije i izdaje zahtjev za maskom FFP2 na prometnim i popularnim mjestima u središtu grada.", "Kao što je u srijedu najavio gradonačelnik Michael Ludwig (SPÖ), zahvaćeni su Dunavski kanal, Schwedenplatz i Stephansplatz, Karlsplatz s pripadajućim Resselparkom i Maria-Theresien-Platz između umjetničkog i prirodoslovnog muzeja.", "Pravilo se već primjenjuje od četvrtka. Još uvijek nije jasno hoće li ta mjesta ostati. Kao što je Ludwig naglasio, ako se prebacite na druga mjesta, tamo biste poduzeli i odgovarajuće mjere.", "Zahtjev za maskom trebao bi trajati poput cijelog \"uskrsnog odmora\", koji također utječe na trgovinu i pružatelje osobnih usluga, barem do 10. travnja. Gradonačelnik je naglasio da se naravno ne radi o \"osiguranju\" nekoga.", "Umjesto toga, ljudima mora biti jasno da se radi o njihovom zdravlju i zdravlju njihovih bližnjih. Mladi ljudi također su često pogođeni boravkom na intenzivnoj njezi nekoliko tjedana.", "Stoga apelira na sve da situaciju shvate ozbiljno i da ostanu kod kuće za Uskrs, ali da zadrže socijalne kontakte putem telefona i društvenih mreža.", "Kako bi dramatična situacija u bolnicama bila pod kontrolom, gradska vlast također će izmijeniti Zakon o bolnicama. To bi trebalo omogućiti stvaranje više prostora.", "To bi trebalo postići fleksibilnijim raspoređivanjem osoblja, ali bez gubitka kvalitete, kako je uvjeravao Ludwig. Beč je još uvijek sam sa svojim produženim \"uskrsnim odmorom\", ali Ludwig je uvjeren da će ga slijediti i Donja Austrija i Gradišće.", "Poduzimanje odgovarajućih mjera \"ne postoji\". Imao je dojam da bi neke savezne države pomislile da će u nuždi i dalje imati Beč, ali rado bi pomogle, ali resursi u glavnom gradu savezne države također bi se kad tad iscrpili, upozorio je gradonačelnik.", "Od četvrtka je obavezno nositi FFP2 masku na sljedećim mjestima: Karlsplatz: Područje uključuje Resselpark, Rosa-Mayreder-Park, Esperantopark i Gerardipark.", "Južna granica čini zgradu zgrade Bečkog tehnološkog sveučilišta, a na jugoistoku se područje proteže duž Kreuzherrengasse i Maderstrasse. Granica leži na sjeveru duž prometnice Karlsplatz, na zapadu duž Operngasse i Friedrichstrasse.", "Maria-Theresien-Platz / Museumsplatz: Područje je između Burggasse i Babenbergerstraße te između Burgringa i Museumsplatz. Granice nastaju zatvaranjem muzeja uz Burggasse, Burgring i Babenbergerstraße.", "Na jugozapadu, pročelje zgrade Muzejske četvrti i Trg ljudskih prava. Schwedenplatz: Područje između Morzinplatza i Postgassea, kao i Franz-Josefs-Kai i pročelja zgrada Schwedenplatz. Dunavski kanal: cijelo područje obale / Treppelweg između Friedensbrücke i Franzensbrücke.", "Stephansplatz: Područje uključuje Stephansplatz oko katedrale i Stock-im-Eisen-Platz. U smjeru Grabena i Kärntner Straße područje se proteže do stepenica podzemne željeznice.", "Gradišće je u srijedu još jednom naglasilo kako želi pronaći zajedničko rješenje zaključavanja s Donjom Austrijom i Bečom.", "Nakon što je savezni glavni grad već produžio \"uskrsni odmor\", žele se koordinirati s Donjom Austrijom do petka, rečeno je u srijedu iz ureda guvernera Hansa Petera Doskozila (SPÖ).", "S obzirom na nagli porast broja korona, kratko se zaustavljanje primjenjuje u istočnoj Austriji - Beču, Donjoj Austriji i Gradišću - od Velikog četvrtka do utorka nakon Uskrsa. Glavni grad savezne države već je najavio da će to produžiti do 11. travnja.", "Formalno, pravilnici u početku traju samo do 10. travnja.", "Ministar zdravlja Rudolf Anschober (Zeleni) smatra da je proširenje mjera, kao što je nekoliko puta naglasio u posljednjih nekoliko dana, hitno potrebno - ne samo za vrijeme Gradišća i Donje Austrije, već i na druge savezne države.", "Situacija na zapadu treba se procijeniti tijekom uskrsnog vikenda, rekao je vicekancelar Werner Kogler (Zeleni) u podnevnom ZiB-u.", "U srijedu je ministar zdravstva u početku imao samo apel \"na cjelokupno stanovništvo\": uskrsni je odmor bio obvezujući i obvezan za Istočnu Austriju - ali \"razuman je i potreban za cijelu Austriju\".", "Zbog toga se od stanovništva u ostalim saveznim državama također traži da \"sudjeluje u uskrsnom odmoru\" - to jest, da uvelike smanji kontakte, održi udaljenost od Corone, da nosi FFP2 maske i da obavi testove.", "Budući da su i mnoge druge zemlje ozbiljno pogođene trećim valom korone - i samo jedan do tri tjedna zaostatka za Istočnom Austrijom u smislu razvoja.", "Situacija je dramatična, potvrdio je Anschober u emisiji, \"sada je posljednji put, posljednja šansa za hitno zaustavljanje\". Proširenje zahtjeva za maskom FFP2 na zatvorene prostore definitivno neće stupiti na snagu Velikog četvrtka kako je planirano.", "To bi prije svega utjecalo na svijet rada, a predstavnici poslodavaca i zaposlenika prešli su granicu. Ministarstvo zdravlja stoga pregovara sa socijalnim partnerima.", "Projekt je također usporio činjenicu da se obvezni FFP2 na radnom mjestu i obvezni testovi profesionalnih grupa (s kojima bi se zahtjev za maskom mogao izostaviti) vide kao paket zaštitnih mjera.", "Međutim, obveza provođenja tjednih testova za određene profesionalne skupine na čekanju je osam tjedana s blokadom epidemije i izmjenama zakona o koroni od strane oporbene većine u Saveznom vijeću.", "Planirani pristupni testovi u maloprodaji zasad neće doći na ovaj način. Bečki gradonačelnik Ludwig ovdje vidi problem izvedivosti." ]
}