{
  "id" : "dM3rBOlP",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-moeglicher-grindelwald-nachfolger-fuer-depp/401094903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mads Mikkelsen möglicher Grindelwald-Nachfolger für Depp",
  "articleTitleTranslated" : "Mads Mikkelsen mogući Grindelwaldov nasljednik Deppa",
  "articleContent" : [ "Nach dem Rückzug von Johnny Depp (57) aus der Filmserie \"Phantastische Tierwesen\" gibt es möglicherweise einen Nachfolger.  Der dänische Star Mads Mikkelsen (54) werde für die Rolle des Zauberers Gellert Grindelwald in Betracht gezogen, wollen US-Filmblätter wie \"Variety\" und \"Hollywood Reporter\" in Erfahrung gebracht haben.", "Demnach befindet sich das Studio Warner Bros. in Gesprächen mit dem Schauspieler.  Depp hatte vorige Woche mitgeteilt, die Rolle abzugeben.  Warner Bros. habe ihn darum gebeten, er werde dieser Aufforderung nachkommen.", "Zuvor hatte er eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp spielte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht.", "Der dritte Teil aus dem Harry-Potter-Universum ist unter der Regie von David Yates in Produktion und soll 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.", "In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen.  Für seine Rolle in \"Another Round\" ist er bei den kommenden Europäischen Filmpreisen in der Hauptdarsteller-Kategorie nominiert." ],
  "articleContentTranslated" : [ "Nakon što se Johnny Depp (57) povukao iz filmske serije \"Fantastične zvijeri\", možda će biti nasljednika. Danska zvijezda Mads Mikkelsen (54) razmatra se za ulogu mađioničara Gellerta Grindelwalda, prema američkim filmskim publikacijama poput \"Variety\" i \"Hollywood Reporter\".", "Sukladno tome, studio Warner Bros. pregovara s glumcem. Depp je prošlog tjedna najavio da će predati ulogu. Warner Bros. zatražio je da to učini.", "Prethodno je izgubio parnicu protiv tabloida Sun zbog navodnog obiteljskog nasilja u braku s glumicom Amber Heard.", "Depp je glumio negativca u prva dva dijela planirane petodijelne filmske serije - \"Fantastične zvijeri i gdje ih pronaći\" (2016.) i \"Fantastične zvijeri: Grindelwaldovi zločini\" (2018.).", "U produkciji je treći dio iz svemira Harryja Pottera u režiji Davida Yatesa, a u kina bi trebao stići 2022. godine. Mikkelsen se dobro snalazi u mračnim likovima.", "Glumio je protivnika Jamesa Bonda s ožiljcima u \"Casinu Royale\" i istoimenog psihopata u američkoj seriji \"Hannibal\". Za ulogu u \"Još jednom krugu\" nominiran je u kategoriji vodećih glumaca na predstojećim europskim filmskim nagradama." ]
}