{
  "id" : "dm4zr7Gm",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-siegt-bei-angstgegner-hartberg-31-wsg-tirol-schlaegt-den-wac/401120949",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T15:23:27Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg auf den Fersen: Blut und Tore bei Rapid-Sieg in Hartberg",
  "articleTitleTranslated" : "Salzburg za petama: krv i golovi u brzoj pobjedi u Hartbergu",
  "articleContent" : [ "Die Wiener gewannen bei Hartberg mit 3:1 und schlossen zu Meister Salzburg auf. Der WAC verlor in Tirol deutlich. So souverän wie noch nie gegen Hartberg gewann Rapid die Generalprobe für das Europa-League-Duell mit Molde am Donnerstag (18.55 Uhr).", "Dass beim 3:1 auf einem vom Wintereinbruch stark beeinträchtigten Rasen dennoch Emotionen, Aufreger und Kuriositäten geliefert wurden, gehört bei diesem Duell offensichtlich einfach dazu. TSV HARTBERG - RAPID WIEN 1:3 (0:2) Tore: 0:1 (2.)", "Arase, 0:2 (35.) Kara, 1:2 (66.) Rotter, 1:3 (76.) Arase. Gelb-rote Karte: Nimaga (44., Foul). Gelbe Karten: Swete, Heil, Rep, Trainer Schopp bzw. Greiml. Hartberg: Swete - Gölles, Luckeneder, Rotter, Klem (86.", "Gollner) - Heil, Nimaga, Kainz, Horvath (46. Rep) - Ertlthaler (65. Tijani), Tadic (65. Chabbi). Rapid: Gartler - Stojkovic, Greiml (46. Sonnleitner), Barac, Ullmann - Grahovac, Ritzmaier - Schick (62.", "Demir), Knasmüllner (62. Schuster), Arase - Kara (81. Kitagawa). Rapid war nach der Totalrotation beim 1:4 gegen Arsenal bis auf den gesperrten Max Hofmann wieder mit der Derby-Elf eingelaufen. Als Abwehrchef wurde Hofmann durch Leo Greiml ersetzt, als Kapitän erstmals durch Srdjan Grahovac.", "Taxi Fountas sollte nach seinem grippalen Infekt gegen Molde in den Kader zurückkehren. Hartberg-Trainer Markus Schopp hatte Rajko Rep, der gegen Rapid üblicherweise in Bestform agiert, auf die Bank gesetzt.", "Ohne Spielmacher wurde im „Tannenbaum“ (4-3-2-1) verteidigt. Doch das klappte nicht. Blitzstart von Rapid Die Hütteldorfer hatten einen perfekten Start. Als das 0:1 fiel, schrie ein Hartberger: „Wir haben no net amol den Ball berührt!", "“. Kelvin Arase hatte Ercan Kara freigespielt, dessen Schuss hielt Rene Swete noch.", "Beim Nachschuss von Arase war Hartbergs Goalie chancenlos (2.). © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Wie wichtig den Gästen der Auftritt nach drei Ligaspielen ohne Sieg war, zeigte die Lautstärke von Zoran Barisic.", "Der sonst so ruhige Sportdirektor coachte von der Tribüne aus mit und feuerte die Spieler immer wieder an. Hektische Trainer An den Seitenlinien war es noch hektischer. Markus Schopp und Didi Kühbauer kommentierten leidenschaftlich mit, auch in Richtung Schiedsrichter Gishamer.", "Das Lautstärke-Duell ging dabei an den Hartberg-Trainer. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU In Minute 23 wurde Rot für Bakary Nimaga gefordert. Der Sechser hatte Kara mit dem Fuß ohne Absicht voll im Gesicht getroffen.", "Rot war aber nur das Blut, das der Stürmer vergoss. Ein Zahn war ausgeschlagen, ein zweiter beschädigt. Es gab Gelb. Auch die zweite Rapid-Chance saß. Vor dem 0:2 hatte Max Ullmann den Ball erkämpft und dann umso gefühlvoller auf Kara durchgesteckt.", "Wieder hielt Swete den ersten Versuch, doch der Mittelstürmer setzte nach und köpfelte ein (35.). © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Noch vor der Pause schien das Spiel entschieden. Nimaga sah zum zweiten Mal Gelb, dieses Mal für ein harmloses Foul (42.).", "Doch das Schiedsrichter-Team machte es noch kurz spannend. Zuerst wurde bei einem regulären Kara-Tor Abseits gepfiffen. Im Gegenzug fiel aus einer Standardsituation – wie sonst gegen Rapid? – das 1:2. Allerdings nahm Thomas Rotter die Hand zur Hilfe (66.).", "Kurios: Im Sky-Interview danach wollte sich der Torschütze nicht erinnern, wie er getroffen hatte. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Fehlpfiffe Arase ließ sich von einer weiteren falschen Abseitsentscheidung von Assistent Katholnig bei einer Top-Chance nicht beirren.", "Der diesmal besonders agile Flügel war auch beim dritten Abstauber-Tor zur Stelle. Swete hatte davor einen Schuss von Joker Yusuf Demir zur Seite pariert (76.). Nun ging die Effizienz verloren, Arase und Demir vergaben einen Kantersieg.", "WAC-Generalprobe misslang Indes ist die Generalprobe des WAC für das Europa-League-\"Finale\" gegen Feyenoord am Donnerstag deutlich in die Hose gegangen. In einem verkorksten Spiel unterlagen die Kärntner bei der WSG Tirol mit 1:4 (0:2) und treten in der Tabelle auf der Stelle.", "Mit vier Punkten Rückstand auf die WSG (6.) war man vor dem abschließenden Spiel des LASK gegen Ried weiter Siebenter. WSG TIROL - WAC 4:1 (2:0) Tore: 1:0 (26.) Gugganig, 2:0 (30.) Yeboah, 2:1 (66.) Joveljic, 3:1 (77.)", "Anselm, 4:1 (94.) Smith. Rote Karte: Lochoshvili (81., Notbremse). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (85. Pranter), Petsos (74. Naschberger), Celic, Rieder (65. Smith) - Dedic (74.", "Anselm), Yeboah (85. Baden Frederiksen). WAC: Kofler - Baumgartner, Rnic, Peric (46. Lochoshvili) - Novak, Wernitznig, Stratznig (46. Vizinger), Liendl (46. Leitgeb), Giorbelidze (65. Scherzer) - Peretz (46.", "Taferner), Joveljic. David Gugganig (26.) und Kelvin Yeboah (30.) bestraften den schwachen WAC-Auftritt in der ersten Hälfte mit einem 0:2-Rückstand, Dejan Joveljic (66.) gelang infolge einer Leistungssteigerung nach der Pause aber nur noch der Anschlusstreffer.", "Tobias Anselm machte den Sack im Finish zu (77.), in der Nachspielzeit traf auch noch Renny Smith (94.).", "Im dritten Bundesligaduell mit den Tirolern ging der WAC bei einem Remis zum zweiten Mal als Verlierer vom Feld. © Bild: APA/EXPA/STEFAN ADELSBERGER STIMMEN ZUM SPIEL Thomas Silberberger (WSG-Trainer): \"Die erste Halbzeit war das Beste, was wir seit Monaten gespielt haben.", "Wir hätten auch noch höher führen können, haben alles im Griff gehabt. Nach den Wechseln beim WAC hat man schon gesehen, warum sie momentan in der Europa für Furore sorgen - da haben sie uns reingedrängt.", "Da hatten wir, ähnlich wie in Ried, wieder Angst vor dem Sieg. Mit dem 3:1 durch Tobi Anselm ist es wieder in die andere Richtung gegangen. Zum Schluss hat uns natürlich die rote Karte in die Karten gespielt.", "Mit dem 4:1 war der WAC noch gut bedient.\" Ferdinand Feldhofer (WAC-Trainer): \"Diese Niederlage ist extrem bitter. Wir waren in den ersten dreißig Minuten nicht bereit, den Fight anzunehmen, waren in den Zweikämpfen nicht präsent und haben zu einfache Ballfehler gemacht.", "Aber das war auch eine Folge der fehlenden Frische, das ist normal. In der zweiten Hälfte haben wir alles probiert, vier Wechsel, drei Topchancen, ein Tor. Mit ein bisschen Glück machen wir den Ausgleich.", "Wir müssen das abhaken und müssen das nicht tagelang analysieren.\"" ],
  "articleContentTranslated" : [ "Bečani su na Hartbergu pobijedili 3-1 i sustigli prvaka Salzburga. WAC je značajno izgubio u Tirolu. Rapid je pobijedio u generalnoj probi za dvoboj Europske lige s Moldeom u četvrtak (18.55 sati) sigurnije nego ikad protiv Hartberga.", "Činjenica da su emocije, uzbuđenje i znatiželja još uvijek isporučeni pri rezultatu 3: 1 na travnjaku koji je teško pogođen početkom zime očito je dio ovog dvoboja. TSV HARTBERG - BRZA BEČ 1: 3 (0: 2) Golovi: 0: 1 (2.)", "Arase, 0: 2 (35.) Kara, 1: 2 (66.) Rotter, 1: 3 (76.) Arase. Žuto-crveni karton: Nimaga (44., faul). Žuti kartoni: Swete, Heil, Rep, trener Schopp i Greiml. Hartberg: Swete - Gölles, Luckeneder, Rotter, Klem (86.", "Gollner) - Heil, Nimaga, Kainz, Horvath (46. Rep) - Ertlthaler (65. Tijani), Tadić (65. Chabbi). Rapid: Gartler - Stojković, Greiml (46. Sonnleitner), Barac, Ullmann - Grahovac, Ritzmaier - Schick (62.", "Demir), Knasmüllner (62. postolar), Arase - Kara (81. Kitagawa). Nakon ukupne rotacije od 1: 4 protiv Arsenala, Rapid se vratio s Derby timom, osim suspendiranog Maxa Hofmanna. Kao šefa obrane, Hofmanna je zamijenio Leo Greiml, a kao kapetana prvi put Srđan Grahovac.", "Taxi Fountas trebao bi se vratiti u sastav nakon gripe protiv Moldea. Trener Hartberga Markus Schopp na klupu je stavio Rajka Repa, koji je obično u vrhunskoj formi protiv Rapida.", "Bez playmakera obranio se \"Tannenbaum\" (4-3-2-1). Ali to nije uspjelo. Brzi start iz Rapida Hütteldorfer je imao savršen start. Kad je palo 0: 1, Hartberger je povikao: “Nismo dodirnuli loptu bez mrežnog amola!", "\". Kelvin Arase očistio je Ercana Karu, čiji je udarac ipak spasio Rene Swete.", "Vratar Hartberga nije imao šanse za Araseov sljedeći udarac (2.). © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Glasnoća Zorana Barišića pokazala je koliko je to važno za goste nakon tri ligaške utakmice bez pobjede.", "Inače smireni sportski direktor trenirao je s tribina i uvijek iznova bodrio igrače. Užurbani treneri Bilo je još užurbanije sa strane. Markus Schopp i Didi Kühbauer strastveno su komentirali, također prema sucu Gishameru.", "Dvoboj za glasnoću pripao je treneru Hartberga. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU U 23. minuti Bakary Nimaga pozvan je za crvenu boju. Šestorica su Karu bez namjere udarila u lice.", "Crvena je bila samo krv koju je napadač prolio. Jedan zub je izbijen, drugi oštećen. Bilo je žuto. Bila je tu i druga brza šansa. Prije 0: 2 Max Ullmann se borio za loptu, a zatim je dodao Karu još dušnije.", "Swete je ponovno održao prvi pokušaj, ali centarfor je nastavio i krenuo (35.). © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Prije pauze izgledalo je da je igra odlučena. Nimaga je po drugi put dobio žuti karton, ovaj put zbog bezazlenog faula (42.).", "Ali sudački je tim na trenutak učinio uzbudljivim. Prvo je ofsajdu zviždao redoviti gol Kara. Zauzvrat ste ispali iz standardne situacije - kako drugačije protiv Rapida? - 1: 2. Međutim, Thomas Rotter uzeo je ruku za pomoć (66.).", "Znatiželjnik: U intervjuu za Sky nakon toga, strijelac se nije želio sjećati kako je postigao gol. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Lažni zvižduci Arasea nije uznemirila nova pogrešna odluka ofsajda pomoćnika Katholniga u najvećoj prilici.", "Krilo, koje je ovog puta bilo posebno okretno, bilo je tu i za treća vrata za prašinu. Swete je prethodno parirao udarcu Jokera Yusufa Demira u stranu (76.). Sada je izgubljena efikasnost, Arase i Demir dodijelili su pobjeglu pobjedu.", "WAC generalna proba nije uspjela U međuvremenu je WAC generalna proba za \"finale\" Europske lige protiv Feyenoorda u četvrtak očito pošla po zlu. U zbrkanoj igri, Korušani su izgubili od WSG Tirola 1: 4 (0: 2) i nalaze se na mjestu na tablici.", "S četiri boda zaostatka za WSG (6.) bili su sedmi prije posljednje utakmice LASK protiv Rieda. WSG TIROL - WAC 4: 1 (2: 0) golovi: 1: 0 (26.) Gugganig, 2: 0 (30.) Yeboah, 2: 1 (66.) Joveljić, 3: 1 (77.)", "Anselm, 4: 1 (94.) Smith. Crveni karton: Lochoshvili (81., kočenje u nuždi). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (85. Pranter), Petsos (74. Naschberger), Čelić, Rieder (65. Smith) - Dedić (74. Naschberger)", "Anselm), Yeboah (85. Baden Frederiksen). WAC: Kofler - Baumgartner, Rnić, Perić (46. Lochoshvili) - Novak, Wernitznig, Stratznig (46. Vizinger), Liendl (46. Leitgeb), Giorbelidze (65. Scherzer) - Peretz (46. Vizinger)", "Taferner), Joveljić. David Gugganig (26.) i Kelvin Yeboah (30.) kaznili su slabu izvedbu WAC-a u prvom poluvremenu s 2: 0, ali Dejan Joveljić (66.) uspio je postići samo jedan gol zbog povećanja učinka nakon prekida.", "Tobias Anselm zatvorio je vreću u finišu (77.), a Renny Smith (94.) zabio u nadoknadi vremena.", "U trećem dvoboju Bundeslige s Tirolcima WAC je drugi put izgubio ždrijeb remijom. © Slika: APA / EXPA / STEFAN ADELSBERGER GLASA ZA IGRU Thomas Silberberger (trener WSG-a): \"Prvo poluvrijeme bilo je najbolje što smo igrali u posljednjih nekoliko mjeseci.", "Mogli smo voditi i više, imali smo sve pod kontrolom. Nakon promjena u WAC-u, mogli ste vidjeti zašto trenutno izazivaju senzaciju u Europi - u to su nas gurnuli.", "Kao u Riedu, i mi smo se bojali ponovne pobjede. S 3: 1 Tobija Anselma ponovno je krenulo u drugom smjeru. Na kraju smo, naravno, dobili crveni karton.", "WAC je i dalje bio dobro poslužen s 4-1. \"Ferdinand Feldhofer (trener WAC-a):\" Ovaj poraz je izuzetno gorak. Nismo bili spremni za borbu u prvih 30 minuta, nismo bili prisutni u dvobojima i previše smo jednostavno griješili na lopti.", "Ali to je također bio rezultat nedostatka svježine, to je normalno. Sve smo pokušali u drugom dijelu, četiri izmjene, tri vrhunske prilike, jedan gol. Uz malo sreće, nadoknadit ćemo to.", "Moramo to označiti i ne moramo to analizirati danima. \"" ]
}