{
  "id" : "DM6kHVfi",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verschaerfungen-im-osten-fix-einigung-bei-gipfel-mit-lhs/401329719",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T06:09:05Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5923425/46-168625812.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "24-Stunden-Ausgangssperre für den Osten Österreichs",
  "articleTitleTranslated" : "Sporazum na istočnom summitu: pooštreno pooštravanje Beča, Donje Austrije i Gradišća",
  "articleContent" : [ "Im Osten Österreichs wird es aufgrund der übermäßigen Belastung der Spitäler mit Corona-Intensivpatienten zu neuen Maßnahmen kommen. Das erfuhr die APA Mittwochfrüh aus Verhandlerkreisen. Die Details werden heute bekannt gegeben.", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland haben bis tief in die Nacht mit Gesundheitsminister Rudolf Anschober (Grüne) gerungen und sich gegen 2.30 Uhr auf Verschärfungen geeinigt.", "Im Gespräch war ein echter Lockdown. Anschober verlangte vor Beginn des Gesprächs ein \"Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern\". Wiens Bürgermeister Michael Ludwig (SPÖ) sprach von einer \"Osterruhe\" ohne Näheres zu sagen.", "Deutschland hat sich unter diesem Begriff ein komplettes Runterfahren des öffentlichen, wirtschaftlichen und privaten Lebens von 1. bis 5. April verordnet. Auch die Supermärkte werden schließen und nur am Karsamstag öffnen.", "Wie die Presse erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Ostermontag - geeinigt haben.", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Mittwochfrüh war aus dem Büro des Wiener Bürgermeisters zu erfahren, dass es im Lauf des Tages noch weitere Gespräche auf verschiedenen Ebenen geben werde. Darum sei die Einigung auch noch nicht sofort verkündet worden.", "Man habe \"absolutes Stillschweigen\" vereinbart. Es könnte noch bis Mittwochabend dauern, bis das Ergebnis kommuniziert wird. Der Wiener FPÖ-Chef, Dominik Nepp, kritisierte das Vorgehen und die geplanten Maßnahmen in einer Aussendung scharf.", "Er forderte von Bürgermeister Ludwig eine Erklärung bei der heute, Mittwoch, stattfindenden Sitzung des Wiener Gemeinderates über \"den kommenden Lockdown\" in Wien.  Nepp bezeichnete die Pläne der Landeschefs als fatal für die Wirtschaft und das soziale Gefüge in der Stadt.", "Aus Verhandlerkreisen hieß es Mittwochvormittag zuerst noch: \"Die Gespräche waren sehr gut und konstruktiv. Die Ernsthaftigkeit der Lage wurde von allen erkannt. Jetzt gilt es noch ein paar Wochen durchzuhalten und die Zahlen zu senken.", "Sobald die Durchimpfungsrate größer ist, ist es für alle entspannter.\" Laut KURIER-Informationen ist die Sitzung aber durchaus kontroversiell verlaufen:", "Auf der einen Seite standen Anschober und Ludwig, die neben der Ausweitung der FFP2-Masken-Tragepflicht und des Home Office eine zweiwöchige Schließung des Handels (ausgenommen Supermärkte und Apotheken) sowie körpernaher Dienstleister (z.B.  :", "Friseure) in der gesamten Ostregion rund um die Osterzeit forderten, auf der anderen Seite Mikl-Leitner und die Vertreter des Bundeskanzleramts, die gegen solche Maßnahmen waren. Burgenlands Landeshauptmann Hans Peter Doskozil soll dem Vernehmen nach eine Position dazwischen eingenommen haben.", "Letztlich kam es zu einem Kompromiss: Die „Osterruhe“ in Wien, Niederösterreich und Burgenland soll nur von Gründonnerstag bis Ostermontag gelten.  In dieser Zeit sind Handel (ausgenommen wiederum Supermärkte und Apotheken) sowie körpernahe Dienstleister geschlossen.", "Weiters sollen die Osterferien für die Schulen bis zum 11.  April verlängert werden. Soweit rechtlich möglich, soll das Arbeiten im Home Office forciert werden. Geplant sind zudem regelmäßige Testungen in  den Betrieben. ", "Als Befürworter schärferer Maßnahmen behält sich Ludwig vor, solche im Alleingang für Wien umzusetzen, sollte dies erforderlich sein. Kein Thema waren aber Ausreisetests für Wien, sollte in der Stadt die 7-Tages-Inzidenz auf über 400 klettern.", "Der österreichischen Bundesregierung war das für die drei östlichen Bundesländer, wo sich die infektiösere und aggressivere britische Virus-Variante rasant ausbreitet, aber zu wenig.", "Sie drängte die Landeshauptleute zu schärferen Maßnahmen und auch die Gesundheitsexperten empfahlen einen harten Lockdown.", "Sie dürften in dem gestrigen Gespräch mit Wiens Bürgermeister Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) und Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) eine ziemlich dramatische Prognose für die kommenden Tage und Wochen geboten und auf ein sofortiges Handeln gedrängt haben.  ", "Verhandelt wurde über einen zwei- bis dreiwöchigen Lockdown für die gesamte Ostregion." ],
  "articleContentTranslated" : [ "Na istoku Austrije bit će nove mjere zbog prekomjernog opterećenja bolnica s koronskim intenzivnim pacijentima. APA je doznao ove srijede ujutro od pregovaračkih krugova. Detalji će biti objavljeni danas.", "Guverneri Beča, Donje Austrije i Gradišća hrvali su se s ministrom zdravstva Rudolfom Anschoberom (Zeleni) do kasno u noć i dogovorili pooštravanje oko 2.30 sati.", "Razgovor je bio pravo zaključavanje. Prije početka razgovora, Anschober je zatražio \"paket koji stvarno pomaže u sprečavanju predstojećeg kolapsa bolnica\". Gradonačelnik Beča Michael Ludwig (SPÖ) govorio je o \"uskrsnom odmoru\" ne rekavši ništa.", "Pod tim je terminom Njemačka propisala potpuno zaustavljanje javnog, gospodarskog i privatnog života od 1. do 5. travnja. Supermarketi će se također zatvoriti i otvoriti tek na Veliku subotu.", "Kao što je tisak doznao, konačno je dogovoren \"uskrsni odmor\" koji je trajao nekoliko dana za Beč, Donju Austriju i Gradišće - sa zatvorenim trgovinama i ostalim mogućim ograničenjima od Velikog četvrtka do Uskrsnog ponedjeljka.", "Prema izvješćima, uz Anschober, gradonačelnik Beča Ludwig bio je za opće zaključavanje. Doskozil i Mikl-Leitner su to odbili.", "U srijedu ujutro gradonačelnik Beča saznao je da će tijekom dana biti daljnjih rasprava na raznim razinama. Zbog toga sporazum nije najavljen odmah.", "Dogovorena je \"apsolutna tišina\". Mogao bi potrajati do srijede navečer dok se ne priopći rezultat. Šef bečkog FPÖ-a Dominik Nepp u emisiji je kritizirao pristup i planirane mjere.", "Zatražio je objašnjenje od gradonačelnika Ludwiga na sastanku gradskog vijeća Beča koji se održao danas, u srijedu, o \"nadolazećem zaključavanju\" u Beču. Nepp je planove regionalnih šefova opisao kao kobne za gospodarstvo i društvenu strukturu u gradu.", "Iz pregovaračkih krugova prvo je u srijedu ujutro rečeno: \"Razgovori su bili vrlo dobri i konstruktivni. Svi su prepoznali ozbiljnost situacije. Sada moramo izdržati još nekoliko tjedana i smanjiti brojke.", "Čim je stopa cijepljenja veća, svima je opuštenije. \"Prema informacijama KURIER-a, sjednica se pokazala prilično kontroverznom:", "S jedne strane, tu su bili Anschober i Ludwig, koji su, pored proširenja zahtjeva za nošenjem maske FFP2 i kućnog ureda, dvotjedno zatvaranje maloprodaje (osim supermarketa i ljekarni) i pružatelji usluga prilagođenih tijelu ( npr:", "Frizeri) diljem istočne regije oko Uskrsa zahtijevali su, s druge strane, Mikl-Leitner i predstavnike Savezne kancelarije, koji su bili protiv takvih mjera. Kaže se da je gradišćanski guverner Hans Peter Doskozil zauzeo stav između.", "Na kraju je postignut kompromis: „uskrsni odmor“ u Beču, Donjoj Austriji i Gradišću trebao bi se primjenjivati samo od Velikog četvrtka do Uskrsnog ponedjeljka. Za to vrijeme trgovina (osim supermarketa i ljekarne), kao i pružatelji usluga blizu tijela zatvoreni su.", "Nadalje, uskrsni praznici u školama trebaju se produžiti do 11. travnja. Koliko je zakonski moguće, treba poticati rad u matičnom uredu. U tvrtkama su planirana i redovita ispitivanja.", "Kao zagovornik strožih mjera, Ludwig zadržava pravo da ih samostalno provodi za Beč, ako to bude potrebno. Međutim, izlazni testovi za Beč nisu bili problem ako se sedmodnevna incidencija u gradu popela na preko 400.", "Austrijska savezna vlada učinila je to za tri istočne savezne države, gdje se zaraženija i agresivnija britanska varijanta virusa brzo širi, ali premalo.", "Pozvala je guvernere na poduzimanje strožih mjera, a zdravstveni stručnjaci također su preporučili strogo zatvaranje.", "U jučerašnjem razgovoru s gradonačelnikom Beča Ludwigom, gradišćanskim guvernerom Hansom Peterom Doskozilom (SPÖ) i guvernericom Donje Austrije Johannom Mikl-Leitner (ÖVP) možda ste ponudili prilično dramatičnu prognozu za naredne dane i tjedne i pozvali na hitnu akciju.", "Pregovarano je o zaključavanju od dva do tri tjedna za cijelu istočnu regiju." ]
}