{
  "id" : "dm9djcXO",
  "url" : "https://www.diepresse.com/5960301/Sport-im-Lockdown_Was-fuer-den-Breitensport-in-der-Ostregion-jetzt?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T14:02:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5960301/F9050959-07AE-41E1-A7AB-2EA077FE7F9B_v0_l.jpg",
  "imageCopyright" : "imago images/Hanno Bode",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was für den Breitensport in der Ostregion jetzt gilt",
  "articleTitleTranslated" : "Ono što se sada odnosi na popularni sport u istočnoj regiji",
  "articleContent" : [ "Die seit Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden Spitzensport ist weiterhin möglich Sport Austria-Präsident Hans Niessl appelliert an die 2,1 Millionen Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!  :", "Es ist bekannt, dass Sport Austria eine kontrollierte - auf Tests basierende - Öffnung des Vereinssports bevorzugt hätte, um die gerade zu beobachtende unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gilt es aber, die neue Corona-Verordnung zu befolgen. Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können! : “" ],
  "articleContentTranslated" : [ "Novi pravilnik, koji je na snazi od četvrtka u ponoć, predviđa pooštravanje u sportskom sektoru za Beč, Donju Austriju i Gradišće do 10. travnja uključujući. Poznata ograničenja izlaska sada se primjenjuju cijeli dan u istočnoj austrijskoj regiji.", "Za sport to prije svega znači: Sport se može baviti samo s ljudima iz istog kućanstva, s partnerom ili pojedinačnim bliskim rođacima / referentnim osobama (ovo također može biti trener).", "To znači da ljudi iz jednog kućanstva mogu upoznati najviše jednu osobu iz drugog kućanstva. Događaji (npr.", "Zasad su zabranjeni grupni treninzi s djecom / adolescentima, izvannastavni rad s mladima, ali i okupljanje nekoliko ljudi iz nekoliko domaćinstava. U sportske sadržaje može se i dalje ulaziti na otvorenom (također i za sport) Vrhunski sport i dalje je moguć Sport Austrija Predsjednik Hans Niessl apelira na 2,1 Milijuni članova sportski klub je pridržavati smjernica:", "\"Tek kada se smanji broj bolničkih pacijenata koji se mogu pripisati Covid-19, posebno onih na odjelima za intenzivnu njegu i stavi pod kontrolu, možemo pokrenuti korak po korak plan Sport Austria za postupno otvaranje organiziranog sporta vladi ! :", "Poznato je da bi Sport Austria preferirao kontrolirano otvaranje klupskog sporta na bazi testova kako bi nekontrolirano bavljenje sportom koje je upravo primijećeno na javnim mjestima bilo što niže.", "Ali sada je važno slijediti novu regulativu Corone. Čak i ako se to nekome dogodi samo nevoljko, to je naravno u interesu svih.", "Uvjeren sam da će se naših 2,1 milijuna članova sportskog kluba pridržavati važećih regionalnih smjernica i na taj način dati značajan doprinos bržem rješavanju problema:", "Bolnice moraju odahnuti kako bi napokon mogle poduzeti dugo očekivane daljnje korake otvaranja! : \"" ]
}