{
  "id" : "dMAX3bsJ",
  "url" : "https://kurier.at/wirtschaft/die-chronologie-des-bitcoin-kurses/401190427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:31:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824777/78370011358005610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Chronologie des Bitcoin-Kurses",
  "articleTitleTranslated" : "Kronologija tečaja Bitcoin",
  "articleContent" : [ "Der Höhenflug von Bitcoin kennt offenbar keine Grenzen. Binnen weniger Wochen überwand die älteste und wichtigste Cyberdevise die Schwellen von 20.000, 30.000, 40.000 und 50.000 Dollar (41.223,51 Euro).", "Damit hat sich der Kurs seit Mitte September 2020 verfünffacht. Kurskapriolen sind bei Bitcoin keine Seltenheit, da hinter der Cyber-Devise kein Staat oder Notenbank steht, die bei Bedarf eingreift. Hier regeln allein Angebot und Nachfrage den Kurs.", "Eine Chronik der wichtigsten Ereignisse: 31.  Oktober 2008 - Eine Person oder Gruppe mit dem Pseudonym \"Satoshi Nakamoto\" veröffentlicht ein neunseitiges Papier, in dem die Funktionsweise von Bitcoin beschrieben wird.", "Es umreißt außerdem die Prinzipien einer Blockchain. Auf dieser Technologie basieren alle der aktuell existierenden rund 2.100 Kryptowährungen. Oktober 2009 - Der Kryptobörse New Liberty Standard zufolge kosten 1.309,03 Bitcoin einen US-Dollar. 7.", "Juli 2010 - Eine Gruppe von Entwicklern veröffentlicht ein Software-Update für Bitcoin. Dadurch verzehnfacht sich der Kurs auf 0,08 von 0,008 Dollar. 28.  November 2013 - Mit wachsendem Medieninteresse überspringt Bitcoin erstmals die Schwelle von 1.000 Dollar.", "Wenige Tage danach rutscht sie wieder unter diese Marke zurück und erreicht dieses Niveau erst drei Jahre später wieder. 18.  Dezember 2017 - Dank eines zunehmenden Hypes um Kryptowährungen markiert Bitcoin mit einem Kurs von 19.666 Dollar an der Börse Bitstamp ein Rekordhoch.", "Das ist ein Plus von rund 2.000 Prozent im Vergleich zum Jahresbeginn. 2018 - Der Bitcoin-Kurs geht unter großen Schwankungen auf Talfahrt. Vier der zehn größten Tagesverluste fallen in diesen Zeitraum.", "Am 7. April verbucht die Devise mit 28 Prozent ein Rekord-Minus, nachdem sie zwei Tage zuvor noch etwa 42 Prozent zugelegt hatte. Ende des Jahres kostet sie nur noch 3.122 Dollar.", "Das ist ein Minus von fast 85 Prozent im Vergleich zum Rekordhoch. 2018 ist das schwärzeste Jahr der Bitcoin-Geschichte. 2019 - Parallel zur Diskussion um die geplante Facebook-Kryptowährung \"Libra\" erobert Bitcoin binnen weniger Wochen die psychologisch wichtigen Marken von 5.000 und 10.000 Dollar zurück.  ", "Am 26.  Juni markiert die Devise mit 13.895,10 Dollar ein Eineinhalb-Jahres-Hoch. In der zweiten Jahreshälfte halbiert sich der Kurs wegen des politischen Gegenwinds für die Facebook-Währung aber auf etwa 6.300 Dollar.", "Anfang 2020 - Das anstehende \"Halving\" lockt Anleger zurück. Damit bezeichnen Experten die automatische Halbierung der Bitcoin-Menge, die in einem bestimmten Zeitraum durch \"Schürfen\" neu geschaffen werden kann und Inflation verhindern soll.", "Kampfhandlungen zwischen den USA und Iran sowie die Coronavirus-Krise geben zusätzlichen Schub. Mitte Februar markiert Bitcoin ein Fünfmonatshoch von 10.519,06 Dollar.", "Dezember 2020 bis Jänner 2021 - Bitcoin überspringt das bisherige Rekordhoch von Ende 2017 und durchbricht die Schallmauer von 20.000 Dollar. Kurz darauf fallen die Schwellen von 30.000 und 40.000 Dollar.", "Befeuert wird diese Rallye von den Plänen des Zahlungsdienstleisters PayPal, Cyber-Devisen als Zahlungsmittel zu akzeptieren.", "Außerdem treibt Börsianern zufolge die Furcht vor einer anziehenden Inflation durch immer neue Geldspritzen der großen Notenbanken vor allem jüngere Anleger in Cyberdevisen. 16.  Februar 2021 - Bitcoin durchbricht die Schallmauer von 50.000 Dollar.", "Zuvor hatte der Elektroautobauer Tesla bekanntgegeben, 1,5 Milliarden Dollar in die Cyberdevise investiert zu haben. Außerdem will der Kreditkarten-Anbieter Mastercard sein Zahlungsnetzwerk für Kryptowährungen öffnen.", "Große Vermögensverwalter wie BNY Mellon und Morgan Stanley richten eigene Abteilungen für Investments in Bitcoin & Co ein oder denken zumindest darüber nach." ],
  "articleContentTranslated" : [ "Očaranje Bitcoina očito nema granica. U roku od nekoliko tjedana najstarija i najvažnija cyber valuta prešla je prag od 20 000, 30 000, 40 000 i 50 000 dolara (41 223,51 eura).", "Cijena je porasla pet puta od sredine rujna 2020. Cjenovni kaperi nisu rijetkost kod Bitcoina, jer iza cyber valute nema države ili središnje banke koja bi intervenirala ako je potrebno. Ovdje samo ponuda i potražnja određuju smjer.", "Kronika najvažnijih događaja: 31. listopada 2008. - Osoba ili grupa s pseudonimom \"Satoshi Nakamoto\" objavljuje rad na devet stranica koji opisuje kako Bitcoin djeluje.", "Također se ocrtavaju principi blockchaina. Svih oko 2.100 kriptovaluta koje trenutno postoje temelje se na ovoj tehnologiji. Listopad 2009. - Prema kripto burzi New Liberty Standard, Bitcoin iznosi 1.309,03 za jedan američki dolar. 7.", "Srpanj 2010. - Grupa programera objavila je ažuriranje softvera za Bitcoin. To deset puta povećava stopu na 0,08 s 0,008 dolara. 28. studenog 2013. - Uz sve veći interes medija, Bitcoin prvi put prelazi prag od 1000 dolara.", "Nekoliko dana kasnije, skliznuo je natrag ispod ove oznake i ponovno je dosegnuo ovu razinu tek tri godine kasnije. 18. prosinca 2017. - Zahvaljujući sve većem hajpu o kriptovalutama, Bitcoin je na burzi Bitstamp dosegao rekordnih 19.666 dolara.", "To je porast od oko 2000 posto u odnosu na početak godine. 2018. - Cijena Bitcoina ide nizbrdo uz velike fluktuacije. U tom se razdoblju događaju četiri od deset najvećih dnevnih gubitaka.", "7. travnja valuta je zabilježila rekordnih minus od 28 posto, nakon što je dva dana ranije porasla za oko 42 posto. Na kraju godine iznosila je samo 3.122 dolara.", "To je minus od gotovo 85 posto u odnosu na rekordnu razinu. 2018. je najcrnja godina u povijesti Bitcoina. 2019. - Paralelno s raspravom o planiranoj Facebook kripto valuti \"Vaga\", Bitcoin je u roku od nekoliko tjedana ponovno zauzeo psihološki važne marke od 5.000 i 10.000 dolara.", "26. lipnja valuta je dosegla najvišu godinu i pol od 13 895,10 dolara. U drugoj polovici godine stopa se prepolovila zbog političkog vjetrova za Facebook valutu na oko 6.300 dolara.", "Početak 2020. - Nadolazeći \"Halving\" privlači ulagače natrag. Stručnjaci to koriste za opisivanje automatskog prepolovljivanja količine Bitcoina, koji se može stvoriti \"pronalaženjem\" u određenom vremenskom razdoblju, a namijenjen je sprečavanju inflacije.", "Dodatni zamah daju borbene operacije između SAD-a i Irana te koronavirusna kriza. Sredinom veljače Bitcoin je dosegnuo petomjesečni maksimum od 10 519,06 dolara.", "Prosinac 2020. do siječnja 2021. - Bitcoin preskače prethodni rekordni maksimum s kraja 2017. i probija zvučnu barijeru od 20.000 USD. Ubrzo nakon toga, pragovi od 30.000 i 40.000 dolara padaju.", "Ovaj skup podstaknut je planovima davatelja usluga platnog prometa PayPal da prihvati cyber devize kao sredstvo plaćanja.", "Uz to, prema burzovnim mešetarima, strah od porasta inflacije zbog stalnih ubrizgavanja novca od glavnih središnjih banaka tjera mlađe ulagače, posebno u cyber valute. 16. veljače 2021. - Bitcoin probija barijeru od 50.000 USD.", "Proizvođač električnih automobila Tesla ranije je objavio da je u cyber valutu uložio 1,5 milijardi dolara. Uz to, davatelj kreditnih kartica Mastercard želi otvoriti svoju mrežu plaćanja za kripto valute.", "Veliki menadžeri imovine kao što su BNY Mellon i Morgan Stanley osnivaju vlastite odjele za ulaganja u Bitcoin & Co ili barem razmišljaju o tome." ]
}