{
  "id" : "DMBPeY5L",
  "url" : "https://www.diepresse.com/5927757/Film_Die-Ausgrabung_So-spannend-kann-Buddeln-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T14:59:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/d/5927757/FE0732A6-1C81-44D6-A0A1-8E15D43FD5F6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Die Ausgrabung\": So spannend kann Buddeln sein",
  "articleTitleTranslated" : "\"Iskop\": kopanje može biti tako uzbudljivo",
  "articleContent" : [ "Simon Stone, in Wien als Theaterregisseur hoch geschätzt, lässt graben: Im Film „The Dig“ rekonstruiert er die spektakuläre Schatzsuche von Sutton Hoo. Ab Freitag auf Netflix.", "Vieles, was heutige Historiker über die Zeit wissen, da die Angelsachsen das heutige Großbritannien besiedelten, wissen sie dank eines spektakulären Fundes in der Grafschaft Suffolk: dem Schiffsgrab von Sutton Hoo.", "Im Bauch eines 27 Meter langen Boots wurde im siebten Jahrhundert nach Christus – vermutlich – der König Rædwald beigesetzt, und mit ihm kostbare Grabbeigaben: Silber aus Byzanz, goldene Ornamente, feine Textilien, ein mittlerweile ikonischer Helm.", "Sie sind heute im British Museum zu sehen, wo man Sutton Hoo als „das eindrucksvollste mittelalterliche Grab“, bezeichnet, das je in Europa entdeckt wurde. Der Mann, der es 1939 ausgegraben hat, geriet aber fast in Vergessenheit.", "Erst spät bekam er die Anerkennung für den guten Riecher, den er da bewiesen hat. Von ihm, von Sutton Hoo und vom ewigen Wunsch des Menschen, erinnert zu werden, handelt „The Dig“ („Die Ausgrabung“), ein Film, der ab Freitag auf Netflix zu sehen sein wird.", "Der australische Regisseur Simon Stone hat dafür ein Drehbuch verfilmt, das auf einem Roman von John Preston basiert. Der Name Stone steht in Wien vor allem für fulminante Theaterinszenierungen (etwa „Medea“ 2018 an der Burg, davor „Hotel Strindberg“ und „John Gabriel Borkman“).", "Um „The Dig“ zu drehen, sagte er in der letzten Saison seine Produktion von Maxim Gorkis „Die Letzten“ im Burgtheater ab (stattdessen ist eine andere Gorki-Inszenierung geplant, und in der Staatsoper steht seine „La Traviata“ am Spielplan).", "Das Ergebnis ist ein einnehmendes Drama, das den archäologischen Prozess schildert, aber auch die damit verbundenen menschlichen Verwicklungen.", "Auf bewusst sentimentale, aber nie kitschige Art erzählt „The Dig“ von Stolz und Beharrlichkeit, von Bauchgefühl und ehrlichem Handwerk, von Sterblichkeit und dem Verlangen, etwas zu hinterlassen.", "Er kennt den Boden wie kein anderer Ralph Fiennes spielt (mit seiner üblichen schauspielerischen Zurückhaltung) Basil Brown, einen besonnenen, höflichen, etwas kauzigen Mann aus der ländlichen Arbeiterklasse, der den Boden in Suffolk kennt wie kein anderer.", "Er ist formell kein Archäologe, doch als Autodidakt schaffte er es zum provinziellen Ipswich Museum, dem er gegen einen Wochenlohn beim Ausgraben römischer Relikte hilft.", "Die Begeisterung für Geschichte teilt er mit der Witwe Edith Pretty (Carey Mulligan), der das Schicksal auch keinen Universitätsbesuch gegönnt hat. Dafür verfügt sie über ein paar Erdhügel auf ihrem Anwesen – und über eine Ahnung, dass diese besondere Schätze verbergen.", "Aus der Wikingerzeit? Vielleicht auch älter, mutmaßt Basil, als er die Haufen zum ersten Mal begutachtet. Schnell lässt er sich für das Unterfangen gewinnen, spannt Schnüre über die Hügelgräber, setzt den Spaten an, zwinkert seiner Verbündeten Mrs.", "Pretty zu: „We're digging down to meet the dead“", "Tagsüber buddelt er, nachts brütet er über Büchern und Ausgrabungsberichten, bald ist er sich sicher: Diese Stätten sind älter als alles, was in dieser Gegend bisher gefunden wurde, und bedeutender als die lokalen Historiker meinen, die Basils Schatzsuche belächeln.  “", "Mit nachbarschaftlicher Hilfe legt er schließlich ein Schiff frei, bestehend aus komprimiertem Sand, „zusammengehalten von nichts außer der Zeit“. An etwas teilhaben, das größer ist als man selbst Erst da schaltet sich das British Museum ein.", "Die Ausgrabung wird zu einem Projekt von nationaler Bedeutung erklärt, Basil zum Hilfsarbeiter degradiert. Das Drama schlägt nun einen anderen Ton an.", "Zum Entdeckerfieber, das auch den Zuschauer erfasst, kommt eine keimende Romanze zwischen einer jungen Archäologin (Lily James) und dem Piloten Rory (Johnny Flynn), der kurz vor seinem Einzug in den Krieg steht und die Ausgrabung mit der Fotokamera begleitet.", "Was sich thematisch durchzieht, ist die Idee, an etwas teilzuhaben, das größer ist als man selbst, das vielleicht sogar alle Zeit überdauert. Das schwingt auch im Schnitt mit, der Raum und Zeit entkoppelt und Dinge, die anderswo oder erst später stattfinden, in die erzählte Gegenwart holt.", "Die grasige Landschaft mit ihren sanften Bögen und Brauntönen spielt eine Hauptrolle für sich. Es sind wunderschöne, erdige Bilder. Die Kamera schaut aus Bodennähe zu, wie sich das Drama entfaltet – und wie immer mehr Flieger über den Himmel rattern.", "Der Krieg dräut, die Zeit drängt. Unterstützt von satter Orchestermusik baut Stone so viel Spannung auf, wie die archäologische Anordnung hergibt: Da wird gekratzt, gescharrt und gepinselt, während der Bub von Mrs.", "Pretty im selbst gebastelten Weltraum-Piraten-Kostüm über die Hügeln rennt. Dann, endlich, ein Schatz nach dem anderen! Und ein erhabenes Gefühl: Hier wird Geschichte entdeckt – und zugleich geschrieben.", "[R52N1] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Simon Stone, visoko cijenjen kao kazališni redatelj u Beču, kopa: U filmu \"The Dig\" rekonstruira spektakularnu potragu za blagom Sutton Hooa. Od petka na Netflixu.", "Mnogo onoga što današnji povjesničari znaju o vremenu kada su Anglosaksonci naselili ono što je danas Britanija, znaju zahvaljujući spektakularnom pronalasku u grofoviji Suffolk: brodskom grobu u Sutton Hoou.", "Kralj Rædwald je - vjerojatno - pokopan u trbuhu 27 metara dugog čamca u sedmom stoljeću poslije Krista, a s njim i vrijedna grobna dobra: srebro iz Bizanta, zlatni ukrasi, fini tekstil i ono što je postalo kultna kaciga.", "Sada ih se može vidjeti u Britanskom muzeju, gdje je Sutton Hoo poznat kao \"najimpresivnija srednjovjekovna grobnica\" ikad otkrivena u Europi. Čovjek koji ga je iskopao 1939. bio je gotovo zaboravljen.", "Tek kasno je dobio priznanje za dobar nos koji je pokazao. \"The Dig\", film koji će se od petka prikazivati na Netflixu, govori o njemu, Suttonu Hoou i vječnoj želji da se pamti.", "Australski redatelj Simon Stone snimio je scenarij prema romanu Johna Prestona. U Beču naziv Stone označava briljantne kazališne predstave (poput \"Medeje\" 2018. u Burgu, prije toga \"Hotel Strindberg\" i \"John Gabriel Borkman\").", "Kako bi snimio film \"Kopanje\", prošle je sezone otkazao produkciju filma \"Posljednji\" Maxima Gorkog u Burgtheatru (umjesto njega planira se druga produkcija Gorkog, a njegova \"Travijata\" na programu je u Državnoj operi).", "Rezultat je privlačna drama koja prikazuje arheološki proces, ali i ljudske implikacije koje na to idu.", "Na namjerno sentimentalan, ali nikad kičast način, \"Kopanje\" govori o ponosu i ustrajnosti, crijevnom instinktu i poštenom umijeću, smrtnosti i želji da se nešto ostavi iza sebe.", "Tlo poznaje kao nitko drugi. Ralph Fiennes glumi (uz svoju uobičajenu glumačku nevoljkost) Basila Browna, ravnodušnog, uljudnog, pomalo ekscentričnog čovjeka iz ruralne radničke klase koji tlo u Suffolku poznaje kao nitko drugi.", "Formalno nije arheolog, stigao je do provincijskog muzeja Ipswich kao autodidakt i pomogao iskopati rimske relikvije za tjednu plaću.", "Svoj entuzijazam za povijest dijeli s udovicom Edith Pretty (Carey Mulligan), koja mu, sudbina, nije dopustila da pohađa sveučilište. Ali na svom posjedu ima nekoliko gomila zemlje - i naslućuje da skrivaju posebno blago.", "Iz doba Vikinga? Možda i stariji, nagađa Basil kad prvi put pregleda hrpu. Brzo se pusti pridobiti za pothvat, nanižući niz gomile, postavlja pik, namiguje saveznici gđi.", "Prilično za: \"Kopamo u susret mrtvima\"", "Danju kopa, noću promišlja knjige i izvještaje o iskopavanjima, a ubrzo je siguran: Ova su nalazišta starija od svega što je pronađeno na ovom području i važnija su nego što misle lokalni povjesničari, koji se osmjehuju Basilijevoj potrazi za blagom . \"", "Uz pomoć susjeda, napokon je otkrio brod od stisnutog pijeska, \"kojeg zajedno nije držalo ništa osim vremena\". Sudjelujte u nečemu većem od sebe. Tek tada uskoči Britanski muzej.", "Iskop je proglašen projektom od nacionalne važnosti, a Basil je degradiran u nekvalificiranog radnika. Drama sada poprima drugačiji ton.", "Uz groznicu otkrića, koja također zahvati gledatelja, postoji i nadobudna romansa između mlade arheologinje (Lily James) i pilota Roryja (Johnny Flynn), koji će uskoro ući u rat i koji iskopinu prati fotoaparat.", "Ono što se tematski provlači jest ideja da sudjelujete u nečemu što je veće od vas, što može trajati i sva vremena. Ovo također odjekuje u montaži, koja razdvaja prostor i vrijeme i unosi stvari koje se događaju negdje drugdje ili kasnije u ispričanu sadašnjost.", "Travnati krajolik sa svojim nježnim lukovima i nijansama smeđe igra glavnu ulogu sam po sebi. Prekrasne su, zemljane slike. Kamera s tla gleda kako se drama razvija - i kako sve više aviona zvecka nebom.", "Rat se nazire, vrijeme pritiska. Poduprt bogatom orkestralnom glazbom, Stone stvara onoliko napetosti koliko dopušta arheološki aranžman: ima grebanja, grebanja i slikanja, dok je gđa.", "Prilično u samoizrađenom svemirskom kostimu gusara trči preko brda. Zatim, konačno, jedno blago za drugim! I uzvišen osjećaj: tu se povijest otkriva - i istodobno piše.", "[R52N1] (\"Die Presse\", tiskano izdanje, 26.01.2021.)" ]
}