{
  "id" : "DMq4qFv1",
  "url" : "https://www.diepresse.com/5957080/Nachruf_Die-Wahrheit-erfassen_Filmregisseur-Bertrand-Tavernier?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:04:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/8/5957080/CC1E067B-6ED3-4CE0-AB18-C7E1769F8F52_v0_h.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE MERLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Die Wahrheit erfassen\": Filmregisseur Bertrand Tavernier verstorben",
  "articleTitleTranslated" : "\"Shvatiti istinu\": Filmski redatelj Bertrand Tavernier preminuo je",
  "articleContent" : [ "Mal dreht er einen Psychothriller, mal eine Satire - Dass er keinem fixen Genre zuzuordnen ist, gefiel dem Franzosen immer. Betrand Tavernier verstarb im Alter von 79 Jahren.", "In dem Historienfilm \"Die Prinzessin von Montpensier\" wollte er zeigen, wie barbarisch Töten sein kann, in der Comic-Verfilmung \"Quai d'Orsay\" haben ihn die Macht-Intrigen des französischen Außenministeriums interessiert.", "Über 45 Jahre lang wanderte Bertrand Tavernier zwischen Krimis, Psychothrillern, Historienfilmen, Science-Fiction, Romanzen und Satire hin und her. Nun ist der französische Filmregisseur einen Monat vor seinem 80.  Geburtstag verstorben.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk. Die Begründung der Jury: Er sei ein nonkonformistischer und couragiert vielseitiger Autor.", "Ein Image, auf das Tavernier stolz war. \"Ich beleuchte Themen, Universen, Epochen und verschiedene Länder, um die Wahrheit zu erfassen. Dass ich in keine Kategorie passe, gefällt mir\", sagte er vor wenigen Jahren in einem Interview der französischen Sonntagszeitung \"Le Journal du Dimanche\".", "Er wolle nicht als eingebildet erscheinen, doch glaube er, dass darin seine Stärke liege.", "Tavernier kann auf über 50 Filme zurückblicken, darunter das eindrucksvolle Psychodrama \"Der Richter und der Mörder\" mit Isabelle Huppert, den Science-Fiction-Film \"Der gekaufte Tod\" mit Romy Schneider und Harvey Keitel oder \"Der Lockvogel\", das schonungslose Porträt einer jungen Generation ohne Werte.  ", "Auch wenn der in Lyon geborene Regisseur keine Vorliebe für ein bestimmtes Genre hat, sind seine Filme dennoch an ihrer komplexen Kamerabewegung, ihren unerwarteten Nahaufnahmen sowie ihrer Gesellschaftskritik zu erkennen.", "\"Ich interessiere mich für einfache Menschen, die ich mit all ihren Fehlern und Qualitäten dem Zuschauer näherzubringen versuche. Mich interessieren Leute, die kämpfen, die versuchen, die Dinge um sich herum zu bewegen und zu verändern\", beschrieb er seine Filme.", "Dabei ging es ihm nicht darum, Thesen aufzustellen oder Institutionen anzugreifen. Er wolle nicht die Welt verbessern, sondern zeigen, wie sie ist und wie sie vielleicht sein könnte, erklärte er einmal.", "So drehte er mit \"Es beginnt heute\" einen Film über jene, die in Frankreich an der Armutsgrenze leben. Und in \"Jenseits des Stadtrings\" zeigte er, unter welchen Bedingungen die Einwanderer in Frankreich leben.", "Jean-Luc Douin, sein Biograf, beschrieb Tavernier als Mann mit vielen Interessen und Eigenschaften. Dazu zählten Geduld und Diskretion. Über sich selbst sagte Tavernier einmal: \"Ich nehme mir bei meinen Filmen viel Zeit und bringe viel Geduld auf.", "Ich stehle nicht einfach Bilder und fahre dann wieder heim.\" Bevor Tavernier das französische Kino entdeckte, fand er seine Vorbilder auf der anderen Seite des Atlantiks. Western gehörten zu seinen bevorzugten Genres und Samuel Fuller (\"Die Hölle von Korea\") zu seinen Lieblingsregisseuren.", "Sein Interesse für das US-Kino hat er gemeinsam mit dem Filmkritiker Jean-Pierre Coursodon in dem mehr als 1000-seitigen Nachschlagewerk \"50 ans de cinéma américain\" (50 Jahre amerikanisches Kino) zusammengefasst.", "Dann entdeckte er Jean Renoir und mit ihm den französischen Film. Sein erster Spielfilm \"Der Uhrmacher von St. Paul\" brachte ihm 1974 gleich den internationalen Durchbruch.", "Für das Drama über ein junges Paar, das den Leiter eines Werkschutzes erschießt, gewann er bei den Berliner Filmfestspielen einen Silbernen Bären. Tavernier galt als anspruchsvoll, nicht nur seinen Filmen gegenüber.", "Zusammen mit Volker Schlöndorff hat er das Lycée Henri IV in Paris besucht, das angesehenste Gymnasium in Frankreich. Er studierte zunächst Rechtswissenschaft, bevor er über das Schreiben von Filmkritiken zur Regie fand.", "Drehen sei wie eine Therapie, hat er einst gesagt. Auf seiner Liste stehen einige der Meisterwerke der Filmgeschichte." ],
  "articleContentTranslated" : [ "Ponekad snima psihološki triler, ponekad satiru - Francuzima se uvijek sviđala činjenica da se ne može dodijeliti fiksnom žanru. Betrand Tavernier umrla je u 79. godini.", "U razdoblju filma \"Princeza od Montpensiera\" želio je pokazati koliko barbarsko ubojstvo može biti, u adaptaciji stripa \"Quai d'Orsay\" zanimale su ga spletke moći francuskog Ministarstva vanjskih poslova.", "Više od 45 godina Bertrand Tavernier lutao je naprijed-natrag između krimića, psiholoških trilera, periodnih filmova, znanstvene fantastike, romansa i satire. Sada je francuski filmski redatelj preminuo mjesec dana prije svog 80. rođendana.", "Za svoj opsežni repertoar francuski je filmaš dobio Zlatnog lava časti za životno djelo na Venecijanskom filmskom festivalu 2015. godine. Obrazloženje žirija: On je nekonformistički i hrabro svestran autor.", "Slika na koju je Tavernier bio ponosan. \"Osvjetljavam teme, svemire, epohe i različite zemlje kako bih shvatio istinu. Sviđa mi se činjenica što se ne uklapam ni u jednu kategoriju\", rekao je prije nekoliko godina u intervjuu za francuske nedjeljne novine \"Le Journal\" du Dimanche \".", "Ne želi izgledati umišljeno, ali misli da je to njegova snaga.", "Tavernier se može osvrnuti na preko 50 filmova, uključujući impresivnu psihodramu \"Sudac i ubojica\" s Isabelle Huppert, znanstveno-fantastični film \"Kupljena smrt\" s Romy Schneider i Harveyjem Keitelom ili \"Mamac\", neumoljiv portret jednog mlada generacija bez vrijednosti.", "Čak i ako redatelj rođen u Lyonu nema sklonosti prema određenom žanru, njegovi filmovi i dalje se mogu prepoznati po složenim pokretima kamera, neočekivanim bliskim planovima i društvenoj kritici.", "\"Zanimaju me jednostavni ljudi koje pokušavam približiti gledatelju sa svim njihovim manama i kvalitetama. Zanimaju me ljudi koji se bore, koji se pokušavaju pokretati i mijenjati stvari oko sebe\", opisao je svoje filmove.", "Nije se radilo o iznošenju teza ili napadu na institucije. Jednom je rekao da ne želi poboljšati svijet, već mu pokazati kako je i kako bi mogao biti.", "S filmom \"Sve počinje danas\" snimio je film o onima koji žive na liniji siromaštva u Francuskoj. A u \"Iza gradskog prstena\" pokazao je uvjete pod kojima imigranti žive u Francuskoj.", "Jean-Luc Douin, njegov biograf, opisao je Taverniera kao čovjeka s mnogo interesa i kvaliteta. To je uključivalo strpljenje i diskreciju. Tavernier je jednom za sebe rekao: \"Uzimam puno vremena sa svojim filmovima i imam puno strpljenja.", "Ne ukradem samo slike i odem kući. \"Prije nego što je Tavernier otkrio francusku kinematografiju, svoje uzore pronašao je s druge strane Atlantika. Zapadni su bili jedan od njegovih omiljenih žanrova, a Samuel Fuller (\" Pakao Koreje \") bio je jedan od njegovih omiljenih redatelja.", "Zajedno s filmskim kritičarem Jean-Pierreom Coursodonom sažeo je svoje zanimanje za američku kinematografiju u referentnom radu na više od 1000 stranica \"50 ans de cinéma américain\" (50 godina američke kinematografije).", "Tada je otkrio Jeana Renoira i s njim francuski film. Njegov prvi dugometražni film \"Časovničar Svetog Pavla\" donio mu je međunarodni proboj 1974. godine.", "Osvojio je Srebrnog medvjeda na Berlinskom filmskom festivalu za dramu o mladom paru koji puca u šefa sigurnosnog odjela. Tavernier se smatrao zahtjevnim, ne samo u odnosu na njegove filmove.", "Zajedno s Volkerom Schlöndorffom pohađao je Lycée Henri IV u Parizu, najprestižniju gimnaziju u Francuskoj. Prvo je studirao pravo prije nego što je pronašao režiju pišući filmske kritike.", "Okretanje je poput terapije, jednom je rekao. Na njegovom su popisu neka remek-djela iz povijesti filma." ]
}