{
  "id" : "DmQAtKM0",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-jeder-dritte-antigen-test-falsch-positiv/401122323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:53:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol: Jeder dritte Antigen-Test falsch positiv",
  "articleTitleTranslated" : "Tirol: Svaki treći antigenski test lažno je pozitivan",
  "articleContent" : [ "Für 91,4 Prozent der in Tirol durchzuführenden PCR-Tests liegt bereits ein Ergebnis vor: Knapp 400 der 620 positiven Antigen-Testungen seien bestätigt worden, informierte das Land in einer Aussendung am Montag.", "Positiv Getestete würden abgesondert, das Contact Tracing vonseiten der Gesundheitsbehörden laufe, berichtete der Projektleiter der Aktion „Tirol testet“, Elmar Rizzoli. LH Günther Platter (ÖVP) und LHStvin Ingrid Felipe (Grüne) bedankten sich bei den Organisatoren.", "„Es war ein gemeinsamer Kraftakt, der in den vergangenen Tagen bewältigt wurde“, waren sich die beiden Landespolitiker einig, den Organisatoren gebühre „außerordentlicher Dank und unsere höchste Anerkennung“", "Dass jedes positive Antigen-Schnelltestergebnis von einem PCR-Test überprüft wird, halte er für die„richtige und wichtige Vorgehensweise“, erklärte Projektleiter Rizzoli: „So konnte bei rund einem Drittel schließlich keine Corona-Infektion festgestellt und damit Entwarnung gegeben werden“", "Zahlreiche Personen aus verschiedenen Bereichen waren während des Testwochenendes im Einsatz:", "Von der Projektplanung und -organisation unter der Leitung von Landesamtsdirektor Herbert Forster und Elmar Rizzoli, Leiter des Einsatzstabes Corona, und Mitarbeitern des Landes, über die datentechnische Projektbegleitung vonseiten der Daten-Verarbeitung-Technik GmbH des Landes bis hin zur Organisation vor Ort durch die Tiroler Gemeinden. 9.600 Freiwillige in Tirol im Einsatz Zudem hätten Blaulichtorganisationen maßgebliche Unterstützung geleistet.  “:", "Über 9.600 Freiwillige seien vor Ort gewesen, die bei der Testdurchführung, in der Verwaltung und in vielen weiteren Bereichen mitgewirkt hätten.", "„Tirol hat einmal mehr bewiesen, dass wir uns aufeinander verlassen können und das Miteinander in unserem Land großgeschrieben wird“, lobte LH Platter, woraufhin Felipe ergänzte: „Jede und jeder Einzelne hat Unglaubliches geleistet“.", "Mit Stand Sonntagabend nahmen 220.713 Tiroler an den Massentestungen teil.", "Zusätzlich wurden in den vergangenen Tagen von Organisationen und Betreuungseinrichtungen auf freiwilliger Basis ebenso Tests durchgeführt, darunter rund 3.000 Testungen der tirol kliniken (27 positive Antigen-Testergebnisse), über 140 Testungen an Behindertenbetreuungseinrichtungen (kein positives Antigen-Testergebnis) und rund 760 Testungen vom Österreichischen Bundesheer (vier positive Antigen-Testergebnisse).  ", "Ergebnisse der noch ausständigen Gemeinden, welche aufgrund der Wetterlage die Testung am Wochenende nicht durchgeführt haben, würden laut Land Dienstagabend vorliegen. Kritik im Hinblick auf die niedrige Beteiligung an den Massentests kam bereits von den Grünen und der FPÖ.", "NEOS-Klubchef Dominik Oberhofer führte die überschaubare Teilnehmerzahl am Wochenende auf die „überhastete Durchführung“ zurück, wie es in einer Aussendung hieß. Es sei keine Zeit „für eine effektive Informationskampagne“geblieben.", "Diese Einschätzung veranlasste Oberhofer, das Land dazu aufzufordern, eine frühe Info-Kampagne für den Corona-Impfstoff zu starten.", "„Nur, wenn alle Zweifel über die Impfung ausgeräumt sind, die Impfung großflächig angenommen wird und sich viele impfen lassen, können wir die Pandemie erfolgreich bekämpfen“, appellierte der NEOS-Klubchef." ],
  "articleContentTranslated" : [ "Već je dostupan rezultat za 91,4 posto PCR testova koji će se provesti u Tirolu: Potvrđeno je gotovo 400 od 620 pozitivnih testova na antigen, izvijestila je država u emisiji u ponedjeljak.", "Oni koji su imali pozitivne testove bili bi odvojeni, traženje kontakata od strane zdravstvenih vlasti, izvijestio je voditelj projekta kampanje \"Tirol testovi\" Elmar Rizzoli. LH Günther Platter (ÖVP) i LHStvin Ingrid Felipe (Zeleni) zahvalili su se organizatorima.", "\"To je bio zajednički napor koji je savladan proteklih dana\", složila su se dva državna političara, organizatori zaslužuju \"izvanrednu zahvalnost i našu najveću zahvalnost\"", "Činjenicu da se svaki pozitivan rezultat brzog ispitivanja antigena provjerava PCR testom smatra \"ispravnim i važnim postupkom\", objasnio je voditelj projekta Rizzoli: \"Otprilike u trećini nije pronađena infekcija koronom i dano je potpuno jasno.\"", "Brojni ljudi iz različitih područja bili su u akciji tijekom probnog vikenda:", "Od planiranja i organizacije projekata pod vodstvom direktora Državnog ureda Herberta Forstera i Elmara Rizzolija, voditelja Operativne skupine za Coronu, i zaposlenika države, do podatkovno-tehničke podrške projektu od strane države Daten -verarbeitung-Technik GmbH do organizacije na licu mjesta od strane Tirolaca Općine. 9.600 dežurnih volontera u Tirolu. Organizacije plavog svjetla pružile su značajnu podršku. \":", "Na licu mjesta bilo je više od 9.600 dobrovoljaca koji su bili uključeni u provođenje testova, u administraciji i na mnogim drugim područjima.", "\"Tirol je još jednom dokazao da se možemo pouzdati jedni u druge i da je suradnja vrlo važna u našoj zemlji\", pohvalio je LH Platter, na što je Felipe dodao: \"Svaki je pojedinac postigao nevjerojatne stvari\".", "Od nedjelje navečer, 220.713 Tirolaca sudjelovalo je u masovnim testovima.", "Osim toga, u proteklih nekoliko dana organizacije i ustanove za njegu također su dobrovoljno provodile testove, uključujući oko 3000 testova u tirolskim klinikama (27 pozitivnih rezultata ispitivanja antigena), preko 140 testova u ustanovama za njegu osoba s invaliditetom (nema pozitivnih rezultata ispitivanja antigena) i oko 760 testova austrijskih Savezna vojska (četiri pozitivna rezultata ispitivanja antigena).", "Prema izjavi države, rezultati zajednica koje su još uvijek izvanredne, a koje zbog vremenskih uvjeta nisu provodile testiranja tijekom vikenda, bit će dostupni u utorak navečer. Kritike zbog slabog sudjelovanja u masovnim testovima već su stigle od strane Zelenih i FPÖ.", "Šef kluba NEOS-a Dominik Oberhofer pripisao je upravljiv broj sudionika tijekom vikenda \"ishitrenoj provedbi\", kako je rečeno u emisiji. Nije bilo vremena \"za učinkovitu informativnu kampanju\".", "Ova je procjena ponukala Oberhofer da zatraži od države da započne s ranom informativnom kampanjom za cjepivo protiv korone.", "\"Tek kad se otklone sve sumnje oko cijepljenja, cijepljenje je široko prihvaćeno i mnogi se ljudi cijepe, možemo se uspješno boriti protiv pandemije\", apelirao je šef kluba NEOS." ]
}