{
  "id" : "DMQzDBnT",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntnerin-wegen-versuchten-mordes-an-sohn-vor-gericht/401195750",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T20:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3544990/78350011448928782_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärntnerin wegen versuchten Mordes an Sohn vor Gericht",
  "articleTitleTranslated" : "Korušanka na sudu zbog pokušaja ubojstva sina",
  "articleContent" : [ "Eine 46-jährige Kärntnerin muss sich heute, Montag, wegen versuchten Mordes vor einem Geschworenensenat am Landesgericht Klagenfurt verantworten.", "Die Frau soll versucht haben, im vergangenen Sommer ihren damals 14-jährigen Sohn und sich selbst zu töten, indem sie ein Holzkohle-Feuer in einem geschlossenen Raum abbrennen ließ.", "Mutter und Sohn hatten schwere Kohlenmonoxid-Vergiftungen erlitten, sie mussten auf der Intensivstation behandelt werden. Die beiden waren im Wohnhaus der 46-Jährigen bewusstlos aufgefunden worden, nachdem die Schwester der Frau Alarm geschlagen hatte.", "Die Kärntnerin hatte ausgesagt, dass es sich um einen Unfall gehandelt hätte. Rauchmelder abmontiert Dem hält die Anklage entgegen, dass der Rauchmelder in dem Zimmer vor dem Vorfall abmontiert worden war.", "Ermittlungen des Landeskriminalamtes ergaben außerdem, dass die Frau mehr als ein Jahr zuvor im Internet Informationen über unterschiedliche Arten des Selbstmordes gesucht haben soll. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden.", "Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen. Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Danas, u ponedjeljak, 46-godišnjakinja iz Koruške pred porotom na Klagenfurtskom zemaljskom sudu mora odgovarati za pokušaj ubojstva.", "Navodi se da je žena prošlog ljeta pokušala ubiti svog tada 14-godišnjeg sina i sebe spaljivanjem vatre ugljenom u zatvorenoj sobi.", "Majka i sin pretrpjeli su teško trovanje ugljičnim monoksidom i morali su biti liječeni na odjelu intenzivne njege. Njih su dvoje pronađeni u onesviještenom stanju u kući 46-godišnjaka nakon što je sestra žene oglasila alarm.", "Korušanin je izjavio da je riječ o nesreći. Uklonjen detektor dima Tužiteljstvo se usprotivilo tome što je detektor dima u sobi uklonjen prije incidenta.", "Istrage Državnog ureda za kriminalističko istraživanje također su otkrile da je navodno žena tražila podatke o raznim vrstama samoubojstava više od godinu dana ranije na internetu. Svatko tko razmišlja o samoubojstvu trebao bi se obratiti ljudima kojima vjeruje.", "Razgovor o mislima često pomaže razjasniti ih, barem privremeno. Svatko tko je otvoren za daljnje ponude pomoći može se obratiti telefonskoj službi za savjetovanje: Oni nude brzu prvu pomoć i upućuju liječnike, savjetodavne centre ili klinike.", "Ako ste vi ili netko vaš blizak pogođen depresijom, kontaktirajte telefonsku pastoralnu skrb u Austriji besplatno na 142. Austrijski portal za prevenciju samoubojstva www.suizid-praevention.gv.at nudi informacije o ponudama pomoći za tri ciljne skupine :", "Ljudi koji razmišljaju o samoubojstvu, ljudi koji su zabrinuti zbog njih i ljudi koji su izgubili voljene osobe zbog samoubojstva. : Portal je dio austrijskog programa prevencije samoubojstava SUPRA Ministarstva zdravstva." ]
}