{
  "id" : "dMRZrlfM",
  "url" : "https://kurier.at/sport/fussball/rieds-abschlussschwaeche-kaschierte-salzburger-abwehrfehler/401171005",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T20:58:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4902061/46-175079564.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rieds Abschlussschwäche kaschierte Salzburger Abwehrfehler",
  "articleTitleTranslated" : "Posljednja Riedova slabost skrivala je obrambene pogreške Salzburga",
  "articleContent" : [ "Der Tabellenführer gewann auch das zweite Spiel nach der Winterpause, ließ beim 3:0 gegen Ried allerdings einiges zu. Bernardo fällt mehrere Wochen aus. Red Bull Salzburg ist der Start ins Jahr 2021 gelungen.", "Der 3:0-Heimerfolg über Ried war nicht nur der zweite Sieg des Serienmeisters im zweiten Spiel nach der Winterpause, sondern auch das zweite Spiel in Folge ohne Gegentor.", "\"So muss es weitergehen, vor allem mit dieser Zu-Null-Serie, denn damit wächst das Selbstvertrauen\", erklärte Trainer Jesse Marsch. Im Herbst musste Salzburg – und das völlig zu Recht - einiges an Kritik für die vielen Gegentreffer einstecken.", "Die letzten elf Bewerbspartien im Jahr 2020 beendete der Winterkönig allesamt mit zumindest einem Gegentor. Nur in vier der insgesamt 23 Partien konnte man zu Null spielen. 50 % dieser Anzahl haben die Salzburger also im neuen Jahr schon erreicht.", "Aber sind jetzt alle Defensivprobleme gelöst? Mitnichten. Die Rieder Abschlussschwäche kaschierte einige Salzburger Abwehrfehler. Davon gab es am Mittwoch einige, ganz im Gegensatz zur Partie in Altach, als der Tabellenführer wirklich gar nichts zugelassen hatte.", "Die Innviertler hatten in jeder der beiden Spielhälften je eine Möglichkeit, die eigentlich zu einem Tor hätte führen müssen. Zunächst köpfelte Boateng am leeren Tor vorbei, dann vergab Gschweidl alleine vor dem Tor.", "Beiden Topchancen gingen schwere Fehler von Salzburgern voraus, die schon im Herbst nicht immer fehlerfrei waren. Vor dem Boateng-Kopfball in Hälfte 1 segelte Keeper Stankovic an einem Eckball vorbei, die Gschweidl-Chance nach der Pause leitete Innenverteidiger Wöber mit einem kapitalen Fehlpass ein.", "Wie auch so oft im Frühherbst wurden die Salzburger am Mittwoch in der Bundesliga für diese Nachlässigkeiten nicht bestraft. Im Spätherbst war das dann anders. Dann nützten die Gegner diese Fehler aus, Salzburg verlor deshalb drei der letzten fünf Partien in der Bundesliga.", "Bernardo ist am Knie verletzt © Bild: APA/KRUGFOTO / KRUGFOTO Einer, der der Salzburger Defensive Stabilität geben sollte, hatte am Mittwoch Pech. Rückkehrer Bernardo verletzte sich bei einer Attacke von Gschweidl am Knie und musste ausgetauscht werden.", "Am Tag nach dem Spiel war das Knie geschwollen, eine MRT-Untersuchung ergab, dass er einen Teilabriss des Seitenbandes erlitt. Bernardo bekommt eine Knie-Schiene und fällt mehrere Wochen aus. " ],
  "articleContentTranslated" : [ "Čelnici lige također su pobijedili u drugoj utakmici nakon zimske stanke, ali puno su dopustili u pobjedi protiv Rieda 3: 0. Bernardo je vani nekoliko tjedana. Red Bull Salzburg je dobro započeo 2021. godine.", "Domaća pobjeda nad Riedom od 3: 0 nije bila samo druga pobjeda serijskih prvaka u drugoj utakmici nakon zimske stanke, već i druga utakmica u nizu bez primljenog gola.", "\"To mora ići dalje, posebno s ovom serijom na nulu, jer povećava samopouzdanje\", rekao je trener Jesse Marsch. Na jesen je Salzburg morao primiti puno kritika zbog mnogih primljenih golova - i to s pravom.", "Zimski je kralj posljednjih jedanaest natjecateljskih utakmica u 2020. godini završio s najmanje jednim golom. Samo u četiri od 23 igre mogli ste odigrati na nulu. Salzburg je u novoj godini već dostigao 50% ovog broja.", "No, jesu li svi obrambeni problemi sada riješeni? Nikako. Posljednja slabost Riedera skrivala je neke obrambene pogreške Salzburga. U srijedu ih je bilo nekoliko, za razliku od utakmice u Altachu, kada čelnici lige doista nisu ništa dopustili.", "Innviertler je u svakom od dva poluvremena imao priliku koja je zapravo trebala dovesti do gola. Prvo je Boateng krenuo kraj praznih vrata, a zatim je Gschweidl oprostio sam pred vratima.", "Obje najveće šanse prethodile su ozbiljne pogreške Salzburgera, koje nisu uvijek bile bez pogrešaka u jesen. Prije udarca glavom Boatenga u pola 1, vratar Stanković je prošao pored kornera, a središnji branič Wöber lošim dodavanjem uveo je priliku Gschweidla nakon prekida.", "Kao što je to često slučaj početkom jeseni, Salzburg u srijedu nije kažnjen zbog ovog nemara u Bundesligi. U kasnu jesen bilo je drugačije. Tada su protivnici iskoristili ove pogreške, zbog čega je Salzburg izgubio tri od posljednjih pet utakmica u Bundesligi.", "Bernardo je ozlijeđen u koljenu © Slika: APA / KRUGFOTO / KRUGFOTO Jedan od ljudi koji je Salzburgu trebao dati obrambenu stabilnost u srijedu nije imao sreće. Povratak Bernardo ozlijedio je koljeno u napadu Gschweidla i morao je biti zamijenjen.", "Dan nakon utakmice, koljeno mu je nateklo, a MRI snimka pokazala je da je djelomično pukao kolateralni ligament. Bernardo dobiva aparatić za koljeno i vani je nekoliko tjedana." ]
}