{
  "id" : "DMwtkr02",
  "url" : "https://kurier.at/sport/fussball/nervenflattern-bei-rapid-vor-dem-saison-kehraus-gegen-die-admira/401134383",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4830084/46-167398204.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nervenflattern bei Rapid vor dem Saison-Kehraus gegen die Admira",
  "articleTitleTranslated" : "Živci su lepršali na Rapidu prije nego što se sezona pomete protiv Admire",
  "articleContent" : [ "Stürmisch: Hoffer (re.) brachte Rapid einst Millionen, bei Fountas ist das noch offen Der Manager von Taxi Fountas sorgt wieder für Unruhe. Kapitän Max Hofmann fordert mehr Vertrauen in die eigene Stärke.", "Nicht der erste Eindruck zählt, sondern der letzte. Wie 2019 beschließt Rapid das Fußball-Jahr in der Südstadt. Damals folgte auf einen 3:0-Sieg eine für Rapid-Verhältnisse ruhige Winterpause. Heute (17 Uhr) muss das Schlusslicht ebenfalls besiegt werden, um den Weihnachtsfrieden zu wahren.", "Denn der gesamte Polster des guten Saisonstarts ist aufgebraucht. Dass die Hütteldorfer erst vor vier Wochen beim 3:4 in Ried zwischenzeitlich die Tabellenführung erobert hatten, würde nach einer dritten Pleite in Folge wie aus der Zeit gefallen klingen.", "„Auch wenn die letzten Wochen schwer waren: Mit einem Sieg hätten wir insgesamt trotzdem eine gute Herbstsaison gespielt. Dafür müssen wir endlich wieder an uns und an unsere Stärken glauben“, fordert Kapitän Max Hofmann.", "Faktor Stimmung Die Admiraner setzen auf die Erinnerung an das 1:0 gegen Salzburg im letzten Heimspiel und wollen die rote Laterne vor der Pause loswerden. Es geht neben den Punkten und der Tendenz auch um die Stimmungslage für den bereits in einem Monat stattfindenden Frühjahrsstart.", "Wenn die zuletzt offensichtliche physische und psychische Erschöpfung der Rapidler auch gegen die Admira schlagend wird, muss der Blick nach unten gerichtet werden. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Ab 23.  Jänner geht es gegen Sturm, St.", "Pölten, den LASK und den WAC los – also durchwegs Gegner, die Rapid aus den derzeit noch gut abgesicherten Top 6 der Tabelle befördern könnten. Vergangenheit?", "Fountas (l.) und Kara jubeln gemeinsam gegen die Admira© Bild: APA/HANS PUNZ Dass die Nerven blank liegen, beweist das verhaltensauffällige Management von Taxi Fountas. Trotz des 2:6-Debakels in Salzburg wurde die Leistung des Stürmers auf Instagram angepriesen.", "Ein Rapid-Fan erwiderte, dass Fountas „kein Teamplayer“ mehr sei, wegen der „Flausen im Kopf“ dank Management – das sehen im Verein einige so. Zuletzt gab es in Salzburg einen Streit um den Ball für einen Elfmeter, den der Grieche gegen Ercan Kara für sich entschied.", "Das harmonische Zusammenspiel der Goalgetter auf und abseits des Rasens aus dem Frühjahr und Sommer scheint aktuell weit weg. © Bild: Instagram / MK-Sport-Consulting Der Berater von Fountas kündigte als Reaktion auf das Fan-Posting (wieder einmal) einen Wechsel seines Schützlings an.", "Die dazu noch folgenden Beschimpfungen Richtung Fans löschte der Deutsch-Grieche wenig später wieder. Bereits im Sommer hatte der Manager via Social Media Fountas feilgeboten. Sportdirektor Zoran Barisic reagierte im KURIER empört.", "Es folgten eine Entschuldigung und starke Leistungen von Fountas. Ein Transfer-Angebot in der Höhe der erhofften fünf Millionen kam aber nicht. Medizinische Umstellung Eine Neuerung gibt es bei der medizinischen Betreuung der Hütteldorfer.", "Nach über 30 Jahren als Rapid-Teamarzt hat sich Benno Zifko verabschiedet. \"Wenn Not am Mann ist, helfe ich weiter gern. Ansonsten bin ich ab sofort Fan\", erklärt Routinier Zifko, der als Spezialist für Kreuzband-OPs gilt.", "Ergänzend zur bestehenden Kooperation von Rapid mit dem Lorenz Böhler Unfallkrankenhaus (wo Zifko tätig ist), wird sich nun auch das Privatklinikum Rudolfinerhaus der Probleme der grün-weißen Profis annehmen." ],
  "articleContentTranslated" : [ "Stormy: Hoffer (desno) donio je Rapid jednom milijune, u Fountasu je to još uvijek otvoreno.Upravitelj Taxi Fountasa ponovno izaziva nemire. Kapetan Max Hofmann zahtijeva više povjerenja u vaše vlastite snage.", "Nije važan prvi dojam, već posljednji. Kao i 2019., Rapid zatvara nogometnu godinu u južnom dijelu grada. Tada je nakon pobjede od 3: 0 uslijedila tiha zimska stanka prema standardima Rapid. Danas (17 sati) mora se pobijediti i donje svjetlo kako bi se održao božićni mir.", "Jer je potrošen cijeli jastuk dobrog početka sezone. Činjenica da je Hütteldorfer u međuvremenu osvojio vodstvo u prvenstvu na 3: 4 u Riedu prije samo četiri tjedna zvučala bi kao da nije vrijeme nakon trećeg uzastopnog bankrota.", "“Čak i da je posljednjih nekoliko tjedana bilo teško, s pobjedom bismo sveukupno odigrali dobru jesensku sezonu. Za to napokon moramo ponovno vjerovati u sebe i u svoje snage ”, zahtijeva kapetan Max Hofmann.", "Čimbenik raspoloženja Admiransi se oslanjaju na sjećanje na pobjedu protiv Salzburga 1: 0 u posljednjoj domaćoj utakmici i žele se riješiti crvene lampione prije pauze. Uz bodove i tendenciju, riječ je i o raspoloženju za proljetni start koji će se već održati za mjesec dana.", "Kad očita fizička i psihološka iscrpljenost Rapidlera pogodi i Admiru, pogled mora biti usmjeren prema dolje. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Od 23. siječnja bit će protiv Sturma, St.", "Isključeni Pölten, LASK i WAC - svi protivnici koji bi mogli izgurati Rapida iz top 6 tablice, koji su trenutno dobro osigurani. Prošlost?", "Fountas (lijevo) i Kara zajedno navijaju protiv Admire © Slika: APA / HANS PUNZ Upravljanje ponašanjem Taxi Fountasa dokazuje da su živci na ivici. Unatoč debaklu 2: 6 u Salzburgu, napadačev učinak režiran je na Instagramu.", "Navijač Rapida odgovorio je da Fountas \"više nije timski igrač\" zbog \"gluposti u glavu\" zahvaljujući upravi - neki u klubu to tako vide. Nedavno se u Salzburgu vodio spor oko lopte za jedanaesterac, koju je Grk dobio protiv Ercana Kare.", "Harmonična interakcija vratara na travnjaku i izvan njega s proljeća i ljeta trenutno se čini daleko. © Slika: Instagram / MK-Sport-Consulting Savjetnik iz Fountasa najavio je kao odgovor na objavu obožavatelja (još jednom) promjenu svog štićenika.", "Njemačko-Grk je nešto kasnije izbrisao sljedeće uvrede prema navijačima. Menadžer je u ljeto već ponudio Fountas na prodaju putem društvenih mreža. Sportski direktor Zoran Barišić ogorčeno je reagirao u KURIER-u.", "Uslijedila je isprika i snažan nastup Fountasa. Ponuda za transfer u iznosu od očekivanih pet milijuna nije stigla. Medicinske promjene Inovacija je u medicinskoj skrbi Hütteldorfera.", "Nakon više od 30 godina liječenja brzom momčadi, Benno Zifko se oprostio. \"Ako postoji hitna situacija, rado ću pomoći. Inače sam od sada obožavatelj\", objašnjava Zifko, veteran koji je specijalist za operaciju križnih ligamenata.", "Uz postojeću suradnju između Rapida i Lorenz Böhler Unfallkrankenhaus (gdje Zifko radi), privatna klinika Rudolfinerhaus sada će se baviti i problemima zeleno-bijelih profesionalaca." ]
}