{
  "id" : "dMXAsrW0",
  "url" : "https://www.derstandard.at/story/2000125237392/hartberg-fliegt-in-nachspielzeit-aus-meistergruppe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T18:03:21Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hartberg fliegt in Nachspielzeit aus Meistergruppe",
  "articleTitleTranslated" : "Hartberg izlijeće iz skupine prvaka u nadoknadi vremena",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Hartberg – Der TSV Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St.", "Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde. Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein.", "Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig. Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.).", "Die Niederösterreicher fuhren damit den erst zweiten Sieg im Frühjahr ein. Hartberg versuchte mit intensiven Offensivbemühungen einen frühen Führungstreffer zu erzielen. Die St. Pöltener beschränkten sich zunächst darauf, aus Kontern heraus Nadelstiche zu setzen.", "Trotz deutlich mehr Spielanteilen fanden die Oststeirer aber in der ersten Hälfte kaum zwingende Torchancen vor. Ein Volleyschuss von Tadic nach Flanke von Andreas Lienhart ging neben das Tor (18.).", "Auf der Gegenseite gab Michael Blauensteiner ebenfalls volley aus elf Metern einen gefährlichen Schuss ab, der nur knapp über die Querlatte ging (18.). Die Niederösterreicher kamen Mitte der ersten Halbzeit immer besser ins Match.", "Neuzugang Brandon Servania schoss in der 26.  Minute von der Strafraumgrenze nach einem Assist von George Davies drüber. Wenig später war dann alles für einen Treffer der Hartberger angerichtet. Schulz warf sich in eine Flanke von Florian Flecker und stützte sich dabei mit der rechten Hand ab.", "Schiedsrichter Josef Spurny legte diese Situation – nicht unumstritten – als Hands aus und gab Elfmeter. Diese Chance ließ TSV-Stürmer Tadic allerdings aus. SKN-Keeper Christoph Riegler parierte den relativ zentral angetragenen Strafstoß mit den Füßen (31.).", "In der 40.  Minute wurde die Ibertsberger-Truppe schließlich für einen eiskalt zu Ende gespielten Konter belohnt. Dor Hugi bediente den völlig frei stehenden Robert Ljubicic, der trocken verwertete. Nach dem Seitenwechsel warfen die Oststeirer noch einmal alles in die Waagschale.", "Tobias Kainz kam in der 55.  Minute im gegnerischen Strafraum unbedrängt zum Abschluss, der nur knapp über das Tor ging. Immer wieder fanden die Gäste durch die offensive Ausrichtung der Hartberger aber auch Räume vor.", "So lief etwa Davies alleine auf das Tor von Hartberg-Tormann Rene Swete zu, in dem er aber zugleich seinen Meister fand (58.). Turbulent ging es im Gegenzug auch im SKN-Strafraum zu: Nimaga setzte einen Schuss zunächst an die Stange, den Nachschuss von Kainz wehrte Riegler an die Latte ab (59.).", "Es folgte ein wahres Torfestival. In der 65.  Minute fiel erstmals der Ausgleich: Nimaga köpfelte eine Flanke von Rajko Rep zum 1:1 ein. Aber schon zwei Minuten später stellte der eingewechselte Booth die Führung der St.", "Pöltener wieder her. Der US-Amerikaner vollendete einen Konter nach Assist von Schulz. Die Hartberger ließen sich davon aber nicht aus der Bahn werfen. Noch einmal gelang der Elf von Markus Schopp der Ausgleich.", "Chabbi erzielte nach einem von Rakowitz quergelegten Zuspiel ein Jokertor (72). Für den Führungstreffer und zunächst ungebrochenen Jubel sorgte schließlich Sascha Horvath nach einer Flanke von Tadic in der 76.  Minute.", "Ein schon sicher gewähntes Meistergruppen-Ticket kam dann aber doch noch abhanden: In der vierten Minute der Nachspielzeit glichen die Gäste erneut aus. Daniel Drescher verlängerte einen Eckball auf Schulz, der den Ball im Tor unterbrachte und die Gastgeber in die Qualifikationsgruppe mitnahm.", "(APA, 21.3.2021) Fußball-Bundesliga (22. Runde): TSV Hartberg – SKN St. Pölten 3:3 (0:1). Hartberg, Profertil Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Spurny. Tore: 0:1 (40.) R. Ljubicic 1:1 (65.)", "Nimaga 1:2 (67.) Booth 2:2 (72.) Chabbi 3:2 (76.) Horvath 3:3 (94.) Schulz Hartberg: Swete – Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem – Kainz (61. Chabbi), Nimaga – Horvath, Rep (85. Rotter), Flecker – Tadic (78.", "Horvat) St. Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic (80. Schmidt) – Blauensteiner (46. Majnovics), Halper, Servania (75. Meister), R. Ljubicic, Schulz – Davies (74. Pokorny), Hugi Gelbe Karten: Klem, Rep, Nimaga bzw.", "Schulz Anm.: Tadic scheiterte mit einem Elfmeter (31.) an St. Pölten-Goalie Riegler. Markus Schopp (Hartberg-Trainer): \"Wir sind zurückgekommen aus einer ganz schwierigen Situation, haben einen Elfmeter verschossen, ein paar Chancen vergeben.", "Der Gegner hat auf unsere Fehler gewartet. Umschaltmomente haben wir ihnen leider Gottes das eine oder andere Mal gegeben. Vom Ablauf her ist das natürlich sehr dramatisch. Es ist jetzt nicht so, dass die Welt zusammenbricht.", "Wir wissen, dass wir jetzt noch 10 Spiele haben in der Qualifikationsrunde. Auf die freuen wir uns sehr. Ich möchte Wattens gratulieren, dass sie ihr unglaubliches Ziel erreicht haben.\" Robert Ibertsberger (St.", "Pölten-Trainer): \"Wir nehmen gerne den Punkt mit. Es ist ein Wellental, das du als Trainer in so einer Partie durchlebst. In der zweiten Halbzeit ist nicht mehr so viel Fußball gespielt worden.", "Wir gehen zweimal in Führung, sind dann 3:2 hinten und haben dann trotzdem noch eine sehr gute Moral gezeigt. Was mich trotzdem ärgert, ist, wie wir die Tore bekommen. Wir haben da nicht gut verteidigt.\"", "Ticker-Nachlese: WAC und Wattens in Meisterrunde WAC nach 5:3-Spektakel bei Austria in der Meistergruppe Admira scheiterte an Siebenhandl: 0:0 gegen Sturm Joker Schreiner schoss Altach zu 2:1-Heimsieg gegen Ried Drama pur: WSG Tirol nach 1:1 gegen Rapid in Meistergruppe" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Hartberg - TSV Hartberg dramatično je promašio skok u prvenstvenu skupinu Bundeslige. Oststeirer se u nedjelju razišao na vlastitom stadionu od SKN St.", "Pölten nakon burne izmjene udaraca 3: 3 (0: 1) i u kvalifikacijske runde mora ući kao sedmi na tablici. Unatoč zaostatku od dva okreta, Hartberger je u zaustavnom vremenu uhvatio izjednačenje u zadnji trenutak.", "Golovi Bakary Nimaga (65.), Seifedin Chabbi (72.) i Sascha Horvath (76.) bili su premali za domaćine, kojima je trebala pobjeda. Robert Ljubičić (40.), Taylor Booth (67.) i Kofi Schulz (94.) sastali su se za St. Pölten.", "Donji Austrijanci su tek na proljeće ostvarili drugu pobjedu. Hartberg je intenzivnim napadnim naporima pokušao postići rani cilj otvaranja. Ljudi iz St. Pöltena u početku su se ograničili na postavljanje oscilacija iz protunapada.", "Unatoč znatno većoj igri, Oststeirer je u prvom poluvremenu pronašao jedva golove za postizanje pogotka. Volej Tadića nakon ubačaja Andreasa Lienharta prošao je pored gola (18.).", "S druge strane, Michael Blauensteiner također je ubacio opasan udarac s jedanaest metara koji je otišao samo malo iznad grede (18.). Donji Austrijanci su sredinom prvog poluvremena postajali sve bolji u meču.", "Novi potpis Brandon Servania pucao je s ruba kaznenog prostora nakon asistencije Georgea Daviesa u 26. minuti. Nešto kasnije sve je dogovoreno za Hartbergerov hit. Schulz se bacio u bok Floriana Fleckera i podržao se desnom rukom.", "Sudac Josef Spurny ovu je situaciju - ne bez kontroverze - protumačio kao ruke i dosudio penal. Napadač TSV-a Tadić propustio je ovu priliku. Čuvar SKN-a Christoph Riegler parirao je nogama relativno središnji kazneni udarac (31.).", "U 40. minuti trupa Ibertsbergera napokon je nagrađena za ledeno hladni protunapad. Dor Hugi poslužio je potpuno samostojećeg Roberta Ljubičića, koji je prerađivao suho. Nakon što je promijenio stranu, Oststeirer je opet sve bacio u ravnotežu.", "Tobias Kainz došao je u 55. minuti u protivnički šesnaesterac do cilja, koji je otišao tik iznad vrata. Međutim, gosti su iznova i iznova pronalazili sobe zbog napadačke orijentacije Hartbergerovih.", "Primjerice, Davies je sam trčao do vrata vratara Hartberga Renea Swetea, u kojem je pronašao i svog gospodara (58.). Zauzvrat je bilo turbulentno i u kaznenom prostoru SKN-a: Nimaga je u početku uputio udarac na pol, Riegler se odbranio od Kainzove margine protiv prečke (59.).", "Uslijedio je pravi festival treseta. U 65. minuti poravnanje je prvi put palo: Nimaga je glavom ubacio Rajka Repa na 1-1. Ali samo dvije minute kasnije, zamjenski Booth stavio je vodstvo St.", "Opet Pöltener. Amerikanac je dovršio kontru nakon asistencije Schulza. Hartberger im nije dopustio da ih odbaci s puta. Još jednom je momčad Markusa Schoppa uspjela izjednačiti.", "Chabbi je postigao joker gol (72) nakon dodavanja koje je ubacio Rakowitz. Sascha Horvath napokon je poveo nakon ubačaja Tadića u 76. minuti.", "Izgubljena je karta za skup prvaka za koju se već znalo da je sigurna: u četvrtoj minuti zaustavnog vremena gosti su ponovno izjednačili. Daniel Drescher produžio je udarac iz kuta za Schulza, koji je smjestio loptu u gol i odveo domaćine u kvalifikacijsku skupinu.", "(APA, 21. ožujka 2021.) Bundesliga (22. kolo): TSV Hartberg - SKN St. Pölten 3: 3 (0: 1). Hartberg, Profertil Arena, gledateljima nije dopušteno (zbog pandemije koronavirusa), SR Spurny. Golovi: 0: 1 (40.) R. Ljubičić 1: 1 (65.)", "Nimaga 1: 2 (67), Booth 2: 2 (72.) Chabbi 3: 2 (76.) Horvath 3: 3 (94.) Schulz Hartberg: Swete - Lienhart (46. Rakowitz) Gollner, Luckeneder, Klem - Kainz (61. Chabbi) , Nimaga - Horvath, Rep (85. Rotter), Flecker - Tadić (78.", "Horvat) St. Pölten: Riegler - Steinwender, Drescher Muhamedbegovic (80. Schmidt) - Blauensteiner (46. Majnovics), Halper, Servania (75. majstor), R. Ljubičić, Schulz - Davies (74. Pokorny), Hugi Žuti kartoni: Klem, Rep, Nimaga ili", "Schulz Napomena: Tadić je propao jedanaestercem (31.) za vratara St. Pöltena Rieglera. Markus Schopp (trener Hartberga): \"Vratili smo se iz vrlo teške situacije, propustili jedanaesterac i propustili nekoliko prilika.", "Protivnik je čekao naše pogreške. Nažalost, dali smo im trenutke promjene u jednom ili drugom trenutku. Proces je naravno vrlo dramatičan. Sad se svijet ne urušava.", "Znamo da nam je sada preostalo 10 utakmica u pretkolu. Baš im se radujemo. Želio bih čestitati Wattensu na postizanju njihovog nevjerojatnog cilja. \"Robert Ibertsberger (St.", "Pölten-Trainer): \"Sretni smo sa sobom ponijeti točku. To je korito valova koje doživljavate kao trener u ovakvoj utakmici. U drugom poluvremenu nije se igralo toliko nogometa.", "Dva puta vodimo, zatim zaostajemo 3-2 i još uvijek pokazujemo vrlo dobar moral. Još uvijek me živcira kako postižemo ciljeve. Nismo se dobro branili. \"", "Pregled tiketa: WAC i Wattens u prvenstvu WAC-a nakon 5: 3 spektakla u Austriji u skupini prvaka Admira nije uspjela Siebenhandlu: 0: 0 protiv Sturma. Joker Schreiner je pucao u Altach do 2: 1 domaće pobjede protiv Ried Pure drame: WSG Tirol nakon 1: 1 u odnosu na Rapid prvaka skupini" ]
}