{
  "id" : "dN27ElaP",
  "url" : "https://kurier.at/chronik/oesterreich/klimaklage-gegen-oesterreich-vor-menschenrechtsgerichtshof/401205097",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:41:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974283/46-166724746.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klimaklage gegen Österreich vor Menschenrechtsgerichtshof",
  "articleTitleTranslated" : "Klimatska tužba protiv Austrije pred sudom za ljudska prava",
  "articleContent" : [ "Nachdem eine Sammelbeschwerde gegen klimaschädliche Gesetze von Greenpeace im vergangenen Jahr vom Verfassungsgerichtshof abgewiesen worden ist, zieht einer der Beschwerdeführer nun mit einer Klimaklage vor den Europäischen Gerichtshof für Menschenrechte (EGMR).", "Der an Multipler Sklerose erkrankte Mex M. vertritt die Meinung, dass der österreichische Staat seine Grundrechte auf Leben und Gesundheit nicht adäquat schützt. Unterstützt wird M. dabei von Fridays For Future.", "M. ist an einer temperaturabhängigen Form von Multipler Sklerose erkrankt: Ab einer Temperatur von 25 Grad ist er auf den Rollstuhl angewiesen. \"Die Temperaturen da draußen haben echte Auswirkungen auf mich.", "Ab 25 Grad sitze ich im Rollstuhl. Das heißt: Ich bin jetzt schon von der Klimakrise betroffen und in Zukunft noch viel stärker\", sagte M. bei einer Online-Pressekonferenz am Dienstag.", "Einreichung Ende März M. will nun gemeinsam mit seiner Anwältin Michaela Krömer Ende März eine Klimaklage beim EGMR einbringen, denn die Europäische Menschenrechtskonvention (EMRK) verleihe das Recht auf eine wirksame Beschwerde, wenn das Recht eines Menschen auf Leben oder Gesundheit bedroht wird.  ", "\"Die Klimakrise ist auch eine Krise der Grund-und Menschenrechte. Unsere Grundrechte müssen einen Schutz vor der größten Bedrohung der Menschheit bieten, andernfalls werden sie an ihrer Bedeutung verlieren.", "Mex M. steht beispielhaft für die Millionen von Menschen, die durch die Klimakrise sowohl heute als auch in Zukunft konkret betroffen sind. Die Klimakrise ist weder ein Schicksal, noch ein rechtsleerer Raum\", so Krömer.", "Breite Unterstützung Die Beschwerde wird mit Unterstützung von nationalen und internationalen Rechtsexperten, darunter auch Ökobüro sowie Scientists For Future Österreich, verfasst.", "Die Verfahrenskosten sollen von einem Crowdfunding gedeckt werden, das Fridays For Future Österreich als Trägerplattform der Kampagne auf Respekt.net initiiert. Auch der Umweltmediziner Hans Peter Hutter unterstützt die Klage.", "Er warnte davor, dass die negativen Auswirkungen der Klimakrise künftig stark steigen werden.", "Ein entsprechendes Urteil wäre für Fridays For Future \"bahnbrechend und könnte einen essenziellen Beitrag dazu leisten, unser Rechtssystem an die größte Herausforderung des Jahrhunderts, die Klimakrise, anzupassen\".", "Klimaschutz, abgeleitet vom Recht auf Leben und Gesundheit, könnte dann als Menschenrecht anerkannt werden." ],
  "articleContentTranslated" : [ "Nakon što je prošle godine Ustavni sud odbio kolektivnu tužbu Greenpeacea na zakone koji štete klimi, jedan od podnositelja zahtjeva podnosi klimatsku akciju pred Europskim sudom za ljudska prava (ECHR).", "Mex M., koji ima multiplu sklerozu, mišljenja je da austrijska država ne štiti na odgovarajući način svoja osnovna prava na život i zdravlje. M. podržava Petkom za budućnost.", "M. boluje od oblika multiple skleroze ovisnog o temperaturi: od temperature od 25 stupnjeva ovisi o invalidskim kolicima. \"Temperature vani stvarno utječu na mene.", "Od 25 stupnjeva sjedim u invalidskim kolicima. To znači: Na mene već utječe klimatska kriza, a još više u budućnosti \", rekao je M. na internetskoj konferenciji za novinare u utorak.", "Podnošenje prijave krajem ožujka M., zajedno sa svojom odvjetnicom Michaelom Krömer, želi pokrenuti klimatsku akciju pred ECHR-om krajem ožujka, jer Europska konvencija o ljudskim pravima (ECHR) daje pravo na djelotvornu žalbu ako ugroženo je pravo osobe na život ili zdravlje.", "\"Klimatska kriza također je kriza temeljnih i ljudskih prava. Naša temeljna prava moraju pružiti zaštitu od najveće prijetnje čovječanstvu, jer će u protivnom izgubiti svoju važnost.", "Mex M. primjer je milijuna ljudi koji su posebno pogođeni klimatskom krizom i danas i u budućnosti. Klimatska kriza nije ni sudbina ni pravni prostor \", rekao je Krömer.", "Široka podrška Žalba je sastavljena uz podršku domaćih i međunarodnih pravnih stručnjaka, uključujući Ökobüro i Scientist For Future Austria.", "Troškovi postupka podmirit će se crowdfundingom koji je pokrenuo Fridays For Future Austria kao platforma za kampanju na Respekt.net. Tužitelj podržava i liječnik za zaštitu okoliša Hans Peter Hutter.", "Upozorio je da će se negativni učinci klimatske krize u budućnosti naglo povećavati.", "Odgovarajuća presuda bila bi \"prijelomna za petak za budućnost i mogla bi dati važan doprinos prilagodbi našeg pravnog sustava najvećem izazovu stoljeća, klimatskoj krizi\".", "Zaštita klime, koja proizlazi iz prava na život i zdravlje, tada bi se mogla priznati kao ljudsko pravo." ]
}