{
  "id" : "dn4Fo8sF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-und-deutsche-sind-hungrig-auf-urlaub/401199865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:03:59Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4963900/46-175989570.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: Großes Interesse an Urlaub in Österreich",
  "articleTitleTranslated" : "Anketa: Veliki interes za ljetovanje u Austriji",
  "articleContent" : [ "In Deutschland auf Platz 3, am meisten gefragt sind Erholung und Natur. 10 Millionen Corona-Sonderbudget für Österreich Werbung. Gute Nachricht für die heimische Tourismuswirtschaft. 79 Prozent der Österreicher und 71 Prozent der Deutschen planen oder überüberlegen einen Sommerurlaub.", "Ferien im eigenen Land sind besonders gefragt.  54 Prozent der Österreicher wollen im Inland urlauben,  das sind rund drei Millionen Menschen.", "Bei den Deutschen liegt Österreich als sommerliches Urlaubsziel hinter Italien und Spanien auf Platz drei. 13 Prozent aller Deutschen überlegen einen Urlaub in der Alpenrepublik, das ist ein Potenzial von sechs Millionen Gästen.", "Am beliebtesten sind Erholung und Natur, Berge, Wandern, Radfahren, aber auch das Interesse an Städte- und Kultururlaub ist vorhanden und die  Kulinarik ist auch ein Thema.", "Das ist das Ergebnis einer Umfrage des deutschen Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der Österreich Werbung (ÖW) und der neun Landestourismusorganisationen.", "Lustkiller Quarantäne Die Lust auf Sommerferien ist groß, wird allerdings etwas getrübt durch die Unsicherheiten wegen der Pandemie. Die größte Sorge ist, ob die Reise wie geplant durchgeführt werden kann.", "Bei den Buchungen steht für die Konsumenten die Frage nach einer Geld-zurück-Garantie und kulanten Stornobedingungen ganz oben, erklärt Ulf Sonntag, Leiter der INT-Marktforschung.", "Die Sorge, sich mit Corona zu infizieren, ist laut Sonntag nicht sehr hoch und wesentlich kleiner als die Angst vor einer Quarantäne. Die Verpflichtung zur Quarantäne „ist ein Killer und bringt die Reiseströme zum Versiegen“.", "Die Konsumenten warten daher noch ab, buchen sehr kurzfristig und haben einen hohen Informationsbedarf. ÖW-Chefin Petra Stolba und Andreas Winkelhofer, Geschäftsführer von Oberösterreich Tourismus und Sprecher der Landestourismusorganisationen betonten die Wichtigkeit, „die Gäste gut zu informieren“.", "Es gebe keine österreichweit einheitlichen Storno-Regeln, „aber die Betriebe sind vorbereitet und bieten viele Lösungen an“. Hoffen auf Impfpass Sowohl Stolba als auch Winkelhofer hoffen sehr auf dem \"grünen Pass\", dem digitalen Impfnachweis auf dem Handy.", "Reisen müsse so einfach wie möglich sein. Es gehe zwar auch ohne einen Impfpass, aber mühsamer. Der Impfnachweis würde \"uns das Leben erleichtern\" (Stolba). Die ÖW wird ab Ende März/Anfang April in acht EU-Ländern mit einer großen Sommer-Werbeoffensive starten.", "Mit den Bundesländern gemeinsam wird wieder eine Rad-Kampagne durchgeführt, auch an Städtetourismus-Konzepten wird gefeilt.  Die ÖW wird auch 2021 ein aus Corona-Hilfen des Bundes dotiertes  Sonderbudget von rund 10 Millionen Euro ausgeben.", "Die Vorkommnisse in Tirol dürften sich laut Sonntag nicht auf das Buchungsverhalten der deutschen Nachbarn auswirken. Das werde im Sommer für die Reiseplanung keine Rolle mehr spielen, „die Leute schauen nach vorne und nicht zurück“.", "Die Befragung wurde zwischen 29.  Jänner und 8. Februar 2021 durchgeführt. Befragt wurden 1597 Personen in Österreich und 1992 Menschen in Deutschland." ],
  "articleContentTranslated" : [ "U Njemačkoj na trećem mjestu najpopularniji su opuštanje i priroda. 10 milijuna posebnih budžeta za oglašavanje u Austriji. Dobre vijesti za lokalnu turističku industriju. 79 posto Austrijanaca i 71 posto Nijemaca planira ili razmišlja o ljetnom odmoru.", "Odmor u vašoj zemlji posebno je tražen. 54 posto Austrijanaca želi ljetovati u Njemačkoj, to je oko tri milijuna ljudi.", "Austrija je na trećem mjestu među Nijemcima kao destinacija za ljetni odmor iza Italije i Španjolske. 13 posto svih Nijemaca razmišlja o odmoru u alpskoj republici, to je potencijal od šest milijuna gostiju.", "Najpopularniji su rekreacija i priroda, planine, planinarenje, biciklizam, ali također postoji zanimanje za gradske i kulturne odmore, a kuhinja je također problem.", "To je rezultat istraživanja Njemačkog instituta za istraživanje turizma i bazena u sjevernoj Europi (NIT) u ime Österreich Werbung (ÖW) i devet regionalnih turističkih organizacija.", "Karantena Lustkillera Želja za ljetnim odmorom je velika, ali je pomalo zamagljena neizvjesnostima zbog pandemije. Glavna je briga može li se putovanje odvijati prema planu.", "Kada je riječ o rezervacijama, od potrošača se traži jamstvo povrata novca i prilagodljivi uvjeti otkazivanja, objašnjava Ulf Sonntag, voditelj istraživanja tržišta INT-a.", "Prema nedjelji, zabrinutost zbog zaraze Coronom nije jako velika i mnogo je manja od straha od karantene. Karantenska obveza \"ubojica je i isušuje putne tokove\".", "Potrošači stoga još uvijek čekaju, rezerviraju ih u vrlo kratkom roku i imaju veliku potrebu za informacijama. Šef ÖW-a Petra Stolba i Andreas Winkelhofer, generalni direktor turizma Gornje Austrije i glasnogovornik regionalnih turističkih organizacija, naglasili su važnost „pružanja gosta dobrih informacija“.", "Ne postoje jedinstvena pravila otkazivanja za cijelu Austriju, \"ali tvrtke su spremne i nude mnoga rješenja\". Nadajući se propusnici za cijepljenje I Stolba i Winkelhofer nadaju se \"zelenoj propusnici\", digitalnom dokazu o cijepljenju na mobitelu.", "Putovanje mora biti što jednostavnije. Može se i bez potvrde o cijepljenju, ali je teže. Dokaz o cijepljenju \"olakšao bi nam život\" (Stolba). Od kraja ožujka / početka travnja, ÖW započinje veliku ljetnu reklamnu kampanju u osam zemalja EU.", "Ponovno se provodi biciklistička kampanja sa saveznim državama, a radi se i na konceptima gradskog turizma. 2021. ÖW će također potrošiti poseban proračun od oko 10 milijuna eura od pomoći savezne vlade za koronu.", "Prema Sonntagu, incidenti u Tirolu ne bi trebali utjecati na ponašanje rezerviranja njemačkih susjeda. To više neće igrati ulogu u planiranju putovanja ljeti, \"ljudi gledaju ispred, a ne unazad\".", "Istraživanje je provedeno između 29. siječnja i 8. veljače 2021. godine. Anketirano je 1597 osoba u Austriji i 1992. godine u Njemačkoj." ]
}