{
  "id" : "DnamEOjc",
  "url" : "https://sport.orf.at/stories/3071719/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:40:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Radprofi Denifl fasst Haftstrafe aus",
  "articleTitleTranslated" : "Bivši profesionalni biciklist Denifl izrekao je zatvorsku kaznu",
  "articleContent" : [ "Denifl hatte beim ersten Verhandlungstermin im Februar des vergangenen Jahres zwar zugegeben, mit Hilfe des deutschen Sportarztes Marks S. Blutdoping betrieben zu haben. Er hatte jedoch bestritten, jemanden betrogen zu haben.", "Er habe immer alle Verträge erfüllt, meinte Denifl. Die Staatsanwaltschaft hatte dem ehemaligen Radprofi auch vorgeworfen, im Vorfeld der Verhandlung Geld beiseitegeschafft zu haben. Im Anklagepunkt der betrügerischen Krida wurde Denifl aber freigesprochen.", "Ex-Radprofi Denifl verurteilt Der ehemalige Radprofi Stefan Denifl ist wegen gewerbsmäßigen schweren Sportbetrugs zu zwei Jahren Haft verurteilt worden, 16 Monate davon werden bedingt nachgesehen. Geldabhebung „schiefe Optik“ Bezüglich dieses Anklagepunktes hatte sich Denifl nicht geständig gezeigt.", "Er habe sein Geld investieren wollen – unter anderem in Bitcoins und Gold –, deshalb habe er es von seinem Konto abgehoben. Mit der anstehenden Verhandlung hätte das nichts zu tun gehabt. Er hatte nie die Absicht, das Geld beiseitezuschaffen, beteuerte der Tiroler.", "Der Richter sprach daraufhin jedoch von einer „schiefen Optik“, dass auf dem gegenständlichen Konto jahrelang keine Behebungen stattgefunden hätten und im Vorfeld des Strafverfahrens dann plötzlich sehr viele.", "Dass der Staat bei unrechtmäßiger Bereicherung auch auf das Geld zugreifen und es als verfallen erklären könne, wusste er nicht, beteuerte der 33-Jährige.Radteam verlangt kein Geld zurück Ein als Zeuge per Videokonferenz zugeschalteter Verantwortlicher des früheren Radteams von Denifl erklärte im Prozess, dass das Team das an Denifl bezahlte Geld jedenfalls nicht zurückverlangen wird.  ", "„Trotz Dopings gibt es keinerlei Absicht dahingehend“, sagte der Zeuge. Hätte er jedoch gewusst, dass Denifl Doping betrieb, hätte man den Vertrag mit ihm selbstverständlich nicht abgeschlossen. Man wollte ein „Game-Changer“ in Sachen sauberen Radsport sein.", "Mehrere Ärzte hätten die Fahrer ständig überwacht und betreut. Von den Teamärzten sei kein Dopingversuch festgestellt worden. Vor den Urteilsberatungen des Richters und der Schöffen hatte einer der beiden Verteidiger des Tirolers noch ein diversionelles Vorgehen beantragt.", "Denifl habe sich nicht bereichert, er habe alle Verträge erfüllt, erklärte der Rechtsanwalt.", "Zudem sei auch kein Schaden eingetreten, zumal auch das ehemalige Team des Radprofis kein Geld zurückverlange.Betrug im Vordergrund Doping sei ein Riesenproblem im Radsport, die Dopingproblematik sei seit jeher mit dem Radsport verbunden, meinte der Rechtsanwalt.", "Bezüglich der betrügerischen Krida sei lediglich die zeitliche Komponente ungünstig, sagte der zweite Verteidiger des Tirolers in seinem Schlussplädoyer. Es sei sicher nicht sein Motiv gewesen, irgendein Vermögen zu verschleiern.", "Was die betrügerische Krida anbelange, fehle sowohl die objektive als auch die subjektive Tatseite. Es gehe in dem Verfahren nicht primär um Doping, sondern um Betrug, betonte unterdessen der Staatsanwalt.", "„Jemand täuscht etwas vor und bereichert sich dadurch“, erklärte der öffentliche Ankläger. Denifl habe sich durch das Doping das Entgelt der Radteams erschlichen.", "„Objektiv liegen die Fakten relativ gut auf der Hand, und auch die subjektive Tatseite hat der Angeklagte eindeutig zugestanden“, so der Staatsanwalt. Die Aussage, dass der gesamte Radsport gedopt sei, ließ der Staatsanwalt nicht gelten.", "„Wenn jemand behauptet, Radsport ist nur gedopt möglich, möge er endlich einmal den Beweis dafür antreten“, sagte der öffentliche Ankläger. Der Prozess war im Februar des vergangenen Jahres für die Einvernahme von weiteren Zeugen vertagt worden.", "Dem Sieger der Österreich-Rundfahrt 2017 war man auf die Spur gekommen, weil bei Mark S. Blutbeutel von Denifl gefunden wurden. Laut Anklagebehörde sei durch die Auszahlung von Prämien und Teamentgelt an Denifl ein Schaden von rund 580.000 Euro entstanden.", "Dem ehemaligen Auslandsprofi drohten bis zu zehn Jahren Haft." ],
  "articleContentTranslated" : [ "Na prvom ročištu u veljači prošle godine, Denifl je priznao da je vršio doping krvi uz pomoć njemačkog sportskog liječnika Marksa S. Međutim, porekao je da je ikoga varao.", "Uvijek je ispunjavao sve ugovore, rekao je Denifl. Državno odvjetništvo također je optužilo bivšeg profesionalnog biciklista da je spremao novac uoči suđenja. Denifl je oslobođen zbog lažne optužbe Krida.", "Osuđena bivša profesionalna biciklistica Denifl Bivši profesionalni biciklista Stefan Denifl osuđen je na dvije godine zatvora zbog teške komercijalne prijevare, od kojih je 16 mjeseci uvjetno provjereno. Povlačenje novca \"kriva optika\" U vezi s ovom optužbom, Denifl nije priznao.", "Htio je uložiti svoj novac - uključujući bitkoine i zlato - pa ga je povukao sa svog računa. To ne bi imalo nikakve veze s predstojećim pregovorima. Tirolac je prosvjedovao da novac nikada nije namjeravao ostaviti po strani.", "Međutim, sudac je tada govorio o \"iskrivljenom pogledu\", da dotični račun godinama nije saniran i odjednom velik broj ljudi uoči kaznenog postupka.", "33-godišnjak je ustvrdio da bi država također mogla pristupiti novcu u slučaju nezakonitog bogaćenja i proglasiti ga oduzetim U svakom slučaju, tim neće zahtijevati povrat novca uplaćenog Deniflu.", "\"Unatoč dopingu, to ne namjeravamo učiniti\", rekao je svjedok. Međutim, da je znao da je Denifl sudjelovao u dopingu, ugovor naravno ne bi bio sklopljen s njim. Željeli su biti \"mjenjač igara\" u smislu čistog biciklizma.", "Nekoliko je liječnika neprestano nadziralo i pazilo na vozače. Liječnici tima nisu pronašli pokušaj dopinga. Prije vijećanja sudaca i porota, jedan od dvojice tirolskih branitelja zatražio je različit pristup.", "Denifl se nije obogatio, ispunio je sve ugovore, rekao je odvjetnik.", "Uz to, nije bilo štete, pogotovo jer bivša ekipa profesionalnog biciklista nije tražila povrat novca. Prijevara u prvom planu dopinga ogroman je problem u biciklizmu, problem dopinga uvijek je bio povezan s biciklizmom, rekao je odvjetnik.", "Što se tiče krivog Kride, samo je vremenska komponenta nepovoljna, rekao je drugi tirolski branič u svojoj završnoj riječi. Sigurno nije bio njegov motiv prikriti bilo kakvo bogatstvo.", "Što se krivog Kride tiče, nedostaju i objektivna i subjektivna činjenična strana. Tužitelj je naglasio da se postupak prvenstveno nije odnosio na doping, već na prijevaru.", "\"Netko se pretvara da je bogat\", rekao je javni tužitelj. Denifl je dopingom prikrao naknade za biciklističke timove.", "\"Objektivno, činjenice su relativno jasne, a optuženik je također jasno priznao subjektivne činjenice\", rekao je javni tužitelj. Javni tužitelj nije prihvatio izjavu da je sav biciklizam dopingiran.", "\"Ako netko tvrdi da je vožnja biciklom moguća samo uz doping, neka to napokon dokaže\", rekao je javni tužitelj. Suđenje je odgođeno u veljači prošle godine radi saslušanja dodatnih svjedoka.", "Otkriven je pobjednik Turneje po Austriji 2017. jer su vreće krvi iz Denifla pronađene na Marku S. Prema tužiteljstvu, isplata bonusa i timskih naknada Deniflu rezultirala je štetom od oko 580.000 eura.", "Bivšem stranom profesionalcu prijetilo je do deset godina zatvora." ]
}