{
  "id" : "dnC90yr5",
  "url" : "https://kurier.at/politik/inland/akten-leaks-inakzeptabler-angriff-auf-pressefreiheit-und-demokratie/401199175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/2310162/Hausjell.jpg",
  "imageCopyright" : "Georg Marlovics",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Akten-Leaks: \"Inakzeptabler Angriff auf  Pressefreiheit und Demokratie“",
  "articleTitleTranslated" : "Procurivanje datoteke: \"Neprihvatljivi napad na slobodu tiska i demokraciju\"",
  "articleContent" : [ "Journalistengewerkschaft, Verband Österreichischer Zeitungen und Wissenschafter üben scharfe Kritik an ÖVP-Idee.", "Geht es nach der ÖVP und um nicht öffentliche Ermittlungsverfahren, soll künftig \"alles getan werden, um Leaks in den Medien zu vermeiden“, so ÖVP-Verfassungsministerin Karoline Edtstadler.", "Postwendend lässt die grüne Klubobfrau Sigrid Maurer wissen, die derzeitige gesetzliche Regelung sei \"aus grüner Sicht ausreichend“. Aus Sicht von Fritz Hausjell, stv.", "Vorstand am Institut für Publizistik- und Kommunikationswissenschaft an der Uni Wien, ist das Ansinnen der ÖVP \"nicht gerechtfertigt“ und mutet nach \"Anlassgesetzgebung“ an.", "Viele Journalisten, die investigativ arbeiten, würden sich nicht auf den Abdruck von ihnen zugespielten Akten beschränken, sondern deren Echtheit prüfen, ergänzende Stellungnahmen einholen.", "\"Ein Verbot des Abdrucks von Ermittlungsakten würde zwangsläufig das Redaktionsgeheimnis extrem schmälern.“ Fritz Hausjell, Stv. Vorstand des Instituts für Publizistik und Kommunikationswissenschaft © Bild:", "Georg Marlovics Hausjell erinnert an ein Erkenntnis des Obersten Gerichtshofs, das das Redaktionsgeheimnis \"als ein besonders hohes Rechtsgut eingestuft hat, das für die Kritik- und Kontrollfunktion des Journalismus essenziell ist.  :", "Ich kann mir nicht vorstellen, dass dieses auf Wunsch der größten Regierungspartei so einfach massiv beschnitten werden kann, ohne dass es zu heftigem Widerstand von mehreren Seiten kommt“", "Ein Straftatbestand, \"der die Medien generell verpflichtet, über Informationen, die aus der Verletzung der Verschwiegenheit durch Amtsträger bzw.  “", "Beamte resultieren, nicht zu berichten, ist aus Gründen der Pressefreiheit nicht wünschenswert“, sagt Gerald Grünberger, Geschäftsführer des Verbandes Österreichischer Zeitungen, zum KURIER.", "\"Wenn Informationen aus Ermittlungsakten geleakt werden, dann sollte nach dem Verursacherprinzip – also bei der Politik selbst oder der Verwaltung – angesetzt werden“", "Gerald Grünberger, VÖZ-Geschäftsführer © Bild: APA/GEORG HOCHMUTH Ein solches Verbot würde laut Hausjell \"auch der journalistischen Kontrolle der Justiz erheblich schaden.  “", "Wenn Verfahren infolge politischer Weisungen verschleppt oder niedergeschlagen werden, wie soll Journalismus künftig den Beweis erbringen können, dass in der Justiz etwas nicht korrekt läuft?", "Journalismus braucht dieses Recht, interne Dokumente zu veröffentlichen, um auf Missstände aufmerksam zu machen.“ Hausjell hält das Vorhaben ergo für einen „gravierenden Rückschritt“, etwaige Strafen will er sich \"gar nicht ausmalen“.", "Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft © Bild: APA/OÖN/WEIHBOLD / WEIHBOLD Kritik übt auch Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft:", "„Journalisten bestrafen zu wollen, wenn sie aus Akten in Ermittlungsverfahren zitieren, stellt einen inakzeptablen Angriff auf die Pressefreiheit und damit unsere Demokratie dar : . “" ],
  "articleContentTranslated" : [ "Sindikat novinara, Udruženje austrijskih novina i akademici oštro kritiziraju ideju ÖVP.", "Ako je do ÖVP-a i nejavnih istraga, u budućnosti \"treba učiniti sve kako bi se izbjeglo curenje medija\", rekla je ministrica ustava ÖVP-a Karoline Edtstadler.", "Povratkom pošte, predsjednica zelenog kluba Sigrid Maurer daje do znanja da je trenutna zakonska regulativa \"dovoljna sa zelene točke gledišta\". Sa stajališta Fritza Hausjella, zamjenika", "Član odbora na Institutu za novinarstvo i komunikacijske studije Sveučilišta u Beču, zahtjev ÖVP-a \"neopravdan je\" i čini se da je \"povremeni zakon\".", "Mnogi novinari koji rade istražno ne bi se ograničili na ispis datoteka koje su procurili, već bi radije provjerili njihovu autentičnost i pribavili dodatne komentare.", "„Zabrana ispisivanja istražnih dosjea neizbježno bi izuzetno smanjila uredničku tajnu.“ Fritz Hausjell, zamjenik voditelja Instituta za novinarske i komunikacijske studije © slika:", "Georg Marlovics Hausjell podsjeća na nalaz Vrhovnog suda koji je uredničku tajnu klasificirao \"kao posebno visoku pravnu vrijednost koja je ključna za kritičku i kontrolnu funkciju novinarstva:", "Ne mogu zamisliti da bi se to moglo tako lako umanjiti na zahtjev najveće vladajuće stranke bez žestokog otpora nekoliko strana \"", "Kazneno djelo \"koje obično obvezuje medije na otkrivanje informacija koje proizlaze iz povrede povjerljivosti javnih službenika ili\"", "Službenici rezultiraju neprijavljivanjem izvještaja, što je nepoželjno iz razloga slobode tiska ”, kaže Gerald Grünberger, izvršni direktor Udruženja austrijskih novina, za KURIER.", "\"Ako procuri informacija iz istražnih spisa, treba je primijeniti prema načelu onečišćivač plaća - to jest kod samih političara ili administracije\"", "Gerald Grünberger, generalni direktor VÖZ-a © Foto: APA / GEORG HOCHMUTH Prema Hausjellu, takva zabrana \"također bi značajno oštetila novinarsku kontrolu pravosuđa\".", "Ako se postupak odgađa ili suzbija kao rezultat političkih direktiva, kako novinarstvo u budućnosti može dokazivati da nešto ne ide kako treba u pravosuđu?", "Novinarstvo treba ovo pravo na objavljivanje internih dokumenata kako bi skrenulo pozornost na pritužbe. \"Ergo, Hausjell smatra da je projekt\" ozbiljan korak unatrag \"i\" ne želi ni zamišljati \"nikakve kazne.", "Eike-Clemens Kullmann, predsjedatelj sindikata novinara © Slika: APA / OÖN / WEIHBOLD / WEIHBOLD Eike-Clemens Kullmann, predsjednik sindikata novinara, također je kritičan:", "\"Željeti kazniti novinare kada citiraju datoteke iz prethodnih postupaka predstavlja neprihvatljiv napad na slobodu tiska, a time i našu demokraciju:. \"" ]
}