{
  "id" : "DnzULxRo",
  "url" : "https://kurier.at/kultur/medien/lauter-knall-live-im-zib2-studio-das-steckt-dahinter/401167323",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:49:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895355/46-142339953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lauter Knall live im \"ZiB 2\"-Studio: Das steckt dahinter",
  "articleTitleTranslated" : "Glasan prasak uživo u studiju \"ZiB 2\": to stoji iza toga",
  "articleContent" : [ "Der norddeutsche \"Tatort\"-Krimi am Sonntagabend kam komplett ohne Kracher aus, dafür knallte es danach im ORF-Newsroom gehörig, und das live auf Sendung.", "In der „ZiB 2 am Sonntag“ stand gerade die obligate Frage an Claudia Reiterer an, worüber denn im Anschluss bei „Im Zentrum“ diskutiert werde, als plötzlich ein lauter Knall wohl einige ORF-Zuschauer zu nachtschlafener Zeit aufschrecken ließ.", "Martin Thür ging in der Sendung nicht weiter darauf ein, auch Reiterer war nichts Außergewöhnliches anzumerken. Thür moderierte danach einen Beitrag über das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung an (BVT).", "Der Knall wird jedenfalls kein Fall fürs BVT, er war auch nicht Teil einer feindlichen Übernahme des ORF.", "Leiste im Weg Auf die Frage einer Twitter-Userin, was das für ein Knall gewesen sei, antwortete Thür: „Der Kameramann wollte wegfahren, um Platz für die Vidi zu machen und ist gegen eine Leiste gefahren.“ Mit \"Vidi\" ist die Videowall hinter den Moderatoren gemeint.", "Der kleine Fahrunfall dürfte das Budget des öffentlich-rechtlichen Senders nicht weiter belasten, denn Thür twitterte weiter: „Der Leiste geht es gut.“ Auch um den Kameramann müsse man sich keine Sorge machen, schrieb Thür.", "Dieser fragt sich jetzt wohl höchstens: Wo war meine Leiste? Der KURIER berichtete zuletzt über einen Lagebericht des BVT für das Innenministerium, wonach auch der ORF und dessen Kampagne für das Impfen („Österreich impft“) ins Visier von möglicherweise radikalen Corona-Leugnern sei.", "Einrichtungen des ORF wurden deshalb permanent überwacht, auch Polizeistreifen waren verstärkt im Umfeld unterwegs. Der Knall vom Sonntag dürfte aber lediglich manchen Zusehern vor den Schirmen kurz Sorge bereitet haben." ],
  "articleContentTranslated" : [ "Sjevernonjemački kriminalistički \"Tatort\" u nedjelju navečer izašao je potpuno bez pogotka, ali nakon toga začuo se pravi prasak u redakciji ORF-a, uživo u eteru.", "U \"ZiB 2 am Sonntag\" obvezno pitanje Claudiji Reiterer bilo je o onome o čemu će se kasnije raspravljati u \"U centru\", kad je iznenada glasan prasak vjerojatno zapanjio neke gledatelje ORF-a kad su spavali.", "Martin Thür nije dalje ulazio u to u emisiji, a ni Reiterer nije primijetio ništa neobično. Thür je zatim moderirao prilog o Saveznom uredu za zaštitu ustava i protuterorizmu (BVT).", "U svakom slučaju, prasak neće biti slučaj za BVT, niti je bio dio neprijateljskog preuzimanja ORF-a.", "Bar na putu Kada Twitter korisnik pitao što blast to bilo, Thür je odgovorio: „Snimatelj je želio otići kako bi napravili mjesta za Vidi i pogodio bar” S „Vidi” je video zid značilo iza moderatora.", "Mala prometna nesreća ne bi trebala opteretiti proračun javne radiotelevizije, jer je Thür tweetao: \"Bar dobro posluje.\" Thür je također napisao da ne morate brinuti zbog snimatelja.", "Pita se najviše: Gdje su mi bile prepone? KURIER je nedavno izvijestio o izvještaju BVT-a o situaciji za Ministarstvo unutarnjih poslova prema kojem su ORF i njegova kampanja za cijepljenje (\"Austrija cijepi\") bili na meti vjerojatno radikalnih poricanja Corone.", "Stoga su se ustanove ORF-a trajno nadzirale, a policijske patrole također su bile sve češće u blizini. Međutim, prasak u nedjelju trebao je samo nakratko zabrinuti neke gledatelje pred ekranima." ]
}