{
  "id" : "DoEbGZU9",
  "url" : "https://www.diepresse.com/5959537/Informationsfreiheit_Rechnungshof-draengt-auf-Kontrolle-der-Parteien?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:43:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/1/5959537/BD7C2248-C976-41DC-B8D4-5A66E36E5EA5_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rechnungshof drängt auf Kontrolle der Parteien",
  "articleTitleTranslated" : "Revizorski sud poziva na kontrolu stranaka",
  "articleContent" : [ "Die Präsidenten der neun Landtage lehnen das geplante Informationsfreiheitsgesetz ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln. Nach den Gemeinden kommt auch aus den Ländern Widerstand gegen das geplante Informationsfreiheitsgesetz.", "Die Präsidenten der neun Landtage lehnen in einer gemeinsamen Stellungnahme verstärkte Transparenzpflichten ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln auch auf börsenotierte Staatsfirmen.", "Und er mahnt die Verschärfung des Parteienrechts ein, insbesondere die von ÖVP und Grünen angekündigte Kontrolle der Parteifinanzen. Im Regierungsprogramm hat Türkis-Grün \"originäre und direkte Einschaurechte\" des Rechnungshofs zur Kontrolle der Parteibilanzen angekündigt.", "In seiner am Mittwoch veröffentlichten Begutachtungsstellungnahme verweist der Rechnungshof darauf, \"dass dieser im Regierungsübereinkommen ebenso vorgesehene Umsetzungsschritt noch fehlt\". Die Pläne für das Informationsfreiheitsgesetz begrüßt der Rechnungshof, fordert allerdings Nachbesserungen.", "Die Ausweitung der Rechnungshofkontrolle auf Unternehmen mit 25 Prozent Staatsanteil geht dem Rechnungshof nicht weit genug. Er kritisiert, dass börsenotierte Unternehmen davon ausgenommen sind und weiterhin erst ab 50 Prozent Staatsanteil geprüft werden dürfen.", "Auch das Informationsfreiheitsgesetz würde für Staatsfirmen an der Börse erst ab dieser Schwelle gelten. Damit könnte der für die Infrastruktur maßgebliche Flughafen Wien weiterhin nicht geprüft werden, kritisiert der Rechnungshof.", "Und Energieanbieter wie die Energie Steiermark oder die Kelag müssten den Bürgerinnen und Bürgern Auskunft geben, nicht aber die an der Börse gehandelte Konkurrenz von Verbund und EVN.", "\"Börsennotierte Unternehmungen unterliegen seit Jahren der Prüfzuständigkeit des Rechnungshofes, ohne dass es dabei zu Nachteilen für die Unternehmungen gekommen wäre\", fordert der Rechnungshof die Senkung der Prüfschwelle auf 25 Prozent.", "Bei dieser Gelegenheit würde der Rechnungshof seinen Einkommensbericht über die Managergehälter von Bundesfirmen gerne auf Landesbeteiligungen ausweiten. Und die Stellungnahmefrist für geprüfte Behörden will er von drei auf ein Monat verkürzen.", "Begrüßt wird das geplante \"Informationsregister\".", "Allerdings sollte aus Sicht der Prüfer klargestellt werden, welche \"Informationen von allgemeinem Interesse\" dort veröffentlicht werden sollen: \"Hier sollte nach Auffassung des Rechnungshofes so weit wie möglich Klarheit über den Willen des Verfassungsgesetzgebers geschaffen werden.\"", "Zu weit gehen die Gesetzespläne dagegen den Landtagspräsidenten und dem Verwaltungsgerichtshof (VwGH). Erstere wollen die Gesetzgebung (Landtage und Parlament) von den neuen Informationspflichten ausnehmen.", "Unter anderem kritisieren sie, dass die Landesregierungen Anfragen aus dem Landtag künftig mit Verweis auf die neuen Geheimhaltungsgründe ablehnen könnten.", "\"Anders als das derzeit geltende Amtsgeheimnis kann die geplante Geheimhaltungsverpflichtung der Landesregierung durch die Landtage auch im öffentlichen Interesse nicht mehr aufgehoben werden\", schreibt der oberösterreichische Landtagspräsident Wolfgang Stanek stellvertretend für seine Kollegen.", "Er droht kaum verholen mit einem Veto im Bundesrat und meint, es sei \"nicht damit zu rechnen, dass die Länder dazu ihre Zustimmung erteilen würden\". VwGH-Präsident Rudolf Thienel hätte zwar nichts gegen die Veröffentlichung der Informationen von allgemeinem Interesse durch die Justiz.", "Er warnt in seiner Stellungnahme aber vor \"falschen Erwartungen\" und lehnt insbesondere die Verpflichtung zur Informationserteilung über Einzelfälle ab. Dies stehe weiterhin nur den Verfahrensparteien zu.", "Insofern zweifelt Thienel, \"inwieweit die Einführung eines neuen Informationsrechts in Bezug auf justizielle Organe überhaupt praktische Bedeutung erlangen kann\"." ],
  "articleContentTranslated" : [ "Predsjednici devet državnih parlamenata odbijaju planirani zakon o slobodi informacija i prijete vetom. S druge strane, Revizorski sud poziva na produženje novih pravila. Nakon općina, postoji i otpor saveznih država planiranom zakonu o slobodi informacija.", "U zajedničkoj izjavi, predsjednici devet državnih parlamenata odbijaju povećane obveze transparentnosti i prijete im vetom. S druge strane, Revizorski sud poziva da se nova pravila prošire i na javna državna poduzeća.", "I upozorava na pooštravanje stranačkog zakona, posebno na kontrolu stranačkih financija koju su najavili ÖVP i Zeleni. U vladinom programu Türkis-Grün najavila je \"izvorna i izravna inspekcijska prava\" Revizorskog suda radi kontrole stranačkih računa.", "U svom stručnom mišljenju objavljenom u srijedu, Revizorski sud ističe da \"ovaj korak provedbe, koji je također predviđen vladinim sporazumom, još uvijek nedostaje\". Revizorski sud pozdravlja planove o Zakonu o slobodi informacija, ali poziva na poboljšanja.", "Proširivanje revizije revizorskog ureda na tvrtke s 25-postotnim državnim udjelom ne ide dovoljno daleko za revizorski ured. Kritizira činjenicu da su tvrtke koje kotiraju na burzi izuzete od toga i da reviziju mogu nastaviti samo ako imaju 50 posto državnog udjela.", "Zakon o slobodi informacija također bi se od ovog praga primjenjivao samo na državne tvrtke na burzi. To znači da bečka zračna luka, koja je ključna za infrastrukturu, još uvijek ne bi mogla biti revidirana, kritizirao je Računski sud.", "A opskrbljivači energijom poput Energie Steiermark ili Kelag morali bi pružiti informacije građanima, ali ne i konkurenciju Verbunda i EVN-a kojima se trguje na burzi.", "\"Navedene tvrtke godinama su podložne revizijskoj odgovornosti ureda za reviziju, bez ikakvih nedostataka za tvrtke\", ured za reviziju poziva na smanjenje revizijskog praga na 25 posto.", "Ovom bi prilikom Revizorski sud želio proširiti svoje izvješće o prihodima o menadžerskim plaćama saveznih tvrtki tako da uključuje državna udjela. I želi skratiti razdoblje predaje za revidirane vlasti s tri na mjesec dana.", "Planirani „registar informacija“ je dobrodošao.", "Međutim, s gledišta revizora, treba razjasniti koje bi \"informacije od općeg interesa\" trebale biti tamo objavljene: \"Prema mišljenju Revizorskog suda, ovo bi trebalo biti što je moguće jasnije o volji ustavnog zakonodavca . \"", "Zakonodavni planovi, međutim, idu predaleko za predsjednika Državnog parlamenta i Upravnog suda (VwGH). Prvi žele izuzeti zakonodavstvo (državni parlamenti i parlament) iz novih zahtjeva za informacijama.", "Između ostalog, kritiziraju činjenicu da bi vlade država u budućnosti mogle odbijati zahtjeve državnog parlamenta pozivajući se na nove razloge povjerljivosti.", "\"Za razliku od trenutne službene tajnosti, državni parlamenti više ne mogu ukinuti planiranu obvezu povjerljivosti, čak ni u javnom interesu\", piše predsjednik parlamenta Austrije Gornje Austrije Wolfgang Stanek u ime svojih kolega.", "Teško prijeti vetom u Saveznom vijeću i kaže da je \"malo vjerojatno da bi savezne države dale svoj pristanak\". Predsjednik VwGH Rudolf Thienel ne bi imao ništa protiv objavljivanja informacija od općeg interesa od strane pravosuđa.", "U svojoj izjavi, međutim, upozorava na \"lažna očekivanja\", a posebno odbacuje obvezu pružanja informacija o pojedinačnim slučajevima. To je još uvijek dostupno samo strankama u postupku.", "U tom pogledu Thienel sumnja \"u kojoj mjeri uvođenje novog prava na informaciju u pogledu pravosudnih organa može imati bilo kakav praktični značaj\"." ]
}