{
  "id" : "DOJtB7ht",
  "url" : "https://kurier.at/politik/inland/coronahilfen-finden-weite-zustimmung/401144973",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T10:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810461/46-168900724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronahilfen finden weite Zustimmung",
  "articleTitleTranslated" : "Koronska pomoć široko je prihvaćena",
  "articleContent" : [ "Durchgeführt wurde die Untersuchung von Research Affairs. 2.000 Österreicher, repräsentativ für die Bevölkerung über 16 Jahre, wurden online befragt, zusätzlich telefonisch 500 Geschäftsführer oder Firmeninhaber.", "Fazit: Der Lockdown-Umsatzersatz und der Fixkostenzuschuss II wurden sowohl von der Bevölkerung, als auch von Unternehmen sehr positiv bewertet.", "Die unterschiedliche Behandlung der einzelnen Branchen beim Lockdown-Umsatzersatz stieß - wegen der unterschiedlichen Grundvoraussetzungen - auf Zuspruch. 25 Prozent der Unternehmen gaben an, durch die Corona-Krise große finanzielle Einbußen zu haben, 46 Prozent teilweise.", "Die Corona-Kurzarbeit wurde am positivsten bewertet und am häufigsten von Unternehmen in Anspruch genommen. Stark befürwortet wurde die Investition in Arbeit und Beschäftigung. In beiden Studien zeigte sich, dass knapp 90 Prozent diese Ausgaben höher bewerteten als die Erreichung des Nulldefizits.", "Finanzminister Gernot Blümel (ÖVP) sprach angesichts dessen von einem wertvollen Feedback aus Bevölkerung und Unternehmen. \"Seit Beginn der Krise kämpfen wir mit unseren Maßnahmen darum, Gesundheit, Arbeitsplätze und Unternehmen in Österreich zu retten\", teilte er mit." ],
  "articleContentTranslated" : [ "Istragu je proveo Research Affairs. 2.000 Austrijanaca, predstavnika stanovništva starijeg od 16 godina, intervjuirano je putem interneta, plus 500 upravitelja ili vlasnika tvrtki putem telefona.", "Zaključak: Zamjena prodaje i subvencija s fiksnim troškovima II ocijenili su vrlo pozitivno i stanovništvo i tvrtke.", "Različiti tretman pojedinih industrija u zamjeni prodaje zaključan je naišao na odobravanje - zbog različitih osnovnih zahtjeva. 25 posto tvrtki reklo je da su imale velike financijske gubitke zbog krize u Coroni, 46 posto djelomično.", "Kratkotrajni rad Corone ocijenjen je najpozitivnije i najčešće ga koriste tvrtke. Bila je snažna podrška za ulaganje u rad i zapošljavanje. Obje studije pokazale su da je gotovo 90 posto ovaj izdatak ocijenilo većim od postizanja nula deficita.", "S obzirom na to, ministar financija Gernot Blümel (ÖVP) govorio je o vrijednim povratnim informacijama stanovništva i tvrtki. \"Od početka krize borimo se svojim mjerama za spas zdravlja, radnih mjesta i tvrtki u Austriji\", rekao je." ]
}