{
  "id" : "DoKpZ4tO",
  "url" : "https://kurier.at/wirtschaft/fachkraeftemangel-in-oesterreich-trotz-corona-massiv/401130756",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4823004/46-164092289.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fachkräftemangel in Österreich trotz Corona massiv",
  "articleTitleTranslated" : "Golem nedostatak kvalificiranih radnika u Austriji unatoč Coroni",
  "articleContent" : [ "Trotz Corona ist der Bedarf an Fachkräften in Österreich nach wie vor massiv. Das ergibt eine Erhebung in Auftrag der Wirtschaftskammer (WKO). Das Institut für Bildungsforschung der Wirtschaft hat 4.431 Unternehmen aus verschiedenen Sektoren zum Thema befragt.", "Ergebnis: 62 Prozent spüren einen starken oder sehr starken Fachkräftemangel, 58,6 Prozent haben offene Stellen. Beinahe die Hälfte der Unternehmen sieht sich dadurch in ihrer Innovationstätigkeit eingeschränkt, 61 Prozent beklagten aufgrund fehlender Fachkräfte Umsatzeinbußen.", "Starke Nachfrage nach Installateuren Insgesamt fehlen in Österreich rund 177.000 Fachkräfte. Diesem Wert stehen 466.000 Arbeitslose und 324.000 Menschen in Kurzarbeit gegenüber.", "„Mit den richtigen Maßnahmen im Bereich Aus- und Weiterbildung sowie im Bereich Mobilität muss es doch möglich sein, aus diesem Pool Fachkräfte zu rekrutieren“, meint WKO-Generalsekretär Karlheinz Kopf.", "Die höchste Nachfrage besteht bei Handwerksberufen. Margit Kreuzhuber, Expertin für Fachkräftesicherung der WKO, hebt einige Berufsgruppen hervor: „Besonders stark ist die Nachfrage bei Elektro- und Rohrinstallateuren, Zimmerern und Dachdeckern.“ Mögliche Lösung: zusätzliche Mobilität.", "Deutlich wird das bei den Elektroinstallateuren.", "Ende November standen in Salzburg laut WKO 150 offene Stellen 45 arbeitslos gemeldeten Installateuren gegenüber, während es in Wien nur 282 offene Stellen für 842 arbeitslose Installateure gab. 2019 fehlten insgesamt 207.000 Fachkräfte – also 30.000 mehr als heuer.", "Die aktuelle Umfrage wurde Ende September durchgeführt. Laut ihr fehlen auch Fachkräfte in aktuell beinahe stillgelegten Bereichen wie dem Gastgewerbe oder dem Handel.", "Dieser Zustand sei langfristig zu betrachten, betont Kreuzhuber: „Das wird sofort wieder Thema, sobald sich die Corona-Situation stabilisiert hat“", "Dementsprechend empfiehlt Kopf, der demografischen Entwicklung zuvorzukommen: „Wir müssen jetzt handeln, denn es gibt auch einen Tag nach der Corona-Krise “ . “" ],
  "articleContentTranslated" : [ "Unatoč Coroni, potreba za kvalificiranim radnicima u Austriji i dalje je velika. Rezultat je to ankete koju je naručila Gospodarska komora (WKO). Institut za ekonomsko istraživanje u obrazovanju istraživao je 4.431 tvrtku iz različitih sektora na tu temu.", "Rezultat: 62 posto osjeća jak ili vrlo jak nedostatak kvalificiranih radnika, 58,6 posto ima slobodnih mjesta. Gotovo polovica tvrtki smatra se ograničenima u svojim inovacijskim aktivnostima, 61 posto se požalilo na pad prodaje zbog nedostatka kvalificiranih radnika.", "Velika potražnja za instalaterima Ukupno nedostaje oko 177 000 kvalificiranih radnika u Austriji. To se uspoređuje s 466 000 nezaposlenih i 324 000 ljudi na kratkotrajnom radu.", "\"Uz prave mjere na području obrazovanja i osposobljavanja, kao i na polju mobilnosti, mora biti moguće zaposliti stručnjake iz ovog fonda\", kaže glavni tajnik WKO-a Karlheinz Kopf.", "Najveća potražnja je u kvalificiranim obrtima. Margit Kreuzhuber, stručnjakinja WKO-a za osiguravanje kvalificiranih radnika, ističe neke profesionalne skupine: „Potražnja električara i montera cijevi, tesara i krovopokrivača je posebno velika.“ Moguće rješenje: dodatna mobilnost.", "To postaje jasno kod električara.", "Krajem studenog u Salzburgu je bilo 150 slobodnih mjesta prema WKO-u, u usporedbi s 45 vodoinstalatera registriranih kao nezaposleni, dok je u Beču bilo samo 282 slobodna mjesta za 842 nezaposlena vodoinstalatera. U 2019. godini nedostajalo je 207 000 kvalificiranih radnika - 30 000 više nego ove godine.", "Trenutna anketa provedena je krajem rujna. Prema njezinim riječima, nedostaje i kvalificiranih radnika u područjima koja su trenutno gotovo ugašena, poput ugostiteljstva ili maloprodaje.", "Ovu situaciju treba promatrati dugoročno, naglašava Kreuzhuber: \"Ovo će opet biti pitanje čim se situacija s koronom stabilizira\"", "U skladu s tim, Kopf preporučuje predviđanje demografskog razvoja: \"Moramo djelovati sada, jer postoji i dan nakon krize u Coroni\". \"" ]
}