{
  "id" : "dOuR92z8",
  "url" : "https://sport.orf.at/stories/3071957/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T14:41:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maier im Viererbob nur von Friedrich geschlagen",
  "articleTitleTranslated" : "Maiera je Friedrich pretukao samo u bobu s četvero ljudi",
  "articleContent" : [ "Maier im Viererbob nur von Friedrich geschlagen Benjamin Maier hat Österreichs Viererbob am Sonntag beim Weltcup in St. Moritz zu Platz zwei geführt.", "Maier und sein Team mit Danut Moldovan, Markus Sammer und Kristian Huber mussten sich nur dem Deutschen Francesco Friedrich geschlagen geben (+0,29), Rang drei ging an die Kanadier um Justin Kripps (0,49).", "Für Maier war es im zweiten Vierer-Saisonrennen nach Platz drei in der Vorwoche in Winterberg der zweite Stockerlplatz. „Wir sind richtig glücklich über das Ergebnis. Vor allem die Startzeit von 4,99 im zweiten Lauf war sensationell.", "So kann es weitergehen“, sagte Maier. Auch Nationaltrainer Wolfgang Stampfer war voll des Lobs. „Für uns ist das natürlich ein traumhaftes Ergebnis. Die guten Startzeiten sind die Basis für den Erfolg.", "Jetzt hoffen wir, dass wir bei den nächsten Weltcups an dieses Resultat anschließen können. Dann haben wir bei der WM auch eine gute Startnummer“, erklärte Stampfer im Hinblick auf die WM Anfang Februar in Altenberg.", "Bei den Frauen fuhren Katrin Baierl/Jennifer Onasanya im Zweier mit Rang zehn ihr schlechtestes Saisonresultat ein, der Sieg ging an die Deutschen Stephanie Schneider/Leonie Fiebig.", "Beierl verteidigte zwei Rennen vor Schluss aber ihre Gesamtführung, weil auch ihre erste Verfolgerin Laura Nolte (GER) nicht über Platz sechs hinauskam. Mehr dazu in Bob-Weltcup" ],
  "articleContentTranslated" : [ "Maiera je samo Friedrich pobijedio u četveročlanom bobu Benjamin Maier doveo je austrijski četveročlani bob do drugog mjesta na Svjetskom kupu u St. Moritzu u nedjelju.", "Maier i njegova momčad u sastavu Danut Moldovan, Markus Sammer i Kristian Huber morali su samo priznati poraz od Nijemca Francesca Friedricha (+0,29), treće mjesto pripalo je Kanađanima predvođenim Justinom Krippsom (0,49).", "Za Maiera je to bilo drugo mjesto na postolju u drugoj utrci četveraca u sezoni nakon trećeg mjesta u Winterbergu prethodnog tjedna. “Zaista smo zadovoljni rezultatom. Vrijeme starta od 4,99 u drugoj vožnji bilo je posebno senzacionalno.", "Može tako i dalje ”, rekao je Maier. Nacionalni izbornik Wolfgang Stampfer također je bio pun pohvala. “Ovo je naravno fantastičan rezultat za nas. Dobra početna vremena osnova su uspjeha.", "Sada se nadamo da ćemo ovaj rezultat moći nadovezati na sljedećem Svjetskom kupu. Tada ćemo imati dobar startni broj na Svjetskom prvenstvu ”, rekao je Stampfer, misleći na Svjetsko prvenstvo u Altenbergu početkom veljače.", "U ženskoj kategoriji Katrin Baierl / Jennifer Onasanya postigle su svoj najgori rezultat u sezoni s desetim mjestom, pobjeda je pripala Nijemicama Stephanie Schneider / Leonie Fiebig.", "No, s dvije utrke do kraja, Beierl je obranila ukupno vodstvo jer ni njezina prva progoniteljica Laura Nolte (GER) nije mogla proći šesto mjesto. Više o tome u Svjetskom kupu u bobu" ]
}