{
  "id" : "dP016qaE",
  "url" : "https://noe.orf.at/stories/3076980/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-22T13:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufregung um Brunner Naherholungsgebiet",
  "articleTitleTranslated" : "Uzbuđenje u rekreacijskom području Brunner",
  "articleContent" : [ "Auf vieles können sich die Streitparteien rund um die sogenannte Brunner Heide nicht einigen.  Dass es dort in den vergangenen Wochen Holzarbeiten gab, ist allerdings unbestritten.", "Eine Bürgerinitiative spricht dabei von einer Rodung sowie von tier- und menschenfeindlichem Verhalten.  Der Lebensraum unschuldiger Tiere sei vernichtet worden, heißt es in einer Onlinepetition, die Sonntagmittag knapp über 1.500 Unterschriften aufwies.", "Die Aktivisten fordern eine Anerkennung als Naturdenkmal, das der Öffentlichkeit weiterhin zugänglich ist.  Anders sieht das die Rainer Gruppe, ein Unternehmen, das unter anderem im Immobiliensektor und im Autohandel aktiv ist.", "Vor drei Jahren erwarb sie den Grund vom Vorbesitzer, dem Ziegelhersteller Wienerberger.  Die jüngsten Arbeiten seien „im Rahmen der routinemäßigen Grundstückspflege“ erfolgt, heißt es in einer Stellungnahme gegenüber noe.ORF.at.", "Teilflächen des Areals seien von einer „invasiven Gehölzart“ befreit worden.  Dabei habe es sich lediglich um eine Mulchung und keine Rodung gehandelt.  Fotostrecke mit 2 Bildern Bedeutsam ist diese Unterscheidung auch für die Bezirkshauptmannschaft Mödling.", "Diese muss in einem Verfahren aktuell feststellen, ob es sich rechtlich um einen Wald handelt oder nicht.  Falls das zutreffen sollte, wären die Bäume stärker geschützt.Bauvorhaben befürchtet Längerfristig befürchten die Anrainer, dass die Grünfläche in Bauland umgewandelt werden könnte und die Natur einem größeren Bauvorhaben weichen muss.", "Einen solchen Schritt schließt Andreas Linhart (SPÖ), Bürgermeister von Brunn am Gebirge, allerdings auf Anfrage klar aus.  Eine derartige Umwidmung sei außerhalb der Siedlungsgrenze gar nicht möglich, in seiner Gemeinde würde dieser Vorstoß zudem einem „politischen Selbstmord“ gleichkommen, so Linhart.", "Auch die Rainer Gruppe betont, dass „derzeit auf den gemulchten Flächen kein Projekt geplant“ sei.  Als Naherholungsgebiet steht das Areal aber nicht mehr zur Verfügung.", "Außenstehenden hat die Eigentümerin das Betreten des Grundstücks verboten.  Das sorgt für verhärtete Fronten und ist auch für Bürgermeister Linhart „bedauerlich“.Eigentümerin sieht „Missverständnis“ Begründet wird das Verbot mit dem laufenden Verfahren der Bezirkshauptmannschaft und mit angeblichen Fällen von Vandalismus.", "Gegen vereinzelte mögliche Verstöße geht die Rainer Gruppe bereits zivilrechtlich vor.  In der schriftlichen Stellungnahme verweist sie auf ein „Missverständnis hinsichtlich der Eigentumsverhältnisse“, das einige Anrainer in der Vergangenheit gehabt hätten.", "Aber, so heißt es dort weiter: „Als Grundeigentümer sind wir jedenfalls um ein Einvernehmen mit allen involvierten Parteien bemüht . “" ],
  "articleContentTranslated" : [ "Stranke u sporu oko takozvanog Brunnera Heidea ne mogu se puno složiti. Međutim, nesporno je da je tamo bilo drvenarije u posljednjih nekoliko tjedana.", "Građanska inicijativa govori o čišćenju, kao io životinjskom i nehumanom ponašanju. Stanište nevinih životinja uništeno je, navodi se u internetskoj peticiji koja je u nedjelju popodne imala nešto više od 1500 potpisa.", "Aktivisti traže priznanje kao prirodni spomenik koji je i dalje otvoren za javnost. Rainer Group, tvrtka koja je aktivna u sektoru nekretnina i trgovini automobilima, između ostalog, to vidi drugačije.", "Prije tri godine zemlju je stekla od prethodnog vlasnika, proizvođača opeke Wienerberger. Posljednji posao izveden je \"u sklopu redovnog održavanja imovine\", navodi se u izjavi za noe.ORF.at.", "Djelomična područja na tom području oslobođena su od \"invazivne drvenaste vrste\". Radilo se samo o malčiranju i nečišćenju. Fotogalerija s 2 slike Ova je razlika također važna za upravu okruga Mödling.", "To u trenutnom postupku mora utvrditi je li legalno šuma ili ne. Da je to slučaj, drveće bi bilo zaštićenije Strahovi od građevinskih projekata Dugoročno stanovnici strahuju da bi se zeleni prostor mogao pretvoriti u građevinsko zemljište i da bi priroda morala ustupiti mjesto većem građevinskom projektu.", "Andreas Linhart (SPÖ), gradonačelnik Brunn am Gebirge, jasno isključuje takav korak na zahtjev. Takva ponovna posveta nije moguća ni izvan granica naselja, a u njegovoj bi zajednici ovaj pristup također predstavljao \"političko samoubojstvo\", prema Linhartu.", "Rainer Group također naglašava da \"trenutno nije planiran projekt na malčiranim površinama\". Međutim, područje više nije dostupno kao lokalno rekreacijsko područje.", "Vlasnik je zabranio strancima ulazak u posjed. To uzrokuje otvrdnute fronte i za žaljenje je gradonačelnika Linharta. Vlasnik vidi \"nesporazum\". Zabrana je opravdana tekućim postupcima okružne uprave i navodnim slučajevima vandalizma.", "Rainer grupa već poduzima građansko-pravne mjere protiv izoliranih mogućih kršenja. U pisanoj izjavi poziva se na \"nesporazum u vezi s vlasničkom strukturom\" koji bi neki stanovnici imali u prošlosti.", "Ali, dalje se kaže: „Kao vlasnici zemljišta nastojimo postići dogovor sa svim uključenim stranama. \"" ]
}