{
  "id" : "dP3lNu7l",
  "url" : "https://kurier.at/sport/wintersport/kreuzbandriss-saisonende-fuer-aleksander-aamodt-kilde/401158488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T18:33:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877022/46-173972624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kreuzbandriss: Saisonende für Aleksander Aamodt Kilde",
  "articleTitleTranslated" : "Puknuće križnih ligamenata: kraj sezone za Aleksandera Aamodta Kildea",
  "articleContent" : [ "Nächster Rückschlag Für das norwegische Herren-Team ist das der Tiefpunkt einer grauenvollen Woche.", "Erst hatten sich Jungstar Lucas Braathen (Saisonende) und Atle Lie McGrath (könnte noch in diesem Winter zurückkehren) in Adelboden schwer verletzt, nun auch noch Aleksander Aamodt Kilde - und Riesenslalom-Weltmeister Henrik Kristoffersen befindet sich in einer tiefen Schaffenskrise, wie er am Samstag mit Platz 18 im ersten Slalom von Flachau unterstrich.  ", "Somit haben sich die Chancen von Alexis Pinturault auf den heiß ersehnten ersten Gesamtweltcupsieg eines Franzosen seit Luc Alphand anno 1997 deutlich erhöht. Aktuell liegt der 29-Jährige 158 Punkte vor Kilde und 217 vor dem Schweizer Marco Odermatt.", "Im vergangenen Winter hatte Pinturault beim Saisonabbruch 54 Punkte Rückstand auf Kilde. Dem drittplatzierten Henrik Kristoffersen fehlten am Ende 161 Punkte auf seinen Landsmann.", "Nachteil Pinturault: Mit dem Corona-bedingt abgesagten Wochenende in Kranjska Gora und dem Weltcup-Finale in Cortina d'Ampezzo fiel er um gleich vier Technik-Rennen um, während Kilde nur drei Speedrennen fehlten." ],
  "articleContentTranslated" : [ "Sljedeći neuspjeh za norvešku mušku momčad ovo je najniža točka strašnog tjedna.", "Prva mlada zvijezda Lucas Braathen (kraj sezone) i Atle Lie McGrath (mogao bi se vratiti ove zime) teško su ozlijeđeni u Adelbodenu, sada i Aleksander Aamodt Kilde - a svjetski prvak u veleslalomu Henrik Kristoffersen u dubokoj je kreativnoj krizi, kao u subotu sa 18. mjestom na prvom slalomu u Flachauu.", "To znači da su se šanse Alexisa Pinturaulta za dugo očekivanu prvu ukupnu pobjedu u Svjetskom kupu za Francuza od Luca Alphanda 1997. znatno povećale. 29-godišnjak je trenutno 158 bodova ispred Kilde i 217 bodova ispred Švicarca Marca Odermatta.", "Prošle zime Pinturault je zaostajao 54 boda za Kildeom kad je sezona završila. Trećeplasiranom Henriku Kristoffersenu nedostajao je 161 bod manje od sunarodnjaka.", "Nedostatak Pinturaulta: Tijekom vikenda u Kranjskoj Gori koji je otkazan zbog korone i finala Svjetskog kupa u Cortini d'Ampezzo, pao je za četiri tehničke utrke, dok je Kilde nedostajalo samo tri brzine." ]
}