{
  "id" : "dPfh7vAH",
  "url" : "https://www.diepresse.com/5947765/Joan-Laporta-wieder-Praesident-des-FC-Barcelona?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/5/5947765/AFE57F5A-363E-4B53-97D1-3AAC53CA967A_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LLUIS GENE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Joan Laporta wieder Präsident des FC Barcelona",
  "articleTitleTranslated" : "Joan Laporta ponovno predsjednik FC Barcelone",
  "articleContent" : [ "Der 58 Jahre alte Anwalt und Politiker Joan Laporta steigt bei den Katalanen wieder zur Nummer 1 auf und will Lionel Messi zum Verbleib bewegen. Kommt jetzt auch Bewegung in den Transfer von David Alaba?", "Joan Laporta kehrt als Präsident an die Spitze des FC Barcelona zurück. Der 58-Jährige erzielte am Sonntagabend bei der clubinternen Wahl 54,28 Prozent der Stimmen. Die unterlegenen Mitbewerber Victor Font (29,99 Prozent) und Toni Freixa (8,58 Prozent) lagen weit zurück.", "Der Rechtsanwalt und Politiker hatte im Wahlkampf unter anderem versprochen, Superstar Lionel Messi zum Bleiben zu bewegen. Auch entscheidet sich jetzt womöglich schnell die Zukunft von David Alaba. Der Wiener wird den FC Bayern mit Saisonende verlassen, und sein Ziel ist Spanien.", "Real Madrid gilt als erste Adresse, da laufen auch schon seit längerem Gespräche. Doch, bei Barcelona hing alles an Laporta. Holt er Alaba als zweiten Österreicher - nach Hans Krankl - zu den Katalanen?", "Laporta war bereits von 2003 bis 2010 Barca-Präsident gewesen. In diese Zeit fielen unter anderem zwei Champions-League-Titel und die Trainer-Bestellung von Josep Guardiola.", "Der 58-jährige Laporta tritt die Nachfolge von Josep Maria Bartomeu an, der im Oktober sein Amt als Präsident niedergelegte, um einem Misstrauensvotum von Mitgliedern zuvorzukommen.", "Diese wandten sich gegen ihn, nachdem Lionel Messi im vergangenen August versucht hatte, den Verein zu verlassen, und die Mannschaft in der Champions League gegen Bayern München mit 2:8 untergegangen war.", "Messi war einer von mehreren Barca-Spielern, die einen Tag nach dem 2:0-Sieg in Osasuna an der Wahl teilnahmen.", "Der Club teilte mit, 51.765 von 109.531 Mitgliedern hätten an der Abstimmung teilgenommen, die aufgrund von Coronavirus-Beschränkungen in Katalonien von Jänner auf März verschoben worden war. Insgesamt 30.184 Menschen stimmten für Laporta.", "In einer kurzen Rede sagte Laporta: \"Vor zwanzig Jahren gab ein kleiner Bub namens Leo Messi sein Debüt in der Jugendmannschaft von Barca. Zu sehen, dass der beste Spieler der Welt heute zur Abstimmung kommt, ist ein klares Zeichen dafür, was wir immer wieder sagen: Leo liebt Barca.", "Der beste Spieler der Welt liebt Barca und ich hoffe, das ist ein Zeichen dafür, dass er in Barcelona bleiben wird, was wir alle wollen.\"", "Laporta übernimmt einen Club mit enormen finanziellen Problemen, unter anderem weil die COVID-19-Pandemie Einnahmen aus den Ticketverkauf verhindert und das Merchandising-Einkommen stark beeinträchtigt.", "Zuletzt wies Barca eine Bruttoverschuldung von mehr als 1,4 Milliarden Euro (1,67 Milliarden US-Dollar) und eine Nettoverschuldung von 488 Millionen Euro auf.", "Der Verein stimmte im vergangenen Jahr einer vorübergehenden Kürzung der Spielergehälter zu, während er die Zahlungen an die Spieler im Dezember verzögern musste.", "Auf dem Platz sah es zuletzt jedoch gut aus: Unter dem niederländischen Coach Ronald Koemans gewann die Mannschaft 13 ihrer letzten 16 Ligaspiele und erreichte das Finale der Copa del Rey.", "Laportas erstes Match in seiner zweiten Amtszeit als Präsident ist das Rückspiel im Achtelfinale der Champions League am Mittwoch gegen Paris St. Germain in der französischen Hauptstadt. Das Hinspiel in Barcelona war 1:4 verloren gegangen.", "Bei den Club-Wahlen 2015 war er Bartomeu klar unterlegen. Bartomeu wurde am vergangenen Montag von der Polizei festgenommen geworden. Die Vorwürfe lauten auf unangemessenes Management und Korruption. Im Zuge einer Razzia wurden auch die Camp Nou-Büros des Clubs durchsucht.", "Bartomeu kommentierte seine Verhaftung nicht und machte von seinem Recht Gebrauch, vor Gericht keine Erklärung abzugeben.", "Laporta hatte sich in den vergangenen Jahren auch als Politiker einer kleinen nationalistischen Partei engagiert und dabei als Abgeordneter des katalanischen Regionalparlaments die Idee eines eigenständigen katalanischen Staates vorangetrieben.", "Aus wirtschaftlichen Gründen und zur Bewahrung der \"Würde\", wie er einmal in einem APA-Gespräch verriet. \"Spanien erstickt uns\", sagte er in dem 2014 geführten Interview." ],
  "articleContentTranslated" : [ "58-godišnja odvjetnica i političarka Joan Laporta ponovno se uzdiže na prvo mjesto Katalonaca i želi nagovoriti Lionela Messija da ostane. Ima li pomaka u transferu Davida Alabe?", "Joan Laporta vraća se na čelo FC Barcelone kao predsjednik. 58-godišnjak je na unutarnjim izborima u klubu u nedjelju navečer dobio 54,28 posto glasova. Lošiji konkurenti Victor Font (29,99 posto) i Toni Freixa (8,58 posto) daleko su zaostajali.", "Odvjetnik i političar obećao je tijekom predizborne kampanje, između ostalog, nagovoriti superzvijezdu Lionela Messija da ostane. O budućnosti Davida Alabe također će se možda brzo odlučiti. Bečani će na kraju sezone napustiti FC Bayern, a odredište mu je Španjolska.", "Real Madrid se smatra prvom adresom, a rasprave traju već dugo. Da, sve u Barceloni ovisilo je o Laporti. Hoće li Alabu dovesti do Katalonaca kao drugi Austrijanac - nakon Hansa Krankla?", "Laporta je bio predsjednik Barce od 2003. do 2010. godine. U to su vrijeme postojala dva naslova Lige prvaka i imenovanje Josepa Guardiole za trenera.", "58-godišnji Laporta naslijedio je Josepa Maria Bartomeua, koji je u listopadu odstupio s mjesta predsjednika da spriječi izglasavanje nepovjerenja članova.", "Okrenuli su se protiv njega nakon što je Lionel Messi pokušao napustiti klub prošlog kolovoza, a momčad je pala 8-2 u Ligi prvaka protiv Bayerna iz Münchena.", "Messi je bio jedan od nekoliko igrača Barce koji su glasovali dan nakon što je Osasuna pobijedila 2: 0.", "Klub je rekao da je u glasanju sudjelovalo 51.765 od 109.531 člana, koji je odgođen od siječnja do ožujka zbog ograničenja koronavirusa u Kataloniji. Za Laportu je glasalo ukupno 30.184 ljudi.", "U kratkom govoru, Laporta je rekao: \"Prije dvadeset godina mali dječak Leo Messi debitirao je za omladinsku momčad Barce. Vidjeti najboljeg igrača svijeta koji danas dolazi na glasanje jasan je znak onoga što nastavljamo dalje recite: Leo voli Barcu.", "Najbolji igrač na svijetu voli Barcu i nadam se da je ovo znak da će ostati u Barceloni, što je ono što svi želimo. \"", "Laporta preuzima klub s ogromnim financijskim problemima, uključujući i to što pandemija COVID-19 sprječava prihode od prodaje karata i ozbiljno utječe na prihod od prodaje robe.", "Nedavno je Barca imala bruto dug veći od 1,4 milijarde eura (1,67 milijardi dolara) i neto dug od 488 milijuna eura.", "Klub se prošle godine složio s privremenim smanjenjem plaća igrača, odgađajući isplate igračima u prosincu.", "Stvari su nedavno izgledale dobro na terenu: Pod nizozemskim trenerom Ronaldom Koemansom, momčad je pobijedila u 13 od posljednjih 16 ligaških utakmica i stigla do finala Kupa kralja.", "Laporta je prva utakmica u drugom predsjedničkom mandatu revanš utakmica osmine finala Lige prvaka protiv Paris St. Germaina u glavnom gradu Francuske u srijedu. Prva utakmica u Barceloni izgubljena je 4-1.", "Na klupskim izborima 2015. očito je bio inferioran u odnosu na Bartomeua. Bartomeua je policija uhitila prošlog ponedjeljka. Navodi se za neprimjereno upravljanje i korupciju. U uredima kluba Camp Nou također su pretraženi tijekom racije.", "Bartomeu nije komentirao svoje uhićenje i iskoristio je svoje pravo da ne da izjavu na sudu.", "Laporta je također bio uključen kao političar male nacionalističke stranke posljednjih godina i kao član katalonskog regionalnog parlamenta promovirao je ideju o neovisnoj katalonskoj državi.", "Iz ekonomskih razloga i radi očuvanja \"dostojanstva\", kako je jednom otkrio u razgovoru za APA. \"Španjolska nas guši\", rekao je u intervjuu 2014. godine." ]
}