{
  "id" : "DPgHUEPj",
  "url" : "https://kurier.at/sport/wintersport/nach-herz-op-der-nordische-kombinierer-bernhard-gruber-verlaesst-intensivstation/401167909",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T19:44:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4228163/46-153901408.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Herz-OP: Bernhard Gruber verlässt Intensivstation",
  "articleTitleTranslated" : "Nakon operacije srca: Bernhard Gruber napušta odjel intenzivne njege",
  "articleContent" : [ "Bernhard Gruber ist nach dem Setzen zweier zusätzlicher Stents nach einer neuerlichen Herzkranzgefäßverengung in Lahti aus der Intensivstation verlegt worden.", "Der 38-jährige Salzburger, der nach seinem Comeback nach zehn Monaten im Weltcup von Lahti wieder über Schmerzen im Brustbereich geklagt hatte, ist laut ÖSV wohlauf. Bei einer Herzkatheteruntersuchung waren dem Nordischen Kombinierer am Sonntag zwei weitere Stents gesetzt worden.", "Gruber, u.a. Ex-Einzel-Weltmeister von 2015 und Team-Olympiasieger in Vancouver 2010, soll nun am Mittwoch oder Donnerstag nach Österreich überstellt werden. Dies wird allerdings erst am Dienstag entschieden.", "Ein genaueres Update über seinen Gesundheitszustand wird es voraussichtlich am Mittwoch geben. Der Bad Hofgasteiner hatte schon Mitte März 2020 dieselbe Diagnose erhalten. Acht Monate danach erhielt er Anfang November nach umfangreichen Checks die medizinische Freigabe für den Hochleistungssport.", "Nach Aufnahme des Trainings mit dem österreichischen Team stieg Gruber am Samstag im Teamsprint von Lahti in die Weltcup-Saison ein. Gemeinsam mit Mario Seidl war er im Springen überraschend Erster gewesen, letztlich wurde es für das Duo ein hervorragender sechster Rang.", "Nach dem neuerlichen gesundheitlichen Rückschlag scheint die Karriere des insgesamt dreifachen Weltmeisters und sechsfachen Weltcupsiegers nun allerdings endgültig vorbei zu sein." ],
  "articleContentTranslated" : [ "Bernhard Gruber premješten je iz jedinice za intenzivnu njegu u Lahtiju nakon postavljanja dva dodatna stenta nakon još jednog stezanja koronarne arterije.", "38-godišnjak iz Salzburga, koji se nakon povratka nakon deset mjeseci u Lahtijevu svjetskom kupu ponovno požalio na bolove u prsima, prema austrijskom skijaškom savezu dobro se snalazi. Tijekom pregleda srčanog katetera, nordijski kombinirani sportaš u nedjelju je postavio još dva stenta.", "Gruber, uključujući bivšeg pojedinačnog svjetskog prvaka iz 2015. godine i ekipnog olimpijskog prvaka u Vancouveru 2010. godine, trebao bi biti prebačen u Austriju u srijedu ili četvrtak. Međutim, o tome će se odlučiti tek u utorak.", "Detaljnija ažuriranja o njegovom zdravstvenom stanju bit će dostupna u srijedu. Bad Hofgasteiner već je dobio istu dijagnozu sredinom ožujka 2020. Osam mjeseci kasnije, nakon opsežnih provjera, početkom studenog dobio je medicinsku dozvolu za sport visokih performansi.", "Nakon što je započeo trening s austrijskom momčadi, Gruber je u subotu započeo sezonu Svjetskog kupa u sprintu momčadi Lahti. Zajedno s Mariom Seidlom bio je iznenađujuće prvi u skokovima, a na kraju je to bilo izvrsno šesto mjesto za dvojac.", "Nakon nedavnog zdravstvenog zastoja, čini se da je karijera trostrukog svjetskog prvaka i šestostrukog osvajača Svjetskog kupa zauvijek gotova." ]
}