{
  "id" : "dq2KSHG2",
  "url" : "https://kurier.at/politik/inland/commerzialbank-vip-saisonkarte-fuer-ex-landeshauptmann-niessl/401112702",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T10:17:36Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: VIP-Saisonkarte für Ex-Landeshauptmann Niessl",
  "articleTitleTranslated" : "Commerzialbank: VIP sezonska karta za bivšeg guvernera Niessla",
  "articleContent" : [ "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Tijekom službene ocjene podataka Commerzialbank Mattersburg pronađen je popis božićnih poklona iz 2019. godine, prema izvještaju novinskog časopisa \"profil\", na kojem su bili gradonačelnici, policajci, nadzorni odbori, zaposlenici revizora TPA i predstavnici osiguranja depozita.", "Uz to, navodno je otkrivena VIP sezonska karta iz SV Mattersburga za bivšeg guvernera Hansa Niessla (SPÖ). Božićni pokloni odnosili su se na limenke parmezana, vrčeve za ulje, organizatore i žestoka pića, objavio je u subotu \"profil\".", "Oni se ne smiju predati samo gradonačelnicima, već i zamjenicima gradonačelnika nekih zajednica oko Mattersburga, kao i zaposlenicima uprave okruga Mattersburg.", "Među predstavnicima revizora TPA su i aktivni i bivši zaposlenici na popisu. VIP kartica za sezonu Bundeslige 2019/20, koja je izdana Niesslu, pronađena je u blagajni bez obzira na popis božićnih poklona.", "Niessl je za \"profil\" naglasio da nikada nije imao poslovne veze s komercijalnom bankom i da nikada nije uplatio, podigao ili razmijenio novčani iznos. \"Nisam koristio sezonsku kartu, inače bi bila kod mene, a ne u banci\", rekao je.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}