{
  "id" : "DQ3UNM80",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-fordert-volksabstimmung-ueber-lockdown/401180359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: FPÖ fordert Volksabstimmung über Lockdown",
  "articleTitleTranslated" : "Corona: FPÖ poziva na referendum o zaključavanju",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer fordert, dass die Bevölkerung in Form einer Volksabstimmung über den grundsätzlichen Weg zur Bewältigung der Coronakrise entscheiden soll.", "Konkret solle darüber abgestimmt werden, \"ob es weitere Lockdowns in Serie geben oder ein freies öffentliches Leben mit klaren Regeln ermöglicht werden soll\", hieß es in einer Aussendung am Samstag.", "Auch \"die bereits durch die Hintertür umgesetzte Testpflicht\" müsse einer Beurteilung unterzogen werden, meinte Hofer.", "Weniger Akzeptanz \"Die Impfstoffe kommen dank des Versagens der EU bei der Beschaffung nur sehr schleppend in unser Land, diverse Mutationen könnten dazu führen, dass die derzeit zugelassenen Impfstoffe weit weniger wirken als erhofft\", erklärte Hofer.", "\"Auf der anderen Seite wissen wir, dass immer weniger Menschen die getroffenen Corona-Maßnahmen akzeptieren und befolgen.\"", "In den vergangenen Monaten seien die Grund- und Freiheitsrechte massiv eingeschränkt worden, \"manchmal sogar über das verfassungsrechtlich erlaubte Maß hinaus\", daher wäre eine Volksabstimmung für Hofer ein \"logischer Schritt\".", "Zuletzt hatte Ungarns rechtsnationaler Premier Viktor Orban für Mitte Februar eine neue \"Nationale Konsultation\" zum Thema Corona-Pandemie angekündigt.", "Dabei sollen die Ungarn online zur Neuöffnung des Landes und zum Abbau der Einschränkungen durch die Pandemie befragt werden, die Opposition kritisiert die Aktion als \"Fake-Konsultation\".", "In der Schweiz haben Gegner der Corona-Maßnahmen im Jänner genügend Unterschriften eingereicht, um eine Volksabstimmung über das Covid-Gesetz zur Eindämmung der Pandemie zu erzwingen. Diese könnte im Juni stattfinden." ],
  "articleContentTranslated" : [ "Šef FPÖ-a Norbert Hofer zahtijeva da stanovništvo u obliku referenduma odluči o osnovnom načinu rješavanja krize s koronom.", "Točnije, trebalo bi glasovati o \"hoće li biti više zaključavanja u serijama ili bi trebao biti omogućen slobodan javni život s jasnim pravilima\", rečeno je u emisiji od subote.", "\"Obaveza testiranja koja je već provedena kroz stražnja vrata\" također mora biti podvrgnuta procjeni, rekao je Hofer.", "Manje prihvaćanja \"Zahvaljujući tome što ih EU nije uspjela dobiti, cjepiva u našu zemlju stižu vrlo sporo. Različite mutacije mogle bi značiti da su trenutno odobrena cjepiva daleko manje učinkovita nego što se nadalo\", objasnio je Hofer.", "\"S druge strane, znamo da sve manje ljudi prihvaća i slijedi poduzete mjere Corone.\"", "U posljednjih nekoliko mjeseci osnovna prava i slobode masovno su ograničena, \"ponekad čak i više od onoga što je ustavom dopušteno\", pa bi referendum za Hofera bio \"logičan korak\".", "Nedavno je mađarski desničarski nacionalni premijer Viktor Orban najavio novo \"nacionalno savjetovanje\" na temu pandemije korone za sredinu veljače.", "Mađare će na mreži pitati o ponovnom otvaranju zemlje i uklanjanju ograničenja izazvanih pandemijom, oporba je kritizirala tu akciju kao \"lažno savjetovanje\".", "U Švicarskoj su protivnici mjera Corona u siječnju predali dovoljno potpisa da natjeraju referendum o zakonu Covid da obuzda pandemiju. To bi se moglo dogoditi u lipnju." ]
}