{
  "id" : "Dq5D20Xz",
  "url" : "https://sport.orf.at/stories/3069342/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T21:02:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich winkt kampflos Gruppensieg",
  "articleTitleTranslated" : "Austrija pobjeđuje u skupini bez borbe",
  "articleContent" : [ "Die Norweger gerieten aufgrund eines am Donnerstag bekanntgewordenen positiven Coronavirus-Tests des bei Galatasaray Istanbul engagierten Rechtsverteidigers Omar Elabdellaoui in die Bredouille.", "Laut norwegischen Medien gelten nun sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitagabend ablieferte.", "Das für Sonntag geplante Spiel in Rumänien wurde jedenfalls aufgrund der aktuellen Situation bereits abgesagt.  Laut den UEFA-Regeln dürfte nun Rumänien der Sieg zugesprochen werden, da das norwegische Team nicht antritt.", "Darüber wird nun die UEFA-Kontrollkommission entscheiden.  Ob das Spiel gegen Österreich stattfindet, ist hingegen noch offen.  Der norwegische Verband (NFF) bat in einem auf seiner Website veröffentlichten Brief an das Gesundheitsministerium um eine Ausnahmegenehmigung, die Chancen darauf werden jedoch in den nationalen Medien als eher gering erachtet.Svendsen hofft auf Ausnahmeregelung NFF-Präsident Terje Svendsen hat die Hoffnung auf ein Entgegenkommen der Behörden trotzdem noch nicht aufgegeben.", "„Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren.", "Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Ambitionen zunichtegemacht“ Auch die Norwegen-Kapitäne Martin Ödegaard, Joshua King und Stefan Johansen wandten sich in einem offenen Brief auf der NFF-Website an die Öffentlichkeit.", "Die Mannschaft sei wegen der drohenden Absagen „zutiefst verzweifelt“, schrieb das Trio.  Nach den Angaben der drei Spieler war der Charter Richtung Bukarest am Samstag bereits beladen, eine Stunde vor dem Take-off sei der Flug dann gecancelt worden.", "Die Mannschaft habe seit Donnerstag nicht mehr trainiert.  Die Aussicht, um die Chance auf den Gruppensieg gebracht zu werden, sei überaus enttäuschend.  „Seit vier Jahren arbeiten wir hart daran, die Chance auf eine Qualifikation für die WM zu optimieren.", "Wir haben in der Weltrangliste mehr als 40 Plätze gutgemacht.  Wir können in die höchste Liga der Nations League aufsteigen und uns mit Europas besten Mannschaften messen“, schrieben Ödegaard, King und Johansen.", "„Wir können noch unter die besten 20 europäischen Teams kommen und wären dann in der WM-Qualifikationsauslosung im zweiten Topf.  Wenn wir gegen Rumänien und Österreich nicht spielen, können unsere sportlichen Ambitionen kurz- und langfristig schnell zunichtegemacht werden.“ UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "Norvežani su upali u probleme zbog pozitivnog testa na koronavirus koji je u četvrtak napravio desni bek Omar Elabdellaoui, koji je bio zaposlen u Galatasarayu u Istanbulu.", "Prema norveškim medijima, svi igrači i treneri momčadi sada se smatraju bliskim kontaktima i moraju ostati u karanteni u Norveškoj deset dana, bez obzira na negativne testove koje je ostatak selekcije dostavio u petak navečer.", "Utakmica planirana za nedjelju u Rumunjskoj već je otkazana zbog trenutne situacije. Prema pravilima UEFA-e, Rumunjskoj bi sada trebala biti dodijeljena pobjeda jer se norveška momčad neće natjecati.", "O tome će sada odlučiti UEFA-in kontrolni odbor. Hoće li se utakmica odigrati protiv Austrije, još uvijek je otvoreno. Norveško udruženje (NFF) zatražilo je izuzeće u pismu Ministarstvu zdravstva objavljenom na njegovoj web stranici, ali šanse za to smatraju se prilično malim u nacionalnim medijima. Vendsen se nada izuzeću Predsjednik NFF-a Terje Svendsen nada se koncesiji vlasti još nisu odustale.", "“Ako ne budemo smjeli putovati, prekršit ćemo pravila međunarodne nogometne zajednice i izgubiti šansu za plasman na Svjetsko prvenstvo.", "Također gubimo šansu za pobjedu u skupini, što bi nam donijelo atraktivne protivnike u budućnosti. Mi bismo bili jedina država UEFA-e koja ne bi sudjelovala u natjecateljskim igrama ”, citiran je Svendsen na web stranici udruge.", "\"Ambicije poništene\" norveški kapetani Martin Ödegaard, Joshua King i Stefan Johansen također su napisali otvoreno pismo javnosti na web mjestu NFF.", "Ekipa je bila \"duboko očajna\" zbog prijetnji otkazivanja, napisao je trio. Prema informacijama koje su pružila trojica igrača, čarter do Bukurešta već je bio napunjen u subotu, a let je otkazan sat vremena prije polijetanja.", "Ekipa nije trenirala od četvrtka. Izgledi da će mi se pružiti šansa za pobjedu u skupini krajnje su razočaravajući. “Naporno radimo četiri godine kako bismo optimizirali svoje šanse za plasman na Svjetsko prvenstvo.", "Zauzeli smo više od 40 mjesta na svjetskoj ljestvici. Možemo se popeti u najvišu ligu u Ligi nacija i natjecati se s najboljim europskim momčadima ”, napisali su Ödegaard, King i Johansen.", "“Još uvijek možemo ući među 20 najboljih europskih momčadi i tada bismo bili u drugom loncu u ždrijebu kvalifikacija za Svjetski kup. Ako ne igramo protiv Rumunjske i Austrije, naše sportske ambicije mogu se brzo poništiti u kratkom i dugom roku. ”UEFA definira posljedice CoV-a Prije utakmica Lige nacija u narednim danima, UEFA ima barem jedan test u slučaju nekoliko pozitivnih testova Tim, propisi su precizno definirani.", "Ako momčad ima najmanje dvanaest terenskih igrača i jednog vratara na raspolaganju, to se mora igrati. Ako to nije slučaj i ne može se naći alternativni datum, protivnik za zelenim stolom proglašava se pobjednikom.", "To bi, na primjer, moglo koristiti ÖFB-ovoj momčadi, ako norveška selekcija zapravo ne bude mogla putovati na utakmicu na bečkom stadionu Happel. Ako su za neuspjeh odgovorne obje momčadi ili nijedna momčad, odlučuje ždrijeb Propisi u cijelom tekstu Ako nekoliko igrača mora ući u karantenu ili izolaciju zbog odluke nadležnog nacionalnog / lokalnog tijela, utakmica će se odvijati prema planu i bez obzira na ostale odredbe odgovarajuće Propisi o natjecanju (uključujući rok za predaju popisa igrača) provode se sve dok 13 igrača", "Igrači su na raspolaganju (uključujući barem jednog vratara), pod uvjetom da svi igrači ispunjavaju uvjete za igranje za U21 ili odgovarajuću nacionalnu momčad prema važećim FIFA-inim propisima i ako su testirani negativno u skladu s UEFA-inim protokolom bili.", "Ako nacionalna asocijacija ne može izvesti momčad s minimalnim brojem gore navedenih igrača (tj. 13, uključujući barem jednog vratara), utakmica će se, ako je moguće, ponovno pokrenuti na datum koji odredi UEFA-ina administracija postavljen; uprava UEFA-e također je ovlaštena postavljati ih na mjestu događaja u neutralnoj zemlji (na teritoriju udruge članice UEFA-e) ako to smatra potrebnim; U svakom slučaju, domaća momčad ostaje odgovorna za organizaciju utakmice i sve troškove povezane s tim.", "Ako se utakmica ne može preurediti, UEFA-in kontrolni, etički i disciplinski organ donosi odluku o tom pitanju. UEFA-ino kontrolno, etičko i disciplinsko tijelo oduzet će se nacionalnoj udruzi koja je odgovorna za sprječavanje odigravanja ili igranja utakmice u cijelosti, osim ako ne dođe do zaključka da oboje ili nijedna momčad nije odgovorna / nije odgovorna za činjenicu da se igra ne može igrati ili se ne može igrati u cijelosti, tako da se ne može nametnuti nikakav izgubljeni gubitak.", "U ovom će slučaju UEFA-ina administracija odlučiti ishod utakmice izvlačenjem ždrijeba (tj. Pobijediti 1-0, poraziti 0-1 ili izvući 0-0)." ]
}