{
  "id" : "dQC7eOKh",
  "url" : "https://kurier.at/politik/inland/buerger-in-uniform-nachteile-fuer-milizsoldaten-werden-bereinigt/401216595",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:23:09Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4997166/dsc_7780.jpg",
  "imageCopyright" : "Bundesheer/Gunter Pusch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bürger in Uniform\": Nachteile für Milizsoldaten werden bereinigt",
  "articleTitleTranslated" : "\"Građani u uniformi\": Uklanjaju se nedostaci za milicionere",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner und Generalsstabschef General Robert Brieger legten im Weiheraum des Heldendenkmals im Gedenken an die Wiederkehr des Jahrestages der Annexion Österreichs am 12.  März 1938 einen Kranz nieder.", "\"Wir haben durch unsere Maßnahmen bereits einiges bewirkt und sind am richtigen Weg. Aber wir haben noch viel vor und werden die Miliz stärker denn je machen\", sagte jedenfalls Tanner. Beschlossen ist ein Sonderinvest-Milizpaket.", "Kostenpunkt: 200 Millionen Euro. Damit wurden und werden dringend benötigte Fahrzeuge - etwa LKWs - gekauft, um die Miliz mobiler zu machen. Auch in puncto Bewaffnung und Ausrüstung soll die Miliz qualitativ dem Standard des Berufsheers näher kommen, etwa durch neue Nachtsichtgeräte. ", "Bis 2024 sollen alle Maßnahmen umgesetzt sein, heißt es. Zudem wurde eine modulartige Unteroffiziersausbildung eingeführt. Hintergrund: Wer bisher zur Miliz wollte, musste eine durchgehende Ausbildung von 13 Monaten absolvieren.", "Dieses Modell sei für Menschen, die im normalen Berufsleben stehen \"untauglich\" gewesen, betonte Tanner. Nun ist diese Ausbildung auch in Form von sechs zweiwöchigen Modulen möglich. 2022 wird es erste Absolventen geben.", "Stärker verschränkt werden soll die Kooperation zwischen Bundesheer und Wirtschaft. Derzeit liege der Anteil der Milizübungstätigen unter den Erwerbstätigen nur bei 0,4 Prozent, sagte Hameseder. Wie möchte man das ändern?", "Ausbildungszeiten sollen anrechenbar werden, sodass für Milizsoldaten keine Nachteile mehr entstehen - etwa bei der Pension, dem Familienbonus oder Kinderbetreuungszeiten.", "Folgender Plan ist zwar noch nicht konkret, in Absprache mit der Wirtschaftskammer (WKÖ) folgen heuer aber die ersten Pilotprojekte: Bei der Miliz erworbene Qualifikationen sollen für die zivile Wirtschaft zertifiziert werden und dann auch im Arbeitsalltag gelten.", "Hameseder hielt fest: \"Es kann und darf keine sozialen Härten mehr für Milizsoldaten geben.\" Abgeschafft werden sollen Unterschiede zwischen freiwilligen Soldaten, also der Milizsoldaten, und Einsatzpräsenzdienern.", "Das Paket, das beide Gruppen in puncto Besoldung und im sozialrechtlichen Bereich vereinheitlichen soll, soll heuer umgesetzt werden. \"Gerechte Besoldung im Einsatz\" sei bereits neu geregelt, heißt es.", "Fest steht auch: Grundwehrdiener, die sich nach ihrem Dienst für eine Milizausbildung melden, bekommen ab dem dritten Monat 400 zusätzlichen Sold. Sobald sie im Einsatz sind, erhalten sie 3000 Euro netto." ],
  "articleContentTranslated" : [ "Ministar obrane Klaudia Tanner i načelnik generalštaba general Robert Brieger položili su vijenac u posvetišnici herojskog spomenika u znak povratka na obljetnicu aneksije Austrije 12. ožujka 1938. godine.", "\"Već smo puno postigli svojim mjerama i na dobrom smo putu. Ali još moramo puno učiniti i učinit ćemo miliciju jačom nego ikad\", rekao je Tanner. Odlučen je o posebnom paketu investicijske milicije.", "Troškovno mjesto: 200 milijuna eura. Ovim su se i kupuju hitno potrebna vozila - poput kamiona - kako bi milicija postala pokretnija. Što se tiče naoružanja i opreme, kvaliteta milicije trebala bi se približiti standardu profesionalne vojske, na primjer s novim uređajima za noćni vid.", "Kaže se da bi sve mjere trebale biti provedene do 2024. godine. Uz to je uveden modularni dočasnički trening. Pozadina: Svatko tko se prethodno želio pridružiti miliciji morao je proći 13 mjeseci kontinuirane obuke.", "Ovaj je model bio \"neprikladan\" za ljude koji su u normalnom radnom vijeku, naglasio je Tanner. Sada je ovaj trening također moguć u obliku šest dvotjednih modula. Prvi diplomanti bit će dostupni 2022. godine.", "Suradnja oružanih snaga i poduzeća trebala bi biti usko isprepletena. Trenutno je udio onih koji rade u miliciji samo 0,4 posto, rekao je Hameseder. Kako to želite promijeniti?", "Razdoblja osposobljavanja treba pripisati tako da milicajci više ne trpe nedostatke - na primjer s mirovinama, obiteljskim bonusima ili razdobljima brige o djeci.", "Sljedeći plan još nije konkretan, ali u dogovoru s Gospodarskom komorom (WKÖ) slijede prvi pilot projekti ove godine: Kvalifikacije stečene u miliciji trebaju se certificirati za civilno gospodarstvo, a zatim primijeniti u svakodnevnom radnom životu.", "Hameseder je izjavio: \"Za milicionere više ne može biti i ne smije biti socijalnih poteškoća.\" Razlike između dobrovoljaca, tj. Milicije, i službenika službe trebaju biti ukinute.", "Paket, koji je namijenjen standardizaciji obje skupine u pogledu plaća i socijalnog zakona, trebao bi se provesti ove godine. \"Poštena plaća na djelu\" već je reorganizirana, kažu.", "Jedno je također sigurno: Osnovni vojni službenici koji se prijave na obuku milicije nakon njihove službe dobivaju dodatnih 400 plaća od trećeg mjeseca nadalje. Čim su u upotrebi, dobivaju 3000 eura neto." ]
}