{
  "id" : "dQFpgIsW",
  "url" : "https://kurier.at/sport/fussball/gott-ist-tot-argentiniens-legende-diego-maradona-zwischen-fussball-und-selbstzerstoerung/401110257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Gott ist tot\": Die \"gequälte Seele\" der Legende Maradona",
  "articleTitleTranslated" : "\"Bog je mrtav\": \"napaćena duša\" legende Maradone",
  "articleContent" : [ "Die internationale Presse würdigte die Karriere der Fußball-Legende: \"Er wandelte jahrelang zwischen Himmel und Hölle.\" Diego Armando Maradona galt als einer der besten Fußballer der Welt. Mit seiner \"Hand Gottes\" und spektakulären Dribblings spielte er sich in die Herzen der Fans.", "Und mehr als einmal hing sein Leben am seidenen Faden. Am Mittwoch starb der \"Goldjunge\", Argentiniens Nationalheld, der Künstler zwischen Genie und Wahnsinn, im Alter von nur 60 Jahren an einem Herzinfarkt.", "Und nicht nur Millionen Sportfans und Fußballlegenden trauern um den Argentinier. Auch die Medien zollten dem Exzentriker ihren Respekt.  ITALIEN Gazzetta dello Sport: \"Maradona ist tot: Der Fußball weint um den Größten von allen.\"", "DEUTSCHLAND Bild: \"Adios, Diego! Maradona in der Hand Gottes. Diego Armando Maradona (60), der größte Fußball-Künstler der Welt, ist tot!\" Frankfurter Allgemeine Zeitung: \"Zwischen Genie und Wahnsinn.", "Die Fußball-Welt muss sich von einem ihrer größten Spieler verabschieden: Im Alter von nur 60 Jahren ist Diego Armando Maradona gestorben. (...)", "Weltmeister, Serienmeister, Uefa-Cup-Sieger, Nationaltrainer, Doping-Sünder, gescheiterter TV-Moderator und Kokain-Junkie in Personalunion - eigentlich viel zu viel für ein einziges Leben.\" © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild: APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild: REUTERS / STRINGER Süddeutsche Zeitung: \"Der Fuß Gottes (...)  :", "Der Menschlichste unter den Göttern. Das fehlbare Genie: Nur wenige Menschen haben in ihrer Vita so viele grundverschiedene Kapitel gefüllt wie Diego Armando Maradona. Jahrelang wandelte der Argentinier zwischen Himmel und Hölle.\"", "Die Welt: \"Gott ist tot! Diego Maradona war Genie, Wahnsinniger, Süchtiger - und für seine Fans nur 'D10S', 'Gott'. Nun ist er gestorben.\" Der Tagesspiegel: Der Göttliche. Genial, verrückt, tragisch - Diego Maradona war ein Mensch der Widersprüche.\"", "ITALIEN La Repubblica: \"Diego Armando Maradona hatte ein absolutes Talent für zwei Dinge: den Fußball und die Selbstzerstörung. Lange hat er beides gleichzeitig gespielt, dann hörte er mit dem ersten auf und machte das zweite weiter, bis zum erwarteten Schlusspfiff zum Sechzigsten. (...)", "Die größte Herausforderung Maradonas bestand darin, seine dunkle Seite zu verbergen, (...) sich anzupassen, sich herabzulassen, während er mit den Großen zu Mittag und mit den Unteren zu Abend aß, und jede Nacht durchmachte, in der das Ende hätte rufen können.\" © Bild:", "REUTERS / RUPAK DE CHOWDHURI FRANKREICH Liberation: \"Er war ein wahrer Fußballvirtuose: In seinen besten Momenten konnte Diego Maradona uns an den Regeln der Physik, ja an unserem eigenen Tod zweifeln lassen.  :", "Seine Dribblings, seine Täuschungsmanöver und seine Slaloms versetzten die Gegenspieler in Angst und Schrecken.", "Wissenschafter äußerten ernsthaft die Vermutung, dass sein Gravitationszentrum weiter unten als normal lag und der große lateinamerikanische Schriftsteller Eduardo Galeano stellte einmal fest, dass 'Maradona überall auf dem Körper Augen' [hat]. (...)", "Wenn er Fußball spielte, war er übernatürlich. Wenn er nicht auf dem Feld stand, erwachten all seine menschlichen Schwächen: Drogen, Alkohol, Bulimie, Callgirls und andere Obsessionen siegten zu schnell über sein Talent.\" © Bild:", "REUTERS / Marcos Brindicci SPANIEN La Vanguardia: \"Ein Mythos wurde Maradona durch die WM 1986 in Mexiko, wo er mit Argentinien den wichtigsten Pokal mit einem 3: 2 im Finale gegen Deutschland errang.  :", "Zur Legende machte Maradona jedoch das Spiel gegen England, als er vom Mittelfeld aus mehrere Briten umdribbelte, den Torhüter überwand und ein denkwürdiges Tor schoss, das seine Fans in Ekstase versetzte.", "Damals lag die schmachvolle Niederlage Argentiniens gegen Großbritannien im Krieg um die Malwinen (Falklandinseln) gerade erst vier Jahre zurück. Es ging dabei auch um Rache.\"", "GROSSBRITANNIEN The Guardian: \"Maradona war eine perfekte Darstellung der menschlichen Fähigkeit, widersprüchlich zu sein, hässlich und schön zugleich zu vermitteln (...).", "Ohne Frage begabt und ein Genie nach jeder Definition des Begriffs, entwickelte Maradona eine fast übermenschliche Fähigkeit, mit dem Ball das zu tun, was große Künstler mit einem Pinsel oder Komponisten mit Musik machen.\"", "Daily Mail: \"Ein Genie auf dem Platz, ein makelbehaftetes Idol jenseits davon - Diego Maradona stieg aus der Armut der Slums von Buenos Aires auf und wurde einer der Größten aller Zeiten, auch wenn ihn Kontroversen auf Schritt und Tritt verfolgten.\"", "USA New York Times: \"Maradonas Fuß schien der Ball zu folgen wie ein Haustier. Es hieß, er könne mit einer Orange, was andere nur mit einem Ball zustande brachten.", "Und er spielte mit einer Art brillanten Tarnung, scheinbar schläfrig über weite Strecken, nur um sich dann in wichtigen Momenten mit faszinierenden Dribblings, verblüffenden Pässen oder unhaltbaren Schüssen zu behaupten.\"", "Washington Post: \"Durch Herrn Maradonas Tod hat die Welt einen ihrer talentiertesten Sportler und eine ihrer gequältesten Seelen verloren.\"" ],
  "articleContentTranslated" : [ "Međunarodni tisak pohvalio je karijeru nogometne legende: \"Godinama je šetao između neba i pakla.\" Diego Armando Maradona smatran je jednim od najboljih svjetskih nogometaša. Svojom \"Božjom rukom\" i spektakularnim driblingom zaigrao je u srcima navijača.", "I ne jednom mu je život visio o koncu. U srijedu je \"zlatni dječak\", argentinski nacionalni heroj, umjetnik između genija i ludila, umro od srčanog udara u dobi od samo 60 godina.", "I ne samo da milioni ljubitelja sporta i nogometnih legendi oplakuju Argentinca. I mediji su se poklonili ekscentriku. ITALIJA Gazzetta dello Sport: \"Maradona je mrtav: nogomet plače za najvećim od svih.\"", "NJEMAČKA Slika: \"Adios, Diego! Maradona u Božjoj ruci. Diego Armando Maradona (60), najveći svjetski nogometni umjetnik, mrtav je!\" Frankfurter Allgemeine Zeitung: \"Između genija i ludila.", "Svijet nogometa mora se oprostiti od jednog od svojih najvećih igrača: Diego Armando Maradona umro je u dobi od samo 60 godina. (...)", "Svjetski prvaci, serijski prvaci, pobjednici Kupa UEFA, nacionalni treneri, doping grešnik, neuspjeli TV voditelj i narkoman od kokaina, sve u jednom - zapravo previše za jedan život. \"© Slika: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Slika:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Slika: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Slika: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Slika: APA / AFP / RONALDO SCHEMIDT / © Slika: APON / AFP / RONALDO SCHEMIDT / © Slika: APA / AFP / ALEJANDRO PAGNI AFP / IVAN PISARENKO / IVAN PISARENKO © Slika:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Slika: REUTERS / STRINGER © Slika: EPA / Juan Ignacio Roncoroni © Slika: EPA / Juan Ignacio Roncoroni © Slika: REUTERS / STRINGER Süddeutsche Zeitung: \"Božje podnožje (...):", "Većina ljudi od bogova. Nepogrešivi genij: Malo je ljudi u svojoj viti ispunilo toliko bitno različitih poglavlja kao Diego Armando Maradona. Godinama je Argentinac hodao između raja i pakla. \"", "Die Welt: \"Bog je mrtav! Diego Maradona bio je genij, luđak, ovisnik - a za svoje obožavatelje samo\" D10S \",\" Bože \". Sad je umro.\" Der Tagesspiegel: Božansko. Genijalan, lud, tragičan - Diego Maradona bio je osoba protivrječnosti. \"", "ITALIJA La Repubblica: \"Diego Armando Maradona imao je apsolutni talent za dvije stvari: nogomet i samouništenje. Dugo je vremena igrao obje istovremeno, a zatim je zaustavio prvu i nastavio s drugom do očekivanog posljednjeg zvižduka šezdesete. ( ...)", "Maradonin najveći izazov bio je sakriti svoju mračnu stranu, (...) prilagoditi se, prepustiti se dok je jeo ručak s odraslima i večeru s podređenima i prolazio svaku večer kad bi kraj nazvao može. \"© Slika:", "REUTERS / RUPAK DE CHOWDHURI FRANCUSKA Oslobođenje: \"Bio je pravi nogometni virtuoz: U svojim najboljim trenucima Diego Maradona mogao bi nas natjerati da sumnjamo u pravila fizike, čak i u vlastitu smrt .:", "Njegovi driblingi, manevri obmane i slalomi dovode protivnike u strah i teror.", "Znanstvenici su ozbiljno sugerirali da je njegovo težište niže od normalnog, a veliki latinoamerički književnik Eduardo Galeano jednom je izjavio da \"Maradona [ima] oči\" po cijelom tijelu. (...)", "Kad je igrao nogomet, bio je natprirodan. Kad nije bio na terenu, probudile su se sve njegove ljudske slabosti: droga, alkohol, bulimija, djevojke s pozivnice i druge opsesije prebrzo su nadvladale njegov talent. \"© Slika:", "REUTERS / Marcos Brindicci ŠPANJOLSKA La Vanguardia: \"Maradona je postao mit nakon Svjetskog prvenstva u Meksiku 1986. godine, gdje je s Argentinom osvojio najvažniji kup pobjedom 3: 2 u finalu protiv Njemačke:", "Međutim, Maradona je utakmicu protiv Engleske pretvorio u legendu kada je s sredine terena driblao oko nekoliko Britanaca, svladao vratara i postigao nezaboravan gol koji je njegove navijače oduševio.", "U to je vrijeme sramotni poraz Argentine od Velike Britanije u ratu za Malwines (Falklandski otoci) bio prije samo četiri godine. Bilo je i oko osvete \".", "UK The Guardian: \"Maradona je bio savršen prikaz ljudske sposobnosti da bude proturječna, ružna i lijepa u isto vrijeme da prenese (...).", "Bez pitanja, nadaren i genij prema bilo kojoj definiciji pojma, Maradona je razvio gotovo nadljudsku sposobnost da loptom radi ono što veliki umjetnici rade kistom ili skladatelji s glazbom. \"", "Daily Mail: \"Genij na trgu, nedostatak idola izvan njega - Diego Maradona uspio je iz siromaštva siromašnih četvrti Buenos Airesa postati jedan od najvećih svih vremena, unatoč kontroverzama na svakom koraku.\"", "USA New York Times: \"Činilo se da Maradonina noga prati loptu kao kućni ljubimac. Rečeno je da s narančom može raditi ono što drugi mogu samo s loptom.", "I igrao se sa svojevrsnom briljantnom kamuflažom, očito pospan na velikim udaljenostima, da bi se u važnim trenucima potvrdio fascinantnim driblingima, nevjerojatnim dodavanjima ili neodrživim udarcima. \"", "Washington Post: \"U smrti gospodina Maradone svijet je izgubio jednog od svojih najtalentiranijih sportaša i jednu od svojih najmučenijih duša.\"" ]
}