{
  "id" : "DqhZ2PP5",
  "url" : "https://www.derstandard.at/story/2000124685478/weibliche-philosophiegeschichte-harriet-taylor-statt-john-stuart-mill?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:00:02Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weibliche Philosophiegeschichte: Harriet Taylor statt John Stuart Mill",
  "articleTitleTranslated" : "Povijest ženske filozofije: Harriet Taylor umjesto John Stuart Mill",
  "articleContent" : [ "Wie viele wichtige Philosophinnen fallen Ihnen spontan ein? Die Antwort lautet in den meisten Fällen wohl: nicht viele. Wer Philosophie studiert hat, weiß: Die Ideengeschichte wird anhand von Männern erzählt.", "Frauen sucht man in vielen Werken zur Philosophiegeschichte oft vergebens. Dabei hat es immer Frauen in der Philosophie gegeben. Man hat sie nur lange übersehen. Rebecca Buxton und Lisa Whiting holen mit ihrem Sammelband Philosophinnen.", "Von Hypatia bis Angela Davis: Herausragende Frauen der Philosophiegeschichte nun 20 große Denkerinnen vor den Vorhang.", "Darunter sind berühmte Namen wie Hannah Arendt, Simone de Beauvoir oder Angela Davis, aber auch solche, die sonst nur einer kleinen Expertenschicht bekannt sind. 20 Autorinnen – die meisten sind selbst Philosophinnen – steuerten die Kapitel bei.", "Dass viele große Denkerinnen nie die Anerkennung bekommen haben, die sie eigentlich verdienen, liegt auch daran, dass Frauen lange Zeit von der akademischen Philosophie ausgeschlossen waren. Erst Ende des 19.  Jahrhunderts konnten Frauen in Großbritannien einen Universitätsabschluss machen.", "Dass Frauen in der Philosophie dermaßen unterrepräsentiert sind, hat aber auch andere Gründe. Es kommt darauf an, wie man die Ideengeschichte erzählt. Ein Beispiel ist Harriet Taylor Mill. Sie war die Frau des berühmten Utilitaristen John Stuart Mill.", "Mehr als diese Randbemerkung wird ihr in vielen Geschichtsbüchern nicht gewidmet. Wie Helen McCabe in ihrem Kapitel schreibt, hatte Harriet Taylor Mill aber großen Einfluss auf das Denken ihres um vieles berühmteren Mannes.", "John Stuart wurde nicht müde, den intellektuellen Beitrag seiner Frau zu seinem Werk zu betonen. Trotzdem wurde sie als Denkerin lange übersehen. Harriet lebte nicht nur nach dem utilitaristischen Grundsatz, dass das Glück möglichst vieler zu maximieren sei.", "Sie schrieb auch viel über Frauenrechte und weibliche Bildung. Ein anderes Beispiel ist Platons Dialog \"Symposion\", in dem Sokrates beim Trinkgelage mit Künstlern und Intellektuellen über den Eros philosophiert.", "Als Sokrates an der Reihe ist, seine Idee von der Liebe auszubreiten, trägt er nicht seine eigenen Gedanken vor, sondern versucht, sich an die Worte zu erinnern, die er einst von der weisen Diotima gehört hat.", "Sechs Stufen der Liebe gebe es, deren niedrigste die Liebe zu einem Körper ist – die höchste Stufe ist die Liebe zur Schönheit an sich. Diotima von Mantineia ist die erste Denkerin, die der ins Deutsche übersetzte Band vorstellt.", "Ob Diotima überhaupt jemals gelebt hat, sei dahingestellt. Platons Dialog ist die einzige Quelle, die zu ihr existiert. Aber darum geht es gar nicht, wie Zoi Aliozi in dem Beitrag über Diotima schreibt.", "Wesentlich ist, dass es an zentraler Stelle eines der größten Werke der Philosophiegeschichte überhaupt um die Lehren einer Frau geht. Das könnte man stärker betonen. Der Band stellt aber auch promovierte Philosophinnen der jüngeren Vergangenheit vor, Mary Midgley zum Beispiel.", "Die Ethikerin schrieb ihr erstes Buch erst jenseits der 50, legte bis ins hohe Alter aber mehr als zweihundert Bücher, Zeitschriftenartikel und journalistische Gastbeiträge nach.", "Vereinfacht lautet Midgleys Theorie, dass moralische Überzeugungen von den Umständen des menschlichen Lebens abhängen, der Mensch ist nämlich ein Teil der Natur.", "Die Herausgeberinnen haben den 20 Kurzporträts im Buch eine Liste an Philosophinnen angefügt, in der Hoffnung, dass die Leser selbst weiterforschen und das Bild, das sie von der Philosophie haben, dadurch zu Recht weiblicher wird. (Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "Koliko važnih filozofkinja spontano mislite? U većini slučajeva odgovor je vjerojatno: ne mnogo. Svatko tko je studirao filozofiju zna da se priča o idejama priča pomoću muškaraca.", "U mnogim radovima o povijesti filozofije često se uzaludno traže žene. U filozofiji je uvijek bilo žena. Jednostavno je dugo bilo previđeno. Rebecca Buxton i Lisa Whiting svojim antologijama dovode žene filozofkinje.", "Od Hypatie do Angele Davis: Izvanredne žene u povijesti filozofije sada 20 velikih mislilaca ispred zavjese.", "Tu se ubrajaju poznata imena poput Hannah Arendt, Simone de Beauvoir i Angele Davis, ali i ona koja su inače poznata samo maloj skupini stručnjaka. 20 žena autorica - većina njih same su filozofije - pridonijelo je poglavljima.", "Činjenica da mnogi veliki mislioci nikada nisu dobili priznanje koje zapravo zaslužuju je i činjenica da su žene dugo bile isključene iz akademske filozofije. Tek krajem 19. stoljeća žene u Velikoj Britaniji mogle su diplomirati na sveučilištu.", "Postoje i drugi razlozi zašto su žene toliko nedovoljno zastupljene u filozofiji. Ovisi o tome kako ispričate priču o ideji. Primjer je Harriet Taylor Mill, koja je bila supruga poznatog utilitarista Johna Stuarta Milla.", "Mnoge povijesne knjige tome ne posvećuju više od ovoga. Kao što Helen McCabe piše u svom poglavlju, Harriet Taylor Mill imala je velik utjecaj na razmišljanje svog puno poznatijeg supruga.", "John Stuart nikada se nije umorio od isticanja intelektualnog doprinosa svoje supruge svom poslu. Unatoč tome, dugo je bila zanemarena kao mislioc. Harriet ne samo da je živjela u skladu s utilitarnim načelom da sreću što većeg broja ljudi treba maksimizirati.", "Također je puno napisala o ženskim pravima i obrazovanju. Drugi je primjer Platonov dijalog \"Symposion\", u kojem Sokrat filozofira o Erosu dok je pio s umjetnicima i intelektualcima.", "Kad je na redu Sokrat da širi svoju ideju ljubavi, on ne iznosi vlastite misli, već se pokušava sjetiti riječi koje je nekoć čuo od mudre Diotime.", "Postoji šest nivoa ljubavi, od kojih je najniža ljubav prema tijelu - najviša je ljubav prema ljepoti sama po sebi. Diotima von Mantineia prvi je mislilac predstavljen u tom dijelu koji je preveden na njemački jezik.", "Je li Diotima ikad živjela, otvoreno je pitanje. Platonov dijalog jedini je izvor koji o njemu postoji. Ali nije u tome stvar, kao što Zoi Aliozi piše u članku o Diotimi.", "Bitno je da se jedno od najvećih djela u povijesti filozofije usredotoči na ženska učenja. To bi se moglo više naglasiti. Svezak također predstavlja ženske filozofije s doktoratom iz nedavne prošlosti, na primjer Mary Midgley.", "Etičarka je svoju prvu knjigu napisala tek kad je imala 50 godina, ali je nastavila dodavati više od dvjesto knjiga, članaka u časopisima i novinarskih članaka u starosnoj dobi.", "Pojednostavljena, Midgleyjeva teorija kaže da moralna uvjerenja ovise o okolnostima ljudskog života, jer su ljudi dio prirode.", "Urednici su dodali popis ženskih filozofkinja na 20 kratkih portreta u knjizi, u nadi da će čitatelji nastaviti vlastita istraživanja i da će to s pravom sliku o filozofiji koju imaju s njima učiniti ženstvenijom. (Aloysius Widmann, 6. ožujka 2021.)" ]
}