{
  "articleContent" : [ "Als Didi Kühbauer am 1. Oktober 2018 nach Hütteldorf kam, präsentierte sich der SK Rapid als Krisenklub. Mit einem Kader, der wesentlich teurer war als der aktuelle, steckten die Grünen in der unteren Tabellenhälfte fest.", "Sportdirektor Fredy Bickel eilte von einem Brandherd zum nächsten und vergaß dabei auf eine übergeordnete Strategie. Und in der Chefetage begann der lange Wahlkampf um die Nachfolge von Präsident Michael Krammer.", "Viele erwarteten, dass Kühbauer seine Aufgabe als „Feuerwehrmann“ erledigen würde und dann wieder gehen müsste.", "Tatsächlich hat der 49-Jährige Rapid nicht nur stabilisiert, sondern gemeinsam mit Sportdirektor Zoran Barisic – trotz heftiger Einsparungen – auch wieder als ersten Herausforderer von Salzburg etabliert.", "Mit einem Punkteschnitt von über 2,0 und Platz zwei geht es am Sonntag in Wolfsberg in der Meistergruppe los. Der Ostersonntag ist auch der 50.  Geburtstag von Kühbauer.", "Davor gab es noch die schon länger angekündigte Vertragsverlängerung zu verkünden: Der Cheftrainer verlängert um zwei weitere Jahre bis Sommer 2023.  Allerdings wird Kühbauer nach Stefan Schwab auch seinen zweiten Kapitän, noch dazu ablösefrei, verlieren.", "Dazu später. \"Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten 12 Monaten in allen Bereichen stark verbessert. Ich freue mich auf die weitere Zusammenarbeit\", so Barisic.", "Und Kühbauer: \"Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.\" Als klassisches „Geschenk zum 50er“ geht die Verlängerung aber nicht durch.", "Zoran Barisic hat als Sportvorstand von seinem langjährigen Freund einiges eingefordert. Gemeinsame Zukunft bei Rapid: Kühbauer und Barisic (re.)© Bild: Kurier/Jeff Mangione Als Anfang Dezember die „schwarze Woche“ mit dem Europacup-Aus gegen Molde, der 0:", "3-Pleite gegen WSG Tirol (dem bislang einzigen schlechten Liga-Heimspiel) und dem Cup-Debakel in Salzburg (2: 6) passierte, machte sich im Verein Unruhe breit.  : Noch vor Weihnachten gab es in der Chefetage längere Analysen und auch emotionale Diskussionen mit Kühbauer.", "Zum Trainingsbeginn stellte Barisic im KURIER-Interview klar, dass das Trainerteam Geduld haben und auf eine Entscheidung warten müsste:", "„Neben dem natürlich wichtigen sportlichen Erfolg zählt – und da möchte ich öffentlich bewusst nicht weiter ins Detail gehen – die sportliche Entwicklung der Mannschaft und die Entwicklung einzelner Spieler“:", "Die entscheidende Frage von Barisic lautete: „Mich interessiert: Welche Zukunft hat Rapid?  “ Dafür müssen die richtigen Schritte gesetzt werden“ Nach dem perfekten Start ins Frühjahr war die Antwort klar:", "Kühbauer hat den Punkteschnitt erneut gesteigert (in der Zeit vor Red Bull wurden damit Titel gewonnen), die beiden großen Schwachstellen aus dem Herbst (Verteidigen der Standards und Tormann-Fehler) wurden in den Griff bekommen und die Mannschaft tritt (außer beim 2:", "4 in Salzburg) als kompakte, schwer zu biegende Einheit auf.  “: Anfang Februar wurde dem Burgenländer mitgeteilt, dass sein Vertrag verlängert werden soll. Zuletzt gab es Detailgespräche. Neben den nötigen Punkten war auch die Steigerung von vielen Spielern ausschlaggebend.", "Abgesehen von Teamstürmer Ercan Kara spielen Schlüsselkräfte wie Dejan Ljubicic, Max Hofmann oder Max Ullmann die beste Saison ihrer jeweiligen Karrieren. Das ergibt aktuell die nach Punkten beste Saison seit 21 Jahren.", "Bei Ljubicic steht allerdings der Abschied an. Kühbauer rechnet nicht mehr mit einer Verlängerung des auslaufenden Vertrages: \"Dejan hat es wirklich super gemacht bei Rapid. Ich gehe aber nicht davon aus, dass er kommende Saison noch da ist.", "Er hat sehr gute Angebote aus dem Ausland. Corona hat es für uns noch einmal schwieriger gemacht.\" So wie bei Stefan Schwab wird Rapid keinen Euro kassieren. \"Dejan hat sich toll entwickelt.", "Sein Abschied tut weh, aber ich hoffe, dass zumindest der Großteil der anderen Spieler mit auslaufenden Verträgen gehalten werden kann.\"  Kühbauers Ausblick: \"Wir sind in den Planungen - und die sind wegen Corona nicht einfach.", "Aber wir haben schon zwei Nuezugänge präsentiert und wir werden eine Mannschaft stellen, die Freude macht.\"" ],
  "articleContentTranslated" : [ "Kada je Didi Kühbauer 1. listopada 2018. došao u Hütteldorf, SK Rapid predstavio se kao krizni klub. S ekipom koja je bila puno skuplja od trenutne, Zeleni su zaglavili u donjoj polovici tablice.", "Sportski direktor Fredy Bickel žurio je s jednog izvora vatre na drugi i zaboravio na sveobuhvatnu strategiju. I duga izborna kampanja za nasljednika predsjednika Michaela Krammera započela je na izvršnom spratu.", "Mnogi su očekivali da će Kühbauer odraditi svoj posao \"vatrogasca\", a zatim opet morati otići.", "Zapravo, 49-godišnjak nije samo stabilizirao Rapid, već ga je zajedno sa sportskim direktorom Zoranom Barišićem - unatoč velikim uštedama - ponovno uspostavio kao prvog izazivača Salzburga.", "S prosjekom bodova od preko 2,0 i drugim mjestom, master grupa započinje u nedjelju u Wolfsbergu. Uskrsna nedjelja ujedno je i Kühbauerov 50. rođendan.", "Prije toga trebalo je najaviti dugo najavljeno produljenje ugovora: Glavni trener produžio je za još dvije godine do ljeta 2023. Međutim, nakon Stefana Schwaba, Kühbauer će izgubiti i svog drugog kapetana, još uvijek bez naknade.", "O tome više kasnije. \"Didi je preuzela tim u vrlo nesigurnoj situaciji i, unatoč teškim okvirnim uvjetima, uvelike se poboljšala u svim područjima u posljednjih 12 mjeseci. Radujem se daljnjoj suradnji\", rekao je Barišić.", "I Kühbauer: \"Svi koji me poznaju znaju koliko gorim za ovim zadatkom i radošću i strašću s kojom radim za svoj klub srca Rapid.\" Međutim, produženje ne prolazi kao klasična \"prisutnost 50-ih\".", "Kao sportski direktor, Zoran Barišić puno je tražio od svog dugogodišnjeg prijatelja. Zajednička budućnost u Rapidu: Kühbauer i Barišić (desno) © Slika: Kurier / Jeff Mangione Početkom prosinca \"crni tjedan\" s prekidom Europskog kupa protiv Moldea, 0:", "Dogodili su se 3 bankrot nad WSG Tirolom (jedina loša ligaška domaća utakmica do sada) i debakl kupa u Salzburgu (2: 6), što je izazvalo nemire u klubu. : Čak su i prije Božića u izvršnoj sobi bile duge analize i emotivne rasprave s Kühbauerom.", "Na početku treninga Barišić je u intervjuu za KURIER jasno rekao da će trenerski tim morati biti strpljiv i čekati odluku:", "\"Pored prirodno važnog sportskog uspjeha - a namjerno ne želim javno ulaziti u daljnje detalje - sportski razvoj momčadi i razvoj pojedinih igrača\"", "Ključno Barišićevo pitanje bilo je: „Zanima me: Kakvu budućnost ima Rapid? \"Za to treba poduzeti prave korake\" Nakon savršenog početka proljeća, odgovor je bio jasan:", "Kühbauer je ponovno povećao bodovni prosjek (u vrijeme prije Red Bulla s njim su osvajani naslovi), dvije glavne slabosti iz jeseni (obrana standarda i golmanske pogreške) su stavljene pod kontrolu i momčadski udarci (osim 2 :", "4 u Salzburgu) kao kompaktna jedinica koja se teško savija. “: Početkom veljače Gradišćanin je obaviješten da će mu se ugovor produžiti. Napokon su uslijedile detaljne rasprave. Uz potrebne bodove presudno je bilo i poboljšanje mnogih igrača.", "Osim napadača tima Ercana Kare, ključni igrači poput Dejana Ljubičića, Maxa Hofmanna ili Maxa Ullmanna igraju najbolju sezonu u svojoj karijeri. Ovo je trenutno najbolja sezona po bodovima u 21 godinu.", "Međutim, kod Ljubičića je vrijeme za oproštaj. Kühbauer više ne računa na produljenje ugovora koji istječe: \"Dejan je u Rapidu odradio sjajan posao. Ali ne pretpostavljam da će i dalje biti tamo sljedeće sezone.", "Ima vrlo dobre ponude iz inozemstva. Corona nam je to još više otežala. \"Kao i kod Stefana Schwaba, Rapid neće prikupiti euro.\" Dejan se dobro razvio.", "Njegov odlazak boli, ali nadam se da se barem većina ostalih igrača može zadržati s ugovorima koji istječu. \"Kühbauerova izgledi:\" U fazi smo planiranja - a oni nisu laki zbog Corone.", "Ali već smo predstavili dva novopridošla i pružit ćemo tim koji je zabavan. \"" ],
  "articleId" : "dqI70wbu",
  "articleTitle" : "Rapid verlängert den Vertrag mit Trainer Didi Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid produžuje ugovor s trenerom Didi Kühbauer do 2023. godine",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "dqI70wbu",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5949726/46-175567003.jpg",
  "publishedOn" : "2021-04-02T10:21:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-verlaengert-den-vertrag-mit-trainer-didi-kuehbauer-bis-sommer-2023/401339595"
}