{
  "id" : "DqicfBSq",
  "url" : "https://kurier.at/wirtschaft/einbruch-der-passagierzahlen-am-flughafen-wien-schwechat/401186188",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:13:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716837/20201023-ABD0036-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einbruch der Passagierzahlen am Flughafen Wien-Schwechat",
  "articleTitleTranslated" : "Pad broja putnika u međunarodnoj zračnoj luci Beč",
  "articleContent" : [ "Über den Wolken - tut sich derzeit pandemiebedingt so gut wie gar nichts. Und das spüren freilich auch die Flughäfen, wie Österreichs größter Airport in Wien-Schwechat. Im Jänner hat sich der Passagiereinbruch fortgesetzt.", "Das Minus belief sich im Vergleich zum Vorjahresmonat auf 90,5 Prozent, es gab nur 198.295 Reisende, teilte die Flughafen Wien AG am Freitag in der Früh mit. Die Zahl der Lokalpassagiere nahm um 91,1 Prozent ab, die Zahl der Transferpassagiere ging um 88,9 Prozent zurück.", "Die Flugbewegungen verzeichneten im Jänner 2021 ein Minus von 80,9 Prozent. Beim Frachtaufkommen gab es ein Minus von 3,1 Prozent im Vergleich zum Jänner des Vorjahres. Nach massiven Rückgängen waren nach West- und Osteuropa praktisch gleich hoch (minus 91,1 bzw. minus 91,2 Prozent).", "Nach Nordamerika flogen um 87,4 Prozent weniger Menschen, Afrika verzeichnete ein Minus von 86,7 Prozent. In den Nahen und Mittleren Osten brach das Passagieraufkommen um 89,3 Prozent ein.", "Das Passagieraufkommen in den Fernen Osten ging im Jänner 2021 mit 94,8 Prozent verhältnismäßig am stärksten zurück. Auch die weiteren kleineren Flughäfen, die zur Flughafen Wien AG gehören, verzeichneten ähnliche Einbrüche.", "Am Flughafen Malta ging das Passagieraufkommen im Jänner 2021 um 90,7 Prozent zurück und der Flughafen Kosice verzeichnete einen Passagierrückgang um 87,3 Prozent." ],
  "articleContentTranslated" : [ "Iznad oblaka - trenutno se gotovo ništa ne događa zbog pandemije. I zračne luke, poput najveće austrijske zračne luke u Beču-Schwechatu, također to osjećaju. Provala putnika nastavila se u siječnju.", "Smanjenje je bilo 90,5 posto u odnosu na isti mjesec prošle godine, putovalo je samo 198.295, najavila je u petak ujutro Flughafen Wien AG. Broj lokalnih putnika opao je za 91,1 posto, a broj presjednika smanjio se za 88,9 posto.", "Kretanje zrakoplova zabilježilo je minus od 80,9 posto u siječnju 2021. godine. Što se tiče količine tereta, zabilježen je pad od 3,1 posto u odnosu na siječanj prethodne godine. Nakon masovnog pada, zapadna i istočna Europa bile su praktički iste (minus 91,1 i minus 91,2 posto).", "87,4 posto manje ljudi odletjelo je u Sjevernu Ameriku, dok je Afrika zabilježila pad od 86,7 posto. Na Bliskom i Bliskom istoku broj putnika opao je za 89,3 posto.", "Broj putnika na Daleki istok proporcionalno je najviše pao u siječnju 2021. godine s 94,8 posto. I druge manje zračne luke koje pripadaju Flughafen Wien AG također su zabilježile sličan pad.", "Broj putnika u zračnoj luci Malta smanjio se za 90,7 posto u siječnju 2021. godine, a zračna luka Kosice zabilježila je pad putnika od 87,3 posto." ]
}