{
  "id" : "DqpZOhn8",
  "url" : "https://kurier.at/wirtschaft/staendig-neue-covid-regeln-loesen-buerokratie-chaos-aus/401109663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:16:01Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ständig neue Covid-Regeln: \"Personalverrechnung vor Kollaps\"",
  "articleTitleTranslated" : "Stalno nova Covid pravila: \"Obračun plaća prije kolapsa\"",
  "articleContent" : [ "Arbeitsrechtler und Lohnverrechner schlagen Alarm: Viele offene Fragen bei Kurzarbeit oder Sonderbetreuungszeit sorgen für Chaos Die Corona-Hilfsmaßnahmen der Regierung sollen den Betrieben helfen.", "In der Personal- und Lohnverrechnung sorgen sie jedoch für einen Ausnahmezustand und lassen die Wogen hochgehen. Grund ist die rasch wechselnde und oft unklare Rechtslage, etwa bei der Kurzarbeit und Sonderbetreuungszeit.", "Diese kann zu falschen oder fehlerhaften Anträgen oder Gehaltsabrechnungen führen und somit weitreichende und teure Folgen nach sich ziehen. Manche Betriebe zahlen Gehälter bzw. Nachverrechnungen bereits mit großer Verspätung aus.", "Neue Regelungen \"über Nacht\" Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalvermittlung, warnen vor einem „Kollaps in der österreichischen Personalverrechnung“:", "„Es kann nicht sein, dass die Personal- und Lohnverrechner permanent Vorschriften administrieren müssen, die nicht klar formuliert sind und dann oft auch noch zu spät, manchmal sogar rückwirkend, veröffentlicht werden“, klagen die beiden Experten.  :", "Manche Regelungen kämen „buchstäblich über Nacht“. Einer Umfrage des Vorlagenportals zufolge, geben 82 Prozent von knapp 2.000 Personalverrechnern an, dass ihr Arbeitsaufwand durch die behördlichen Covid-Regelungen um mehr als 30 Prozent gestiegen sei.", "Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalverrechnung © Bild:", "Vorlagenportal Die größte Verunsicherung herrscht bei der Kurzarbeitsabrechnung in der Lohnverrechnung (93 Prozent), der Kurzarbeitsförderabrechnung mit dem AMS (79) sowie bei der Sonderbetreuungszeit wegen der Schulschließungen (40).  :", "„Viele Betriebe haben sich auf den Rechtsanspruch auf Sonderbetreuungszeit verlassen. Jetzt muss alles mit den Betroffenen einvernehmlich geregelt werden, ein unglaublicher Aufwand“, berichtet Arbeitsrechtsexperte Markus Löscher von der Kanzlei Gerlach.", "Bei der Kurzarbeit wiederum sind die Bedingungen im zweiten Lockdown vor Kurzem wieder gelockert worden. Wer bereits früher Anträge gestellt hat, fühle sich jetzt „papierlt“, so Löscher.", "Er sieht auch ein Problem bei der Kommunikation: Was Politiker in der Pressekonferenz ankündigen, finde sich dann nur zu 80 Prozent in der Verordnung und darin seien dann viele Lücken, die erst Gerichte klären müssten.", "Zwischen politischer Ankündigung auf der PK und Verordnung ist oft ein Unterschied © Bild: APA - Austria Presse Agentur Flucht aus der Branche Die Mehrbelastung lässt viele einen Jobwechsel ins Auge fassen.", "Laut Umfrage des Vorlagenportals spielt jeder zweite Befragte mit dem Gedanken, den Job zu wechseln. Die Branche, die seit Jahren unter Personalmangel leidet, ist alarmiert. Der Lohn- und Gehaltsverrechnung zählt jetzt schon zu den Mangelberufen.", "\"Die Tätigkeit von Personalverrechnern erfordert nicht nur fundierte Fachkenntnisse in den Bereichen Arbeitsrecht, einschließlich unzähliger Gesetze und Kollektivverträge, Steuerrecht und Sozialversicherung, sondern auch sehr gute Kenntnisse in der EDV und im anwendbaren Lohnprogramm\", so Vorlagenportal-Chefin Kronberger.   " ],
  "articleContentTranslated" : [ "Odvjetnici za rad i službenici za obračun plaća zvone na uzbunu: Mnoga otvorena pitanja o kratkotrajnom radu ili posebnom vremenu skrbi uzrokuju kaos Vladine mjere pomoći za koronu namjeravaju pomoći tvrtkama.", "U računovodstvu plaća, međutim, oni stvaraju izvanredno stanje i puštaju valove da podivljaju. Razlog je brzo mijenjajuća i često nejasna pravna situacija, na primjer s kraćim radnim vremenom i posebnim radnim vremenom.", "To može dovesti do netočnih ili netočnih prijava ili uplatnica i tako imati dalekosežne i skupe posljedice. Neke tvrtke isplaćuju plaće odn", "Naknadna poravnanja već su izvršena vrlo kasno. Novi propisi \"preko noći\" Birgit Kronberger i Rainer Kraft, izvršni direktori predloška portala za radno pravo i zapošljavanje, upozoravaju na \"krah u austrijskom računovodstvu plaća\": \"Ne može biti da administratori plaća i obračuna plaća moraju trajno upravljati propisima koji ne su jasno formulirani i često se objavljuju prekasno, ponekad čak i retrospektivno ”, žale se dva stručnjaka.", "Neki propisi dolaze \"doslovno preko noći\". Prema istraživanju portala predložaka, 82 posto od gotovo 2000 administratora obračuna plaća navodi da im se radni opseg povećao za više od 30 posto zbog službenih propisa Covid.", "Birgit Kronberger i Rainer Kraft, direktorice predloška portala za radno pravo i obračun plaća © Slika: portal portala Najveća neizvjesnost prevladava u kratkotrajnom računovodstvu rada u obračunu plaća (93 posto), računovodstvu subvencija za kraći rad s AMS-om (79) i posebnim satima njege zbog zatvaranja škola (40) .", "“Mnoge su se tvrtke oslanjale na zakonsko pravo na posebno vrijeme čuvanja djece. Sada se sve mora riješiti sporazumno s onima koji su pogođeni, nevjerojatan napor \", izvještava stručnjak za radno pravo Markus Löscher iz odvjetničke tvrtke Gerlach.", "U slučaju kratkotrajnog rada, nedavno su ponovno ublaženi uvjeti u drugom zaključavanju. Oni koji su već predali prijave sada se osjećaju \"staro kao papir\", kaže Löscher.", "Također vidi problem s komunikacijom: ono što političari najavljuju na konferenciji za novinare može se naći samo u 80 posto pravilnika i u njemu ima mnogo rupa koje sudovi prvo moraju razjasniti.", "Često postoji razlika između političke najave o PK i propisa © Slika: APA - Austrijska tiskovna agencija Bijeg iz industrije Zbog povećanog opterećenja mnogi razmišljaju o promjeni posla.", "Prema istraživanju portala predložaka, svaki drugi ispitanik razmišlja o promjeni posla. Industrija, koja godinama pati od nedostatka osoblja, alarmirana je.", "Obračun plaća već je jedno od deficitarnih zanimanja. \"Za rad kadrovskog računovodstva potrebna su ne samo dobro utemeljena specijalistička znanja iz područja radnog prava, uključujući nebrojene zakone i kolektivne ugovore, porezno pravo i socijalno osiguranje, već i vrlo dobro poznavanje IT-a i primjenjivog programa obračuna plaća\", rekao je Kronberger, voditelj portala predložaka." ]
}