{
  "id" : "DQRfw7Y7",
  "url" : "https://sport.orf.at/stories/3071100/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T11:04:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sport im Kampf gegen Rassismus geeint",
  "articleTitleTranslated" : "Sport ujedinjen u borbi protiv rasizma",
  "articleContent" : [ "Die mittlerweile weltweite Protestbewegung „Black Lives Matter“ (Dt.: „Schwarze Leben zählen“) erhielt dank der Unterstützung von Weltklasseathleten wie NBA-Basketballstar LeBron James, der über Soziale Netzwerke Millionen Menschen erreicht, zusätzlichen Auftrieb.", "Formel-1-Weltmeister Lewis Hamilton und sein Mercedes-Team ließen die Silberpfeile schwarz lackieren, um ein Zeichen gegen Rassismus und Diskriminierung zu setzen.", "„Wir möchten gemeinsam ein Vermächtnis aufbauen, das über den Sport hinausgeht“, sagte der Brite, der in diesem Jahr bereits seinen siebenten WM-Titel feierte.Gemeinsame Front gegen Diskriminierung Hamilton, der erste schwarze Fahrer in der Formel 1, nahm an einer Anti-Rassismus-Demonstration in London teil.  ", "Auch Deutschlands Tennislegende Boris Becker erhob seine Stimme. „Was da auf den Straßen auf der ganzen Welt los war, das ist für mich das wichtigste Thema 2020 und für den Rest meines Lebens“, sagte der dreifache Wimbledon-Gewinner kürzlich über die „Black Lives Matter“-Bewegung.", "Mit seinen Partnerinnen und Kindern habe er seit Jahren Rassismus erlebt, ergänzte er im Podcast „Boris Becker – Der fünfte Satz“. Als der 53-Jährige Anfang Juni ein Video von einer Kundgebung in London postete, folgten in Kommentaren zahlreiche Beleidigungen.", "Becker reagierte mit einem Verweis auf seine Familie. „Ich bin davon betroffen, weil meine Familie davon betroffen ist“, wiederholte er nun.", "„Ich glaube, wir haben in unserer weißen Gesellschaft nicht den leisesten Schimmer, was es heißt, beurteilt, verurteilt, angegriffen zu werden, weil man von außen aus weiß oder schwarz aussieht“", "Im Zuge der Proteste wurden Spiele der US-Basketball- und -Baseball-Ligen National Nasketball Association (NBA) und Major League Baseball (MLB) verschoben, Tennisstar Naomi Osaka drohte mit einem Spielverzicht.  “", "Die Profis von Paris Saint-Germain und Basaksehir Istanbul knieten vor einer Champions-League-Partie aus Protest gegen einen von einem Schiedsrichterassistenten ausgelösten Rassismusvorfall nieder.", "Galten politische Äußerungen im Sport einst als verboten und zogen Suspendierungen und andere Strafen nach sich, erhielten sie nun Unterstützung von Vereinen und Verbänden.", "Späte Einsichten und eindringliche Appelle Das National-Football-League-Team aus Washington verabschiedete sich von seinem Namen „Redskins“ (Dt.: „Rothäute“), und auch die Cleveland Indians aus der MLB kündigten an, ihren als rassistisch empfundenen Namen abzulegen.", "Der Boss der National Football League (NFL), Roger Goodell, räumte ein, es sei seitens der Liga falsch gewesen, friedliche Proteste gegen Rassismus nicht aktiv unterstützt zu haben, wie etwa 2016, als Colin Kaepernick während der Nationalhymne kniete.", "Der damalige Quarterback der San Francisco 49ers ist seit 2017 ohne Job in der NFL. „Wir geben zu, dass es falsch war, nicht schon früher auf die NFL-Spieler zu hören und sie zu einem friedlichen Protest zu ermuntern.", "Wir glauben daran, dass schwarze Leben zählen. Ohne schwarze Spieler gäbe es keine National Football League“, betonte Goodell. Auch prominente Fußballer verurteilten offen und lautstark den Rassismus.", "In der Bundesliga, in der Premier League und in anderen Ligen knieten Spieler, um ihre Unterstützung für die Proteste gegen Rassismus auszudrücken. „Ich sehe es als einen großen Schritt der Premier League, so etwas zuzulassen.", "Es zeigt, dass wir in die richtige Richtung gehen“, sagte Raheem Sterling von Manchester City. „Krebsgeschwür der Gesellschaft“ Der Internationale Fußballverband (FIFA), der Europäische Fußballverband (UEFA) und die nationalen Verbände unterstützten diese Gesten.", "So war der UEFA-Slogan „No to Racism“ nach dem Rassismusvorfall in der Partie zwischen PSG und Basaksehir prominent vertreten. Als die Begegnung am Tag nach dem Spielabbruch im Pariser Prinzenpark wieder aufgenommen wurde, knieten Spieler und Schiedsrichter als Geste gegen Rassismus.", "„Es ist vieles gesagt worden, aber in Wahrheit gibt es nichts Besseres als Taten“, sagte PSG-Stürmerstar Kylian Mbappe. Der frühere niederländische Fußballweltstar Ruud Gullit bezeichnete den Rassismus in einer UEFA-Dokumentation als „ein Krebsgeschwür der Gesellschaft“.", "Alle müssten sich daran beteiligen, dieses zu beseitigen. „Fußball wird von Milliarden Menschen auf der ganzen Welt verfolgt. Wir müssen zeigen, dass Diskriminierung falsch ist“, forderte UEFA-Präsident Aleksander Ceferin.", "Das Engagement der Sportler wird sich im Jahr 2021 fortsetzen. Als ein Praxistest könnten sich schon die Olympischen Spiele in Tokio erweisen – denn das Internationale Olympische Komitee (IOC) untersagt weiterhin jegliche politischen Botschaften." ],
  "articleContentTranslated" : [ "Sada globalni protestni pokret \"Black Lives Matter\" dobio je dodatno pojačanje zahvaljujući podršci sportaša svjetske klase poput NBA košarkaške zvijezde LeBrona Jamesa koji putem društvenih mreža doseže milijune ljudi.", "Svjetski prvak Formule 1 Lewis Hamilton i njegov Mercedesov tim dali su srebrne strelice obojati u crno kako bi poslali poruku protiv rasizma i diskriminacije.", "\"Zajedno želimo izgraditi naslijeđe koje nadilazi sport\", rekao je Britanac koji je ove godine proslavio svoj sedmi naslov svjetskog prvaka. Zajednički front protiv diskriminacije Hamilton, prvi crni vozač u Formuli 1, sudjelovao je u borbi protiv Demonstracija rasizma u Londonu.", "Povisio je glas i njemačka teniska legenda Boris Becker. \"Ono što se događalo na ulicama širom svijeta najvažnija je tema za mene 2020. godine i za cijeli život\", rekao je nedavno trostruki pobjednik Wimbledona o pokretu \"Black Lives Matter\".", "Sa svojim partnerima i djecom godinama je iskusio rasizam, dodao je u podcast \"Boris Becker - peta rečenica\". Kad je 53-godišnjak početkom lipnja objavio snimku skupa u Londonu, uslijedile su brojne uvrede u komentarima.", "Becker je odgovorio pozivom na svoju obitelj. \"Pogođen sam jer je to pogođeno mojom obitelji\", ponovio je sada.", "\"Vjerujem da u našem bijelom društvu nemamo ni najmanje ideje što znači biti osuđen, osuđen, napadnut jer izvana izgledate bijelo ili crno\"", "Nakon prosvjeda, odgađane su utakmice američke košarkaške i bejzbolske lige National Nasketball Association (NBA) i Major League Baseball (MLB), a teniska zvijezda Naomi Osaka zaprijetila je da neće igrati. \"", "Profesionalci iz Paris Saint-Germaina i Basaksehira iz Istanbula pokleknuli su prije utakmice Lige prvaka u znak protesta zbog incidenta rasizma koji je pokrenuo pomoćni sudac.", "Nekada su političke izjave u sportu bile zabranjene i rezultirale su suspenzijama i drugim kaznama, ali sada su dobili potporu klubova i udruga.", "Kasni uvidi i hitne žalbe Momčad Nacionalne nogometne lige iz Washingtona oprostila se od svog imena \"Crvenokošci\" (njemački: \"Crvenokošci\"), a Indijanci iz Clevelanda iz MLB-a također su najavili da će napustiti svoje rasističko ime.", "Šef Nacionalne nogometne lige (NFL) Roger Goodell priznao je da dio lige nije pogriješio što nije aktivno podržavao mirne prosvjede protiv rasizma, poput 2016. kada je Colin Kaepernick kleknuo za vrijeme himne države.", "Tadašnji bek San Francisco 49ersa bio je bez posla u NFL-u od 2017. godine. “Priznajemo da je bilo pogrešno što nismo rano poslušali igrače NFL-a i ohrabrili ih da mirno prosvjeduju.", "Vjerujemo da su crni životi bitni. Bez crnih igrača ne bi bilo Nacionalne nogometne lige ”, rekao je Goodell. Istaknuti nogometaši također su otvoreno i glasno osudili rasizam.", "U Bundesligi, Premier ligi i ostalim ligama igrači su kleknuli izražavajući podršku protestima protiv rasizma. “Vidim kao veliki korak za Premier ligu da dopusti tako nešto.", "To pokazuje da idemo u dobrom smjeru ”, rekao je Raheem Sterling iz Manchester Cityja. “Rak društva” Međunarodna nogometna asocijacija (FIFA), Europska nogometna asocijacija (UEFA) i nacionalne asocijacije podržale su ove geste.", "Slogan UEFA-e \"Ne rasizmu\" istaknut je na utakmici između PSG-a i Basaksehira nakon incidenta s rasizmom. Kad je utakmica nastavljena dan nakon što je igra prekinuta u parku Prinzenpark, igrači i suci kleknuli su kao gesta protiv rasizma.", "\"Puno je rečeno, ali istina je da ne postoji ništa poput akcije\", rekao je napadač PSG-ove zvijezde Kylian Mbappe. Bivša nizozemska nogometna zvijezda Ruud Gullit opisao je rasizam u UEFA-inom dokumentarcu kao \"rak društva\".", "Svi bi morali sudjelovati u uklanjanju ovoga. “Nogomet gledaju milijarde ljudi širom svijeta. Moramo pokazati da je diskriminacija pogrešna ”, rekao je predsjednik UEFA-e Aleksander Čeferin.", "Predanost sportaša nastavit će se 2021. godine. Olimpijske igre u Tokiju mogle bi se pokazati praktičnim testom - jer Međunarodni olimpijski odbor (IOC) i dalje zabranjuje bilo kakve političke poruke." ]
}