{
  "id" : "dqx95CHW",
  "url" : "https://kurier.at/wirtschaft/eu-lieferkettengesetz-soll-konzerne-haftbar-machen/401177332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:00:22Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/1961797/container-016_Reuters_BOBBY%252BYIP.jpg",
  "imageCopyright" : "Reuters BOBBY YIP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Lieferkettengesetz soll Konzerne haftbar machen",
  "articleTitleTranslated" : "Zakon EU o lancu opskrbe želi korporacije učiniti odgovornima",
  "articleContent" : [ "Experten und Nichtregierungsorganisationen befürchten, dass die Initiative einen harmlosen Papiertiger hervorbringen könnte. Auf EU-Ebene wird derzeit über ein Lieferkettengesetz beraten. Die Konsultation endet am kommenden Montag, 8.", "Februar, ein Entwurf soll im Frühling vorliegen. Ziel des Gesetzes ist die Einhaltung von Menschen- und Arbeitnehmerrechten sowie Umweltstandards entlang der gesamten Wertschöpfungskette. Das würde zum Beispiel den Einsatz von Kinderarbeit bei Zulieferern betreffen.", "Mehrere NGOs und Experten befürchten allerdings, dass die Initiative einen zahnlosen Papiertiger hervorbringen könnte.", "Wie Rita Kesselring von der Universität Basel erklärt, gibt es grundsätzlich drei Möglichkeiten zur Implementierung von Standards: freiwillige Selbstverpflichtung der Wirtschaftstreibenden, Gesetze in den Produktionsländern und Gesetze in den Ländern der Konzernsitze.", "Die Erfahrung zeige, dass die ersten beiden oft nicht ausreichen. Kesselring plädiert deswegen dafür, Konzerne am Ort ihres Geschäftssitzes gerichtlich haftbar zu machen.", "Denkbar ist auch eine Ausdehnung nach dem Marktprinzip, um zu verhindern, dass das Problem durch die formelle Verlegung des Hauptsitzes umgangen wird. Das würde bedeuten, dass die Haftung überall dort gilt, wo Waren oder Dienstleistungen angeboten werden.", "Damit die Geschädigten ihre Ansprüche geltend machen können, wären international Netzwerke, beispielsweise von Gewerkschaften, nötig. UN-Leitprinzipien Einen geeigneten normativen Rahmen sieht Markus Krajewski von der Universität Erlangen in den UN-Leitprinzipien für Wirtschaft und Menschenrechte.", "Diese sind zwar bereits seit 2011 anerkannt, aber nicht rechtlich verbindlich. Sie haben also den Charakter von Empfehlungen.", "Einer Regelung im Rahmen von Freihandelsabkommen stehen die Experten skeptisch gegenüber, weil es dadurch zu Wettbewerbsverzerrungen kommen könnte, insbesondere wenn es sich um bilaterale Verträge handelt." ],
  "articleContentTranslated" : [ "Stručnjaci i nevladine organizacije strahuju da bi inicijativa mogla proizvesti bezazlenog papirnatog tigra. Trenutno se na razini EU raspravlja o zakonu o lancu opskrbe. Savjetovanje završava sljedećeg ponedjeljka, 8. ožujka.", "Veljače, nacrt bi trebao biti dostupan na proljeće. Cilj zakona je poštivanje ljudskih prava i prava zaposlenika, kao i okolišnih standarda u cijelom lancu vrijednosti. To bi, na primjer, utjecalo na upotrebu dječjeg rada od strane dobavljača.", "Međutim, nekoliko nevladinih udruga i stručnjaka strahuje da bi inicijativa mogla proizvesti bezubog papirnatog tigra.", "Kao što objašnjava Rita Kesselring sa Sveučilišta u Baselu, u osnovi postoje tri načina za primjenu standarda: dobrovoljno opredjeljenje poslovnih ljudi, zakoni u zemljama proizvodnje i zakoni u zemljama sjedišta poduzeća.", "Iskustvo pokazuje da prva dva često nisu dovoljna. Kesselring se stoga zalaže za pravnu odgovornost korporacija u mjestu poslovanja.", "Moguće je i širenje temeljeno na tržišnom principu kako bi se spriječilo zaobilaženje problema formalnim preseljenjem sjedišta. To bi značilo da se odgovornost primjenjuje gdje god se nudi roba ili usluge.", "Međunarodne mreže, na primjer sindikati, bile bi nužne kako bi žrtve mogle potvrditi svoje zahtjeve. Vodeći principi UN-a Markus Krajewski sa Sveučilišta u Erlangenu vidi Vodeća načela UN-a za poslovanje i ljudska prava kao odgovarajući normativni okvir.", "Iako su priznati od 2011. godine, nisu pravno obvezujući. Dakle, imaju karakter preporuka.", "Stručnjaci su skeptični prema propisima u okviru sporazuma o slobodnoj trgovini, jer bi to moglo dovesti do narušavanja konkurencije, posebno kada su u pitanju bilateralni sporazumi." ]
}