{
  "id" : "dr0tr6wX",
  "url" : "https://kaernten.orf.at/stories/3076999/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T11:39:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast alle Adventmärkte abgesagt",
  "articleTitleTranslated" : "Otkazane su gotovo sve adventske tržnice",
  "articleContent" : [ "Eine Stadt glaubt an das Licht am Ende des Tunnels.  In Klagenfurt laufen nämlich die Vorbereitungen hinter den Kulissen weiter.  Christoph Fleck von der Marktverwaltung sagte: „Wir sind grundsätzlich auch gewillt für eine Woche den Christkindlmarkt zu öffnen da wir auch der Bevölkerung ein gewisses Maß an Normalität in dieser schwierigen Zeit zurück geben wollen.", "Wir brauchen etwa eine Woche Vorlaufzeit um die ganze Infrastruktur aufzubauen.  Von daher ist Mitte Dezember der letztmögliche Zeitpunkt wo wir dann entscheiden könnten.“ Nur kleiner Wintermarkt in Velden Offiziell abgesagt wurde der Adventmarkt am Pyramidenkogel in Keutschach.", "Zu ungewiss ist der Gemeinde die ganze Situation.  Auch in Velden wird der gewohnte traditionelle Veldener Advent nicht stattfinden.  Die Weihnachtsbeleuchtung wird aber montiert.", "Bernhard Pichler-Koban, Geschäftsführer des Veldener Tourismus sagte: „Wir sind ja ein Wochenend-Adventmarkt, also Freitag bis Sonntag findet er statt.  Der hätte an diesen fünf Wochenenden insgesamt also 17 Tage gedauert.", "Da hätten sich die Investitionen gerechnet, auch wenn es etwas kürzer gewesen wäre.  Aber für zwei Wochenenden, die uns noch bleiben würden, also insgesamt sechs Tage, zahlt sich das nicht aus.“ Wenn möglich, soll in Velden ein kleiner Wintermarkt gemacht werden.", "Entscheidung in Villach steht noch aus Schlicht präsentiert sich der Christbaum auf dem Villacher Hauptplatz.  Weihnachtsstimmung kommt noch keine auf.  Was in der Draustadt in Bezug auf den Markt geplant ist – das ist ein Adventgeheimnis.", "Dieses wollte man bis jetzt noch nicht lüften.  Somit ist also Klagenfurt ein Hoffnungsschimmer für die heimischen Marktfieranten die heuer besonders hart von der Coronavirus-Pandemie getroffen wurden. 25 Prozent des Jahresumsatzes werden auf Weihnachtsmärkten gemacht.", "Händlerin und Marktfierantin Sissy Haslinger sagte: „Wir sind positiver Dinge weil die Stadt Klagenfurt sehr couragiert ist und den Weihnachtsmarkt machen möchte und wir somit heuer vielleicht noch die Möglichkeit haben, ein bisschen Geld zu verdienen.“ Nun hoffen alle Beteiligten, dass die Zahl der Infizierten sinkt und der Lockdown wirklich nur bis 7.", "Dezember andauert.  Gefragt ist also ein kleines Weihnachtswunder." ],
  "articleContentTranslated" : [ "Grad vjeruje u svjetlost na kraju tunela. U Klagenfurtu se pripreme nastavljaju iza kulisa. Christoph Fleck iz uprave tržišta rekao je: „U osnovi smo također spremni otvoriti božićnu tržnicu na tjedan dana, jer želimo vratiti stanovništvu određenu količinu normalnosti u ovom teškom vremenu.", "Za postavljanje cjelokupne infrastrukture potrebno nam je otprilike tjedan dana. Dakle, sredina prosinca je posljednje moguće vrijeme kada možemo odlučiti. ”Samo mala zimska tržnica u Veldenu Službeno je otkazana božićna tržnica na Pyramidenkogelu u Keutschachu.", "Čitava je situacija previše neizvjesna za zajednicu. Uobičajeni tradicionalni Velden Advent neće se održati ni u Veldenu. Bit će postavljene božićne lampice.", "Bernhard Pichler-Koban, generalni direktor tvrtke Veldener Tourismus rekao je: „Mi smo vikend adventska tržnica, pa se održava od petka do nedjelje. Za ovih pet vikenda trebalo bi ukupno 17 dana.", "Ulaganja bi se isplatila, čak i da su bila malo kraća. Ali dva vikenda koja bismo i dalje imali, ukupno šest dana, ne isplati se. “Ako je moguće, u Veldenu bi trebalo održati malu zimsku tržnicu.", "Odluka u Villachu još uvijek je donesena. Božićno drvce na glavnom Beljačkom trgu je jednostavno. Još nema božićnog raspoloženja. Ono što se planira u Draustadtu s obzirom na tržište - to je adventska tajna.", "Do sada ovo nisu željeli provjetravati. Tako je Klagenfurt tračak nade za lokalne stranke na tržištu koje je ove godine posebno pogodila pandemija koronavirusa. 25 posto godišnje prodaje ostvari se na božićnim tržnicama.", "Fanatika trgovca i tržišta Sissy Haslinger rekla je: \"Pozitivniji smo jer je grad Klagenfurt vrlo hrabar i želi održati božićnu tržnicu pa ćemo možda još uvijek imati priliku zaraditi malo novca ove godine.\" Sada se svi koji su uključeni nadaju da će broj Zaražene kapi i zaključavanje stvarno samo do 7.", "Prosinac traje. Dakle, potrebno je malo božićno čudo." ]
}