{
  "id" : "DrAT5btB",
  "url" : "https://kurier.at/politik/inland/aschbacher-corona-kurzarbeit-wird-auch-nach-maerz-weiterlaufen/401144412",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T07:08:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849923/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aschbacher: Corona-Kurzarbeit wird auch nach März weiterlaufen",
  "articleTitleTranslated" : "Aschbacher: Kratkotrajni rad na Coroni nastavit će se i nakon ožujka",
  "articleContent" : [ "Dritte Phase der Corona-Kurzarbeit läuft Ende März aus, Sozialpartner-Gespräche im Februar. Nach dem Auslaufen der dritten Phase der Corona-Kurzarbeit Ende März wird es laut Arbeitsministerin Christine Aschbacher (ÖVP) weiter Hilfen geben.", "\"Die Unternehmen, die Kurzarbeit brauchen, werden es weiterhin bekommen. Wir können aber leider nicht alle Firmen durch die Krise bringen und auch nicht künstlich am Leben erhalten\", sagte Aschbacher im APA-Interview.", "Etwa 1,16 Millionen Österreicherinnen und Österreicher waren im Jahr 2020 in Kurzarbeit. Gespräche Anfang Februar Bisher hat das Arbeitsmarktservice (AMS) rund 5,5 Mrd. Euro für die Corona-Kurzarbeit ausbezahlt, knapp 10 Mrd.", "Euro wurden bewilligt. Anfang Februar sind Gespräche zwischen Arbeitsministerium, Sozialpartner und Wirtschaftsforschern geplant, um das Kurzarbeitsmodell je nach Entwicklung der Coronavirus-Pandemie anzupassen.", "\"Welche Art der Kurzarbeit hängt von der Entwicklung in den nächsten Wochen ab. Ob es vierte Phase der Corona-Kurzarbeit heißt, oder Corona-Kurzarbeit auf längere Sicht, das kann ich derzeit noch nicht sagen\", so Aschbacher.", "Wie die Änderungen ausfallen werden, ist derzeit noch offen. \"Bei einer Kurzarbeit-Brancheneingrenzung wären wir vom EU-Beihilfenrecht abhängig. Da müssen wir sehr achtsam vorgehen, wenn wir sowas andenken würden\", sagte die Arbeitsministerin.", "Kriterien wurden verschärft Seit vergangenen Oktober können Unternehmen die dritte Phase der Corona-Kurzarbeit bis Ende März 2021 beim Arbeitsservice (AMS) beantragen.", "Die Kriterien wurden verschärft, so muss beispielsweise mehr gearbeitet werden und die Betriebe müssen die Reduktion der Arbeitszeit rechtfertigen. Für betroffene Arbeitnehmer änderte sich nicht, sie erhalten je nach Einkommen weiterhin zwischen 80 und 90 Prozent ihres Nettogehalts oder Lohns.", "Rekordarbeitslosigkeit Die Coronavirus-Pandemie verbunden mit Lockdowns hat in Österreich zu einer Rekordarbeitslosigkeit geführt. Mitte April 2020 waren 588.000 Menschen ohne Job, ein Arbeitslosenplus von 210.000 gegenüber dem Vorjahreszeitpunkt.", "Bis vergangenen September sanken die Arbeitslosenzahlen dann auf 404.000 und stiegen auf zuletzt 494.000 im Dezember. \"Die 500.000 Arbeitslosen werden wir früher oder später erreichen\", erwartet die Arbeitsministerin.", "Neben dem Corona-Effekt ist im Winter die Arbeitslosigkeit traditionell höher. \"Saisonal bedingt schickt die Baubranche im Winter ihre Mitarbeiter auf den Baustellen in die Arbeitslosigkeit und das werden wir deutlich spüren\", so Aschbacher.", "Eine Besserung am Arbeitsmarkt erwartet die Arbeitsministerin, sobald die Corona-Impfung breit verfügbar ist und die Konjunktur wieder anzieht. \"Dann wird sich auch der Arbeitsmarkt Schritt für Schritt erholen.\"", "Große Hoffnungen setzt Aschbacher in die Corona-Joboffensive. Die mit 700 Mio. Euro dotierte Arbeitsmarktinitiative der Regierung bringt Aus- und Weiterbildungen via dem AMS für über 100.000 Arbeitslose und ist vergangenen Herbst gestartet.", "Etwas weniger als zwei Drittel der Mittel, nämlich 428 Mio. Euro, sind für 2021 vorgesehen. Die Maßnahme soll Menschen ohne Job für den erwarteten Konjunkturaufschwung heuer und im kommenden Jahr qualifizieren.", "Der Qualifizierungsfokus liegt auf Digitalisierung, Pflege und Gesundheit, nachhaltigen Jobs und dem Bereich MINT (Mathematik, Informatik, Naturwissenschaft und Technik). Aschbacher appellierte an die Arbeitnehmer das Angebot von Covid-19-Tests in Anspruch zu nehmen.", "\"Die Corona-Tests sind für alle zugänglich und sollten genützt werden\", so die Arbeitsministerin. Bei der Corona-Impfung will die Arbeitsministerin Überzeugungsarbeit leisten. \"Es ist wichtig, dass die Impfung freiwillig bleibt.\"", "Homeoffice-Regelung? \"Wir sind im Finale\" Die angekündigte Home-Office-Regelung der Sozialpartner und Regierung lässt noch auf sich warten. \"Wir sind im Finale. Wichtig ist, dass es auf Freiwilligkeit beruht von beiden Seiten, dass es keinen Rechtsanspruch gibt\", sagte die Arbeitsministerin.", "Bei den Details gebe es noch Verhandlungen. Bisher wurde der Unfallversicherungsschutz zu Hause bis Ende März 2021 verlängert. Die Pendlerpauschale für Mitarbeiter, die aktuell im Home Office sind, wird auch weiter ausbezahlt." ],
  "articleContentTranslated" : [ "Treća faza kratkotrajnog rada Corone istječe krajem ožujka, socijalni partneri razgovaraju u veljači. Nakon što treća faza kratkotrajnog rada u Coroni istekne krajem ožujka, prema ministru rada Christine Aschbacher (ÖVP), bit će daljnja pomoć.", "\"Tvrtke kojima je potreban kratkoročni rad nastavit će ga dobivati. Nažalost, ne možemo sve tvrtke proći kroz krizu, a također ih niti umjetno održavati na životu\", rekao je Aschbacher u intervjuu za APA.", "Oko 1,16 milijuna Austrijanaca bilo je na kraćem radnom vremenu 2020. godine. Razgovori početkom veljače Do sada je Javni zavod za zapošljavanje (AMS) za kratkoročni rad Corone isplatio oko 5,5 milijardi eura, gotovo 10 milijardi eura.", "Odobreni su euri. Razgovori između Ministarstva rada, socijalnih partnera i ekonomskih istraživača planirani su za početak veljače kako bi se kratkotrajni model rada prilagodio ovisno o razvoju pandemije koronavirusa.", "\"Kakva vrsta kratkotrajnog rada ovisi o razvoju u sljedećih nekoliko tjedana. Je li to četvrta faza kratkotrajnog rada Corone ili dugoročno kratkotrajnog rada Corone, trenutno ne mogu reći\", rekao je Aschbacher.", "Još će biti otvoreno kako će ispasti promjene. \"Ako bismo ograničili sektor na rad s kratkim radnim vremenom, bili bismo ovisni o zakonu EU o državnim potporama. Moramo biti vrlo oprezni ako razmišljamo o nečemu takvom\", rekao je ministar rada.", "Kriteriji su pooštreni Od prošlog listopada tvrtke se mogu prijaviti za treću fazu kratkotrajnog rada Corone do kraja ožujka 2021. u Službi rada (AMS).", "Kriteriji su pooštreni, na primjer, mora se obaviti više posla i tvrtke moraju opravdati smanjenje radnog vremena. Nije došlo do promjene za pogođene zaposlenike; oni i dalje primaju između 80 i 90 posto neto plaće ili plaće, ovisno o njihovim primanjima.", "Rekordna nezaposlenost Pandemija koronavirusa u kombinaciji s zaključanjima dovela je do rekordne nezaposlenosti u Austriji. Sredinom travnja 2020. godine 588 000 ljudi bilo je bez posla, što je povećanje nezaposlenosti od 210 000 u odnosu na prethodnu godinu.", "Do prošlog rujna brojka nezaposlenosti pala je na 404 000, a u prosincu porasla na 494 000. \"Prije ili kasnije doći ćemo do 500 000 nezaposlenih\", očekuje ministar rada.", "Uz učinak korone, zimi je tradicionalno veća nezaposlenost. \"Ovisno o sezoni, građevinska industrija zimi šalje svoje zaposlenike na gradilištima u nezaposlenost i to ćemo jasno osjetiti\", rekao je Aschbacher.", "Ministar rada očekuje poboljšanje na tržištu rada čim cijepljenje protiv korone postane široko dostupno i gospodarstvo opet krene. \"Tada će se i tržište rada oporavljati korak po korak.\"", "Aschbacher polaže velike nade u ofenzivu za posao u Coroni. Vladina inicijativa za tržište rada, obdarena sa 700 milijuna eura, pruža obuku i daljnje obrazovanje putem AMS-a za više od 100.000 nezaposlenih osoba, a započela je prošle jeseni.", "Nešto manje od dvije trećine sredstava, odnosno 428 milijuna eura, predviđeno je za 2021. godinu. Mjera je namijenjena osposobljavanju ljudi bez posla za očekivani gospodarski uspon ove i sljedeće godine.", "Kvalifikacijski fokus je na digitalizaciji, skrbi i zdravlju, održivim radnim mjestima i području MINT-a (matematika, informatika, prirodne znanosti i tehnologija). Aschbacher je apelirao na zaposlenike da iskoriste Covid 19 testove.", "\"Testovi na koronu dostupni su svima i trebali bi se koristiti\", rekao je ministar rada. Ministar rada želi nagovoriti na cijepljenje koronom. \"Važno je da cijepljenje ostane dobrovoljno.\"", "Propisi o kućnom uredu? \"U finalu smo\" Najava socijalnih partnera i vlade o kućnom uredu još uvijek dugo dolazi. \"U finalu smo. Važno je da se ono temelji na dobrovoljnom djelovanju obje strane, da ne postoji zakonsko pravo\", rekao je ministar rada.", "O detaljima još uvijek postoje pregovori. Do sada je osiguranje od nezgode kod kuće produljeno do kraja ožujka 2021. godine. Doplatak za privremene službenike koji se trenutno nalaze u matičnom uredu i dalje će se isplaćivati." ]
}