{
  "id" : "DRcPyUeH",
  "url" : "https://www.derstandard.at/story/2000124706849/hygiene-austria-auf-17-heimische-masken-kamen-drei-made-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T16:07:09Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Auf 17 chinesische Masken kamen drei \"made in Austria\"",
  "articleTitleTranslated" : "Higijena Austrija: Na svakih 17 kineskih maski postojale su tri \"made in Austria\"",
  "articleContent" : [ "Der Informant ist sichtlich aufgeregt. Er weiß gar nicht, wo er beginnen soll, muss immer wieder abbrechen, während er sich durch die gesammelten Materialien arbeitet. Er hat die Arbeitsbedingungen beim Maskenhersteller Hygiene Austria miterlebt.", "Nach der Razzia bei der Firmenkooperation von Palmers und Lenzing will er nicht länger schweigen und erzählt, wie die Produktion in der Arbeitsstätte in Wiener Neudorf tatsächlich verlaufen ist. Er spricht davon, dass es eigenes Personal gab, das die Schwarzarbeiter angeleitet habe.", "Den besten Job sollen die Aufpasser gehabt haben. Rund um die Uhr seien zwei Leute an der Hintertür platziert gewesen, um Alarm zu schlagen, falls wer komme. \"Die sind dagesessen und haben geraucht\", erzählt der Informant.", "Währenddessen wurde in der Produktionshalle geschuftet, erzählt er. Nicht einmal fürs Putzen seien die Maschinen abgedreht worden. Wie DER STANDARD von mehreren Seiten erfuhr, gab es deshalb mindestens einen schweren Arbeitsunfall, der bei den Behörden als Haushaltsunfall gemeldet worden sein soll.", "Viele Arbeiter sollen noch auf ihr Gehalt warten. In der Halle sei es nicht hygienisch zugegangen. Der Stoff für die Masken sei in Rollenform teils unverpackt auf dem dreckigen Boden gestanden, wie Fotos zeigen.", "Handschuhe und Haarnetze sollen in der Halle in vielen Fällen nur getragen worden sein, wenn etwa die Politik für einen PR-Termin antanzte. Es gab offenbar auch eine klare Vorgabe dafür, wie die fremde mit der heimischen Maskenware vermischt werden sollte.", "Laut Ermittlern kamen in Kartons auf 17 China-Masken drei aus Österreich. Der Informant kann auch auf Anhieb alle Leiharbeitsfirmen nennen, von denen Hygiene Austria Personal für die Maskenproduktion anheuerte.", "Palmers und Lenzing dürften nicht die seriösesten Partner hinzugezogen haben. Gelb ist die Bonität bei Steady Global Partners, rot bei Ad Job Assist. Äußerst schwach ist sie auch bei First Staff und Ante Portas.", "Ante Portas hat eine Gewerbeberechtigung allein als Sicherheitsdienst mit niedrigeren Kollektivverträgen. Als Arbeitskräfteüberlasser darf die Firma nicht tätig sein. Alle vier Firmen sind klein, wurden frisch gegründet und haben zugekaufte gewerberechtliche Geschäftsführer.", "Steady wurde als Scheinfirma identifiziert, Ad Jobs ist in Konkurs. Martin Zieger, Präsident des Verbands der Personaldienstleister, sieht bei ihnen Alarmstufe Rot. \"Das hat nichts mit seriöser Zeitarbeit zu tun\", sagt er dem STANDARD.", "Keine der Firmen habe sich einer Qualitätsprüfung unterzogen, keine erfülle die Voraussetzungen, um Mitglied im Verband zu werden. Wer sie beauftrage, für den zähle offenbar nur der Preis. Zieger fordert, dass ihre Auftraggeber in die Pflicht genommen werden.", "\"Ich darf nicht billig einkaufen und mich dann darüber beschweren, dass es nicht funktioniert.\" Ähnliches kommt von Ermittlern. Es gebe viele unseriöse Personalvermittler, die weder über eine Rechtsabteilung noch über eine Lohnabrechnung verfügten.", "Oft sind nur eine Adresse und eine Telefonnummer vorhanden. Die Akquirierung von Mitarbeitern erfolge oft über Subfirmen. Von Kickback-Zahlungen ist die Rede und von einer Art Schneeballsystem. Einer zahlt den anderen.", "Moderne Lohnsklaven seien die über diesen Weg in Unternehmen entsendeten Mitarbeiter. Oft seien diese Arbeiter nur geringfügig angemeldet, von Urlaubs- und Weihnachtsgeld könne nicht die Rede sein. Hygiene Austria ließ eine Anfrage vorerst unbeantwortet, man sammle derzeit noch Fakten.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5.3.2021)" ],
  "articleContentTranslated" : [ "Obavještajac je vidno uzbuđen. Ni sam ne zna odakle početi, a uvijek iznova mora stati dok se probija kroz prikupljeni materijal. Uvjete rada iskusio je kod proizvođača maski Hygiene Austria.", "Nakon racije na suradnju između tvrtke Palmers i Lenzinga, više ne želi šutjeti i govori kako je zapravo tekla proizvodnja na radnom mjestu u Wiener Neudorfu. Govori o činjenici da je postojalo vlastito osoblje koje je podučavalo ilegalne radnike.", "Kaže se da su nadzornici imali najbolji posao. Oko sata, dvoje ljudi postavljeno je na stražnja vrata kako bi se oglasila uzbuna ako netko dođe. \"Sjedili su tamo i pušili\", kaže doušnik.", "U međuvremenu je, kaže, bilo muke u proizvodnoj hali. Strojevi nisu bili isključeni ni za čišćenje. Kako je DER STANDARD doznao s nekoliko strana, dogodila se barem jedna ozbiljna nesreća na radu za koju se tvrdi da je vlastima prijavljena kao nesreća u domaćinstvu.", "Za mnoge radnike kažu da čekaju plaću. U dvorani nije bilo higijenski. Materijal za maske bio je u obliku role, djelomično raspakiran, na prljavom podu, kako pokazuju fotografije.", "Kaže se da su se rukavice i mrežice za kosu nosile u dvorani samo u mnogim slučajevima kad su, na primjer, političari plesali za sastanak s javnošću. Očito je postojala i jasna specifikacija kako se strana maskirana roba treba miješati s domaćom maskiranom robom.", "Prema istražiteljima, troje iz Austrije dolazilo je u kartonskim kutijama za svakih 17 kineskih maski. Obavještajac također može odmah imenovati sve tvrtke za privremeno zapošljavanje iz kojih je Hygiene Austria angažirala osoblje za proizvodnju maski.", "Palmers i Lenzing vjerojatno nisu doveli najozbiljnije partnere. Žuta je kreditna ocjena za Steady Global Partners, crvena za Ad Job Assist. Također je izuzetno slaba za First Staff i Antu Portasa.", "Ante Portas ima trgovačku dozvolu isključivo kao sigurnosna služba s nižim kolektivnim ugovorima. Tvrtka ne smije djelovati kao privremena agencija. Sve su četiri tvrtke male, tek su osnovane i stekle upravitelje prema trgovačkom zakonu.", "Steady je prepoznat kao vodeća tvrtka, a Ad Jobs je u stečaju. Martin Zieger, predsjednik Udruge pružatelja kadrovskih usluga, vidi ih kao crvenu uzbunu. \"To nema nikakve veze s ozbiljnim privremenim radom\", kaže za STANDARD.", "Nijedna tvrtka nije prošla provjeru kvalitete, a niti jedna ne ispunjava uvjete za članstvo u udruzi. Za one koji ih angažiraju, očito se računa samo cijena. Zieger zahtijeva da njihovi klijenti postanu odgovorni.", "\"Ne smijem jeftino kupovati, a onda se žaliti da ne ide.\" Nešto slično dolazi od istražitelja. Mnogo je sumnjivih regruta koji nemaju ni pravni odjel ni platni spisak.", "Često postoji samo jedna adresa i jedan telefonski broj. Zaposlenici se često stječu preko kooperanata. Govori se o povratnim uplatama i svojevrsnoj piramidalnoj shemi. Jedno plaća drugo.", "Suvremeni najamni robovi zaposlenici su na takav način raspoređeni u tvrtke. Ti su radnici često samo malo prijavljeni i ne dolazi u obzir godišnji odmor i božićnice. Higijena Austrija za sada je ostavila zahtjev bez odgovora, trenutno prikupljaju činjenice.", "(Verena Kainrath, Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 5. ožujka 2021.)" ]
}