{
  "id" : "drhLQ03J",
  "url" : "https://www.diepresse.com/5948682/Begutachtung_CovidNovelle-loest-Kritik-und-Lawine-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:09:00Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/a/5948682/CB7EF0D4-2CAD-4DDB-A58E-2796B477415E_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-Novelle löst Kritik und Lawine an Stellungnahmen aus",
  "articleTitleTranslated" : "Amandman Covid pokreće kritiku i lavinu izjava",
  "articleContent" : [ "Vor allem der Plan, dass Zusammenkünfte von vier Leuten als Veranstaltung gewertet und untersagt werden können, stößt auf Kritik - und die Bezeichnung \"nicht mehr kontrollierbare Verbreitung\".", "Die im Entwurf zur Novelle des Epidemiegesetz und Covid-19-Maßnahmengesetz vorgesehenen Verschärfungen sind in den bisher eingetroffenen Stellungnahmen auf teils heftige Kritik gestoßen.", "Ablehnung erfährt vor allem der Plan, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können. Kritisiert wird auch das Vorhaben, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" zu ermöglichen.", "Kritik am geplanten restriktiven Veranstaltungsbegriff übten sowohl die Volksanwaltschaft als auch Gewerkschaftsbund (ÖGB), Wirtschaftskammer (WKÖ), die Rechtsanwaltskammer (ÖRAK) sowie mehrere Landesregierungen.", "Der Entwurf beinhaltet eine Neudefinition von Zusammenkünften: Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert;", "die Novelle sieht vor, dass künftig von mindestens vier Personen (aus zumindest zwei Haushalten) die Rede ist, die als Veranstaltung gelten.  ; Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Eine bloße Zusammenkunft solcher Personengruppen sei \"keine Veranstaltung und kann als solche auch nicht bezeichnet werden\", heißt es dazu in der Stellungnahme der Rechtsanwaltskammer; die Bestimmung wird klar abgelehnt.", "Sofern der Gesetzgeber Maßnahmen gegen das Zusammenkommen von Menschen setzen will, müsse er das auch so formulieren - dies könne nicht \"unter dem Begriff einer 'Veranstaltung' versteckt werden\".", "Die Volksanwaltschaft warf die Frage auf, ob ein derartiger Veranstaltungsbegriff geeignet ist, die Bereitschaft zur Befolgung gesetzlicher Regelungen zu fördern.", "Die Möglichkeit, relativ hohe Verwaltungsstrafen zu verhängen, könnte außerdem erst recht dazu führen, dass sich Menschen mit Familienangehörigen und guten Freunden statt im Freien in ihren Wohnungen und Häusern treffen, wo nicht kontrolliert werden kann, so die Befürchtung.", "Auch die Rechtsanwaltskammer hält den Strafrahmen - bei Teilnahme an einer untersagten \"Veranstaltung\" bis zu 1450 Euro - für \"unverhältnismäßig\". Für den ÖGB wird mit dem Plan \"maßlos über das Ziel hinausgeschossen\".", "Wie auch die WKÖ äußerte die Gewerkschaft außerdem Befürchtungen, \"dass auch zwingend erforderliche oder gesetzlich vorgeschriebene Sitzungen\" (etwa von Arbeitnehmer- oder der Personalvertretung) der Bewilligungspflicht unterliegen - \"und entsprechend auch untersagt werden können\".", "Auch aus den Bundesländern kam Kritik. Die vorgesehene Definition der Veranstaltung sei so umfassend, dass auch \"typische private Lebensumstände (privater Wohnbereich, familiäre Kontakte)\" erfasst wären, beklagte die oberösterreichische Landesregierung.", "Aus Wien hieß es, dass die vorgesehene Anzeigepflicht oder Bewilligungspflicht von derartigen Zusammenkünften \"in keinem Fall bei der Kontaktpersonennachverfolgung hilfreich sein kann\".", "Denn bei einer diesbezüglichen Anzeige würden \"typischerweise keine Personendaten von TeilnehmerInnen vorab mitübermittelt\". Aus dem Büro des burgenländischen Landesrats Leonhard Schneemann (SPÖ) hieß es, man habe Bedenken, ob der Plan verfassungskonform sei.", "Klare Ablehnung erfährt auch das Vorhaben, Ausgangsbeschränkungen künftig leichter verhängen zu können. Bisher war dies nur möglich, um einen \"Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\".", "Außerdem war Voraussetzung, dass Maßnahmen wie Betretungsverbote (etwa im Handel) nicht ausreichen. Künftig sollen Ausgangsbeschränkungen auch verhängt werden können, wenn eine nicht mehr kontrollierbare Verbreitung von Covid-19 droht, etwa wenn die Kontaktnachverfolgung scheitert.", "Auch soll die Vorgabe fallen, dass zuvor alle anderen möglichen Maßnahmen ausgeschöpft werden müssen. Die Volksanwaltschaft zweifelt in ihrer Stellungnahme an der Verfassungskonformität dieser Bestimmungen.", "Auch die Wiener Landesregierung äußerte \"massive verfassungsrechtliche Bedenken\". Es bleibe völlig unklar, wann eine \"unkontrollierbare Verbreitung des Virus\" anzunehmen ist, heißt es in der Stellungnahme.", "Die WKÖ verwies darauf, dass eine solche unkontrollierbare Verbreitung angesichts der Verbreitung des Virus ja \"de facto mittlerweile oft vorkommen\" werde.", "Das Vorhaben, Ausgangsbeschränkungen auch ohne Ausschöpfen aller anderen möglichen Maßnahmen erlassen zu können, könnte möglicherweise eine \"unverhältnismäßige Einschränkung der persönlichen Freizügigkeit\" bedeuten, so die WKÖ.", "Auch seitens der Rechtsanwälte kam dazu ein klares Nein. Der ÖGB lehnte das Vorhaben insgesamt als \"unverhältnismäßig\" ab. Kritisiert wurde u.a. auch die geplante Ausweitung der Testpflicht.", "Bisher konnten - abgesehen von Gesundheitsdienstleistern - Arbeitnehmer mit Kundenkontakt als Alternative zum wöchentlichen Corona-Test auch eine FFP2-Maske tragen. Dieser Passus fällt im Entwurf weg.", "Eine alternative Lösung für jene Arbeitnehmer, die keinen Nachweis (Test oder durchgemachte Infektion) vorweisen können, sei jedoch \"unabdingbar\", so der ÖGB. Auch die Wiener Landesregierung sieht die Möglichkeit zur verschärften Testpflicht kritisch.", "Sie verwies darauf, dass die Alternative der FFP2-Maske \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Test-Hindernisse\" beibehalten werden sollte.", "Auch seitens der WKÖ wird eine Verschärfung \"strikt abgelehnt\", eine Alternative zum Testen \"muss jedenfalls bestehen bleiben\". Auffallend zurückhaltend gestaltete sich die Stellungnahme der Vorarlberger Landesregierung.", "So wird darin die Begriffsdefinition der \"Veranstaltung\" \"ausdrücklich begrüßt, um Unbestimmtheiten bei der Auslegung des Begriffes der 'größeren Menschenmenge' zu vermeiden\". Auch kam aus dem Ländle keine Kritik an der Möglichkeit von leichter zu verhängenden Ausgangsbeschränkungen.", "Der Begutachtungsentwurf löste unterdessen eine regelrechte Lawine an Stellungnahmen auf der Parlamentshomepage aus - Stand Dienstagnachmittag waren es bereits mehr als 25.000. Der überwiegende Teil davon stammt von Privatpersonen, viele auch anonym.", "Gegner der Corona-Maßnahmen hatten auch via \"Social Media\" und Messenger-Diensten wie WhatsApp und Telegram dazu aufgerufen. Viele Stellungnahmen bestanden aus vorgefertigten Textbausteinen. Die Begutachtungsfrist endet heute, Dienstag." ],
  "articleContentTranslated" : [ "Iznad svega, plan da se sastanci četvero ljudi mogu klasificirati kao događaji i zabraniti naišao je na kritike - i izraz \"širenje kojim se više ne može upravljati\".", "Pooštravanje predloženo u nacrtu izmjena i dopuna Zakona o epidemijama i Zakona o mjerama Covid 19 naišlo je na žestoke kritike u dosadašnjim komentarima.", "Iznad svega, odbacuje se plan da se sastanci najmanje četiri osobe mogu smatrati događajem i zabraniti. Također se kritizira plan da se dopuste ograničenja izlaska čim dođe do \"distribucije koja se više ne može kontrolirati\".", "Kritiku planiranog restriktivnog termina događaja izrazili su i Ured pučkog pravobranitelja i Savez sindikata (ÖGB), Gospodarska komora (WKÖ), Odvjetnička komora (ÖRAK) i nekoliko državnih vlada.", "Nacrt sadrži redefiniranje skupova: Do sada je ovaj propis u Zakonu o epidemiji s pasusom \"stjecište velikih gužvi\" formuliran pomalo neodređeno;", "amandmanom se predviđa da se u budućnosti najmanje četiri osobe (iz najmanje dva kućanstva) smatraju događajem. ; To se odnosi kako na javni tako i na privatni sektor, pri čemu je potonji još jednom jasno stavio do znanja da kod kuće nema kontrola.", "Puko okupljanje takvih skupina ljudi \"nije događaj i ne može se kao takvo odrediti\", kaže se u mišljenju Odvjetničke komore; odredba se očito odbija.", "Ako zakonodavac želi poduzeti mjere protiv okupljanja ljudi, mora to i ovako formulirati - to se ne može \"sakriti pod konceptom\" događaja \"\".", "Ured pučkog pravobranitelja pokrenuo je pitanje je li takav termin događaja prikladan za promicanje spremnosti za poštivanje zakonskih propisa.", "Strah da bi mogućnost izricanja relativno visokih administrativnih kazni mogla još više dovesti do toga da se ljudi susreću s članovima obitelji i bliskim prijateljima u svojim stanovima i kućama umjesto na otvorenom, gdje nema kontrole, pa strah.", "Odvjetnička komora također smatra da je raspon kažnjavanja - za sudjelovanje u zabranjenom \"događaju\" do 1450 eura \"nesrazmjeran\". Za ÖGB, plan \"prekoračuje cilj preko mjere\".", "Poput WKÖ, i sindikat je izrazio bojazan da su \"sastanci koji su obvezni ili naloženi zakonom\" (na primjer zaposlenici ili predstavnici osoblja) podložni odobrenju - \"i u skladu s tim također mogu biti zabranjeni\".", "Bilo je kritika i od saveznih država. Predložena definicija događaja toliko je sveobuhvatna da su također obuhvaćeni \"tipični privatni životni uvjeti (privatni životni prostor, obiteljski kontakti)\", žalila se gornjoaustrijska provincijska vlada.", "Iz Beča je rečeno da predviđeni zahtjev za obavijesti ili zahtjev za odobrenjem za takve sastanke \"ni na koji način ne može biti od pomoći u praćenju kontakt osoba\".", "Jer uz povezanu najavu \"obično se unaprijed ne bi prenijeli osobni podaci sudionika\". Iz ureda gradišćanskog provincijskog vijećnika Leonharda Schneemanna (SPÖ) rečeno je da postoji zabrinutost oko toga je li plan ustavni.", "Također se jasno odbacuje plan da se u budućnosti lakše mogu nametnuti izlazna ograničenja. Do sada je to bilo moguće samo da se \"spriječi kolaps medicinske skrbi ili slične hitne situacije\".", "Uz to, bio je preduvjet da mjere poput zabrane ulaska (npr. U maloprodaji) budu nedostatne. U budućnosti bi se također trebala nametnuti ograničenja izlaska ako postoji opasnost od širenja Covid-19 izvan kontrole, na primjer ako praćenje kontakata ne uspije.", "Također bi trebao pasti zahtjev da se sve ostale moguće mjere moraju prethodno iscrpiti. Prema svom mišljenju, Ured pučkog pravobranitelja sumnja u ustavnost ovih odredbi.", "Bečka provincijska vlada također je izrazila \"masovnu ustavnu zabrinutost\". Ostaje potpuno nejasno kada se pretpostavlja \"nekontrolirano širenje virusa\", navodi se u priopćenju.", "WKÖ je istaknuo da bi se s obzirom na širenje virusa takvo nekontrolirano širenje \"de facto sada često događalo\".", "WKÖ kaže da bi plan za izdavanje ograničenja izlaska bez iscrpljivanja svih ostalih mogućih mjera mogao značiti \"nesrazmjerno ograničenje osobne slobode kretanja\".", "Odvjetnici su također jasno dali ne. ÖGB je projekt odbacio kao \"nesrazmjeran\". Kritizirano je i planirano proširenje obveznog testa.", "Do sada - osim pružatelja zdravstvenih usluga - zaposlenici s kontaktima s kupcima mogli bi nositi i masku FFP2 kao zamjenu za tjedni test na koronu. Ovaj je odlomak izostavljen iz nacrta.", "Međutim, prema ÖGB-u je alternativno rješenje za one zaposlenike koji ne mogu pružiti dokaze (test ili infekcija) \"neophodno\". Bečka državna vlada također kritizira mogućnost strožih ispitivanja.", "Istaknula je da bi alternativu FFP2 maske trebalo zadržati \"samo u slučaju nedostatka ispitnih kapaciteta ili fizičkih ili psiholoških zapreka pri testiranju\".", "WKÖ također \"strogo odbija\" pooštravanje, alternativa ispitivanju \"u svakom slučaju mora ostati\". Izjava vlade Vorarlberga bila je primjetno oprezna.", "Definicija pojma \"događaj\" izričito se pozdravlja kako bi se izbjegla dvosmislenost u tumačenju izraza \"veća gužva\" \". Također nije bilo kritika države zbog mogućnosti izlaza koja je bilo lakše nametnuti.", "U međuvremenu, nacrt procjene pokrenuo je pravu lavinu izjava na parlamentarnoj web stranici - od utorka popodne bilo ih je već više od 25.000. Većina toga dolazi od privatnika, mnogi također anonimno.", "Protivnici koronskih mjera također su to zatražili putem \"društvenih mreža\" i messenger usluga poput WhatsAppa i Telegrama. Mnoge izjave sastojale su se od gotovih tekstualnih modula. Razdoblje pregleda završava danas, u utorak." ]
}