{
  "id" : "DRKZxEkx",
  "url" : "https://www.diepresse.com/5927533/Coronavirus_Pfizer_Mehr-ImpfstoffDosen-als-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5927533/E529245F-FA20-4EC5-92FF-2D37EFCCCB08_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pfizer: Mehr Impfstoff-Dosen als geplant",
  "articleTitleTranslated" : "Pfizer: Više doza cjepiva nego što je planirano",
  "articleContent" : [ "Der Pharmakonzern betont in der Debatte um Lieferengpässe, dass mehr Dosen aus den ausgelieferten Phiolen gewonnen werden können. Auch werde das belgische Produktionswerk ausgebaut - und in Deutschland komme ein neuer Standort hinzu.", "Pfizer-Biontech werde im ersten Quartal 2021 nicht weniger, sondern mehr Dosen des mRNA-Impfstoffes ausliefern - nach Österreich 1,1 Millionen Dosen statt der ursprünglich vorgesehenen 900.000 Dosen:", "Bis Ende 2021 könnte Impfstoff für mehr als 60 Prozent der Bevölkerung kommen, erklärte Pfizer-Österreich-Geschäftsführer Robin Rumler am Montag.  :", "Ob dieses angekündigte Plus an Dosen an verstärkter Produktion oder an der sechsten Dosis, die sich Pfizer zufolge in den Impfstoff-Phiolen befindet, liegt, ging aus dem Bericht am Montag nicht hervor.", "Die EU und die USA haben diese sechste Dosis mittlerweile zugelassen. Davor hatte Pfizer mit fünf Dosen kalkuliert. \"Ursprünglich wurde eine Produktionskapazität von bei Pfizer-Biontech weltweit von 1,3 Milliarden Dosen vorgesehen.", "Das erhöht sich jetzt auf etwa zwei Milliarden Dosen aufgrund der derzeit ablaufenden Anpassungen im Werk in Puurs in Belgien. Österreich sollte im ersten Quartal 2021 rund 900.000 Dosen bekommen. Wir werden 1,1 Millionen Dosen ausliefern.", "Wir könnten in diesem Jahr 11,1 Millionen Dosen unseres Covid-19-Impfstoffes für Österreich bereitstellen\", sagte Rumler. Das wären genug Vakzine für 62 Prozent der Einwohner.", "Neue Anlage in Deutschland geplant Für die EU wurden die Bestellungen mittlerweile von den ursprünglich 300 Millionen Dosen der Covid-19-Vakzine auf mRNA-Basis aus der Kooperation des US-Pharmakonzerns Pfizer mit dem deutschen Unternehmen Biontech auf rund 600 Millionen erhöht.", "\"Wir liefern also nicht weniger, sondern mehr. Wir wären froh, wenn noch mehr Covid-Impfstoffe anderer Hersteller zugelassen wären und auf Markt kommen.", "Aber wir haben auch an ein Worst-Case-Szenario gedacht und so früh wie möglich geplant, wie wir unsere Produktion in Europa weiter ausbauen können\", erklärte Rumler. Das Pfizer-Werk in Belgien sei hochmodern, müsse aber kurzfristig für die erhöhten Produktionskapazitäten angepasst werden.", "\"Außerdem hat Biontech in Marburg in Deutschland eine Produktionsanlage übernommen. Sie kommt im Februar hinzu. Die Bewilligungen liegen schon vor.\"", "Derzeit sollten jedenfalls bei der Verwendung der mRNA-Vakzine sechs Dosen aus einem Fläschchen gezogen werden, erklärte die Leiterin der medizinisch-wissenschaftlichen Abteilung von Pfizer-Österreich, Sylvia Nanz.", "\"Ursprünglich von der EMA zugelassen waren fünf Dosen aus einem Fläschchen. Inzwischen gibt es eine Zulassung auch für sechs Dosen. Das gilt für die Verwendung von Spritzen bzw. Nadeln mit geringem Totraumvolumen (möglichst wenig Rückstände nach Gebrauch in Spritze und Fläschchen; Anm.).", "Dann kann man auf jeden Fall sechs Dosen aufziehen.\" Mit besonderem Geschick könnten sich manchmal auch sieben Dosen ausgehen. Das widerspreche aber der Zulassung und sei nicht zu empfehlen. \"Wir wollen auf jeden Fall, dass die Geimpften die notwendige Dosis erhalten.\"", "Wirksamkeit bei britischer Mutante erhalten Derzeit sehe die Situation beim Schutzeffekt auch gegenüber beobachteten Mutationen von Sars-CoV-2 \"relativ gut\" aus, betonte die Expertin.", "Eine Studie von Biontech habe bei der unter der Bezeichnung B.1.1.7 (zunächst in Großbritannien entdeckt) zeigen können, dass die Wirksamkeit erhalten sei. Eine zweite Studie habe etwas andere Ergebnisse gezeigt.", "Ob die Untersuchungen wirklich vergleichbar sind, sei nicht klar. Auf jeden Fall sehe es so aus, dass stärkere Mutationen der Erreger die Wirksamkeit von 95 Prozent vielleicht etwas verringern könnten, es aber nicht dazu kommen werde.", "Coronaviren sind im Vergleich zu anderen Erregern, besonders zum Beispiel Influenzaviren, genetisch ziemlich stabil. Weiterhin kann man sich von den Sars-CoV-Vakzinen keinen \"Herdenschutz\" erwarten.", "Es ginge vorerst einzig und allein darum, bei möglichst vielen Menschen eine Covid-19-Erkrankung zu verhindern. Für einen \"Herdenschutz\" gibt es viel zu viele Kinder bzw. junge Menschen bis 16, für welche die Impfstoffe bisher nicht vorgesehen bzw. zugelassen seien.", "In dieser Gruppe können die Covid-19-Erreger weiterhin zirkulieren, hat vor kurzem auch der Wiener Spezialist Herwig Kollaritsch erklärt." ],
  "articleContentTranslated" : [ "U raspravi o uskim grlima prilikom isporuke farmaceutska tvrtka naglašava da se iz isporučenih bočica može dobiti više doza. Belgijski proizvodni pogon također će biti proširen - a novo mjesto bit će dodano u Njemačkoj.", "Pfizer-Biontech isporučit će ne manje, već više doza mRNA cjepiva u prvom tromjesečju 2021. - 1,1 milijun doza u Austriju umjesto prvotno planiranih 900 000 doza:", "Do kraja 2021. cjepivo bi moglo doseći više od 60 posto stanovništva, rekao je u ponedjeljak direktor Pfizer Austria Robin Rumler. :", "Je li ovo najavljeno povećanje doza posljedica povećane proizvodnje ili šeste doze za koju Pfizer kaže da se nalazi u bočicama s cjepivom, nije bilo jasno iz izvješća od ponedjeljka.", "EU i SAD su sada odobrile ovu šestu dozu. Prije toga, Pfizer je računao na pet doza. \"Izvorno je Pfizer-Biontech imao svjetski proizvodni kapacitet od 1,3 milijarde limenki.", "To se sada povećalo na oko dvije milijarde konzervi zbog prilagodbi koje su trenutno u tijeku u tvornici Puurs u Belgiji. Austrija bi u prvom tromjesečju 2021. trebala dobiti oko 900 000 limenki. Otpremit ćemo 1,1 milijuna limenki.", "Ove bismo godine mogli osigurati 11,1 milijuna doza našeg cjepiva Covid-19 za Austriju \", rekao je Rumler. To bi bilo dovoljno cjepiva za 62 posto stanovništva.", "Nova tvornica planirana u Njemačkoj Za EU su narudžbe sada povećane s prvotnih 300 milijuna doza cjepiva Covid 19 na bazi mRNA iz suradnje američke farmaceutske tvrtke Pfizer i njemačke tvrtke Biontech na oko 600 milijuna.", "\"Dakle, ne isporučujemo manje, ali više. Bili bismo sretni kada bi se odobrilo i stavilo na tržište više Covid cjepiva drugih proizvođača.", "Ali smislili smo i najgori mogući scenarij i planirali što je prije moguće kako bismo mogli dalje proširiti svoju proizvodnju u Europi \", objasnio je Rumler. Tvornica Pfizer u Belgiji je vrhunska, ali je treba prilagoditi povećane kapacitete proizvodnje u kratkom roku volji.", "\"Osim toga, Biontech je preuzeo proizvodni pogon u njemačkom Marburgu. Bit će dodan u veljači. Dozvole su već primljene.\"", "Trenutno, kada se koristi cjepivo protiv mRNA, šest boca treba povući iz boce, objasnila je voditeljica medicinsko-znanstvenog odjela Pfizer Austria Sylvia Nanz.", "\"EMA je izvorno odobrila pet doza iz jedne bočice. U međuvremenu je također odobreno šest doza. To se odnosi na upotrebu šprica ili igala s malim mrtvim prostorom (što manje ostataka nakon upotrebe u štrcaljki i bočici; bilješka)..", "Tada možete definitivno izvući šest doza. \"Uz posebnu vještinu, ponekad bi moglo ponestati sedam doza. Međutim, to je u suprotnosti s odobrenjem i ne preporučuje se.\" Svakako želimo da cijepljeni prime potrebnu dozu. \"", "Očuvana učinkovitost kod britanskih mutanata. Trenutno situacija sa zaštitnim učinkom također izgleda \"relativno dobro\" protiv uočenih mutacija Sars-CoV-2, naglasio je stručnjak.", "Studija tvrtke Biontech uspjela je pokazati pod oznakom B.1.1.7 (prvotno otkrivena u Velikoj Britaniji) da se učinkovitost održava. Drugo istraživanje pokazalo je malo drugačije rezultate.", "Nije jasno jesu li studije doista usporedive. U svakom slučaju, izgleda kao da bi jače mutacije patogena mogle smanjiti učinkovitost od 95 posto, ali do toga neće doći.", "Koronavirusi su genetski prilično stabilni u usporedbi s drugim patogenima, posebno virusima gripe, na primjer. Nadalje, od cjepiva Sars-CoV ne može se očekivati \"zaštita stada\".", "Zasad, jedina stvar u prevenciji bolesti Covid 19 kod što većeg broja ljudi bila bi. Previše je djece i mladih do 16 godina za \"zaštitu stada\" kojima cjepiva još nisu namijenjena niti odobrena.", "Patogeni Covid 19 mogu nastaviti kružiti u ovoj skupini, objasnio je nedavno bečki specijalist Herwig Kollaritsch." ]
}