{
  "id" : "drTHM1fE",
  "url" : "https://sport.orf.at/stories/3072407/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T13:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid nach Kara-Traumtor weiter makellos",
  "articleTitleTranslated" : "Brzo nakon Kare cilj iz snova nastavlja se besprijekorno",
  "articleContent" : [ "Der 25-jährige Stürmer vollendete am Mittwochabend mit dem Rücken zum Tor stehend eine Hereingabe von Thorsten Schick in der 66.  Minute, nachdem zuvor Alexander Schmidt (14.) bzw. Christoph Knasmüllner (16.) getroffen hatten.", "„Es war sicher eines meiner schönsten Tore“, freute sich Kara. Für einen Fallrückzieher sei er nicht der „Leichtfüßigste“, deshalb sei der Abschluss im Stand passiert. Sein achter Saisontreffer gelang Kara genau ein Jahr nach seinem Transfer vom Zweitligisten Horn zu Rapid.", "„Dass ich bei meinem Jubiläum treffen durfte, ist toll.“ Bringen wird ihm das auch weitere Aufmerksamkeit und näher heran an einen Einsatz im Nationalteam. Ob für Österreich oder die Türkei – „Ich habe Migrationshintergrund, natürlich schlagen in meiner Brust zwei Herzen“ –, ließ er offen.", "Rapid gegen St. Pölten erfolgreich Rapid hat das wegen starken Schneefalls verschobene Spiel gegen St. Pölten mit 2:1 gewonnen. Die Hütteldorfer halten dadurch Schritt mit Tabellenführer Salzburg. Ein ernsthafter Titelkandidat?", "Der volle Fokus liegt aber ohnehin auf Rapid. „Wir sind super in die Frühjahrssaison gestartet“, sagte Kara. Dominantes Spiel, gute Ballzirkulation, Wille und Kampfgeist seien einige der Erfolgsfaktoren.", "Das unterstrich auch Knasmüllner: „Wir sind eine richtig geile Truppe, sehr gereift, sehr kompakt, haben gute Ballstafetten. So kann es weitergehen.“ Die Hütteldorfer, die weiter einen Punkt Rückstand auf Salzburg haben, sind für St.", "-Pölten-Coach Robert Ibertsberger in der aktuellen Form ein „ernsthafter“ Titelkandidat. Im Rapid-Lager versucht man allerdings, den Ball flach zu halten. „Es ist schön, so etwas zu hören, aber wir denken nur von Spiel zu Spiel“, betonte Trainer Dietmar Kühbauer.", "Gegen St. Pölten passte – aufgrund der schneebedingten Absage am Dienstag einen Tag verspätet – abgesehen von der Effizienz so gut wie alles. „Wir hätten es uns leichter machen können, haben uns leider nicht mit mehr Toren belohnt“, sagte Kühbauer.", "Klarerweise überwog bei ihm aber das Positive. „Alles andere als ein Sieg wäre ein Jammer gewesen. Verdienter kann ein Sieg nicht sein. Es war ein gutes Spiel von meiner Mannschaft“, freute sich der Burgenländer.", "Der Sieg war ein besonderer, war es doch sein 50. in einem Pflichtspiel als Rapid-Trainer.LASK ist heiß auf Duell mit Rapid Das Selbstvertrauen vor dem Schlager beim LASK am Sonntag (17.00 Uhr) wurde jedenfalls weiter aufgebessert.", "Die Linzer legten allerdings nach der bitteren 2:4-Auftaktniederlage gegen WSG Tirol am Mittwoch auch einen souveränen Auftritt hin und wiesen den WAC auswärts mit 3:0 in die Schranken.", "Dem LASK fehlen damit weiter nur drei Punkte auf die Hütteldorfer, an denen sie mit einem Sieg in Pasching vorbeiziehen würden. „Im Nachhinein war es sehr wichtig, dass uns der Sieg gelungen ist. Jetzt schauen wir, die nächste Aufgabe gut zu bewältigen.", "Da wartet mit Rapid eine Riesenchallenge, da sind wir richtig heiß drauf“, sagte LASK-Trainer Dominik Thalhammer. „Es spricht für eine Topmannschaft, dass man nach so einer Leistung zuletzt ein ganz anderes Gesicht zeigt.", "Die Leistung war herausragend“, jubelte Thalhammer nach dem Sieg in Wolfsberg. Vor allem Andreas Gruber sorgte mit einem Doppelpack (50., 60.) für das Ende einer drei Spiele andauernden sieglosen Serie.", "„Wir sind die Woche noch mehr zusammengerückt und haben am Platz die richtige Antwort gegeben. Wir haben gewusst, dass wir gewinnen müssen, um vorne dranzubleiben“, verlautete der 25-Jährige.", "Und 3:0-Torschütze James Holland ergänzte: „Das war wieder unser wahres Gesicht.“ Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "WAC kämpft weiter mit Heimschwäche Jenes vom WAC blieb verborgen. Die Kärntner sind nach drei Heimauftritten 2021 noch sieg- und torlos. Während zuletzt noch die fehlende Effizienz den Ausschlag gegeben hatte, verließ man diesmal völlig verdient ohne Punkt die Lavanttal-Arena.", "„Wir haben keinen guten Tag erwischt, der LASK war zu stark. Wir werden mit Kopfweh ins Bett gehen“, meinte Trainer Ferdinand Feldhofer. Der Tabellensechste hat nur noch einen Punkt Vorsprung auf die Austria, der Achte St.", "Pölten ist vor dem direkten Sonntag-Duell nur zwei Zähler entfernt. „Wenn man als schlechtere Mannschaft verliert und als bessere nicht gewinnt, dann wird es eng mit den Top Sechs“, ist sich WAC-Mittelfeldspieler Mario Leitgeb bewusst.", "Auch Feldhofer kann die Tabelle lesen: „Auf uns wartet jetzt ein ganz wichtiges Spiel, da müssen wir liefern.“ St. Pölten hat sogar viermal in Folge nicht gewonnen und sehnt ebenfalls dringend ein Erfolgserlebnis herbei." ],
  "articleContentTranslated" : [ "Dvadesetpetogodišnji napadač dovršio je ubačaj Thorstena Schicka u 66. minuti leđima prema golu, nakon što su se prethodno sastali Alexander Schmidt (14.) i Christoph Knasmüllner (16.).", "\"To mi je definitivno bio jedan od najljepših ciljeva\", rekla je Kara sretno. Za nogometaša iznad glave nije \"najlakši nogom\", pa je kraj završen stojeći. Kara je postigao svoj osmi gol u sezoni točno godinu dana nakon što je prešao iz drugoligaša Horna u Rapid.", "\"Sjajno je što sam se mogao sastati na moju godišnjicu.\" To će mu također privući više pažnje i bliže misiji u nacionalnom timu. Bilo za Austriju ili Tursku - \"Imam migracijsku pozadinu, naravno, dva su mi srca kucala u grudima\" - ostavio je otvorenim.", "Rapid protiv St. Pöltena uspješan Rapid je dobio utakmicu protiv St. Pöltena, koja je odgođena zbog jakog snijega, 2-1. Hütteldorfer ide u korak s vođama stola Salzburgom. Ozbiljan kandidat za titulu?", "Puni fokus je ionako na Rapidu. \"Sjajno smo započeli proljetnu sezonu\", rekla je Kara. Dominantna igra, dobra cirkulacija lopte, volja i borbenost neki su od čimbenika uspjeha.", "Knasmüllner je također naglasio ovo: „Zaista smo sjajna skupina, vrlo zrela, vrlo kompaktna i imamo dobre štafete s loptom. Može se i tako dalje. ”Hütteldorfer, koji još uvijek zaostaje za Salzburgom, zalaže se za St.", "-Pöltenov trener Robert Ibertsberger u trenutnom je obliku \"ozbiljan\" kandidat za naslov. Međutim, u taboru Rapid pokušavate držati loptu ravnom. \"Lijepo je čuti tako nešto, ali razmišljamo samo iz utakmice u utakmicu\", naglasio je trener Dietmar Kühbauer.", "Protiv St. Pöltena - koji je kasnio jedan dan zbog otkazivanja zbog snijega u utorak - gotovo je sve, osim učinkovitosti, prošlo dobro. \"Mogli smo si olakšati, ali nažalost nismo se nagradili s više golova\", rekao je Kühbauer.", "Očito je kod njega prevladavalo pozitivno. “Sve osim pobjede bila bi šteta. Pobjeda ne može biti zasluženija. Bila je to dobra utakmica moje momčadi ”, rekao je oduševljeni Burgenlander.", "Pobjeda je bila posebna, jer mu je bila 50. u natjecateljskoj utakmici kao trenera Rapida. LASK je vruć za dvoboj s Rapidom. Samopouzdanje prije pogotka na LASK-u u nedjelju (17 sati) dodatno je poboljšano.", "Međutim, nakon gorkog poraza od 2: 4 protiv WSG Tirola u srijedu, momčad Linza također se samouvjereno pojavila i postavila WAC na svoje mjesto s 3: 0 u gostima.", "LASKU nedostaju samo tri boda od Hütteldorfera, kojeg bi pretekli pobjedom u Paschingu. “Retrospektivno, bilo je vrlo važno da smo uspjeli pobijediti. Pogledajmo sada dobro izvršiti sljedeći zadatak.", "Ogroman izazov čeka s Rapidom, stvarno smo vrući ”, rekao je trener LASK-a Dominik Thalhammer. “To govori za vrhunsku momčad da nakon takvog nastupa na kraju pokažeš sasvim drugo lice.", "Izvedba je bila izvanredna ”, rekao je Thalhammer nakon pobjede u Wolfsbergu. Andreas Gruber je iznad svega zagradom (50., 60.) osigurao kraj serije bez pobjede od tri utakmice.", "“Tijekom tjedna smo se zbližili i na terenu dali pravi odgovor. Znali smo da moramo pobijediti da bismo ostali na čelu ”, rekao je 25-godišnjak.", "A strijelac 3-0 James Holland dodao je: \"To je opet bilo naše pravo lice.\" Gostujuća pobjeda za LASK na WAC-u LASK se oporavio nakon neuspješnog proljetnog starta na WAC-u. Linz slavi 3: 0 u gostima i vraća se na vrh tablice.", "WAC se i dalje bori sa slabostima kod kuće. Taj je WAC ostao skriven. Nakon tri domaća gostovanja 2021. godine, Korušani su i dalje bez pobjede i golova. Iako je na kraju nedostatak učinkovitosti bio presudan, ovaj su put Lavanttal-Arenu napustili bez boda.", "“Nismo imali dobar dan, LASK je bio prejak. Idemo u krevet s glavoboljom ”, rekao je trener Ferdinand Feldhofer. Šesti na tablici samo je bod ispred Austrije, osmi St.", "Pölten je udaljen samo dva boda od izravnog nedjeljnog dvoboja. \"Ako izgubite kao lošija momčad i ne pobijedite kao bolja momčad, tada se približava prvih šest\", rekao je veznjak WAC-a Mario Leitgeb.", "Feldhofer također može pročitati tablicu: „Sad nas čeka vrlo važna utakmica, moramo je isporučiti.“ St. Pölten čak nije uspio pobijediti četiri puta zaredom, a također očajnički čezne za postignućem." ]
}