{
  "id" : "DRy9TNUq",
  "url" : "https://kurier.at/chronik/oesterreich/in-ischgl-faehrt-in-diesem-winter-wohl-kein-lift-mehr/401195150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:33:12Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4953677/46-175904956.jpg",
  "imageCopyright" : "ZOOM.TIROL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Ischgl fährt in diesem Winter wohl kein Lift mehr",
  "articleTitleTranslated" : "U Ischglu ove zime vjerojatno više neće biti lifta",
  "articleContent" : [ "Das Tiroler Skigebiet entscheidet in der kommenden Woche, ob in diesem Winter noch aufgesperrt wird. Die Hoffnung ist nicht groß. Es war November, als die Pisten in Ischgl für den Saisonstart bereit waren.", "Doch bis heute waren die Lifte im Tiroler Skiort keinen einzigen Tag in Betrieb. Ein Aufsperren nur für die Einheimischen macht angesichts eines verschwindend kleinen Anteils an Tagesgästen wenig Sinn.", "Deshalb gab es auch kurz vor Weihnachten, als der Großteil der Skigebiete in Betrieb ging, keinen Saisonstart. Und dabei wird es wohl auch bleiben. Es sieht danach aus, dass die Seilbahnen in Ischgl in diesem Winter keinen einzigen Tag geöffnet sind.", "Bis kommenden Freitag geben sich die Bergbahnen Ischgl noch Zeit für die endgültige Entscheidung. „Es deutet leider mittlerweile sehr vieles darauf hin, dass uns das heuer nicht mehr gelingen wird“, sagt Bergbahnen-Vorstand Günther Zangerl im ORF Radio Tirol.", "Man sei lange optimistisch gewesen, doch: „Natürlich hat die Entwicklung in den letzten Wochen in die gegenteilige Richtung gezeigt“ Dabei hatte Zangerl schon im November im KURIER richtigerweise vorhergesagt: „Die Reisewarnungen werden wir nicht so schnell wegbekommen“", "In Ischgl gibt es nur noch wenig Hoffnung auf eine Rest-Saison. © Bild:", "Kurier/Kurier/Bildagentur Muehlanger Kaum Hoffnung auf Ostern Mit einer Abriegelung Tirols Richtung Deutschland, aber auch zum restlichen Österreich war aber selbst damals, auf dem Höhepunkt der zweiten Welle, nicht zu rechnen.  “:", "Die südafrikanische Virusvariante trübte auch die pessimistischste Prognose noch weiter ein. Und der leise Hoffnungsschimmer, den Bundeskanzler Sebastian Kurz (ÖVP) am Freitag Gastronomie und Hotellerie auf eine mögliche Öffnung im März gegeben hat, hellt die Stimmung in Ischgl kaum mehr auf.", "„Dieses Szenario wäre natürlich sehr wünschenswert und die Initiative ist sicherlich sehr gut“, sagt Ischgls Tourismus-Geschäftsführer Andreas Steibl. „Aber mit den Inlandsgästen werden wir keine nennenswerte Auslastung hinbekommen“ , erklärt der Touristiker.", "„Und dass die deutsche Reisewarnung bis März fällt, wird sehr wahrscheinlich nicht der Fall sein.“ Auch aus dieser Richtung gibt es für einen Saisonstart in Ischgl also wenig Hoffnung.", "Doch auch den vielen anderen Skigebieten, die seit Weihnachten in Betrieb sind, geht es zum Großteil nur eine Spur besser. In Salzburg rechnen die Seilbahner mit einem Umsatzverlust von rund 90 Prozent.", "Das ist keine Ausnahme. Viele Skigebiete fahren weiter Am Freitag sagte Österreichs oberster Seilbahnvertreter Franz Hörl, dass in diesem Winter kein einziges Skigebiet „auch nur annähernd“ kostendeckend bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 95 Prozent für alle anderen aus. Dennoch wollen etwa in Salzburg die meisten Skigebiete die Saison nicht vorzeitig beenden.", "Bei der Schmittenhöhebahn in Zell am See heißt es, man wolle „so lange fahren wie möglich“. In Obertauern, Salzburgs höchstgelegenem Skigebiet, wird überlegt, nach Ostern noch ein oder zwei Wochen anzuhängen.", "Saalbach stellt dagegen, wie es mehrere andere Skigebiete bereits getan haben, bald auf Wochenendbetrieb um. Spätestens zu Ostern wird im WM-Ort von 2025 Schluss sein.", "Auch die großen Skigebiete in Kärnten und der Steiermark wollen bis Ostern offenhalten, so etwa die Planaibahnen in Schladming und die Gerlitzen bei Villach.", "Auf der Vorarlberger Seite der Silvrettagruppe wird, anders als in Ischgl, vor allem für die Tagesgäste aus dem Rheintal, der eingeschränkte Betrieb ebenfalls bis Ostern aufrecht erhalten.", "Kleine Lifte als Gewinner Trotz massiver Kontingentierung auf die Hälfte des Normalbetriebs sind die Skigebiete in der Nähe der großen Ballungszentren in Ostösterreich die Profiteure der Krise.", "Vielen kleinen Destinationen und einzelnen Schleppliften, beispielsweise in NÖ oder der Oststeiermark, hat der Wegfall des klassischen Skiurlaubs in die Hände gespielt. Teilweise wurden nur 20 Prozent weniger Tickets im Vergleich zu einer normalen Saison verkauft.", "Angesichts der Einschränkungen verbuchen die Verantwortlichen der nö. Bergbahnen das als einen Erfolg. Die Erlöse seien besser als von den Betrieben anfangs des schwierigen Winters befürchtet.", "Da reduzierte Gruppentarife durch das Ausbleiben von Vereinen beinahe zur Gänze weggefallen sind, konnte man Umsatzeinbrüche besser abfedern." ],
  "articleContentTranslated" : [ "Tirolsko skijaško područje odlučit će u sljedećih tjedan dana hoće li biti otključano ove zime. Nada nije velika. Bio je studeni kada su staze u Ischglu bile spremne za početak sezone.", "Ali do danas žičare na tirolskom skijalištu nisu radile niti jedan dan. Otključavanje samo za lokalno stanovništvo nema smisla s obzirom na nestajuće mali udio dnevnih posjetitelja.", "Stoga, malo prije Božića, kada je većina skijaških područja puštena u rad, nije bilo početka sezone. I vjerojatno će tako i ostati. Čini se da žičare u Ischglu ove zime neće biti otvorene niti jedan dan.", "Bergbahnen Ischgl dat će se do sljedećeg petka da donese konačnu odluku. \"Nažalost, sada postoji mnogo dokaza da ove godine nećemo uspjeti\", kaže izvršni direktor Bergbahnena Günther Zangerl na ORF Radio Tirol.", "Jedan je dugo bio optimističan, ali: \"Naravno da je razvoj posljednjih nekoliko tjedana pokazao u suprotnom smjeru.\"", "U Ischglu nema malo nade za ostatak sezone. © Slika:", "Kurier / Kurier / Bildagentur Muehlanger Mala nada za Uskrs Ni tada, u jeku drugog vala, nije se moglo očekivati zaključavanje Tirola iz Njemačke, ali i ostatka Austrije. \":", "Južnoafrička varijanta virusa još je više zamaglila i najpesimističniju prognozu. A tračak nade koji je kancelar Sebastian Kurz (ÖVP) u petak pružio ugostiteljstvu i hotelijerstvu za moguće otvaranje u ožujku, jedva je uljepšao raspoloženje u Ischglu.", "\"Ovaj bi scenarij naravno bio vrlo poželjan, a inicijativa je zasigurno vrlo dobra\", kaže Ischglov direktor turizma Andreas Steibl. \"Ali nećemo postići nikakvu zapaženu popunjenost kod domaćih gostiju\", objašnjava turistički stručnjak.", "\"A da će njemačko upozorenje o putovanju pasti do ožujka, vrlo vjerojatno neće biti slučaj.\" I s ovog gledišta malo je nade za početak sezone u Ischglu.", "No, većina ostalih skijaških područja koja su u funkciji od Božića također su samo malo bolja. U Salzburgu operateri žičara očekuju gubitak prometa od oko 90 posto.", "Ovo nije iznimka. Mnoga skijaška područja nastavljaju se u petak, glavni austrijski predstavnik žičara, Franz Hörl, rekao je da niti jedno skijaško područje ove zime neće moći \"ni blizu\" pokriti troškove.", "Za svoju matičnu državu Tirol, kao i za ostale zemlje, Hörl pretpostavlja gubitke od 50 posto za područja u blizini gradova i do 95 posto za sve ostale. Ipak, većina skijaških područja u Salzburgu, na primjer, ne želi završiti sezonu prerano.", "U Schmittenhöhebahnu u Zell am Seeu kažu da žele \"voziti što duže\". U Obertauernu, najvišem skijaškom području Salzburga, razmišljaju o dodavanju još tjedan ili dva nakon Uskrsa.", "Saalbach će, s druge strane, uskoro prijeći na rad vikendom, kao što je to već učinilo nekoliko drugih skijaških područja. Najkasnije do Uskrsa, završit će Svjetsko prvenstvo 2025. godine.", "Velika skijaška područja u Koruškoj i Štajerskoj također žele ostati otvorena do Uskrsa, poput žičara Planai u Schladmingu i Gerlitzena kod Villacha.", "Na vorarlberškoj strani grupe Silvretta, za razliku od Ischgla, posebno za dnevne posjetitelje iz doline Rajne, ograničeni će se poslovi također održavati do Uskrsa.", "Mali liftovi kao pobjednici Unatoč masovnom izdvajanju na polovinu normalnog rada, skijaška područja u blizini glavnih urbanih središta u istočnoj Austriji imaju koristi od krize.", "Ukidanje klasičnih skijaških praznika igralo je na ruku mnogim malim destinacijama i pojedinačnim žičarama, na primjer u Donjoj Austriji ili Istočnoj Štajerskoj. U nekim je slučajevima prodano samo 20 posto ulaznica manje u odnosu na uobičajenu sezonu.", "S obzirom na ograničenja, odgovorni za donjoaustrijske planinske željeznice ovo ocjenjuju uspjehom. Prihodi su bolji nego što su se tvrtke pribojavale na početku teške zime.", "Budući da su snižene tarife za grupe gotovo u potpunosti prestale postojati zbog odsutnosti klubova, bilo je moguće bolje ublažiti pad prodaje." ]
}