{
  "id" : "ds9C7Rdt",
  "url" : "https://kurier.at/kultur/vinterbergs-der-rausch-bester-europaeischer-film-des-jahres/401127768",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T21:52:08Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4817334/46-168313348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vinterbergs „Der Rausch“: Bester europäischer Film des Jahres",
  "articleTitleTranslated" : "Vinterbergov \"Der Rausch\": Najbolji europski film godine",
  "articleContent" : [ "Die Tragikomödie „Der Rausch“ von Thomas Vinterberg ist als bester europäischer Film des Jahres ausgezeichnet worden. Das gab die Europäische Filmakademie am Samstagabend in Berlin bekannt. ", "Vinterberg erhielt zudem die Preise für die beste Regie und - zusammen mit Tobias Lindholm - für das beste Drehbuch. Und der Däne Mads Mikkelsen hat den Europäischen Filmpreis als bester Schauspieler gewonnen.", "Der 55-Jährige spielt in der „Der Rausch“ einen Mann, der sich mit anderen ständig betrinkt, um die Möglichkeiten des Alkohols auszutesten.  Schauspielerin Paula Beer wurde zur besten Darstellerin gekürt - für ihre Rolle im Liebesdrama „Undine“.", "In dem Film von Regisseur Christian Petzold spielt die 25-Jährige eine Historikerin, die sich in einen Industrietaucher (Franz Rogowski) verliebt. Mit der Geschichte wird ein alter Nixenmythos aus der Romantik ins Berlin der Gegenwart geholt.", "Und die Gefängnisgeschichte „The Big Hit“ wurde als beste europäische Komödie  ausgezeichnet.  Der französische Film erzählt, wie Häftlinge zusammen das Theaterspielen entdecken. Sie inszenieren Samuel Becketts „Warten auf Godot“.", "Der Film beruhe auf einer wahren Begebenheit, erklärte Regisseur Emmanuel Courcol." ],
  "articleContentTranslated" : [ "Tragična komedija \"Der Rausch\" Thomasa Vinterberga proglašena je najboljim europskim filmom godine. Europska filmska akademija objavila je u subotu navečer u Berlinu.", "Vinterberg je također dobio nagrade za najboljeg redatelja i - zajedno s Tobiasom Lindholmom - za najbolji scenarij. A Danac Mads Mikkelsen osvojio je Europsku filmsku nagradu za najboljeg glumca.", "55-godišnjak glumi u \"Der Rauschu\" muškarca koji se cijelo vrijeme opija s drugima kako bi testirao mogućnosti alkohola. Glumica Paula Beer izabrana je za najbolju glumicu - za ulogu u ljubavnoj drami \"Undine\".", "U filmu redatelja Christiana Petzolda, 25-godišnjak glumi povjesničara koji se zaljubi u industrijskog ronioca (Franz Rogowski). Pričom se stari mit o sireni donosi iz romantizma u Berlin sadašnjosti.", "A zatvorska priča \"Veliki hit\" proglašena je najboljom europskom komedijom. Francuski film govori o tome kako zatvorenici otkrivaju zajedničku glumu. Postavljate scenu Samuela Becketta \"Čekajući Godota\".", "Film se temelji na istinitoj priči, rekao je redatelj Emmanuel Courcol." ]
}