{
  "articleContent" : [ "In Italien stieg erst am Donnerstag die Zahl der Todesopfer gegenüber dem Vortag wieder an. 501 Corona-Tote wurden registriert, am Vortag waren es 467.  Es gab außerdem 23.649 Neuinfektionen. Auch bei den Italienern gibt es strenge Ausgangsbeschränkungen, um die Pandemie in den Griff zu bekommen.", "Nun sorgte allerdings ein prominentes Fußball-Trio für Ärger. Wie italienische Medien berichteten, lud der 22-jährige Juventus-Star Weston McKennie zu einer Dinnerparty, 20 Personen fanden sich im Haus des US-Amerikaners ein.", "Darunter auch seine beiden Teamkollegen, Paulo Dybala und Arthur. Aufgrund des Lärms wurde schließlich von Nachbarn die Polizei alarmiert, die das Fest auflösten und eine Geldstrafe verhängten. Auch von Seiten Juventus wird es wohl eine empfindliche Strafe für die drei Spieler geben.", "Im Derby gegen den FC Turin wird das Trio jedenfalls auf der Tribüne Platz nehmen.  Dybala zeigte sich jedenfalls einsichtig und entschuldigte sich auf Instagram bei seinen Fans: \"Ich weiß, dass es eine schwierige Zeit für die Welt ist und es besser gewesen wäre, nichts falsch zu machen.", "Aber ich habe mich geirrt, indem ich an dem Abendessen teilnahm.\"" ],
  "articleContentTranslated" : [ "U Italiji je broj poginulih u četvrtak ponovno porastao u odnosu na prethodni dan. Registriran je 501 smrtni slučaj od korone, prethodnog dana 467. Bilo je i 23.649 novih infekcija. Također postoje stroga ograničenja za izlazak Talijana kako bi pandemiju kontrolirali.", "Sada je, međutim, istaknuti nogometni trio stvarao probleme. Kako su izvijestili talijanski mediji, 22-godišnja zvijezda Juventusa Weston McKennie pozvana na večeru, 20 ljudi bilo je u kući Amerikanca.", "Uključujući njegova dva suigrača, Paula Dybalu i Arthura. Zbog buke susjedi su napokon alarmirali policiju koja je prekinula festival i izrekla novčanu kaznu. Također iz Juventusa bit će vjerojatno teška kazna za trojicu igrača.", "U svakom slučaju, trojac će zauzeti mjesto na tribinama u derbiju protiv FC Torina. U svakom slučaju, Dybala se pokazao s razumijevanjem i ispričao se svojim obožavateljima na Instagramu: \"Znam da je teško vrijeme za svijet i bilo bi bolje da ne učinim ništa loše.", "Ali pogriješio sam što sam prisustvovao večeri. \"" ],
  "articleId" : "dsgHPMay",
  "articleTitle" : "Verstoß gegen Corona-Regeln: Juventus-Star feierte Dinnerparty",
  "articleTitleTranslated" : "Kršenje pravila o koroni: Juventusova zvijezda proslavila je večeru",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "dsgHPMay",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA / MIGUEL MEDINA",
  "imageUrl" : "https://image.kurier.at/images/original/5949747/46-175382891.jpg",
  "publishedOn" : "2021-04-02T10:00:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/verstoss-gegen-corona-regeln-juventus-star-mckennie-feierte-dinnerparty/401339643"
}