{
  "id" : "DsSHimtZ",
  "url" : "https://kurier.at/wissen/gesundheit/200-millionen-mehr-pfizer-impfstoff-fuer-die-eu-vereinbart/401191231",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:58:54Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4912075/46-175101814.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "200 Millionen mehr Pfizer-Impfstoff für die EU vereinbart",
  "articleTitleTranslated" : "Još 200 milijuna cjepiva Pfizer dogovoreno za EU",
  "articleContent" : [ "75 Millionen werden noch im zweiten Quartal ausgeliefert, meldet das Unternehmen. Pfizer und BioNTech gaben heute eine Vereinbarung mit der Europäischen Kommission (EK) über die Lieferung weiterer 200 Millionen Dosen ihres COVID-19-Impfstoffs Comirnaty an die 27 EU-Mitgliedsstaaten bekannt.", "Die Kommission hat außerdem die Option, weitere 100 Millionen Dosen zu bestellen. Die EU erhält 200 Millionen weitere Impfstoffdosen, gab das Unternehmen heute bekannt.", "Diese neue Vereinbarung ergänzt den im vergangenen Jahr geschlossenen Vertrag über 300 Millionen Dosen, die der EU bereits für das Jahr 2021 zugesichert wurden.", "Die zusätzlichen 200 Millionen Impfstoffdosen werden voraussichtlich in 2021 ausgeliefert, wobei etwa  75 Millionen Dosen im zweiten Quartal ausgeliefert werden sollen.", "Die gesamte Impfstoffmenge, die an die EU-Mitgliedsstaaten bis Ende 2021 geliefert wird, beläuft sich nun auf 500 Millionen Impfstoffdosen. Durch die Zusatzoption im neuen Vertrag mit der Kommission ist eine Erhöhung der Liefermenge auf insgesamt 600 Millionen Dosen möglich.", "„Es ist uns bewusst, dass deutlich mehr Menschen geimpft werden müssen, um das Virus in Europa zu bezwingen und die globale Pandemie in den Griff zu bekommen.", "Wir arbeiten unermüdlich daran, die Impfkampagnen in Europa und weltweit durch die Erweiterung unserer Produktionskapazitäten zu unterstützen“, sagte Albert Bourla, Chairman und Chief Executive Officer von Pfizer.", "„Mit der neuen Vereinbarung mit der Europäischen Kommission sollten wir jetzt genug Impfstoffdosen liefern können, um mindestens 250 Millionen Europäer vor Ende des Jahres zu impfen“", "„Ein breiter Zugang zu gut verträglichen und wirksamen Impfstoffen ist notwendig, um diese Pandemie in den Griff zu bekommen.  “", "Wir haben deshalb weitere Maßnahmen ergriffen, um unsere Produktionskapazitäten auf zwei Milliarden Impfstoffdosen in 2021 zu erweitern“, sagte Ugur Sahin, CEO und Mitgründer von BioNTech. „Unsere Produktionsstätte in Marburg wird noch diesem Monat die Produktion aufnehmen.", "Außerdem haben wir unser Netzwerk mit weiteren Partnern verstärkt.", "Wir analysieren weiterhin gemeinsam mit Regierungen, Behörden und Partnern auf allen Ebenen, wie wir einen noch höheren zukünftigen Bedarf an unseren Impfstoffen decken können.“ Der Impfstoff wird in BioNTechs und Pfizers Produktionsstätten in Europa hergestellt.", "Die Verteilung in den EU-Mitgliedsstaaten wird sich weiterhin an den in den europäischen und nationalen Verordnungen festgelegten Kriterien orientieren. Pfizer und BioNTech planen, 2021 bis zu zwei Milliarden Dosen weltweit zu produzieren.", "Die Erweiterung der Produktionskapazitäten beruht auf Prozessoptimierung, neuen und ausgeweiteten Kapazitäten, weiteren Produktionsunterstützungen über Contract Manufacturing Organization (CMO)-Partner sowie der Anpassung, dass sechs Impfdosen aus den Fläschchen entnommen werden dürfen." ],
  "articleContentTranslated" : [ "75 milijuna bit će isporučeno u drugom tromjesečju, izvještava tvrtka. Pfizer i BioNTech danas su najavili sporazum s Europskom komisijom (EK) o isporuci dodatnih 200 milijuna doza njihovog COVID-19 cjepiva Comirnaty u 27 država članica EU.", "Komisija također ima mogućnost naručiti dodatnih 100 milijuna limenki. EU će primiti dodatnih 200 milijuna doza cjepiva, objavila je danas tvrtka.", "Ovaj novi sporazum nadopunjuje ugovor o 300 milijuna limenki potpisan prošle godine, koji je EU već obećala za 2021. godinu.", "Očekuje se da će dodatnih 200 milijuna doza cjepiva biti isporučeno 2021. godine, a oko 75 milijuna doza očekuje se u drugom tromjesečju.", "Ukupna količina cjepiva koja će biti isporučena državama članicama EU do kraja 2021. godine sada iznosi 500 milijuna doza cjepiva. Dodatna opcija u novom ugovoru s Komisijom omogućuje povećanje količine isporuke na ukupno 600 milijuna limenki.", "“Svjesni smo da se mora cijepiti znatno više ljudi kako bi se virus pobijedio u Europi i globalna pandemija stavila pod kontrolu.", "Neumorno radimo na podupiranju kampanja cijepljenja u Europi i širom svijeta šireći naše proizvodne kapacitete, ”rekao je Albert Bourla, predsjednik i glavni izvršni direktor Pfizera.", "\"S novim sporazumom s Europskom komisijom, trebali bismo biti u mogućnosti isporučiti dovoljno doza cjepiva za cijepljenje najmanje 250 milijuna Europljana prije kraja godine\"", "„Širok pristup dobro podnošljivim i učinkovitim cjepivima neophodan je da bi se ova pandemija kontrolirala. \"", "Stoga smo poduzeli daljnje mjere kako bismo proširili svoj proizvodni kapacitet na dvije milijarde doza cjepiva 2021. godine “, rekao je Ugur Sahin, izvršni direktor i suosnivač tvrtke BioNTech. “Naš proizvodni pogon u Marburgu započet će proizvodnju ovog mjeseca.", "Također smo ojačali mrežu s dodatnim partnerima.", "Nastavljamo analizirati zajedno s vladama, vlastima i partnerima na svim razinama kako možemo zadovoljiti još veću buduću potražnju za našim cjepivima. ”Cjepivo se proizvodi u proizvodnim pogonima tvrtke BioNTech i Pfizer u Europi.", "Raspodjela u zemljama članicama EU-a i dalje će se temeljiti na kriterijima utvrđenim u europskim i nacionalnim propisima. Pfizer i BioNTech planiraju proizvesti do dvije milijarde limenki širom svijeta 2021. godine.", "Proširenje proizvodnih kapaciteta temelji se na optimizaciji procesa, novim i proširenim kapacitetima, daljnjoj proizvodnoj podršci putem ugovorne proizvođačke organizacije (CMO) i prilagodbi da se šest doza cjepiva može ukloniti iz bočica." ]
}