{
  "id" : "dsZoBT8Y",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-wir-gehen-gemeinsam-durch-diesen-lockdown/401099412",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T15:14:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen: \"Wir gehen gemeinsam durch diesen Lockdown\"",
  "articleTitleTranslated" : "Van der Bellen: \"Zajedno prolazimo kroz ovo zaključavanje\"",
  "articleContent" : [ "...  \"und wir kommen auch gemeinsam wieder heraus.\"  Der Bundespräsident bat in einer Videobotschaft darum, sich an die Schutzmaßnahmen zu halten.  Die Lage in den Spitälern sei \"kritisch\".", "Bundespräsident Alexander Van der Bellen hat am Montag an die Bevölkerung appelliert, sich an die Beschränkungen im Corona-Lockdown zu halten.  \"Bitte seien Sie solidarisch und halten Sie sich an alle gebotenen Schutzmaßnahmen\", ersuchte das Staatsoberhaupt auf Facebook die Menschen: \"Handeln wir jetzt alle gemeinsam.", "Dann kommen wir gut durch diese Gesundheitskrise.\"  Um 17 Uhr wandte er sich mit einem Video an die Bevölkerung:  Der Bundespräsident hat nach seiner schmerzhaften Beckenverletzung nach einem Sturz am vorigen Donnerstag das Wiener AKH verlassen und seither von zu Hause aus die Amtsgeschäfte wahrgenommen.", "Am Montag arbeitete er erstmals wieder vom Büro in der Hofburg aus.  Eine seiner ersten Tätigkeiten waren Telefongespräche mit Ärztinnen und Ärzten zur Corona-Situation.", "\"Die Lage ist kritisch\" Konkret telefonierte der Bundespräsident mit Christoph Wenisch vom Kaiser-Franz-Josef Spital und der Allgemeinmedizinerin Susanna Rabady sowie mit Intensiv-Pflegern, darunter Michael Urschitz vom LKH Innsbruck, um sich ein Bild der Lage zu machen.", "\"Sie alle haben eine klare Botschaft: Die Situation in den Krankenhäusern ist äußerst angespannt.  Die Lage ist kritisch, aber noch bewältigbar - wenn wir jetzt alle gemeinsam das tun, was unabdingbar ist.\"", "\"Ein harter Lockdown ist jetzt leider notwendig, um die Pandemie einzudämmen.  Niemand in unserem Land hat sich diesen Lockdown gewünscht.  Und doch werden wir die physischen Kontakte jetzt wieder massiv reduzieren müssen.", "Wir tun das, damit niemand entscheiden muss, wer ein Intensivbett bekommt, und wer nicht, wer also die Chance aufs Überleben hat und wer nicht\", schreibt der Bundespräsident auf Facebook, der sich beim gesamten Gesundheitspersonal bedankte, das derzeit \"mit großer Solidarität, höchstem Einsatz und unter extrem hoher Arbeitsbelastung Tag für Tag\" alles tue, um Leben zu retten." ],
  "articleContentTranslated" : [ "... \"i izaći ćemo opet zajedno.\" Federalni predsjednik zatražio je u video poruci da se pridržava zaštitnih mjera. Situacija u bolnicama je \"kritična\".", "U ponedjeljak je savezni predsjednik Alexander Van der Bellen apelirao na stanovništvo da se pridržava ograničenja u zaustavljanju korone. „Molim vas, pokažite solidarnost i pridržavajte se svih potrebnih zaštitnih mjera“, pitao je šef države ljude na Facebooku: „Ajmo sada svi zajedno.", "Tada ćemo ovu zdravstvenu krizu dobro prebroditi. \"U 17 sati obratio se stanovništvu videozapisom: Savezni predsjednik napustio je bečku Opću bolnicu nakon svoje bolne ozljede zdjelice nakon pada prošlog četvrtka i od tada službene poslove obavlja od kuće.", "U ponedjeljak je prvi put radio iz ureda u Hofburgu. Jedna od prvih aktivnosti bila je telefoniranje liječnicima o situaciji s koronom.", "\"Situacija je kritična\" Savezni predsjednik telefonirao je Christophu Wenischu iz Kaiser-Franz-Josef Spital-a i liječnici opće prakse Susanni Rabady, kao i medicinskim sestrama intenzivne njege, uključujući Michaela Urschitza iz LKH Innsbruck, kako bi stekao ideju o situaciji.", "\"Svi imaju jasnu poruku: Situacija u bolnicama izuzetno je napeta. Situacija je kritična, ali još uvijek izvodljiva - ako sada svi zajedno radimo ono što je neophodno.\"", "\"Nažalost, sada je potrebno čvrsto zaključavanje da bi se obuzdala pandemija. Nitko u našoj zemlji nije želio ovo zaključavanje. Pa ipak, morat ćemo ponovno masovno smanjiti fizičke kontakte.", "Činimo to tako da nitko ne mora odlučiti tko će dobiti krevet za intenzivnu njegu, a tko ne, tko ima šanse za preživljavanje, a tko ne \", napisao je savezni predsjednik na Facebooku, koji je zahvalio cijelom zdravstvenom osoblju, koje je trenutno\" s velikom solidarnošću, Jako predani i pod izuzetno velikim opterećenjem, dan za danom \"čine sve što je moguće da spasimo živote\"." ]
}