{
  "id" : "DTB6q0Z9",
  "url" : "https://www.diepresse.com/5949491/Bilanz_Corona-beschert-Lenzing-einen-satten-Verlust?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T07:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/3/3/5949491/1C6F6433-2D04-497C-96EA-2929077C68C4_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona beschert Lenzing einen satten Verlust",
  "articleTitleTranslated" : "Corona Lenzingu donosi ogroman gubitak",
  "articleContent" : [ "Der heimische Faserhersteller, der zuletzt wegen des Skandals rund um Hygiene Austria in die Schlagzeilen geriet, rutschte im Vorjahr in die roten Zahlen. Der Umsatz brach um 22 Prozent ein.", "Die schlechten Nachrichten für Lenzing reißen nicht ab: Während der Faserhersteller noch versucht, ein PR-Debakel rund um die Maskenfirma Hygiene Austria zu verhindern, muss das Unternehmen auch noch eine schwache Bilanz für das Coronajahr 2020 vorlegen.", "Trotz einer zuletzt wieder gestiegenen Nachfrage brach der Umsatz um 22,4 Prozent auf 1,63 Milliarden Euro ein, das operative Ergebnis (Ebitda) fiel um 39,9 Prozent auf 196,6 Millionen Euro.", "Unterm Strich steht ein Verlust von 10,6 Millionen Euro, im Jahr zuvor erwirtschaftete das Unternehmen noch 114,9 Millionen Euro gewinn. Analysten hatten zwar einen Gewinneinbruch erwartet, sie rechneten allerdings damit, dass Lenzing über der Nulllinie bleiben würde.", "Im zweiten Quartal sei es infolge der Pandemie zu einem erhöhten Preis- und Mengendruck bei Textilfasern gekommen.", "Die Erholung der Nachfrage im Schlussquartal, vor allem nach holzbasierten Spezialfasern wie Tencel und Modal, habe sich zwar positiv ausgewirkt, die zuvor verzeichneten Einbußen aber nicht kompensiert, erklärte der Konzern.", "Für 2021 erwartet Lenzing eine Fortsetzung der Erholung am Fasermarkt und ein operatives Ergebnis auf Vorkrisenniveau. Daran soll auch die Affäre rund um den gemeinsam mit Palmers gegründete Maskenhersteller Hygiene Austria nichts ändern.", "Gegen das Unternehmen laufen mittlerweile Ermittlungen wegen des Verdachts des schweren Betrugs und organisierter Schwarzarbeit. „Die wirtschaftliche Bedeutung der Hygiene Austria ist für die Lenzing gering“, sagt Aufsichtsratchef Peter Edelmann zur „Presse“.", "Lenzing habe dieses Projekt nicht aus wirtschaftlichen Überlegungen mitgegründet, sondern wollte einen wichtigen Beitrag zum Schutz der Bevölkerung in dieser Pandemie leisten." ],
  "articleContentTranslated" : [ "Domaći proizvođač vlakana, koji se nedavno našao na naslovnicama zbog skandala s higijenom Austrija, prošle je godine skliznuo u minus. Prodaja je pala za 22 posto.", "Loše vijesti za Lenzing ne završavaju: dok proizvođač vlakana još uvijek pokušava spriječiti PR debakl oko tvrtke za maske Hygiene Austria, tvrtka također mora predstaviti slab rekord za koronsku 2020. godinu.", "Unatoč nedavnom porastu potražnje, prodaja je pala za 22,4 posto na 1,63 milijarde eura, a operativni rezultat (Ebitda) pao je za 39,9 posto na 196,6 milijuna eura.", "Zaključak je gubitak od 10,6 milijuna eura, u usporedbi s dobiti od 114,9 milijuna eura u prethodnoj godini. Analitičari su očekivali pad dobiti, ali očekivali su da će Lenzing ostati iznad nule.", "U drugom tromjesečju, kao rezultat pandemije, pojačan je pritisak na cijene i količine tekstilnih vlakana.", "Oporavak potražnje u posljednjem tromjesečju, posebno za specijalnim vlaknima na bazi drveta kao što su Tencel i Modal, imao je pozitivan učinak, ali nije nadoknadio prethodno zabilježene gubitke, priopćila je tvrtka.", "Za 2021. Lenzing očekuje nastavak oporavka na tržištu vlakana i operativni rezultat na razini prije krize. Afera oko proizvođača maski Hygiene Austria, koja je osnovana zajedno s Palmersom, to ne bi trebala promijeniti.", "Sada su u tijeku istrage protiv tvrtke zbog sumnje da su počinile ozbiljnu prijevaru i organizirani rad na crno. \"Ekonomska važnost higijene u Austriji mala je za Lenzing\", kaže šef nadzornog odbora Peter Edelmann za \"tisak\".", "Lenzing nije suosnivač ovog projekta iz ekonomskih razloga, već je želio dati važan doprinos zaštiti stanovništva u ovoj pandemiji." ]
}