{
  "id" : "DTrpuaxc",
  "url" : "https://kurier.at/wirtschaft/nochmals-zwei-milliarden-mehr-fuer-kurzarbeit/401168350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867158/20210112-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nochmals zwei Milliarden mehr für Kurzarbeit",
  "articleTitleTranslated" : "Još dvije milijarde više za kratkotrajni rad",
  "articleContent" : [ "Derzeit sind fast 460.000 Menschen in Kurzarbeit. Budget wird von fünf auf sieben Milliarden Euro erhöht. Das Kurzarbeitsbudget für heuer wird von 5 auf 7 Mrd. Euro aufgestockt. Das teilten das Arbeitsministerium und das Finanzministerium am Dienstag mit.", "Derzeit sind 458.993 Personen in Kurzarbeit. Das sind um 18.600 Kurzarbeitende mehr als in der Vorwoche. Außerdem sind insgesamt 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung.", "Das sind um 744 Personen mehr als in der Vorwoche und um 113.000 Arbeitslose mehr als im Vorjahr. Bei der Corona-Kurzarbeit wurden bisher 10,4 Mrd. Euro von Unternehmen beantragt und 5,8 Mrd. Euro vom Arbeitsmarktservice (AMS) ausgezahlt.", "\"In der Krise ist es unser klares Ziel, Arbeitsplätze durch die Kurzarbeit zu sichern, und das gelingt uns\", so Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (alle ÖVP).", "\"Für den Wiederaufschwung danach wird es entscheidend sein, dass wir die Zeit jetzt gut für Weiterbildung und Qualifikation nützen\", so Kocher. Bisher hat die Coronakrise am stärksten Tourismus und Gastronomie, Handelsbetriebe, Verkehrsunternehmen und körpernahe Dienstleistungsberufe getroffen.", "\"In Österreich stemmen wir uns mit dem größten Hilfspaket innerhalb der EU gegen die wirtschaftlichen Folgen der Pandemie - um Unternehmen bestmöglich durch diese Krise zu bringen und so viele Arbeitsplätze wie möglich zu erhalten\", so der Finanzminister.", "Blümel verwies auf eine IHS-Studie, wonach kein anderes Land in der EU höhere defizitwirksame Maßnahmen zur Rettung von Gesundheit, Arbeitsplätzen und Standort auf den Weg gebracht habe als Österreich.", "Bisher wurden laut Finanzministerium via die unterschiedlichen Coronahilfen in Österreich rund 31 Mrd. Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Weiters haben Unternehmen im Rahmen der Corona-Investitionsprämie bisher rund 85.000 Anträge gestellt.", "Das Zuschussvolumen liegt laut Wirtschaftsministerin Schramböck bei 2,8 Mrd. Euro, die Projekte sollen ein Investitionsvolumen von 30 Mrd. Euro auslösen. Laut Ministerium wurde rund die Hälfte aller Anträge im Bereich Digitalisierung und Nachhaltigkeit gestellt.", "Investitionsprämie-Anträge können bis zum 28.  Februar eingebracht werden." ],
  "articleContentTranslated" : [ "Gotovo 460 000 ljudi trenutno je na kratkotrajnom poslu. Proračun se povećava s pet na sedam milijardi eura. Kratkoročni radni proračun za ovu godinu povećat će se s 5 na 7 milijardi eura. Ministarstvo rada i Ministarstvo financija objavili su u utorak.", "Trenutno je na kratkom radu 458.993 ljudi. To je 18.600 radnika više na određeno vrijeme nego prethodnog tjedna. Uz to, ukupno 534.256 osoba registrirano je kao nezaposleno kod AMS-a ili je na obuci.", "To je 744 više ljudi nego prethodnog tjedna i 113.000 više nezaposlenih nego lani. Za kratkoročni rad Corone dosad se prijavilo 10,4 milijarde eura od tvrtki i 5,8 milijardi eura od Javnog zavoda za zapošljavanje (AMS).", "\"U vrijeme krize, naš je jasni cilj osigurati radna mjesta kratkim radnim vremenom i mi to uspijevamo\", rekao je ministar rada Martin Kocher u utorak na tiskovnoj konferenciji s ministrom financija Gernotom Blümelom i ministricom gospodarstva Margarete Schramböck (svi ÖVP).", "\"Za oporavak poslije, bit će presudno da vrijeme iskoristimo dobro za daljnju obuku i kvalifikacije\", rekao je Kocher. Do sada je kriza s koronom najviše pogodila turizam i gastronomiju, trgovačke tvrtke, prijevozničke tvrtke i uslužna zanimanja prilagođena tijelu.", "\"U Austriji se borimo protiv ekonomskih posljedica pandemije najvećim paketom pomoći unutar EU-a - kako bismo tvrtke na najbolji mogući način prebrodili ovu krizu i sačuvali što više radnih mjesta\", rekao je ministar financija.", "Blümel se osvrnuo na IHS studiju prema kojoj nijedna druga zemlja u EU nije poduzela veće mjere efikasne za smanjenje zdravlja, radnih mjesta i mjesta od Austrije.", "Prema Ministarstvu financija, oko 31 milijardu eura isplaćeno je ili je pravno obvezujuće u Austriji putem različitih pomoći od korone. Nadalje, tvrtke su do sada predale oko 85 000 zahtjeva kao dio Corona investicijskog bonusa.", "Prema ministru gospodarstva Schramböcku, iznos bespovratnih sredstava iznosi 2,8 milijardi eura, a očekuje se da će projekti pokrenuti opseg ulaganja od 30 milijardi eura. Prema ministarstvu, oko polovice svih zahtjeva podneseno je u području digitalizacije i održivosti.", "Zahtjevi za investicijski bonus mogu se predati do 28. veljače." ]
}