{
  "id" : "DTxIWDDG",
  "url" : "https://www.derstandard.at/story/2000125466508/situation-fuer-lehrlinge-in-corona-krise-katastrophal?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T10:08:03Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Situation für Lehrlinge in Corona-Krise \"katastrophal\"",
  "articleTitleTranslated" : "Situacija za šegrte u krizi Corone \"katastrofalna\"",
  "articleContent" : [ "Um Österreichs Lehrlinge ist es in der Corona-Krise besonders schlecht bestellt. \"Nach einem Jahr Corona ist die Lage bei Jugendlichen und Lehrlingen katastrophal\", konstatiert Arbeiterkammer-Präsidentin Renate Anderl.", "Viele Lehrlinge könnten ihre Ausbildung nicht abschließen, da sie entweder ihre Lehrstelle verloren hätten oder mit Distance-Learning nicht zurechtkommen würden. \"Es ist wichtig, unserer Jugend eine Chance zu geben\", betont Anderl.", "Denn junge Menschen seien jene Fachkräfte der Zukunft, nach denen viele Unternehmen heute suchen würden. Allein, schon die Aussicht auf eine offene Lehrstelle ist für Betroffene schlecht. Die Lücke zwischen Suchenden und offenen Lehrstellen ist in der Corona-Krise größer geworden.", "Laut Arbeiterkammer kommen zu den offiziell 6.500 Lehrstellensuchenden in Österreich noch jene aus AMS-Schulungen und der überbetrieblichen Ausbildung, sodass eigentlich fast 21.000 junge Menschen eine betriebliche Lehrstelle benötigen würden, also mehr als dreimal so viele.", "Dem stehen derzeit allerdings nur knapp 5.300 offene Lehrstellen gegenüber. Viele Lehrlinge würden berichten, sich vergessen zu fühlen, sagt Susanne Hofer, Vorsitzende der Gewerkschaftsjugend.", "Tatsächlich werden sie ihrer Ansicht nach gegenüber Schülern in vielen Bereichen wie Selbsttest-Kits, Laptops für Distance-Learning oder Nachhilfeangeboten benachteiligt. Die Regierung habe Maßnahmen versprochen, \"mehr als PR-Gags\" habe es aber nicht gegeben.", "Die Folge: \"Lehrlinge fühlen sich noch mehr als verlorene Generation als Schüler\", sagt Hofer.", "Fast 80 Prozent der 16- bis 17-jährigen Berufstätigen gaben in einer Umfrage des Radiosenders Ö3 an, dass die Politik bei der Bekämpfung der Corona-Pandemie die Probleme ihrer Generation nicht berücksichtigt.", "Hofer und Anderl fordern die Regierung daher zum Handeln auf, zumal im Herbst die Lücke an offenen Lehrstellen weiter zunehmen werde, da Unternehmensinsolvenzen zu erwarten seien.", "Gegensteuern sollte die Regierung etwa mit einer Aufstockung der überbetrieblichen Ausbildung, eine Erhöhung des Angebots um zumindest ein Viertel \"muss drinnen sein\", wie Hofer betont.", "Dazu kommt die verstärkte Aufnahme von Lehrlingen im öffentlichen Dienst, wie es etwa die Stadt Wien bereits umsetzte. Ebenfalls im Forderungskatalog: eine Freistellung vom Betrieb für Lerntage sowie die Unterstützung von Berufsschülern, um sich auf die Lehrabschlussprüfung vorbereiten zu können.", "Finanziert werden könnten diese Forderungen mithilfe des EU-Aufbaufonds für die Wirtschaft, die Bundesregierung müsse bloß konkrete Vorschläge einreichen. (aha, 30.3.2021)" ],
  "articleContentTranslated" : [ "Austrijski šegrti su u posebno lošem stanju u krizi u Coroni. \"Nakon godinu dana Corone, situacija među mladima i pripravnicima je katastrofalna\", navodi predsjednica Komore rada Renate Anderl.", "Mnogi pripravnici nisu mogli završiti obuku jer bi ili izgubili pripravnički položaj ili se ne bi mogli nositi s učenjem na daljinu. \"Važno je pružiti priliku našoj mladosti\", naglašava Anderl.", "Budući da su mladi oni kvalificirani radnici budućnosti koje danas traže mnoge tvrtke. Sama, mogućnost otvorene pripravničke pozicije loša je za one koji su pogođeni. Jaz između tražitelja i otvorenih mjesta za naukovanje povećao se u krizi Corona.", "Prema Radničkoj komori, uz 6.500 službenih tražitelja naukovanja u Austriji, postoje i oni sa AMS tečajeva i međupoduzeća, tako da bi gotovo 21.000 mladih ljudi trebalo mjesto pripravnika u tvrtki, tj. Više nego tri puta više.", "Međutim, trenutno postoji tek nešto manje od 5300 otvorenih naukovanja. Mnogi šegrti izvještavaju da se osjećaju zaboravljeno, kaže Susanne Hofer, predsjednica sindikata mladih.", "Prema njihovom mišljenju, oni su zapravo u nepovoljnom položaju u odnosu na studente u mnogim područjima kao što su kompleti za samotestiranje, prijenosna računala za učenje na daljinu ili podučavanje. Vlada je obećala mjere, ali nije bilo ništa \"više od PR-ovih gegova\".", "Rezultat: \"Šegrti se osjećaju još više kao izgubljena generacija nego studenti\", kaže Hofer.", "Gotovo 80 posto zaposlenih od 16 do 17 godina izjavilo je u istraživanju radio stanice Ö3 da političari ne uzimaju u obzir probleme svoje generacije u borbi protiv pandemije korone.", "Hofer i Anderl stoga pozivaju vladu da djeluje, pogotovo jer će se jaz na otvorenom naukovanju i dalje povećavati na jesen, jer se očekuje i nesolventnost poduzeća.", "Vlada bi trebala poduzeti protumjere, na primjer, povećavajući obuku među tvrtkama i povećavajući ponudu za najmanje četvrtinu \"mora biti unutra\", kao što naglašava Hofer.", "Uz to, povećana je prihvaćenost šegrta u javnoj službi, što je Grad Beč već provodio. Također na popisu zahtjeva: izuzeće od tvrtke za dane učenja i podrška studentima strukovnih studija kako bi se mogli pripremiti za završni ispit za naukovanje.", "Ti bi se zahtjevi mogli financirati uz pomoć EU-ovog građevinskog fonda za gospodarstvo, savezna vlada mora samo podnijeti konkretne prijedloge. (aha, 30. ožujka 2021.)" ]
}