{
  "id" : "duaUAMnM",
  "url" : "https://www.diepresse.com/5896089/Hoertipp_Musiksalon-Nr-12_Verhindertes-StraussGlueck?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T09:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 12: Verhindertes Strauss-Glück",
  "articleTitleTranslated" : "Glazbeni salon br. 12: Spriječena Straussova sreća",
  "articleContent" : [ "An diesem Wochenende wäre Christian Thielemann ans Staatsopern-Pult zurückgekehrt.  Er hätte wieder einmal Richard Strauss' „Ariadne auf Naxos“ dirigieren sollen.", "Thielemann und „Ariadne“, das war schon 2014 eine herrliche Sache, die dank des Streaming-Dienstes der Wiener Staatsoper verewigt werden konnte und mittlerweile auch auf DVD greifbar ist. 15.", "November: Streaming statt Live-Oper So kann der Streaming-Dienst des Hauses am Ring nun als Ersatzvornahme die Aufnahme von damals zeigen.  Ab Sonntag Abend steht sie für 24 Stunden online.", "Im Musiksalon können wir uns aber an die gloriose Aufführungsgeschichte gerade dieser Richard-Strauss-Oper in Wien erinnern.  Sie reicht von der Urauführung der - heute allseits gespielten - Zweitfassung des Werks, 1916, die einie der wenigen Weltpremieren von Format war, die am Ring stattgefunden haben, über eine legendäre Geburtstags-Vorstellung für den 80-Jährigen Komponisten, 1944, bis zu jener aufsehenerregenden Premiere, die im Jahr 1976 zum Durchbruch des Koloraturwunders Edita Gruberova führte - und wie schon 1944 stand auch damals wieder Karl Böhm am Dirigentenpult.", "Jahrhundertsimmen Ein Querschnitt durch von Böhm dirigierte Aufnahmen lässt einige der bedeutendsten Interpreten hören: Irmgard Seefried und Sena Jurinac in der Partie des Komponisten, Paul Schöffler als Musiklehrer, Gundula Janowitz und Lisa Della Casa als Ariadne, James King als Bacchus und Heinz Zednik als Tanzmeister.", "Nicht zu vergessen die großen Interpretinnen der teuflisch schwierigen Koloraturpartie der Zerbinetta: Alda Nono sang sie 1944 auf Wunsch des Komponisten, Edita Gruberova schaffte 1976 mit ihr den internationalen Durchbruch." ],
  "articleContentTranslated" : [ "Christian Thielemann vratio bi se ovog vikenda za pult Državne opere. Trebao je ponovno dirigirati \"Ariadne auf Naxos\" Richarda Straussa.", "Thielemanna i \"Ariadne\", to je već bila prekrasna stvar 2014. godine, koja bi zahvaljujući usluzi streaminga Bečke državne opere mogla biti ovjekovječena, a sada je dostupna i na DVD-u. 15.", "Studeni: Streaming umjesto opere uživo Usluga streaminga Haus am Ring sada može prikazati snimku od tada kao zamjenu. Od nedjelje navečer bit će na mreži 24 sata.", "U glazbenom salonu, međutim, možemo se sjetiti slavne povijesti izvedbe ove opere Richarda Straussa u Beču. Kreće se od svjetske premijere druge verzije djela, koju svi sviraju danas, 1916. godine, što je bila jedna od rijetkih svjetskih premijera visoke kvalitete koja se održala na Prstenu, do legendarne rođendanske izvedbe 80-godišnjeg skladatelja 1944. godine, do senzacionalna premijera, koja je 1976. dovela do proboja koloraturnog čuda Edite Gruberove - i kao i 1944., Karl Böhm ponovno je bio na dirigentskom postolju.", "Glasovi stoljeća Presjek snimaka koje je vodio Böhm prikazuje neke od najvažnijih izvođača: Irmgard Seefried i Sena Jurinac u ulozi skladatelja, Paul Schöffler kao učitelj glazbe, Gundula Janowitz i Lisa Della Casa kao Ariadne, James King kao Bacchus i Heinz Zednik kao plesni majstor.", "Da ne zaboravimo sjajne interpretatore đavolski teškog koloraturnog dijela Zerbinette: Alda Nono pjevala ga je 1944. na skladateljev zahtjev, Edita Gruberova s njom je 1976. napravila međunarodni proboj." ]
}