{
  "id" : "DuIbI933",
  "url" : "https://kurier.at/politik/inland/blutspenden-erste-schritte-richtung-gleichstellung/401196494",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:42:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4299017/81670356454484356_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Schritte zur Gleichstellung Homosexueller beim Blutspenden",
  "articleTitleTranslated" : "Prvi koraci ka jednakosti homoseksualaca u darivanju krvi",
  "articleContent" : [ "Eine nationale Studie zur Erhebung der epidemiologischen Lage betreffend sexuell übertragbaren Erkrankungen, aufbauend auf bestehenden Kohortenstudien, soll weitere Erkenntnisse beisteuern.", "Als dritte Maßnahme werde eine umfassende Gesundheitsfolgenabschätzung veranlasst, \"mit dem Bestreben, die Erhebung von Sexualrisikoverhalten zeitgemäß und nichtdiskriminierend zu gestalten\".", "Anstatt der bestehenden Diskriminierung von schwulen und bisexuellen Männern solle bei der Auswahl von Blutspendern stärker auf das individuelle Risikoverhalten geachtet werden, erläuterte Anschober.", "\"Deshalb zielen auch unsere Maßnahmen darauf ab, in Zukunft eine Risikoeinschätzung aufgrund von individuellem Verhalten zu treffen.", "Die Möglichkeiten, die uns zur Qualitätssicherung von Blutprodukten mittlerweile zur Verfügung stehen, sollen so genutzt werden, dass niemand mehr aufgrund von sexueller Identität oder Orientierung diskriminiert wird.\"", "NEOS-LGBTIQ-Sprecher Yannick Shetty sieht die Ankündigung Anschobers hingegen als Verzögerungstaktik, die Betroffenen würden \"auf Herbst oder noch später\" vertröstet.", "\"Es gab ein eindeutiges Expertenhearing im zuständigen Ausschuss, es gibt eine parlamentarische Mehrheit für ein Ende des Verbots\", kritisierte Shetty." ],
  "articleContentTranslated" : [ "Nacionalna studija za utvrđivanje epidemiološke situacije u vezi sa spolno prenosivim bolestima, na temelju postojećih kohortnih studija, trebala bi pridonijeti daljnjim nalazima.", "Kao treća mjera pokrenut će se sveobuhvatna procjena utjecaja na zdravlje \"s ciljem da istraživanje seksualno rizičnog ponašanja bude suvremeno i nediskriminirajuće\".", "Umjesto postojeće diskriminacije homoseksualaca i biseksualnih muškaraca, pri odabiru darivatelja krvi više pažnje treba posvetiti individualnom rizičnom ponašanju, objasnio je Anschober.", "\"Zbog toga su naše mjere usmjerene i na procjenu rizika na temelju individualnog ponašanja u budućnosti.", "Mogućnosti koje su nam sada dostupne za osiguranje kvalitete krvnih pripravaka trebale bi se koristiti na takav način da nitko ne bude diskriminiran na temelju seksualnog identiteta ili orijentacije. \"", "Glasnogovornik NEOS-LGBTIQ-a Yannick Shetty, međutim, najavu Anschobera vidi kao taktiku odgađanja da će pogođeni biti odloženi \"do jeseni ili kasnije\".", "\"U odgovornom odboru bilo je jasno stručno saslušanje, postoji parlamentarna većina za okončanje zabrane\", kritizirao je Shetty." ]
}