{
  "id" : "duO2S399",
  "url" : "https://www.diepresse.com/5907801/Buchbesprechung_Beinahe-Alaska_Die-Rueckkehr-zu-sich-selbst?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beinahe Alaska: Die Rückkehr zu sich selbst",
  "articleTitleTranslated" : "Gotovo Aljaska: Povratak sebi",
  "articleContent" : [ "Arezu Weitholz überrascht mit einem Reiseroman, der die Natur des hohen Nordens eindrücklich schildert und zudem Einsicht in die Natur des Menschen gibt.", "Eine alleinstehende Fotografin Mitte 40 ist auf dem Weg in die Arktis – auf einem Expeditionsschiff der Luxusklasse, zusammen mit Dutzenden anderen Reisenden.", "An Bord sind Menschen, die eine Begeisterung für die Natur des Nordens haben, exotische Fotos für ihren Instagram-Kanal sammeln oder die Nordwestpassage von Grönland nach Alaska endlich von ihrer „Must-see“-Liste abhaken wollen.", "Anders die Erzählerin: Sie hat sich auf die zweieinhalbwöchige Reise gemacht, um sich selbst wieder näherzukommen, um Schicksalsschläge zu verarbeiten. Doch die Leere bleibt für sie leer. „Hier waren sie nun, die unberührten Steine (. . .), die tosende Brandung, die Berge, der Nebel, die Sedimente.", "Und was dachte ich? Ich dachte: Es ist kalt.“ Stattdessen nerven redselige Passagiere, das Essen und die Folklore-Shows. Arezu Weitholz hat einen Roman über eine Suchende verfasst, dessen distanziert-ironischer Ton mit der kargen Landschaft korrespondiert.", "Außergewöhnlich sind ihre Beschreibungen der Elemente, treffsicher die Dialoge. Man merkt Weitholz ihre Vergangenheit als Song-Texterin an (u. a. für Grönemeyer und die Toten Hosen).", "Jenseits von Small Talk und Sprachlosigkeit findet die Reisende doch Verbündete – etwa einen schwerkranken Journalisten, mit dem sie Neufundland erkundet. Als das Schiff vor dem Eis kapituliert und umkehren muss, meutern die Passagiere.", "Die Erzählerin aber gewinnt eine wichtige Einsicht: Planänderungen im Leben sind immer auch neue Chanchen. som Arezu Weitholz: „Beinahe Alaska“, Mare-Verlag, 192 S., 20,90 Euro (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "Arezu Weitholz iznenađuje putopisnim romanom koji impresivno prikazuje prirodu krajnjeg sjevera, a također daje uvid u ljudsku prirodu.", "Samohrani fotograf u 40-ima na putu je za Arktik - na luksuznom ekspedicijskom brodu s desecima drugih putnika.", "Na brodu su ljudi koji su oduševljeni prirodom sjevera, koji sakupljaju egzotične fotografije za svoj Instagram kanal ili koji napokon žele provjeriti Sjeverozapadni prolaz od Grenlanda do Aljaske sa svog popisa \"koji morate vidjeti\".", "Pripovjedačica je drugačija: krenula je na dva i pol tjedna putovanja kako bi se ponovno približila sebi, kako bi se riješila udaraca sudbine. Ali praznina za njih ostaje prazna. “Evo ih, netaknuto kamenje (...), urlajući surf, planine, magla, sedimenti.", "I što sam mislio? Pomislio sam: Hladno je. ”Umjesto toga, dosadni su brbljavi putnici, hrana i folklorne emisije. Arezu Weitholz napisao je roman o tragaču čiji daleki ironični ton odgovara neplodnom krajoliku.", "Njezini opisi elemenata su iznimni, dijalozi točni. Weitholzu možete reći njezinu prošlost kao kantautora (npr. Za Grönemeyer i Die Toten Hosen).", "Osim razgovora i bez riječi, putnica pronalazi saveznike - poput ozbiljno bolesne novinarke s kojom istražuje Newfoundland. Kad se brod preda ledu i mora se vratiti, putnici mute.", "Ali pripovjedač stječe važan uvid: promjene u životnim planovima uvijek su nove prilike. som Arezu Weitholz: \"Gotovo Aljaska\", Mare-Verlag, 192 stranice, 20,90 eura (\"Die Presse\", tiskano izdanje, 6. prosinca 2020.)" ]
}