{
  "id" : "DUO74zKR",
  "url" : "https://www.derstandard.at/story/2000125452691/hass-im-netz-gesetze-ab-donnerstag-scharf?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T11:00:12Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hass im Netz: Gesetze ab Donnerstag scharf",
  "articleTitleTranslated" : "Mržnja na mreži: Zakoni oštri od četvrtka",
  "articleContent" : [ "Derzeit braucht es offensichtlich nicht viel, um das Ziel von Hass im Netz zu werden. Im Fall der Schauspielerin, Kabarettistin, Autorin und Moderatorin Chris Lohner reichte es aus, dass sie ihre schwere Covid-19-Erkrankung auf ihrem Facebook-Profil bekanntgab.", "Sie bekam zwar viel Zuspruch, aber auch jede Menge an Boshaftigkeiten zu hören. Nachdem sich die 77-jährige ORF-Legende und ÖBB-Stimme wieder erholt hatte, zeigte sie sich fassungslos: \"Manche sind mir Corona neidig.\"", "Und sie richtete den Hatern via \"Kurier\" aus: \"Sollte ich Sie treffen, sagen Sie mir Ihre Sauereien ins Gesicht, aber Vorsicht – stecken Sie mich nicht mit Ihrer Kleingeistigkeit und Ihrer Dummheit an!\"", "Die Pandemie hat für einen starken Anstieg der Meldungen von Online-Rassismus gesorgt, wie aus dem aktuellen Bericht der Anti-Rassismus-Initiative Zara hervorgeht. Insgesamt haben sich im Vorjahr 3.039 Menschen an Zara gewandt, die Rassismus erlebt oder wahrgenommen haben.", "Gegenüber 2019 sind das 1.089 Fälle mehr. Der überwiegende Teil der Meldungen (2.148) entfiel auf Online-Rassismus, was einer Verdoppelung gegenüber 2019 entspricht. Für Betroffene von Hasspostings, Bedrohungen oder Bloßstellung im Internet gibt es neuerdings Möglichkeiten, sich dagegen zu wehren.", "Dafür hat die türkis-grüne Regierung ein Gesetzespaket beschlossen, das in den kommenden Tagen scharf gestellt wird. Ab 1. April müssen große Kommunikationsplattformen wie Facebook oder Instagram einfache Wege zur Löschung rechtswidriger Inhalte anbieten.", "Sind gemeldete Inhalte offensichtlich rechtswidrig, müssen sie binnen 24 Stunden gelöscht oder gesperrt werden. Ist eine Prüfung nötig, darf diese nicht länger als sieben Tage dauern.", "Ist ein Nutzer mit dem Vorgehen einer Plattform nicht zufrieden, kann er die dem Bundeskanzleramt unterstellte Regulierungsbehörde KommAustria einschalten. Diese kann bei wiederholten Verstößen bis zu zehn Millionen Euro Strafe verhängen.", "Die neuen Vorschriften gelten für in- und ausländische Kommunikationsplattformen, die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von mehr als 500.000 Euro haben und gewinnorientiert arbeiten – aber es gibt auch eine Reihe von Ausnahmen.", "Handelsplattformen wie Willhaben, Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen sind ganz ausgenommen, aber auch Videos auf Youtube, Facebook, Instagram oder anderen sozialen Medien.", "Nicht vorgeschrieben ist eine Klarnamenpflicht. Die bei Rechtsextremen, Antisemiten, Corona-Leugnern und Verschwörungserzählern beliebten Telegram-Channels fallen ebenso nicht darunter, da Telegram nicht die gesetzlich erforderlichen Bedingungen, wie 500.000 Euro Umsatz, erfüllt.", "Zudem wird Telegram nicht als Plattform eingestuft, sondern als Messenger. Mit einem Formblatt auf der Webseite des Justizministeriums können Betroffene die Ausforschung eines Hassposters durch das Gericht anstoßen.", "So kann binnen weniger Tage die Löschung erreicht werden. Denn wenn der Vorwurf schlüssig ist, muss das Gericht keine mündliche Verhandlung durchführen und auch nicht die Gegenseite anhören, um die Unterlassung vorzuschreiben.", "Strenger wurden auch die Regelungen, was strafbar ist. So ist jetzt auch\"Upskirting\" – also die unbefugte Bildaufnahmen des Intimbereichs – verboten.", "Und es setzt auch eine Strafe, wenn gegen eine Einzelperson gehetzt wird, weil sie einer bestimmten Religion oder Ethnie angehört oder eine Behinderung hat. Bisher gab es diesen Schutz nur für Personengruppen.", "Damit erhofft sich die Regierung, auch stärker gegen rechtsextreme Gruppierungen vorgehen zu können. \"Cybermobbing\" kann schon ab dem ersten Posting – und nicht erst bei Wiederholung – geahndet werden.", "Wie tauglich das Gesetzespaket ist, wird sich zeigen. Der Aktivist und Autor Sebastian Bohrn Mena will es herausfinden, da er regelmäßig mit Hass im Netz konfrontiert ist.", "Nach seinen wöchentlichen Auftritten in der einer Diskussionsrunde auf oe24.tv wird er samt Familie regelmäßig von Rechtsextremen bedroht, wenn er etwa gegen die Flüchtlingspolitik der Regierung oder der FPÖ auftritt, wie er erklärt.", "Dazu kommen zusätzlich Attacken, die darauf abzielen würden, seine wirtschaftliche Existenz zu zerstören. Laut Bohrn Mena wurden \"anonym Mails an Geschäftspartner verschickt, unter Nutzung eines deutschen Mailproviders\".", "Darin seien \"kreditschädigende Behauptungen\" aufgestellt worden, etwa \"Untreue in der Finanzgebarung des Tierschutzvolksbegehrens\". Bisherige Anzeigen hätten, so Bohrn Mena, nichts gebracht. Die Ermittlungen seien eingestellt worden.", "Nach Einschätzung seines Medienanwalts gebe es nun mit dem \"Hass im Netz\"-Gesetz eine Möglichkeit, sich dagegen zu wehren, sagt Bohrn Mena. So wurde bereits ein Ausforschungsantrag an die Staatsanwaltschaft mit dem Ziel gestellt, die Urheber des Schreibens wegen Rufschädigung zu belangen.", "In Deutschland hat ein Gericht den Provider bereits gezwungen, hier entsprechende Vorkehrungen zu treffen. Der Fall könnte zeigen, wie wirksam die Maßnahmen der Regierung gegen Hass im Netz sind und ob auch ein Mailanbieter in Deutschland wegen übler Nachrede aktiv wird und Daten herausgeben wird.", "Laut Justizministerium soll das \"Hass im Netz\"-Gesetzespaket unter anderem bei Nötigung, gefährlicher Drohung, Verhetzung und Verleumdung angewendet werden.", "(Markus Sulzbacher, 30.3.2021) Mehr zum Thema: Edtstadler: \"Jedes einzelne Hassposting, das nicht verbreitet wird, ist für mich ein Erfolg\" Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Očito je da trenutno ne treba puno da biste postali meta internetske mržnje. U slučaju glumice, kabaretke, autorice i voditeljice Chris Lohner, bilo joj je dovoljno da na svom Facebook profilu objavi svoju ozbiljnu bolest Covid 19.", "Dobila je puno ohrabrenja, ali i čula mnogo opakosti. Nakon što su se oporavili 77-godišnja legenda ORF-a i glas ÖBB-a, zaprepastila se: \"Neki su ljubomorni na Coronu.\"", "I mrziteljima je poručila putem \"Kurier\": \"Trebam li vas upoznati, recite mi svoje prljave stvari u lice, ali budite oprezni - nemojte me zaraziti svojom maloumnošću i svojom glupošću!\"", "Pandemija je prouzročila nagli porast izvještaja o internetskom rasizmu, prema najnovijem izvješću antirasizne inicijative Zara. U prethodnoj godini, Zari se obratilo 3.039 ljudi koji su doživjeli ili primijetili rasizam.", "U odnosu na 2019. godinu, to je 1.089 slučajeva više. Većina izvještaja (2.148) odnosila se na internetski rasizam, što odgovara udvostručenju u odnosu na 2019. godinu. Za one koji su pogođeni objavljivanjem mržnje, prijetnjama ili izlaganjem na Internetu, nedavno postoje prilike da se od njih brane.", "Tirkizno-zelena vlada donijela je zakonodavni paket koji će se pooštriti narednih dana. Od 1. travnja velike komunikacijske platforme poput Facebooka ili Instagrama morat će nuditi jednostavne načine brisanja ilegalnih sadržaja.", "Ako je prijavljeni sadržaj očito nezakonit, mora se izbrisati ili blokirati u roku od 24 sata. Ako je pregled potreban, ne smije trajati duže od sedam dana.", "Ako korisnik nije zadovoljan načinom rada platforme, može nazvati regulatorno tijelo KommAustria, koje je podređeno Saveznom uredu. To može izreći kaznu do deset milijuna eura za ponovljena kršenja.", "Novi propisi primjenjuju se na domaće i strane komunikacijske platforme koje imaju više od 100.000 korisnika ili promet u Austriji veći od 500.000 eura i orijentirani su na dobit - ali postoji i niz iznimaka.", "Platforme za trgovanje poput Willhabena, internetske enciklopedije poput Wikipedije, obrazovne ponude i medijske tvrtke potpuno su isključene, ali isto tako i videozapisi na Youtubeu, Facebooku, Instagramu ili drugim društvenim mrežama.", "Zahtjev za stvarnim imenom nije obvezan. Telegramovi kanali popularni među desničarskim ekstremistima, antisemitima, poricateljima korone i pripovjedačima zavjera također nisu uključeni, jer Telegram ne ispunjava zakonski tražene uvjete, poput prodaje od 500.000 eura.", "Uz to, Telegram nije klasificiran kao platforma, već kao glasnik. Pomoću obrasca na web mjestu Ministarstva pravosuđa, pogođeni mogu pokrenuti istragu plakata mržnje od strane suda.", "Na taj se način brisanje može postići u roku od nekoliko dana. Jer ako je optužba konačna, sud ne mora održati usmenu raspravu niti saslušati drugu stranu da bi propisao propust.", "Pravila o tome što je kažnjivo također su postala stroža. \"Upskirting\" - odnosno neovlašteno fotografiranje genitalnog područja - zabranjeno je.", "A također izriče kaznu ako je pojedinac progonjen jer pripada određenoj vjeri, etničkoj pripadnosti ili ima invaliditet. Do sada je ova zaštita bila dostupna samo skupinama ljudi.", "Ovim se vlada nada da će moći poduzimati snažnije akcije protiv desničarskih ekstremističkih skupina. \"Cyber maltretiranje\" može se kazniti od prvog objavljivanja - i to ne samo ako se ponovi.", "Koliko je koristan zakonodavni paket, tek ćemo vidjeti. Aktivist i autor Sebastian Bohrn Mena želi to saznati jer se na internetu redovito suočava s mržnjom.", "Nakon njegovih tjednih nastupa u panel diskusiji na oe24.tv, njemu i njegovoj obitelji redovito prijete desničarski ekstremisti ako, primjerice, govori protiv izbjegličke politike vlade ili FPÖ-a, kako objašnjava.", "Uz to, postoje napadi kojima bi cilj bio uništiti ekonomsko postojanje. Prema Bohrnu Meni, \"anonimne mailove poslali smo poslovnim partnerima pomoću njemačkog davatelja pošte\".", "U njemu su izneseni \"navodi koji štete kreditnoj sposobnosti\", poput \"nevjere u financijskom upravljanju referendumom o dobrobiti životinja\". Prema Bohrnu Meni, prethodni oglasi nisu donijeli ništa. Istraga je prekinuta.", "Prema njegovom medijskom odvjetniku, sada postoji prilika da se od njega brani zakonom \"Mržnja na mreži\", kaže Bohrn Mena. Već je provedena istraga državnom odvjetništvu s ciljem progona autora pisma zbog nanošenja štete njihovoj reputaciji.", "U Njemačkoj je sud ovdje već prisilio pružatelja usluga da poduzme odgovarajuće mjere opreza. Slučaj bi mogao pokazati koliko su učinkovite vladine mjere protiv mržnje na Internetu i hoće li pružatelj pošte u Njemačkoj također biti aktivan zbog klevete i objavljivat će podatke.", "Prema Ministarstvu pravosuđa, zakonodavni paket \"Mržnja na mreži\" trebao bi se koristiti, među ostalim, u slučajevima prisile, opasnih prijetnji, mržnje i klevete.", "(Markus Sulzbacher, 30. ožujka 2021.) Više o temi: Edtstadler: \"Svaki post mržnje koji se ne distribuira za mene je uspjeh\" Istraživanje i analiza desničarskog ekstremizma, antisemitizma, rasizma, islamizma i mržnje na Internet Markus Sulzbacher." ]
}