{
  "id" : "DUtORH7Z",
  "url" : "https://kurier.at/politik/inland/gewessler-stellt-klar-1-2-3-ticket-kommt-noch-heuer/401214534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:29:45Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4993398/leonore.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewessler stellt klar: 1-2-3-Ticket kommt noch heuer",
  "articleTitleTranslated" : "Gewessler jasno govori: 1-2-3 ulaznice dolaze ove godine",
  "articleContent" : [ "Im Ministerrat ist am Mittwoch ein Fünf-Punkte-Plan gegen extreme Raserei beschlossen. Das bisherige Straf-Maximum für Raser – vor einem Strafverfahren – liegt bei 2.180 Euro. Das soll mit der Novelle auf 5.000 Euro erhöht werden.", "Auch der Führerscheinentzug wird länger ausfallen, derzeit kann man den \"Deckel\" ab 40 km/h zu schnell innerorts und 50 km/h außerorts für zwei Wochen verlieren, künftig zumindest für einen Monat. In besonders gefährlichen Fällen soll künftig das Fahrzeug beschlagnahmt werden.", "Verkehrsministerin Leonore Gewessler (Grüne) war zu diesem Thema Mittwochabend in der ZiB2 zu Gast. Im September hatte Gewessler noch angekündigt, dass der Deckel ab 85 km/h im Ortsgebiet entzogen werden soll und dass Raserei ein \"Vormerkdelikt\" wird.", "Beides kommt nun doch nicht. \"Wir haben das intensiv diskutiert, auch mit der Exekutive\", merkte Gewessler an. In Österreich gebe es derzeit keine Möglichkeit bundesweit zentral auf Verwaltungsstrafen, die in unterschiedlichen Bundesländern begangen wurden, zuzugreifen.", "Immerhin das soll demnächst umgesetzt werden. Auf dem Vormarsch ist die E-Mobilität.", "Zu einem möglichen Zulassungsverbot von Verbrennungsmotoren in der EU sagte Gewessler: \"Wir brauchen klare Rahmenbedingungen\" - für Industrie und die Menschen, die in puncto E-Mobilität \"ja mit Begeisterung dabei sind\".", "Ein konkretes Datum für das Verbot von Benzin- und Dieselmotoren wollte sie nicht nennen: \"Wir brauchen ein Datum, das sicherstellt, dass wir die Pariser Klimaziele erreichen\", blieb die Ministerin schwammig.", "Beim Klimaschutz müssten jedenfalls alle an einem Strang ziehen: Länder, Bund und Gemeinden. Man müsse die \"Bürger und Bürgerinnen aktiv in den Prozess\" zum Ziel CO2-Neutralität einbinden.  Einen zähen Prozess stellt das 1-2-3-Ticket dar.", "Wann kommt es denn endlich? \"Das österreichweite Ticket startet 2021\", stellte Gewessler klar. \"Anfang März\" werde der nächste Vertrag mit europäischen Partnern unterzeichnet. Der Bund werde die Kosten für das Ticket \"vollständig\" übernehmen." ],
  "articleContentTranslated" : [ "U srijedu je u Vijeću ministara odobren plan protiv ekstremne ludnice u pet točaka. Prethodna maksimalna kazna za brze motore - prije kaznenog postupka - iznosi 2.180 eura. To bi izmjenom trebalo povećati na 5000 eura.", "Vozačka dozvola također će se oduzeti na dulje vrijeme, u ovom trenutku možete izgubiti \"kapu\" s 40 km / h prebrzo u urbanim područjima i 50 km / h izvan urbanih područja na dva tjedna, u budućnosti na najmanje mjesec dana. U posebno opasnim slučajevima, vozilo će se oduzeti u budućnosti.", "Ministar prometa Leonore Gewessler (Zeleni) gostovala je u srijedu navečer na toj temi na ZiB2. U rujnu je Gewessler najavio da će se poklopac ukloniti sa 85 km / h na lokalnom području i da će bijes biti \"prekršaj za rezervaciju\".", "Niti jedno niti drugo neće doći. \"Intenzivno smo razgovarali o tome, također s izvršnom vlašću\", komentirao je Gewessler. U Austriji trenutno ne postoji mogućnost centralnog pristupa administrativnim kaznama koje su počinjene u različitim saveznim državama.", "Napokon, to bi uskoro trebalo provesti. E-mobilnost napreduje.", "U vezi s mogućom zabranom motora s unutarnjim izgaranjem u EU, Gewessler je rekao: \"Potrebni su nam jasni okvirni uvjeti\" - za industriju i ljude koji su \"oduševljeni e-mobilnošću\".", "Nije željela dati točan datum zabrane benzinskih i dizelskih motora: \"Trebamo datum koji osigurava postizanje klimatskih ciljeva u Parizu\", neodređeno je rekao ministar.", "U svakom slučaju, svi bi se trebali udružiti kada je u pitanju zaštita klime: savezne države, savezna vlada i općine. Treba aktivno uključiti „građane u proces“ kako bi se postigao cilj CO2 neutralnosti. Ulaznica 1-2-3 težak je postupak.", "Kada će napokon doći? \"Karta za cijelu Austriju započinje 2021. godine\", pojasnio je Gewessler. Sljedeći ugovor s europskim partnerima bit će potpisan \"početkom ožujka\". Savezna vlada će preuzeti cijenu karte \"u cijelosti\"." ]
}