{
  "id" : "DV0I6pAG",
  "url" : "https://kurier.at/wirtschaft/oesterreich-haette-mehr-moderna-dosen-bestellen-koennen/401212111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:11:39Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4867410/20210112-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich hätte mehr Moderna-Dosen bestellen können",
  "articleTitleTranslated" : "Austrija je mogla naručiti još limenki Moderne",
  "articleContent" : [ "Österreich und mehrere weitere EU-Länder haben nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellt, wie sie hätten können. Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus.", "Bei einer Zusatzoption jedoch wurde weniger abgerufen, wie das Gesundheitsministerium in Wien der APA am Montagabend einen Bericht des Internetportals Politico bestätigte. Der Grund: Der späte Liefertermin.", "Die EU-Kommission schloss mit Moderna zwei Verträge über insgesamt 460 Millionen Dosen ab. Der erste Vertrag der EU-Behörde mit Moderna sicherte den EU-Ländern zunächst 80 Millionen Dosen zu und beinhaltete die Option für die Länder, weitere 80 Millionen Dosen zu erwerben.", "Die EU hat diese Option im Dezember wahrgenommen.", "Im Februar unterzeichnete die Kommission dann einen zweiten Vertrag mit Moderna über 150 Millionen Dosen für 2021 und 150 Millionen Dosen für 2022.  Ein von der ungarischen Regierung veröffentlichte Zeitplan bestätigte laut \"Politico\", dass eine Reihe von EU-Ländern sich dafür entschieden hatten, keine der zusätzlichen Moderna-Dosen aus der Aufstockung im Dezember zu kaufen.  ", "Dem Dokument zufolge haben sich 16 Länder dagegen entschieden: Polen, Rumänien, Belgien, Griechenland, die Tschechische Republik, Bulgarien, Slowakei, Irland, Litauen, Slowenien, Lettland, Estland, Zypern, Luxemburg, Malta und Ungarn.", "Der Zeitplan zeigte dem Bericht zufolge auch, dass Österreich, Portugal und Kroatien kleinere Bestellungen für die zweite Charge von Moderna-Dosen aufgaben.", "Dazu erklärte das Gesundheitsministerium gegenüber der APA: Österreich habe vom ersten Vertrag der EU mit Moderna das volle Kontingent von 1,57 Millionen Dosen ausgenutzt, so auch vom zweiten Vertrag die volle Ratio von 2,94 Millionen Dosen.", "\"Lediglich von einer Zusatzoption für das dritte und vierte Quartal hat Österreich wegen des späten Liefertermins 2021 lediglich 230.000 Dosen abgerufen\", hieß es weiter. Deutschland und Dänemark entschieden sich beide für die Aufstockung.", "Deutschland, das ursprünglich 14 Millionen Dosen bestellt hatte, gab eine zweite Bestellung von mehr als 35 Millionen auf; Dänemark gab eine zweite Bestellung von fast fünf Millionen auf, eine Steigerung gegenüber seiner ersten Bestellung von mehr als einer Million.", "Der Zeitplan der ungarischen Regierung, der nicht datiert ist, scheint nur Lieferungen aus dem ersten Vertrag der EU zu zeigen, so dass es unklar ist, ob diese Länder Bestellungen aufgaben, als die Kommission im Februar einen zweiten Vertrag mit Moderna unterzeichnete, wie \"Politico\" feststellte.", "Der Stabschef des ungarischen Premierministers Viktor Orbán veröffentlichte am Sonntag den Lieferplan und zwei Seiten des EU-Kaufvertrags mit dem Impfstoffhersteller Moderna, nachdem Oppositionsparteien die Regierung beschuldigt hatten, nicht genug westliche Impfstoffe zu kaufen." ],
  "articleContentTranslated" : [ "Austrija i nekoliko drugih zemalja EU nisu naručile onoliko doza cjepiva protiv koronavirusa od američke tvrtke Moderna koliko su mogle dobiti. Austrija je s Modernom iscrpila svoj puni kontingent prvog i drugog ugovora o EU.", "S dodatnom opcijom, međutim, upućeno je manje poziva, kao što je Ministarstvo zdravstva u Beču potvrdilo APA u ponedjeljak navečer u izvješću s internetskog portala Politico. Razlog: kasni datum isporuke.", "Komisija EU potpisala je dva ugovora s Modernom za ukupno 460 milijuna limenki. Prvi ugovor vlasti EU-a s Modernom u početku je jamčio zemljama EU-a 80 milijuna limenki i uključivao mogućnost da te zemlje kupe dodatnih 80 milijuna limenki.", "EU je ovu opciju prihvatio u prosincu.", "U veljači je Komisija potpisao drugi ugovor s Moderne 150 milijuna limenki za 2021. i 150 milijuna limenki za 2022. rasporedu objavljenom od strane mađarske vlade potvrdio je, prema političko, da je jedan broj zemalja EU je izabrao niti jedan od dodatnih Moderne limenke od porasta u prosincu.", "Prema dokumentu, 16 zemalja odlučilo je protiv njega: Poljska, Rumunjska, Belgija, Grčka, Češka, Bugarska, Slovačka, Irska, Litva, Slovenija, Latvija, Estonija, Cipar, Luksemburg, Malta i Mađarska.", "Raspored je također pokazao da Austrija, Portugal i Hrvatska daju manje narudžbe za drugu seriju limenki Moderna, navodi se u izvješću.", "Ministarstvo zdravlja reklo je APA-u: Austrija je iskoristila punu kvotu od 1,57 milijuna doza iz prvog ugovora EU-a s Modernom i puni omjer 2,94 milijuna doza iz drugog ugovora.", "\"Samo je jedna dodatna opcija za treće i četvrto tromjesečje pozvala samo 230.000 limenki zbog kasnog datuma isporuke 2021. godine\", navodi se. Njemačka i Danska odlučile su povećati.", "Njemačka, koja je prvotno naručila 14 milijuna limenki, poslala je drugu narudžbu za više od 35 milijuna; Danska je plasirala drugu narudžbu od gotovo pet milijuna, što je porast u odnosu na prvu narudžbu od više od milijun.", "Mađarska vlada raspored, koji nije datiran, pojavljuje se samo pokazati materijal iz prvog ugovora EU-a, pa je nejasno da li su te zemlje naručila kada Komisija sklopili drugi ugovor s Moderne u veljači, prema političko „, istaknuo je.", "Šef kabineta mađarskog premijera Viktor Orbán objavio je u nedjelju raspored isporuke i dvije stranice prodajnog ugovora EU-a s proizvođačem cjepiva Modernom nakon što su oporbene stranke optužile vladu da nije kupila dovoljno zapadnih cjepiva." ]
}