{
  "id" : "dV9WG7qC",
  "url" : "https://www.derstandard.at/story/2000125510201/was-strache-ueber-die-unterschiede-in-den-affaeren-ibiza-und?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T04:00:05Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was Strache über die Unterschiede in den Affären Ibiza und Öbag denkt",
  "articleTitleTranslated" : "Što Strache misli o razlikama u poslovima s Ibizom i Öbagom",
  "articleContent" : [ "Das Ibiza-Video war eine Zäsur: Die türkis-blaue Regierung wurde beendet, die Aufarbeitung ihrer Aktivitäten begonnen. Ohne Ibiza hätte die anonyme Anzeige in der Causa Casinos zu angeblichem Postenschacher bei der dortigen Vorstandsbestellung wohl nicht zu so intensiven Ermittlungen geführt.", "Ohne diese Verfahren wären die Handys von Heinz-Christian Strache (FPÖ), Novomatic-CEO Harald Neumann oder eben Öbag-Chef Thomas Schmid nicht sichergestellt und ausgewertet worden.", "Und ohne diese Datenauswertungen wäre die Bestellung von Schmid zum Öbag-Chef samt zahlreichen Nachrichten an Kanzler Sebastian Kurz und andere ÖVP-Spitzenpolitiker wohl nicht publik geworden.", "Was denkt der Mann, der all das ausgelöst, rasch die Konsequenzen gezogen und dann ein Comeback versucht hat, über die aktuellen Nachwirkungen der Affäre? STANDARD: War die Bestellung von Thomas Schmid zum Öbag-Chef aus Ihrer Sicht eine faire, transparente, unvoreingenommene Bestellung?", "Strache: Es war klar ersichtlich, dass Schmid die Qualifikation für den und das Interesse an dem Vorstand hatte und die Kurz-ÖVP ihn offensichtlich dabei unterstützte. STANDARD: Wann war Ihnen klar, dass Schmid Öbag-Chef wird?", "Strache: Vermutet habe ich es schon länger, nach dem Hearing stand es jedoch endgültig fest. STANDARD: War diese Personalie explizit Teil der Verhandlungen?", "Strache: Nein, ich kämpfte lange um einen Doppelvorstand und ein Vieraugenprinzip für die Öbag, was die ÖVP jedoch strikt ablehnte und in der Koordination auf die alleinige Entscheidungskompetenz von Hofer in seinem Ressort und umgekehrt auf ihre im Finanzressort und in der Öbag bestand.", "STANDARD: Wenn Sie die Berichte über Chats oder den Amtsvermerk im Teil des Aktes lesen: Sehen Sie hier qualitativ Unterschiede zu Ihrem Abend auf Ibiza? Strache: Abgesehen von der Tatsache, dass ich nicht mehr ganz Herr meiner Sinne war, nein.", "Bezeichnend ist, dass sich jene Gerüchte, welche ich über andere Parteien erzählte, wie zum Beispiel über die ÖVP, jetzt zum Teil als real herausgestellt haben. STANDARD: Dort wurde über Dinge theoretisiert, die nie zur Anwendung kamen.", "In den Chats werden Posten ausgepackelt, alles funktionierte nach Plan. Warum, glauben Sie, war der Aufschrei über Ibiza viel größer als jener über die ÖVP-Chats?", "Strache: Das ist doch offensichtlich und wird von jedem Journalisten und Medienexperten – natürlich nicht öffentlich – bestätigt: Es sind die bewegten Bilder, die manipulativ unter Auslassung wesentlicher entlastender Passagen zusammengeschnitten wurden.", "Dort sieht man einen betrunkenen und kettenrauchenden Strache, der über vermeintlich peinliche Dinge schwadroniert.", "Hätten die selbsternannten Aufdeckerjournalisten der \"Süddeutschen\" lediglich ihr Buch veröffentlicht, in dem sie auch mehrmals betont haben, dass ich alle Korruptionsangebote energisch und x-fach zurückweise, dann hätten die Bürger sich selbst ein objektives Bild machen können.", "Das wollte man aber unter keinen Umständen, da ein Strache, der alle Korruptionsangebote strikt ablehnt, nicht in jenes Bild passt, das von den Journalisten gezeichnet werden sollte. STANDARD: Sie sehen keinen Beleg für Korruptionsfantasien in Ihren Aussagen auf Ibiza?", "Strache: Bezeichnend ist, dass selbst der Hersteller des Videos in einem Interview mit Ihnen, sehr geehrter Herr Schmid, bestätigt hat, dass er enttäuscht war von dem Abend, weil er es in sieben Stunden nicht geschafft hat, mir einen korrupten Satz herauszulocken.", "Allein das belegt, dass der Skandal erst durch den manipulativen Zusammenschnitt zu einem solchen wurde. (Fabian Schmid, 1.4.2021) Heinz-Christian Strache (51) war ab 2005 FPÖ-Chef, ab 2017 Vizekanzler.", "Nach Erscheinen des Ibiza-Videos im Mai 2019 trat er zurück. Heute ist er Unternehmensberater." ],
  "articleContentTranslated" : [ "Video s Ibize bio je prekretnica: tirkiznoplava vlada ukinuta je i započela je obrada njezinih aktivnosti. Bez Ibize anonimna prijava u slučaju Casina o navodnom varanju tamošnjeg upravnog odbora vjerojatno ne bi dovela do tako intenzivnih istraga.", "Bez ovih postupaka mobiteli Heinz-Christiana Strachea (FPÖ), izvršnog direktora Novomatic-a Haralda Neumanna ili šefa Öbaga Thomasa Schmida ne bi bili osigurani i ocijenjeni.", "I bez ove procjene podataka, Schmidovo imenovanje šefom Öbaga, zajedno s brojnim porukama kancelaru Sebastianu Kurzu i drugim najvišim političarima ÖVP-a, vjerojatno ne bi postalo javno.", "Što čovjek koji je sve ovo započeo, brzo povukao posljedice, a zatim se pokušao vratiti, misli o trenutnim posljedicama afere? STANDARD: Je li po vašem mišljenju imenovanje Thomasa Schmida šefom Öbaga bilo pošteno, transparentno i nepristrano?", "Strache: Bilo je jasno da Schmid ima kvalifikacije i interes u odboru i Kurz-ÖVP ga je očito podržao. STANDARD: Kada ste shvatili da će Schmid biti šef Öbaga?", "Strache: Dugo sumnjam u to, ali nakon saslušanja napokon je bilo jasno. STANDARD: Je li ta osoba bila izričito dio pregovora?", "Strache: Ne, dugo sam se borio za dvostruku ploču i načelo četiri oka za Öbag, što je ÖVP strogo odbio i inzistirao na koordinaciji jedinog Hoferovog tijela za donošenje odluka u njegovom odjelu i obratno za njihovo u odjel za financije i u Öbagu.", "STANDARD: Ako pročitate izvješća o razgovorima ili službeni memorandum u dijelu datoteke: Vidite li ovdje neke kvalitativne razlike u odnosu na vašu večer na Ibizi? Strache: Osim što više nisam u potpunosti kontrolirao svoja osjetila, ne.", "Značajno je da su se glasine koje sam pričao o drugim strankama, poput ÖVP-a, sada pokazale stvarnima. STANDARD: Teoretizirali su stvari koje nikada nisu korištene.", "Predmeti se raspakiraju u chatovima, sve je radilo prema planu. Zašto mislite da je negodovanje zbog Ibize bilo puno veće od onog zbog ÖVP chatova?", "Strache: To je očito i potvrđuje svaki novinar i medijski stručnjak - naravno ne javno: Pokretne slike su one koje su manipulativno izrezane, izostavljajući bitne oslobađajuće dijelove.", "Tamo možete vidjeti pijanog i lančano pušećeg Strachea koji se bunca o navodno neugodnim stvarima.", "Da su samoprozvani istraživački novinari \"Süddeutschea\" objavili samo svoju knjigu, u kojoj su nekoliko puta naglasili da energično i puno puta odbijam sve ponude korupcije, tada bi građani mogli sebi stvoriti objektivnu sliku .", "Ali to nisu željeli ni pod kojim okolnostima, jer Strache koji strogo odbija sve ponude korupcije ne uklapa se u sliku koju bi novinari trebali nacrtati. STANDARD: U svojim izjavama na Ibizi ne vidite dokaze o maštanju o korupciji?", "Strache: Značajno je da je čak i producent videa u intervjuu s vama, dragi gospodine Schmid, potvrdio da je bio razočaran večeri jer u sedam sati nije mogao iz mene izvući korumpiranu rečenicu.", "To samo dokazuje da je skandal postao jedan samo manipulativnim uređivanjem. (Fabian Schmid, 1. travnja 2021.) Heinz-Christian Strache (51) bio je šef FPÖ-a od 2005. godine i vicekancelar od 2017. godine.", "Nakon što se u svibnju 2019. pojavio video s Ibize, dao je ostavku. Danas je savjetnik za upravljanje." ]
}