{
  "id" : "dvIfV1hc",
  "url" : "https://kurier.at/wirtschaft/dow-jones-co-was-ist-nur-an-den-us-boersen-los/401113362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dow Jones & Co: Was ist nur an den US-Börsen los?",
  "articleTitleTranslated" : "Dow Jones & Co: Što se događa na američkim burzama?",
  "articleContent" : [ "Es ist erstaunlich wie viel Optimismus an den US-Börsen herrscht. Die Corona-Pandemie müsste sich doch in den Kursen negativ bemerkbar machen - sollte man glauben. In New York ist das Gegenteil der Fall.", "Am vergangenen Dienstag schloss der Dow Jones, das wohl prestigeträchtigste Börsenbarometer der Welt, erstmals über 30.000 Punkten. Sofort rückten Finanzexperten aus, um der staunenden Weltöffentlichkeit Erklärungen für den Rekord zu liefern.", "Noch-Präsident Donald Trump ließ es sich nicht nehmen, das Ereignis für sich zu reklamieren. Natürlich führt ein Politiker-Typ wie Donald Trump den Börsenrekord auf sein Wirken zurück, auch wenn ganz andere Faktoren ausschlaggebend sein mögen.", "Wer an eine Eintagsfliege glaubte, wurde am Freitag eines Besseren belehrt. An einem verkürzten Handelstag nach „Thanksgiving“ stieg der wesentlich breitere Standard & Poor’s 500 auf 3638,35 Zähler und damit auf ein Rekordhoch.", "Und der Technologieindex Nasdaq steigerte sich auf 12.205,85 Zähler und erreichte damit ebenfalls ein Allzeithoch. Drei Börsenrekorde in einer Woche? Ausgerechnet in den USA, dem nach Infektionen und Todesfällen am härtesten getroffenen Land der Welt?", "„Das wirkt auf den ersten Blick absolut überraschend, die Logik dahinter ist aber relativ klar“, sagt Bank-Austria-Chefökonom Stefan Bruckbauer zum KURIER. Der Experte sieht „drei wesentliche Treiber“ hinter der kräftigen Aufwärtsentwicklung an der Wall Street.", "Corona-Impfstoff kommt schneller als gedacht Als zentral bewerten Bruckbauer und so gut wie all seine Kollegen die positiven Nachrichten von weiteren Fortschritten bei den vielversprechenden Corona-Impfstoffen.", "Vor allem die angekündigte baldige Verfügbarkeit aufgrund der unerwartet kurzen Zulassungsverfahren in den USA, aber auch in Europa, hat die Börsen beflügelt. „Der Impfstoff dürfte viel schneller zur Verfügung stehen, als von den Skeptikern erwartet wurde“, sagt Bruckbauer.", "Milliarden-Programme und Null-Zins-Politik Dazu komme, dass die fiskal- und geldpolitischen Interventionen gegen die wirtschaftlichen Folgen der Pandemie wesentlich stärker und global breiter ausfielen, als ursprünglich erwartet wurde.", "Bruckbauer: „Zu diesem Mix kommt speziell in den USA, dass die Zinsen viel länger tief bleiben werden.", "Durch den grundsätzlichen Politikwechsel der US-Notenbank Fed, die nicht mehr die Inflation, sondern die Beschäftigung im Land als entscheidenden Faktor im Auge hat, können die Zinsen unten bleiben und das führt zu höheren Bewertungen für Aktien.", "Es ist wahnsinnig viel Geld vorhanden, das sucht nach Veranlagungsmöglichkeiten.“ Nicht zuletzt spielt auch der Kampf um das Weiße Haus eine zentrale Rolle.", "Aufgrund seiner spendablen Ausgabenpolitik mit jährlich hohen Defiziten und Unternehmens freundlichen Steuerpolitik war Trump der an der Wall Street beliebtere Präsidentschaftskandidat.", "Seine Weigerung, das Wahlergebnis anzuerkennen, führte aber zu einer starken Verunsicherung, die erst zu weichen begann, als Trump in der Vorwoche Behörden und Mitarbeiter anwies, beim Übergangsprozess zur neuen Regierung von Joe Biden zu kooperieren.", "Der Senat bleibt aber absehbarerweise republikanisch, daher kann der Demokrat Biden höchstwahrscheinlich einige Wahlversprechen (höhere Konzernsteuern, Kampf gegen den Klimawandel) nicht umsetzen. Auch das freut die Anleger an der Wall Street.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Nevjerojatno je koliko optimizma ima na američkim burzama. Pandemija korone trebala bi imati negativan utjecaj na tečajeve - treba vjerovati. U New Yorku je suprotan slučaj.", "Prošli utorak, Dow Jones, vjerojatno najprestižniji barometar na burzi na svijetu, prvi je put zatvorio iznad 30.000 bodova. Financijski stručnjaci odmah su krenuli objašnjavati zapis zapanjenoj svjetskoj javnosti.", "Ipak predsjednik Donald Trump inzistirao je na tome da sam preuzme događaj. Naravno, tip političara poput Donalda Trumpa svom radu pripisuje bilješke na tržištu, čak i ako potpuno različiti čimbenici mogu biti presudni.", "Svatko tko je vjerovao u muharicu, u petak je bolje učio. Skraćenog trgovačkog dana nakon \"Dana zahvalnosti\", puno širi Standard & Poor's 500 popeo se na 3638,35 metara, što je rekord.", "A tehnološki indeks Nasdaq popeo se na 12.205,85 bodova, također dosegnuvši najvišu razinu svih vremena. Tri burzovna rekorda u jednom tjednu? U SAD-u, od svih mjesta, najteže pogođena zemlja na svijetu nakon infekcija i smrti?", "\"Na prvi pogled to izgleda apsolutno iznenađujuće, ali logika koja stoji iza toga relativno je jasna\", kaže glavni ekonomist Bank Austria Stefan Bruckbauer o KURIER-u. Stručnjak vidi \"tri glavna pokretača\" iza snažnog uzlaznog trenda na Wall Streetu.", "Koronsko cjepivo stiže brže nego što se očekivalo Bruckbauer i gotovo svi njegovi kolege pozitivne vijesti o daljnjem napretku ocjenjuju s obećavajućim koronskim cjepivima kao središnje.", "Iznad svega, najavljena neposredna dostupnost zbog neočekivano kratkog postupka odobrenja u SAD-u, ali i u Europi, potaknula je burze. \"Cjepivo bi trebalo biti dostupno mnogo brže nego što su skeptici očekivali\", kaže Bruckbauer.", "Programi od milijardu dolara i politika nulte kamatne stope Osim toga, intervencije fiskalne i monetarne politike protiv ekonomskih posljedica pandemije bile su mnogo jače i globalno šire nego što se prvotno očekivalo.", "Bruckbauer: „Uz ovu kombinaciju, posebno u SAD-u, kamate će još dugo ostati niske.", "Zbog temeljne promjene politike američke Federalne rezerve, koja više nema inflaciju, već zaposlenost u zemlji kao odlučujući faktor, kamatne stope mogu ostati niže, što dovodi do većih procjena dionica.", "Dostupna je nevjerojatna količina novca koji traži mogućnosti ulaganja. ”I na kraju, ali ne najmanje važno, borba za Bijelu kuću također igra središnju ulogu.", "Zbog svoje izdašne potrošne politike s visokim godišnjim deficitima i porezne politike prilagođene tvrtkama, Trump je bio popularniji predsjednički kandidat na Wall Streetu.", "Međutim, njegovo odbijanje da prizna izborni rezultat dovelo je do velike neizvjesnosti koja se počela smirivati tek kad je Trump naložio vlastima i zaposlenicima da surađuju u procesu tranzicije u novu vladu Joea Bidena prethodnog tjedna.", "Senat će u dogledno vrijeme ostati republikanac, pa demokrat Biden najvjerojatnije neće moći provesti neka izborna obećanja (veći porez na dobit, borba protiv klimatskih promjena). I to se sviđa investitorima s Wall Streeta.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}