{
  "id" : "DvMhe2Pu",
  "url" : "https://sport.orf.at/stories/3071147/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T15:57:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Graz99ers trennen sich von Coach Mason",
  "articleTitleTranslated" : "Graz99ers se rastaje od trenera Masona",
  "articleContent" : [ "Graz99ers trennen sich von Coach Mason Die Graz 99ers haben sich aufgrund ihrer aktuellen Negativserie in der ICE Hockey League von Chefcoach Doug Mason getrennt. An seiner Stelle übernimmt der bisherige Kotrainer Jens Gustafsson das Kommando.", "Der 46-jährige Schwede wird ab sofort von Patrick Harand als Assistenztrainer unterstützt. Mason musste nach vier Jahren in Graz gehen, in denen er das Team unter anderem zum Sieg im Grunddurchgang 2018/19 geführt hatte.", "„Es war definitiv eine schwere Entscheidung, aber nach elf Niederlagen aus zwölf Spielen unausweichlich.", "Doug Mason hat in den letzten vier Jahren vieles in Graz aufgebaut und sehr gute Arbeit geleistet“, so General Manager Bernd Vollmann am Sonntag in einer Clubaussendung und bedankte sich beim Kanadier für seine Arbeit.", "Nachfolger Gustafsson ist seit der Saison 2018/19 bei den 99ers, davor war er unter anderem Nachwuchscoach in seiner Heimat.", "„In der langfristigen Planung war Jens immer als Nachfolger vorgesehen, dieser Schritt wurde nun vorgezogen“, so Vollmann, der überzeugt ist, dass man immer noch die Chance auf die Top Fünf und den direkten Einzug in das Play-off habe. Derzeit sind die Steirer Achter." ],
  "articleContentTranslated" : [ "Graz99ers odvojio se od trenera Masona Graz99ers odvojio se od glavnog trenera Douga Masona zbog trenutne negativne trke u ICE hokejaškoj ligi. Na njegovo mjesto zapovjedništvo preuzima prethodni Kotrainer Jens Gustafsson.", "46-godišnjeg Šveđanina podržavat će Patrick Harand kao pomoćni trener s trenutnim učinkom. Mason je morao u Graz nakon četiri godine, tijekom kojih je vodio momčad do pobjede u regularnoj sezoni 2018/19.", "“Definitivno je bila teška odluka, ali neizbježna nakon jedanaest poraza u dvanaest utakmica.", "Doug Mason u protekle je četiri godine puno toga izgradio u Grazu i učinio je vrlo dobar posao ”, rekao je generalni direktor Bernd Vollmann u klubu koji je emitiran u nedjelju i zahvalio Kanađaninu na njegovom radu.", "Nasljednik Gustafsson s 99ersima je od sezone 2018/19, prije toga je, između ostalog, bio trener juniora u svojoj zemlji.", "\"U dugoročnom planiranju Jens je uvijek bio zamišljen kao njegov nasljednik, ovaj je korak sada napredan\", kaže Vollmann koji je uvjeren da još uvijek postoji šansa za ulazak u prvih pet i ulazak u play-off. Štajerci su trenutno osmi." ]
}