{
  "id" : "DvPGodoc",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-besucht-den-markt-der-als-ursprungsort-der-pandemie-gilt/401173732",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907605/46-175250223.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO-Team besucht den Markt, der als Ursprungsort der Pandemie gilt",
  "articleTitleTranslated" : "Tim WHO-a posjećuje tržište za koje se vjeruje da je podrijetlo pandemije",
  "articleContent" : [ "Internationales Expertenteam der Weltgesundheitsorganisation unternimmt erste Erkundungen in der chinesischen Stadt Wuhan. Experten der Weltgesundheitsorganisation (WHO) haben den Huanan-Markt in der chinesischen Millionenmetropole Wuhan besucht, der als Ursprungsort der Corona-Pandemie gilt.", "Mitglieder des internationalen Expertenteams, das die Ursprünge der Pandemie erforschen soll, trafen am Sonntag an dem seit Jänner vergangenen Jahres geschlossenen Markt ein. Wachmänner öffneten die Absperrungen vor dem Gelände für die Autos der WHO-Experten und schlossen sie danach sofort wieder.", "Das Gelände um den Markt ist abgesperrt, nur kurz wurden die Absperrungen geöffnet.© Bild: APA/AFP/HECTOR RETAMAL © Bild:", "REUTERS/THOMAS PETER In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben.  :", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Delegationsmitglied Peter Daszak berichtete auf Twitter kurz von diesem Besuch: Die WHO-Experten waren bereits vor gut zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne. Ihre 14-tägige Isolation endete am Donnerstag.", "Am Freitag besuchten die WHO-Experten das Krankenhaus in Wuhan, in dem die ersten Corona-Patienten behandelt wurden. Die WHO-Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Der genaue Ablauf der Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt, Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch." ],
  "articleContentTranslated" : [ "Međunarodni tim stručnjaka iz Svjetske zdravstvene organizacije poduzima početna istraživanja u kineskom gradu Wuhanu. Stručnjaci Svjetske zdravstvene organizacije (WHO) posjetili su tržište Huanan u kineskoj metropoli Wuhan, koje se smatra podrijetlom pandemije korone.", "Članovi međunarodnog tima stručnjaka koji bi trebali istraživati podrijetlo pandemije stigli su u nedjelju na tržište zatvoreno od siječnja prošle godine. Zaštitari su otvorili prepreke ispred prostorija za automobile stručnjaka SZO, a zatim ih odmah ponovno zatvorili.", "Prostor oko tržnice je ograđen, barijere su otvorene samo nakratko. © Slika: APA / AFP / HECTOR RETAMAL © Slika:", "REUTERS / THOMAS PETER U Wuhanu je krajem 2019. godine identificiran prvi izvor zaraze na svijetu tada novim patogenom od kojeg je više od 2,2 milijuna umrlo širom svijeta. :", "Većina znanstvenika pretpostavlja da su šišmiši izvorni domaćini koronavirusa i da se on prenosio ljudima na tržištu Huanan. Međutim, nejasno je koja je životinja poslužila kao takozvani posredni domaćin u prijenosu na ljude.", "Član delegacije Peter Daszak kratko je izvijestio o ovom posjetu na Twitteru: Stručnjaci SZO-a sletjeli su u Wuhan prije dobra dva tjedna, ali prvo su morali u karantenu. Njezina 14-dnevna izolacija završila je u četvrtak.", "U petak su stručnjaci SZO posjetili bolnicu u Wuhanu, gdje su se liječili prvi bolesnici s koronom. Misija SZO vrlo je eksplozivna jer bi se mogla usredotočiti na moguće propuste kineskih vlasti u ranoj fazi pandemije.", "Kineske vlasti nisu priopćile točan tijek istraživačkog rada u Wuhanu. Kineski su se mediji do sada slabo držali, informacije o ruti putovanja procurile su samo putem tweetova stručnjaka SZO." ]
}