{
  "id" : "DVULIlr0",
  "url" : "https://kurier.at/wirtschaft/corona-impfstoffe-biontech-kommt-auch-bei-entwicklung-in-china-voran/401099055",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:33:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfstoffe: BioNTech kommt auch bei Entwicklung in China voran",
  "articleTitleTranslated" : "Koronska cjepiva: BioNTech također napreduje s razvojem u Kini",
  "articleContent" : [ "Das deutsche Biotechunternehmen BioNTech treibt die Entwicklung seines Corona-Impfstoffs auch in China voran.  BioNTech und sein chinesischer Partner Fosun Pharma erhielten grünes Licht für den Start einer klinischen Phase-II-Studie mit dem Impfstoff auf dem chinesischen Festland der Volksrepublik, wie die beiden Unternehmen am Montag mitteilten.", "In anderen Ländern befindet sich der Impfstoff bereits in der dritten und damit entscheidenden klinischen Studienphase.  In der vergangenen Woche hatten BioNTech und sein US-Partner Pfizer mitgeteilt, dass der Impfstoff einen mehr als 90-prozentigen Schutz vor Covid-19 bietet.", "Noch im November will das Duo in den USA eine Notfallgenehmigung beantragen.  Für die EU-Staaten hatte die Europäische Kommission in der Vorwoche einen Rahmenvertrag mit BioNTech/Pfizer über den Bezug von bis zu 300 Millionen Dosen gebilligt.", "Fosun hat mit BioNTech eine Lizenzvereinbarung zur Entwicklung und Vermarktung der Coronavirus-Impfstoffe des deutschen Unternehmens in China, Hongkong, Macau und Taiwan geschlossen." ],
  "articleContentTranslated" : [ "Njemačka biotehnološka tvrtka BioNTech također pokreće razvoj svog cjepiva protiv korone u Kini. BioNTech i njegov kineski partner Fosun Pharma dobili su zeleno svjetlo za početak studije kliničke faze II s cjepivom u kontinentalnoj Kini, objavile su dvije tvrtke u ponedjeljak.", "U drugim zemljama cjepivo je već u trećoj, a time i ključnoj fazi kliničkog ispitivanja. Prošli tjedan BioNTech i njegov američki partner Pfizer najavili su da cjepivo nudi više od 90 posto zaštite protiv Covid-19.", "Dvojac se u studenom želi prijaviti za hitnu dozvolu u SAD-u. U prethodnom tjednu Europska komisija odobrila je okvirni sporazum s BioNTech / Pfizerom za kupnju do 300 milijuna limenki za zemlje EU.", "Fosun je s tvrtkom BioNTech potpisao ugovor o licenci za razvoj i stavljanje na tržište cjepiva protiv koronavirusa njemačke tvrtke u Kini, Hong Kongu, Makau i Tajvanu." ]
}