{
  "id" : "DVZXlWyr",
  "url" : "https://kurier.at/wirtschaft/sonne-wind-und-klaerschlamm/401131956",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:11:29Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4825155/46-163136628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonne, Wind und Klärschlamm",
  "articleTitleTranslated" : "Mulj sunca, vjetra i kanalizacije",
  "articleContent" : [ "Der niederösterreichische Energieversorger EVN richtet sich im Corona-Jahr strategisch neu aus. Die Corona-Krise hat den Geschäftsverlauf der EVN laut Vorstandssprecher Stefan Szyszkowitz „nur punktuell“ beeinträchtigt.", "Der Energieversorger im Mehrheitsbesitz des Landes Niederösterreich hat bei einem Rückgang der Nachfrage auch weniger Umsatz und Gewinn erzielt als im Vorjahr (siehe Grafik). Das Ergebnis liegt aber am oberen Ende der Erwartungen.", "Für die Zukunft ist die EVN trotz bestehender Unsicherheiten durch die weiteren Auswirkungen der Pandemie zuversichtlich.", "Die Dividende für das abgelaufene Geschäftsjahr fällt mit 0,49 Euro pro Aktie um einen Cent niedriger aus als 2019.  Strategie 2030 Die EVN hat heuer ihre Unternehmensstrategie überarbeitet, denn die letztgültige war bereits zehn Jahre alt und kannte weder das Pariser Abkommen noch den europäischen „Green Deal“ oder den geplanten Ausbau der erneuerbaren Energien in Österreich.  ", "Im Zuge der „Strategie 2030“ soll das Unternehmen „nachhaltiger, digitaler, effizienter“ werden, so Szyszkowitz. Das bedeutet zum einen den Ausbau der Kapazitäten bei erneuerbaren Energien. Die derzeitigen Windkraftanlagen der EVN haben eine Gesamtleistung von 370 Megawatt.", "Dieser Bestand soll in den kommenden zwei Jahren durch Neuerrichtungen und Repowering bestehender Anlagen um 160 Megawatt erweitert werden.", "Insgesamt will die EVN in Österreich bis 2030 750 Megawatt Leistung aus Windkraft und Fotovoltaik zubauen © Bild: Grafik Aber auch Investitionen in die Netzinfrastruktur seien „essenziell“, erklärte Vorstandsdirektor Franz Mittermayer.", "Einerseits liege das am geänderten Gebrauchsverhalten, etwa durch den vermehrten Einsatz von E-Mobilität und Wärmepumpen. Andererseits steigt aber mit dem Anteil der erneuerbaren Energieträger auch die Volatilität.", "Klärschlamm Ein „sehr attraktives neues Geschäftsfeld“ verortet Mittermayer in der Verbrennung von Klärschlamm. Dabei werden thermische Energie und Strom gewonnen, der Phosphor der Asche kann als Dünger eingesetzt werden.", "Die EVN ist dabei in Projekte in Deutschland, Litauen und Polen sowie in Kuwait und Bahrain eingebunden. Auch im niederösterreichischen Dürnrohr sollen zwei Klärschlammanlagen entstehen. Dort sollen künftig bis zu 80 Prozent des kommunalen Klärschlamms Niederösterreichs in Energie umgewandelt werden.", "Mit Fertigstellung ist frühestens 2024 zu rechnen. Insgesamt plant die EVN in den kommenden drei bis fünf Jahren Investitionen in Höhe von jeweils 450 Millionen Euro, zwei Drittel davon in Niederösterreich." ],
  "articleContentTranslated" : [ "Donjeaustrijski opskrbljivač energijom EVN strateški se prilagođava u godini Corone. Prema riječima izvršnog direktora Stefana Szyszkowitza, koronska kriza \"utjecala je\" samo na tijek poslovanja u EVN-u.", "Opskrbljivač energijom, koji je u većinskom vlasništvu države Donje Austrije, također je ostvario manje prodaje i dobiti nego prethodne godine kada je potražnja pala (vidi grafikon). Međutim, rezultat je na vrhu očekivanja.", "U budućnosti, EVN je siguran u daljnje učinke pandemije, unatoč postojećim neizvjesnostima.", "Dividenda za proteklu financijsku godinu iznosi 0,49 eura po dionici, jedan cent niža nego u 2019. Strategija 2030. EVN je ove godine revidirao svoju korporativnu strategiju, jer je najnovija već imala deset godina i nije poznavala ni Pariški sporazum ni Europsku \" Zeleni posao ”ili planirano širenje obnovljivih izvora energije u Austriji.", "Kao dio \"Strategije 2030\", tvrtka će postati \"održivija, digitalnija i učinkovitija\", rekao je Szyszkowitz. S jedne strane, to znači proširenje kapaciteta obnovljivih izvora energije. Trenutne vjetroturbine EVN-a imaju ukupnu snagu od 370 megavata.", "Ta bi se zaliha trebala povećati za 160 megavata u sljedeće dvije godine novom izgradnjom i ponovnim osnaživanjem postojećih postrojenja.", "EVN namjerava izgraditi ukupno 750 megavata snage vjetra i fotonaponskih kapaciteta u Austriji do 2030. godine © Foto: Graphic Ali ulaganja u mrežnu infrastrukturu također su \"bitna\", objasnio je izvršni direktor Franz Mittermayer.", "S jedne strane, to je zbog promijenjenog ponašanja u korištenju, na primjer zbog povećane upotrebe e-mobilnosti i dizalica topline. S druge strane, što je veći udio obnovljivih izvora energije, povećava se i nestabilnost.", "Mulj iz kanalizacije Mittermayer spaljivanje mulja iz kanalizacije vidi kao \"vrlo atraktivno novo poslovno područje\". Proizvodi se toplinska energija i električna energija, a fosfor u pepelu može se koristiti kao gnojivo.", "EVN je uključen u projekte u Njemačkoj, Litvi i Poljskoj, kao i u Kuvajtu i Bahreinu. Dvije tvornice mulja za otpadne vode također će se graditi u Dürnrohru, Donja Austrija. Tamo će se u budućnosti do 80 posto komunalnog kanalizacijskog mulja pretvoriti u energiju.", "Završetak se očekuje najranije 2024. godine. Sveukupno, EVN planira uložiti po 450 milijuna eura tijekom sljedećih tri do pet godina, od čega će dvije trećine biti u Donjoj Austriji." ]
}