{
  "id" : "dW3aWEqT",
  "url" : "https://kurier.at/wirtschaft/kfz-branche-aergert-sich-ueber-gruene-verbotspartei/401160183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T17:13:45Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/3957923/78370011351934400_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kfz-Branche ärgert sich über \"grüne Verbotspartei\"",
  "articleTitleTranslated" : "Automobilsku industriju iznervirala \"zelena zabava\"",
  "articleContent" : [ "Erschwerend seien in Österreich, wie Kerle betont, die politischen Rahmenbedingungen hinzugekommen. „Die permanenten Steuererhöhungen verunsichern die Kunden.“ Alleine im Vorjahr wurden die Normverbrauchsabgabe (NoVA) sowie die Versicherungssteuer erhöht, zudem die Sachbezugsregelung verändert.", "Und Mitte des laufenden Jahres wird die NoVA de facto für alle Neuwagen erneut erhöht – und inkludiert erstmals auch Kleintransporter. „Diese Nacht- und Nebelaktion hat uns völlig überrascht“, sagt Kerle und geht mit der Regierung, insbesondere dem kleinen Koalitionspartner, hart ins Gericht.", "„Eine Regierungspartei freut sich, endlich werden weniger Autos verkauft.“ Das sei aber kein Grund zur Freude, sondern eine dramatische Situation für eine heimische Leitbranche mit ihren rund 315.000 Beschäftigten.", "„Das hat weitreichende Folgen für die Gesamtwirtschaft“, so Kerle. Er sei zudem enttäuscht, dass die Wirtschaftspartei ÖVP dem zugestimmt habe. Die Erklärung, Grünes tun zu müssen, sei unbefriedigend gewesen.", "Dem pflichtet Klaus Edelsbrunner, Obmann des Bundesgremiums des Fahrzeughandels, bei. „Überfallsartige Steuererhöhungen sind das letzte, was wir jetzt brauchen.“ Anreize seien besser als Verbote und gut für den Klimaschutz.", "„Das würden wir ins Stammbuch der grünen Verbotspartei schreiben.“ Dass bisher Klein-Lkw von der NoVA befreit waren, ist für beide Branchenvertreter logisch.", "„Die NoVA hat die Luxussteuer abgelöst, die nur Pkw betroffen hat.“ Lkw seien für Firmen eine Art Werkzeug und mit Privatautos nicht zu vergleichen. Was mit Anreizen erreichbar ist, zeigt laut Kerle die starke Zunahme von reinen Elektroautos.", "Mit knapp 16.000 Stück halten sie immerhin nun einen Anteil von sechs Prozent an den Neuzulassungen. Freilich, nach wie vor entfällt der Löwenanteil (82 Prozent) auf Firmenfahrzeuge. Inklusive hybrider Antriebsarten (also Elektro plus Verbrenner) haben alternative Antriebe bereits 20 Prozent.", "Ob die E-Mobilität tatsächlich der letzte und beste Schritt in der Mobilität sei, stellt Kerle jedoch infrage. Wenig Optimismus gibt es für das begonnene Jahr. „Steuererhöhungen sind Gift für den Markt und bringen der Umwelt nichts, weil länger kein Ersatz angeschafft wird“, sagt Edelsbrunner.", "Zudem fehle wegen des aktuellen Lockdowns bereits der zulassungsstarke Jänner. Das Jahr werde schwierig, resümiert Kerle, auch, weil ein Ende der Pandemie und eine Besserung der Wirtschaft nicht absehbar sei.", "Er rechnet „bestenfalls“ mit 270.000 Neuzulassungen." ],
  "articleContentTranslated" : [ "Kao što Kerle naglašava, politički okvirni uvjeti otežali su stvar u Austriji. „Stalna povećanja poreza uznemiruju kupce.“ Samo u prethodnoj godini povećani su standardni porez na potrošnju (NoVA) i porez na osiguranje, a promijenjena su i pravila o dodacima u naturi.", "A sredinom tekuće godine NoVA će se de facto ponovno povećati za sve nove automobile - a po prvi puta uključuje i male kombije. \"Ova akcija noći i magle potpuno nas je iznenadila\", kaže Kerle i vodi vladu, posebno malog koalicijskog partnera, na sud.", "“Vladajuća stranka sretna je što se napokon prodaje manje automobila.” Ali to nije razlog za zadovoljstvo, već dramatična situacija za vodeću domaću industriju s oko 315.000 zaposlenih.", "\"To ima dalekosežne posljedice za gospodarstvo u cjelini\", rekao je Kerle. Također je bio razočaran što se ÖVP poslovna stranka složila s tim. Izjava da morate raditi zelene stvari bila je nezadovoljavajuća.", "Klaus Edelsbrunner, predsjednik Saveznog odbora za trgovinu vozilima, slaže se s tim. „Povećanje poreza nalik napadima posljednje je što sada trebamo.“ Poticaji su bolji od zabrana i dobri za zaštitu klime.", "„To bismo zapisali u rodoslovnu knjigu stranke zelenih zabrana.“ Za oba predstavnika industrije logično je da su mali kamioni do sada bili izuzeti iz NoVA-e.", "„NoVA je zamijenio porez na luksuz koji je utjecao samo na automobile.“ Kamioni su svojevrsni alat za tvrtke i ne mogu se usporediti s privatnim automobilima. Prema Kerleu, ono što se može postići poticajima pokazuje nagli porast potpuno električnih automobila.", "S nešto manje od 16.000 jedinica, oni sada drže šest posto novih registracija. Naravno, lavovski udio (82 posto) i dalje se pripisuje službenim vozilima. Uključujući hibridne tipove pogona (tj. Električni plus izgaranje), alternativni pogoni već imaju 20 posto.", "Međutim, Kerle postavlja pitanje je li e-mobilnost zapravo posljednji i najbolji korak u mobilnosti. Malo je optimizma za godinu koja je tek započela. \"Povećanje poreza otrov je za tržište i ne donosi nikakvu korist za okoliš jer se dugo ne kupuje zamjena\", kaže Edelsbrunner.", "Uz to, zbog trenutne blokade, siječanj s njegovim snažnim odobrenjem već nedostaje. Godina će biti teška, rezimira Kerle, također zato što se kraj pandemije i poboljšanje gospodarstva ne naziru.", "Računa \"u najboljem slučaju\" s 270.000 novih registracija." ]
}