{
  "id" : "dw3Gg7Hr",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-naht-das-puzzlespiel-des-oesv-an-der-restplatzboerse/401178556",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4917703/46-175451691.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Ski-WM naht: Das Puzzlespiel des ÖSV an der Restplatzbörse",
  "articleTitleTranslated" : "Bliži se Svjetski kup u skijanju: ÖSV-ova puzzle igra na preostaloj razmjeni prostora",
  "articleContent" : [ "Österreichische Medaillen in Cortina haben Tradition. Doch die Team-Aufstellung hat Tücken. Ein Rück- und ein Ausblick Zwei Rennen noch, dann geht sie auch schon los, die 46. alpine Skiweltmeisterschaft in Cortina d’Ampezzo.", "Und es ist ein kleines Jubiläum: 90 Jahre ist es her, dass im schweizerischen Mürren erstmals die Besten ermittelt wurden, und schon ein Jahr später war Cortina an der Reihe.", "Damals freilich noch nicht als Weltmeisterschaft, sondern als FIS-Rennen oder -Meisterschaft, erst 1937 wurde der Veranstaltung der heutige Name gegeben. 50 Starter aus sieben Nationen maßen sich vor 90 Jahren am Fuße des Schilthorns, die Titel bei den Herren gingen eher weniger überraschend an die Lokalmatadoren Walter Prager (Abfahrt) und David Zogg (Slalom) – dass bei den Damen aber Esmé MacKinnon und damit eine Britin beide Titel abräumte, das war dann doch schon eine Sensation.  ", "Zumal die Schottin erst 17 Jahre, zwei Monate und 18 Tage alt war, als sie den Titel in der Abfahrt holte – das ist bis heute Rekord.", "Im Slalom, der am Tag zuvor ausgetragen worden war, fand sie hingegen in der Liechtensteinerin Hanni Wenzel 1974 eine noch jüngere Nachfolgerin (17 Jahre, ein Monat, 25 Tage). Und dazu eine mit Österreich-Bezug: 1986 heiratete Wenzel Harti Weirather (Abfahrtsweltmeister 1982!)", ", und die gemeinsame Tochter Tina, die im vergangenen Frühjahr ihre Karriere nach neun Weltcup-Siegen sowie WM-Silber und Olympia-Bronze im Super-G beendet hat, erntet nun Applaus als Expertin und Co-Kommentatorin in Diensten des Schweizer Fernsehens SRF.", "Drei Medaillen brachte das österreichische Team von der ersten WM der Geschichte zurück (Slalom-Silber durch Toni Seelos sowie Abfahrtsbronze durch Irma Schmidegg und Slalom-Silber durch Inge Lantschner).", "Im Jahr darauf wurde in Cortina schon ganz groß abgeräumt, nachdem auch die Kombination ins offizielle Programm aufgenommen worden war:", "Acht Medaillen, einmal Gold (Gustav Lantschner in der Abfahrt), dazu drei Mal Silber und vier Mal Bronze – das wäre auch mit dem heurigen Programm mit insgesamt 13 Bewerben eine durchaus ansehnliche Ausbeute.  :", "Apropos: Lantschners Siegerzeit von 5:10 Minuten auf der 5,4 Kilometer langen Strecke ist bis heute das nie mehr erreichte Maximum. Mit neun Medaillen (je drei Mal Gold, Silber und Bronze) verließ der ÖSV Cortina 1956 – damals zugleich auch olympische Winterspiele und der bislang letzte Großanlass.", "Toni Sailer gewann Abfahrt, Riesenslalom und Slalom, mehr war damals nicht möglich. 1941 war Cortina übrigens ebenfalls WM-Schauplatz.", "Doch weil viele Nationen aufgrund des Zweiten Weltkriegs keine Athleten entsenden konnten und Österreich im Deutschen Reich aufgegangen war, wurden diese Titelkämpfe beim FIS-Kongress 1946 schließlich annulliert.", "Und den Medaillen wurde auch die offizielle Bedeutung entzogen. Wer ab Montag in Rot-Weiß-Rot in den Dolomiten um Medaillen fahren darf, wird erst am Samstagabend entschieden sein. Speziell im Herren-Speed-Team sind noch Plätze hinter Matthias Mayer und Vincent Kriechmayr zu haben.", "Max Franz näherte sich einem Startplatz am Donnerstag an (siehe unten), Otmar Striedinger hat sich ebenfalls bereits in die Auslage gestellt; Christian Walder zeigte in diesem Winter zwei Mal im Super-G auf.", "Und auch Stefan Babinsky wird wohl mit einer Nominierung rechnen dürfen, nicht zuletzt, weil seine Qualitäten in der Kombination gebraucht werden.", "Denn rund um Matthias Mayer ist es ziemlich einsam, was auch der Tatsache geschuldet ist, dass in diesem Winter überhaupt keine Kombinationen im Weltcup ausgetragen worden sind.", "Marco Schwarz wäre natürlich prädestiniert, das letzte Rennen auf langen Skiern bestritt der Edeltechniker aber im März 2020 (Kombi-8. in Hinterstoder).", "Ein Puzzle ist auch die Aufstellung bei den Damen: Durch die Bandscheiben-Operation von Ricarda Haaser fehlt eine Allrounderin, die wohl in mehreren Disziplinen aufgeboten worden wäre.", "Und schließlich geht es auch um die Frage, wie die insgesamt 24 ÖSV-Startplätze zwischen den Geschlechtern aufgeteilt werden.", "Aber bitte mit Abstand: In Garmisch musste die Strecke verkürzt werden - wegen Corona © Bild: EPA/Philipp Guelland Garmisch im Winter-Frühling, Teil 2 Immerhin, es scheint die Sonne und regnet nicht mehr in Garmisch-Partenkirchen, wie es zuletzt bei den Damen der Fall war.", "Doch der Winter-Frühling beschäftigt abermals die Verantwortlichen im Werdenfelser Land, weshalb sie am Donnerstagmittag das Rennprogramm umgedreht haben. So wird nun am Freitag abgefahren und am Samstag der Super-G absolviert (jeweils 11.30 Uhr).", "Schon im Training kam es zu einer halbstündigen Verspätung, weil zunächst das Salz seine Wirkung entfalten musste. Hellwach präsentierte sich Max Franz, der mit der Bestzeit seine Ambitionen auf ein WM-Ticket untermauerte.", "„Es ist ganz gut gelungen“, sagte der Kärntner, der zuletzt wegen seiner Fehler einigen Grund zum Hadern hatte.   „Heute war einmal kein ganz grober Bock dabei, ich muss den Speed ganz gut mitgenommen haben.", "Das tut  gut. Und die Piste war auch sehr gut, hoffentlich hält das die nächsten Tage auch so. Ich weiß ja, dass ich den Speed hab’.", "Eigentlich muss mir nur der Knopf  aufgehen.“ 29 Hundertstelsekunden war Max Franz auf wegen Covid-Maßnahmen verkürzter Strecke  schneller als Lokalmatador Josef Ferstl. Im ursprünglichen Startbereich wäre es zu eng gewesen, somit fehlen rund 20 Fahrsekunden.", "Olympiasieger Matthias Mayer wurde Fünfter (+1,14), Vincent Kriechmayr 20. (+2,22)." ],
  "articleContentTranslated" : [ "Austrijske medalje u Cortini imaju dugu tradiciju. Ali momčadska postava ima svojih zamki. Pogled unatrag i pogled unaprijed Još dvije utrke, a zatim započinje 46. alpsko svjetsko skijaško prvenstvo u Cortini d’Ampezzo.", "I to je mala godišnjica: Prošlo je 90 godina otkako su prvi put u švicarskom Mürrenu određeni najbolji, a samo godinu dana kasnije na red je došla i Cortina.", "U to vrijeme, naravno, ne kao svjetsko prvenstvo, već kao FIS utrka ili prvenstvo, tek 1937. godine događaj je dobio današnji naziv. 50 startera iz sedam nacija natjecalo se u podnožju Schilthorna prije 90 godina, muški naslovi manje su iznenađujuće pripali lokalnim herojima Walteru Prageru (nizbrdo) i Davidu Zoggu (slalom) - ali to je za žene bila Esmé MacKinnon, a time i Britanka žena izbrisani oba naslova, to je bila senzacija.", "Pogotovo jer je Škotinja imala samo 17 godina, dva mjeseca i 18 dana kada je osvojila naslov u spustu - to je i danas rekord.", "U slalomu koji je održan dan ranije, međutim, pronašla je još mlađeg nasljednika u Liechtensteinovoj Hanni Wenzel 1974. (17 godina, mjesec dana, 25 dana). I jedan s vezom s Austrijom: 1986. Wenzel se oženio Harti Weirather (svjetska prvakinja u spustu 1982!)", ", a njihova kći Tina, koja je karijeru završila na proljeće nakon devet pobjeda u Svjetskom kupu, kao i srebra i olimpijske bronce u Svjetskom kupu u Super-G, sada dobiva pljesak kao stručnjakinja i sukomentatorica na usluzi švicarske televizije SRF.", "Austrijska momčad vratila je tri medalje s prvog Svjetskog kupa u povijesti (slalomsko srebro Tonija Seelosa i brončana nizbrdica Irme Schmidegg i slalomsko srebro Inge Lantschner).", "Sljedeće je godine bila velika čistina u Cortini nakon što je kombinacija također uključena u službeni program:", "Osam medalja, jedno zlato (Gustav Lantschner u spustu), plus tri srebrne i četiri brončane medalje - to bi bio prilično dobar rezultat čak i uz ovogodišnji program s ukupno 13 natjecanja. :", "Kad smo već kod toga: Lantschnerovo pobjedničko vrijeme od 5:10 minuta na ruti od 5,4 kilometara i dalje je maksimum koji nikada nije postignut. ÖSV je napustio Cortinu 1956. godine s devet medalja (po tri zlatne, srebrne i brončane medalje) - u to vrijeme i Zimske olimpijske igre i posljednji veći događaj do danas.", "Toni Sailer pobijedio je u spustu, veleslalomu i slalomu, više tada nije bilo moguće. 1941. godine Cortina je bila i mjesto održavanja Svjetskog kupa.", "No, budući da mnoge države nisu mogle poslati sportaše zbog Drugog svjetskog rata, a Austrija je apsorbirana u Njemački Reich, ove su borbe za naslov konačno otkazane na FIS kongresu 1946.", "A povučeno je i službeno značenje medalja. Tko će se od ponedjeljka smijeti utrkivati za medalje u Dolomitima u crveno-bijelo-crvenom, odlučit će se tek u subotu navečer. Pogotovo u muškoj brzinskoj momčadi još uvijek ima mjesta iza Matthiasa Mayera i Vincenta Kriechmayra.", "Max Franz približio se početnom mjestu u četvrtak (vidi dolje), Otmar Striedinger je također već bio izložen; Christian Walder ove je zime dva puta pokazao u Super-G-u.", "A Stefan Babinsky također može računati na nominaciju, ne samo zato što su njegove kombinacije potrebne u kombinaciji.", "Jer oko Matthiasa Mayera prilično je usamljeno, što je također zbog činjenice da ove zime u Svjetskom kupu uopće nije bilo kombinacija.", "Marco Schwarz bi naravno bio predodređen, ali plemeniti tehničar natjecao se na posljednjoj utrci na dugim skijama u ožujku 2020. (Kombi-8. U Hinterstoderu).", "Sastav za žene također je zagonetka: operacija intervertebralnog diska Ricarde Haaser znači da nema svestranog koji bi bio pozvan u nekoliko disciplina.", "I na kraju, tu je i pitanje kako su 24 polazna mjesta ÖSV podijeljena između spolova.", "Ali molimo vas da se držite na distanci: Ruta je morala biti skraćena u Garmischu - zbog Corone © Slika: EPA / Philipp Guelland Garmisch zimi-proljeće, 2. dio Uostalom, u Garmisch-Partenkirchenu više ne pada kiša, jer to je bio posljednji s damama je to bio slučaj.", "Ali zima-proljeće opet okupira odgovorne u Werdenfelser Landu, zbog čega su u četvrtak popodne okrenuli trkački program. Utrka će se sada održati u petak, a Super-G bit će završen u subotu (svaki put u 11:30).", "Već je bilo pola sata kašnjenja s treningom jer je sol prvo trebala stupiti na snagu. Max Franz predstavio se budno, koji je svoje ambicije za ulaznicu za Svjetski kup potvrdio najbržim vremenom.", "\"Uspjelo je jako dobro\", rekao je Korušanin, koji je nedavno imao razloga zabrinuti se zbog svojih pogrešaka. “Danas se nisam baš uzrujao zbog toga, zacijelo sam prilično dobro držao brzinu.", "To je dobar osjećaj. I nagib je također bio vrlo dobar, nadam se da će potrajati sljedećih nekoliko dana. Znam da imam brzinu.", "Zapravo moram samo otvoriti gumb. ”Max Franz bio je 29 stotinki brži od lokalnog heroja Josefa Ferstla na ruti koja je skraćena zbog Covidovih mjera. U izvornom startnom području bilo bi preusko, pa nedostaje 20-ak voznih sekundi.", "Olimpijski prvak Matthias Mayer bio je peti (+1,14), Vincent Kriechmayr 20. (+2,22)." ]
}