{
  "id" : "Dw5sfq6J",
  "url" : "https://vorarlberg.orf.at/stories/3087049/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-27T07:25:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/43/crops/w=1280/817460_opener_285043_meldungsliste13.jpg?s=8480fd83dbfeae5dcc0ffb99aa27ac5c77ebbac0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tausende Pensionisten warten auf FFP2-Masken",
  "articleTitleTranslated" : "Tisuće umirovljenika čekaju FFP2 maske",
  "articleContent" : [ "Der Pensionistenverband kritisiert, dass viele der Über-65-Jährigen noch immer auf die kostenlosen FFP2-Masken warten, die die Bundesregierung den Senioren versprochen hat. Die Regierung habe das im Dezember versprochen.", "Die Zustellung laufe seit Mitte Jänner, dennoch haben tausende Pensionisten in Vorarlberg noch keine erhalten, obwohl die Tragepflicht seit Montag in Kraft ist, so Manfred Lackner.Hotline für Pensionisten eingerichtet „Die Leute warten darauf, sie haben sich auf die Zusendung der Masken verlassen“, kritisiert Lackner.  ", "Es sei schon „äußerst ungut“, dass das nicht funktioniert. „Das ist nicht optimal gelaufen, aber das ist noch freundlich formuliert“, sagte Lackner. Mehrfach habe man in Wien das Problem angesprochen und nun eine Telefonnummer erhalten.", "Eine Hotline der Post gibt Auskunft über den Verbleib der Masken . Unter 0800 500 142 können sich die Betroffenen melden." ],
  "articleContentTranslated" : [ "Udruga umirovljenika kritizira činjenicu da mnogi stariji od 65 godina još uvijek čekaju besplatne FFP2 maske koje je savezna vlada obećala starijim građanima. Vlada je to obećala u prosincu.", "Isporuka traje od sredine siječnja, ali tisuće umirovljenika u Vorarlbergu još nisu primili jedan, iako je obveza nošenja na snazi je od ponedjeljka, kaže Manfred Lackner., Kritizira Lackner.", "“Izuzetno je loše” što ne djeluje. \"To nije išlo optimalno, ali to je i dalje lijepo sročeno\", rekao je Lackner. Problem je nekoliko puta pokrenut u Beču i sada je dobio telefonski broj.", "Hotline švicarske pošte pruža informacije o tome gdje se maske nalaze. Oni koji su pogođeni mogu nazvati 0800 500 142." ]
}