{
  "id" : "DW5wziJ9",
  "url" : "https://kurier.at/kultur/corona-theater-bleiben-zu-museen-schliessen-am-26-dezember/401134782",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:55:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831176/46-173649087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Theater bleiben zu, Museen schließen am 26. Dezember",
  "articleTitleTranslated" : "Corona: Kazališta su i dalje zatvorena, muzeji se zatvaraju 26. prosinca",
  "articleContent" : [ "Hinzu kommt, dass das Hochfahren eines Theaterbetriebs mehrere Wochen dauert. Burg-Direktor Martin Kušej hat daher schon vorgeschlagen, länger geschlossen zu halten.", "Dennoch dürfte Christian Kircher, Chef der Bundestheater-Holding, darauf drängen, dass zumindest am Wochenende Programm angeboten wird - mit Matineen und Nachmittagsvorstellungen.", "Föttinger ist sprachlos Herbert Föttinger, der Direktor des Theaters in der Josefstadt, wollte sich gegenüber der APA vorerst nicht zu den neuen Regeln äußern: „Ich bin im Moment sprachlos und muss erst einmal nachdenken, was das für uns bedeutet“", "Sorgen bereiteten ihm weniger die erlaubten Vorstellungszeiten als die Verpflichtung des Publikums, einen negativen Corona-Test vorlegen zu müssen.  “", "Der Intendant des Linzer Landestheaters Hermann Schneider hält es zwar für „lobenswert, dass man sagt, man will Kulturleben ermöglichen“, unter dem Strich sei es aber eher ein „Danaer-Geschenk“. Seiner Ansicht nach wäre es sinnvoller gewesen, gleich bis nach den Semesterferien zu schließen.", "Denn dass die Zahlen im Jänner wieder steigen werden, sei auch für ihn als medizinischen Laien klar.", "Er lässt Skepsis durchblicken, dass es nach der nun anstehenden „vierten Umbuchung der Abos binnen sechs Wochen“ auch bei den genannten Daten bleiben werde, denn zuletzt habe es immer wieder kurzfristige Änderungen gegeben.", "Zermürbender Zustand Für Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, bleibt der Zustand in der Kultur „zermürbend, weil vor allem auch nicht abzuschätzen ist, ob und welche Veranstaltung wann, wie stattfinden kann“.", "Auch das Freitestungskonzept werfe mehr Fragen auf, als es Antworten gibt, und helfe dem Veranstaltungswesen nur wenig. Als „traurig, aber notwendig“, bezeichnete Albertina-Direktor Klaus Albrecht Schröder in einer ersten Reaktion den harten Corona-Lockdown ab 26.  Dezember.", "„Ich habe immer gesagt, wir brauchen die Kunst, die Kultur, die Literatur, das Theater, die Musik - aber wir brauchen sie nicht um jeden Preis.“ Auch in seinen Augen gehe die Gesundheit vor, so Schröder.", "„Und wenn wir damit Unseres beitragen können, dass wir nicht jeden Tag einen Jumbojet an älteren Leuten herunterholen vom Himmel, dann soll das gut sein so“, verwies er auf die anhaltend hohen Todeszahlen.", "Immerhin eine Perspektive Und Kulturstaatssekretärin Andrea Mayer gb via Aussendung bekannt: „Mir ist klar, dass die heute bekanntgegebenen Einschränkungen für die Kulturbranche eine schwierige Ausgangsposition bedeuten.\"", "Aber zumindest würde es die von der Kulturbranche eingeforderte Perspektive geben..." ],
  "articleContentTranslated" : [ "Uz to, potrebno je nekoliko tjedana za pokretanje kazališnih operacija. Direktor dvorca Martin Kušej stoga je već predložio da se duže zadrži.", "Unatoč tome, Christian Kircher, šef Holdinga Bundestheater-Holding, vjerojatno će inzistirati na tome da se programi nude barem vikendom - s matinejama i popodnevnim izvedbama.", "Föttinger je bez riječi Herbert Föttinger, ravnatelj kazališta u der Josefstadtu, u početku APA-i nije želio komentirati nova pravila: \"Trenutno sam bez riječi i moram razmisliti što to za nas znači\"", "Manje su ga brinula dopuštena vremena izvođenja nego obveza publike da preda negativan Corona test. \"", "Ravnatelj državnog kazališta Linz Hermann Schneider smatra \"pohvalnim što kažu da žele omogućiti kulturni život\", ali dno svega je da je to više \"poklon Danaera\". Prema njegovom mišljenju, bilo bi logičnije zatvoriti odmah nakon semestralne pauze.", "Jer činjenica da će brojke ponovno porasti u siječnju, njemu je također jasna kao medicinskom laiku.", "Pokazuje skepticizam da će nakon predstojeće \"četvrte ponovne rezervacije pretplata u roku od šest tjedana\" spomenuti datumi ostati, jer su u posljednje vrijeme uvijek postojale kratkoročne promjene.", "Iscrpljujuće stanje Za Gerharda Ruissa, glasnogovornika IG Autorinnen Authors, stanje u kulturi ostaje \"iscrpljujuće, jer je iznad svega nemoguće procijeniti može li se i koji se događaj dogoditi kada i kako\".", "Koncept besplatnog testiranja također otvara više pitanja nego što ima odgovora i malo pomaže događajima. U početnoj reakciji direktor Albertine Klaus Albrecht Schröder opisao je teško zaustavljanje korone od 26. prosinca kao \"tužno, ali neophodno\".", "\"Oduvijek sam govorio da nam trebaju umjetnost, kultura, književnost, kazalište, glazba - ali ne trebaju ih ni pod koju cijenu.\" U njegovim očima zdravlje je na prvom mjestu, kaže Schröder.", "\"A ako možemo učiniti svoj dio kako bismo osigurali da svaki dan s neba ne srušimo džambo mlaz starijih ljudi, onda bi to trebalo biti dobro\", rekao je, misleći na stalno visoku stopu smrtnosti.", "Barem jedna perspektiva i državna tajnica za kulturu Andrea Mayer gb najavila je putem emitiranja: \"Shvaćam da danas najavljena ograničenja znače tešku početnu poziciju za kulturnu industriju.\"", "Ali barem bi postojala perspektiva koju traži kulturna industrija ..." ]
}