{
  "id" : "DW8nCTe1",
  "url" : "https://www.derstandard.at/story/2000125334075/fisch-aus-aquakulturen-traegt-zur-ueberfischung-der-meere-bei?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:00:03Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fisch aus Aquakulturen trägt zur Überfischung der Meere bei",
  "articleTitleTranslated" : "Ribe iz akvakulture pridonose prekomjernom ribolovu mora",
  "articleContent" : [ "Wien – Fleisch essen hat in Zeiten des Lebensmittelüberflusses schon lange seine Unschuld verloren. Fisch kommt allerdings auch bei so manchen Vegetariern auf den Tellern. Zumindest wenn sie sich zu den Pescetariern zählen.", "Knapp acht Kilo verspeisen heimische Konsumenten durchschnittlich pro Kopf und Jahr. Es sind meist Menschen, die auf bewusste Ernährung achten, die auf Fisch nicht verzichten wollen. Auch wenn es mittlerweile einige heimische Produzenten gibt: Fisch wird zu 94 Prozent aus dem Ausland importiert.", "Oft stammen die wechselwarmen Wirbeltiere aus Aquakulturen. Immerhin gilt ein Drittel der weltweiten Fischbestände als überfischt, viele große Raubfische sind in den letzten Jahrzehnten aus den Meeren großteils verschwunden.", "Wer nun meint, zumindest gefährdeten Ökosystemen und Fischbeständen Gutes zu tun, indem man auf wild gefangene Fische verzichtet, der irrt, warnt die Arbeiterkammer Oberösterreich.", "Die Konsumentenschützer haben sich gemeinsam mit der niederländischen Stiftung Changing Markets genauer angesehen, wie der Hase läuft. Demnach landet immerhin jeder sechste gefangene Wildfisch erst recht in Aquakulturen – als Futtermittel für beliebte Speisefischklassiker.", "Am Ende tragen also Aquakulturen erst recht zur weltweiten Überfischung bei. Auch Gütesiegel können es nicht richten.", "Abgesehen vom Umstand, dass Konsumenten ohnehin in verschiedenen Umfragen zu Protokoll geben, dass sie sich im Siegel-Dschungel hoffnungslos verloren fühlen, sei es mit der Transparenz in den heimischen Supermärkten schlecht bestellt, monieren die Konsumentenschützer.", "Gütesiegel als Beleg für nachhaltige Fischerei und Aquakultur sind kein Freibrief. Die Verwendung von Wildfang als Zuchtfischfutter ist kein Ausschlussgrund – zudem finde sich kein einziges Kriterium, das Fischwohl bewerte.", "Konsumenten können im Handel demnach kaum erkennen, ob sie mit ihrem Einkauf zur Überfischung der Meere beitragen, wenn sie zu Lachs oder Garnelen aus Fischzucht greifen. Denn die entsprechenden Informationen finden sich auf den meisten Produkten nicht.", "Die Konsumentenschützer orten hier Handlungsbedarf. Die Rangliste bei Transparenz und Nachhaltigkeit von Aquakulturprodukten wird hierzulande vom Diskonter Lidl angeführt, der als einziges Unternehmen Informationen zur Fischverwertungsrate preisgibt.", "Schlusslicht ist der Großhändler Metro. (rebu, 25.3.2021)" ],
  "articleContentTranslated" : [ "Beč - jedenje mesa odavno je izgubilo nevinost u doba obilja hrane. Međutim, riba je i na tanjurima nekih vegetarijanaca. Barem ako se ubrajaju u Pescetarijance.", "Domaći potrošači pojedu prosječno osam kilograma po osobi godišnje. Uglavnom su ljudi koji obraćaju pažnju na svjesnu prehranu, koji ne žele bez ribe. Čak i ako sada postoje neki domaći proizvođači: 94 posto ribe uvozi se iz inozemstva.", "Hladnokrvni kralježnjaci često potječu iz akvakulture. Napokon, trećina svjetskih zaliha ribe smatra se prekomjerno ulovljenom, a mnoge velike grabežljive ribe uglavnom su nestale iz oceana u posljednjih nekoliko desetljeća.", "Svatko tko misli da barem čini dobro ugroženim ekosustavima i ribljim fondom izbjegavajući divlje ulovljenu ribu, griješi, upozorava Gornjoaustrijska radnička komora.", "Zastupnici potrošača, zajedno s nizozemskom zakladom Changing Markets, pomnije su pogledali kako stvari stoje. Prema tome, svaka šesta ulovljena divlja riba završava u akvakulturi - kao hrana za popularne klasike prehrambenih riba.", "Na kraju, akvakulture još više doprinose globalnom prekomjernom ribolovu. Čak ni odobrenja ne mogu to popraviti.", "Osim što potrošači u raznim anketama već navode da se osjećaju beznadno izgubljeno u džungli tuljana, je li transparentnost u lokalnim supermarketima loša, zagovornici potrošača žale se.", "Pečati kvalitete kao dokaz održivog ribolova i akvakulture nisu dozvola. Korištenje divljeg ulova kao uzgojene riblje hrane nije razlog za isključenje - također ne postoji niti jedan kriterij koji procjenjuje dobrobit ribe.", "Potrošači u maloprodaji teško mogu utvrditi doprinosi li njihova kupnja prekomjernom ribolovu mora kad kupuju škampe od lososa ili ribe. Budući da se na većini proizvoda ne mogu pronaći odgovarajuće informacije.", "Zagovornici potrošača ovdje vide potrebu za akcijom. Rang listu transparentnosti i održivosti proizvoda od akvakulture u ovoj zemlji vodi diskont Lidl, koji je jedina tvrtka koja je otkrila podatke o stopi pretvorbe ribe.", "Veleprodajni Metro dovodi stražnji dio. (rebu, 25.3.2021)" ]
}