{
  "id" : "DWGhocVS",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-schaukeln-wie-frueher/401125341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T05:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811709/46-173397401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Design der Woche: Schaukeln, wie früher",
  "articleTitleTranslated" : "Dizajn tjedna: ljuljačke kao nekada",
  "articleContent" : [ "„Die Großmutter, die in ihrem Schaukelstuhl saß und strickte. Ein faszinierendes Bild von früher, das viel Ruhe ausstrahlt – bis heute.“ So  beschreibt Mariusz Malecki, Gründer des Designstudios  Ziben in Berlin, seine moderne Neuinterpretation des Klassikers.", "Dieser Stuhl lädt aber ohne Zweifel nicht nur Großmütter zum Schaukeln ein. Und auch in Sachen Komfort hat  „Yoko“  ein Update bekommen. Das Gestell aus massiver Eiche sorgt für Stabilität.", "Die Polsterbezüge, deren Farbe  man auf  individuellen Wunsch anpassen lassen kann, sind aus Schurwoll-Kammgarn oder Samt. Um den Boden muss man sich beim Schaukeln auch keine Sorgen machen – die Kufen des Stuhls sind auf der Unterseite mit Filz belegt.", "So wie auch alle anderen Möbel des Designstudios ist „Yoko“ handgefertigt. Sozialistisches Design Maleckis Kindheit und Jugend in Polen waren stark geprägt von sozialistischem Design. Gegenstände sollten vor allem nützlich und langlebig sein.", "Zeitlosigkeit und Funktionalität standen an erster Stelle. Als der Designer 2009 sein eigenes Studio in Berlin gründete, nahm er diese Werte zwar mit, kombinierte sie  aber mit moderner Gestaltung und Individualität.", "Seine Möbelentwürfe entstehen nach eigenen Angaben aus persönlichen Assoziationen, Erinnerungen und Bildern. So auch bei „Yoko“.", "Diese Neuinterpretation mag mit dem Klassiker auf den ersten Blick nicht mehr viel zu tun haben, aber: „Der  Stuhl hat zwar eine neue Gestalt, die Bewegung und die Ruhe, die damals so fasziniert haben, sind jedoch geblieben“, so Malecki.", "Und ob man nun darin schaukelt, strickt oder liest – bequem ist es in jedem Fall. Auf www.studio-ziben.de, Preis  ab 1.550 Euro." ],
  "articleContentTranslated" : [ "“Baka koja je sjedila u svojoj stolici za ljuljanje i plela. Fascinantna slika iz prošlosti koja odiše puno smirenosti - sve do danas. “Tako Mariusz Malecki, osnivač dizajnerskog studija Ziben u Berlinu, opisuje svoju modernu reinterpretaciju klasike.", "Bez sumnje, ova stolica ne samo da poziva bake na ljuljanje. A \"Yoko\" je također dobio novosti u pogledu udobnosti. Masivni hrastov okvir osigurava stabilnost.", "Presvlake presvlaka, čija se boja može prilagoditi individualnim zahtjevima, izrađene su od vunene slanine ili baršuna. Ne morate brinuti o podu kad se ljuljate - potpornici stolca s donje su strane prekriveni filcem.", "Kao i sav ostali namještaj u dizajnerskom studiju, \"Yoko\" je ručno izrađen. Socijalistički dizajn Djetinjstvo i mladost Maleckog u Poljskoj bili su pod snažnim utjecajem socijalističkog dizajna. Predmeti bi trebali biti korisni i izdržljivi.", "Bezvremenost i funkcionalnost bili su na prvom mjestu. Kada je dizajner 2009. godine osnovao vlastiti studio u Berlinu, ponio je te vrijednosti sa sobom, ali kombinirajući ih s modernim dizajnom i individualnošću.", "Prema vlastitim izjavama, dizajni namještaja proizlaze iz osobnih asocijacija, sjećanja i slika. To je slučaj i s \"Yoko\".", "Na prvi pogled, ovo reinterpretiranje možda nema puno veze s klasikom, ali: \"Stolica ima novi oblik, ali pokret i smirenost koji su u to vrijeme bili tako fascinantni ostali su\", kaže Malecki.", "Bez obzira ljuljate li se, pletate li ili čitate li u njemu - uvijek je ugodno. Na www.studio-ziben.de, cijena od 1.550 eura." ]
}