{
  "id" : "DwIlvFsd",
  "url" : "https://kurier.at/kultur/medien/mandalorian-star-disney-beendet-zusammenarbeit-nach-nazi-vergleich/401185108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931437/46-150820697.jpg",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Mandalorian\"-Star: Disney beendet Zusammenarbeit nach Nazi-Vergleich",
  "articleTitleTranslated" : "Zvijezda \"Mandalorije\": Disney završava suradnju nakon nacističke nagodbe",
  "articleContent" : [ "Disneys Produktionsfirma Lucasfilm kündigt dem \"Mandalorian\"-Star Gina Carano nach Nazi-Vergleichen die Zusammenarbeit. \"Gina Carano ist derzeit nicht bei Lucasfilm angestellt und es gibt keine Pläne mit ihr für die Zukunft\", teilte ein Firmensprecher am Donnerstag mit.", "Zugleich hieß es, ihre Aussagen seien \"abscheulich und inakzeptabel\". Carano spielt eine Hauptrolle in Disneys Streaming-Hit \"The Mandalorian\", einer in der \"Star Wars\"-Welt angesiedelten Weltall-Western-Serie rund um einen Einzelkämpfer und seine Verbindung zu einem Baby-Yoda.", "Auf Instagram hatte die US-Schauspielerin einen Beitrag geteilt, in dem der Umgang mit den gegenwärtigen politischen Differenzen im Land mit der Behandlung von Juden im nationalsozialistischen Deutschland verglichen wird.", "Es ist nicht das erste Mal, dass Carano für Aussagen auf sozialen Medien ins Kreuzfeuer gerät. Zuvor hatte sie bereits das Tragen von Masken in der Pandemie verhöhnt und behauptet, dass es bei den US-Präsidentschaftswahlen zu Wahlbetrug kam.", "Ursprünglich plante Lucasfilm eine eigene Disney-Serie mit ihr, gab dieses Vorhaben aber bereits nach den Äußerungen Ende vergangenen Jahres wieder auf. Der Streamingdienst Disney+ wird für den US-Unterhaltungskonzern immer wichtiger.", "Nach Börsenschluss wollte das Unternehmen Einblick in das vierte Quartal geben. Analysten warten mit Spannung auf neue Abonnentenzahlen, auch um zu vergleichen, wie stark Disney bereits zu Netflix aufgeholt hat." ],
  "articleContentTranslated" : [ "Disneyeva produkcijska kuća Lucasfilm najavljuje suradnju sa zvijezdom \"Mandalorije\" Ginom Carano nakon nacističkih usporedbi. \"Gina Carano trenutno nije zaposlena u Lucasfilmu i s njom ne planiramo budućnost\", rekao je glasnogovornik tvrtke u četvrtak.", "Istodobno se govorilo da su njihove izjave \"užasne i neprihvatljive\". Carano igra vodeću ulogu u Disneyjevom streaming hitu \"The Mandalorian\", svemirskoj vestern seriji sa sjedištem u svijetu \"Ratova zvijezda\" o usamljenom borcu i njegovoj vezi s bebom Yodom.", "Američka glumica podijelila je objavu na Instagramu u kojoj se uspoređuje način na koji se rješavaju trenutne političke razlike u zemlji s tretmanom Židova u nacionalsocijalističkoj Njemačkoj.", "Nije prvi put da je Carano uhvaćen u unakrsnoj vatri zbog izjava na društvenim mrežama. Prethodno se izrugivala nošenju maski u pandemiji, tvrdeći da su američki predsjednički izbori bili lažni.", "Lucasfilm je prvotno s njom planirao vlastitu Disneyevu seriju, ali je odustao od tog plana nakon izjava s kraja prošle godine. Usluga streaminga Disney + postaje sve važnija za američku zabavnu grupu.", "Nakon zatvaranja burze, tvrtka je željela pružiti uvid u četvrto tromjesečje. Analitičari s nestrpljenjem očekuju nove pretplatničke brojeve, također kako bi usporedili koliko je Disney već sustigao Netflix." ]
}