{
  "id" : "DWQZYJ5m",
  "url" : "https://www.diepresse.com/5951377/Segeln_Neuseeland-fuehrt-bei-Americas-Cup-5_3?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T08:23:00Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/1/5951377/0E99D73E-FD73-494B-B469-046A211B9592_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuseeland führt bei America's Cup 5:3",
  "articleTitleTranslated" : "Novi Zeland vodi 5-3 na America's Cupu",
  "articleContent" : [ "Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase. Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase.", "Dem Titelverteidiger gelang am Montag im Duell mit Herausforderer Italien nach bisher ausgeglichener Bilanz ein Durchbruch. Die Crew um Steuermann Peter Burling gewann erstmals beide Rennen des Tages und ging mit 5:3 in Führung.", "Bei sieben notwendigen Siegen könnte die Entscheidung am Dienstag in den Rennen neun und zehn fallen.", "Nachdem die neuseeländische \"Te Rehutai\" die erste Begegnung am fünften Renntag über weite Strecken mit besserer Geschwindigkeit dominiert und mit 58 Sekunden Vorsprung gewonnen hatte, kam es in Rennen acht erstmals zu mehreren Führungswechseln.", "In sehr leichten Winden hatten die Neuseeländer Probleme, rangen minutenlang darum, mit ihrer fast stehenden Hightech-Yacht Fahrt aufzunehmen, während Italien davonzog. Das Rennen schien zugunsten von \"Luna Rossa\" gelaufen zu sein, als die Italiener ähnliche Schwierigkeiten hatten.", "Neuseeland kam wieder auf, überholte und gewann. Italien musste mitansehen, wie aus einer 4:27-Minuten-Führung an der zweiten Wendemarke ein Rückstand von 3:55 Minuten im Ziel wurde. \"Das war eine emotionale Achterbahnfahrt für beide Teams.", "Wer hätte gedacht, dass Segeln im America's Cup so bizarr sein kann\", sagte der ehemalige America's-Cup-Steuermann Ken Read. \"Luna Rossa\"-Co-Steuermann Jimmy Spithill gab sich nach den Rennen gewohnt kämpferisch: \"Wir können Rennen gewinnen, und genau das wollen wir morgen tun." ],
  "articleContentTranslated" : [ "36. meč američkog kupa ulazi u odlučujuću fazu s dva boda prednosti za Novi Zeland. 36. meč američkog kupa ulazi u odlučujuću fazu s dva boda prednosti za Novi Zeland.", "Branitelj naslova postigao je proboj u ponedjeljak u dvoboju s izazivačem Italijom nakon dosadašnjeg uravnoteženog rekorda. Posada oko kormilara Petera Burlinga prvi je put pobijedila u obje utrke dana i povela s 5-3.", "Ako je potrebno sedam pobjeda, odluka bi se mogla donijeti na utrkama devet i deset u utorak.", "Nakon što je novozelandski \"Te Rehutai\" dominirao prvim susretom petog dana utrke na velikim udaljenostima boljom brzinom i pobijedio 58 sekundi, došlo je do nekoliko promjena u vodstvu prvi put na utrci osam.", "Novozelanđani su imali problema po vrlo laganom vjetru i nekoliko su se minuta mučili da skinu svoju visokotehnološku jahtu, koja je gotovo stala, dok se Italija povukla. Činilo se da je utrka išla u korist \"Luna Rossa\" kad su se Talijani suočili sa sličnim poteškoćama.", "Novi Zeland se vratio, prošao i pobijedio. Italija je morala gledati kako je vodstvo od 4: 27 minuta na drugoj prekretnici u finišu postalo minus od 3:55 minuta. \"Bila je to emotivna vožnja toboganima za obje ekipe.", "Tko bi pomislio da je jedrenje u Američkog kupa mogao biti tako bizarno „rekao je bivši kormilar Američki kup Ken čitati.” Luna Rossa „ko-kormilar Jimmy Spithill je uobičajeni ratoboran nakon utrke:” Možemo pobijediti utrke, a to je upravo što želimo učiniti sutra." ]
}