{
  "id" : "dwtQkHcU",
  "url" : "https://www.diepresse.com/5946251/Coronavirus_Zahl-der-Neuinfektionen-mit-2324-weiter-auf-hohem-Niveau?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:45:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahl der Neuinfektionen mit 2324 weiter auf hohem Niveau",
  "articleTitleTranslated" : "Broj novih infekcija ostaje na visokoj razini od 2324",
  "articleContent" : [ "Eine leichte Entspannung gab es bei den Intensivpatienten. Experten erwarten doch auch hier einen Anstieg.", "Die Zahl der Corona-Neuinfektionen bleibt weiterhin auf einem hohen Niveau. 2.324 Menschen sind von Mittwoch auf Donnerstag positiv getestet worden, berichteten Gesundheits- und Innenministerium. Bei 50.119 PCR-Tests waren somit 4,6 Prozent positiv.", "Tags zuvor lag die Rate noch bei 5,0. Eine leichte Entspannung gab es bei den Intensivpatienten. Dort ging die Zahl zwar leicht zurück, jedoch prognostizierte das \"Covid-Prognose-Konsortium\" diesbezüglich einen baldigen Anstieg.", "Derzeit befinden sich 1.425 Menschen in Spitalsbehandlung, das sind abzüglich der Entlassungen zehn mehr als noch tags zuvor. Vor allem in Wien war die Zunahme mit 17 wegen Covid-19 eingelieferten Menschen am höchsten.", "In den vergangenen sieben Tagen sind insgesamt 134 Patienten hinzugekommen. Leichte Entspannung gab es allerdings bei den Intensivpatienten. Derzeit werden 302 Menschen intensivmedizinisch behandelt, um elf weniger als noch am Mittwoch.", "Allerdings rechnet das \"Covid-Prognose-Konsortium\", dem der Wissenschafter vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien angehört, mit einer Erhöhung dieser Zahlen. Ausgehend vom 2.", "März, wo österreichweit 301 Menschen wegen Covid-19 auf der Intensivstation lagen, könnte sich diese Zahl laut den Experten bis zum 17.  März auf 420 erhöhen. Dies entspreche an diesem Tag dann \"einem Anteil des Covid-Belags an der ICU-Gesamtkapazität von 20,8 Prozent\".", "Auf Normalstationen wird von dem Konsortium ein Anstieg des Belages von 1.124 (am 2. März) auf 1.551 (am 17.  März) erwartet. Laut den Experten werde innerhalb des Prognosezeitraums allerdings in keinem Bundesland eine Überschreitung der verfügbaren Intensivbetten erwartet.", "Die höchste Zunahme an Neuinfektionen (Stand: Donnerstag, 9.30 Uhr) gab es dieses Mal in Niederösterreich mit 522 Fällen. Aufgrund der Nachmeldungen am Mittwoch in Wien wurden am Donnerstag nun in der Bundeshauptstadt nur noch 450 Neuansteckungen innerhalb von 24 Stunden gemeldet.", "In Oberösterreich waren es 411 Fälle, in der Steiermark 338, in Kärnten 172, in Tirol 149, in Salzburg 142, im Burgenland 86 und in Vorarlberg 54 Fälle. Seit Beginn der Pandemie sind in Österreich 8.652 Menschen an oder mit SARS-CoV-2 gestorben.", "Von Mittwoch auf Donnerstag waren 27 Opfer zu beklagen, die meisten in Wien und in Niederösterreich. Das heißt, dass bisher seit Ausbruch der Epidemie 97,2 Tote pro 100.000 Einwohner verzeichnet wurden. 21.792 Menschen laborieren zurzeit an einer Infektion, das sind um 764 mehr als noch am Mittwoch.", "Wieder erholt haben sich innerhalb der 24 Stunden 1.533. Seit Pandemie-Beginn gab es in Österreich 467.646 positive Testergebnisse. 437.202 sind seitdem wieder genesen. 5.557.591 PCR-Tests sind in dieser Zeit durchgeführt worden.", "Mittlerweile haben laut Gesundheitsministerium 481.344 Österreicherinnen und Österreicher eine erste Dosis gegen Covid-19 verabreicht bekommen, was 5,41 Prozent der Bevölkerung entspricht. Davon gelten 241.620 bzw. 2,71 Prozent als vollimmunisiert." ],
  "articleContentTranslated" : [ "Došlo je do laganog opuštanja kod pacijenata na intenzivnoj njezi. Stručnjaci i ovdje očekuju porast.", "Broj novih infekcija koronom i dalje je na visokoj razini. 2.324 osobe na pozitivnom su testiranju od srijede do četvrtka, izvijestila su ministarstva zdravstva i unutarnjih poslova. U 50.119 PCR testova, 4,6 posto bilo je pozitivno.", "Dan prije stopa je bila 5,0. Došlo je do laganog opuštanja kod pacijenata na intenzivnoj njezi. Tamo je taj broj lagano opao, ali \"Covid forecast consortium\" uskoro je predvidio porast u tom pogledu.", "Trenutno se na bolničkom liječenju nalazi 1.425 ljudi, što je minus ispuštanja deset više nego dan ranije. Pogotovo u Beču, porast je bio najveći s 17 osoba primljenih za Covid-19.", "U posljednjih sedam dana dodano je ukupno 134 pacijenta. Međutim, došlo je do laganog opuštanja među pacijentima intenzivne njege. Trenutno 302 osobe primaju intenzivnu njegu, jedanaest manje nego u srijedu.", "Međutim, \"Covid Forecast Consortium\", kojemu pripada znanstvenik iz Znanstvenog središta složenosti Beč (CSH) i Medicinskog sveučilišta u Beču, očekuje porast ovih brojeva. Počevši od 2.", "Ožujka, gdje je 301 osoba diljem Austrije bila na intenzivnoj njezi zbog Covid-19, ovaj bi se broj mogao povećati na 420 do 17. ožujka, tvrde stručnjaci. Na današnji dan to odgovara \"udjelu pokrivača Covid u ukupnom kapacitetu ICU od 20,8 posto\".", "Na normalnim postajama konzorcij očekuje porast površine s 1.124 (2. ožujka) na 1.551 (17. ožujka). Prema riječima stručnjaka, međutim, ne očekuje se prekoračenje raspoloživih kreveta za intenzivnu njegu u bilo kojoj saveznoj državi u predviđenom razdoblju.", "Najveći porast novih infekcija (od četvrtka, 9.30 sati) ovog je puta bio u Donjoj Austriji s 522 slučaja. Zbog kasnih izvještaja u srijedu u Beču, u četvrtak u roku od 24 sata u saveznom glavnom gradu prijavljeno je samo 450 novih infekcija.", "U Gornjoj Austriji zabilježen je 411 slučajeva, u Štajerskoj 338, u Koruškoj 172, u Tirolu 149, u Salzburgu 142, u Gradišću 86 i u Vorarlbergu 54 slučaja. Od početka pandemije, 8652 osobe umrle su od SARS-CoV-2 u Austriji ili s njom.", "Od srijede do četvrtka bilo je 27 žrtava, najviše u Beču i Donjoj Austriji. To znači da je od izbijanja epidemije zabilježeno 97,2 smrti na 100 000 stanovnika. Trenutno od infekcije pati 21.792 osobe, 764 više nego u srijedu.", "1.533 se oporavilo u roku od 24 sata. Od početka pandemije u Austriji je zabilježeno 467.646 pozitivnih rezultata ispitivanja. Otada se oporavilo 437.202. Za to je vrijeme provedeno 5.557.591 PCR testova.", "Prema Ministarstvu zdravstva, 481.344 Austrijanaca sada je primilo prvu dozu protiv Covid-19, što odgovara 5,41 posto stanovništva. Od toga se 241.620 ili 2,71 posto smatra potpuno imuniziranim." ]
}