{
  "id" : "dwzafNee",
  "url" : "https://kurier.at/politik/inland/gedenken-die-nacht-in-der-die-synagogen-brannten/401091414",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gedenken: Die Nacht, in der die Synagogen brannten",
  "articleTitleTranslated" : "Komemoracija: Noć kad su sinagoge gorjele",
  "articleContent" : [ "Erster, grausamer Höhepunkt Bundespräsident Alexander Van der Bellen nahm am Montag gemeinsam mit seinem deutschen Amtskollegen Frank-Walter Steinmeier auf Einladung von Israels Staatsoberhaupt Reuven Rivlin virtuell an einer Gedenkveranstaltung der israelischen Holocaust-Gedenkstätte Yad Vashem teil. ", "Van der Bellen unterstrich in einer voraufgezeichneten Videobotschaft Österreichs Mitverantwortung für die Shoah und die Bedeutung der Erinnerung.  Antisemitismus habe nicht mit dem Nationalsozialismus begonnen, er sei bereits vor der Nazi-Ideologie in Österreich präsent gewesen.", "Die Diskriminierung habe sich zur Herabwürdigung, zur Entrechtung und letztlich zum Massenmord entwickelt, der Shoah.  Das Pogrom in der Nacht des 9.  November 1938 sei der erste grausame Höhepunkt der wachsenden nationalsozialistischen Gewalt gegen Juden gewesen, so Van der Bellen.", "Die rassistische Gewalt der Nazis habe eine neue, schreckliche Intensität erreicht und gezeigt, wie stark die jüdischen Österreicher ihrer grundlegenden Rechte und Freiheiten beraubt wurden.", "\"Alleine in Wien wurden 42 Synagogen niedergebrannt oder zerstört.  Tausende Geschäfte und Wohnungen wurden geplündert.  Mehr als 6.500 jüdische Österreicher wurden verhaftet, 4.000 von ihnen wurden ins Konzentrationslager Dachau geschickt.\"" ],
  "articleContentTranslated" : [ "Prvo, okrutni vrhunac U ponedjeljak su savezni predsjednik Alexander Van der Bellen i njegov njemački kolega Frank-Walter Steinmeier sudjelovali u virtualnom memorijalnom događaju na izraelskom spomen-obilježju Yad Vashem na poziv izraelskog šefa države Reuvena Rivlina.", "U unaprijed snimljenoj video poruci Van der Bellen je naglasio zajedničku odgovornost Austrije za Shoah i važnost sjećanja. Antisemitizam nije započeo s nacionalsocijalizmom, već je bio prisutan u Austriji prije nacističke ideologije.", "Diskriminacija se razvila u degradaciju, obespravljenost i na kraju masovno ubojstvo, Shoah. Prema Van der Bellenu, pogrom u noći 9. studenoga 1938. bio je prvi okrutni vrhunac rastućeg nacionalsocijalističkog nasilja nad Židovima.", "Rasističko nasilje nacista doseglo je novi, užasan intenzitet i pokazalo je koliko su židovskim Austrijancima oteta osnovna prava i slobode.", "\"Samo u Beču spaljene su ili uništene 42 sinagoge. Pljačkano je na tisuće trgovina i stanova. Uhićeno je više od 6500 židovskih Austrijanaca, od kojih je 4000 poslano u koncentracijski logor Dachau.\"" ]
}