{
  "id" : "dX2wm41k",
  "url" : "https://kurier.at/politik/inland/kogler-schliesst-sparpaket-fuer-niedrige-und-mittlere-einkommen-aus/401112372",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T17:35:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler schließt Sparpaket für niedrige und mittlere Einkommen aus",
  "articleTitleTranslated" : "Kogler isključuje pakete štednje za niska i srednja primanja",
  "articleContent" : [ "Was das Zeigen der grünen Handschrift in der Regierungsarbeit mit der ÖVP angelangt, zeigt sich Kogler selbstkritisch: \"Ich glaube tatsächlich, dass wir unsere Erfolge, die es zuhauf gibt, besser verkaufen müssen.", "Da muss lauter getrommelt werden.\" Der Vizekanzler verwies dabei etwa auf die \"Klimaschutzmilliarden in den Konjunkturpaketen, das höchste ÖBB-Ausbaubudget aller Zeiten und die Finanzierung für das 1-2-3-Ticket ab 2021 oder das soziale Sicherungspaket\".", "Auf die Frage, ob die Grünen wieder den vakanten Posten des Generalsekretärs besetzen sollten, meinte Kogler: \"Wir arbeiten in der Partei mit einem Mini-Team. Wir werden zum Jahreswechsel beurteilen, wie unser Sanierungskonzept der Parteifinanzen gegriffen hat und dann diese Frage klären.\"" ],
  "articleContentTranslated" : [ "Kad je riječ o prikazivanju zelenog rukopisa u vladinom radu s ÖVP-om, Kogler je samokritičan: \"Zapravo vjerujem da svoje uspjehe kojih ima u izobilju moramo prodati bolje.", "Mora bubnjati glasnije. \"Vicekancelar se osvrnuo na\" milijarde u zaštiti klime u paketima ekonomskih poticaja, najveći ÖBB-ov proračun za proširenje svih vremena i financiranje karte 1-2-3 od 2021. ili paketa socijalnog osiguranja \".", "Na pitanje bi li Zeleni trebali ponovno popuniti upražnjeno mjesto glavnog tajnika, Kogler je rekao: \"U stranci radimo s mini timom. Na prijelazu godine procijenit ćemo kako je funkcionirao naš koncept restrukturiranja stranačkih financija, a zatim razjasniti ovo pitanje. \"" ]
}