{
  "articleContent" : [ "In einem „Oster-Video“ stellt der Kanzler Lockerungen für Sport, Kultur, Gastronomie und Tourismus in Aussicht. FPÖ und Neos sind nicht überzeugt.", "Bundeskanzler Sebastian Kurz (ÖVP) stellt in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft, bleibt er trotz der verzögerten Lieferungen beim bekannten Plan - und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfe Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten. In Wien, Niederösterreich und dem Burgenland - die bis 11.  April im Lockdown sind - sei die Situation auf den Intensivstationen angespannt, dort brauche es einschneidende Maßnahmen.", "Im Rest Österreichs sei die Situation aber eine deutliche bessere, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagt Kurz in dem via Facebook verbreiteten Video.", "Als \"gute Nachricht\" versichert er darin, dass - auch wenn manche Pharmakonzerne 50 Prozent weniger als vereinbart liefern - alle Impfwilligen binnen 100 Tagen den Erststich bekommen, oder noch schneller, wenn der Sputnik-Impfstoff dazukommt.", "Und der Kanzler bekräftigt: Im April sei das Ziel, alle über 65-Jährigen zu impfen, im Mai die über 50-Jährigen und im Juni soll die Impfung für alle Altersgruppen geöffnet werden.", "Für Wien hat Gesundheitsstadtrat Peter Hacker (SPÖ) vor Kurzem das Impfziel revidiert: Weil es nicht genug Impfstoff geben, sei das Vorhaben, bis Ende Juni 70 Prozent der impfbaren Bevölkerung geschützt zu haben, nicht einzuhalten, sagte er am Mittwoch.", "Mit der Durchimpfung der älteren Menschen im Mai werde sich die Situation in den Spitälern entspannen - und dann werde man die Öffnungsschritte setzen können, die alle \"sehnsüchtig erwarten\", nämlich \"endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben und genießen zu können\".", "\"Corona wird vorbeigehen\", versichert der Kanzler, \"dass wir im Sommer wieder alle zur Normalität zurückkehren können\". Die Zeit bis dahin sei allerdings fordernd und schwer vorhersehbar.", "Man müsse \"die Dinge hinnehmen, die wir nicht ändern können\", nämlich Virusmutationen und \"Impfstoffe, die nicht geliefert werden\", sagt Kurz - und appelliert an alle, das Testangebot zu nützen und sich impfen zu lassen.", "Die Opposition überzeugte Kurz mit seinem Video nicht. FPÖ-Klubobmann Herbert Kickl fühlte sich an das Vorjahr erinnert. Schon da habe Kurz Ankündigungen - nämlich der \"Auferstehung\" nach Ostern - gemacht, \"die Sie nicht einmal ansatzweise gehalten haben\".", "Jetzt gebe der Kanzler \"einmal mehr Versprechen ab, die er nicht wird halten können\".", "Niemand glaube daran, \"dass das schwarz-grüne Impfchaos jetzt beendet wird und sich tatsächlich in absehbarer Zeit jeder impfen lassen kann, der das will\" - und genauso wenig Anlass gebe es zu glauben, dass die Impfung das Virus besiegen werde, meinte Kickl in einer Aussendung.", "Auch Neos haben kein Vertrauen in die Ankündigungen des Kanzlers. \"Erst im März hat Sebastian Kurz versprochen, dass alle über 75 bis April geimpft sein werden. Heute - am 3. April - stehen wir bei knapp 20 Prozent.", "Was soll man diesem Bundeskanzler noch glauben? Wie soll man dieser Regierung noch vertrauen?\" , fragte Gesundheitssprecher Gerald Loacker. Reine PR-Show-Politik sei zu wenig in der Krise, \"es zählen Taten, nicht Worte\", teilte Loacker dem Kanzler per Aussendung mit." ],
  "articleContentTranslated" : [ "U \"uskrsnom videu\" kancelarka obećava olakšanje za sport, kulturu, gastronomiju i turizam. FPÖ i Neos nisu uvjereni.", "Savezni kancelar Sebastian Kurz (ÖVP) u uskrsnoj video poruci u svibnju obećava otvaranje koraka za sport, kulturu, gastronomiju i turizam.", "Što se tiče cijepljenja, unatoč odgođenim isporukama, drži se poznatog plana - i uvjerava da će \"u sljedećih 100 dana svakome tko se želi cijepiti biti ponuđeno barem prvo cijepljenje\".", "Kancelar trenutno ne smatra nužnim stroge mjere zaštite od korone za Zapad. U Beču, Donjoj Austriji i Gradišću - koji su zaključani do 11. travnja - situacija na odjelima intenzivne njege napeta je, gdje su potrebne drastične mjere.", "Međutim, u ostatku Austrije situacija je puno bolja, \"pokušat ćemo se i dalje snalaziti s postojećim mjerama\", kaže Kurz u videu distribuiranom putem Facebooka.", "Kao \"dobru vijest\" potvrdio je da - čak i ako neke farmaceutske tvrtke isporuče 50 posto manje od dogovorenog - svi oni koji žele cijepiti dobivaju prvi ubod u roku od 100 dana, ili čak brže ako se doda cjepivo Sputnik.", "I kancelar je potvrdio: U travnju je cilj cijepiti sve starije od 65 godina, u svibnju preko 50-godišnjaka, au lipnju treba otvoriti cijepljenje za sve dobne skupine.", "Za Beč je gradski vijećnik za zdravstvo Peter Hacker (SPÖ) nedavno revidirao cilj cijepljenja: Budući da nema dovoljno cjepiva, ne može se poštovati plan zaštite 70 posto cijepljive populacije do kraja lipnja, rekao je u srijedu.", "Cijepljenjem starijih osoba u svibnju, situacija u bolnicama će se opustiti - i tada će se moći poduzeti početni koraci koje svi \"s nestrpljenjem očekuju\", naime \"napokon moći iskusiti i uživati u sportu, kulturi, gastronomiji i turizam ponovo”.", "\"Corona će proći\", uvjerava kancelar, \"da se svi možemo ljeti vratiti u normalu\". Međutim, vrijeme do tada je zahtjevno i teško je predvidjeti.", "Morate \"prihvatiti stvari koje ne možemo promijeniti\", odnosno mutacije virusa i \"cjepiva koja se ne isporučuju\", kaže Kurz - i apelira na sve da iskoriste ponudu za testiranje i cijepe se.", "Oporba svojim videom nije uvjerila Kurza. Podsjetio se predsjednik FPÖ kluba Herbert Kickl na prethodnu godinu. Već tada je Kurz objavio najave - naime \"uskrsnuće\" nakon Uskrsa - \"koje niste ni počeli držati\".", "Sada kancelar daje \"još jednom obećanja koja neće moći održati\".", "Nitko ne vjeruje „da su crni i zeleni kaos cijepljenje će završiti sada i da svatko tko želi može doista biti cijepljeni u doglednoj budućnosti” - i tu je baš kao malo razloga vjerovati da je cijepljenje će pobijediti virus, rekao Kickl u A emitirati.", "Ni Neos nemaju povjerenja u najave kancelarke. \"Tek je u ožujku Sebastian Kurz obećao da će se svi stariji od 75 cijepiti do travnja. Danas - 3. travnja - imamo gotovo 20 posto.", "Što više može vjerovati ovom saveznom kancelaru? Kako možete vjerovati ovoj vladi? \", Upitao je glasnogovornik zdravstva Gerald Loacker. Čista PR emisija kaže da politika nije dovoljna u krizi,\" računaju se akcije, a ne riječi \", obavijestio je Loacker kancelara u emisiji." ],
  "articleId" : "dXBsYXXH",
  "articleTitle" : "\"Corona wird vorbeigehen\": Kurz rechnet mit Öffnungen im Mai",
  "articleTitleTranslated" : "\"Corona će proći\": Kurz očekuje otvaranje u svibnju",
  "author" : "Olga Kronsteiner",
  "category" : "POLITICS",
  "id" : "dXBsYXXH",
  "imageCopyright" : "imago images/Hanno Bode",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/6/7/5961063/5B043AA4-B9DA-4481-A551-5864148903F9_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961063/Videobotschaft_Corona-wird-vorbeigehen_Kurz-rechnet-mit?from=rss"
}