{
  "id" : "dxjwhHf8",
  "url" : "https://sport.orf.at/stories/3071200/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T23:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FIS stellt Polen doch Start in Aussicht",
  "articleTitleTranslated" : "FIS Poljskoj obećava početak",
  "articleContent" : [ "Der Pole Klemens Muranka war zunächst positiv auf das Virus getestet worden, woraufhin das Team für den Tournee-Auftakt in Oberstdorf ausgeschlossen wurde. Als am Abend ein weiterer Test von Muranka negativ ausfiel, hieß es von polnischer Seite, man wolle natürlich auch im Allgäu starten.", "Sollten Muranka und seine Kollegen in der dritten Runde allesamt negativ getestet werden, wären am Dienstag (16.30 Uhr, live in ORF1 und im Livestream) alle 62 Springer am Start. Die üblichen K. -o. -Duelle würden dann entfallen.", "Zusätzlich sollen die Polen in diesem Fall am Nachmittag die Möglichkeit bekommen, am Montag entfallene Trainingssprünge auf der Schattenbergschanze nachzuholen.", "Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte am Nachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten. Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.Von Quali ausgeschlossen Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählen jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum oder Fahrzeug.  ", "Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Sollte der Ausschluss bestehen bleiben, müsste Kubacki eine erfolgreiche Titelverteidigung und Stoch die Hoffnungen auf seinen dritten Tournee-Sieg abschreiben.", "Der Ausfall eines ganzen Wettkampfs ist nicht zu kompensieren.Schwerer Schlag für den Sport Der Ausschluss würde das Skispringen hart treffen.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern. Dreimal triumphierten Polen. Muranka hatte seinen positiven Test selbst in den Sozialen Netzwerken bestätigt.", "„Es tut mir leid, aber es ist passiert … Ich bin positiv und bisher ohne Symptome“, schrieb der 26-Jährige auf Instagram. Polens Sportdirektor, der ehemalige Skispringer Adam Malysz, sagte vor der Wende am späten Abend: „Noch vor zwei Tagen hatten wir einen Test, dort waren alle Ergebnisse negativ.", "Es ist seltsam.“ Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Poljak Klemens Muranka isprva je bio pozitivan na virus, nakon čega je tim isključen s početka turneje u Oberstdorfu. Kad je navečer još jedan Murankin test ispao negativan, poljska strana rekla je da želi početi i u Allgäuu.", "Ako Muranka i njegove kolege postanu negativni na testiranju u trećem kolu, svih 62 skakača na startu će biti u utorak (16.30 sati, uživo na ORF1 i u live streamu). Uobičajeni K. -o. - Dvoboji bi tada bili izostavljeni.", "Osim toga, u ovom bi slučaju Poljaci trebali imati priliku popodne nadoknaditi skokove na treningu na Schattenbergschanzeu koji su otkazani u ponedjeljak.", "Florian Stern, glavni tajnik na otvaranju natjecanja u Oberstdorfu, naglasio je popodne da daljnji rezultati ispitivanja više neće imati utjecaja na isključenje Oberstdorfa. U vrijeme ručka najavio je protjerivanje cijelog poljskog tima.", "\"Jako žalimo zbog ove odluke, ali zdravstveni odjel nije imao drugog izbora da zaštiti sve ostale sportaše\", citiran je u poruci bilo više od 15 minuta izravnog kontakta s Murankom ili provedeno više od 30 minuta u zatvorenom prostoru ili vozilu s njim.", "Stoga im nije bilo dopušteno sudjelovanje u kvalifikacijama u ponedjeljak popodne i u početku su bili isključeni s početka turneje u Allgäuu.", "Ako se isključivanje nastavi, Kubacki bi morao uspješno obraniti naslov, a Stoch bi morao otpisati nade u treću pobjedu na turneji.", "Neuspjeh cijelog natjecanja ne može se nadoknaditi. Težak udarac za sport Isključenje bi teško pogodilo skijaške skokove.", "U sportu u kojem se tek nekoliko sportaša iz nekoliko nacija natječe u utrci za zlatnog orla za pobjednika ture, neuspjeh dvojice kolega favorita težak je udarac.", "U posljednjih dvanaest godina pobjednici turneje došli su iz samo četiri zemlje. Poljska je triput trijumfirala. Muranka je i sam potvrdio svoj pozitivan test na društvenim mrežama.", "\"Žao mi je, ali dogodilo se ... pozitivan sam i zasad bez simptoma\", napisao je 26-godišnjak na Instagramu. Poljski sportski direktor, bivši skijaški skakač Adam Malysz, rekao je kasno navečer prije skretanja: „Imali smo test prije dva dana i svi su rezultati bili negativni.", "Čudno je. ”Program 69. turnira u četiri brda" ]
}