{
  "id" : "dxoMV0q3",
  "url" : "https://kurier.at/politik/inland/schneller-schuldenfrei-regierung-reformiert-insolvenzrecht/401194904",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:15:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schneller schuldenfrei: Regierung reformiert Insolvenzrecht",
  "articleTitleTranslated" : "Brže bez duga: vlada reformira zakon o stečaju",
  "articleContent" : [ "Nach einem Tauziehen um eine Reform des Insolvenzrechts haben sich Türkis und Grün nun auf neue Regeln geeinigt. Die Entschuldungsfrist wird auf drei Jahre verkürzt. Für Unternehmen gilt das nachhaltig, für Private vorerst befristet auf fünf Jahre.", "Die Regierung will damit Private und Unternehmer unterstützen, \"die durch die Coronakrise unverschuldet in finanzielle Schwierigkeiten geraten sind\".", "\"Mit dem neuen Insolvenzrecht gibt es die Möglichkeit, dass man schon nach drei Jahren wieder schuldenfrei ist\", so Vizekanzler Werner Kogler in einer Stellungnahme. Er vertritt derzeit Justizministerin Alma Zadic und ist somit fürs Insolvenzrecht zuständig.", "Betroffene könnten schneller wieder eine Perspektive erlangen und die Chance für einen Neuanfang nutzen, argumentiert der Parteichef der Grünen. Geholfen werde auch Ein-Personen-Unternehmen. Denn dort ist es oft schwierig, zwischen unternehmerischen und persönlichen Schulden zu unterscheiden.", "Eine EU-Richtlinie schreibt vor, dass die Entschuldung für Unternehmer auf drei Jahre zu verkürzen ist. Die Richtlinie ist bis 17.  Juli umzusetzen. Der Regierungsentwurf enthält eine solche Regelung nun befristet auf fünf Jahre auch für Private.", "Das hatten die Grünen gefordert, die ÖVP hat sich dem Vernehmen nach eher gegen die Verkürzung für Private gewehrt. Die Befristung dürfte die Kompromisslösung sein. Kommen soll auch ein \"präventives Restrukturierungsverfahren\", das Insolvenzen vermeiden soll.", "\"Mit dem neuen Gesetz tragen wir dazu bei, den finanziellen Engpass von Unternehmen frühzeitig zu erkennen und entsprechende Hilfsmaßnahmen einzuleiten\", kündigt Finanzminister Gernot Blümel (ÖVP) an. \"Dadurch können bereits im Vorfeld Insolvenzen verhindert werden.\"", "Konkret soll es eine \"zweite Chance für Unternehmen\" geben. Bei Gericht soll ein individueller Restrukturierungsplan mit Zustimmung der Gläubigermehrheit erzielt werden. So werde ein Interessenausgleich zwischen dem verschuldeten Unternehmer und seinen Gläubigern hergestellt.", "Anders als bei der Insolvenz, müssen dabei nicht alle Gläubiger einbezogen werden. Zudem können die Verluste der Gläubiger verringert werden, so die Bundesregierung. Auch bei Nichtzustimmung einzelner Gläubiger können Forderungskürzungen und -Stundungen vorgenommen werden.", "Der Unternehmer wird bei Bedarf von einem Restrukturierungsbeauftragten unterstützt oder kontrolliert." ],
  "articleContentTranslated" : [ "Nakon prevlačenja konopa zbog reforme zakona o stečaju, Tirkiz i Green sada su se dogovorili o novim pravilima. Razdoblje otplate duga smanjuje se na tri godine. Za tvrtke se to odnosi na održivost, za privatnike u početku ograničeno na pet godina.", "Vlada želi podržati privatnike i poduzetnike \"koji su u krizi zbog koronske krize upali u financijske poteškoće bez svoje krivnje\".", "\"S novim zakonom o stečaju postoji mogućnost da nakon tri godine ponovno budete bez duga\", rekao je u izjavi vicekancelar Werner Kogler. Trenutno zastupa ministricu pravosuđa Almu Zadić i stoga je odgovoran za zakon o insolventnosti.", "Oni koji su pogođeni mogli bi brže vratiti perspektivu i iskoristiti priliku da krenu ispočetka, tvrdi stranački čelnik Zelenih. Također se pomažu tvrtkama s jednim osobom. Budući da je tamo često teško razlikovati korporativni i osobni dug.", "Direktiva EU predviđa da se rasterećenje dugova za poduzetnike treba skratiti na tri godine. Smjernice se trebaju provesti do 17. srpnja. Vladin nacrt sada uključuje takvu uredbu, ograničenu na pet godina, također za privatne osobe.", "Zeleni su to zahtijevali, ÖVP se navodno odupirao skraćivanju privatnih stranaka. Rok bi trebao biti kompromisno rješenje. Uslijedit će i \"postupak preventivnog restrukturiranja\", koji bi trebao izbjeći bankrote.", "\"Novim zakonom pomažemo u ranoj fazi identificirati financijska uska grla tvrtki i pokretati odgovarajuće mjere pomoći\", najavio je ministar financija Gernot Blümel (ÖVP). \"To znači da se bankroti mogu spriječiti unaprijed.\"", "Točnije, trebala bi postojati \"druga šansa za tvrtke\". Pojedinačni plan restrukturiranja treba postići na sudu uz odobrenje većine vjerovnika. Na taj se način uspostavlja ravnoteža interesa između zaduženog poduzetnika i njegovih vjerovnika.", "Za razliku od bankrota, ne moraju biti uključeni svi vjerovnici. Uz to, gubici vjerovnika mogu se smanjiti, navodi savezna vlada. Također se mogu umanjiti potraživanja i odgoditi ako se pojedini vjerovnici ne slože.", "Ako je potrebno, poduzetnika podržava ili kontrolira službenik za restrukturiranje." ]
}