{
  "id" : "DXS6s9wU",
  "url" : "https://kurier.at/politik/inland/experten-befuerchten-jetzt-werden-april-im-lockdown-verbringen/401331513",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:43:44Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5925582/46-175641794.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten befürchten jetzt: \"Werden April im Lockdown verbringen\"",
  "articleTitleTranslated" : "Stručnjaci se sada plaše: \"Provest će travanj u zatvoru\"",
  "articleContent" : [ "Der am Mittwoch verkündete Ost-Lockdown wird nach Meinung der Virologin Dorothee von Laer und des Epidemiologen Gerald Gartlehner wahrscheinlich nicht reichen, um eine echte Trendwende auf den überlasteten Intensivstation zu bringen.", "Gartlehner kritisierte im APA-Gespräch, dass die Maßnahmen zu spät kommen und zu kurz dauern. Eine Spur zuversichtlicher indes Von Laer: \"Ob das ausreicht, bezweifle ich. Wahrscheinlich reicht es nicht aus.", "Aber vielleicht haben wir ja Glück\". Gartlehner geht davon aus, dass wir nach dem Oster-Lockdown vom 1. bis 6. April nahtlos in einen längeren übergehen und den April im Lockdown verbringen.", "\"Diese fünf, sechs Tage sind eine homöopathische Dosis, das wird die Infektionszahlen nicht nachhaltig ändern.\" Gartlehner kann dem Ganzen aber auch etwas Positives abgewinnen: \"Zumindest ist die Realität anerkannt worden.", "Am Montag hat man noch geglaubt, dass nichts passiert.\" Die Politik könnte aber \"gleich mit offenen Karten spielen\" und die unangenehme Wahrheit sagen, \"dass es sich mit fünf bis sechs Tagen nicht ausgehen wird\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems.", "Gartlehner warnt auch davor, dass die kritische Situation nicht auf die Ostregion beschränkt belieben werde. Im Tirol sei man jetzt dort, wo Wien vor zwei bis drei Wochen war. \"Früher oder später wird überall die gleich Situation eintreten.\"", "Erleichterungen erwarte er erst in drei Monaten, Ende Juni, wenn ausreichend Menschen immunisiert seien und wenn nichts dazwischen komme. \"Wir gehen mit enorm hohen Zahlen in den Frühling.\" Die Lage sei daher ganz anders als letztes Jahr.", "\"Eher spät und eher kurz\" - so beurteilte Virologin Von Laer im APA-Gespräch die Maßnahmen inklusive Kurzzeit-Lockdown für die Ostregion zu Ostern. Es sei zu hoffen, dass die Menschen bereits in der Woche bis Ostern die Warnungen ernst nehmen und sich entsprechend verhalten.", "Nach der geplanten Aufhebung des Lockdowns sei aber davon auszugehen bzw. sei zu befürchten, dass die Zahlen wieder ansteigen und man auch in den Intensivstationen der Krankenhäuser wieder an die Kapazitätsgrenzen gelange.", "Einen Lichtblick bzw. möglichen Auswege aus der verfahrenen Situation ohne Verlängerung des Lockdowns nach Ostern sah Von Laer jedoch:", "Sollten Maßnahmen wie die auf alle Innenräume ausgeweitete FFP2-Maskenpflicht sowie die Betriebstestungen eingehalten werden, könne man vielleicht mit Glück auch so - \"ohne das wirtschaftliche Leben groß einzuschränken\" - bis Ende Mai \"durchkommen\".  :", "Denn bis dahin würden wohl die Impfungen signifikant fortgeschritten sein und wirklich die Normalität sich wieder Bahn brechen. Nicht aus dem Schneider sah Von Laer auch die übrigen Bundesländer. Denn auch dort würden die Infektionszahlen wegen der Briten-Mutante derzeit steigen.", "Schließlich wisse man auch, dass sich die Infektionen auf den Intensivstationen gewöhnlich mit einer Verzögerung von drei bis vier Wochen bemerkbar machen. Dass ähnliche Maßnahmen wie im Osten notwendig werden, hielt Von Laer für \"nicht unwahrscheinlich\", aber prognostizieren könne man dies nicht.", "Den übrigen Bundesländern könne der Faktor Zeit bzw. das hoffentlich bald Fahrt aufnehmende Impftempo helfen. \"Aber auch sie müssen weiter sehr achtsam sein\", meinte die Virologin und mahnte Maßnahmen wie intensives Contact-Tracing ein.", "Bei Letzterem seien vor allem Tirol und Vorarlberg sehr gut unterwegs." ],
  "articleContentTranslated" : [ "Prema virologinji Dorothee von Laer i epidemiologu Geraldu Gartlehneru, istočno zaključavanje najavljeno u srijedu vjerojatno neće biti dovoljno za pravi preokret u preopterećenoj jedinici intenzivne njege.", "Gartlehner je u razgovoru za APA kritizirao da mjere dolaze prekasno i prekratko. Von Laer je, međutim, nešto samopouzdaniji: \"Sumnjam hoće li to biti dovoljno. Vjerojatno nije dovoljno.", "Ali možda imamo sreće. \"Gartlehner pretpostavlja da ćemo nakon uskrsnog zaključavanja od 1. do 6. travnja neprimjetno preći u duži i travanj provesti u zaključavanju.", "\"Ovih pet ili šest dana homeopatska je doza koja neće trajno promijeniti broj infekcija.\" Gartlehner također može vidjeti nešto pozitivno iz cijele stvari: \"Barem je stvarnost prepoznata.", "U ponedjeljak su ljudi još uvijek vjerovali da se ništa neće dogoditi. \"Ali politika se mogla\" igrati otvorenim kartama \"i reći neugodnu istinu da\" to neće uspjeti za pet do šest dana \", rekao je stručnjak za medicinu utemeljenu na dokazima iz Dunavsko sveučilište Krems.", "Gartlehner također upozorava da kritična situacija neće biti ograničena na istočnu regiju. U Tirolu ste sada tamo gdje je Beč bio prije dva do tri tjedna. \"Prije ili kasnije ista će se situacija pojaviti posvuda.\"", "Ne očekuje olakšanje tri mjeseca, krajem lipnja, kada je imunizirano dovoljno ljudi i ako se ništa ne dogodi. \"Idemo u proljeće s izuzetno velikim brojevima.\" Situacija se stoga vrlo razlikuje od prošle godine.", "\"Prilično kasno i prilično kratko\" - tako je virolog Von Laer u razgovoru za APA procijenio mjere koje uključuju kratkotrajnu blokadu istočne regije na Uskrs. Nadati se da će u tjednu prije Uskrsa ljudi ozbiljno shvatiti upozorenja i ponašati se u skladu s njima.", "Nakon planiranog ukidanja zaključavanja, međutim, treba pretpostaviti ili se pribojavati da će brojevi ponovno porasti i da će granice intenzivnog liječenja u bolnicama ponovno biti dostignute.", "Von Laer je, međutim, vidio tračak nade ili moguće izlaze iz neuredne situacije bez produženja zaključavanja nakon Uskrsa:", "Ako se poštuju mjere poput zahtjeva za maskom FFP2, koji je proširen na sve interijere, kao i operativni testovi, srećom se može \"provući\" do kraja svibnja - \"bez ozbiljnog ograničavanja ekonomskog života\". :", "Jer bi dotad cijepljenje već značajno napredovalo i normalnost bi stvarno ponovno izbila. Von Laer nije vidio ni ostale savezne države. Jer i tamo se broj zaraza trenutno povećava zbog britanskog mutanta.", "Napokon, također znamo da se infekcije na odjelima intenzivnog liječenja obično osjete s odgodom od tri do četiri tjedna. Von Laer smatrao je da bi mjere slične onima na istoku bile potrebne \"malo vjerojatno\", ali to se nije moglo predvidjeti.", "Drugim saveznim državama mogao bi pomoći vremenski faktor ili brzina cijepljenja, koji će se, nadamo se, uskoro ubrzati. \"Ali moraju biti i vrlo oprezni\", rekao je virolog i upozorio na mjere poput intenzivnog traženja kontakata.", "U potonjem slučaju posebno dobro stoje Tirol i Vorarlberg." ]
}