{
  "id" : "DxSqKBLF",
  "url" : "https://www.derstandard.at/story/2000124719684/wm-triumph-auf-der-grossschanze-phoenix-kraft-fliegt-ins-glueck?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T22:06:32Z[UTC]",
  "author" : "Sigi Lützow aus Oberstdorf",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Triumph auf der Großschanze: Phönix Kraft fliegt ins Glück",
  "articleTitleTranslated" : "Trijumf Svjetskog kupa na velikom brdu: Phoenix Kraft leti do sreće",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Andreas Goldberger hat schon viel gesehen, aber nach dem Springen von der Großschanze in Oberstdorf kämpfte der ORF-Experte mit den Tränen:", "\"Ich freue mich so mit den Burschen\", sagte der Normalschanzenweltmeister von 2001.  Stefan Kraft wirkte abgeklärter, war aber natürlich nicht weniger glücklich.  :", "Der Salzburger, 2017 ebenfalls in Lahti Champion auf der Normal- und der Großschanze, wurde am Freitagabend als erster Österreicher zum dritten Mal nur für sich selbst Skisprungweltmeister. Das Kunststück auf dem großen Bakken unterm Schattenberg kam auch für ihn etwas überraschend.", "Als Kraft seine Führung aus dem ersten Durchgang im Finale bei anhaltendem Schneetreiben sicher und wunderschön gelandet hatte, musste der 27-Jährige selbst den Kopf schütteln. Wie Phönix aus der Asche sprang Kraft aus einem Tief, das ihm fast die gesamte Saison über treu geblieben war.", "Gleich nach dem Weltcupauftakt in Wisla hatte eine Corona-Infektion Kraft wie einige seiner Kollegen aus der Bahn geworfen. Kaum zurück im Geschäft, verhinderten schwere Rückenprobleme den Start des Weltrekordlers bei der Skiflug-WM in Planica.", "Bei der Vierschanzentournee folgte dem vielversprechenden Beginn in Oberstdorf viel Schatten in Garmisch. In der Folge sprang Kraft von allen Österreichern noch am beständigsten, hatte in Rang drei in Titisee-Neustadt sein bestes Saisonergebnis, stolperte dann aber mehr in Richtung WM.", "Auf der Normalschanze wollte ihm der Knopf noch nicht aufgehen, aber kaum war der Wechsel auf die Großschanze absolviert, ging es steil bergauf, eigentlich ganz weit hinunter.", "Kein Wunder, dieser Bakken liegt Kraft, hier hat er im Rahmen der Tournee schon zweimal (2014, 2016) gewonnen, \"aber ich habe mir diese Stärke auch fest eingeredet\".", "Schon in der Qualifikation und im Probedurchgang der beste Mann, setzte Kraft bei schwierigen Bedingungen zwei blitzsaubere Sprünge auf 132,5 und 134 Meter und feierte den ersten österreichischen Sieg seit seinem 21.  Weltcuperfolg am 28.  Februar des Vorjahrs in Lahti.", "Der zweitplatzierte Norweger Robert Johansson (129,5 und 135,5 m), der den an Corona erkrankten Favoriten Halvor Egner Granerud würdig vertreten hatte, lag schließlich 4,4 Punkte zurück.", "Bronze holte Lokalmatador Karl Geiger (zweimal 132 m), der schon Gold im Mixed und Silber auf der Normalschanze gewonnen hatte. \"In Planica bei der Skiflug-WM konnte ich mir die Socken nicht mehr anziehen, ich war so weit weg\", sagte Kraft.", "Nun sei jeder Sprung wie aus einem Guss gewesen, \"ich bin so richtig in einen Flow hineingekommen. Mit dieser Vorgeschichte ist es wunderschön und unglaublich.\"", "Es hätte für Österreich noch schöner und unglaublicher kommen können, doch Daniel Huber, neben Kraft der einzige Podestspringer dieser Saison, fiel im Finale mit etwas Windpech vom dritten auf den achten Platz zurück.", "Jan Hörl steigerte sich auf den zehnten, Philipp Aschenwald auf den elften Platz. Österreichs Quartett mauserte sich damit zum Favoriten für den abschließenden Mannschaftsbewerb am Samstag. Blendende Aussichten auch für Coach Andreas Widhölzl, der schon viel Kritik hatte einstecken müssen.", "\"Bei Kraft hat es sich abgezeichnet, er wurde stärker und stärker. Nach dem ganzen Schas, den wir in diesem Winter hatten, war das ein cooler Abend.\" (Sigi Lützow aus Oberstdorf, 5.3.2021) Ergebnisse des Männer-Skispringens von der Großschanze: 1.", "Stefan Kraft (AUT) 276,5 (132,5/134,0) 2. Robert Johansson (NOR) 272,1 (129,5/135,5) 3. Karl Geiger (GER) 267,4 (132,0/132,0) 4. Piotr Zyla (POL) 264,4 (130,5/137,0) 5. Anze Lanisek (SLO) 258,5 (126,5/136,5) 6.", "Marius Lindvik (NOR) 257,2 (126,5/131,5) 7. Yukiya Sato (JPN) 256,7 (134,0/130,5) 8. Daniel Huber (AUT) 255,3 (133,5/123,5) 9.", "Cene Prevc (SLO) 253,2 (129,5/129,5) 10.  Jan Hörl (AUT) 245,4 (127,0/136,5) 11.  Philipp Aschenwald (AUT) 243,6 (123,5/130,0) Stefan Kraft segelt zu WM-Gold im Skispringen auf der Großschanze Österreichische bisherige 14 Einzel-WM-Medaillen im Skispringen von der Großschanze (5 x Gold – 6 Silber – 3 x Bronze):", "Gold: Karl Schnabl (1976 Innsbruck) Andreas Felder (1987 Oberstdorf) Gregor Schlierenzauer (2011 Oslo) Stefan Kraft (2017 Lahti) Stefan Kraft (2021 Oberstdorf) Silber:", "Toni Innauer (1976 Innsbruck) Alois Lipburger (1978 Lahti) Hubert Neuper (1980 Lake Placid) Andres Goldberger (1995 Thunder Bay) Thomas Morgenstern (2011 Oslo) Gregor Schlierenzauer (2015 Falun) Bronze:", "Armin Kogler (1982 Oslo) Ernst Vettori (1987 Oberstdorf) Andreas Goldberger (1993 Falun) Factbox zum WM-Teambewerb der Skispringer von der Großschanze am Samstag (17.00 Uhr) in Oberstdorf: Schattenberg-Schanze (HS 137 m), Schanzenrekord:", "143,5 m Sigurd Pettersen (NOR) 2003 ÖSV-Teilnehmer: Philipp Aschenwald, Jan Hörl, Daniel Huber, Stefan Kraft WM-Ergebnis 2019 in Innsbruck: 1.  : Polen (Piotr Zyla, Dawid Kubacki, Maciej Kot, Kamil Stoch) 2.", "Norwegen (Anders Fannemel, Johann Andre Forfang, Daniel Andre Tande, Andreas Stjernen) 3. Österreich (Michael Hayböck, Manuel Fettner, Gregor Schlierenzauer, Stefan Kraft)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Andreas Goldberger već je puno vidio, ali nakon skoka s velikog brda u Oberstdorfu, stručnjak za ORF uzvratio je suzama:", "\"Tako sam sretan zbog dječaka\", rekao je svjetski prvak u brdima 2001. Stefan Kraft izgledao je opuštenije, ali naravno nije bio ništa manje sretan. :", "Čovjek iz Salzburga, koji je također bio prvak na normalnom i velikom brdu u Lahtiju 2017. godine, postao je prvi Austrijanac koji je u petak navečer po treći put postao svjetski prvak u skijaškim skokovima. Trik s velikim Bakkenom pod Schattenbergom i njega je malo iznenadio.", "Kad je Kraft u neprestanoj snježnoj oluji sigurno i lijepo u prvom kolu u finalu stigao do svog vodstva u finalu, 27-godišnjak je sam morao odmahnuti glavom. Poput feniksa iz pepela, snaga je skočila s niskog stupnja koji mu je ostao vjeran veći dio sezone.", "Neposredno nakon početka Svjetskog kupa u Wisli, infekcija koronom izbacila je Krafta poput nekih njegovih kolega s kolosijeka. Teško vraćeni u posao, ozbiljni problemi s leđima spriječili su svjetskog rekordera da započne sa Svjetskim prvenstvom u skijaškim letovima u Planici.", "Na turniru Četiri brda, obećavajući start u Oberstdorfu pratio je puno sjene u Garmischu. Kao rezultat toga, Kraft je najskorenije skakao od svih Austrijanaca, imao je svoj najbolji rezultat u sezoni na trećem mjestu u Titisee-Neustadtu, ali je potom posrnuo više prema Svjetskom kupu.", "Gumb mu se nije htio otvoriti na normalnom brdu, ali čim je promjena na velikom brdu bila gotova, krenula je strmo uzbrdo, zapravo prilično daleko.", "Nije ni čudo, ovaj Bakken ima snage, ovdje je već dva puta pobijedio u sklopu turneje (2014, 2016), \"ali sam se čvrsto uvjerio u ovu snagu\".", "Već najbolji čovjek kvalifikacija i probne vožnje, Kraft je u teškim uvjetima napravio dva škripava čista skoka na 132,5 i 134 metra i proslavio prvu austrijsku pobjedu od 21. uspjeha u Svjetskom kupu 28. veljače prethodne godine u Lahtiju.", "Drugoplasirani Norvežanin Robert Johansson (129,5 i 135,5 m), koji je dostojno predstavljao miljenika oboljelog od Corone Halvora Egnera Graneruda, konačno je zaostajao 4,4 boda.", "Bronca je pripala lokalnom heroju Karlu Geigeru (dva puta po 132 m), koji je već osvojio zlato u mješovitom i srebru na normalnom brdu. \"Nisam mogao obuti čarape na Svjetskom prvenstvu u skijaškim letovima u Planici, bio sam tako daleko\", rekao je Kraft.", "Sad je svaki skok izveden iz jednog komada, \"Stvarno sam ušao u tok. S ovom je pozadinom to prekrasno i nevjerojatno.\"", "Moglo je biti još ljepše i nevjerojatnije za Austriju, ali Daniel Huber, uz Krafta jedinog skakača na postolju ove sezone, s malo peha vratio se s trećeg na osmo mjesto u finalu.", "Jan Hörl popeo se na deseto mjesto, Philipp Aschenwald na jedanaesto mjesto. Austrijski kvartet u subotu je postao favorit za završno ekipno natjecanje. Slijepe izglede i za trenera Andreasa Widhölzla, koji je morao podnijeti puno kritika.", "\"S Kraftom je postalo očito, postajao je sve jači i jači. Nakon svih nereda koje smo imali ove zime, bila je to cool večer.\" (Sigi Lützow iz Oberstdorfa, 5. ožujka 2021.) Rezultati skijaških skokova na velikom brežuljku: 1.", "Stefan Kraft (AUT) 276,5 (132,5 / 134,0) 2. Robert Johansson (NOR) 272,1 (129,5 / 135,5) 3. Karl Geiger (GER) 267,4 (132,0 / 132,0) 4. Piotr Zyla (POL) 264,4 (130,5 / 137,0) 5. Anze Lanisek (SLO) 258,5 (126,5 / 136,5) 6.", "Marius Lindvik (NOR) 257,2 (126,5 / 131,5) 7. Yukiya Sato (JPN) 256,7 (134,0 / 130,5) 8. Daniel Huber (Austrije) 255,3 (133,5 / 123,5) 9.", "Cene Prevc (SLO) 253,2 (129,5 / 129,5) 10. siječnja Hörl (AUT) 245,4 (127,0 / 136,5) 11. Philipp Aschenwald (AUT) 243,6 (123,5 / 130,0) Stefan Kraft jedra na svjetsko zlato u skijaškim skokovima na velikoj uzvisini austrijskom prethodnih 14 pojedinačnih medalja svjetskog prvenstva u skijaškim skokovima na velikom brdu (5 x zlato - 6 srebra - 3 x bronca):", "Zlato: Karl Schnabl (1976. Innsbruck) Andreas Felder (1987. Oberstdorf) Gregor Schlierenzauer (2011. Oslo) Stefan Kraft (2017. Lahti) Stefan Kraft (2021. Oberstdorf) Srebro:", "Toni Innauer (1976. Innsbruck) Alois Lipburger (1978. Lahti) Hubert Neuper (1980. Lake Placid) Andres Goldberger (1995. Thunder Bay) Thomas Morgenstern (2011. Oslo) Gregor Schlierenzauer (2015. Falun) Bronca:", "Armin Kogler (1982. Oslo) Ernst Vettori (1987. Oberstdorf) Andreas Goldberger (1993. Falun) Činjenica za ekipno natjecanje svjetskog kupa za skijaške skakače s velikog brda u subotu (17 sati) u Oberstdorfu: Schattenberg-Schanze (HS 137 m), zapis brda:", "143,5 m Sigurd Pettersen (NOR) 2003 ÖSV Sudionici: Philipp Aschenwald Jan Hörl Daniel Huber, Stefan Kraft Svjetsko prvenstvo rezultirati 2019. u Innsbrucku: 1. Poljska (Piotr Zyla Dawid Kubacki, Maciej Kot Kamil Stoch) 2..", "Norveška (Anders Fannemel, Johann Andre Forfang, Daniel Andre Tande, Andreas Stjernen) 3. Austrija (Michael Hayböck, Manuel Fettner, Gregor Schlierenzauer, Stefan Kraft)" ]
}