{
  "id" : "dxyIl4dR",
  "url" : "https://kurier.at/politik/inland/ffp2-maskenpflicht-wird-nun-doch-nicht-ausgeweitet/401337192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:26:43Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doch keine neue FFP2-Maskenpflicht in Innenräumen",
  "articleTitleTranslated" : "Ali nema novih zahtjeva za FFP2 maskom u zatvorenom",
  "articleContent" : [ "In Wien soll der Lockdown bis 11.  April gelten, im Burgenland und in Niederösterreich nur bis 6. April.  Der burgenländischen Landeshauptmann Hans Peter Doskozil (SPÖ) strebt weiterhin eine gemeinsame Lockdown-Lösung an und möchte sich am Freitag mit Niederösterreich abstimmen. ", "Es brauche einen Schulterschluss der Länder, wurde gegenüber der APA bekräftigt.  Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown.", "Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Zur Frage, wie es in den anderen beiden Bundesländern weitergeht, soll die Situation bei den Corona-Infektionen sowie in den Spitälern und vor allem auf den Intensivstationen noch bis Freitag beobachtet und dann eine Entscheidung getroffen werden, hieß es im Burgenland.", "Näheres war zunächst nicht zu erfahren. Die Zahl der Patienten auf den Intensivstationen in burgenländischen Spitälern war indes ein wenig gesunken.", "Nach dem Höchststand am Sonntag mit 25 Erkrankten betrug die Zahl derer, die intensivmedizinische Versorgung benötigen, am Mittwoch 19.  Allerdings wurden auch weitere Todesfälle verzeichnet.", "Auch wenn mit einer Entscheidung vor Freitag nicht zu rechnen ist, tauschen sich die Länder - auch mit dem Gesundheitsministerium - täglich aus.", "Die laufende Abstimmung zwischen den Bundesländern und der Bundesregierung sei \"auf jeden Fall zielführend\", teilte das Büro von Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Mittwoch auf Anfrage mit.", "Dementsprechend \"sind wir täglich miteinander im Kontakt\".", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "\"In allen acht Bundesländern\" bräuchte es - wie in Wien - \"rasch eine Notbremsung zur Absenkung der Infektionszahlen\", meinte er gestern im Bundesrat. Denn die Infektionszahlen an sich würden zwar linear ansteigen, aber gleichzeitig erlebe man einen dramatischen Anstieg bei den Schwerkranken.", "Deshalb hofft Anschober, rund um die Osterfeiertage eine gute Lösung für alle zu finden, hieß es am Mittwoch im Gesundheitsministerium. Jetzt sei die \"allerletzte Chance, der allerletzte Zeitpunkt für eine Notbremsung\". " ],
  "articleContentTranslated" : [ "U Beču će se zaključavanje primjenjivati do 11. travnja, u Gradišću i Donjoj Austriji samo do 6. travnja. Gradišćanski guverner Hans Peter Doskozil (SPÖ) još uvijek teži zajedničkom rješenju zaključavanja i želio bi u petak koordinirati s Donjom Austrijom.", "Bilo je potrebno da zemlje zbije redove, potvrđeno je za APA. S obzirom na nagli porast broja korona, kratko se zaustavljanje primjenjuje u istočnoj Austriji - Beču, Donjoj Austriji i Gradišću - od Velikog četvrtka do utorka nakon Uskrsa.", "Glavni grad savezne države već je najavio da će to produžiti do 11. travnja.", "Na pitanje kako će se stvari odvijati u druge dvije savezne države, situaciju s infekcijama korone, kao i u bolnicama, a posebno na jedinicama intenzivne njege, treba promatrati do petka i potom donijeti odluku, priopćilo je u Gradišću .", "Isprva nije bilo dodatnih informacija. Broj pacijenata na odjelima intenzivne njege u gradišćanskim bolnicama malo je opao.", "Nakon vrhunca u nedjelju s 25 oboljelih, u srijedu je broj onih kojima je potrebna intenzivna njega iznosio 19. Međutim, zabilježeno je i više smrtnih slučajeva.", "Čak i ako se odluka ne očekuje prije petka, zemlje - također s Ministarstvom zdravstva - svakodnevno razmjenjuju informacije.", "Stalna koordinacija između saveznih država i savezne vlade \"definitivno je učinkovita\", rekao je u srijedu ured guvernerice Donje Austrije Johanne Mikl-Leitner (ÖVP) na zahtjev.", "Sukladno tome, \"svakodnevno smo u kontaktu jedni s drugima\".", "Ministar zdravlja Rudolf Anschober (Zeleni) smatra da je proširenje mjera, kao što je nekoliko puta naglasio u posljednjih nekoliko dana, hitno potrebno - ne samo za vrijeme Gradišća i Donje Austrije, već i na druge savezne države.", "\"U svih osam saveznih država\" - kao i u Beču - \"potrebno je brzo zaustavljanje kako bi se smanjio broj zaraza\", rekao je jučer u Saveznom vijeću. Jer bi se broj infekcija per se linearno povećavao, ali istodobno ćete doživjeti dramatičan porast ozbiljno bolesnih.", "Stoga se Anschober nada da će pronaći dobro rješenje za sve oko uskrsnih blagdana, rečeno je u srijedu u Ministarstvu zdravstva. Sada je \"posljednja šansa, posljednji put za hitno zaustavljanje\"." ]
}