{
  "id" : "DyAgjcrZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/wiener-architektin-bietet-digitale-raumplanung-an/401209162",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4982818/46-176102994.jpg",
  "imageCopyright" : "Architekturfueralle.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Architektin bietet digitale Raumplanung an",
  "articleTitleTranslated" : "Bečki arhitekt nudi digitalno planiranje prostora",
  "articleContent" : [ "Welche Raumaufteilung ist die Beste? Wo soll das Sofa stehen, damit die Bewohner sowohl ins Grüne schauen als auch das Kaminfeuer im Blick haben? Wo ist der beste Platz für die Leinwand des Beamers?", "Einen Architekten mit diesen Fragen zu konfrontieren, ist aus Sicht der Kunden häufig an einen Auftrag geknüpft – und mit (hohen) Kosten verbunden. Dass es nicht so ist, beweist die Architektin Lisi Wieser vom Büro architekturfüralle.", "Sie bietet digitale Plancoachings an, die selten länger als 90 Minuten bis zwei Stunden dauern. In dieser Zeit werden alle Planungsfragen geklärt, die gerade anstehen. Wir haben uns dieses Service angeschaut.", "Man braucht je nach Planungsaufgabe Fotos und Pläne des zu gestaltenden Raums oder Projekts, die man der Architektin vorab zur Verfügung stellt. In unserem Fall handelt es sich um einen Dachausbau mit vielen schrägen Wänden, der eingerichtet werden soll.", "Zunächst will die Architektin wissen, wer hier konkret wohnt, welchen Zweck die Räume für die Bewohner erfüllen sollen – und zu welcher Tageszeit sie sich die Mühe machen, die Wendeltreppe emporzusteigen.", "„Denn“, so Lisi Wieser, „man geht lieber zehn Meter auf einer Ebene, als ein, zwei Stufen zu steigen.“ Die Planerin hört genau zu und fragt nach. Im konkreten Fall soll in dem Raum ein Schlafsofa untergebracht werden, für Familienmitglieder, die zu Besuch kommen.", "Gleichzeitig soll es als Sitzgelegenheit für die Bewohner dienen, die hier Filmabende veranstalten, mit Beamer und Leinwand. Lisi Wieser zeichnet direkt auf die Plänen ihres Tablet und nimmt auch immer wieder Maß, um zu sehen, welches Möbelstück wo Platz findet.", "„Hier sollte eine Abgrenzung gegenüber der Treppe stehen, ein schulterhohes Regal zum Beispiel“, sagt sie. Denn der Blick auf die Treppe signalisiere ein Kommen und Gehen, das sei nicht entspannend.", "„Das digitale Plancoaching funktioniert überraschend gut, die Kunden sind sehr fokussiert“, so ihr Resümee. Gemeinsam erarbeiten wir mehrere Varianten, wie der Raum eingerichtet werden soll, analysieren jeweils die Vor- und Nachteile – und einigen uns dann schließlich auf die besten drei.", "Mit diesen Plänen kann ein Tischler beauftragt werden, der die gewünschten Elemente – aufgrund der schrägen Wände – nach Maß fertigt. Oder, wenn es sich um einen Um- oder Anbau handelt, ein Architekt beauftragt werden.", "Aus Plancoachings könne also auch ein Auftrag werden, so Wieser. Auf ihrer Homepage kann man Coachings online buchen, die Nachfrage sei momentan groß.", "Die Kosten für ein Coaching beziffert sie mit 460 Euro. www.architektur-fuer.alle.at Ein kleiner Raum mit Wendeltreppe unter dem Dach soll eingerichtet werden.  Das Ergebnis in drei Varianten: das Schlafsofa (blau), die Leseecke (braun), die breite Fensterbank (gelb), der Teppich (hellgrau)  " ],
  "articleContentTranslated" : [ "Koji je raspored prostorija najbolji? Gdje bi trebao biti kauč kako bi stanovnici mogli gledati u zelenilo i imati pogled na kamin? Gdje je najbolje mjesto za platno projektora?", "Suočavanje s arhitektom s tim pitanjima često je povezano s narudžbom s gledišta kupca - i povezano s (visokim) troškovima. Arhitektica Lisi Wieser iz ureda architekturfüralle dokazuje da to nije slučaj.", "Nudi trening digitalnog plana koji rijetko traje duže od 90 minuta do dva sata. Za to će vrijeme biti razjašnjena sva pitanja o planiranju koja su trenutno na čekanju. Pogledali smo ovu uslugu.", "Ovisno o zadatku planiranja, trebaju vam fotografije i planovi prostorije ili projekta koji trebate unaprijed staviti na raspolaganje arhitektu. U našem slučaju to je produžetak potkrovlja s mnogo kosih zidova koje treba opremiti.", "Prije svega, arhitekt želi znati tko zapravo ovdje živi, koju bi svrhu stanovnici trebali ispuniti sobe - i u koje se doba dana trude popeti se spiralnim stubištem.", "„Jer“, kaže Lisi Wieser, „radije hodate deset metara po jednoj razini nego se penjete na jednu ili dvije stepenice.“ Planer pažljivo sluša i postavlja pitanja. U konkretnom slučaju, kauč na razvlačenje treba smjestiti u sobu za članove obitelji koji dođu u posjet.", "Istodobno, trebao bi služiti kao mjesto za stanovnike koji ovdje organiziraju filmske večeri, uz projektor i platno. Lisi Wieser izravno se oslanja na planove svog tableta i uvijek iznova mjeri kako bi vidjela koji komad namještaja gdje odgovara.", "\"Ovdje bi trebalo biti razgraničenje sa stepenica, na primjer do police do ramena\", kaže ona. Budući da pogled na stepenice signalizira dolazak i odlazak, ne opušta.", "\"Treniranje digitalnih planova djeluje iznenađujuće dobro, kupci su vrlo usredotočeni\", rekla je. Zajedno razrađujemo nekoliko mogućnosti kako soba treba biti namještena, analiziramo prednosti i nedostatke svake od njih - i onda se konačno dogovaramo o najbolje tri.", "S tim planovima može se naručiti stolar koji će izraditi potrebne elemente - zbog kosih zidova - za mjerenje. Ili, ako se radi o prenamjeni ili dogradnji, može se naručiti arhitekt.", "Treniranje plana također bi moglo postati naredba, kaže Wieser. Treniranje možete rezervirati putem interneta na njihovoj početnoj stranici, potražnja je trenutno velika.", "Troškove treniranja stavlja na 460 eura. www.architektur-fuer.alle.at Treba postaviti malu sobu sa spiralnim stubištem ispod krova. Rezultat u tri varijante: kauč na razvlačenje (plavi), kut za čitanje (smeđi), široki prozorski prag (žuti), tepih (svijetlo sivi)" ]
}