{
  "id" : "dYCbLuq3",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-gratis-ffp2-masken-laeuft-langsam-an/401141238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844160/46-173676120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Versand von Gratis-FFP2-Masken läuft langsam an",
  "articleTitleTranslated" : "Slanje besplatnih FFP2 maski započinje polako",
  "articleContent" : [ "Das von der Bundesregierung Anfang Dezember angekündigte Vorhaben, zur Bekämpfung der Corona-Pandemie die ältere Bevölkerung mit kostenlosen FFP2-Masken zu versorgen, läuft nun langsam an.", "Die ersten Masken wurden am 23.  Dezember verschickt und am 24.  Dezember zugestellt, hieß es am Montag aus dem Gesundheitsministerium auf APA-Anfrage. Bis alle Betroffenen versorgt sind, wird es allerdings bis zur dritten Jänner-Woche dauern.", "Vorgesehen ist die Verteilung von je zehn derartigen Masken an insgesamt 1,7 Millionen Personen im Alter von über 65 Jahren. Verschickt werden die Masken per österreichischer Post direkt an die Haushalte, um potenziell gesundheitsgefährdende Kontakte für die über 65-Jährigen zu minimieren.", "Ziel ist, die ältere Bevölkerung besser gegen das Coronavirus zu schützen, da ja FFP2-Masken eine höhere Schutzwirkung als der simple Mund-Nasen-Schutz bieten. Die simple MNS-Maske dient ja in erster Linie dem Schutz anderer Personen.", "Nach dem Versand der \"ersten Tranche\" an FFP2-Masken am 23.  Dezember werden nun weitere Tranchen in dieser Woche - beginnend mit Montag - auf den Postweg gebracht.", "\"In der dritten Jänner-Woche wird dieser Prozess abgeschlossen sein\", so die Auskunft aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne)." ],
  "articleContentTranslated" : [ "Plan koji je savezna vlada najavila početkom prosinca za pružanje starijeg stanovništva besplatnim FFP2 maskama za borbu protiv pandemije korone sada polako započinje.", "Prve maske poslane su 23. prosinca, a isporučene 24. prosinca, priopćilo je u ponedjeljak Ministarstvo zdravlja na zahtjev APA-e. Proći će do trećeg tjedna u siječnju dok se ne pobrinu svi pogođeni.", "Planirano je podijeliti deset takvih maski za ukupno 1,7 milijuna ljudi starijih od 65 godina. Austrijskim poštama maske se izravno šalju kućanstvima kako bi se umanjili potencijalno zdravstveni kontakti za starije od 65 godina.", "Cilj je bolje zaštititi starije osobe od koronavirusa, jer FFP2 maske nude višu razinu zaštite od jednostavne zaštite usta i nosa. Jednostavna MNS maska prvenstveno se koristi za zaštitu drugih ljudi.", "Nakon što je 23. prosinca poslana na FFP2 maske, prva će tranša biti objavljena ovog tjedna - počevši od ponedjeljka.", "\"Ovaj će postupak biti dovršen u trećem tjednu siječnja,\" rekao je ministar zdravstva Rudolf Anschober (Zeleni)." ]
}