{
  "id" : "dyGGYxuW",
  "url" : "https://kurier.at/sport/hans-niessl-ueber-corona-lockerungen-tests-fuer-weitere-oeffnungsschritte/401275857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:44:49Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5781195/46-175766817.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niessl über Corona-Lockerungen: \"Tests für weitere Öffnungsschritte\"",
  "articleTitleTranslated" : "Niessl o popuštanju Corone: \"Ispitivanja za daljnje korake otvaranja\"",
  "articleContent" : [ "Vor der am Montag stattfindenden Gesprächsrunde der Bundesregierung mit Landeshauptleuten, Oppositionsparteien und ExpertInnen spricht sich Sport Austria-Präsident Hans Niessl für verantwortungsvolle weitere Lockerungsschritte aus.", "Auch für den Indoor-Sport. \"Im Freiluft-Bereich ist die Ansteckungswahrscheinlichkeit gering. Dieser Erkenntnis muss rasch noch mehr Rechnung getragen werden.", "Es ist aus gesundheitspolitischer Sicht gut, dass 570.000 Kinder und Jugendliche seit 15.  März unter Auflagen zumindest wieder Outdoor-Sport im Verein betreiben dürfen, wichtig wäre es jetzt aber auch, den Freiluft-Vereinssport für Erwachsene zu öffnen\", sagt der Burgenländer. ", "Rund 1,5 Millionen Österreicherinnen und Österreicher sind im Erwachsenenalter bei Österreichs Vereinen gemeldet.", "Dass sie derzeit nicht unter professioneller Anleitung trainieren können, hat schwerwiegende gesundheitliche Auswirkungen, wie Hinweise der österreichischen Internisten-Vereinigung auf steigenden Bluthochdruck, Blutzucker und Übergewicht belegen.", "Wer jetzt an Diabetes aufgrund von Bewegungsmangel erkrankt, leidet eventuell sein ganzes Leben daran! Aber auch Öffnungsschritte für den Indoor-Sportbereich und (Mannschafts)Training mit Körperkontakt sollten gesetzt werden.\"", "Mit Tests sei auch hier vieles möglich. \"In Österreich wird enorm viel getestet, die Tests sollten verstärkt für weitere Öffnungsschritte verwendet werden\", sagt Niessl." ],
  "articleContentTranslated" : [ "Prije kruga razgovora savezne vlade s guvernerima, oporbenim strankama i stručnjacima u ponedjeljak, predsjednik Sport Austrije Hans Niessl zalaže se za odgovornije daljnje ublažavanje koraka.", "Također za dvoranske sportove. \"Na otvorenom području vjerojatnost zaraze je mala. To se znanje mora brzo uzeti u obzir.", "Sa stajališta zdravstvene politike, dobro je što je 570.000 djece i mladih barem od 15. ožujka ponovno moglo igrati sportove na otvorenom u klubovima, ovisno o uvjetima, ali sada bi također bilo važno otvoriti klupski sport na otvorenom odraslima \", kaže Gradišćanin.", "Oko 1,5 milijuna Austrijanaca registrirano je kao odraslo u austrijskim klubovima.", "Činjenica da trenutno ne mogu trenirati pod profesionalnim vodstvom ima ozbiljne zdravstvene učinke, što pokazuju dokazi Austrijskog udruženja internista o porastu visokog krvnog tlaka, šećera u krvi i pretilosti.", "Ako sada dobijete dijabetes zbog nedostatka vježbanja, možda ćete od njega patiti cijeli život! Ali trebali bi biti postavljeni i koraci za otvaranje dvoranskih sportova i (timskih) treninga s fizičkim kontaktom. \"", "I ovdje je puno moguće s testovima. \"U Austriji se puno toga testira, testovi bi se trebali više koristiti za daljnje korake otvaranja\", kaže Niessl." ]
}