{
  "id" : "dYLYecuj",
  "url" : "https://kurier.at/sport/football-boss-michael-eschlboeck-wir-haben-einige-pferde-im-rennen/401327931",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T16:33:53Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5915199/46-176553894.jpg",
  "imageCopyright" : "Daniela Sonn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Football-Boss Eschlböck: \"Wir haben einige Pferde im Rennen\"",
  "articleTitleTranslated" : "Nogometni šef Eschlböck: \"Imamo nekoliko konja u utrci\"",
  "articleContent" : [ "Da ein Home-Meeting, dort Telefonate, gelegentliche persönliche Treffen – der Arbeitsalltag von Michael Eschlböck unterscheidet sich nicht grundlegend von jenem anderer Sportfunktionäre. Als Präsident des American Football Bundes Österreich ist er derzeit aber besser aufgelegt als viele Kollegen:", "Nachdem praktisch eine ganze Saison wegen der Pandemie ausfiel (\"Es gab viele Online-Trainings, die auch Spaß machten\"), geht es in der Austrian Football League dank des Spitzensport-Konzepts am Samstag los.  :", "Sechs Teams kämpfen um den Einzug in den Austrian Bowl, der am 31.  Juli in St. Pölten \"hoffentlich mit Fans\" über die Bühne gehen soll. \"Die Vikings sind leichte Favoriten, weil sie ja letzte Saison gespielt haben, wie die Graz Giants.", "Aber sie haben auch einige Abgänge.\" Den hat auch die Liga. \"Ein langjähriger Partner-Sponsor hat uns verlassen.\" Der Football würde dennoch ziehen, \"wie man bei den Rekord-Einschaltziffern beim Super Bowl sah.", "Es ist ein geiler Sport\", wirbt Eschlböck. Vielleicht sieht man in der besten Football-Liga bald wieder einen Österreicher? \"Wir haben einige Pferde im Rennen.", "Sandro Platzgummer zum Beispiel, oder Stanford-Absolvent Thomas Schaffer, der sogar der erste Österreicher sein könnte, der in die NFL gedraftet wird.\" Ziel des Nationalteams mit dem neuen Coach Max Sommer \"ist der Europameistertitel.", "Wir waren ja schon mehrmals knapp dran.\" Eschlböck ist als Vizepräsident von Sport Austria besorgt, was die Bewegungsarmut der Jugend betrifft.", "\"Dass der Nachwuchs seit einer Woche in Vereinen trainieren kann, ist auch aus Motivationsgründen wichtig, aber wir kämpfen längst auch um die tägliche Bewegungseinheit in Schulen.", "Gut, dass diesbezüglich erstmals drei Ministerien (Gesundheits-, Bildungs- und Sportministerium, Anm.) mit Sport Austria zusammenarbeiten.\" Es ist wichtig, dass nicht wieder 10.000 Seiten produziert werden, und dann kommt nichts raus.", "Bislang wurde dieser Bereich von der Politik vernachlässigt.\" Die Vereine sollten mit Tests generell wieder öffnen. \"Mit einem guten Präventionskonzept ist auch Amateurfußball möglich.\" Da sei es aber 5 vor 12.  \"Jetzt muss rasch mit dem Training begonnen werden.\"" ],
  "articleContentTranslated" : [ "Održavaju se kućni sastanci, telefonski pozivi, povremeni osobni sastanci - svakodnevni rad Michaela Eschlböcka u osnovi se ne razlikuje od rada ostalih sportskih dužnosnika. Kao predsjednik Američkog nogometnog saveza Austrija, trenutno je raspoloženiji od mnogih kolega:", "Nakon što je zbog pandemije otkazana praktički cijela sezona (\"Bilo je puno internetskih treninga koji su također bili zabavni\"), Austrijska nogometna liga započet će u subotu zahvaljujući vrhunskom sportskom konceptu. :", "Šest momčadi bori se za mjesto u austrijskom Bowlu, koji će \"nadam se ići s navijačima\" 31. srpnja u St. Pölten. \"Vikinzi su lagani favoriti jer su prošle sezone igrali poput Graz Giantsa.", "Ali imaju i nekih odlazaka. \"Liga to također ima.\" Napustio nas je dugogodišnji partnerski sponzor. \"Nogomet bi i dalje vukao\", kao što ste vidjeli s rekordnim ocjenama na Super Bowlu.", "To je sjajan sport \", reklamira Eschlböck. Možda ćete uskoro ponovno vidjeti Austrijca u najboljoj nogometnoj ligi?\" U utrci imamo nekoliko konja.", "Primjerice, Sandro Platzgummer ili diplomac Stanforda Thomas Schaffer, koji bi čak mogao biti prvi Austrijanac koji je uvršten u NFL. \"Cilj nacionalne momčadi s novim trenerom Maxom Sommerom\" je europsko prvenstvo.", "Već smo bili bliski nekoliko puta. \"Kao potpredsjednik Sport Austrije, Eschlböck je zabrinut zbog nedostatka vježbanja među mladima.", "\"Činjenica da su mladi mogli trenirati u klubovima tjedan dana također je važna iz motivacije, ali već se dugo borimo za svakodnevno vježbanje u školama.", "Dobro je što tri ministarstva (ministarstva zdravstva, obrazovanja i sporta, napom.) Prvi put rade zajedno sa Sport Austrijom. \"Važno je da se ponovno ne proizvede 10 000 stranica, a onda ništa ne izađe.\"", "Do sada je ovo područje politika zanemarivala: „Klubovi bi se općenito trebali ponovno otvoriti testiranjima.“ Uz dobar koncept prevencije moguć je i amaterski nogomet. “Ali bilo je 5 do 12.“ Sad treninzi moraju brzo započeti. \"" ]
}