{
  "id" : "DYRjkPMz",
  "url" : "https://kurier.at/kultur/medien/bild-chef-reichelt-weist-vorwuerfe-ueber-fehlverhalten-zurueck/401213215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T20:21:26Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4989217/46-104380444.jpg",
  "imageCopyright" : "EPA/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bild-Chef Reichelt weist Vorwürfe über Fehlverhalten zurück",
  "articleTitleTranslated" : "Šef Bild-a Reichelt odbacuje navode o nedoličnom ponašanju",
  "articleContent" : [ "Der Medienkonzern Axel Springer hat gegenüber seinen Mitarbeitern ein laufendes Compliance-Verfahren gegen „Bild“-Chefredakteur Julian Reichelt bestätigt.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer am Dienstag mit: „Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben.", "Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Eine Compliance-Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "In dem Intranet-Eintrag, der der Deutschen Presse-Agentur wie auch anderen Medien vorlag, hieß es zudem: „Die Untersuchung ist noch nicht abgeschlossen. Das bedeutet: Es liegt bislang kein Ergebnis vor, weder in die eine noch in die andere Richtung.", "Julian Reichelt bestreitet die Vorwürfe.“ Man wolle so viel Transparenz wie möglich. Man wolle, dass jeder ohne Angst auf mögliche Missstände und Fehlverhalten hinweisen könne.", "„Wir werden aber keine Form der Vorverurteilung zulassen.“ Der Medienkonzern äußert sich offiziell nach außen auf Anfragen nicht zu dem Verfahren. Losgetreten hatte das Ganze Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte.", "Danach folgten Medienberichte. Der „Spiegel“ berief sich am Montag auf Informationen, wonach es Vorwürfe von mehreren Beschäftigten gegen den 40 Jahre alten Reichelt gegeben haben soll. Das Magazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Im Intranet betonten Döpfner und Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen.", "„Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.“ Der Eintrag schließt mit dem Satz: „Für uns ist wichtig, dass wir bald Klarheit haben.“ Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der „Bild“-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "Medijska grupa Axel Springer potvrdila je da je u tijeku postupak usklađivanja sa glavnim urednikom \"Bilda\" Julianom Reicheltom sa svojim zaposlenicima.", "U utorak su šef Springera Mathias Döpfner i član uprave Jan Bayer na intranetu tvrtke najavili: „Teško nam je pružiti detaljne informacije u ovom trenutku.", "To ne možemo i ne smijemo činiti kontinuiranim postupkom usklađenosti. ”Istraga usklađenosti u tvrtki ima za cilj provjeriti je li ponašanje u skladu s pravilima i jesu li se pridržavale smjernice tvrtke.", "U intranet unosu, koji je bio dostupan njemačkoj tiskovnoj agenciji i drugim medijima, također se navodi: „Istraga još nije dovršena. To znači: Do sada nije bilo rezultata, ni u jednom ni u drugom smjeru.", "Julian Reichelt negira optužbe: „Žele što veću transparentnost. Žele da svi mogu bez straha ukazivati na moguće pritužbe i nedolično ponašanje.", "„Ali nećemo dopustiti bilo kakav oblik predrasuda.“ Medijska skupina službeno ne komentira vanjske upite o postupku. Jan Böhmermann započeo je cijelu stvar u svojoj satirskoj emisiji na ZDF-u u petak navečer, u kojoj je dao naslutiti postupak.", "Nakon toga uslijedila su izvješća u medijima. \"Spiegel\" se u ponedjeljak pozvao na informaciju da je nekoliko zaposlenika trebalo optužiti protiv 40-godišnjeg Reichelta. Časopis je pisao o zlouporabi moći i iskorištavanju odnosa ovisnosti.", "Na intranetu su Döpfner i Bayer naglasili da tvrtka želi osigurati neovisnu istragu.", "„Zbog toga smo pozvali vanjske stručnjake da istraže navode.\" Unos završava rečenicom: „Važno nam je da uskoro imamo jasnoću.\" Reichelt je u Axel Springer Group od 2002., koja ima gotovo 20 godina. godina različite funkcije.", "U veljači 2017., uz poziciju glavnog urednika Bild Digital, postao je i predsjednik uredništva \"Bild\" te ima ukupnu uredničku odgovornost za brend Bild. 2018. godine preuzeo je i mjesto glavnog urednika Bild Printa." ]
}