{
  "id" : "dYryjsJi",
  "url" : "https://www.diepresse.com/5955400/WMQualifikation_OeFBTeam-reist-ohne-Hinteregger-und-Posch-nach?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T15:31:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/8/5955400/47494A5E-5745-4FEC-A4C3-2C542130AF75_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Philipp Brem",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team reist ohne Hinteregger und Posch nach Schottland",
  "articleTitleTranslated" : "ÖFB tim putuje u Škotsku bez Hintereggera i Poscha",
  "articleContent" : [ "Stefan Posch absolviert nach überstandener Corona-Infektion noch Tests bei Hoffenheim, Frankfurts Martin Hinteregger ist nach Oberschenkelproblemen noch rekonvaleszent.", "Nach der turbulenten Kadernominierung für die anstehenden WM-Qualifikationsspiele stellt sich bei Österreichs Fußball-Nationalmannschaft schön langsam Klarheit ein, was die Personalsituation betrifft. 27 der 29 einberufenen Spieler trafen bis Montagmittag im ÖFB-Teamhotel in der Wiener Innenstadt ein, lieferten negative Corona-Tests ab und werden auch am Mittwoch nach Glasgow fliegen.  ", "Martin Hinteregger und Stefan Posch stehen allerdings für das Auftaktmatch am Donnerstag (20.45 MEZ/live ORF 1) gegen Schottland nicht zur Verfügung, wie ÖFB-Sportdirektor Peter Schöttel bestätigte.", "Posch gab am Sonntag nach überstandener Corona-Infektion zwar sein Comeback für Hoffenheim, wird aber bei seinem Club am Dienstag einem weiteren Test unterzogen. Eintracht-Frankfurt-Profi Hinteregger musste zuletzt wegen Oberschenkelproblemen pausieren, auch bei ihm stehen weitere Untersuchungen an.", "\"Wir hoffen, dass es sich für die Spiele nach Schottland ausgeht\", sagte Schöttel mit Blick auf die Heimpartien gegen die Färöer (28. März) und Dänemark (31. März).", "Schon in Schottland dabei sind die beiden türkischstämmigen Rapid-Profis Ercan Kara und Yusuf Demir, die im Falle eines Einsatzes im Länderspiel-Triple für den ÖFB praktisch \"gesichert\" wären.", "Laut Schöttel könnte der 25-jährige Kara schon bei einem Pflichtspiel für Österreich nicht mehr den Verband wechseln, etwas anders stellt sich die Lage beim 17-jährigen Demir dar.", "Nach den Angaben des ÖFB-Sportchefs wäre der Teenager im Falle eines absolvierten Bewerbsmatches in den kommenden drei Jahren nur für Österreich spielberechtigt. Sollte er innerhalb dieser drei Jahre kein weiteres Länderspiel bestreiten, wäre danach ein Verbandswechsel möglich.", "Ab dem dritten Pflichtspiel für Österreich ist die Angelegenheit endgültig entschieden. Schöttel betonte in diesem Zusammenhang, dass sich beide Kicker die Einberufung verdient hätten und alleine Teamchef Franco Foda über deren Einsatz entscheide.", "Der Nationaltrainer bat am Montagabend zum ersten Training. Dabei schaute auch Bundespräsident Alexander van der Bellen auf dem Trainingsplatz beim Happel-Stadion vorbei, um der Auswahl vor dem WM-Quali-Start Glück zu wünschen.", "Dass das Staatsoberhaupt dabei Spieler wie David Alaba oder Marcel Sabitzer begrüßen darf, wurde erst am Sonntag offiziell bestätigt.", "\"Ich bin schon in gesetzterem Alter und habe im Fußball einiges erlebt und gesehen, aber das war wirklich sehr herausfordernd\", sagte Schöttel über die vergangenen Tage.", "Zunächst sah es nach einem Auswärtsspiel in Schottland ohne 19 Deutschland-Legionäre aus, ehe am Freitagabend eine neue Einstufung von Großbritannien durch das Robert-Koch-Institut die Wende brachte.", "Daraufhin nahmen Schöttel und Foda umgehend Kontakt mit den betreffenden Clubs auf, die plötzlich wieder der Abstellepflicht unterlagen. \"Ihre Freude war enden wollend\", berichtete Schöttel.", "Der Sportchef glaubt nicht daran, dass der Kader durch neuerliche Corona-Reisebeschränkungen in Deutschland noch einmal durcheinandergewirbelt wird. \"Ich gehe davon aus, diese drei Spiele in dieser Besetzung durchführen zu können.\"", "Einzig Philipp Lienhart müsse aufgrund lokaler Vorgaben bereits nach dem Färöer-Match nach Freiburg zurückkehren. Der 53-Jährige ist froh darüber, nun endlich den sportlichen Aspekt in den Mittelpunkt rücken zu können.", "\"Wir haben das Administrative und Organisatorische hinter uns, jetzt wollen wir richtig gut in die WM-Quali starten\", erklärte Schöttel. Der Wiener rechnet in Glasgow mit einem Duell auf Augenhöhe. \"Es wird sicher eines von vielen engen Spielen in unserer Gruppe werden.", "Schottland hat eine sehr kompakte Mannschaft mit Top-Einzelspielern. Das ist definitiv ein ganz schwerer Brocken\", meinte Schöttel." ],
  "articleContentTranslated" : [ "Nakon što je preživio infekciju koronom, Stefan Posch još uvijek završava testove u Hoffenheimu, Frankfurtski Martin Hinteregger i dalje se oporavlja nakon problema s bedrima.", "Nakon turbulentne nominacije za momčad za nadolazeće kvalifikacije za Svjetsko prvenstvo, austrijska nogometna reprezentacija polako postaje jasna u pogledu kadrovske situacije. 27 od 29 pozvanih igrača stiglo je u hotel ÖFB momčadi u centru Beča do ponedjeljka na ručak, isporučilo negativne testove na koronu, a u srijedu će letjeti i za Glasgow.", "Martin Hinteregger i Stefan Posch nisu dostupni za uvodnu utakmicu u četvrtak (20.45 sati po srednjoeuropskom vremenu / ORF 1) protiv Škotske, kao što je potvrdio sportski direktor ÖFB-a Peter Schöttel.", "Posch se vratio u Hoffenheim u nedjelju nakon što je preživio koronsku infekciju, ali u utorak će biti podvrgnut još jednom testu u svom klubu. Profesionalac Eintrachta iz Frankfurta Hinteregger nedavno je morao napraviti pauzu zbog problema s bedrima, a za njega čekaju daljnji pregledi.", "\"Nadamo se da će igre u Škotskoj uspjeti\", rekao je Schöttel, misleći na domaće utakmice protiv Farskih otoka (28. ožujka) i Danske (31. ožujka).", "Dvojica profesionalaca za Rapid, turskog porijekla, Ercan Kara i Yusuf Demir već su tamo u Škotskoj, koji bi u slučaju putovanja u međunarodnoj trojci bili praktički \"osigurani\" za ÖFB.", "Prema Schöttelu, 25-godišnja Kara više nije mogla mijenjati udruge u natjecateljskoj utakmici za Austriju, situacija je nešto drugačija sa 17-godišnjim Demirom.", "Prema sportskom direktoru ÖFB-a, tinejdžer bi u naredne tri godine mogao igrati za Austriju samo da je završio natjecateljsku utakmicu. Ako u ove tri godine ne bi odigrao još jedan međunarodni meč, tada bi bila moguća promjena udruženja.", "Iz treće natjecateljske utakmice za Austriju stvar je napokon odlučena. Schöttel je u tom kontekstu naglasio da su oba nogometaša zaslužila poziv i da šef momčadi Franco Foda sam odlučuje o njihovoj upotrebi.", "Državni izbornik zatražio je prvi trening u ponedjeljak navečer. Savezni predsjednik Alexander van der Bellen također je svratio pored treninga na stadionu Happel kako bi izboru poželio sreću prije početka kvalifikacija za Svjetski kup.", "Da šef države može dočekati igrače poput Davida Alabe ili Marcela Sabitzera, službeno je potvrđeno u nedjelju.", "\"Ja sam smirenije dobi i vidio sam i doživio puno toga u nogometu, ali to je zaista bilo vrlo izazovno\", rekao je Schöttel o posljednjih nekoliko dana.", "Isprva je izgledalo kao gostujuća utakmica u Škotskoj bez 19 njemačkih legionara, prije nego što je promjenu donijela nova klasifikacija Velike Britanije od strane Instituta Robert Koch u petak.", "Potom su Schöttel i Foda odmah kontaktirali dotične klubove koji su odjednom ponovno postali obvezni za parkiranje. \"Vaša radost trebala je završiti\", izvijestio je Schöttel.", "Sportski direktor ne vjeruje da će momčad ponovno izmiješati nova ograničenja putovanja Corone u Njemačkoj. \"Očekujem da ću ove tri utakmice moći igrati s ovom postavom.\"", "Jedino se Philipp Lienhart morao vratiti u Freiburg nakon utakmice Farskih Otoka zbog lokalnih zahtjeva. 53-godišnjak je sretan što se napokon mogao usredotočiti na sportski aspekt.", "\"Iza nas su administrativna i organizacijska pitanja, sada želimo zaista dobro započeti kvalifikacije za Svjetsko prvenstvo\", objasnio je Schöttel. Bečane očekuje dvoboj u razini očiju u Glasgowu. \"To će sigurno biti jedan od mnogih bliskih mečeva u našoj skupini.", "Škotska ima vrlo kompaktnu momčad s vrhunskim pojedinačnim igračima. To je definitivno vrlo težak dio \", rekao je Schöttel." ]
}