{
  "id" : "DyTcILSW",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-raus-aus-oel-bonus-verzehnfacht/401166129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:44:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1730388/46-47346875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anträge für Raus-aus-Öl-Bonus verzehnfacht",
  "articleTitleTranslated" : "Prijave za bonus za izlazak iz nafte povećale su se deset puta",
  "articleContent" : [ "Besonders am Herzen liegt Klimaschutzministerin Leonore Gewessler (Grüne) die thermische Sanierung, \"denn hier sind die Jobs, die Zukunft haben und die wir am Weg aus der Krise brauchen. Mit der thermischen Sanierung fördern wir regionale Jobs, regionale Wertschöpfung und Klimaschutz.", "Jeder Euro, der hier investiert wird, hilft doppelt und dreifach\", sagte sie im APA-Interview. Die Zahlen sprechen für die Ministerin: Die Anzahl der Anträge für den Raus-aus-Öl-Bonus haben sich mehr als verzehnfacht.", "Wurde im Jahr 2018 über den Raus-aus-Öl-Bonus 1.154 mal eine Förderung für den Wechsel auf ein klimafreundliches Heizsystem vergeben, so gab es 2020 bereits über 15.000 Anträge. Diese Initiative wird in den kommenden Jahren mit einem großen Budgetschwerpunkt fortgesetzt.", "Im Jahr 2021 stehen insgesamt 350 Millionen Euro für die Sanierungsoffensive zur Verfügung, davon 200 Mio. für Raus-aus-Öl. In den folgenden Jahren dann jeweils 400 Millionen Euro. Starker Anstieg bei E-Autos Einen Anstieg aufgrund der staatlichen Förderung misst man auch bei der E-Mobilität.", "Im Jänner 2020 lag der Anteil der rein elektrisch betriebenen Autos an den Neuzulassungen bei drei Prozent. Im Dezember lag er schon bei 14,3 Prozent.", "Das ist über den Jahresverlauf eine Vervierfachung des E-Auto-Anteils an den Neuzulassungen und auch der höchste Wert, der in Österreich in einem Monat je erreicht wurde. Zentral dafür war laut Gewessler die Erhöhung der E-Mobilitätsförderung auf 5.000 Euro.", "Als zentrales Instrument für die Energiewende nennt Gewessler das Erneuerbaren-Energien-Ausbaugesetz (EAG). \"Wir haben das Ziel, bis 2030 Strom zu 100 Prozent aus erneuerbarer Energie zu nutzen. Derzeit sind wir bei rund 70 Prozent, das ist gut, aber wir haben noch einiges zu tun.\"", "Das Gesetz wird derzeit nach der Begutachtungsphase bearbeitet und soll noch im ersten Quartal im Ministerrat vorgelegt werden. Ein zentraler Baustein des Gesetzes sind Energiegemeinschaften, die es ermöglichen, dass Bürger gemeinsam Strom produzieren und gemeinsam beziehen.", "\"Damit gibt es neue Akteure im Energiesystem und jeder von uns kann Teil davon werden. Ich kann mir auf meinem Dach gemeinsam mit den Nachbarn Photovoltaik-Anlagen bauen, oder die Gemeinde kann am Dach des Feuerwehrhauses und des Gemeindehauses Strom produzieren.", "Das ist ein ganz wichtiger Teil der Energiewende und wir setzen es erstmals um. Wir wollen das erklärte Ziel unbedingt erreichen und deswegen ist das Fördersystem sehr zielgerichtet und stellt auf die einzelnen Technologien ab.", "Dafür haben wir uns in anderen Ländern genau angesehen, was funktioniert und was nicht\", sagte die Ministerin. Sehr erfreut zeigt sich Gewessler über den Machtwechsel in den USA und die Ankündigung des neuen Präsidenten Joe Biden, die USA wieder ins Pariser Klimaabkommen zurückzuführen.", "\"Die USA sind ein gewichtiger Partner im Kampf gegen die Klimakrise.\"" ],
  "articleContentTranslated" : [ "Ministrica zaštite klime Leonore Gewessler (Zeleni) posebno je zabrinuta zbog toplinske obnove, \"jer ovdje su poslovi koji imaju budućnost i koji su nam potrebni na izlazu iz krize. Termalnom obnovom promičemo regionalna radna mjesta, regionalnu dodanu vrijednost i zaštitu klime.", "Svaki euro koji se ovdje uloži pomogne dvaput ili tri puta \", rekla je u intervjuu za APA. Podaci govore u prilog ministru: Broj zahtjeva za bonus za izlazak iz nafte povećan je više nego deset puta.", "U 2018. godini financiranje za prelazak na klimatski prihvatljiv sustav grijanja dodijeljeno je 1.154 puta putem Raus-aus-Öl-Bonusa, dok je u 2020. bilo već preko 15.000 zahtjeva. Ova će se inicijativa nastaviti u narednim godinama s velikim proračunskim fokusom.", "2021. godine za ofenzivu obnove bit će dostupno ukupno 350 milijuna eura, od čega 200 milijuna za Raus-aus-Öl. Sljedećih godina tada svaka 400 milijuna eura. Snažan porast e-automobila Porast zbog državnih subvencija također se mjeri u e-mobilnosti.", "U siječnju 2020. udio potpuno električnih automobila u novim registracijama iznosio je tri posto. U prosincu je to već bilo 14,3 posto.", "Tijekom godine to je četverostruko povećanje udjela električnih automobila u novim registracijama i ujedno najveća vrijednost ikad postignuta u Austriji u jednom mjesecu. Prema Gewessleru, ključ za to bilo je povećanje subvencija za e-mobilnost na 5.000 eura.", "Gewessler navodi Zakon o proširenju obnovljive energije (EAG) kao središnji instrument za energetsku tranziciju. \"Cilj nam je do 2030. godine iskoristiti 100 posto električne energije iz obnovljivih izvora. Trenutno smo na oko 70 posto, što je dobro, ali moramo još puno učiniti.\"", "Na zakonu se trenutno radi nakon faze procjene i trebao bi biti predstavljen Vijeću ministara u prvom tromjesečju. Centralni su blok zakona energetske zajednice koje građanima omogućuju zajedničku proizvodnju i kupnju električne energije.", "\"To znači da u energetskom sustavu postoje novi igrači i svatko od nas može postati dio njega. Na svom krovu mogu graditi fotonaponske sustave zajedno sa susjedima ili zajednica može proizvoditi električnu energiju na krovu vatrogasnog doma i društvenog doma.", "Ovo je vrlo važan dio energetske tranzicije i provodimo ga prvi put. Apsolutno želimo postići deklarirani cilj i zato je sustav financiranja vrlo usmjeren i zasnovan na pojedinačnim tehnologijama.", "Da bismo to učinili, pomno smo pogledali što u drugim zemljama funkcionira, a što ne. \", Rekao je ministar. Gewessler je vrlo zadovoljan promjenom vlasti u SAD-u i najavom novog predsjednika Joea Bidena da će SAD biti vraćene Pariškom sporazumu.", "\"SAD je važan partner u borbi protiv klimatske krize.\"" ]
}