{
  "id" : "DYuR4zSm",
  "url" : "https://sport.orf.at/stories/3069681/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm trifft mit Rückenwind auf Wacker",
  "articleTitleTranslated" : "Storm pogodi Wackera stražnjim vjetrom",
  "articleContent" : [ "Sturm-Trainer Christian Ilzer erwartet trotz der scheinbar klaren Rollenverteilung ein enges Spiel.  „Wir wollen am Dienstag die Leistung vom Wochenende bestätigen und den Rückenwind aus dem Salzburg-Spiel mitnehmen.", "Wacker Innsbruck ist eine Spitzenmannschaft in der zweiten Liga für mich, die ein großes Wort um den Aufstieg mitreden wird.  Sie haben hohe spielerische Qualität, und wir wollen sie nicht in ihren Rhythmus kommen lassen“, erklärte der 43-Jährige.", "Auch sein Kapitän Stefan Hierländer warnte vor dem Gegner: „Wacker Innsbruck ist eine der besten Mannschaften der zweiten Liga.  Wir müssen unsere Tugenden auf den Platz bringen und dürfen das Spiel auf keinen Fall auf die leichte Schulter nehmen.", "Wenn wir unser Spiel durchziehen, bin ich guter Dinge, dass wir weiterkommen.“ Sturm mit Selbstvertrauen gegen Innsbruck Im ÖFB-Cup steht das Achtelfinale zwischen Sturm Graz und Wacker Innsbruck auf dem Programm.", "Nach dem Sieg gegen Salzburg möchten die Grazer das gewonnene Selbstvertrauen auch gegen die Tiroler ausspielen.  In dieser Woche finden am Mittwoch noch zwei weitere Achtelfinal-Partien im heimischen Cup statt: Die Wiener Austria spielt (17.15 Uhr, live in ORF1) zu Hause gegen Prolactal Hartberg, anschließend gastiert Cashpoint Altach (20.25 Uhr, live in ORF Sport +) beim Viertligisten Vienna.", "Die restlichen vier Viertelfinalisten werden dann erst Mitte Dezember ermittelt, der letzte im großen Schlager am 16.  Dezember (20.30 Uhr) zwischen Titelverteidiger Salzburg und Rapid." ],
  "articleContentTranslated" : [ "Trener Sturma Christian Ilzer očekuje blisku utakmicu unatoč očito jasnoj raspodjeli uloga. “Želimo potvrditi učinak od vikenda u utorak i uzeti vjetar s utakmice u Salzburgu.", "Za mene je Wacker Innsbruck vrhunska momčad u drugoj ligi koja će imati veliku riječ o promociji. Imaju visoku kvalitetu igre i ne želimo da uđu u njihov ritam ”, objasnio je 43-godišnjak.", "Njegov kapetan Stefan Hierländer također je upozorio na protivnika: „Wacker Innsbruck jedna je od najboljih momčadi druge lige. Moramo svoje vrline postaviti na teren i nikako ne trebamo olako shvaćati igru.", "Ako prođemo s našom igrom, dobre sam volje da ćemo to i proći. ”Sturm sa samopouzdanjem protiv Innsbrucka Osmina finala između Sturma Graza i Wackera Innsbrucka na dnevnom je redu u ÖFB kupu.", "Nakon pobjede protiv Salzburga, Graz bi želio igrati samopouzdanje koje su stekli protiv Tirolaca. Ovaj tjedan slijede još dvije utakmice osmine finala u domaćem kupu u srijedu: Wiener Austria igra (17.15, uživo na ORF1) kod kuće protiv Prolactal Hartberga, a slijedi Cashpoint Altach (20.25, uživo na ORF Sport +) Četvrta divizija Beč.", "Preostala četiri četvrtfinalista bit će određena tek sredinom prosinca, posljednjim u velikom hitu 16. prosinca (20.30 sati) između branitelja naslova Salzburga i Rapida." ]
}