{
  "id" : "DYxERvIg",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-kostet-handel-erneut-milliarden/401139630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T12:41:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841406/46-173737481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritter Lockdown kostet Handel erneut Milliarden",
  "articleTitleTranslated" : "Treće zaključavanje košta ponovno milijarde",
  "articleContent" : [ "Der heimische Handel wird mit allen drei Lockdowns laut Schätzungen knapp acht Milliarden Euro Umsatz verloren haben. Der bevorstehende, dritte Corona-Lockdown von 26.  Dezember bis inklusive 17.  Jänner wird die heimische Handelsbranche erneut Milliarden an Umsatz kosten.", "Handelsforscher von der Johannes Kepler Universität Linz (JKU) erwarten Umsatzverluste von knapp 1,9 Mrd. Euro brutto. Zwischen 18.  Jänner und 24.  Jänner müssen Kunden dann einen negativen Corona-Test für den Besuch von Geschäften vorweisen können.", "Der erste Lockdown verursachte laut den JKU-Handelsforschern einen Umsatzverlust im Handel von 3,8 Mrd. Euro und die zweite Zwangspause kostete 2,2 Mrd. Euro an Erlösen. Damit wird der heimische Handel mit den drei Lockdowns laut Schätzungen knapp 8 Mrd.", "Euro an Umsatz verloren haben. Der Handelsverband erwartet Erlösverluste von sogar 10 Mrd. Euro. \"Die drei harten Lockdowns haben den Handel in Mark und Bein getroffen\", sagte Handelsverband-Geschäftsführer Rainer Will zur APA.", "Für das neue Jahr wünscht sich Will \"mehr Planungssicherheit\" von der Regierung. Kritik am Freitesten  Kritisch sieht der Handelsverband die Corona-Massentests im Jänner als Vorbedingung für Lockerungen.", "Personen mit einem negativen Testergebnis dürfen ab 18.  Jänner alle Geschäfte und Dienstleistungsbetriebe sowie Gastronomie und Hotels besuchen, ohne Test muss man eine Woche länger bis 25.  Jänner warten.", "\"Man gewöhnt den Menschen durch 'Freitesten' den Gang zum Geschäft ab\", so Will.", "Bei einer aktuellen Umfrage wollten sich 42 Prozent der Befragten \"freitesten\" lassen: Damit würde der dritte Corona-Lockdown für den Handel - mit Ausnahme der Supermärkte, Apotheken und Trafiken - fast ein Monat lang dauern, kritisierte der Handelsverband-Geschäftsführer.", "Wegen des dritten Corona-Lockdowns müssen im Handel, bei Friseuren und anderen körpernahen Dienstleistungen wie Kosmetikern, Masseuren oder Nagelstudios die Rollläden ab morgen, 26.  Dezember, bis inklusive 17.  Jänner herunten bleiben.", "Wie schon im Frühling und Mitte November bis Anfang Dezember dürfen nur wenige Geschäfte zwischen 6 und 19 Uhr offen haben, darunter Supermärkte, Drogerieketten oder Trafiken. Elektro-, Mode- und Schuhhändler, Möbelhäuser und Sportgeschäfte schließen hingegen.", "Weiter offen haben dürfen hingegen Kundenbereiche von nicht körpernahen Dienstleistungsbetrieben (zum Beispiel Banken, Kfz- und Fahrrad -Werkstätten, Versicherungen, Putzereien, Schneidereien).", "Auch der gesamte Lebensmittelhandel sowie der Gesundheitsbereich (neben den Apotheken etwa auch der Medizinprodukteverkauf) kann weiterhin geöffnet bleiben. Erstmals im Corona-Lockdown ist die digitale sowie telefonische Vorbestellung und Abholung von Waren in allen Geschäften erlaubt." ],
  "articleContentTranslated" : [ "Uz sva tri zaključavanja, prema procjenama, domaća je trgovina izgubila gotovo osam milijardi eura prodaje. Predstojeće, treće zaključavanje korone od 26. prosinca do uključivo 17. siječnja domaću će maloprodajnu industriju ponovno koštati milijarde prodaje.", "Istraživači trgovine sa Sveučilišta Johannes Kepler Linz (JKU) očekuju bruto gubitak prodaje od nešto manje od 1,9 milijardi eura. Između 18. i 24. siječnja kupci tada moraju moći pokazati negativni Corona test za posjećivanje trgovina.", "Prema istraživačima maloprodaje JKU, prva blokada uzrokovala je gubitak prodaje u maloprodaji od 3,8 milijardi eura, a druga prisilna stanka koštala je 2,2 milijarde eura prihoda. Prema procjenama, domaća trgovina s tri zaključavanja bit će gotovo 8 milijardi.", "Izgubljeni eura u prodaji. Trgovačko udruženje očekuje gubitke od čak 10 milijardi eura. \"Tri teška zaključavanja pogodila su trgovinu u srži\", rekao je upravitelj udruge Rainer Will agenciji APA.", "Za novu godinu Will bi želio da vlada ima \"više sigurnosti u planiranju\". Kritika najslobodnijih Trgovačko udruženje testove mase krune u siječnju vidi kao preduvjet za ublažavanje.", "Osobe s negativnim rezultatom testa smiju posjećivati sve trgovine i pružatelje usluga, kao i restorane i hotele od 18. siječnja, bez testa morate pričekati dodatni tjedan do 25. siječnja.", "\"Naviknete se na posao po slobodnom stilu\", kaže Will.", "U nedavnom istraživanju, 42 posto ispitanih željelo je \"osloboditi se\": treće zaključavanje korone za maloprodaju - osim supermarketa, ljekarni i duhanaca - potrajalo bi gotovo mjesec dana, kritizirao je direktor trgovačkog udruženja.", "Zbog trećeg zaključavanja korone, rolete u trgovinama, frizerskim salonima i drugim uslugama prilagođenim tijelu, poput kozmetičara, masažera ili salona za nokte, moraju ostati od sutra, 26. prosinca, pa sve do 17. siječnja.", "Kao i u proljeće i sredinom studenoga do početka prosinca, samo nekoliko trgovina smije raditi između 6 i 19 sati, uključujući supermarkete, lance drogerija i duhane. Zatvaraju se maloprodaja elektronike, mode i obuće, trgovine namještajem i sportske trgovine.", "S druge strane, korisnička područja uslužnih tvrtki koje nisu povezane s tijelom (npr. Banke, radionice za automobile i bicikle, osiguravajuća društva, spremačice, krojači) mogu biti više otvorena.", "Cjelokupna trgovina hranom, kao i zdravstveni sektor (uz ljekarne, na primjer, i prodaju medicinskih proizvoda) mogu ostati otvoreni. Po prvi puta u zaključavanju korone digitalno i telefonsko naručivanje i preuzimanje robe dopušteno je u svim trgovinama." ]
}