{
  "id" : "DYXRA9vL",
  "url" : "https://kurier.at/chronik/oesterreich/disziplinarverfahren-fuer-soldat-nach-belaestigung-bei-teststrasse/401333700",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T07:28:49Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/5932587/46-173507489.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disziplinarverfahren für Soldat nach Belästigung bei Teststraße",
  "articleTitleTranslated" : "Disciplinski postupak za vojnika nakon uznemiravanja na Teststrasse",
  "articleContent" : [ "Nun gibt es doch noch Konsequenzen für einen Soldaten nach den Belästigungsvorwürfen bei den Corona-Massentests am Areal der Grazer Messe:", "Das Militärkommando Steiermark bestätigte eine parlamentarische Anfragebeantwortung von Verteidigungsministerin Klaudia Tanner (ÖVP), wonach gegen einen Grundwehrdiener ein Disziplinarverfahren eingeleitet wurde.  :", "Er hatte einer Frau, die zum Testen kam, auf ihre Mobilnummer eine WhatsApp-Nachricht geschickt. \"In diesem Fall wurde insbesondere auch aus generalpräventiven Gründen ein Disziplinarverfahren eingeleitet\", heißt es in der Beantwortung vom 26.  März.", "Die Anfrage war von der Grünen Nationalratsabgeordneten Meri Disoski an Tanner gestellt worden. Laut der Verteidigungsministerin waren \"von den zehn bis 15 mitgeteilten Sachverhalten\" nur eine namentliche Zuordnung mangels konkreter Anhaltspunkte in den Mitteilungen möglich.", "Die im Militärkommando Steiermark zur Prüfung der Vorwürfe eingesetzte Kommission habe daraufhin den Soldaten aus der Personengruppe \"Charge\" ausgeforscht. Im Jänner war bekannt geworden, dass sich mehrere Frauen von Soldaten bei den Massentests in der Grazer Messe belästigt gefühlt haben.", "Eine Untersuchungskommission wurde eingesetzt, um den Beschwerden nachzugehen. Das hat nun zu diesem Disziplinarverfahren geführt.", "Der Wehrsprecher der Grünen, David Stögmüller, betont dazu, dass das Bundesheer in der Pandemie wichtige Aufgaben übernommen habe: \"Diese Aufgabenerfüllung geht auch mit einer großen Verantwortung im Umgang mit den Bürgerinnen und Bürgern und dem Datenschutz einher.", "Dem muss natürlich auch das Bundesheer nachkommen und sich dieser Verantwortung gemäß verhalten. Wenn es nicht klappt, müssen auch Konsequenzen gezogen werden, wie bei dem Fall bei den Massentests in Graz.\"", "Die Grünen verweisen darauf, dass in einem Vier-Parteien Antrag der anlässlich des Internationalen Frauentags im Parlament beschlossen wurde, die Maßnahmen zur Frauenförderung im Bundesheer ausgebaut werden sollen.", "\"Auch Schulungen zu sexueller Belästigung sollen weiter verstärkt werden. Gerade für Soldatinnen und Soldaten, die in Zeiten wie diesen, wichtige Assistenzeinsätze übernehmen und sich im Austausch mit den Bürgerinnen und Bürgern befinden.\"" ],
  "articleContentTranslated" : [ "Sada još uvijek postoje posljedice za vojnika nakon optužbi za uznemiravanje u testovima mase krune na terenu sajama u Grazu:", "Štajersko vojno zapovjedništvo potvrdilo je parlamentarni odgovor ministrice obrane Klaudije Tanner (ÖVP), prema kojem je pokrenut disciplinski postupak protiv vojnog službenika. :", "Poslao je WhatsApp poruku ženi koja je došla testirati broj svog mobitela. \"U ovom su slučaju, posebno iz općih preventivnih razloga, pokrenuti disciplinski postupci\", stoji u odgovoru 26. ožujka.", "Zahtjev je poslala zastupnica Zelenih Meri Disoski Tanneru. Prema ministru obrane, \"od deset do 15 prijavljenih činjenica\" mogle bi se dodijeliti samo po imenima zbog nedostatka konkretnih tragova u komunikacijama.", "Povjerenstvo osnovano u štajerskom vojnom zapovjedništvu za ispitivanje navoda potom je istražilo vojnika iz skupine ljudi \"Naboj\". U siječnju je postalo poznato da su nekoliko žena vojnici maltretirali tijekom masovnih testova na sajmu u Grazu.", "Osnovano je istražno povjerenstvo koje će istražiti pritužbe. To je sada dovelo do ovog disciplinskog postupka.", "Glasnogovornik obrane Zelenih David Stögmüller naglašava da su oružane snage tijekom pandemije preuzele važne zadatke: \"Ovu zadaću prati i velika odgovornost u radu s građanima i zaštiti podataka.", "Naravno, oružane snage također se moraju tome pridržavati i ponašati se u skladu s tom odgovornošću. Ako ne uspije, morate izvući zaključke, kao što je bio slučaj s masovnim testovima u Grazu. \"", "Zeleni ističu da će se prijedlogom od četiri stranke o kojem je odlučeno u parlamentu povodom Međunarodnog dana žena, proširiti mjere za promicanje žena u oružanim snagama.", "\"Također bi trebalo pojačati tečajeve osposobljavanja za seksualno uznemiravanje. Osobito za vojnike koji u ovakva vremena preuzimaju važne misije pomoći i u kontaktu su s građanima.\"" ]
}