{
  "id" : "dZ2HLG9G",
  "url" : "https://kurier.at/kultur/golden-globes-regisseurinnen-im-vormarsch/401177383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:29:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915366/46-175320299.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Golden Globes: Regisseurinnen auf dem Vormarsch",
  "articleTitleTranslated" : "Zlatni globus: žene redateljice u porastu",
  "articleContent" : [ "Tina Fey (links) wird live aus New York mit Amy Poehler aus Los Angeles die Verleihung der Golden Globes moderieren Favoriten bei der Preisverleihung der Golden Globes sind David Finchers „Mank“ und die Serie „The Crown“ – beide auf Netflix Jetzt ist es heraußen:", "Unter lautem Herzklopfen und zartem Gekicher verlasen die Schauspielerinnen Sarah Jessica Parker und Taraji P.  : Henson die Nominierungen für die diesjährige Verleihung der Golden Globe Awards. Die „Sensation“ zuerst: Gleich drei Frauen wurden für die beste Filmregie nominiert.", "Chloé Zhao mit dem Drama „Nomadland“, Regina King mit ihrem intensiven Kammerspiel „One Night in Miami“. Und Emerald Fennell – übrigens die Darstellerin von Camilla Parker Bowles in „The Crown“ – mit ihrem Filmdebüt „Promising Young Woman“.", "Sie treten gegen David Finchers „Mank“ und Aaron Sorkins Gerichtssaaldrama „The Trial of the Chicago 7“ an. Das ist insofern erfreulich, als damit erstmals in der Geschichte der Golden Globes drei Frauen gleichzeitig in dieser Kategorie genannt werden.", "In den vergangenen Jahren wurde immer wieder Kritik laut, dass Frauen in der Regie-Kategorie notorisch übersehen werden.", "Die Globe-Trophäen in Form einer goldfarbenen Weltkugel gelten nach dem Oscar als wichtigste Filmauszeichnung in den USA und werden alljährlich von der Hollywood Foreign Press Association (HFPA) für Kinofilme und Fernsehsendungen vergeben.", "Es gibt 14 Nominierungen der Golden Globes im Filmbereich, neun in der Kategorie Fernsehen.", "Als die Top-Favoriten für die Verleihung des 78.  Golden Globes konnten sich mit je sechs Nominierungen David Finchers Hollywood-History-Drama „Mank“ und die royale Serie „The Crown“ durchsetzen – beide auf Netflix.", "Insofern ist der Streaminganbieter mit seinen insgesamt 42 Nominierungen ein Platzhirsch im Kampf um die Golden Globes. Unter den besten Hauptdarstellern in der Kategorie Drama wurde Gary Oldman für seine Rolle als „Citizen Kane“-Drehbuchautor in „Mank“ nominiert.", "Ebenso der an Krebs verstorbene Chadwick Boseman in „Ma Rainey’s Black Bottom“, Anthony Hopkins in dem Familiendrama „The Father“ und Riz Ahmed als gehörloser Drummer in „The Sound of Metal“.", "Bei den Frauen wurden in der Kategorie Filmdrama als beste Darstellerinnen unter anderem Vanessa Kirby für „Pieces of a Woman“, Frances McDormand für „Nomadland“ und Carey Mulligan für „Promising Young Woman“ nominiert.", "Unsere deutschen Nachbarn jubilieren darüber, dass die zwölfjährige Schauspielerin Helena Zengel ebenfalls Aussicht auf einen Golden Globe hat. Die Schülerin, bekannt als brüllendes Problemkind in dem Film „Systemsprenger“, spielt in dem Western „Neues aus der Welt“ an der Seite von Tom Hanks.", "Sie trifft in der Sparte „Beste Nebendarstellerin“ unter anderem auf Amanda Seyfried („Mank“) und Olivia Colman („The Father“). Letztere erhielt – natürlich – auch eine Nominierung als beste Schauspielerin in der Drama-Serie „The Crown“.", "Ebenfalls deutsche Freude herrscht über die Nennung der Netflix-Miniserie „Unorthodox“ von Regisseurin Maria Schrader.", "Diese konkurriert Seite an Seite mit Miniserien wie „The Undoing“, der Schachserie „Das Damengambit“ und Steve McQueens Film-Anthologie über die britisch-karibische Community in „Small Axe“. Wer sind die Verlierer der aktuellen Nominierungen?", "Auf jeden Fall Tom Hanks: Er wurde bei den diesjährigen Nennungen komplett übergangen – ebenso wie Meryl Streep, die ihren vergangenen 32 Globe-Nominierungen trotz ihrer hinreißenden Rolle in „The Prom“ keine weitere hinzufügen konnte.", "Auch Sophia Loren reüssierte mit ihrem rührenden Comeback-Film „The Life Ahead“ nicht. Geradezu skandalös ist die Tatsache, dass Michaela Coel für ihre Serie „I May Destroy You“, von allen Seiten mit Lob überschüttet, völlig ignoriert wurde; ebenso wie „Bridgerton“.", "Heuer findet die Globe-Verleihung aufgrund der Pandemie erst am 28.  Februar statt – dem ehemaligen, weil ebenfalls verschobenen, Termin der Oscarpreisverleihung. Moderiert wird sie von Tina Fey und Amy Poehler." ],
  "articleContentTranslated" : [ "Tina Fey (lijevo) vodit će nagrade Zlatni globus uživo iz New Yorka s Amy Poehler iz Los Angelesa. Favoriti na dodjeli Zlatnih globusa su \"Mank\" Davida Finchera i serija \"The Crown\" - oboje na Netflixu. :", "Glumice Sarah Jessica Parker i Taraji P .: Henson je glasnim otkucajima srca i nježnim hihotanjem čitala nominacije za ovogodišnje nagrade Zlatni globus. Prvo \"senzacija\": tri su žene nominirane za najboljeg filmskog redatelja.", "Chloé Zhao s dramom \"Nomadland\", Regina King s intenzivnom komornom predstavom \"One Night in Miami\". I Emerald Fennell - inače, glumica Camille Parker Bowles u filmu \"The Crown\" - s filmskim prvijencem \"Obećavajuća mlada žena\".", "Natjecat ćete se protiv filma \"Mank\" Davida Finchera i drame sudnice Aarona Sorkina \"Suđenje Chicagu 7\". To je ohrabrujuće jer je to prvi put u povijesti Zlatnih globusa da su tri žene istodobno imenovane u ovoj kategoriji.", "Posljednjih godina ponavljaju se kritike da su žene notorno zanemarene u kategoriji režije.", "Trofeji globusa u obliku globusa zlatne boje smatraju se najvažnijom filmskom nagradom u SAD-u nakon Oscara, a holivudsko udruženje stranih tiska (HFPA) svake godine dodjeljuje ih za kino filmove i televizijske programe.", "14 je nominacija za Zlatni globus za film, a devet za televiziju.", "Povijesna drama Hollywooda \"Mank\" Davida Finchera i kraljevska serija \"The Crown\" prevladale su kao glavni favoriti za 78. Zlatni globus, svaki sa šest nominacija - obje na Netflixu.", "U tom pogledu, pružatelj streaminga s ukupno 42 nominacije vrhunski je pas u borbi za Zlatni globus. Gary Oldman nominiran je za najboljeg glumca u kategoriji Drama za ulogu scenarista Citizen Kanea na Mank-u.", "Isto tako, Chadwick Boseman, koji je umro od raka, u \"Crnom dnu Ma Rainey\", Anthony Hopkins u obiteljskoj drami \"Otac\" i Riz Ahmed kao gluhi bubnjar u \"Zvuku metala\".", "Između ostalih, Vanessa Kirby za \"Komade žene\", Frances McDormand za \"Nomadland\" i Carey Mulligan za \"Obećavajuću mladu ženu\" nominirane su za najbolje glumice u kategoriji filmske drame.", "Naši susjedi Nijemci likuju da dvanaestogodišnja glumica Helena Zengel također ima izgled za Zlatni globus. Učenica, poznata kao urlajuće problematično dijete u filmu \"System Sprenger\", igra u zapadnjačkim \"Vijestima iz svijeta\" uz Tomu Hanksu.", "U kategoriji \"Najbolja sporedna glumica\" upoznaje Amandu Seyfried (\"Mank\") i Oliviju Colman (\"Otac\"). Potonja je dobila - naravno - nominaciju za najbolju glumicu u dramskoj seriji \"Kruna\".", "Također postoji njemačka radost zbog spominjanja Netflixove miniserije \"Unorthodox\" redateljice Marije Schrader.", "Ovo se rame uz rame natječe s miniserijom poput \"Poništavanje\", šahovskom serijom \"Kraljičin gambit\" i filmskom antologijom Stevea McQueena o britansko-karipskoj zajednici u \"Maloj sjekiri\". Tko su gubitnici trenutnih nominacija?", "Definitivno Tom Hanks: U ovogodišnjim nominacijama bio je potpuno ignoriran - kao i Meryl Streep, koja više nije mogla dodati svojih prošlih 32 nominacije za Globe unatoč sjajnoj ulozi u \"Maturi\".", "Ni Sophia Loren nije uspjela sa svojim dirljivim povratničkim filmom \"The Life Ahead\". Činjenica da je Michaela Coel potpuno ignorirana za svoju seriju \"Mogu te uništiti\", obasipanu pohvalama sa svih strana, izravno je skandalozna; kao i \"Bridgerton\".", "Ove godine, zbog pandemije, dodjela nagrada Globe održat će se tek 28. veljače - prva, jer je također odgođena, datum dodjele Oscara. Moderirat će ga Tina Fey i Amy Poehler." ]
}