{
  "id" : "dZ4rsNry",
  "url" : "https://kurier.at/sport/wintersport/marita-kramer-springt-auch-in-hinzenbach-ins-spitzenfeld/401179789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920208/46-175474178.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marita Kramer springt auch in Hinzenbach ins Spitzenfeld",
  "articleTitleTranslated" : "Marita Kramer također uskače u gornji teren u Hinzenbachu",
  "articleContent" : [ "Viel größer könnte der Kontrast kaum sein:", "Am Sonntag hoben die Skispringerinnen noch auf der Hochfirstschanze in Titisee-Neustadt im Schwarzwald ab, die Flüge bis 150 Meter zulässt, am Freitag ging es auf den Bakken im oberösterreichischen Hinzenbach – auf der Aigner-Schanze steht die Bestmarke bei 100 Metern.  :", "Marita Kramer setzte unbeirrt ihren Höhenflug fort: Nach zwei Siegen am Wochenende landete die 19-Jährige dieses Mal auf Platz vier.", "Drei Punkte fehlten aufs Podest und die Norwegerin Eirin Maria Kvandal, bereits 13,8 allerdings auf die Slowenin Nika Kriznar, die sich mit Sprüngen auf 89 und 90,5 Meter um 0,8 Punkte vor ihrer Landsfrau Ema Klinec durchsetzte.", "„Der zweite Sprung war Risiko – ich wollte zu viel, und dann ist es genau in die falsche Richtung gegangen“, sagte Kramer nach 87 und 85,5 Metern. „Für den Kopf ist das schwierig, man will voll rausspringen, muss sich aber eben doch ein bisschen zurückhalten, um in ein gutes Flugsystem zu kommen“", "Am Samstag gibt es im zweiten Bewerb die Gelegenheit, es besser zu machen. 119 Punkte liegt Kramer im Gesamtweltcup vor Kriznar – aber der ist nicht ihr Ziel für diese Saison.  “ „Ja, ich bin jetzt Erste, wenn’s geht, nehm’ ich’s mit.“ Daniela Iraschko-Stolz wurde Sechste.", "„Ich probier’ grad Dinge aus und bin da definitiv auf dem richtigen Weg: Im Training hat es bei einem Sprung schon für ganz vorne gereicht. Im Bewerb hatte ich dann nicht die nötige Windunterstützung“, erklärte die 37-Jährige.", "„Top sechs ist echt gut, das passt. Denn ich muss Top Ten springen – sonst habe ich zu Hause Putzdienst.“ Lisa Eder kam auf Rang acht." ],
  "articleContentTranslated" : [ "Kontrast ne može biti puno veći:", "U nedjelju su skakači poletjeli na Hochfirstschanze u Titisee-Neustadtu u Schwarzwaldu, koji dopušta letove do 150 metara, u petak su otišli do Bakkena u Hinzenbachu u Gornjoj Austriji - Aigner-Schanze ima najbolju ocjenu na 100 metara. :", "Marita Kramer nastavila je svoj leteći uspjeh: nakon dvije pobjede za vikend, 19-godišnjakinja je ovaj put završila na četvrtom mjestu.", "Na postolju su nedostajala tri boda i Norvežanki Eirin Mariji Kvandal, ali već 13,8 na Slovenki Niki Kriznar, koja je prevladala skokovima od 89 i 90,5 metara za 0,8 bodova ispred svoje sunarodnjakinje Eme Klinec.", "\"Drugi skok bio je rizik - previše sam želio, a onda je krenuo točno u pogrešnom smjeru\", rekao je Kramer nakon 87 i 85,5 metara. \"Teško je za tvoju glavu, želiš skočiti iz kutije, ali moraš se malo suzdržati da uđeš u dobar sustav leta\"", "U subotu će biti prilika za bolje u drugom natjecanju. Kramer je u ukupnom Svjetskom kupu 119 bodova ispred Kriznar - ali to joj nije cilj ove sezone. \"\" Da, sad sam prva, ako mogu, ponijet ću ga sa sobom. \"Daniela Iraschko-Stolz došla je na šesto mjesto.", "\"Samo isprobavam stvari i definitivno sam na dobrom putu: na treningu je jedan skok bio dovoljan za sam prednji dio. Na natjecanju nisam imao potrebnu potporu vjetrom ”, objasnio je 37-godišnjak.", "“Šest najboljih je stvarno dobro, to odgovara. Jer moram uskočiti među prvih deset - inače imam uslugu čišćenja kod kuće. ”Lisa Eder došla je na osmo mjesto." ]
}