{
  "id" : "dZMDciHo",
  "url" : "https://www.diepresse.com/5923977/Film_Sexuelles-Erwachen_Kann-das-Suende-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T05:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/9/5923977/D0D4C9F2-1E9D-487B-8686-3632F094C938_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sexuelles Erwachen: Kann das Sünde sein?",
  "articleTitleTranslated" : "Seksualno buđenje: može li to biti grijeh?",
  "articleContent" : [ "Unterdrückte Lust liegt in der Luft: In der vergnüglichen Dramödie „Yes, God, Yes“ entdeckt eine streng katholisch erzogene Jugendliche die Leidenschaft. Ihre Verwirrung ist spürbar. Ab Montag im Amazon-Abo.", "Dem Sexuellen wird an der erzkatholischen Schule im Mittleren Westen der USA, die Alice (Natalia Dyer), besucht, viel Platz eingeräumt. Nur positiv konnotiert ist es dabei nie:", "Sex außerhalb der Ehe ist Sünde, Masturbation ebenso, und Gott sieht jede Erregung, predigt Father Murphy in einem eigenen Schulfach für Tugend und sittliches Verhalten, während den Mädchen im Fach „Christian Lifestyle“ Babypuppen ausgehändigt werden, die sie dann durchs Schulgebäude schleppen müssen.  :", "Ob ihr auch schon das grausliche Spätabtreibungsvideo gezeigt wurde, fragt Alice ihre Freundin am Gang, diese antwortet sarkastisch: „Nicht spoilern!", "“ Man könnte „Yes, God, Yes“ als filmisches Mahnmal darüber sehen, wie eine repressive Erziehung junge Menschen davon abhält, ein gesundes sexuelles Selbstbewusstsein aufzubauen – und wie sie das letztlich dazu bringen kann, sich von Religion abzuwenden.", "Das aufzuzeigen war wohl auch eine Intention der US-Regisseurin Karen Maine, die selbst an einer katholischen Schule in Iowa war und ihren Film semiautobiografisch angelegt hat.", "Doch ihre Dramödie, die im November schon einen Kinostarttermin in Österreich hatte, nun aber von Amazon im Streaming-Abo herausgebracht wurde, ist mehr als das.", "In 78 Minuten (derart kompakte Filme sind ja zur Seltenheit geworden) wird hier von einer sexuellen Erweckung und Selbstermächtigung erzählt – einfühlsam, ehrlich und witzig. Kommt man dafür in die Hölle?", "Natalia Dyer wurde bekannt als Nancy in der Netflix-Serie „Stranger Things“, eine Figur, hinter deren zerbrechlichem Auftreten sich ein furchtloser Kampfgeist verbirgt.", "Auch hier spielt sie wunderbar vielschichtig: Im verstohlenen schmalen Lächeln ihrer Alice spiegeln sich Verunsicherung und Naivität, aber auch Neugier, Begehren – und Scham. Kommt man in die Hölle, wenn man die „Titanic“-VHS immer wieder zur Sexszene zurückspult?", "Oder wenn man interessiert die expliziten Fotos öffnet, die ein User namens „HairyChest1956“ aus dem AOL-Chat ungefragterweise geschickt hat? Handy mit Vibrationsfunktion Es ist das Jahr 2000, und Alice verbringt ihre Freizeit maßgeblich am klobigen Heim-PC oder mit „Snake“-Spielen am Handy.", "Und überall lauern verbotene Gedanken und fleischliche Gelüste! Es wird nicht lange dauern, bis Alice entdeckt, wozu die Vibrationsfunktion ihres Telefons noch taugt.", "Während sie zaghaft ihren neuen Bedürfnissen nachgibt, eilen ihr in der Schule schon gewagtere Gerüchte voraus: Was genau die Sexpraktik beinhaltet, die sie angeblich mit einem Mitschüler betrieben haben soll, weiß Alice selbst nicht.", "Doch mittlerweile ist das Gerede schon beim Schulpfarrer (Timothy Simons) angekommen, der in der wöchentlichen Beichte wenig zimperlich nachhakt. Um ihren Ruf wiederherzustellen und ihrer verwirrenden Gefühle Herrin zu werden, meldet sie sich für ein religiöses Wochenendcamp an.", "Solche standardisierten Einkehrtage, die Teenager in ihrem Glauben festigen sollen, sind an nordamerikanischen christlichen Schulen seit Jahrzehnten üblich.", "Aus diesem „Kairos“-Programm wird in „Yes, God, Yes“ das leicht fiktionalisierte „Kirkos“: Strahlende jugendliche Betreuer geleiten ihre nur wenig jüngeren Schützlinge durch eine Abfolge aus Sesselkreisen, gemeinsamem Singen und Umarmungen.", "Abstrus übertriebene Fröhlichkeit liegt in der Luft – und unterdrückte Lust. Karen Maines ruhige, helle Inszenierung und die Kamera, die immer wieder Alices Perspektive einnimmt, vermitteln ihre Verwirrung und das Gefühl, bei etwas Verbotenem beobachtet zu werden.", "Da hilft nur eines: Wissen Immer wieder bleibt der Blick hängen – an den Armhaaren des dauergrinsenden Schul-Football-Stars, dem goldenen Kruzifix über dem Bett, dem Marshmallow, das die Jugendlichen symbolisch für Todsünden über dem Lagerfeuer gegrillt haben: „Deines ist die Wollust!", "“ Dabei bleibt der Grundton stets vergnüglich, und wenngleich der Film sich nicht zurückhält, die schwarze Pädagogik der katholischen Autoritäten zu verdeutlichen (hier misst auch eine gestrenge Lehrerin mit dem Lineal die Rocklängen der Mädchen nach), so verteufelt er diese Figuren auch nicht völlig – sondern zeigt lieber, dass es nur ein bisschen Wissen braucht, um ihre Strategien wirkungslos zu machen.  ", "Wissen, das über die zweifelhaften Lektionen von Father Murphy hinausgeht (Männer seien wie Mikrowellen, Frauen wie Backöfen – sie müssen „vorheizen“). Und die Erkenntnis, dass nicht alle so keusch sind, wie sie tun.", "Darauf kommt Alice nämlich, während sie durch das Camp tapst. Diese Verlogenheit, ihre Faszination und Schuldgefühle erweisen sich als explosives Gemisch, das sich in einem charmanten, sehr gewitzten Finale entlädt: Gott sieht alles?", "Er möge herschauen! [R450V] (\"Die Presse\", Print-Ausgabe, 18.01.2021)" ],
  "articleContentTranslated" : [ "Potisnuta požuda je u zraku: u urnebesnoj drami \"Da, Bože, da\", strogo katolički mladić otkriva strast. Vaša je zbunjenost opipljiva. Od ponedjeljka s pretplatom na Amazon.", "Puno se prostora daje seksualcima u nadkatoličkoj školi na američkom Srednjem zapadu koju pohađa Alice (Natalia Dyer). Nikad nema pozitivnu konotaciju:", "Seks izvan braka je grijeh, kao i masturbacija, a Bog vidi svako uzbuđenje, otac Murphy propovijeda u odvojenom školskom predmetu zbog vrline i moralnog ponašanja, dok djevojčice iz predmeta \"Kršćanski životni stil\" dobivaju lutke za bebe koje potom moraju vući kroz školsku zgradu. :", "Alice pita svoju prijateljicu u prolazu je li joj već prikazan jezivi videozapis s kasnim pobačajem, koji sarkastično odgovara: „Ne kvari!", "„Mogli biste vidjeti„ Da, Bože, da “kao kinematografski spomen o tome kako represivni odgoj sprečava mlade ljude da grade zdravo seksualno samopoštovanje - i kako ih to u konačnici može dovesti do odvraćanja od religije.", "To je vjerojatno bila jedna od namjera američke redateljice Karen Maine, koja je i sama išla u katoličku školu u Iowi i svoj film snimila poluautobiografski.", "No, njezina je drama koja je već imala kazališni datum izlaska u Austriji u studenom, ali je Amazon sada objavio kao pretplatu na streaming, više od toga.", "U 78 minuta (takvi su kompaktni filmovi postali rijetkost) ispričana je priča o seksualnom buđenju i samoosnaživanju - empatično, iskreno i smiješno. Zbog toga ideš u pakao?", "Natalia Dyer postala je poznata kao Nancy u Netflixovoj seriji \"Stranger Things\", liku čije krhko ponašanje krije neustrašiv borbeni duh.", "I ovdje igra predivno složeno: prikriveni, uski osmijeh njene Alice odražava nesigurnost i naivnost, ali i znatiželju, želju - i sram. Hoćete li otići do vraga ako nastavite premotavati VHS \"Titanic\" na scenu seksa?", "Ili ako ste zainteresirani za otvaranje eksplicitnih fotografija koje je korisnik pod imenom \"HairyChest1956\" poslao s AOL chata, a da ga nisu pitali? Mobitel s funkcijom vibracije Godina je 2000., a Alice puno svog slobodnog vremena provodi na nezgrapnom kućnom računalu ili uz \"Snake\" igre na mobitelu.", "A zabranjene misli i tjelesne želje vrebaju posvuda! Nedugo zatim Alice otkrije za što je dobra funkcija vibracija njezinog telefona.", "Iako oklijevajući popušta svojim novim potrebama, u školi je prethode glasine koje se već odvažuju: Alice ni sama ne zna što točno sadrži seksualna praksa koju bi trebala vježbati s kolegom iz škole.", "Ali u međuvremenu je razgovor već stigao do školskog svećenika (Timothy Simons), koji nije previše razborit u pogledu tjedne ispovijedi. Kako bi vratila svoj ugled i kontrolirala svoje zbunjujuće osjećaje, prijavljuje se za vjerski vikend kamp.", "Takva standardizirana povlačenja, namijenjena jačanju tinejdžera u njihovim vjerovanjima, uobičajena su u sjevernoameričkim kršćanskim školama već desetljećima.", "Ovaj program \"Kairos\" postaje pomalo izmišljeni \"Kirkos\" u \"Da, Bože, da\": Ozareni mladenački nadzornici vode svoje malo mlađe štićenike kroz niz naslonjača, zajedno pjevaju i zagrljaju.", "U zraku je pretjerana pretjerana sreća - i potisnuta požuda. Mirna, svijetla inscenacija Karen Maine i kamera, koja neprestano uzima Aliceinu perspektivu, prenose njezinu zbunjenost i osjećaj da je netko promatra dok radi nešto zabranjeno.", "Samo jedna stvar može pomoći: Znanje Iznova se pogled uhvati - na kosu neprestano nacerene školske nogometne zvijezde, zlatno raspelo iznad kreveta, bijeli sljez koji su mladi ljudi roštiljali nad logorskom vatrom simbolično za smrtne grijehe: Požuda!", "„Osnovni ton uvijek je ugodan, i premda se film ne suzdržava od objašnjenja crne pedagogije katoličkih vlasti (ovdje strogi učitelj ravnalom mjeri duljine suknji djevojaka), niti ove likove ne demonizira u potpunosti - već pokazuje da je potrebno samo malo znanja da bi vaše strategije postale neučinkovite.", "Znanje izvan sumnjivih lekcija oca Murphyja (muškarci su poput mikrovalnih pećnica, žene poput pećnica - moraju se \"zagrijati\"). I spoznaja da nisu svi tako čedni kao što jesu.", "Na to nailazi Alice dok tapka po kampu. Ova se laganost, njegova fascinacija i osjećaj krivnje ispostavljaju eksplozivnom smjesom koja se ispušta u šarmantnom, vrlo duhovitom finalu: Bog sve vidi?", "Neka pogleda! [R450V] (\"Die Presse\", tiskano izdanje, 18. siječnja 2021.)" ]
}