{
  "id" : "dZNjdk89",
  "url" : "https://www.derstandard.at/story/2000125126970/us-stardirigent-james-levine-77-jaehrig-gestorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T14:37:19Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Umro je američki dirigent James Levine",
  "articleContent" : [ "New York – Es gibt Aufnahmen von Wagners Parsifal, da dehnt US-Dirigent James Levine das Vorspiel in einem Ausmaß, dass die Zeit regelrecht zum Stillstand kommt und der narkotische Klang luxuriös sein Fluidum entfaltet.", "Levine brauchte ein paar Minuten länger als etwa der straffe Asket Pierre Boulez, um diese seine Ideen zu entwickeln. Andererseits war der 1943 in Cincinnati, Ohio, geborene Dirigent an sich kein subjektiv zulangender Maestro der Extreme.", "Etwa vier Jahrzehnte lang wirkte er an der New Yorker Metropolitan Opera als dominante Figur. Dabei war Levine auch ein Praktiker und Pragmatiker, eigentlich ein Dirigent der Sänger.", "Debütiert hatte er an der Met 1971 bei Puccinis Tosca, der Erfolg wurde nachhaltig: So schien Levines große Zeit zwischen New York, Wien, Salzburg und dem Rest der Klassikwelt gewissermaßen ewig zu währen.", "Unter Levine glänzte die Met als eines der führenden Opernhäuser der Welt, das Orchester des Hauses hielt er auf internationalem Niveau. Levine war wichtiger Teil des Klassik-Establishments. Er ging mit den Drei Tenören auf Welttournee und war auch Chef der Münchner Philharmoniker.", "Er galt als Könner vor allem des romantischen Repertoires. Bei ihm waren die großen Musikgefühle in handwerklich souveränen Händen. Ein würdiges Karrierefinale wurde allerdings unmöglich.", "Die Met verzichtete 2018 auf die Dienste ihres Musikchefs, da Levine von einigen Männern der sexuellen Belästigung bezichtigt wurde. Levine wehrte sich, dennoch kam es zur Entlassung. James Levine ist, wie jetzt erst bekannt wurde, am 9. 3. im Alter von 77 Jahren gestorben. (Ljubiša Tošić, 17.3.2021)" ],
  "articleContentTranslated" : [ "New York - Postoje snimke Wagnerovog Parsifala na kojima američki dirigent James Levine do te mjere rasteže preludij da vrijeme zastaje, a opojni zvuk na luksuzan način razotkriva svoju auru.", "Levineu je trebalo nekoliko minuta više od strogog asketskog Pierrea Bouleza da razvije svoje ideje. S druge strane, dirigent, rođen u Cincinnatiju, Ohio, 1943. godine, sam po sebi nije bio subjektivno zahtjevan maestro krajnosti.", "Otprilike četiri desetljeća bio je dominantna figura u njujorškoj Metropolitan Operi. Levine je također bio praktičar i pragmatičar, zapravo dirigent pjevača.", "Na Metu je debitirao 1971. s Puccinijevom Toscom, a uspjeh je trajao: Levineov procvat između New Yorka, Beča, Salzburga i ostatka klasičnog svijeta izgledao je kao da traje vječno.", "Pod Levineom, Met je zasjao kao jedna od vodećih svjetskih opernih kuća i održao kućni orkestar na međunarodnoj razini. Levine je bio važan dio klasičnog establišmenta. Otišao je na svjetsku turneju s Tri tenora, a bio je i šef Münchenske filharmonije.", "Smatrali su ga majstorom posebno romantičnog repertoara. S njim su veliki glazbeni osjećaji bili u tehnički kompetentnim rukama. Vrijedno finale karijere, međutim, bilo je nemoguće.", "Met se odrekao usluga svog glazbenog direktora 2018. godine jer su Levinea neki muškarci optužili za seksualno uznemiravanje. Levine se mučio, ali je pušten. James Levine umro je 9. ožujka u 77. godini, kako je tek sada postalo poznato. (Ljubiša Tošić, 17. ožujka 2021.)" ]
}