{
  "id" : "dZT8NQ3L",
  "url" : "https://kurier.at/politik/inland/nervositaet-wegen-ansteckender-virus-mutation-oesterreich-verbietet-fluege-aus-grossbritannien/401135676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T06:41:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834479/46-173648300.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreiseverbote aus Großbritannien ab Dienstag",
  "articleTitleTranslated" : "Zabrane ulaska iz Velike Britanije od utorka",
  "articleContent" : [ "In Hannover wurde ein aus London kommender Passagier positiv getestet. Die Virusmutation in Großbritannien sorgt dafür, dass viele Länder die Flugverbindungen kappen, Österreich ab Dienstag.", "Die in Großbritannien entdeckte Variante des Coronavirus bereitet den Behörden im Vereinigten Königreich, aber zunehmend auch in EU-Ländern große Sorgen. Österreich wird ein Landeverbot für aus Großbritannien kommende Flugzeuge ab Dienstag verhängen.", "Nach einem Zwangsaufenthalt auf dem Flughafen Hannover für 62 Passagiere aus Großbritannien hat sich ein Fluggast als Covid-19-positiv herausgestellt. Weitere Labortests sollten nun klären, ob der Passagier sich mit der neuen, besonders ansteckenden Variante des Coronavirus infiziert habe. ", "Der betroffene Fluggast und die Begleitpersonen würden nun in einem Quarantäne-Transport zu ihrem Zielort gebracht. Dort müssten sie „separiert“ werden.", "\"Diese Virus-Variante ist außer Kontrolle, und wir müssen sie wieder unter Kontrolle bekommen\", sagte der britische Gesundheitsminister Matt Hancock am Sonntag der BBC. ", "Premierminister Boris Johnson sagte, ersten Erkenntnissen zufolge sei die Mutation \"bis zu 70 Prozent ansteckender\" als die bisher verbreitete Form des Coronavirus. Es gebe aber keine Hinweise darauf, dass die Variante schwerere Krankheitsverläufe auslöse oder eine höhere Sterblichkeitsrate.", "Zudem gehen die Behörden bisher davon aus, dass Impfstoffe auch gegen die Mutation wirksam sind. Sorgen um Gesundheitssystem Minister Hancock sagte, er mache sich große Sorgen um das Gesundheitssystem.", "Derzeit seien mehr als 18 000 Infizierte in den Krankenhäusern, das seien fast so viele wie zum Höhepunkt der ersten Infektionswelle im Frühjahr. \"Das ist ein weiterer Grund dafür, dass alle sich an die neuen Regeln halten und persönlich Verantwortung übernehmen müssen\", sagte er.", "Dem Sender Sky News sagte Hancock, jeder müsse sich so verhalten, als sei er mit Corona infiziert. \"Das ist der einzige Weg, wie wir das Virus unter Kontrolle bekommen können.\"", "Ausgangssperren dauern \"noch Monate\" Wegen der raschen Ausbreitung der neuen Virus-Variante gilt in London und anderen Gegenden in Südostengland seit Sonntag ein neuer Shutdown mit weitreichenden Ausgangssperren, auch für die Weihnachtstage.", "Es sei nicht ausgeschlossen, dass die schärferen Maßnahmen noch Monate in Kraft bleiben müssten, bis flächendeckend geimpft werden könne, sagte Hancock. Auch das österreichische Gesundheitsministerium arbeitet an einem Verbot, das Landeverbot soll ab Dienstag gelten.", "Italien will ebenfalls Flüge von den britischen Inseln verbieten. In Italien soll ein Fall bereits aufgetaucht sein.  Außerhalb Großbritanniens waren zuvor elf Fälle der Virus-Mutation gemeldet worden - neun in Dänemark und je einer in den Niederlanden und Australien.", "Virologen melden jedoch Skepsis an, ob die Mutation tatsächlich um so viel ansteckender sei, wie die britischen Politiker behaupten. Schallenberg informierte GB bereits Die Politik ist hingegen vorsichtig.  ", "Auch Österreich wird ein Landeverbot aussprechen.  Eine entsprechende österreichische Verordnung trete am 22.  Dezember (Dienstag) um 00.00 Uhr in Kraft und ende mit Ablauf des 1.", "Jänner 2021.  \"Rasche Maßnahmen sind in dieser gefährlichen Situation das Gebot der Stunde\", ließ Außenminister Alexander Schallenberg (ÖVP) wissen.", "\"Wir müssen mit allen Mitteln verhindern, dass diese gefährliche Virusmutation zu uns eingeschleppt wird\", argumentierte Schallenberg in einer Mitteilung an die APA.", "\"Wir haben Großbritannien bereits darüber informiert, dass wir zum Schutz unserer Bevölkerung diese einschneidende Maßnahme treffen müssen. Die Mutation zeigt die große Gefahr, die weiterhin von diesem Virus ausgeht.\"", "Bereits aktuell gebe es strenge Auflagen, betonte das Gesundheitsministerium: Großbritannien wird als Staat mit erhöhtem Infektionsrisiko angesehen, weshalb für Einreisende eine Quarantänepflicht gilt.", "Ein Freitesten aus der zehntägigen Quarantäne ist frühestens nach dem fünften Tag möglich.", "Neos fordert sofortiges Handeln Die Opposition macht unterdessen Druck: \"Die Bundesregierung darf jetzt nicht schlafen oder wird wieder wie in Ischgl 'alles richtig machen', fordert Neos-Gesundheitssprecher Gerald Loacker.", "\"Während die Niederlande bereits alle Flüge aus dem Vereinigten Königreich sperren, werden Ankommende in Österreich nicht einmal getestet. Hier muss unverzüglich reagiert werden. Alle Flüge müssen gestoppt und die bis dahin ankommenden sofort getestet und in Heimquarantäne gebracht werden.", "Wegen der bisher chaotischen Antwort auf das Virus ist das österreichische Gesundheitssystem bereits massiv belastet, jetzt muss alles getan werden, dass diese neue Variante sich nicht auch noch in Österreich ausbreitet\", fordern die Pinken.", "Immer mehr EU-Länder kappen Verbindung zu UK Alarmiert sind inzwischen zahlreiche europäische Länder. Sie versuchen zu verhindern, dass diese ansteckende Virusvariante auf den Kontinent überspringt. ", "Belgien, Bulgarien, Frankreich, Irland, Luxemburg, die Niederlande und  Schweden kündigten ein Kappen der Flug- und mitunter sogar anderer Verkehrsverbindungen an. So haben die Niederlande auch den Fährverkehr gekappt. ", "Auch Polen setzt die Flüge aus dem Vereinigten Königreich aus.  Deutschland will die Reisemöglichkeiten nach Großbritannien sowie Südafrika einschränken, genau wie die Schweiz.", "Ab Mitternacht sind Landungen aus Großbritannien untersagt, wie aus einer Verfügung des deutschen Verkehrsministeriums vom Sonntag hervorgeht. Nacht auf Feldbetten Auf dem Flughafen Hannover mussten Passagiere, die aus London gekommen waren, die Nacht auf Montag auf Feldbetten verbringen.", "Bis zum Vorliegen des Corona-Testergebnisses müssten sie auf dem Flughafengelände bleiben, sagte eine Sprecherin der Region Hannover. Erwartet werde, dass dies am Montag der Fall sei - das stehe aber noch nicht fest.", "Die Reisenden zeigten „ziemlich viel Verständnis für die Maßnahmen“, betonte er. Auch in Frankfurt/Main mussten 120 Passagiere die Nacht im Transitbereich verbringen.", "Auch zahlreiche außereuropäische Staaten stellten die Flugverbindungen mit Großbritannien ein, darunter Saudi-Arabien, der Iran, Kanada, Argentinien und Chile. In den USA wurden hingegen zunächst keine Maßnahmen im Reiseverkehr mit Großbritannien verkündet.", "Admiral Brett Giroir, der für das Corona-Testprogramm der Regierung verantwortlich ist, sagte im TV-Sender ABC, er halte die Einstellung des Flugverkehrs mit Großbritannien derzeit nicht für notwendig.", "Frankreichs Präsident Emmanuel Macron, Deutschlands Bundeskanzlerin Angela Merkel, EU-Kommissionspräsidenten Ursula von der Leyen und Charles Michel, Präsident des Europäischen Rates, erörterten in einem Telefonat die neue Corona-Lage in England. ", "Am Montag kommen die EU-Botschafter der 27 Mitgliedstaaten in Brüssel zu einem Krisentreffen zusammen. Nach Angaben eines EU-Vertreters wollen sie unter anderem über Flugverbote und eine Testpflicht für Reisende aus Großbritannien beraten." ],
  "articleContentTranslated" : [ "U Hannoveru je putnik koji dolazi iz Londona imao pozitivan test. Mutacija virusa u Velikoj Britaniji osigurava da će mnoge zemlje prekinuti letačke veze, Austrija od utorka.", "Varijanta koronavirusa otkrivena u Velikoj Britaniji zabrinjava vlasti u Velikoj Britaniji, ali sve više iu zemljama EU. Austrija će od utorka izreći zabranu slijetanja za avione koji dolaze iz Velike Britanije.", "Nakon prisilnog boravka u zračnoj luci Hannover za 62 putnika iz Velike Britanije, pokazalo se da je jedan putnik pozitivan prema Covid-19. Daljnji laboratorijski testovi trebali bi sada razjasniti je li putnik zaražen novom, posebno zaraznom varijantom virusa korone.", "Oštećeni putnik i osobe u pratnji sada bi se dovezli na odredište u karantenskom prijevozu. Tamo bi ih morali \"razdvojiti\".", "\"Ova varijanta virusa je izvan kontrole i moramo je vratiti pod kontrolu\", rekao je britanski ministar zdravstva Matt Hancock u nedjelju za BBC.", "Premijer Boris Johnson rekao je da je mutacija \"do 70 posto zaraznija\" od ranije raširenog oblika koronavirusa. Međutim, nema dokaza da varijanta uzrokuje teže procese bolesti ili veću stopu smrtnosti.", "Uz to, vlasti su do sada pretpostavljale da su cjepiva također učinkovita protiv mutacije. Zabrinutost zdravstvenog sustava Hancock rekao je da je vrlo zabrinut zbog zdravstvenog sustava.", "Trenutno je u bolnicama više od 18 000 zaraženih, gotovo koliko i u jeku prvog vala zaraza u proljeće. \"To je još jedan razlog zašto se svi moraju pridržavati novih pravila i preuzeti osobnu odgovornost\", rekao je.", "Hancock je za Sky News rekao da bi se svi trebali ponašati kao da su zaraženi Coronom. \"To je jedini način na koji virus možemo staviti pod kontrolu.\"", "Policijski sat \"i dalje traje mjesecima\" Zbog brzog širenja nove varijante virusa, od nedjelje je na snazi novo ukidanje opsežnih policijskih sati u Londonu i drugim područjima jugoistočne Engleske, uključujući Božić.", "Ne može se isključiti da će strože mjere morati ostati na snazi mjesecima prije nego što se cijepljenje može primijeniti na sve načine, rekao je Hancock. Austrijsko Ministarstvo zdravlja također radi na zabrani, zabrana slijetanja trebala bi se primijeniti od utorka.", "Italija također želi zabraniti letove s Britanskog otočja. Kaže se da se slučaj već pojavio u Italiji. Izvan Velike Britanije ranije je zabilježeno jedanaest slučajeva mutacije virusa - devet u Danskoj i po jedan u Nizozemskoj i Australiji.", "Međutim, virolozi su skeptični oko toga je li mutacija zapravo toliko zarazna koliko tvrde britanski političari. Schallenberg je već obavijestio GB, no političari su oprezni.", "Austrija će također izdati zabranu iskrcavanja. Odgovarajući austrijski pravilnik stupit će na snagu 22. prosinca (utorak) u ponoć i završit će krajem 1. prosinca.", "Siječnja 2021. \"Brze mjere redoviti su u ovoj opasnoj situaciji\", rekao je ministar vanjskih poslova Alexander Schallenberg (ÖVP).", "\"Moramo učiniti sve da spriječimo da nam se uvede ova opasna mutacija virusa\", ustvrdio je Schallenberg u komunikaciji za APA.", "\"Već smo obavijestili Veliku Britaniju da moramo poduzeti ovu drastičnu mjeru kako bismo zaštitili svoj narod. Mutacija pokazuje veliku opasnost koju ovaj virus nastavlja predstavljati.\"", "Ministarstvo zdravstva naglasilo je da već postoje strogi zahtjevi: Velika Britanija se promatra kao država s povećanim rizikom od zaraze, zbog čega se obveza karantene odnosi na one koji ulaze u zemlju.", "Besplatni test iz desetodnevne karantene moguć je najranije nakon petog dana.", "Neos poziva na hitnu akciju U međuvremenu, oporba vrši pritisak: \"Savezna vlada ne smije spavati ili će opet 'sve učiniti kako treba', kao u Ischglu, kaže glasnogovornik Neosovog zdravstva Gerald Loacker.", "\"Iako Nizozemska već blokira sve letove iz Ujedinjenog Kraljevstva, oni koji stižu u Austriju nisu ni testirani. Morate odmah reagirati. Svi letovi moraju se zaustaviti, a oni koji stignu do te točke moraju se odmah testirati i smjestiti u kućnu karantenu.", "Zbog prethodno kaotičnog odgovora na virus, austrijski zdravstveni sustav već je jako opterećen, sada se mora učiniti sve da se ova nova varijanta ne proširi i u Austriji \", zahtijevaju ružičasti.", "Sve više i više zemalja EU prekidaju vezu s Velikom Britanijom Brojne su europske zemlje sada uznemirene. Pokušavaju spriječiti da se ova zarazna varijanta virusa proširi na kontinent.", "Belgija, Bugarska, Francuska, Irska, Luksemburg, Nizozemska i Švedska najavile su da će prekinuti zračne, a ponekad i druge prometne veze. Nizozemska je također smanjila trajektni promet.", "Poljska također obustavlja letove iz Ujedinjenog Kraljevstva. Njemačka želi ograničiti mogućnosti putovanja na Veliku Britaniju i Južnu Afriku, baš kao i Švicarska.", "Od ponoći nadalje slijetanje iz Velike Britanije zabranjeno je, prema naredbi njemačkog Ministarstva prometa u nedjelju. Noć na kamp-krevetima U zračnoj luci Hannover putnici koji su došli iz Londona morali su u ponedjeljak noć provesti na kamp-krevetima.", "Glasnogovornica regije Hannover rekla je da će morati ostati u zračnoj luci dok ne budu dostupni rezultati korona. Očekuje se da će to biti slučaj u ponedjeljak - ali to još nije sigurno.", "Putnici su pokazali \"puno razumijevanja za mjere\", naglasio je. I u Frankfurtu / Majni 120 putnika moralo je prespavati u tranzitnom području.", "Brojne neeuropske zemlje također su prekinule letačke veze s Velikom Britanijom, uključujući Saudijsku Arabiju, Iran, Kanadu, Argentinu i Čile. S druge strane, u SAD-u u početku nisu najavljene mjere za putovanja s Velikom Britanijom.", "Admiral Brett Giroir, koji je zadužen za vladin program ispitivanja korone, rekao je na TV kanalu ABC da trenutno ne smatra da je obustava zračnog prometa s Velikom Britanijom potrebna.", "Francuski predsjednik Emmanuel Macron, njemačka kancelarka Angela Merkel, predsjednica Europske komisije Ursula von der Leyen i Charles Michel, predsjednik Europskog vijeća, razgovarali su telefonskim pozivom o novoj situaciji u Coroni u Engleskoj.", "U ponedjeljak će se veleposlanici EU 27 država članica sastati u Bruxellesu na kriznom sastanku. Prema riječima predstavnika EU, oni između ostalog žele savjetovati o zabrani letova i obveznim testiranjima za putnike iz Velike Britanije." ]
}