{
  "id" : "DZYxFmnl",
  "url" : "https://www.diepresse.com/5953353/Bericht_Rekord-an-gemeldeten-Faellen-von-Rassismus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:48:00Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/9/5953353/27343280-F837-4588-9E95-90C3DD01B9BE_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekord an gemeldeten Fällen von Rassismus",
  "articleTitleTranslated" : "Rekordni broj prijavljenih slučajeva rasizma",
  "articleContent" : [ "3039 Menschen haben sich 2020 an die Anti-Rassismus-Initiative Zara gewendet. Die Meldungen zu Online-Rassismus haben sich verdoppelt. Muslime waren nach dem Wiener Terroranschlag im November besonders betroffen.", "Wien. Es ist ein Rekord, den die Anti-Rassismus-Initiative Zara für 2020 verzeichnet – 3039 Mal meldeten Menschen rassistische Vorfälle – 86 Prozent der Meldungen kamen von Zeugen, 14 Prozent von direkt Betroffenen.", "Gegenüber 2019 ist das ein Zuwachs um rund 55 Prozent. 24 Prozent der Meldungen betrafen Rassismus aufgrund der Hautfarbe. Einen besonders starken Anteil (2148) hatten Meldungen von Online-Rassismus – die haben sich gegenüber 2019 sogar mehr als verdoppelt.", "Für Zara-Geschäftsführerin Caroline Kerschbaumer belegen die Zahlen nicht unbedingt einen Anstieg an Rassismus:", "„Wir würden sagen, dass das Bewusstsein gestiegen ist“, sagte sie bei der Präsentation des Zara-Rassismus-Reports 2020.  Als mögliche Gründe dafür nannte Zara die Corona-pandemie, die „Black Lives Matter“-Bewegung sowie den Terroranschlag in Wien im November.  :", "Dass die Meldungen von Online-Rassismus so stark nach oben gegangen sind, vermutet Kerschbaumer, habe auch mit der Pandemie zu tun – das Leben habe sich noch stärker ins Internet verlagert. Auch könnten derartige Vorfälle vergleichsweise leicht gemeldet werden.", "Und das Thema „Hass im Netz“ sei 2020 in den klassischen und in den sozialen Medien auch sehr präsent gewesen, was Bewusstsein schaffe. Bei einem Viertel der Meldungen handelte es sich um Rassismus, der sich wegen der Hautfarbe explizit gegen schwarze Menschen bzw.", "People of Colour richtete, sagte Dilber Bikme, Leiterin der Zara-Beratungsstellen. Besonders stark vertreten war diese Form von Rassismus in der Arbeitswelt.", "Antimuslimischer Rassismus machte ein Viertel aller eingegangenen Meldungen aus, dies entspricht einer Verdoppelung gegenüber 2019, sagte Co-Geschäftsführerin Barbara Liegl. Einen Anstieg habe man vor allem nach dem Wiener Terroranschlag verzeichnet.", "Oft seien Frauen betroffen gewesen, die aufgrund ihrer Erscheinung (etwa durch das Tragen eines Kopftuchs) als muslimisch wahrgenommen wurden. Viele hätten sich zwar zum ersten Mal an Zara gewandt, seien aber schon davor mehrmals von rassistischen Vorfällen betroffen gewesen.", "Seitens der Politik erwartet sich die Initiative nun rasche Schritte. Es sei die Zeit „mehr als reif“ für die Umsetzung eines Nationalen Aktionsplan gegen Rassismus, der im Regierungsprogramm ja angekündigt worden ist, sagte Liegl.", "Dieser müsse das Ziel haben, alle Formen von Rassismus gleichermaßen zu bekämpfen." ],
  "articleContentTranslated" : [ "3039 ljudi obratilo se anti-rasizmskoj inicijativi Zara 2020. godine. Izvješća o internetskom rasizmu udvostručila su se. Muslimani su posebno teško pogođeni nakon terorističkog napada u Beču u studenom.", "Beč. Inicijativa za borbu protiv rasizma Zara postavila je rekord za 2020. godinu - ljudi su 3.039 puta prijavljivali rasističke incidente - 86 posto prijava dolazilo je od svjedoka, 14 posto od izravno pogođenih.", "U odnosu na 2019. godinu ovo je porast od oko 55 posto. 24 posto izvještaja odnosilo se na rasizam na temelju boje kože. Posebno visok udio (2148) imao je izvješća o internetskom rasizmu - oni su se zapravo više nego udvostručili u odnosu na 2019. godinu.", "Za direktoricu Zare Caroline Kerschbaumer brojevi ne pokazuju nužno porast rasizma:", "„Mi bi rekli da je svijest je povećan”, rekla je na predstavljanju Zara rasizma izvješće 2020. Zara nazivom korona pandemiju, „Crna Živi stvari” pokret i napada terorista u Beču mogućih razloga za ovo studenog. :", "Kerschbaumer sumnja da je činjenica da su izvještaji o internetskom rasizmu tako naglo porasli ima neke veze s pandemijom - život se još više prebacio na Internet. Takvi se incidenti također mogu relativno lako prijaviti.", "A tema \"mržnje na mreži\" bila je također vrlo prisutna u klasičnim i društvenim mrežama 2020. godine, što stvara svijest. Četvrtina izvještaja odnosila se na rasizam koji je izričito bio usmjeren protiv crnaca ili crnaca zbog boje njihove kože.", "Ljudi boje, rekao je Dilber Bikme, voditelj savjetovališta Zara. Ovaj oblik rasizma bio je posebno dobro zastupljen u svijetu rada.", "Antimuslimanski rasizam činio je četvrtinu svih zaprimljenih izvještaja, udvostručujući se u odnosu na 2019., rekla je suupravna direktorica Barbara Liegl. Povećanje je zabilježeno posebno nakon terorističkog napada u Beču.", "Često su bile pogođene žene koje su zbog svog izgleda doživljavane kao muslimanke (npr. Nošenjem marame). Mnogi su se prvi put obratili Zari, ali prije toga su nekoliko puta bili pogođeni rasističkim incidentima.", "Od strane politike, inicijativa sada očekuje brze korake. Vrijeme je bilo \"više nego zrelo\" za provedbu nacionalnog akcijskog plana protiv rasizma, koji je najavljen u vladinom programu, rekao je Liegl.", "Ovo mora imati za cilj podjednaku borbu protiv svih oblika rasizma." ]
}