{
  "id" : "dzzP7fDg",
  "url" : "https://www.derstandard.at/story/2000125243927/neuer-rekord-an-belegten-intensivbetten-durch-corona-faelle-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T09:18:04Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Rekord an belegten Intensivbetten durch Corona-Fälle in Wien",
  "articleTitleTranslated" : "Nova evidencija zauzetih kreveta za intenzivnu njegu zbog slučajeva korone u Beču",
  "articleContent" : [ "Wien – Die Situation in den Intensivstationen in Wien spitzt sich in der dritten Welle der Corona-Pandemie weiter zu: Mit Stand Montag benötigten in der Bundeshauptstadt genau 165 Corona-Infizierte eine intensivmedizinische Betreuung.", "Das sind um 13 belegte Intensivbetten mehr als noch am Sonntag. Das geht aus Zahlen der Morgenmeldung Wiens über den Krisenstab hervor. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde am Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die aktuelle Belegung von Intensivbetten durch Corona-Infizierte ist damit ein neuer Rekordwert in Wien. Und aktuell deutet nichts darauf hin, dass die Belastung der Intensivstationen und der Mitarbeiterinnen und Mitarbeiter in den Spitälern abnimmt.", "Im Gegenteil: Die Experten des Covid-Prognosekonsortiums des Gesundheitsministeriums rechnen bis Ende März damit, dass in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht wird.", "Die Patienten in den Intensivstationen seien jünger als in der zweiten Welle, betonte Nina Brenner-Küng vom Wiener Gesundheitsverbund (Wigev, vormals KAV).", "Und Patientinnen und Patienten würden wohl wegen der im Osten Österreichs besonders verbreiteten britischen Virusmutation B.1.1.7 rascher vom Normalbett auf der Intensivstation landen. Am Montag vor einer Woche wurden in Wien 134 Corona-Fälle auf Intensivstationen behandelt.", "Die Zunahme betrug damit in nur einer Woche 28 weitere belegte Intensivbetten durch Corona-Infizierte. Zuletzt hat Wien bereits bekanntgegeben, dass erste nicht lebensnotwendige Operationen verschoben werden mussten.", "Die Regelversorgung von nicht an Corona erkrankten Patientinnen und Patienten wird damit bereits direkt vom Anstieg beeinträchtigt.", "Für eine leichte Entlastung der Situation in den Krankenhäusern des städtischen Spitalsträgers sorgt eine Kooperation mit Ordens- und Privatspitälern, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Österreichweit lagen am Montag 437 Corona-Intensivpatienten in den Spitälern. Vor einer Woche waren es 364 Patientinnen und Patienten. In Vorarlberg benötigen aktuell nur zwei Corona-Erkrankte eine intensivmedizinische Betreuung.", "In Niederösterreich sind es 84 – plus vier im Vergleich zum Vortag. (David Krutzler, 22.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Situacija na odjelima intenzivne njege u Beču pogoršava se u trećem valu pandemije korone: Od ponedjeljka je točno 165 osoba zaraženih koronom u saveznom glavnom gradu trebalo intenzivnu njegu.", "To je 13 kreveta intenzivnije njege nego nedjeljom. To je vidljivo iz podataka u bečkom jutarnjem izvještaju o kriznom timu. Prethodna maksimalna popunjenost slučaja Covid u Beču postignuta je u jeku drugog vala sredinom studenog sa 162 pacijenta.", "Trenutna popunjenost kreveta intenzivnom njegom zaraženih koronom novi je rekord u Beču. A trenutno ništa ne upućuje na to da će se opterećenje jedinica intenzivne njege i bolničkog osoblja smanjiti.", "Naprotiv: Stručnjaci konzorcija za prognozu Covid Ministarstva zdravstva očekuju do kraja ožujka da će broj od 200 zauzetih kreveta za intenzivnu njegu u Beču dosegnuti oboljeli od korone.", "Pacijenti na odjelima za intenzivnu njegu mlađi su nego u drugom valu, naglasila je Nina Brenner-Küng iz Bečke zdravstvene udruge (Wigev, prije KAV).", "A zbog mutacije britanskog virusa B.1.1.7, koja je posebno raširena u istočnoj Austriji, pacijenti bi brže sletjeli iz svog uobičajenog kreveta na odjel intenzivne njege. U ponedjeljak prije tjedan dana na odjelima intenzivne njege u Beču liječeno je 134 slučaja korone.", "Porast je iznosio 28 kreveta intenzivnije njege u samo tjedan dana zauzetih ljudima zaraženim koronom. Beč je nedavno objavio da se prve neživotne operacije moraju odgoditi.", "Stoga je povećanje već izravno utjecalo na standardnu skrb o pacijentima koji ne pate od korone.", "Suradnja s vjerskim i privatnim bolnicama osigurava blago olakšanje situacije u bolnicama općinske bolnice, pri čemu vjerske bolnice mogu osigurati i do 20 kreveta za intenzivnu njegu za slučajeve korone.", "Diljem Austrije u ponedjeljak je u bolnicama bilo 437 pacijenata s intenzivnom njegom korone. Prije tjedan dana bilo je 364 pacijenta. U Vorarlbergu trenutno samo dvoje oboljelih od korone trebaju intenzivnu medicinsku njegu.", "U Donjoj Austriji ima 84 - plus četiri u odnosu na prethodni dan. (David Krutzler, 22. ožujka 2021.)" ]
}