{
  "id" : "e04WJhdY",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-kevin-keegan-feiert-den-70-geburtstag/401183206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927747/46-109204474.jpg",
  "imageCopyright" : "APA/AFP/-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Legende Kevin Keegan feiert den 70. Geburtstag",
  "articleTitleTranslated" : "Nogometna legenda Kevin Keegan slavi 70. rođendan",
  "articleContent" : [ "Die Startprobleme in Hamburg waren bald überwunden. Menschlich, weil \"Mighty Mouse\" mit seiner sympathischen und zugänglichen Art Kollegen und Fans für sich einnahm.", "Sportlich verhalf Joseph Kevin Keegan - wie er mit vollständigem Namen heißt - den Hanseaten 1978/79 mit 17 Toren zum großen Triumph, der deutschen Meisterschaft. Der Popstar Im selben Sommer gelang Keegan noch ein ganz anderer, ungewöhnlicher Erfolg.", "Der Engländer mit der Lockenmähne schaffte es als Popstar in die Hitparade. Seine Single \"Head Over Heels In Love\" landete auf Platz zehn der deutschen Charts. Chris Norman und Pete Spencer von der Band Smokie hatten das Lied für ihn geschrieben und produziert.", "Als es Keegan 1980 zurück auf die Insel zog, trauerten HSV-Fans ihrem Liebling noch lange nach. Beim FC Southampton und bei Newcastle United schoss \"King Kev\" fortan seine Tore. Später heuerte er als Coach bei Newcastle an.", "Er verhalf dem damaligen Zweitligisten zum Aufstieg und war auch in der Premier League erfolgreich. In der Saison 1995/96 verpassten die \"Magpies\" den Meistertitel als Ligazweiter nur knapp gegenüber Manchester United.", "Zwölf Punkte war Keegans Sensationsteam im Jänner bereits vorne gelegen. Auch den damaligen Drittligisten Fulham und Manchester City in der zweiten Liga führte Keegan jeweils zum Aufstieg.", "Doch seine kurze Zeit als Englands Nationaltrainer von Februar 1999 bis Oktober 2000 war nicht von Erfolg gekrönt. Bei der EM scheiterten die \"Three Lions\" schon in der Gruppenphase.", "In der WM-Qualifikation verlor Keegans Team das letzte Spiel im alten Wembley-Stadion gegen Deutschland mit 0:1 - und der Coach trat kurz nach dem Abpfiff zurück." ],
  "articleContentTranslated" : [ "Početni problemi u Hamburgu ubrzo su prevladani. Ljudski, jer je \"Moćni miš\" simpatičnim i pristupačnim načinom osvojio kolege i obožavatelje.", "U sportskom smislu, Joseph Kevin Keegan - kako ga naziva punim imenom - pomogao je Hanzeat-u da trijumfira 1978./79. Sa 17 golova, njemačkim prvenstvom. Pop zvijezda Istog ljeta Keegan je imao potpuno drugačiji, neobičan uspjeh.", "Englez s kovrčavom grivom ušao je na top liste kao pop zvijezda. Njegov singl \"Head Over Heels In\" stigao je na deset mjesto njemačke ljestvice. Chris Norman i Pete Spencer iz benda Smokie napisali su i producirali pjesmu za njega.", "Kad se Keegan 1980. preselio na otok, navijači HSV-a dugo su oplakivali svog dragog. \"King Kev\" postigao je golove u FC Southampton i Newcastle Unitedu. Kasnije je angažiran kao trener u Newcastleu.", "Pomogao je tadašnjem drugoligaškom klubu da se digne, a bio je uspješan i u Premier ligi. U sezoni 1995/96, \"Svrake\" su upravo propustile naslov prvaka kao druge protiv Manchester Uniteda.", "Keeganova senzacionalna momčad već je u siječnju imala dvanaest bodova prednosti. Keegan je u drugu ligu promovirao i tadašnjeg trećeligaša Fulham i Manchester City.", "No, njegovo kratko vrijeme kao izbornika Engleske od veljače 1999. do listopada 2000. nije okrunjeno uspjehom. Na EM su \"Tri lava\" podbacila u grupnoj fazi.", "U kvalifikacijama za Svjetsko prvenstvo Keeganova momčad izgubila je posljednju utakmicu na starom stadionu Wembley protiv Njemačke s 1: 0 - a trener je dao ostavku nedugo nakon posljednjeg zvižduka." ]
}