{
  "id" : "e0fR8pYN",
  "url" : "https://sport.orf.at/stories/3070799/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T21:26:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Pöltens Frauen stehen im Achtelfinale",
  "articleTitleTranslated" : "Žene St. Pöltena su u posljednjih šesnaest",
  "articleContent" : [ "Die Gäste hielten Zürich über weite Strecken in Schach und gerieten nur selten in ernsthafte Gefahr. Ein Treffer von Onyinyechi Zogg wurde in der ersten Hälfte wegen Abseits aberkannt. Nach der Pause landete ein Freistoß von Julia Stierli an der Stange (64.).", "Dafür hatte der SKN in der 69.  Minute Pech, denn die Schiedsrichterin übersah ein klares Elferfoul an Melanie Brunnthaler. Für die Entscheidung sorgte St. Pölten in der 84.  Minute – nach einem Eckball von Jasmin Eder war die zehn Minuten zuvor eingewechselte Makas per Kopf erfolgreich.", "St. Pölten tritt nun als erst zweiter ÖFB-Club im Champions-League-Achtelfinale an. Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der Königsklasse vertreten, einmal – im März 2014 – gar im Viertelfinale.", "„Das Tor war eine Erlösung, bis dahin war es ein voller Kampf“, so Makas im ORF-Interview. Auch ihre Trainerin Maria Wolf war erleichtert. „Wir haben gewusst, wir müssen die erste halbe Stunde überleben, denn da wird Zürich Gas geben.", "Es war ein Arbeitssieg. Die erste Hälfte war nicht so optimal, die zweite viel besser“, sagte die 39-Jährige, die keinen Wunschgegner hat. „Wir sind im Achtelfinale, jetzt kann kommen, wer will. “FC Zürich – SKN St.", "Pölten 0:1 (0:0) Tor: Makas (84.) St. Pölten: Kresche – Biroova, Klein, Balog – Tabotta, Eder, Meyer (69. /Mikolajova), Zver, Sauer (82. /Hamidovic) – Enzinger (73. /Makas), Zagor (46. /Brunnthaler) Hinspiel 0:2 – St.", "Pölten mit Gesamtscore von 3:0 im Achtelfinale" ],
  "articleContentTranslated" : [ "Gosti su dugo držali Zurich u šahu i rijetko su dolazili u ozbiljnu opasnost. Pogodak Onyinyechi Zogga odbijen je u prvom dijelu zbog ofsajda. Nakon odmora slobodni udarac Julije Stierli sletio je na pol (64.).", "No, SKN je imao peh u 69. minuti, jer je sudac previdio čist prekršaj nad Melanie Brunnthaler. St. Pölten odluku je donio u 84. minuti - nakon kornera Jasmina Edera, Makas, koji je zamijenjen deset minuta ranije, glavom je uspio.", "St. Pölten je tek drugi ÖFB klub koji je sudjelovao u osmini finala Lige prvaka. Austrijska bivša figura Neulengbach bila je pet puta zastupljena u drugom krugu Premier klase, jednom - u ožujku 2014. - čak i u četvrtfinalu.", "\"Cilj je bio olakšanje, do tada je to bila puna borba\", rekao je Makas u intervjuu za ORF. Odahnula je i njezina trenerica Maria Wolf. “Znali smo da moramo preživjeti prvih pola sata, jer će tu Zürich nagaziti na plin.", "Bila je to pobjeda na poslu. Prvo poluvrijeme nije bilo tako idealno, drugo puno bolje ”, rekao je 39-godišnjak koji nema protivnika. “U osmini smo finala, sada svatko može doći. “FC Zürich - SKN St.", "Pölten 0: 1 (0: 0) Cilj: Makas (84.) St. Pölten: Kresche - Biroova, Klein, Balog - Tabotta, Eder, Meyer (69. / Mikolajova), Zver, Sauer (82. / Hamidović) - Enzinger (73. / Makas), Zagor (46. / Brunnthaler) prva utakmica 0: 2 - St.", "Pölten s ukupnim rezultatom 3-0 u osmini finala" ]
}