{
  "id" : "e0qJD3EP",
  "url" : "https://kurier.at/chronik/oesterreich/corona-liess-kriminalitaet-in-oesterreich-einbrechen/401221515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:05:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007009/46-168664023.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona ließ Kriminalität in Österreich sinken",
  "articleTitleTranslated" : "Corona smanjila kriminal u Austriji",
  "articleContent" : [ "Die gute Nachricht ist: Die Kriminalität ist auf einem historischen Tiefstand. Und nun die schlechte: Alle Polizeiexperten vermuten, dass sie nach Corona historische Höchstwerte erreichen könnte.", "In diesen Minuten präsentiert Innenminister Karl Nehammer gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit (Franz Ruf) und dem Chef des Bundeskriminalamts (Andreas Holzer) die Kriminalstatistik für das Jahr 2020.  Dabei gab es einen Rückgang von ohnehin schon niedrigen Niveau von über 11 Prozent bei den Delikten.  ", "Gleichzeitig liegt die Klärungsquote bei über 54 Prozent. Um 10 Uhr stellen Innenminister Nehammer und Generaldirektor Ruf die Kriminalitätsentwicklung 2020 vor: Die Auswirkungen der verschiedenen Lockdowns sind in der jeweiligen Monatsstatistik enorm.", "Im vergangenen April etwa gab es fast ein Drittel weniger Kriminalität als im Vergleich zum Vorjahr.", "Im September erreichten die Zahlen fast schon wieder normale Werte, erst die Verschärfungen im Oktober und November brachten wieder Rückgänge von über 10 Prozent. © Bild: KURIER Eher wenig überraschend ist, dass sich noch mehr Kriminalität in das Internet verlagert hat.", "In diesem Bereich gibt es ein Plus von über einem Viertel. Dass es nicht noch mehr ist, ist auch neuen Ermittlungsgruppen im Bundeskriminalamt zu verdanken, die sich in einzelnen Bereichen spezialisiert haben und zahlreiche Erfolge gefeiert haben. © Bild:", "APA - Austria Presse Agentur Sehr auffällig ist auch ein starkes Plus bei Sozialleistungsbetrug von beinahe 70 Prozent.  : Dies ist einerseits auf eine Zunahme durch Corona, aber andererseits auch durch eine neue Ermittlungseinheit bedingt.", "Insgesamt sinkt die Gewaltkriminalität um 8,2 Prozent. Es gab nur 43 Mordfälle mit insgesamt 54 Opfern. Ein Plus von 13 Prozent Gewalt gab es zwar im häuslichen Bereich, dieser ist aber zu einem großen Teil auf neue Delikte zurückzuführen, die im vergangenen April eingeführt worden sind.", "Innenminister Nehammer verwies aber darauf, dass im vergangenen Jahr rund 6 Millionen Euro für Gewaltprävention ausgegeben worden ist. Fest steht aber auch, dass die Zahl der Wegweisungen von 8200 auf fast 9700 gestiegen ist.", "Wenig überraschend gesunken ist die Zahl der Wohnungseinbrüche, die in Zeiten von Home Office nur wenig begabte Kriminelle verübt haben. Gestiegen ist in diesem Bereich nur die Zahl der Einbrüche in Kellerabteile, um knappe 10 Prozent." ],
  "articleContentTranslated" : [ "Dobra vijest je da je kriminal na najnižim razinama. A sada loše: Svi policijski stručnjaci sumnjaju da bi mogao doseći povijesne maksimume nakon Corone.", "U ovim je zapisnicima ministar unutarnjih poslova Karl Nehammer, zajedno s glavnim direktorom za javnu sigurnost (Franz Ruf) i pročelnikom Saveznog ureda kriminalističke policije (Andreas Holzer), predstavio statistiku kriminala za 2020. Zabilježen je pad s već niskog razina više od 11 posto kaznenih djela.", "Istodobno, stopa razjašnjenja iznosi preko 54 posto. U 10 sati ministar unutarnjih poslova Nehammer i generalni direktor Ruf predstavljaju trend kriminala u 2020. godini: Učinci različitih blokada ogromni su u odgovarajućim mjesečnim statistikama.", "Primjerice, prošlog je travnja zabilježeno gotovo trećinu manje kaznenih djela nego prethodne godine.", "U rujnu su se brojevi gotovo vratili u normalu, a tek nakon pooštravanja u listopadu i studenom vraćen je pad od preko 10 posto. © Slika: KURIER Nije zapravo iznenađujuće što se još više kriminala premjestilo na Internet.", "Na ovom je području plus više od četvrtine. Činjenica da više nije zaslužna je i zbog novih istražnih skupina u Federalnom uredu kriminalističke policije, koje su se specijalizirale za pojedina područja i proslavile brojne uspjehe. © Slika:", "APA - Austrijska tiskovna agencija Također je vrlo primjetan snažan plus u prijevarama sa socijalnim naknadama od gotovo 70 posto. : To je zbog povećanja zbog Corone, s jedne strane, ali i zbog nove istražne jedinice s druge strane.", "Sveukupno, nasilni kriminal pao je za 8,2 posto. Zabilježena su samo 43 ubojstva s ukupno 54 žrtve. Nasilje u obitelji poraslo je za 13 posto, ali za to su uvelike zaslužni novi zločini koji su uvedeni prošlog travnja.", "Ministar unutarnjih poslova Nehammer istaknuo je, međutim, da je prošle godine na prevenciju nasilja potrošeno oko 6 milijuna eura. Ono što je također sigurno jest da se broj deložacija povećao s 8.200 na gotovo 9.700.", "Nije iznenađujuće, smanjio se broj provala u kuće, koje su izveli samo nekvalificirani kriminalci u doba matičnog ureda. Na ovom se području povećao samo broj provala u podrumske odjeljke za gotovo 10 posto." ]
}