{
  "id" : "e0wN64JK",
  "url" : "https://kurier.at/politik/inland/nach-liefer-engpass-regierung-haelt-an-impfstrategie-fest/401166054",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T18:45:59Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892568/46-174237108.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Liefer-Engpass: Regierung hält an Impfstrategie fest",
  "articleTitleTranslated" : "Nakon uskog grla nakon isporuke: vlada se drži strategije cijepljenja",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hatte angeregt, mehr Dosen aus den vorhandenen Ampullen zu ziehen oder den Zeitraum zwischen erster und zweiter Teil-Impfung zu verlängern. Doch für Gesundheitsminister Anschober stehen beide Optionen vorerst nicht wirklich zur Debatte.", "Gegenüber dem KURIER hieß es am Samstag, man verschwende schon jetzt nichts. Im Schnitt würden aus jeder Ampulle sechs Dosen gezogen – was exakt den Empfehlungen des Herstellers entspreche.", "Und eine Verlängerung der Pause zwischen erster und zweiter Teil-Impfung sei theoretisch zwar möglich, trotz allem aber nicht wirklich sinnvoll. Bleibt noch der von FPÖ und SPÖ ventilierte Vorstoß, bilateral mit Ländern zu verhandeln, die „übervolle Impflager“ (FPÖ) haben.", "Abgesehen davon, dass weltweit nicht von einem Überangebot an Impfdosen gesprochen werden kann, ist Österreich mit Zuteilung und Beschaffung auf die EU angewiesen.", "Laut Ministerium wird am Montag mit den zuständigen EU-Stellen geklärt, wie viel oder wenig AstraZeneca in den nächsten Wochen wirklich liefern kann. Wie groß das Lieferproblem im März sei, könne man seriös nicht beantworten.", "Fest steht derweil nur, dass das Infektionsgeschehen in ganz Europa dramatisch ist. Das Kanzleramt spricht bereits von einer „drastischen Verschärfung“ der Lage.", "Um zu klären, wie lange der Lockdown hierzulande jedenfalls noch dauern muss, wird morgen, Montag, mit Experten und danach mit den Landeshauptleuten und den Chefs der Oppositionsparteien beraten." ],
  "articleContentTranslated" : [ "Čelnica SPÖ-a Pamela Rendi-Wagner predložila je izvlačenje dodatnih doza iz raspoloživih ampula ili produljenje razdoblja između prvog i drugog djelomičnog cijepljenja. Za ministra zdravstva Anschobera, međutim, zasad obje opcije zapravo nisu za raspravu.", "U usporedbi s KURIER-om u subotu je rečeno da se sada ništa ne troši. U prosjeku bi se iz svake ampule izvuklo šest doza - što točno odgovara preporukama proizvođača.", "A produljenje pauze između prvog i drugog djelomičnog cijepljenja teoretski je moguće, ali usprkos svemu nije stvarno korisno. Preostaje pothvat FPÖ-a i SPÖ-a za bilateralne pregovore sa zemljama koje imaju “pretrpane kampove cijepljenja” (FPÖ).", "Osim što u svijetu nema prevelike količine doza cijepljenja, Austrija je ovisna o EU za dodjelu i nabavu.", "Prema ministarstvu, u ponedjeljak će s nadležnim vlastima EU biti razjašnjeno koliko ili koliko malo AstraZeneca zapravo može isporučiti u sljedećih nekoliko tjedana. Koliki je bio problem isporuke u ožujku, ne može se ozbiljno odgovoriti.", "Jedino što je sigurno jest da je stopa zaraze dramatična u cijeloj Europi. Kancelarija već govori o \"drastičnom pogoršanju\" situacije.", "Kako bi se razjasnilo koliko u svakom slučaju mora trajati zaključavanje u ovoj zemlji, sutra, u ponedjeljak, održat će se razgovori sa stručnjacima, a zatim s državnim guvernerima i šefovima oporbenih stranaka." ]
}