{
  "id" : "E1gSJKgs",
  "url" : "https://kurier.at/wirtschaft/astra-zeneca-liefert-noch-weniger-impfstoff-an-die-eu/401217171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T06:21:53Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca kürzt Impfstoff-Lieferung an die EU erneut",
  "articleTitleTranslated" : "Astra Zeneca ponovno smanjuje isporuke cjepiva u EU",
  "articleContent" : [ "Die Schreckensnachricht kam Ende Jänner: Astra Zeneca, auf dessen Impfstoff viele Länder in ihrer Impfstrategie - auch Österreich - große Hoffnungen gesetzt hatten, wird weniger des begehrter Vakzins liefern, als ursprünglich angekündigt. ", "Statt 80 Millionen Dosen werde das britisch-schwedische Pharmaunternehmen nur 31 Millionen Dosen an die EU liefern.  Grund: Probleme in einem Werk in Belgien.", "Die EU wollte die kurzfristige Ankündigung nicht akzeptieren, trat in Verhandlungen, pochte auf Einhaltung des Vertrags, der dann auch geschwärzt veröffentlich wurde und rang dem Hersteller zumindest 10 Millionen weitere Dosen ab. ", "Schließlich sagte die Firma 40 Millionen Dosen für die Zeit bis Ende März zu. Doch wie sich nun herausstellt, wird der Hersteller sein Versprechen erneut nicht halten können.  Astra Zeneca hat eine weitere drastische Kürzung seiner Impfstoff-Lieferungen in die Europäische Union angekündigt.", "Man beabsichtige, im ersten Halbjahr dieses Jahres 100 Millionen Dosen in die EU-Staaten liefern, 30 Millionen davon im ersten Quartal, teilte der Konzern am Freitagabend mit. Zuletzt war der Konzern noch von 220 Millionen Dosen bis zur Jahresmitte ausgegangen.", "\"Obwohl unermüdlich daran gearbeitet wurde, die Lieferungen zu beschleunigen, muss Astra Zeneca enttäuschenderweise eine Kürzung der geplanten Corona-Impfstoff-Lieferungen in die EU ankündigen\", hieß es in einer Mitteilung.", "\"Leider werden Exportbeschränkungen die Lieferungen im ersten Quartal nun reduzieren, und werden dies wahrscheinlich auch im zweiten Quartal\", hieß es nun von Astra Zeneca.", "Die EU hatte sowohl den USA als auch Großbritannien vorgeworfen, anders als sie selbst, keinen in den Ländern produzierten Impfstoff zu exportieren. Mit der britischen Regierung war darüber in den vergangenen Tagen sogar erneut Streit entbrannt, da London dies zurückgewiesen hatte.", "Die Lieferkürzung bei Astra Zeneca stieß in Brüssel auf scharfe Kritik:", "\"Es ist an der Zeit, dass der Vorstand von Astra Zeneca seine treuhänderische Verantwortung wahrnimmt und jetzt alles Notwendige tut, um die Verpflichtungen von AZ zu erfüllen\", schrieb Thierry Breton, EU-Kommissar für Binnenmarkt und Industrie, in der Nacht zum Freitag auf Twitter.  :", "Hintergrund der gekürzten Pläne ist ein Ausfuhrverbot in den USA: Die US-Regierung habe erklärt, die EU solle zunächst nicht damit rechnen, in den USA hergestellte Impfdosen zu erhalten, sagten zwei hochrangige EU-Mitarbeiter Reuters.", "Astra Zeneca hatte vergangenen Monat angekündigt, nur rund die Hälfte der 180 Millionen Impfeinheiten im zweiten Jahresquartal in die EU liefern zu können. Später hatte der Konzern erklärt, die Lücke mit Lieferungen des Impfstoff aus außereuropäischen Standorten - darunter die USA - zu verkleinern.", "Die Sprecherin des Weißen Hauses, Jen Psaki, trat jedoch am Freitag Berichten entgegen, dass es ein Exportverbot für Impfstoffe aus den USA gibt. Sie räumte aber ein, dass die Hersteller zunächst ihre Zusagen gegenüber der US-Regierung erfüllen müssten, ehe sie ausführen dürfen.", "Für Aufsehen sorgte auch ein Bericht der \"New York Times\", wonach sich in den USA Millionen ungenutzte Dosen des Astra Zeneca-Impfstoffs angesammelt hätten.", "Allein 30 Millionen Impfdosen seien bereits in einer Anlage im Bundesstaat Ohio abgefüllt, weitere Dutzende Millionen Dosen in einem Labor in Maryland produziert worden, schrieb die Zeitung. Anders als in der EU ist der britisch-schwedische Impfstoff in den USA noch nicht zugelassen.", "Der Klubobmann der FPÖ, Herbert Kickl, forderte indes den sofortigen Stopp für Astra Zeneca-Impfungen in Österreich.", "\"Es war Bundeskanzler Sebastian Kurz persönlich, der sich laut der über sein Twitter-Profil am 21.  Jänner verbreiteten Propaganda aus dem Kanzleramt für eine 'möglichst rasche und unbürokratische Zulassung' des Corona-Impfstoffs von Astra Zeneca ausgesprochen hat.", "Seither reißen die Hiobsbotschaften über schwere Nebenwirkungen nicht ab\", erklärte Kickl. Der Kanzler müsse \"jetzt auf die Stopptaste drücken, anstatt den Menschen durch die Ankündigung, sich selbst mit Astra Zeneca impfen lassen zu wollen, auch noch eine falsche Sicherheit vorzugaukeln\"." ],
  "articleContentTranslated" : [ "Užasna vijest stigla je krajem siječnja: Astra Zeneca, u čije će se cjepivo mnoge zemlje - uključujući Austriju - nadati, isporučit će manje željenog cjepiva nego što je prvotno najavljeno.", "Umjesto 80 milijuna doza, britansko-švedska farmaceutska tvrtka isporučit će EU samo 31 milijun doza. Razlog: Problemi u pogonu u Belgiji.", "EU nije željela prihvatiti kratkoročnu najavu, započela je pregovore, inzistirala je na poštivanju ugovora, koji je potom objavljen u ocrnjenom obliku, i od proizvođača oduzela još najmanje 10 milijuna limenki.", "Na kraju je tvrtka do kraja ožujka obećala 40 milijuna limenki. No kako se sada pokazalo, proizvođač opet neće moći održati obećanje. Astra Zeneca najavila je još jedan drastičan rez u isporukama cjepiva Europskoj uniji.", "U prvoj polovici ove godine namjerava isporučiti 100 milijuna limenki zemljama EU, od čega 30 milijuna u prvom tromjesečju, objavila je grupa u petak navečer. Nedavno je skupina do sredine godine pretpostavila 220 milijuna limenki.", "\"Iako su neumorno radili na ubrzavanju isporuka, Astra Zeneca razočaravajuće mora najaviti smanjenje planirane isporuke cjepiva protiv korone u EU\", navodi se u priopćenju za medije.", "\"Nažalost, ograničenja izvoza sada će smanjiti isporuke u prvom tromjesečju, a vjerojatno će to učiniti i u drugom tromjesečju\", rekla je Astra Zeneca.", "EU je za razliku od sebe optužila SAD i UK da ne izvoze cjepiva proizvedena u tim zemljama. U posljednjih nekoliko dana ponovno se razbuktao spor s britanskom vladom jer ga je London odbio.", "Rezanje isporuke u Astra Zeneci naišlo je na oštre kritike u Bruxellesu:", "„Vrijeme je da se odbor Astra Zeneca preuzeo njegovu fiducijarna odgovornost, a sada učiniti sve što je potrebno kako bi se zadovoljile obveze iz AZ”, napisao Thierry Breton, povjerenik EU za unutarnje tržište i industriju, u petak navečer Twitter. :", "Pozadina skraćenih planova je zabrana izvoza u SAD: američka vlada izjavila je da EU u početku ne bi trebala očekivati primanje doza cijepljenja proizvedenih u SAD-u, rekle su dvojici visokih dužnosnika EU-a za Reuters.", "Astra Zeneca najavila je prošlog mjeseca da će EU moći isporučiti oko polovice od 180 milijuna cjepiva u drugom tromjesečju godine. Skupina je kasnije najavila da će smanjiti jaz u isporukama cjepiva s neeuropskih mjesta - uključujući SAD.", "Međutim, glasnogovornica Bijele kuće Jen Psaki u petak se suprotstavila izvješćima da postoji zabrana izvoza cjepiva iz Sjedinjenih Država. Međutim, priznao je da su proizvođači prvo morali ispuniti svoja obećanja američkoj vladi prije nego što im je dopušteno izvršiti.", "Izvještaj u \"New York Timesu\" također je izazvao pomutnju prema kojem su se u SAD-u nakupili milijuni neiskorištenih doza cjepiva Astra Zeneca.", "Samo 30 milijuna doza cjepiva već je ispunjeno u pogonu u državi Ohio, a desetci milijuna više doza proizvedeno je u laboratoriju u Marylandu, napisale su novine. Za razliku od EU, britansko-švedsko cjepivo još nije odobreno u SAD-u.", "Predsjednik kluba FPÖ, Herbert Kickl, pozvao je na trenutno zaustavljanje cijepljenja Astra Zeneca u Austriji.", "\"Osobno je savezni kancelar Sebastian Kurz, prema propagandi iz Kancelarije, koja je 21. siječnja proširena na njegovom Twitter profilu, zauzeo se za\" najbrže i nebirokratsko odobravanje moguće \"cjepiva protiv korone iz Astre Zenece.", "Od tada loše vijesti o ozbiljnim nuspojavama nisu prestale \", objasnio je Kickl. Kancelar sada mora\" pritisnuti gumb za zaustavljanje umjesto da zavara ljude da vjeruju da će se cijepiti Astrom Zenecom \"." ]
}