{
  "id" : "e1oeHhwa",
  "url" : "https://kurier.at/wirtschaft/rhi-magnesita-stiess-norwegische-und-irische-gesellschaft-ab/401177425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915648/46-164317579.jpg",
  "imageCopyright" : "www.sebastianreich.com / R",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "RHI Magnesita stieß norwegische und irische Gesellschaft ab",
  "articleTitleTranslated" : "RHI Magnesita prodala je norveške i irske tvrtke",
  "articleContent" : [ "Die Unternehmensgruppe Callista hat ihren Sitz in München und ist laut Firmenhomepage auf die Akquisition von \"defizitären, in Sondersituationen befindlichen Konzerntochterunternehmen, Konzernrandaktivitäten und Geschäftseinheiten\" spezialisiert.", "Der Erfolg des Unternehmens beruhe auf der im Anschluss durchgeführten Sanierung. Strategischer Fokus RHI Magnesita beschäftigt den Angaben zufolge rund 13.000 Arbeitnehmer an 35 Hauptproduktionsstandorten und mehr als 70 Vertriebsbüros.", "Der Konzern will sich strategisch auf jene Länder und Regionen fokussieren, von \"dynamischeren Wirtschaftswachstumsaussichten\" profitieren. In Österreich hatte RHI Magnesita Mitte 2020 - nach Schließung des Werks in Trieben (Steiermark) - 1.800 Mitarbeiter.", "Hierzulande betreibt der Rohstoffkonzern vier Werke - zwei in der Steiermark (Veitsch, Breitenau), eines in Kärnten (Radenthein) und eines in Tirol (Hochfilzen). Hinzu kommen der seit 120 Jahren bestehende Forschungscluster in Leoben sowie der Firmensitz in Wien." ],
  "articleContentTranslated" : [ "Grupa tvrtki Callista sa sjedištem je u Münchenu i, prema web stranici tvrtke, specijalizirana je za stjecanje \"podružnica grupe s gubitkom, aktivnosti grupa i poslovnih jedinica u posebnim situacijama\".", "Uspjeh tvrtke temelji se na naknadnom restrukturiranju. Strateški fokus RHI Magnesita zapošljava oko 13 000 ljudi na 35 glavnih proizvodnih mjesta i više od 70 prodajnih ureda.", "Skupina se želi strateški usredotočiti na one zemlje i regije koje imaju koristi od \"dinamičnijih izgleda za ekonomski rast\". U Austriji je RHI Magnesita imala 1.800 zaposlenika sredinom 2020. godine - nakon zatvaranja pogona u Triebenu (Štajerska).", "U ovoj zemlji sirovinska grupa upravlja s četiri pogona - dva u Štajerskoj (Veitsch, Breitenau), jedan u Koruškoj (Radenthein) i jedan u Tirolu (Hochfilzen). Tu je i istraživački klaster u Leobenu, koji postoji 120 godina, i sjedište tvrtke u Beču." ]
}