{
  "id" : "e1StRhLM",
  "url" : "https://sport.orf.at/stories/3070300/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T17:12:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mercedes-Patzer bringt Perez ersten Sieg",
  "articleTitleTranslated" : "Mercedesova greška donosi Perezu prvu pobjedu",
  "articleContent" : [ "Dem souverän führenden Russell, dem furios fahrenden Ersatzfahrer für den bereits als Weltmeister feststehenden Lewis Hamilton, wurden bei einem Boxenstopp irrtümlich die Reifen seines Teamkollegen Valtteri Bottas montiert, und der 22-jährige Brite musste sich schließlich unmittelbar hinter dem Finnen mit Rang neun begnügen.  ", "Der bisherige Williams-Pilot Russell, der im zweiten Rennen in Bahrain den wegen einer CoV-Infektion pausierenden Hamilton bei den Silberpfeilen ersetzten durfte, lag nach einem hervorragenden Start und einer fehlerlosen Fahrt lange Zeit auf Siegeskurs, ehe der Schnitzer der Mercedes-Crew ihn und den zu diesem Zeitpunkt zweitplatzierten Bottas zurückwarf.  ", "Als Trostpreis gab es für Russell gerade noch zwei Zähler für den neunten Platz und einen für die schnellste Runde. Es waren in seinem 37.  Grand Prix aber immerhin die ersten Punkte.", "Premierensieg für Perez beim Sachir-GP Der Mexikaner Sergio Perez hat sensationell den Grand Prix von Sachir gewonnen. Der Racing-Point-Pilot profitierte von einem Boxencrew-Patzer bei Mercedes und feierte seinen ersten Formel-1-Sieg.", "Langes Warten hat ein Ende Der 30-jährige Perez gewann – als erst zweiter Mexikaner nach Pedro Rodriguez 1967 überhaupt – schlussendlich vor dem Franzosen Esteban Ocon im Renault und seinem kanadischen Racing-Point-Teamkollegen Lance Stroll.", "„Ich bin sprachlos. Ich habe so viele Jahre auf diesen Moment gewartet. Zehn Jahre hat es gedauert, unglaublich. Es zeigt wieder, dass man nie aufgeben darf. Die Strategie und das Glück waren heute auf meiner Seite“, sagte Perez, der nach Saisonende sein Cockpit für Sebastian Vettel räumen muss.", "Glücklich war auch Ocon nach seinem ersten Podestplatz: „Ich habe in der Auslaufrunde geweint, es waren so viele Emotionen. Es war ein hartes Jahr für mich.“ Nicht ganz zufrieden war hingegen Stroll: „Ein unglaubliches Rennen für unser Team.", "Ich bin aber auch ein bisschen traurig, weil ich auch hätte gewinnen können. Ich hätte den Speed gehabt. Aber es ist ein tolles Ergebnis, das haben wir für die WM gebraucht. Ich freue mich für Sergio, er hat so lange auf diesen Sieg gewartet.“ Es war das 16. und vorletzte Rennen der Formel-1-Saison.", "Das Finale steigt in einer Woche in Abu Dhabi.", "Hamilton steht als Weltmeister bereits ebenso fest wie Mercedes bei den Konstrukteuren.Superstart von Russell, Verstappen und Leclerc out Die erste Runde auf dem „Outer Circuit“ in Sachir verlief turbulent, wenn auch nicht ganz so dramatisch wie in der Vorwoche, als ein Feuerunfall von Romain Grosjean im Haas für einen Rennabbruch gesorgt hatte.  ", "Der von Platz zwei ins Rennen gegangene Russell setzte sich mit einem sensationellen Start vor Poleposition-Starter Bottas an die Spitze. Dahinter kam es in Kurve vier zu einer Kollision zwischen Charles Leclerc und Perez.", "Leidtragender war neben Ferrari-Fahrer Leclerc auch Red-Bull-Pilot Max Verstappen, der beim versuchten Ausweichmanöver im Kiesbett ins Rutschen kam und in die Streckenbegrenzung krachte.", "Crash in der ersten Runde Ein Crash zwischen Charles Leclerc und dem späteren Sieger Sergio Perez beendete bereits in der ersten Runde die Hoffnungen von Leclerc und Max Verstappen.", "Für den Niederländer und den Monegassen – vom dritten und vierten Platz gestartet – war das Rennen damit schon früh zu Ende.", "Perez hatte hingegen Glück, konnte nach einem Boxenstopp weiterfahren und kämpfte sich vom 18. und letzten Platz aus sukzessive nach vorne.Russell hält Bottas in Schach Beim Neustart nach der folgenden Safety-Car-Phase behauptete Russell die Führung mühelos.", "Bottas musste Platz zwei kurz an Carlos Sainz abgeben, überholte den spanischen McLaren-Fahrer aber wenig später wieder.", "Danach setzte sich das Mercedes-Duo deutlich vom restlichen Feld ab, Bottas kam Russell aber nie gefährlich nahe, der Abstand zwischen dem britischen Youngster und dem finnischen Routinier pendelte zwischen zwei und drei Sekunden.", "Die beiden Silberpfeile ließen sich mit ihren Reifenwechseln mehr Zeit als die meisten Verfolger.", "Russell bog in der 47.  Runde als erster Mercedes-Pilot in die Boxengasse ein, legte nach dem Stopp gleich die schnellste Runde hin und baute den Vorsprung auf seinen zwei Runden später in die Box gekommenen Teamkollegen auf acht Sekunden aus.Reifenschaden stoppt Aufholjagd Als bereits alles auf einen Doppelsieg der Silberpfeile hindeutete, passierte dem dominierenden Team in der 63. von 87 Runden während einer Safety-Car-Phase bei einem lediglich als Sicherheitsstopp gedachten Reifenwechsel der folgenschwere Fehler.  ", "Chaos in der Mercedes-Box Mit einem Riesenfehler beim Reifenwechsel verschenkten die Mercedes-Mechaniker wohl einen Doppelsieg der Silberfeile.", "Russell raste nach dem ersten zusätzlichen Stopp mit den dann passenden Pneus zwar vorbei an Bottas, Stroll und Ocon vom fünften auf den zweiten Platz vor, seine Aufholjagd wurde aber gestoppt, noch bevor er einen Angriff auf Leader Perez starten konnte.", "Ein Reifenschaden erzwang nämlich einen neuerlichen Stopp und damit den endgültigen Rückfall. Mehr als der Vorstoß auf Rang neun war für den Sensationsmann des Rennens nicht mehr möglich. „Was soll ich da noch sagen?", "Es ist eine Schande“, sagte Russell. Bei Perez kam hingegen das ganze Glück zurück. Vor einer Woche war er in Bahrain auf Rang drei liegend kurz vor Schluss ausgefallen. Diesmal landete er seine ersten Sieg, obwohl er nach der Kollision in der Startrunde ganz ans Ende des Feldes zurückgefallen war. Grand Prix von Sachir in Bahrain" ],
  "articleContentTranslated" : [ "Samouvjereno vodećem Russellu, bijesnom vozaču zamjenskog vozača Lewisa Hamiltona, koji je već tada bio svjetski prvak, pogrešno su postavljene gume suigrača Valtterija Bottasa tijekom pit stop-a, a 22-godišnji Britanac morao se zadovoljiti devetim mjestom odmah iza Finaca.", "Prethodni vozač Williamsa Russell, koji je smio zamijeniti Hamiltona na Silver Arrowsu, koji je pauzirao zbog infekcije CoV-om u drugoj utrci u Bahreinu, dugo je bio na pobjedničkoj stazi nakon izvrsnog starta i besprijekorne vožnje prije nego što je pogriješio Mercedesova posada i odbacio Bottasa, koji je u to vrijeme bio drugi.", "Kao utješnu nagradu, Russell je dobio samo dva boda za deveto mjesto i jedan za najbrži krug. Ali to su bili barem prvi bodovi u njegovom 37. Grand Prixu.", "Premijerna pobjeda Pereza na VN Sachira Meksikanac Sergio Perez senzacionalno je osvojio Grand Prix Sachir. Vozač Racing Pointa iskoristio je pogrešku boksačke ekipe u Mercedesu i proslavio prvu pobjedu u Formuli 1.", "Dugo čekanje je gotovo. 30-godišnji Perez napokon je pobijedio - kao tek drugi Meksikanac nakon Pedra Rodrigueza 1967. - ispred Francuza Estebana Ocona u Renaultu i njegovog kanadskog kolege iz Racing Pointa Lancea Strolla.", "\"Ja sam bez teksta. Toliko sam godina čekao ovaj trenutak. Trebalo je deset godina, nevjerojatno. Ponovno pokazuje da nikada ne smijete odustati. Strategija i sreća bili su danas na mojoj strani ”, rekao je Perez, koji nakon kraja sezone mora napustiti svoj kokpit za Sebastiana Vettela.", "Ocon je bio sretan i nakon prvog završetka postolja: “Plakao sam u krugu drugog kruga, bilo je toliko emocija. Bila mi je teška godina. \"S druge strane, Stroll nije bio potpuno zadovoljan:\" Nevjerojatna utrka za naš tim.", "Ali i malo sam tužan jer sam i ja mogao pobijediti. Imao bih brzinu. Ali to je sjajan rezultat, to nam je trebalo za Svjetsko prvenstvo. Sretan sam zbog Sergija, toliko je dugo čekao ovu pobjedu. ”Bila je to 16. i pretposljednja utrka sezone Formule 1.", "Finale će se održati u Abu Dhabiju za tjedan dana.", "Hamilton je već etabliran kao svjetski prvak, kao i Mercedes među dizajnerima. Russell, Verstappen i Leclerc izašli su iz super starta Prvi krug na \"Vanjskom krugu\" u Sachir-u bio je turbulentan, ako ne i toliko dramatičan kao prethodnog tjedna, kada se dogodila požarna nesreća Romain Grosjean zaustavio je utrku na Haasu.", "Russell, koji je utrku započeo s drugog mjesta, vodio je senzacionalnim startom od pole position startera Bottasa. Iza nje došlo je do sudara Charlesa Leclerca i Pereza na četvrtom zavoju.", "Osim Ferrarijevog vozača Leclerca, stradao je i vozač Red Bulla Max Verstappen koji se poskliznuo pokušavajući izbjegavajući manevre u šljunčanom koritu i zabio se u barijeru.", "Pad u prvom krugu Pad sudara između Charlesa Leclerca i konačnog pobjednika Sergia Pereza okončao je nade Leclerca i Maxa Verstappena u prvom krugu.", "Za Nizozemca i Monegašana - koji su startali s trećeg i četvrtog mjesta - utrka je bila rano gotova.", "Perez je, s druge strane, imao sreće, mogao je nastaviti nakon pit stopa i postupno se borio prema naprijed sa 18. i posljednjeg mjesta.Russell drži Bottas pod kontrolom. Pri ponovnom pokretanju nakon sljedeće faze sigurnosnih automobila, Russell je lako održavao vodstvo.", "Bottas je morao ustupiti drugo mjesto Carlosu Sainzu, ali malo kasnije ponovno je pretekao španjolskog vozača McLarena.", "Nakon toga, dvojac Mercedes jasno se odvojio od ostatka terena, ali Bottas se nikada nije opasno približio Russellu, jaz između britanskog mladića i finskog veterana oscilirao je između dvije i tri sekunde.", "Dvjema srebrnim strijelama trebalo je više vremena da promijene gume nego većini progonitelja.", "Russell je bio prvi vozač Mercedesa koji je u 47. krugu skrenuo u pit stazu, ušao u najbrži krug nakon zaustavljanja i produžio vodstvo nad svojim suigračem, koji je dva kruga kasnije prošao, na osam sekundi sve je ukazivalo na dvostruku pobjedu Srebrnih strijela, dominantna momčad napravila je ozbiljnu pogrešku u 63. od 87 krugova tijekom faze sigurnosnog automobila prilikom zamjene guma, koja je bila zamišljena samo kao sigurnosno zaustavljanje.", "Kaos u Mercedesovoj kutiji Uz ogromnu pogrešku prilikom promjene guma, Mercedesovi su mehaničari vjerojatno donijeli dvostruku pobjedu za srebrnu turpiju.", "Nakon prvog dodatnog zaustavljanja, Russell je prošao Bottas, Stroll i Ocon s petog na drugo mjesto s odgovarajućim gumama, ali njegova je potjera zaustavljena prije nego što je mogao započeti napad na Vođu Pereza.", "Punkcija je natjerala na ponovno zaustavljanje, a s tim i na konačni recidiv. Više od prolaska na deveto mjesto senzacionalistu utrke više nije bilo moguće. \"Što više mogu reći?", "Šteta je ”, rekao je Russell. S Perezom se pak sreća vratila. Prije tjedan dana povukao se s trećeg mjesta u Bahreinu pred sam kraj. Ovoga puta je zabilježio prvu pobjedu, iako je nakon sudara u početnom krugu pao na dno terena. Velika nagrada Sachir u Bahreinu" ]
}