{
  "id" : "e2a1CvCy",
  "url" : "https://www.diepresse.com/5904541/Neuerscheinung_Ein-Buch-das-aergert-und-ablenkt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Buch, das ärgert und ablenkt",
  "articleTitleTranslated" : "Knjiga koja živcira i odvlači pažnju",
  "articleContent" : [ "Der Geschäftsmann Rafael Horzon hat nach zehn Jahren wieder ein Buch geschrieben. Es ist der zweite Teil seiner schrägen Chronik des Berliner Party- und Hipster-Alltags.", "Als Rafael Horzon irgendwann zu Gast in der österreichischen TV-Comedy „Willkommen Österreich“ war, entfuhr Christoph Grissemann schon bald der Satz: „Wir müssen aus der Ironie raus.“ Dabei ist ihm Ironie, so wie seinem Moderatorenpartner Stermann, sonst nicht fremd.", "Doch mit der Figur Horzon konnten die beiden zumindest an diesem Abend wenig anfangen. Das dürfte den meisten Menschen so gehen. Rafael Horzon ist ein Phänomen.", "Als Künstler will der Deutsche nicht bezeichnet werden – wer das trotzdem wagt, wie beispielsweise die Online-Enzyklopädie Wikipedia, wird verklagt.", "Zumindest liest man das oft in Porträts oder Texten über Horzon, ob das wirklich stimmt, lässt sich natürlich genauso schwer sagen wie sein richtiges Alter (irgendwas um die 50). Einen „passionierten Lebenstrottel“ nannte ihn die „Süddeutsche“ einmal, er selbst bevorzugt den Begriff „Geschäftsmann“.", "Alles, was Horzon seit Mitte der 1990er-Jahre macht, ist irgendwie abseitig-schräg und lässt einen impulsiv ausrufen: „Echt jetzt? “ Horzon lebt seit 25 Jahren in Berlin, betreibt ein Möbelgeschäft in der Torstraße, das sehr lang nur ein einziges Stück im Sortiment hatte, nämlich ein Bücherregal.", "Er führte die Partnertrennungsagentur Separitas und einen Apfelkuchenhandel, der keinen Kuchen verkaufte, sondern nur Gegenstände vertrieb, die man fürs Apfelkuchenbacken brauchen kann.", "Er schmiss in Berlin die absurdesten, aber klarerweise hipsten Partys, weshalb die „Welt“ über ihn schrieb, er sei „der Mann, der Mitte erfand“. Und dann schrieb er 2010 auch noch einen Roman, eine autobiografisch geprägte Erzählung des Horzon'schen Alltags.", "Eine Qual. Zehn Jahre nach „Das weiße Buch“ erschien nun, wieder bei Suhrkamp, „Das neue Buch“. Der Ich-Erzähler Rafael Horzon streift in der Prä-Covid-Zeit durch Berlin und will mit seinem neuen Buch den Literaturnobelpreis gewinnen.", "Er sucht also nach einem funktionierenden Stoff – und genau diese Suche mit abwechselnden Party- und Restaurantbesuchen ist der Plot des Buchs. Für Menschen, die weder mit Berlin-Mitte noch mit den Protagonisten dieses großstädtischen Biotops etwas anfangen können, muss dieses Buch eine Qual sein.", "Da tauchen Figuren wie der Kolumnist Timon Karl Kaleyta (u. a. in der „FAS“) auf, der Instagram-affine Galerist und ebenfalls Buchautor Johann König (Galerie König) oder der Kunstsammler Christian Boros (Boros Bunker).", "Ein kleines Denkmal setzt Horzon dem 2019 viel zu früh an Krebs verstorbenen Modeblogger und Partyveranstalter Carl Jakob Haupt.", "Wenn es jemand aus dieser bestimmten Berliner Blase nicht in das Buch geschafft hat, muss das einen triftigen Grund gehabt haben – und jedenfalls ein herber Schlag sein, schließlich lebt man in Mitte für Auftritte und Erwähnungen in popkulturellen Erzeugnissen wie diesem.", "Literarisch ist das alles weder besonders herausragend noch besonders relevant. Aber als Chronik einer bestimmten Zeit in Deutschlands Hauptstadt geht das Buch einwandfrei durch.", "Auch wenn man bei der Lektüre mitten im zweiten Covid-Lockdown bisweilen nicht genau weiß, was einem mehr auf die Nerven geht: der Egozentrismus der Hauptfigur und ihrer vorwiegend männlichen Gesellen – oder die Tatsache, dass alle ständig auf Partys, in Lokale, Geschäfte oder Theater gehen.", "Eskapistische Welt. Dabei tut man Buch wie Autor da durchaus Unrecht. Eine Figur wie Rafael Horzon braucht es gerade in trostlosen Zeiten einer globalen Pandemie. Bei seinen absurden Geschäftsideen lassen sich unternehmerischer Erfindergeist und Selbstdarstellung für die Post-Covid-Zeit abschauen.", "Und das konsequente Wechselspiel von Wahrheit und Erfindung kann eine Ablenkung sein.", "Wenn alles um einen herum eher trist und ernst ist, tut eine Reise in eine fantastisch-eskapistische Welt vielleicht ganz gut. ⫻ Neu Erschienen Rafael Horzon: „Das neue Buch“ Suhrkamp-Verlag 303 Seiten 20,90 Euro (\"Die Presse\", Print-Ausgabe, 29.11.2020)" ],
  "articleContentTranslated" : [ "Poslovni čovjek Rafael Horzon nakon deset godina ponovno je napisao knjigu. To je drugi dio njegove čudne kronike berlinske zabave i hipsterske svakodnevice.", "Kad je Rafael Horzon gostovao u austrijskoj TV komediji \"Willkommen Österreich\", Christoph Grissemann ubrzo je izbjegao rečenicu: \"Moramo se izvući iz ironije.\" Ironija mu, poput partnera moderatora Stermanna, inače nije strana.", "Ali njih dvoje barem te večeri nisu mogli puno učiniti s likom Horzon. Većini bi trebalo biti tako. Rafael Horzon je fenomen.", "Nijemac ne želi da ga se naziva umjetnikom - bit će tuženi svi koji se to ionako odvaže, poput internetske enciklopedije Wikipedia.", "To barem često čitate u portretima ili tekstovima o Horzonu, je li to stvarno istina, naravno, jednako je teško reći kao i njegove stvarne godine (nešto oko 50). \"Süddeutsche\" ga je jednom nazvao \"strasnim idiotom\"; on sam više voli izraz \"poslovni čovjek\".", "Sve što Horzon radi od sredine devedesetih nekako je izvan utabanih tragova i tjera vas da impulzivno uskliknete: „Stvarno sada? “Horzon živi u Berlinu već 25 godina i vodi trgovinu namještajem na Torstrasse koja je dugo imala samo jedan artikl u svom asortimanu, i to ormar za knjige.", "Vodio je partnersku agenciju za odvajanje Separitas i trgovinu kolača s jabukama koja nije prodavala kolače, već je prodavala samo predmete koji se mogu koristiti za pečenje kolača s jabukama.", "Priređivao je najapsurdnije, ali očito moderne zabave u Berlinu, zbog čega je \"Welt\" o njemu napisao da je \"čovjek koji je izmislio sredinu\". A onda je 2010. napisao i roman, autobiografsku priču o Horzonovoj svakodnevici.", "Mučenje. Deset godina nakon \"Bijele knjige\", \"Nova knjiga\" je ponovno objavljena u izdanju Suhrkampa. Pripovjedač u prvom licu Rafael Horzon luta Berlinom u razdoblju prije Covida i želi svojom novom knjigom dobiti Nobelovu nagradu za književnost.", "Dakle, on traži funkcionalan materijal - a upravo je ovo traženje s izmjeničnim posjetima stranaka i restorana radnja knjige. Za ljude koji ne mogu učiniti ništa s Berlin-Mitteom ili protagonistima ovog gradskog biotopa, ova knjiga mora biti mučenje.", "Pojavljuju se ličnosti poput kolumnista Timona Karla Kaleyte (između ostalih u \"FAS-u\"), pametnog vlasnika galerije u Instagramu i također autora knjige Johanna Königa (Galerie König) ili kolekcionara umjetnina Christiana Borosa (Boros Bunker).", "Horzon postavlja mali spomen modnom blogeru i organizatoru zabave Carlu Jakobu Hauptu, koji je umro puno prerano od raka 2019. godine.", "Ako netko iz ovog berlinskog balona nije ušao u knjigu, morao je postojati valjan razlog - i to je uostalom morao biti gorak udarac, jer živite u Mitteu zbog pojavljivanja i spominjanja u ovakvim proizvodima pop kulture.", "U literarnom smislu, ništa od toga nije osobito izvanredno ili posebno relevantno. Ali kao kronika određenog vremena u glavnom gradu Njemačke, knjiga savršeno prolazi.", "Čak i ako čitate usred drugog zaključavanja Covida, ponekad ne znate točno što vam više ide na živce: egocentrizam glavnog junaka i njihovih uglavnom muških suputnika - ili činjenica da su svi stalno na zabavama, u barovima, trgovinama ili Idite u kazalište.", "Eskapistički svijet. Pritom se temeljito griješi i knjiga i autor. Lik poput Rafaela Horzona potreban je posebno u tmurnim vremenima globalne pandemije. U njegovim apsurdnim poslovnim idejama poduzetnička inventivnost i samoportretiranje mogu se dokučiti za post-Covidovu eru.", "A dosljedna interakcija istine i izuma može vam odvratiti pozornost.", "Ako je sve oko vas prilično turobno i ozbiljno, putovanje u fantastični eskapistički svijet moglo bi vam dobro doći. ⫻ Novoobjavljeni Rafael Horzon: \"Nova knjiga\" Suhrkamp-Verlag 303 stranice 20,90 eura (\"Die Presse\", tiskano izdanje, 29. studenog 2020.)" ]
}