{
  "id" : "e2k98mKd",
  "url" : "https://wien.orf.at/stories/3083636/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-05T14:17:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/32/crops/w=1280/804152_opener_280332_meldungsliste13.jpg?s=983e649070f98337bc907e19793ce16399a40b0c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pensionistin bei Polizeieinsatz erschossen",
  "articleTitleTranslated" : "Umirovljenik je ubijen tijekom policijske akcije",
  "articleContent" : [ "Die Pensionistin soll zunächst ihre Heimhilfe bedroht haben. Beim folgenden Polizeieinsatz habe die Frau Beamte mit einem Messer in der Hand angegriffen. Die Polizisten setzen daraufhin einen Taser ein und gaben einen Schuss ab, sagte Polizeisprecher Daniel Fürst.", "Der Wiener Rettungshubschrauber brachte die Verletzte in ein Spital, wo sie kurz danach verstarb. Fotostrecke mit 5 Bildern Sondereinheit Wega angefordert Tatort war die Wohnung der Pensionistin in der Auhofstraße.", "Dort klopfte am frühen Nachmittag eine Heimhilfe an die Tür der 67-Jährigen, um ihr, wie vereinbart, Unterstützungsdienste zukommen zu lassen. Die Helferin sei der hilfsbedürftigen Frau schon länger zugeteilt gewesen, sagte der Sprecher.", "Es sei auch immer wieder vorgekommen, dass die Klientin trotz ausgemachten Termins nicht öffnete, habe die Betreuerin berichtet. Am Dienstag öffnete sie schließlich mit einem Messer in der Hand und habe ihr damit auch gedroht, schilderte die geschockte Frau.", "Mit Messer bewaffnete Pensionistin getötet Eine 67-Jährige ist am Nachmittag in Wien-Hietzing durch einen Schuss aus einer Polizeidienstwaffe getötet worden. Die Frau soll zuvor Polizisten mit einem Messer angegriffen haben.", "„Während die Pflegerin sofort die Flucht aus dem Stiegenhaus ergriff, zog sich die Mieterin mit dem Messer wieder in ihre Wohnung zurück“, sagte Fürst. Darauf rückten Kräfte des Stadtpolizeikommandos Meidling an, zudem wurde die Sondereinheit Wega angefordert.", "„Die Spezialkräfte sicherten das Stiegenhaus und klopften mehrmals an die Wohnungstür. Plötzlich öffnete die Frau und attackierte die Polizisten mit einem Messer in der Hand“, so der Sprecher.", "Die 67-Jährige habe das Messer über dem Kopf gehalten und sei damit auf die Beamten losgegangen.Schusswaffengebrauch wird untersucht „Um diesen plötzlichen, lebensgefährdenden Angriff abzuwehren, setzten die Beamten den Taser ein und gaben einen Schuss aus einer Dienstwaffe ab“, sagte Fürst.", "Dies sei beinahe zeitgleich erfolgt. Nachdem die 67-Jährige zu Boden gegangen war, sicherten die Wega-Kräfte die Tatwaffe und leisteten Erste Hilfe. Die Frau war im Oberkörper getroffen worden. Die Polizisten wurden nach dem Einsatz vom Peer Support des Innenministeriums psychologisch betreut.", "Den tödlichen Schusswaffengebrauch untersucht wie üblich eine andere Dienststelle, nämlich das Landeskriminalamt Steiermark. Die Einvernahmen der Einsatzkräfte sowie der Heimhelferin als Zeugin hatten am Nachmittag noch nicht stattgefunden." ],
  "articleContentTranslated" : [ "Navodi se da je umirovljenica u početku prijetila pomoći u kući. Tijekom sljedeće policijske akcije, žena je policajce napala s nožem u ruci. Policija je tada upotrijebila taser i pucala, rekao je policijski glasnogovornik Daniel Fürst.", "Bečki spasilački helikopter odnio je ozlijeđenu osobu u bolnicu, gdje je ubrzo preminula. Fotogalerija s 5 slika koju je zatražila specijalna jedinica Wega Mjesto zločina bio je umirovljenikov stan u Auhofstrasse.", "Tamo je u ranim poslijepodnevnim satima 67-godišnjakinji na vrata pokucala pomoć u kući kako bi joj pružila usluge podrške prema dogovoru. Pomoćnik je već dulje vrijeme dodijeljen potrebitoj ženi, rekao je glasnogovornik.", "Također se iznova i iznova događalo da klijent nije otvorio unatoč zakazanom sastanku, izvijestio je nadzornik. U utorak ga je napokon otvorila s nožem u ruci i zaprijetila joj time, rekla je šokirana žena.", "Ubijen umirovljenik naoružan nožem 67-godišnjakinja ubijena je u poslijepodnevnim satima u Beču-Hietzingu pucnjem iz policijskog oružja. Navodi se da je žena prethodno nožem napala policajce.", "\"Dok je medicinska sestra odmah pobjegla sa stubišta, stanar se nožem povukao u svoj stan\", rekao je Fürst. Tada su se uselile snage zapovjedništva gradske policije u Meidlingu, a pozvana je i specijalna jedinica Vega.", "“Specijalci su osigurali stubište i nekoliko puta pokucali na vrata stana. Iznenada je žena otvorila vrata i napala policiju s nožem u ruci ”, rekao je glasnogovornik.", "67-godišnjakinja držala je nož iznad glave i napala policajce. Istražuje se uporaba vatrenog oružja.", "To se dogodilo gotovo istodobno. Nakon što je 67-godišnjak propao, snage Vege osigurale su oružje za ubojstvo i pružile prvu pomoć. Žena je pogođena gornjim dijelom tijela. Policijski službenici dobili su psihološku podršku od tima za vršnjačku podršku Ministarstva unutarnjih poslova.", "Kao i obično, druga agencija, naime Državni ured kriminalističke policije Štajerske, istražuje smrtnu uporabu vatrenog oružja. Ispitivanja hitnih službi i kućnog pomoćnika kao svjedoka još se nisu održala u popodnevnim satima." ]
}