{
  "id" : "e39Y40EA",
  "url" : "https://sport.orf.at/stories/3071185/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T13:57:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußballstar Neymar gibt trotz Pandemie Silvesterparty",
  "articleTitleTranslated" : "Nogometna zvijezda Neymar priređuje novogodišnju zabavu unatoč pandemiji",
  "articleContent" : [ "Fußballstar Neymar gibt trotz Pandemie Silvesterparty Brasiliens Fußballstar Neymar wird zu Silvester eine Party für 150 geladene Gäste geben. Wie die Organisatoren am Montag anmerkten, würden strenge Sicherheitsmaßnahmen eingehalten, um Coronavirus-Infektionen zu verhindern.", "Die Veranstaltung sei privat, und alle relevanten Berechtigungen seien eingeholt worden, hieß es vonseiten der Agentur Fabrica.", "Am Wochenende hatte die brasilianische Tageszeitung „O Globo“ berichtet, dass Neymar 500 Personen zu mehrtägigen Feierlichkeiten im rund 100 km von Rio entfernten Mangaratiba geladen hätte. Der bei Paris Saint-Germain spielende 28-Jährige war deshalb in die Kritik geraten.", "Brasilien beklagt inzwischen über 190.000 Tote, die in Zusammenhang mit dem Coronavirus verstorben sind. Es ist die zweithöchste Zahl an Todesfällen weltweit hinter den USA." ],
  "articleContentTranslated" : [ "Nogometna zvijezda Neymar priređuje novogodišnju zabavu unatoč pandemiji Brazilska nogometna zvijezda Neymar na Silvestrovo će prirediti zabavu za 150 pozvanih gostiju. Kao što su organizatori primijetili u ponedjeljak, slijede se stroge sigurnosne mjere kako bi se spriječile zaraze koronavirusom.", "Događaj je bio privatni i sva relevantna odobrenja su dobivena, navodi agencija Fabrica.", "Tijekom vikenda, brazilski dnevnik \"O Globo\" izvijestio je da je Neymar pozvao 500 ljudi na višednevne proslave u Mangaratibi, oko 100 km od Rija. Zbog toga je kritiziran 28-godišnjak koji je igrao u Paris Saint-Germainu.", "Brazil sada oplakuje više od 190 000 mrtvih koji su umrli u vezi s virusom korone. To je drugi najveći broj smrtnih slučajeva u svijetu iza SAD-a." ]
}