{
  "id" : "e3r0h12u",
  "url" : "https://kurier.at/kultur/medien/sky-verfilmt-die-ibiza-affaere-als-serie/401132463",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:10:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826151/46-173590739.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sky verfilmt \"Die Ibiza Affäre\" als Serie",
  "articleTitleTranslated" : "Sky je snimio \"Aferu Ibiza\" kao seriju",
  "articleContent" : [ "Sky verfilmt die Entstehungsgeschichte des Ibiza-Videos als Serie. Die Dreharbeiten für den vierteiligen Politthriller mit dem Titel \"Die Ibiza Affäre\" beginnen Anfang 2021, teilte das Unternehmen der APA mit.", "Grundlage für die Serie bilden das Buch \"Die Ibiza-Affäre: Innenansichten eines Skandals\" der beiden \"Süddeutsche Zeitung\"-Journalisten Frederik Obermaier und Bastian Obermayer, Hintergrundgespräche sowie \"bisher unveröffentlichte Informationen\", kündigt Sky an.", "Die \"fiktionale Serie\" soll die Entstehungsgeschichte des Videos, das im Mai 2019 veröffentlicht wurde, erzählen.", "\"Sie deckt die Hintergründe auf, die zu dem schicksalhaften Treffen auf Ibiza geführt haben, und zeigt, wie das politische Drama seinen Lauf nimmt\", heißt es in der Ankündigung vom Donnerstag.", "\"Ein realer und handfester Politskandal, den sich ein Drehbuchautor nicht besser ausdenken könnte\", wird Marcus Ammon, Senior Vice President von Sky Original Production, zitiert. Er verspricht einen \"packenden Politthriller\", der aus unterschiedlichen Perspektiven erzählt werden soll.", "\"Die Ibiza-Affäre liefert einen eindringlichen Beweis für die Bedeutung des unabhängigen Journalismus als treibende Kraft der Wahrheitsfindung und damit als Eckpfeiler unserer Demokratie\", so Quirin Berg von der deutschen Produktionsfirma W&B Television, die die Serie im Auftrag von Sky produziert.  ", "Für die Drehbücher sind Stefan Holtz und Florian Iwersen verantwortlich." ],
  "articleContentTranslated" : [ "Sky je genezu videa na Ibizi snimio kao seriju. Snimanje četverodijelnog političkog trilera pod nazivom \"Afera Ibiza\" započet će početkom 2021. godine, objavila je tvrtka APA-i.", "Serija se temelji na knjizi \"Afera Ibiza: Pogled iznutra na skandal\" dvojice novinara \"Süddeutsche Zeitung\" Frederika Obermaiera i Bastiana Obermayera, pozadinskim raspravama i \"ranije neobjavljenim informacijama\", najavio je Sky.", "\"Izmišljena serija\" trebala bi ispričati priču o podrijetlu videa koji je objavljen u svibnju 2019.", "\"Otkriva pozadinu koja je dovela do sudbonosnog sastanka na Ibizi i pokazuje kako politička drama teče svojim tijekom\", navodi se u najavi u četvrtak.", "\"Pravi i opipljivi politički skandal koji scenarist ne bi mogao zamisliti bolje\", citira se Marcus Ammon, viši potpredsjednik Sky Original Production. Obećava \"zahvatan politički triler\" o kojem će se pričati iz različitih perspektiva.", "\"Afera Ibiza pruža živopisne dokaze o važnosti neovisnog novinarstva kao pokretačke snage u utvrđivanju istine, a time i kao temelja naše demokracije\", rekla je Quirin Berg iz njemačke producentske kuće W&B Television, koja seriju proizvodi u ime Skya.", "Za scenarije su odgovorni Stefan Holtz i Florian Iwersen." ]
}