{
  "id" : "E3suSB4x",
  "url" : "https://steiermark.orf.at/stories/3078864/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T09:17:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schneechaos hält Einsatzkräfte auf Trab",
  "articleTitleTranslated" : "Snježni kaos drži hitne službe na prstima",
  "articleContent" : [ "Der Wintereinbruch in der Nacht auf Donnerstag hat zahlreiche Feuerwehren auf Trab gehalten – etwa auf der Pyhrnautobahn (A9): Zwischen Ardning und Liezen wie auch beim Gleinalmtunnel musste die Autobahn nach Unfällen ebenso kurzfristig gesperrt werden, ebenso die S6 bei Leoben Ost;", "die Pyhrnautobahn musste auch bei Leibnitz gesperrt werden – allerdings aufgrund eines brennenden Lkws.  ; Auf der Südautobahn (A2) rieten Straßendienste und Autofahrerorganisationen im Bereich der Pack wegen der winterlichen Fahrbahnverhältnisse zur Vorsicht.", "Wegen der Schneefahrbahn blieben aber auch auf Bundes- und Landesstraßen immer wieder Fahrzeuge hängen, etwa auf der B76 zwischen Stainz und Lannach, auf der B54 zwischen Hirnsdorf und Gleisdorf, auf der B69 über den Karnerberg, auf der B73 am Hühnerberg, auf der B65 auf der Ries, auf der B317 zwischen St.  ", "Peter ob Judenburg und St. Georgen-Ost und auf der L376 zwischen Premstätten und Lieboch.", "Die steirischen Feuerwehren legten am Vormittag eine Zwischenbilanz nach zwölf Einsatzstunden vor: 89 Feuerwehren seien zu 98 Einsätzen gerufen worden; 84 Einsätze davon seien ausschließlich auf Fahrzeugbergungen ohne Personenschäden entfallen.", "Kettenpflicht Auf praktisch allen höher gelegenen Straßen herrscht Kettenpflicht für Lkws über 3,5 Tonnen. Auch auf den Grazer Frühverkehr hatte der Schneefall große Auswirkungen: Linienbusse und Straßenbahnen hatten Verspätungen.", "Ein Bus der Linie 41 war in der Umkehrschleife Dürrgrabenweg steckengeblieben, die Busse der Linie mussten daher früher wenden.Schnee sorgt für Sperren und Unfälle Auch in anderen Regionen Österreichs sorgten auf Schneefahrbahnen hängengebliebene Lkws und Unfälle für langsames Fortkommen auf den Straßen.  ", "Der erste Wintereinbruch brachte vor allem in Kärnten starke Verkehrsbehinderungen, aber auch in Wien gibt es Verzögerungen. Die wirklich großen Niederschlagsmengen sind aber von Freitag bis Montag zu erwarten – mehr dazu in Schnee sorgt für Sperren und Unfälle (news.ORF.at)." ],
  "articleContentTranslated" : [ "Početak zime u četvrtak navečer zadržao je brojne vatrogasne postrojbe na prstima - na primjer na Pyhrnautobahn-u (A9): Između Ardninga i Liezena, kao i u tunelu Gleinalm, auto-kanal je morao biti zatvoren u kratkom roku nakon nesreća, kao i S6 u Leoben Ostu;", "Pyhrnautobahn je također morao biti zatvoren u Leibnitzu - ali zbog zapaljenog kamiona. ; Na Südautobahn (A2), cestovne službe i automobilističke organizacije na području Pack-a savjetovale su oprez zbog zimskih uvjeta na cestama.", "Zbog snježne ceste, vozila su se neprestano zaglavila na saveznim i državnim cestama, na primjer na B76 između Stainza i Lannacha, na B54 između Hirnsdorfa i Gleisdorfa, na B69 preko Karnerberga, na B73 kod Hühnerberga, na B65 Ries, na B317 između St.", "Peter ob Judenburg i St. Georgen-Ost te na L376 između Premstättena i Liebocha.", "Štajerske vatrogasne jedinice prikazale su privremenu ravnotežu nakon dvanaest sati rada ujutro: 89 vatrogasnih postrojbi pozvano je u 98 operacija; 84 od njih korišteno je isključivo za oporavak vozila bez osobnih ozljeda.", "Zahtjev za lancem Na praktički svim višim cestama postoji zahtjev za lancem za kamione veće od 3,5 tone. Snježne padavine također su imale velik utjecaj na rani promet u Grazu: autobusi i tramvaji su kasnili.", "Autobus na liniji 41 zaglavio se u petlji Dürrgrabenweg, pa su se autobusi na liniji morali ranije okrenuti.Snijeg uzrokuje zatvaranja i nesreće. I u drugim austrijskim regijama kamioni zapeli na snježnim trakama, a nesreće su uzrokovale spor napredak na cestama.", "Prvi nastup zime donio je velika zastoja u prometu, posebno u Koruškoj, ali ima zastoja i u Beču. Stvarno velike količine oborina očekuju se od petka do ponedjeljka - više o tome u snijegu uzrokuje zatvaranja i nesreće (news.ORF.at)." ]
}