{
  "id" : "E3uxFOe0",
  "url" : "https://kurier.at/sport/tennis/australian-open-titelverteidigerin-kenin-ist-bereits-in-der-2-runde-ausgeschieden/401184883",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931065/46-175639104.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Australian Open: Titelverteidigerin Kenin ist draußen",
  "articleTitleTranslated" : "Australian Open: Branitelj naslova Kenin je izašao",
  "articleContent" : [ "Titelverteidigerin Sofia Kenin aus den USA ist bei den Australian Open bereits in der zweiten Runde ausgeschieden. Die 22-Jährige verlor am Donnerstag in Melbourne gegen die Estin Kaia Kanepi deutlich mit 3:6, 2:6 und war dabei völlig ohne Chance.", "Kanepi unterstrich dagegen ihre Rolle als Geheimfavoritin. Die 35-Jährige ist zwar nur die Nummer 65 der Welt, zeigt aber bereits seit einiger Zeit Topleistungen.", "Gegen Ende des vergangenen Jahres gewann sie zwei kleinere ITF-Turniere, bei einem der drei Vorbereitungsturniere auf die Australian Open verlor sie in der vergangenen Woche erst im Finale gegen die Belgierin Elise Mertens.", "Die Weltranglisten-Erste Ashleigh Barty zog dagegen in die dritte Runde ein. Die Australierin bezwang ihre Landsfrau Daria Gavrilova mit 6:1, 7:6 (9:7), musste dabei im zweiten Durchgang aber sogar zwei Satzbälle abwehren." ],
  "articleContentTranslated" : [ "Braniteljica naslova Sofia Kenin iz SAD-a eliminirana je u drugom kolu Australian Opena. 22-godišnjak je u četvrtak u Melbourneu izgubio od Estonke Kaie Kanepi 3: 6, 2: 6 i bio potpuno bez šansi.", "S druge strane, Kanepi je podcrtala svoju ulogu tajnog favorita. Tridesetpetogodišnjak je samo 65. mjesto na svijetu, ali već neko vrijeme pokazuje vrhunske performanse.", "Pred kraj prošle godine osvojila je dva manja ITF turnira, na jednom od tri pripremna turnira za Australian Open izgubila je samo u finalu protiv Belgijanke Elise Mertens prošli tjedan.", "Prva teniserka svijeta Ashleigh Barty, međutim, prešla je u treću rundu. Australka je pobijedila svoju sunarodnjakinju Dariju Gavrilovu 6: 1, 7: 6 (9: 7), ali čak je u drugom kolu morala odbiti dvije postavljene lopte." ]
}