{
  "id" : "E3waZ1PO",
  "url" : "https://kurier.at/wirtschaft/auf-schwarzer-liste-der-usa-gelandet-chinesischer-konzern-xiaomi-wehrt-sich/401173864",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T12:12:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874136/78370011358421642_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf Schwarzer Liste der USA gelandet: Chinesischer Konzern Xiaomi wehrt sich",
  "articleTitleTranslated" : "Spustio se na američku crnu listu: Kineska tvrtka Xiaomi uzvraća udarac",
  "articleContent" : [ "Nachdem die US-Entscheidung vom 15.  Jänner - noch unter dem damaligen Präsidenten Donald Trump - bekannt geworden war, war der Aktienkurs von Xiaomi eingebrochen. Die USA setzten damals nicht nur diesen, sondern acht weitere chinesische Konzerne auf die Schwarze Liste.", "US-Investoren müssen dann ihre Anteile an den Unternehmen abstoßen. \"Den Aktionären und potenziellen Anlegern wird empfohlen, beim Handel mit den Wertpapieren der Gesellschaft Vorsicht walten zu lassen\", so Xiaomi in der Mitteilung vom Sonntag.", "Mit Spannung wird darauf gewartet, wie der neue US-Präsident Joe Biden seine China-Politik gestalten wird. Erst am Freitag sagte die Sprecherin des US-Präsidialamtes, Jen Psaki: \"Alles, was die letzte Regierung eingeführt hat, wird geprüft.\"", "Sie antwortete damit auf eine Frage, ob aus der Sicht des neuen Präsidenten der sogenannte Phase-1-Deal mit China noch gelte, den Trump einging. Trump hatte einen jahrelangen Handelsstreit mit China vom Zaun gebrochen.", "Das Abkommen führte zu einer Beruhigung." ],
  "articleContentTranslated" : [ "Nakon američke odluke od 15. siječnja - još uvijek pod tadašnjim predsjednikom Donaldom Trumpom - cijena dionice Xiaomi srušila se. U to su vrijeme SAD na crnu listu uvrstili ne samo ovu, već i osam drugih kineskih tvrtki.", "Američki investitori tada će morati prodati svoje udjele u tvrtki. \"Dioničarima i potencijalnim investitorima savjetuje se oprez prilikom trgovanja vrijednosnim papirima tvrtke\", rekao je Xiaomi u nedjeljnoj izjavi.", "S nestrpljenjem se iščekuje kako će novi američki predsjednik Joe Biden oblikovati svoju kinesku politiku. Tek je u petak glasnogovornica američkog predsjedničkog ureda Jen Psaki rekla: \"Ispituje se sve što je posljednja vlada uvela.\"", "Odgovarala je na pitanje je li takozvani sporazum 1. faze s Kinom u koji je Trump ušao još uvijek valjan iz perspektive novog predsjednika. Trump je započeo jednogodišnji trgovinski spor s Kinom.", "Sporazum je rezultirao smirivanjem." ]
}