{
  "id" : "e3zdehrh",
  "url" : "https://kurier.at/chronik/oesterreich/die-muehen-nach-doskozils-wahlsieg/401190736",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Mühen nach Doskozils Wahlsieg",
  "articleTitleTranslated" : "Nevolje nakon Doskozilove izborne pobjede",
  "articleContent" : [ "Ein Jahr SPÖ-Alleinregierung. Am 17.  Februar 2020 wurde Hans Peter Doskozil zum Landeshauptmann gewählt, dann ging’s Schlag auf Schlag:", "Corona, Commerzialbank und zwei Operationen Als Hans Peter Doskozil vor einem Jahr mit den Stimmen von 35 der 36 Abgeordneten des burgenländischen Landtags zum Landeshauptmann der ersten roten Alleinregierung gewählt wurde, bestand sein drängendstes Problem darin, sich für den „politischen Fehler“ entschuldigen zu müssen, kurz erwogen zu haben, seine Verlobte zur Sozial- und Eventreferentin in seinem Büro zu machen.  :", "Über derlei Kinkerlitzchen lächelt Doskozil heute vermutlich versonnen.", "Nicht allein deshalb, weil der 50-Jährige seither – nach ersten Eingriffen 2018 und 2019 – zwei weitere Male am Kehlkopf operiert werden musste, um seine Stimmprobleme in den Griff zu bekommen, und heuer überhaupt noch nicht öffentlich auftreten konnte, sondern vor allem wegen coronaler und commerzialer Einschläge.  ", "Als ob die Pandemie mit ihren Folgekosten auch fürs Land (nach Schuldenabbau in den letzten Jahren kommen für 2020 und heuer 201 Millionen neue Schulden dazu) noch nicht ausgereicht hätte, legte das Burgenland im vergangenen Juli mit der horrenden Pleite der regionalen Commerzialbank von Martin Pucher noch nach.  ", "Nach einem Plus von 8 Prozent bei der Landtagswahl im Jänner 2020 wurde Hans Peter Doskozil am 17.  Februar 2020 bei nur einer ungültigen Stimme von den 36 Abgeordneten zum Landeshauptmann gewählt © Bild:", "APA/ROBERT JAEGER Die drittgrößte Miese der österreichischen Wirtschaftsgeschichte mit einem Schaden von geschätzten 870 Millionen Euro trifft das Land mehrfach:", "Der unmittelbare Schaden für Landesunternehmen und Gemeinden beträgt rund 12 Millionen Euro, dazu kommen Nachfolgeinsolvenzen von Firmenkunden der Commerzialbank, die das Land durch Minderheitsbeteiligungen aufgefangen hat.  :", "Eine von Doskozil angekündigte Amtshaftungsklage gegen die Republik, deren Organen er Kontrollversagen vorwirft, steht noch immer aus, stattdessen wurde das Land bereits von einer ehemaligen Bankkundin geklagt.", "Das Vehikel dafür ist die Aufsicht des Landes über die Muttergenossenschaft der Bank, die der damalige SPÖ-Landeshauptmann Karl Stix 1994 abgesegnet hatte. Wie es dazu kam, konnte der seit fast sechs Monaten tagende Untersuchungsausschuss zur Bankpleite nicht klären.", "Das Feld, auf dem der Wahlsieger von 2020 eigentlich punkten wollte, wurde von Corona und Commerzialbank über Nacht ins Abseits geschoben:", "Denn der Masterplan nach den 49,9 Prozent bei der Landtagswahl Anfang des Vorjahrs sah vor, das Burgenland als Jungbrunnen für die verwelkte Sozialdemokratie anzupreisen.  :", "Der Mindestlohn von 1.700 Euro netto im Einflussbereich des Landes, die Anstellung pflegender Angehöriger bei einer Landestochter, die Aufstockung des Personals im Landesdienst um fast 20 Prozent oder die Beteiligung des Landes an Privatunternehmen sollten vor allem der von Doskozil wenig geschätzten Bundesparteichefin Pamela Rendi-Wagner den rechten, burgenländischen Weg weisen.  ", "Bevor dieses pannonische Modell eines starken Staates aber in der österreichischen Sozialdemokratie verfangen konnte, kam Rendi-Wagner in der andauernden Corona-Pandemie ihre Ausbildung als Infektiologin immer mehr zu Gute.", "Der Wahlsieg Michael Ludwigs in Wien tat das Übrige, die burgenländische SPÖ wieder leiser treten zu lassen.", "Zumal die Verstaatlichung im Burgenland ohnehin langsamer voranschreitet, als von den Roten erhofft: 174 pflegende Angehörige sind derzeit angestellt; Ex-Landesrat Christian Illedits, der im Zuge des Commerzialbank-Skandals zurücktreten musste, hatte noch für 2020 bis zu 300 erwartet.", "Und rund 1.300 Personen im Landesdienst erhalten den Mindestlohn; der angepeilte Siegeszug in Privatunternehmen ist bis dato ausgeblieben. Die Präsidenten von Wirtschaftskammer und Industriellenvereinigung sind auf Distanz zu Doskozil gegangen, ein Novum im harmonieverliebten Burgenland.", "Welche Bilanz Doskozil selbst zieht, ist spätestens Anfang März nachzulesen, wenn der erste Rechenschaftsbericht der Landesregierung vorliegt: „Wir wollen nicht an Ankündigungen, sondern an Ergebnissen gemessen werden“, ließ er gestern vermelden.", "Wann er selbst wieder öffentlich auftritt? „Im März, ich bin zuversichtlich“." ],
  "articleContentTranslated" : [ "Jedne godine SPÖ jedina vlada. 17. veljače 2020. godine za guvernera izabran je Hans Peter Doskozil, a onda su stvari krenule vrlo brzo:", "Corona, Commerzialbank i dvije operacije Kad je Hans Peter Doskozil prije godinu dana glasovima 35 od 36 zastupnika u gradišćanskom državnom parlamentu izabran za guvernera prve crvene vlade, njegov najhitniji problem bio je ispričati se zbog \"političkog greška”, kratko s obzirom što je njegova zaručnica socijalni i događanja službenika u njegovu uredu. :", "Doskozil se vjerojatno zamišljeno smiješi ovakvim stvarima.", "Ne samo zato što je 50-godišnjak od tada - nakon prvih intervencija 2018. i 2019. - morao još dvije operacije grkljana kako bi svoje probleme s glasom imao pod kontrolom, a ove godine nije mogao javno nastupati na sve, ali uglavnom zbog koronarnim one i komercijalnih učinaka.", "Kao da pandemija sa svojim naknadnim troškovima još nije bila dovoljna za zemlju (nakon smanjenja duga posljednjih godina, za 2020. i ove će se godine dodati 201 milijun novih dugova), Gradišće prošlog srpnja stravičnim bankrotom Martina Puchera regionalna komercijalna banka.", "Nakon plus 8 posto na državnim izborima u siječnju 2020., Hans Peter Doskozil izabran je za guvernera 36 zastupnika 17. veljače 2020. godine sa samo jednim nevaljanim glasom © Slika:", "APA / ROBERT JAEGER Treća po veličini ušljiva u austrijskoj ekonomskoj povijesti s štetom od oko 870 milijuna eura pogodila je zemlju nekoliko puta:", "Izravna šteta za državne tvrtke i općine iznosi oko 12 milijuna eura, plus nasljednici bankrota korporativnih kupaca Commerzialbank, koje je država apsorbirala manjinskim udjelima. :", "Službena tužba za odgovornost koju je Doskozil najavio protiv republike, čije organe optužuje za neuspjeh kontrole, još uvijek je u tijeku, umjesto toga zemlju je već tužio bivši klijent banke.", "Vozilo za to je državni nadzor nad matičnom zadrugom banke, koji je tadašnji guverner SPÖ-a Karl Stix odobrio 1994. godine. Kako je do toga došlo, istražni odbor zbog propusta banke, koji se sastajao gotovo šest mjeseci, nije mogao pojasniti.", "Polje na kojem je pobjednik izbora 2020. zapravo želio postići pogodak, Corona i Commerzialbank preko noći su zaobišli:", "Budući da je glavnim planom nakon 49,9 posto na državnim izborima početkom prošle godine predviđeno da Gradišće bude hvaljeno kao izvor mladosti zbog uvenule socijaldemokracije. :", "Minimalna plaća od 1.700 eura neto u državnom sferu utjecaja, zapošljavanje njegovatelja u državnoj podružnici, povećanje broja državnih službenika za gotovo 20 posto ili sudjelovanje države u privatnim tvrtkama trebali bi prije svega čelnika savezne stranke Pamele Rendi-Wagner, koji je malo cijeniti Doskozil pokazati pravi, Gradišće put.", "Prije nego što se ovaj panonski model jake države mogao uhvatiti za austrijsku socijaldemokraciju, Rendi-Wagner sve je više profitirala od svog obrazovanja za infekciologa u tekućoj pandemiji korone.", "Pobjeda na izborima Michaela Ludwiga u Beču učinila je sve ostalo kako bi Gradišće SPÖ ponovno odstupilo.", "Pogotovo jer nacionalizacija u Gradišću napreduje sporije nego što su se Redsi nadali: trenutno je zaposleno 174 brižne rodbine; Bivši regionalni vijećnik Christian Illedits, koji je morao podnijeti ostavku nakon skandala Commerzialbank, očekivao je do 300 za 2020. godinu.", "A oko 1300 ljudi u državnoj službi prima minimalnu plaću; ciljani trijumfalni pohod u privatnim tvrtkama još nije ostvaren. Predsjednici Gospodarske komore i Saveza industrijalaca ogradili su se od Doskozila, novosti u Gradišću koje voli sklad.", "Vlastita procjena Doskozila može se pročitati najkasnije do početka ožujka, kada je dostupna prva izjava računa države: \"Ne želimo da se mjeri najavama, već rezultatima\", najavio je jučer.", "Kada će se ponovno pojaviti u javnosti? \"U ožujku sam siguran\"." ]
}