{
  "id" : "E45tGxfK",
  "url" : "https://www.derstandard.at/story/2000125367633/kiffen-hinterm-zirkuszelt-neues-von-ernst-molden-und-der-nino?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:35:16Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kiffen hinterm Zirkuszelt: Neues von Ernst Molden und Der Nino aus Wien",
  "articleTitleTranslated" : "Pušenje trave iza cirkuskog šatora: vijesti Ernsta Moldena i Der Nina iz Beča",
  "articleContent" : [ "Wer Zirkus und Austropop sagt, der muss natürlich auch André Heller sagen. Als oberster Verehrer der Artistenkunst sowie späterer Impresario von Weltzirkus-Shows wie Afrika! Afrika!", "hat dieser das Genre für die heimische Unterhaltungslandschaft nach dessen schleichendem Nachkriegsniedergang überhaupt erst wieder interessant gemacht. 1976 gründete Heller zusammen mit Bernhard Paul den Circus Roncalli.", "Schon bald gingen die exzentrischen Querdenker, wie man damals noch sagen durfte, zwar im Streit wieder auseinander. Der nunmehr 73-jährige Zirkusdirektor Bernhard Paul konnte seine Manege im nicht gerade konkurrenzärmer gewordenen Unterhaltungsgeschäft aber bis heute behaupten.", "Die Filmdokumentation Ein Clown, ein Leben von Regisseur Harald Aue soll die Geschichte des Roncalli-Gründers nun, sobald die Pandemie es zulässt, auch auf der großen Leinwand abbilden. Und natürlich brauchte man einen authentischen Soundtrack.", "Für die singende Wiederkehr von André Heller selbst reichte es trotz zwischenzeitlich erfolgter Aussöhnung mit Bernhard Paul zwar nicht. Aber man fand würdige Nachfolger. Der Nino aus Wien, selbst ein Freund der Heller’schen Sangeskunst, und Ernst Molden.", "Die Wiener Liedermacher zweier Generationen, eigentlich mehrheitlich solo unterwegs, taten sich erstmals 2015 zusammen.", "Mit dem Album Unser Österreich legten sie damals ein musikalisches Bekenntnis zu Klassikern des Austropop ab und interpretierten Lieder von Falco, Ambros, Ludwig Hirsch, Sigi Maron oder eben: André Heller.", "Bernhard Paul gefiel’s. Und so erging der Auftrag an Nino und Molden, sich des Projekts anzunehmen. Auch wenn sie zunächst keine bestimmte Vorstellung von dem Metier hatten, \"irgendeine Beziehung zum Zirkus hat jedes Kind\", sagen Ernst Molden und Nino aus Wien im Gespräch mit dem STANDARD.", "Anfangs sei noch im Raum gestanden, den Soundtrack erneut mit Coverversionen zu bestreiten, aber schon bald habe man beschlossen, selbst Lieder zu schreiben und die auch als eigenständiges Album zu veröffentlichen.", "Herausgekommen ist das Werk Zirkus. Zwölf Nummern über \"das Leben in der Manege\", wie der Beipacktext sagt.", "Dabei sind es eher Lieder über das Leben hinter der Manege, das große Nach-der-Show, wenn die Vorhänge zu und die Lichter ausgehen, wenn die bis in die letzten Muskelfasern, Haarspitzen und Lachmuskeln angespannte Professionalität einer langsam aufsteigenden Melancholie weicht.", "Zirkuskapelle braucht es dazu keine: Es reichen lässig gezupfte Gitarren, ein müdes Akkordeon, ein paar lustige Orgeln, hin und wieder ein Schlag mit der großen Trommel. Nicht alle Nummern bleiben hängen, das ist klar und auch im Zirkus nicht anders.", "Aber allein das Eröffnungslied lohnt allemal, reinzuhören: \"Warat i a Clown / hätt’ i ka Vertrauen / in de Wöd / vor mein Zöt\", singen Nino und Molden da – ein Bild, das sie auch fürs Promotion-Foto gerne inszeniert haben.", "\"Clowns und in irgendeiner Form jeder Performing Artist müssen so sehr in ihrer eigenen Manege leben, dass sie nie ganz Teil der Welt des Publikums werden\", sagt Ernst Molden.", "Und die beiden Wiener Liedermacher hören es gar nicht gerne, wenn verhaltensoriginelle Politiker wie Donald Trump als Clown bezeichnet werden und damit ein Berufsstand in den Dreck gezogen wird, vor dem die beiden jederzeit ihre Hüte ziehen.", "Warum aber fasziniert gerade der traurige Clown so sehr? \"Ich glaube, man kann nicht lustig sein, wenn man nicht über die ganz große Tragik Bescheid weiß\", sagt Molden.", "\"Das Album hat auch lustige Momente, aber ich mag generell melancholische Lieder mehr\", sagt Nino aus Wien, der seinen Clown im Text auch gleich zum \"Bauen\" (einer Spaßzigarette) hinters Zelt schickt.", "Entsprechend angenehm entspannt ist auch, wie Molden/Nino das Reizthema Zirkus und Tierschutz auf dem Album anschneiden: \"Mia gengan d viecha o / is ned korrekt / des was i scho\", heißt es da mit unverstellter Wehmut.", "Das schönste und der aktuellen Situation angemessenste Lied aber heißt Café der Artisten, wofür Der Nino aus Wien sein am passiven Widerstand geschultes Protestlied-Pathos auspackt: \"Bis zum Ende wollen wir’s wissen / und warten auf Zugaben / Im Café der Artisten\". (Stefan Weiss, 26.3.2021)" ],
  "articleContentTranslated" : [ "Svatko tko kaže cirkus i Austropop mora naravno reći i Andréa Hellera. Kao vrhunski poklonik umjetničke umjetnosti kao i kasniji impresarij svjetskih cirkuskih predstava poput Afrike! Afrika!", "upravo je to žanr ponovno učinilo zanimljivim za domaći zabavni krajolik nakon puzajućeg poslijeratnog pada. 1976. Heller je zajedno s Bernhardom Paulom osnovao Circus Roncalli.", "Ubrzo su se ekscentrični bočni mislioci, kao što se još tada moglo reći, ponovno razišli u prepirci. Sada 73-godišnji direktor cirkusa Bernhard Paul uspio je održati svoj prsten u zabavnom poslu, koji baš i nije postao manje konkurentan.", "Filmski dokumentarni film Klaun, život redatelja Haralda Auea sada bi na velikom platnu trebao prikazati priču o utemeljitelju Roncallija čim pandemija to dopusti. I naravno da vam je trebao autentični soundtrack.", "Za pjevački povratak samog Andréa Hellera to nije bilo dovoljno, unatoč pomirenju s Bernhardom Paulom u međuvremenu. Ali pronađeni su dostojni nasljednici. Nino iz Beča, i sam prijatelj Hellerove umjetnosti pjevanja, i Ernst Molden.", "Dvije generacije bečkih kantautora, zapravo uglavnom solo, prvi put su se okupile 2015. godine.", "Albumom Unser Österreich glazbeno su se obvezali na klasike Austropopa i interpretirali pjesme Falca, Ambrosa, Ludwiga Hirscha, Sigija Marona ili: Andréa Hellera.", "Svidjelo se Bernhardu Paulu. I tako je dana zapovijed Ninu i Moldenu da preuzmu projekt. Čak i ako isprva nisu imali konkretnu predstavu o toj profesiji, \"svako dijete ima nekakav odnos prema cirkusu\", kažu Ernst Molden i Nino iz Beča u intervjuu za STANDARD.", "Na početku je još uvijek bilo pitanje ponovne obrade zvučne podloge s obradnim verzijama, no ubrzo je odlučeno da pjesme napišete sami i objavite ih kao zaseban album.", "Rezultat je djelo Cirkus. Dvanaest brojeva o \"životu u prstenu\", kako stoji u prilogu.", "To je više poput pjesama o životu iza prstena, velikom after showu, kada se zavjese zatvore i svjetla ugase, kada profesionalnost, napeta do posljednjih mišićnih vlakana, vrhova kose i smijućih mišića, ustupi mjesto polaganom usponu melankoličan.", "Ne treba vam cirkuska glazba: sve što trebate su ležerno počupane gitare, umorna harmonika, par smiješnih orgulja, svako malo taktovi s bas bubnjem. Ne zaglave svi brojevi, to je jasno i u cirkusu se ne razlikuje.", "No, samo uvodnu pjesmu svakako vrijedi poslušati: \"Warat i a clown / hätt’ i ka trust / in de Wöd / vor mein Zöt \", Nino i Molden tamo pjevaju - sliku koju su rado priredili za promotivnu fotografiju.", "\"Klaunovi i u nekom obliku svi umjetnici koji izvode moraju toliko živjeti u svojoj areni da nikada ne postanu dijelom svijeta publike\", kaže Ernst Molden.", "A dvojica bečkih kantautora ne vole to čuti kad se ponašaju originalne političare poput Donalda Trumpa nazivaju klaunovima i profesiju uvlače u blato, na što njih dvoje uvijek povuku kapu.", "Ali zašto je tužni klaun toliko fascinantan? \"Mislim da ne možete biti smiješni ako ne znate za veliku tragediju\", kaže Molden.", "\"Album ima i smiješnih trenutaka, ali općenito mi se više sviđaju melankolične pjesme\", kaže Nino iz Beča, koji u tekstu također šalje svog klauna da \"gradi\" (zabavnu cigaretu) iza šatora.", "Način na koji Molden / Nino na albumu dotiče vruću temu cirkusa i dobrobiti životinja također je ugodno opušten: \"Mia gengan d viecha o / nije točno / des was i scho\", kaže s neskrivenom melankolijom.", "Najljepša i najprikladnija pjesma za sadašnju situaciju zove se Kafić umjetnika, za koji Nino iz Beča raspakuje svoj protestni pjesnički patos, uvježban u pasivnom otporu: \"Želimo znati do kraja / i čekati na biseve / U umjetničkoj kavani \". (Stefan Weiss, 26. ožujka 2021.)" ]
}