{
  "id" : "E505Cdkg",
  "url" : "https://www.derstandard.at/story/2000125436953/staatsanwaelte-pruefen-regierungsplaene-fuer-einschraenkung-der-razzien-bei-behoerden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:36:56Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsanwälte prüfen Regierungspläne für Einschränkung von Razzien bei Behörden",
  "articleTitleTranslated" : "Tužitelji ispituju vladine planove za suzbijanje racija na vlasti",
  "articleContent" : [ "Die Staatsanwälte reagieren zunächst zurückhaltend auf die Pläne der Regierung, die Möglichkeit von Razzien bei Behörden einzuschränken.", "Man werde sich die entsprechende Änderung der Strafprozessordnung \"genau ansehen\" und, wenn erforderlich, auf Adaptierungen drängen, sagte der Vizepräsident der Staatsanwälte, Bernd Ziska, am Montag auf APA-Anfrage.", "Gleichzeitig pocht er darauf, dass Ermittlungen auch im öffentlichen Bereich \"zielführend\" möglich sein müssen. Mit der Novelle soll die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz künftig nur noch im Ausnahmefall möglich sein.", "Demnach soll die Justiz Unterlagen in der Regel via Amtshilfe anfordern, anstatt sie selbst sicherzustellen. Von der Opposition kam bereits heftige Kritik.", "Das Justizministerium verteidigte die Pläne mit Verweis auf das Urteil des Oberlandesgerichtes Wien, wonach die Hausdurchsuchung im BVT rechtswidrig war und die Ermittler um Amtshilfe hätten ansuchen müssen.", "Man werde sich den Entwurf nun \"genau ansehen\" und in der Begutachtung, die bis 7. Mai läuft, eine Stellungnahme abgeben, hieß es seitens der Vereinigung der Staatsanwälte.", "\"Auch im öffentlichen Bereich müssen strafrechtliche Ermittlungen genauso zielführend möglich sein wie in allen anderen Fällen\", betonte Ziska. \"Wenn diese Novelle dem entgegensteht, werden wir entsprechend Stellung nehmen und auf Änderungen drängen.\" (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Tužitelji u početku nerado reagiraju na vladine planove da ograniči mogućnost racija na vlasti.", "Potpredsjednik državnog odvjetništva Bernd Ziska rekao je u ponedjeljak kao odgovor na zahtjev APA-e da će se odgovarajuća izmjena Zakona o kaznenom postupku \"pomno ispitati\" i, ako je potrebno, izmijeniti promjene.", "Istodobno, inzistira na tome da istrage moraju biti moguće i u javnom sektoru \"namjerno\". Amandmanom bi pravosudno oduzimanje dokumenata i nosača podataka vlasti moglo biti moguće samo u iznimnim slučajevima.", "Prema tome, sudstvo bi općenito trebalo tražiti dokumente putem administrativne pomoći, umjesto da ih samo osigurava. Već je bilo oštrih kritika oporbe.", "Ministarstvo pravosuđa branilo je planove pozivajući se na presudu Višeg regionalnog suda u Beču, prema kojoj je pretres kuće u BVT-u bio nezakonit, a istražitelji su trebali zatražiti administrativnu pomoć.", "Udruženje javnih tužitelja reklo je da će se nacrt sada \"pomno ispitati\" i daće se mišljenje u procjeni koja će trajati do 7. svibnja.", "\"I u javnom sektoru kaznene istrage moraju biti jednako učinkovite kao i u svim drugim slučajevima\", naglasio je Žiška. \"Ako se ovaj amandman proturječi, zauzet ćemo stav i zalagati se za promjene.\" (APA, 29. ožujka 2021.)" ]
}