{
  "id" : "E56vspJF",
  "url" : "https://kurier.at/politik/inland/weihnachten-mit-maske-und-mit-wem-sie-weihnachten-feiern-duerfen-und-mit-wem-nicht/401130423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verwirrung um Maskenpflicht zu Weihnachten",
  "articleTitleTranslated" : "Zbrka oko zahtjeva za maskom za Božić",
  "articleContent" : [ "Die Details der Verordnung rund um den privaten Bereich sorgten tagsüber für Verwirrung. So war zuerst über eine Maskenpflicht am 24. und 25.12. spekuliert worden und später über eine Maskenpflicht bei Treffen im privaten Bereich.", "Beides ist nicht zutreffend.   Die Weihnachtsverordnung gilt ab dem 17.  Dezember (bis 27.  Dezember). Die Maske ist auch an den Arbeitsstätten weiter am Vormarsch. Die Verordnung schreibt sie nämlich in Unternehmen überall dort vor, wo Menschen zusammenkommen.", "Alternativ sind Schutzmaßnahmen wie die Anbringung von Trennwänden oder Plexiglaswänden und organisatorische Schutzmaßnahmen wie das Bilden von festen Teams angeführt.", "Altenheime: PCR-Test zwei Mal pro Woche Was Alten- und Pflegeheime angeht, sind Mitarbeiter nun verpflichtet, sich zwei Mal pro Woche entweder einem Antigen- oder einem PCR-Test zu unterziehen.", "Sind nicht genügend vorhanden, sollen jene prioritär getestet werden, die direkten Kontakt mit Patienten haben. Diese sollen auch Zugang zu einem Test pro Woche bekommen. Einmal wöchentlich sollen auch die in Krankenanstalten Tätigen einen Test absolvieren.", "Skisaison: Halbvolle Gondeln Vorgesorgt wird schon für die Skisaison, die ja mit Weihnachten starten soll.", "Hier wird in der der APA vorliegenden Verordnung explizit festgelegt, dass in geschlossenen oder abdeckbaren Fahrbetriebsmitteln (Gondeln, Kabinen, abdeckbaren Sesseln) höchstens die Hälfte der Beförderungskapazität genutzt werden kann.", "Festgelegt werden nun auch jene Orte, die (neben den schon wieder offenen Museen und Bibliotheken) demnächst wieder besucht werden können. Das sind Tierparks, Zoos und botanische Gärten. Explizit ausgenommen von den allgemeinen Regeln in der Verordnung sind Veranstaltungen zur Religionsausübung.", "Neu ist, dass in den Bereichen, wo eine Testung vorgeschrieben wird, jene ausgenommen sind, die in den vergangenen drei Monaten davor nachweislich Covid-19-Infektionen hatten. Noch keine Regelungen festgelegt sind für Silvester, denn die Verordnung tritt mit 26.  Dezember außer Kraft.", "In Kraft ist sie ab 20.  Dezember. Heftige Kritik der Opposition Die FPÖ kritisiert die Weihnachtsverordnung scharf. Unter anderem bemängelt Klubchef Herbert Kickl, dass künftig auch in Büro-Räumlichkeiten eine Maskenpflicht möglich sein wird.", "Darüber hinaus stört ihn, dass schon am Stefanitag wieder die nächtlichen Ausgangsbeschränkungen sowie die eingeschränkten Treff-Möglichkeiten gelten. \"Finger weg von den Weihnachtsfeiertagen\", verlangt der freiheitliche Fraktionschef.", "Das Weihnachtsfest sei der Inbegriff des vertraut-familiären Fests, es gehöre den Familien. Auch missfällt Kickl, dass man künftig im Kellerstüberl mit Tante oder Onkel eine Maske tragen müsse. Die NEOS wiederum bemängeln die Reise-Verordnung für die Weihnachtszeit.", "Die Bundesregierung ignoriere damit die Lebensrealität Tausender Familien, zeigt sich der stellvertretende NEOS-Klubobmann Niki Scherak verärgert, dass es so gut wie keine Ausnahmen gebe:", "\"Dadurch verhängt die Regierung ein de facto Reiseverbot für hunderttausende Auslandsösterreicherinnen und -österreicher und reißt Familien auseinander.\"  :", "ÖVP und Grüne würden durch die Kurzfristigkeit der Verordnung ein Einreise- und Testchaos riskieren, so Scherak: \"Viele werden wohl jetzt noch vor Inkrafttreten der Quarantäne-Bestimmungen überhastet einreisen.", "Das bedeutet volle Züge, Flüge und Staus an den Grenzen. Das alles ist für das Infektionsgeschehen nicht zuträglich.\"", "Dass etwa im Ausland studierende Kinder einmal im Monat einreisen mussten, damit sie jetzt zu Weihnachten nach Österreich fahren dürfen, gehe an der Realität vorbei, findet der stellvertretende SPÖ-Klubchef Jörg Leichtfried.", "Das gelte auch für Ehepartner, die vielleicht für einige Monate im Ausland beschäftigt gewesen seien. Prinzipiell sei es auch wieder einmal völlig unverständlich, warum die Verordnung so spät komme.", "Grundsätzlich sind für Leichtfried Einreisekontrollen und Regeln zum Vorweisen eines negativen Corona-Tests, wenn sie der Bekämpfung der Pandemie dienen, richtig." ],
  "articleContentTranslated" : [ "Pojedinosti propisa koji se odnose na privatni sektor izazvale su zbunjenost tijekom dana. Prije svega, postojao je zahtjev za maskom 24. i 25. prosinca. nagađao i kasnije o zahtjevu za maskom na privatnim sastancima.", "Nijedno nije istina. Božićni pravilnik primjenjuje se od 17. prosinca (do 27. prosinca). Maska se također osvaja na radnom mjestu. Propis ih propisuje u tvrtkama gdje god se ljudi okupe.", "Alternativno su navedene zaštitne mjere poput postavljanja pregradnih zidova ili zidova od pleksiglasa i organizacijske zaštitne mjere poput formiranja stalnih timova.", "Domovi umirovljenika: PCR test dva puta tjedno Što se tiče domova za umirovljenike i njegu, zaposlenici sada moraju dva puta tjedno proći ili antigen ili PCR test.", "Ako nema dovoljno dostupnih, prioritet treba dati onima koji imaju izravan kontakt s pacijentima. Također bi trebali imati pristup jednom testu tjedno. Oni koji rade u bolnicama također bi trebali jednom tjedno polagati test.", "Skijaška sezona: polupune gondole pripremljene za skijašku sezonu koja bi trebala započeti s Božićem.", "Ovdje je u uredbi dostupnoj APA-i izričito navedeno da se maksimalno polovica transportnih kapaciteta može koristiti u zatvorenim ili pokrivenim vozilima (gondole, kabine, stolice na kojima se može pokriti).", "Sada su određena i mjesta koja će se uskoro moći ponovno posjetiti (uz već otvorene muzeje i knjižnice). To su životinjski parkovi, zoološki vrtovi i botanički vrtovi. Događaji za obavljanje religije izričito su isključeni iz općih pravila u pravilniku.", "Novo je to što su u područjima u kojima je potrebno testiranje isključeni oni za koje se pokazalo da su imali Covid 19 infekcije u prethodna tri mjeseca. Još nisu propisani nikakvi propisi za novogodišnju noć, jer uredba istječe 26. prosinca.", "Stupa na snagu 20. prosinca. Nasilna kritika oporbe FPÖ je oštro kritizirao Božićni pravilnik. Između ostalog, šef kluba Herbert Kickl žali se da će u budućnosti također biti moguće nositi masku u uredima.", "Uz to, muči ga činjenica da se na Stefanitag ponovno primjenjuju noćna ograničenja izlaska i ograničene mogućnosti sastanka. \"Klonite se božićnih blagdana\", zahtijeva čelnik liberalne parlamentarne skupine.", "Božić je oličenje poznatog, poznatog slavlja, pripada obiteljima. Kicklu se također ne sviđa činjenica da ćete u budućnosti morati nositi masku s tetkom ili ujakom u podrumskom salonu. NEOS, s druge strane, kritizira propise o putovanjima za božićno vrijeme.", "Savezna vlada ignorira stvarnost života tisuća obitelji, zamjenik predsjednika kluba NEOS-a Niki Scherak ljut je što gotovo da nema iznimki:", "\"Kao rezultat toga, vlada je de facto izrekla zabranu putovanja stotinama tisuća Austrijanaca u inozemstvu i razdvaja obitelji.\" :", "ÖVP i Zeleni riskirali bi ulazak i testirali kaos zbog kratkotrajne prirode propisa, prema Scheraku: \"Mnogi će vjerojatno brzo ući prije nego što na snagu stupe propisi o karanteni.", "To znači pune vlakove, letove i gužve na granicama. Sve ovo nije pogodno za proces zaraze. \"", "Činjenica da su djeca koja studiraju u inozemstvu morala putovati u Austriju jednom mjesečno kako bi sada mogla ići u Austriju za Božić zaobilazi stvarnost, kaže zamjenik šefa kluba SPÖ Jörg Leichtfried.", "To se odnosi i na supružnike koji su možda nekoliko mjeseci bili zaposleni u inozemstvu. U principu je još jednom potpuno neshvatljivo zašto uredba dolazi tako kasno.", "U osnovi su za Leichtfrieda točne kontrole ulaska i pravila za predstavljanje negativnog testa korone ako služe za borbu protiv pandemije." ]
}