{
  "id" : "e5cHixzy",
  "url" : "https://www.diepresse.com/5959921/Golf_Tiger-Woods_Unfallursache-bleibt-geheim?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T04:54:00Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/1/5959921/FILES-GOLF-USPGA-WOODS-LIFESTYLE_161725295458175_v0_l.jpg",
  "imageCopyright" : "APA/AFP/MLADEN ANTONOV (MLADEN ANTONOV)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiger Woods: Unfallursache bleibt geheim",
  "articleTitleTranslated" : "Tiger Woods: Uzrok nesreće ostaje tajna",
  "articleContent" : [ "Die Polizei will den Grund für den schweren Autounfall nur mit Woods' Zustimmung nennen. Die Polizei in Los Angeles kennt nach eigenen Angaben den Grund für den schweren Autounfall von Tiger Woods Ende Februar, will dazu ohne das Einverständnis des Golf-Stars aber keine Angaben machen.", "Das berichtete die US-Nachrichtenagentur AP am Mittwoch unter Verweis auf Aussagen von Sheriff Alex Villanueva. \"Eine Ursache wurde bestimmt und die Ermittlung ist abgeschlossen\", sagte Villanueva demnach auf eine entsprechende Frage.", "Aus Gründen der Privatsphäre könne man ohne die Zustimmung des 45 Jahre alten Woods keine weiteren Details zu den Ermittlungen preisgeben.", "Schon wenige Tage nachdem sich Woods Ende Februar mit seinem SUV mehrfach überschlagen und schwer am Bein verletzt hatte, bezeichnete Villanueva den Vorgang als \"reinen Unfall\". Das Blut des 15-maligen Major-Siegers war nicht untersucht worden.", "Allerdings hatte die Polizei den Datenschreiber des Fahrzeugs sichergestellt und ausgewertet. Das Ergebnis liegt nun offenbar vor, wird aber nicht kommuniziert." ],
  "articleContentTranslated" : [ "Razlog ozbiljne prometne nesreće policija želi dati samo uz odobrenje Woodsa. Prema vlastitim izjavama, policija u Los Angelesu zna razlog ozbiljne prometne nesreće Tiger Woods krajem veljače, ali neće pružiti nikakve podatke bez pristanka golf zvijezde.", "Američka novinska agencija AP izvijestila je u srijedu pozivajući se na izjave šerifa Alexa Villanuevae. \"Utvrđen je uzrok i istraga je završena\", rekao je Villanueva na pitanje.", "Iz razloga privatnosti, daljnji detalji o istrazi ne mogu se otkriti bez pristanka 45-godišnjeg Woodsa.", "Samo nekoliko dana nakon što se Woods krajem veljače nekoliko puta prevrnuo u svom terencu i ozbiljno ozlijedio nogu, Villanueva je taj postupak opisao kao \"čistu nesreću\". Krv petnaestostrukog glavnog pobjednika nije testirana.", "Međutim, policija je zaplijenila i procijenila snimač podataka u vozilu. Rezultat je sada očito dostupan, ali se neće priopćiti." ]
}