{
  "id" : "e5E3HFDl",
  "url" : "https://kurier.at/kultur/medien/jeannee-wegen-beleidigung-und-uebler-nachrede-verurteilt/401111070",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jeannee wegen Beleidigung und übler Nachrede verurteilt",
  "articleTitleTranslated" : "Jeannee osuđena za uvredu i klevetu",
  "articleContent" : [ "Das Straflandesgericht Wien hat Michael Jeannee wegen Beleidigung und übler Nachrede zu einer Geldstrafe von 14.400 Euro - die Hälfte davon unbedingt - verurteilt. Der \"Krone\"-Kolumnist hatte Falter-Chefredakteur Florian Klenk in einer Kolumne unter anderem als \"verderbte Figur\" bezeichnet.", "Die Kronen Zeitung muss eine Entschädigung von 6.000 Euro zahlen. Das Urteil ist nicht rechtskräftig, Klenk kündigte gegenüber der APA Berufung an. Im März wurde Jeannee vom Straflandesgericht Wien in erster Instanz wegen Beleidigung zu einer unbedingten Geldstrafe von 9.000 Euro verurteilt.", "Keine Verurteilung erfolgte damals wegen des Vorwurfs der üblen Nachrede. Beide Seiten erhoben Berufung. Im Oktober wurden der Schuldspruch sowie das restliche Verfahren durch das Oberlandesgericht Wien aufgehoben und an das Erstgericht zur neuerlichen Verhandlung zurückverwiesen.", "Jeannee hatte Klenk in einer \"Krone\"-Kolumne mit Liste-Jetzt-Gründer Peter Pilz verglichen und unter anderem geschrieben, dass der Politiker \"ein Selbstverliebter\", \"ein gefährlicher Diffamierer\", \"ein Meister zwielichtiger Tricks\", \"ein Schmutzkübel- und Anpatzerchef\" und \"eine verderbte Figur\" sei.  ", "Über Klenk schrieb Jeannee: \"Sie sind der Pilz unter den Journalisten. Ein Getriebener, ein Selbstverliebter, ein Diffamierer, ein Möchtegern-Star usw.\" Der Falter hatte zuvor über die Wahlkampfkosten der ÖVP berichtet.", "Klenk: \"Bagatellzahlung\" Klenk kündigte am Donnerstag im Gespräch mit der APA an, neuerlich gegen das \"milde Urteil\" berufen zu wollen. Die Entschädigung, die er spenden werde, sei am untersten Rand angesiedelt, er halte es für eine \"Bagatellzahlung\".", "Klenk klagte Jeannee sowohl straf- als auch handelsrechtlich. Das Urteil des Handelsgerichts, das die \"Krone\" zur Veröffentlichung eines Widerrufs verurteilte, ist mittlerweile rechtskräftig." ],
  "articleContentTranslated" : [ "Bečki kazneni sud osudio je Michaela Jeanneea na 14.400 eura - polovinu od toga bezuvjetno - zbog vrijeđanja i klevete. Kolumnist \"Krone\" glavnog urednika Faltera Floriana Klenka u kolumni je, između ostalog, nazvao \"iskvarenom figurom\".", "Kronen Zeitung mora platiti odštetu od 6000 eura. Presuda nije konačna, Klenk je APA-i najavio žalbu. U ožujku je Jeannee prvostupanjski osuđen na kaznenom sudu u Beču zbog vrijeđanja bezuvjetne novčane kazne od 9.000 eura.", "U to vrijeme nije bilo presude za optužbe za klevetu. Obje strane su se žalile. U listopadu je Viši regionalni sud u Beču ukinuo osuđujuću presudu i ostatak postupka i vratio ih prvom sudu na novo ročište.", "Jeannee je Klenka u kolumni \"Krone\" uspoređivala s osnivačem Liste-Jetzt Peterom Pilzom i, između ostalog, napisala da je političar \"samoljublje\", \"opasan klevetnik\", \"majstor sjenovitih trikova\", \"kanta za prljavštinu i Glava nereda \"i\" izopačena figura \".", "Jeannee je o Klenku napisala: \"Vi ste gljiva među novinarima. Voženi čovjek, samoljublje, klevetnik, potencijalna zvijezda itd.\" Falter je ranije izvještavao o troškovima predizborne kampanje ÖVP-a.", "Klenk: \"Mala uplata\" Klenk je u četvrtak u intervjuu za APA najavio da će se ponovno žaliti na \"blagu presudu\". Naknada koju će donirati je na dnu, smatra da je to \"manja uplata\".", "Klenk je Jeannee tužio i prema kaznenom i prema trgovačkom zakonu. Presuda trgovačkog suda, koji je osudio \"Krone\" da objavi opoziv, sada je pravno obvezujuća." ]
}