{
  "id" : "e5Er8vF9",
  "url" : "https://www.diepresse.com/5917670/Musik_Deutscher-Komponist-PaulHeinz-Dittrich-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T15:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Komponist Paul-Heinz Dittrich gestorben",
  "articleTitleTranslated" : "Umro je njemački skladatelj Paul-Heinz Dittrich",
  "articleContent" : [ "Der Komponist starb im Alter von 90 Jahren. Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka und insbesondere von Paul Celan. Berlin (APA/dpa) - Der Komponist Paul-Heinz Dittrich ist tot.", "Er sei am Montag in Zeuthen bei Berlin 90-jährig gestorben, teilte die Akademie der Künste am Donnerstag mit. Mit seinem Werk habe er die neuere Musikgeschichte entscheidend geprägt, hieß es. Er gelte als eine der prägendsten Künstlerpersönlichkeiten der vergangenen Jahrzehnte.", "Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller und insbesondere von Paul Celan. Dittrich studierte Komposition von 1958 bis 1960 als Meisterschüler bei Rudolf Wagner-Regeny.", "Seit 1983 war er Mitglied der Akademie der Künste der DDR und bildete bis 1991 Meisterschüler aus. Dittrich galt als wichtiger Vertreter der avancierten Musik in der DDR.", "Er war Gastprofessor unter anderem in Freiburg/Breisgau (1979), Los Angeles (1980) und Tel Aviv (1990) sowie am IRCAM Paris (1984).", "Von 1990 bis 2002 war er Professor für Komposition an der Hochschule für Musik \"Hanns Eisler\" in Berlin. 1991 gründete er das Brandenburgische Colloquium für Neue Musik, das er bis 2000 leitete. Sein Vorlass befindet sich nach den Angaben bereits im Archiv der Akademie der Künste." ],
  "articleContentTranslated" : [ "Skladatelj je umro u 90. godini. Uglazbio je književnost Samuela Becketta, Franza Kafke i posebno Paula Celana. Berlin (APA / dpa) - Kompozitor Paul-Heinz Dittrich je mrtav.", "Preminuo je u ponedjeljak u Zeuthenu pokraj Berlina u dobi od 90 godina, objavila je u četvrtak Akademija umjetnosti. Rečeno je da je svojim radom presudno utjecao na modernu glazbenu povijest. Smatra se jednom od najformativnijih umjetničkih ličnosti proteklih desetljeća.", "Uglazbio je literaturu Samuela Becketta, Franza Kafke, Jamesa Joycea, Heinera Müllera i posebno Paula Celana. Dittrich je studirao kompoziciju od 1958. do 1960. kao master student kod Rudolfa Wagnera-Regenyja.", "Od 1983. bio je član Umjetničke akademije DDR-a i do 1991. školovao studente master klase. Dittrich se smatrao važnim predstavnikom napredne glazbe u DDR-u.", "Bio je gostujući profesor u Freiburgu / Breisgau (1979), Los Angelesu (1980) i Tel Avivu (1990), kao i na IRCAM Paris (1984).", "Od 1990. do 2002. bio je profesor kompozicije na Glazbenoj akademiji Hanns Eisler u Berlinu. 1991. osnovao je Brandenburški kolokvij za novu glazbu, kojim je ravnao do 2000. godine. Prema informacijama, njegova ostavština već se nalazi u arhivi Umjetničke akademije." ]
}