{
  "id" : "e5wnGvff",
  "url" : "https://kurier.at/wissen/gesundheit/who-will-fokus-auf-long-covid-lenken/401200081",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:06:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774536/46-169034122.jpg",
  "imageCopyright" : "REUTERS / Pierre Albouy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO will Fokus auf \"Long Covid\" lenken",
  "articleTitleTranslated" : "TKO se želi usredotočiti na \"Long Covid\"",
  "articleContent" : [ "Keine Einzelfälle Ein Betroffener aus Großbritannien, Richard Roels, berichtete von seiner Corona-Infektion im März 2020 und der Folgezeit. Nach Husten, Müdigkeit und Herzrasen hätten ihn immer wieder neue Symptome getroffen, unter anderem seien später seine Füße blau angelaufen.", "Roels sei alles andere als ein Einzelfall, erklärte der britische Professor Martin McKee. \"Von Anfang an haben wir von Menschen gehört, die Covid hatten und weiter gelitten haben, manchmal für Monate, anstatt die erwartete vollständige Genesung zu erreichen.\"", "Bei manchen Patienten habe das Coronavirus nicht nur die Lunge, sondern viele andere Körperteile wie das Herz, Blutgefäße, das Gehirn und die Nieren angegriffen. Viele Betroffene berichteten von einer Reihe an sich überlappenden Symptomen, darunter Brust- und Muskelschmerzen, Müdigkeit und Atemnot.", "\"Long Covid\" könne einen großen Einfluss auf das Leben der Betroffenen haben, sagte McKee." ],
  "articleContentTranslated" : [ "Nema pojedinačnih slučajeva Osoba pogođena iz Velike Britanije, Richard Roels, prijavila je infekciju koronom u ožujku 2020. i narednom razdoblju. Nakon kašlja, umora i ubrzanog srca, novi simptomi pogađaju ga iznova i iznova, uključujući kasnije i stopala koja su postala plava.", "Roels je sve samo ne izoliran slučaj, objasnio je britanski profesor Martin McKee. \"Od početka smo čuli za ljude koji su imali Covida i nastavili patiti, ponekad i mjesecima, umjesto da se potpuno oporave kako smo očekivali.\"", "U nekih je bolesnika koronavirus napao ne samo pluća već i mnoge druge dijelove tijela poput srca, krvnih žila, mozga i bubrega. Mnogi su ljudi izvijestili o nizu preklapajućih simptoma, uključujući bolove u prsima i mišićima, umor i otežano disanje.", "\"Long Covid\" mogao bi imati velik utjecaj na živote pogođenih, rekao je McKee." ]
}