{
  "id" : "E5zB2agL",
  "url" : "https://kurier.at/wirtschaft/der-wirtschafts-aufschwung-kommt-aber-wann/401329455",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:43:05Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/5920566/46-172009947.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Wirtschafts-Aufschwung kommt, aber wann?",
  "articleTitleTranslated" : "Gospodarski uzlet dolazi, ali kada?",
  "articleContent" : [ "Die Krise lässt sich nicht kleinreden, die Krisenkosten schon gar nicht. Sie steigen und steigen, je länger beispielsweise Gasthäuser und Hotels geschlossen bleiben müssen. Das zeigt sich auch in der Bilanz der Nationalbank (OeNB).", "Statt 250 Millionen Euro für das Jahr 2019 kann die Notenbank für 2020 nur noch acht Millionen an den Bund ausschütten. So stark ist ihr Gewinn eingebrochen. Volkswirtschaftlich betrachtet schauen die Zahlen natürlich viel dramatischer aus.", "Rund 40 Milliarden beträgt der Rückgang des Bruttoinlandsproduktes seit März 2020.  Rechnet man zum Wachstumsverlust die staatlichen Hilfen dazu, kommt man auf ganz andere Beträge. Die Agenda Austria hat kürzlich von 100 Milliarden an Kosten für 2020 und 2021 gesprochen.", "Um das wieder aufzuholen, braucht es neues Wachstum. OeNB-Gouverneur Robert Holzmann verspricht: „Der Aufschwung kommt.“ Aber wann? Das ist unklar.", "Die OeNB hat dazu zwei Szenarien vorgelegt: Ist der Lockdown bald zu Ende und greifen die Impfungen, könnte Österreichs Wirtschaft heuer noch ein Plus von 2,2 Prozent (2022: 5,5 Prozent) schaffen. Ende des kommenden Jahres wäre das Vorkrisenniveau wieder erreicht.", "In einem pessimistischeren Szenario – mit einem Lockdown oder Lockdown-ähnlichen Maßnahmen bis zum Sommer – ginge sich heuer nur eine schwarze Null aus (+ 0,2 %). Somit würde sich die wirtschaftliche Erholung komplett ins Jahr 2022 verschieben.", "Dann jedoch ein Wachstum von erstaunlichen 6,8 Prozent ermöglichen. Die Sorgen um die Inflationsentwicklung halten sich bei Holzmann in Grenzen.", "Zwar sei heuer ein kurzfristiger Anstieg auf mehr als zwei Prozent denkbar, in den beiden kommenden Jahren rechnet er aber wieder mit einer allgemeinen Teuerung von unter zwei Prozent. Eine ähnliche Einschätzung gibt auch die Deutsche Bank ab.", "Sie hält etwa aufgrund der steigenden Ölpreise einen kurzfristigen Inflationsanstieg auf bis zu drei Prozent für möglich. Die Situation der heimischen Banken macht die Notenbank nicht nervös.", "Zwar belasten die höheren Risikovorsorgen die Erträge, aber die Kernkapitalquote liegt mit 15 Prozent im EU-Durchschnitt und die Profitabilität über dem EU-Durchschnitt. Die Kreditstundungen der Banken sind bereits von 30 auf 8,4 Milliarden gesunken.", "Laut Finanzminister Gernot Blümel liegt der Einbruch des Bruttoinlandsproduktes seit Jahresbeginn bei knapp zehn Prozent, was in etwa dem Niveau der zweiten Junihälfte 2020 entspricht.", "Lockdown ist aber nicht gleich Lockdown: Aufgrund der geschlossenen Industrie kostete der erste Lockdown vor einem Jahr 1,8 Milliarden Euro pro Woche. Im Herbst/Winter war es eine Milliarde pro Woche. Und derzeit kostet der „Lockdown light“ circa 500 Millionen Euro pro Woche.", "Blümel hält neben vielen anderen Hilfen mit einem Gemeindepaket von in Summe 2,5 Milliarden Euro dagegen." ],
  "articleContentTranslated" : [ "Kriza se ne može umanjiti, a sigurno ne i troškovi krize. Oni se sve više dižu i uzdižu, na primjer, gostionice i hoteli moraju ostati zatvoreni. To se može vidjeti i u bilanci Narodne banke (OeNB).", "Umjesto 250 milijuna eura za 2019. godinu, središnja banka saveznoj vladi može podijeliti samo osam milijuna eura u 2020. godini. Tako su im jako propali profiti U ekonomskom smislu, naravno, brojke izgledaju puno dramatičnije.", "Pad bruto domaćeg proizvoda od ožujka 2020. iznosio je oko 40 milijardi. Ako dodate državnu pomoć gubitku rasta, dobit ćete vrlo različite iznose. Agenda Austrija nedavno je govorila o 100 milijardi troškova za 2020. i 2021. godinu.", "Da bi se to nadoknadilo, potreban je novi rast. Guverner OeNB-a Robert Holzmann obećava: „Uspon dolazi.“ Ali kada? Nejasno je.", "OeNB je predstavio dva scenarija: Ako se zaključavanje uskoro završi i cijepljenja stupe na snagu, austrijsko bi gospodarstvo još uvijek moglo postići plus od 2,2 posto ove godine (2022: 5,5 posto). Razina prije krize ponovno bi bila dosegnuta krajem sljedeće godine.", "U pesimističnijem scenariju - s zaključavanjem ili mjerama poput zaključavanja do ljeta - ove bi godine bila samo crna nula (+ 0,2%). To znači da bi se gospodarski oporavak u potpunosti odgodio za 2022. godinu.", "Ali onda dopustite zapanjujući rast od 6,8 posto. U Holzmannu su zabrinutosti zbog kretanja inflacije ograničene.", "Iako je ove godine moguće zamisliti kratkoročno povećanje na više od dva posto, on očekuje opću inflaciju ispod dva posto u sljedeće dvije godine. Deutsche Bank daje sličnu ocjenu.", "Ona vjeruje da je kratkoročni rast inflacije do tri posto moguć zbog porasta cijena nafte. Situacija s domaćim bankama ne čini središnju banku nervoznom.", "Iako rezerve za veći rizik negativno utječu na zaradu, omjer temeljnog kapitala iznosi 15 posto unutar prosjeka EU-a, a profitabilnost je iznad prosjeka EU-a. Odgode bankovnih zajmova već su pale s 30 milijardi na 8,4 milijarde.", "Prema ministru financija Gernotu Blümelu, pad bruto domaćeg proizvoda od početka godine bio je nešto ispod deset posto, što je otprilike isto kao u drugoj polovici lipnja 2020. godine.", "Ali zaključavanje nije uvijek zaključavanje: zbog zatvorene industrije, prvo zaključavanje prije godinu dana koštalo je 1,8 milijardi eura tjedno. U jesen / zimi bilo je milijardu tjedno. A trenutno \"svjetlo za zaključavanje\" košta oko 500 milijuna eura tjedno.", "Uz mnoga druga pomagala, Blümel se tome suprotstavlja i paketom zajednice u ukupnom iznosu od 2,5 milijardi eura." ]
}