{
  "id" : "E639q1vj",
  "url" : "https://tirol.orf.at/stories/3079327/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-06T08:23:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Osttirol: Schäden durch Lawinen und Regen",
  "articleTitleTranslated" : "Istočni Tirol: Šteta od lavina i kiše",
  "articleContent" : [ "In Prägraten hatte die Gemeindeeinsatzleitung 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen. Um 18.30 Uhr löste sich dann die Lawine.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums sei im Gange, hieß es am Samstagabend.", "Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.Lawine in Hopfgarten Auch in Hopfgarten im Defereggen führte am Sonntag kurz nach 7.00 Uhr ein Lawinenabgang zu Schäden an einigen Häusern.", "Von der Polizei heißt es, dass man derzeit nicht zu den betroffenen Häusern gelangen könne, es soll aber niemand verletzt worden sein. Muren und überflutete Keller In Lienz regnete es am Sonntagvormittag intensiv.", "In den letzten 48 Stunden gab es hier teilweise über 200 Millimeter Niederschlag. Hunderte Feuerwehrleute, Straßendienst und Freiwillige kämpften im Lienzer Talboden gegen die Wassermassen. Jede Menge Wassereinbrüche, Vermurungen und Kellerüberflutungen ließen die Sirenen im Talboden heulen.", "Zwei Hubschrauber des Landes sind im Einsatz. Bezirkskommandant Herbert Oberhauser sagte Sonntagmittag, derzeit gebe es in Osttirol 55 Einsätze mit etwa 500 Feuerwehrleuten. In Nussdorf-Debant wurden mehrere Häuser von einer Mure getroffen.", "Nach dem Murenabgang bildete sich ein See, der eine Siedlung gefährdete. Die Feuerwehr ist derzeit damit beschäftigt, das Wasser wegzupumpen. Fotostrecke mit 6 Bildern Auch in Leisach, in Dölsach und Nikolsdorf sind Feuerwehren im Einsatz.", "Die Straße zum Tristacher See wurde vermurt. Die Felbertauernstraße ist ab Matrei wegen Lawinengefahr gesperrt. Durch die starken Schneefälle gibt es auch immer wieder Stromausfälle, betroffen von Stromausfällen waren unter anderem das Villgratental oder Matrei.", "Viele Straßensperren Zahlreiche Straßen sind in Osttirol aufgrund der extremen Verhältnisse gesperrt, angefangen von der Felbertauernstraße, die ab Huben wegen Lawinengefahr gesperrt ist, sind auch viele weitere Zufahrten in die Täler und Bergstraßen gesperrt.", "Unter anderem betroffen sind die Kalser Straße, die Defereggentalstraße, die Villgratentalstraße oder auch Teile der Pustertaler Höhenstraße.", "Sehr große Lawinengefahr In Osttirol und entlang des Alpenhauptkamms galt an diesem Sonntag bis etwa 8.00 Uhr die zweithöchste Lawinengefahrenstufe 4, „große Gefahr“, danach wurde sie für Osttirol auf Stufe fünf „sehr große Gefahr“ hinaufgestuft.", "Besser schaut es mit der Lawinensituation nördlich des Inns und besonders in den Kitzbüheler Alpen und im Rofan aus.Coronavirustests können verschoben werden Die anhaltend starken Schnee- und Regenfälle dürften auch Auswirkungen auf die Teilnahme an den Coronavirustests haben, hieß es am Sonntagvormittag vom Land.  ", "Es appellierte an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben. Dies gelte auch für etwaige betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es." ],
  "articleContentTranslated" : [ "U Prägratenu je uprava za rad u zajednici zatražila od 29 ljudi da napuste kuće i svoj boravak presele iz zapadne u istočnu četvrt Bobojach. U 18:30 izbila je lavina.", "U tijeku je evakuacija oko 90 drugih ljudi iz okruga Bichl, Wallhorn i sjeverno od središta sela, priopćeno je u subotu navečer.", "Dežurala je vatrogasna postrojba Prägraten, gorsko spašavanje, komunalni djelatnici i alpska policija Lienz .. Lavina u Hopfgartenu Također u Hopfgarten im Defereggen u nedjelju, nešto nakon 7 sati, lavina je oštetila neke kuće.", "Policija kaže da trenutno nije moguće doći do pogođenih kuća, ali navodno nitko nije ozlijeđen. Blato i poplavljeni podrumi U Lienzu je kiša obilno padala u nedjelju ujutro.", "U posljednjih 48 sati padalo je ponekad i preko 200 milimetara padalina. Stotine vatrogasaca, radnika na cestama i volontera borili su se protiv vodenih masa na dnu doline Lienz. Puno prodora vode, klizišta i poplave podruma natjerali su sirene da zaviju na dnu doline.", "U upotrebi su dva helikoptera u zemlji. Zapovjednik okruga Herbert Oberhauser rekao je u nedjelju u podne da trenutno u Istočnom Tirolu postoji 55 misija s oko 500 vatrogasaca. Nekoliko kuća u Nussdorf-Debantu pogodilo je klizište.", "Nakon odlaska blata nastalo je jezero koje je ugrozilo naselje. Vatrogasci su trenutno zauzeti ispumpavanjem vode. Serija fotografija sa 6 slika Vatrogasne jedinice također su u akciji u Leisachu, Dölsachu i Nikolsdorfu.", "Put do Tristacher Seea bio je blokiran. Felbertauernstraße je zatvorena od Matreija zbog opasnosti od lavina. Zbog obilnih snježnih padavina dolazi i do nestanka struje, a područja Villgratental i Matrei pogođena su prekidima struje.", "Mnogo cestovnih blokada Brojne ceste u Istočnom Tirolu zatvorene su zbog ekstremnih uvjeta, počevši od Felbertauernstraße, koja je od Hubena zatvorena zbog opasnosti od lavina, a zatvoreni su i mnogi drugi pristupni putovi u doline i planinske ceste.", "Između ostalog, zahvaćeni su Kalser Straße, Defereggentalstraße, Villgratentalstraße ili dijelovi Pustertaler Höhenstraße.", "Vrlo velika opasnost od lavina U Istočnom Tirolu i uz glavni alpski greben, druga najviša razina opasnosti od lavina 4, \"visoki rizik\", bila je na snazi ove nedjelje do oko 8:00 sati, nakon čega je nadograđena na razinu pet \"vrlo visokog rizika\" za Istočni Tirol.", "Situacija s lavinama sjeverno od Inna, a posebno u Kitzbühel Alpama i na Rofanu izgleda bolje. Testovi na koronavirus mogu se odgoditi Stalno jaki snijeg i kiše također će vjerojatno utjecati na sudjelovanje u testovima na koronavirus, izjavila je država u nedjelju ujutro.", "Apelirao je na posebno pogođene zajednice da odlože testove antigena ako je potrebno. To se također odnosi na sve pogođene zajednice duž glavnog alpskog grebena. Sigurnost stanovništva na prvom je mjestu, reklo je." ]
}