{
  "id" : "E6DABbiG",
  "url" : "https://kurier.at/politik/inland/live-gesundheitsminister-und-experten-zu-virus-mutation/401162823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:30:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874313/20210115-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Februar und März schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"Najteža faza pandemije u veljači i ožujku\"",
  "articleContent" : [ "Was bedeutet die Verbreitung der britischen Mutante für Österreich? Gesundheitsminister und Forscher geben Auskunft.", "Wie stark die britische Variante des Coronaviruus B.1.1.7 in Österreich bereits verbreitet ist, und welche Folgen das für die Prognose der täglichen Infektionszahlen hat, dazu konnten die Forscher bisher nur Schätzungen abgeben.", "Was bekannt war: Die Infektiosität dieser Virusmutante ist um 50 bis 60 Prozent höher als jene der bisherigen Variante. Seit Montag ist klar: Die Mutante ist bereits stärker verbreitet, als erwartet, es haben sich Cluster - etwa im Land Salzburg - gebildet. ", "Aus diesem Grund würden die Monate Februar und März die schwierigste Phase der Pandemie werden, erklärte Gesundheitsminister Rudolf Anschober (Grüne) - auch, wenn die Infektionszahlen derzeit schrittweise nach unten gehen. ", "„Es kann de facto eine Pandemie in der Pandemie geben“, sagte er zur Virusmutation. \"Aber die gute Nachricht ist, auch B.1.1.7 reagiert auf die Maßnahmen, die wir setzen.“ Es sei nun sehr wichtig, ein umfassendes Kontrollsystem zu etablieren. ", "Man setze daher auf mehr PCR-Tests in allen Bundesländern. Auch in den Kläranlagen werden die Testungen ausgebaut, da sich im Abwasser das Infektionsgeschehen abbildet. Letztlich sollen auch die Sequenzierungen der Virus DNA ausgebaut werden.", "Wie diese technisch genau funktionieren, erklärte Genomforscher Christoph Bock ausführlich. So könne man auch sicherstellen,  neue Entwicklungen (wie etwa Resistenzen) rechtzeitig zu entdecken. Wichtig sei, die richtigen Proben zu bekommen.", "Alle positiven Proben zu sequenzieren, bringe nichts.  FFP2-Masken: Gratisverteilung in Sozialstellen Auch die Frage, ob es aufgrund der Virusmutante zusätzliche Maßnahmen braucht, soll geklärt werden, sagte Anschober.", "Zu Mittag tritt der Hauptausschuss des Nationalrates zusammen und wird über die neue Verordnung abstimmen, mit der der Mindestabstand auf zwei Meter vergrößert wird (Anschober: „Der Babyelefant ist erwachsen geworden“) und die FFP2-Masken im öffentlichen Verkehr Pflicht werden.", "Die Gratisverteilung von FFP2-Masken soll ab nächster Woche für Bedürftige in \"Sozialstellen\" stattfinden. Von dort sollen \"große Mengen an Gratismasken verteilt\" werden. Impfungen: Tempo erhöhen Auch die Impfungen sollen konsequent ausgerollt werden.", "Beim Tempo sei man allerdings zu 100 Prozent von der Lieferung und der Zulassung von Impfstoffen abhängig. Eine Trendwende gebe es bei den Nachfragen der Bevölkerung zum Thema Impfen.", "Früher war die Frage vermehrt jene nach den Nebenwirkungen der Impfung, jetzt sei es jene nach dem Impftermin, erklärte der Gesundheitsminister erfreut. ", "Mutation gewinnt bald \"Oberhand\" Simulationsforscher Niki Popper präsentierte eine aktuelle Prognose, die zeigt: Die Fahllzahlen sollten in den kommenden Tagen sinken, auf unter 1.000 Neuinfektionen.  \"Das heißt, dass aktuell die Maßnahmen wirken\", so Popper - wenn auch nicht so gut, wie erwartet.", "Obacht: Die Dynamik von B.1.1.7 ist hier noch nicht einkalkuliert. \"Was bedeutet das für uns? Hohe Unsicherheit, wie es weitergeht\", so Popper. Aktuell wisse man nur, dass die Variante \"infektiöser ist\".", "Den Rest müsse man jetzt täglich evaluieren.  \"Wir gehen davon aus, dass sie in Österreich im Februar, spätestens im März, die Oberhand gewinnen wird.\"" ],
  "articleContentTranslated" : [ "Što širenje britanskog mutanta znači za Austriju? Ministri zdravlja i istraživači pružaju informacije.", "Koliko je britanska varijanta koronavirusa B.1.1.7 raširena u Austriji, i kakve posljedice to ima na prognozu dnevnog broja infekcija, istraživači su do sada mogli dati samo procjene.", "Ono što je bilo poznato: infektivnost ovog virusnog mutanta veća je za 50 do 60 posto u odnosu na prethodnu varijantu. Od ponedjeljka je jasno: Mutant je već rašireniji nego što se očekivalo, stvorile su se nakupine - na primjer u državi Salzburg.", "Iz tog bi razloga mjeseci veljače i ožujka bili najteža faza pandemije, rekao je ministar zdravstva Rudolf Anschober (Zeleni) - čak i ako broj infekcija trenutno postupno opada.", "\"U pandemiji može biti de facto pandemija\", rekao je o mutaciji virusa. „Ali dobra vijest je da B.1.1.7 također reagira na mjere koje poduzimamo.“ Sada je vrlo važno uspostaviti sveobuhvatan sustav kontrole.", "Stoga se oslanjamo na više PCR testova u svim saveznim državama. Ispitivanja se također proširuju u postrojenjima za pročišćavanje otpadnih voda, jer se proces zaraze odražava u otpadnim vodama. U konačnici, sekvenciranje DNA virusa također treba proširiti.", "Istraživač genoma Christoph Bock detaljno je objasnio kako to tehnički djeluje. To također osigurava da se novi događaji (poput otpora) otkriju na vrijeme. Važno je dobiti prave uzorke.", "Redoslijed svih pozitivnih uzoraka ne pomaže. FFP2 maske: Besplatna distribucija u socijalnim centrima Treba razjasniti i pitanje jesu li potrebne dodatne mjere zbog virusnog mutanta, rekao je Anschober.", "Glavni odbor Nacionalnog vijeća sastaje se u vrijeme ručka i glasat će o novoj uredbi s kojom će se minimalna udaljenost povećati na dva metra (Anschober: \"Slončić je odrastao\"), a FFP2 maske bit će obvezne u javnom prijevozu.", "Besplatna distribucija FFP2 maski trebala bi se održati od sljedećeg tjedna za siromašne u \"socijalnim centrima\". Odatle će se \"podijeliti velike količine besplatnih maski\". Cijepljenje: pojačani ritam Cijepljenja također treba uvesti dosljedno.", "Kad je pak riječ o brzini, čovjek 100 posto ovisi o isporuci i odobrenju cjepiva. Postoji upitni trend u upitima stanovništva o cijepljenju.", "U prošlosti se više govorilo o nuspojavama cijepljenja, sada se radi o imenovanju cijepljenja, rekao je sretno ministar zdravstva.", "Mutacija uskoro osvaja \"prednost\" Istraživač simulacije Niki Popper predstavio je trenutnu prognozu koja pokazuje: Broj slučajeva trebao bi pasti u narednim danima na manje od 1.000 novih infekcija. \"To znači da mjere trenutno djeluju\", rekao je Popper - iako ne onako dobro kao što se očekivalo.", "Pažnja: Dinamika B.1.1.7 ovdje još nije uzeta u obzir. \"Što to znači za nas? Velika neizvjesnost kako će se stvari nastaviti\", rekao je Popper. Trenutno znamo samo da je varijanta \"zaraznija\".", "Ostalo se sada mora svakodnevno procjenjivati. \"Pretpostavljamo da će prevladati u Austriji u veljači, najkasnije u ožujku.\"" ]
}