{
  "id" : "E6eGF6eT",
  "url" : "https://www.derstandard.at/story/2000125069241/undurchsichtige-vorgaenge-bei-vergabe-von-staatsposten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:38:02Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Undurchsichtige Vorgänge bei Vergabe von Staatsposten",
  "articleTitleTranslated" : "Neprozirni postupci pri dodjeli državnih mjesta",
  "articleContent" : [ "Wie kam Thomas Schmid, langjähriger Generalsekretär im Finanzministerium, zu seinem aktuellen Job als Chef der Staatsholding Öbag? Und was können in der Öffentlichkeit kaum bekannte Manager im öffentlichen Bereich verdienen?", "Das sind Fragen, die Mitglieder im Ibizia-Untersuchungsausschuss wohl Bernhard Perner stellen werden.", "Der frühere Kabinettsmitarbeiter im ÖVP-geführten Finanzministerium übernahm erst die Leitung der für gestrandete Banken zuständigen Abbaugesellschaft Abbag, begleitete Schmid dann vor zwei Jahren in die Öbag und sitzt seit fast einem Jahr als Vorstandsmitglied in der Cofag, die milliardenschwere Hilfen an Betriebe ausschüttet.  ", "Besonders der Zeitpunkt von Perners Öbag-Engagement weckt das Interesse einiger Abgeordneter. Er bereitete schon Ende 2018 seinen Transfer in die Staatsholding im Sog von Thomas Schmid vor, wie aus Akten des Ausschusses hervorgeht.", "Damals gab es noch nicht einmal eine Ausschreibung für die Öbag-Spitze, Perner und Schmid wird schon länger vorgeworfen, die Jobbeschreibung auf sich zugeschnitten zu haben.", "Perner beschäftigte sich aber noch mit einer zweiten Frage: Er wollte seinen Job bei der Abbag nicht aufgeben, der auch ziemlich einträglich ist. Laut seinem Vertrag war ein Fixgehalt von 280.000 Euro brutto im Jahr vereinbart.", "Zudem wurde ein Bonus fixiert, wenn die Abbag bei der Verwertung der früheren Hypo Alpe Adria gewisse Zielwerte erreicht. Die variable Vergütung konnte noch einmal 280.000 Euro betragen – allerdings kumuliert.", "Ob der Bonus tatsächlich geflossen ist, geht aus den Akten des U-Ausschusses nicht hervor. Um weiterhin für die Abbag tätig sein zu können, kam die Idee auf, dass Perner in die Öbag wechselt und an die Abbag verliehen wird.", "Das ließ sich in Ermangelung einer Gewerbeberechtigung für Personalverleih nicht umsetzen, der Chef der Finanzprokuratur, Wolfgang Peschorn, hatte diesbezüglich Bedenken.", "Das Ministerium und Perner fanden eine andere Lösung: Perner erhielt zusätzlich zu seinem Posten als Abbag-Chef jenen als Direktor der Öbag hinzu – quasi als Nebenbeschäftigung. Finanziell war das kein Nachteil.", "Zwar wurde die Gage in der Abbaugesellschaft auf 200.000 Euro reduziert, allerdings ließ dafür die Öbag 150.000 Euro im Jahr springen.", "Das war zumindest die Vereinbarung, die laut einer internen E-Mail-Korrespondenz im Finanzministerium vor zwei Jahren mit dem damaligen Ressortchef Hartwig Löger besprochen wurde. Es kam dann bald anders.", "Mit der Corona-Krise wurde die Cofag aus der Taufe gehoben, die Hilfszahlungen an Betriebe prüft und abwickelt. Perner beendete wegen seiner Berufung in den Cofag-Vorstand seinen Vertrag als Öbag-Direktor.", "Er wollte zu den Vorgängen keine Stellungnahme abgeben. (as, 16.3.2021)" ],
  "articleContentTranslated" : [ "Kako je Thomas Schmid, dugogodišnji glavni tajnik u Ministarstvu financija, dobio svoj trenutni posao šefa državnog holdinga Öbag? A što menadžeri teško poznati javnosti mogu zaraditi u javnom sektoru?", "To su pitanja koja će članovi istražnog odbora Ibizije vjerojatno postaviti Bernhardu Perneru.", "Bivši zaposlenik vlade u ministarstvu financija pod vodstvom ÖVP-a najprije je preuzeo upravljanje tvrtkom Abbag koja je u likvidaciji, odgovornom za nasukane banke, a zatim je prije dvije godine pratio Schmida u Öbag i član je uprave Cofaga za gotovo godinu dana, što tvrtkama isplaćuje milijarde pomoći.", "Vrijeme Pernerovog angažmana Öbaga posebno pobuđuje zanimanje nekih zastupnika. Već krajem 2018. pripremao je svoj prelazak u državni holding nakon Thomas Schmida, prema spisima odbora.", "U to vrijeme nije postojala niti reklama za vrh Öbaga, Perner i Schmid već su dugo optuživani da su krojili opis posla kako sebi odgovaraju.", "Međutim, Perner se pozabavio drugim pitanjem: nije htio odustati od posla u Abbagu, koji je također prilično isplativ. Prema njegovu ugovoru, dogovorena je fiksna plaća od 280.000 eura bruto godišnje.", "Uz to, bonus je utvrđen ako su otkazivanjem postignute određene ciljne vrijednosti u prodaji bivšeg Hypo Alpe Adria. Varijabilna naknada mogla bi iznositi još 280.000 eura - iako kumulativno.", "Iz spisa U odbora nije jasno je li bonus stvarno tekao. Da bi mogao nastaviti raditi za Abbaga, javila se ideja da će Perner preći na Öbag i biti posuđen Abbagu.", "To se nije moglo provesti u nedostatku dozvole za zakup osoblja, šef financijskog prokurista Wolfgang Peschorn imao je zabrinutosti u vezi s tim.", "Ministarstvo i Perner smislili su drugačije rješenje: uz mjesto šefa Abbaga, Perner je dobio mjesto direktora Öbaga - gotovo kao sporednu liniju. Financijski to nije bio nedostatak.", "Iako je naknada u rudarskoj tvrtki smanjena na 200.000 eura, Öbag je skakao 150.000 eura godišnje.", "Barem je to bio sporazum o kojem se, prema internoj e-mail prepisci u Ministarstvu financija, prije dvije godine razgovaralo s tadašnjim šefom odjela Hartwigom Lögerom. Ubrzo se pokazalo drugačije.", "Krizom Corona pokrenut je Cofag, a isplate potpore tvrtkama provjerene su i obrađene. Perner je završio ugovor kao direktor Öbaga zbog imenovanja u upravni odbor Cofaga.", "Nije želio komentirati što se događa. (kao, 16. ožujka 2021.)" ]
}