{
  "id" : "E783AWEd",
  "url" : "https://kurier.at/sport/handball-europacup-fivers-verloren-nach-starkem-start-gegen-berlin-klar/401329632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T21:37:46Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/5920836/46-176591732.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Berliner Füchse waren einfach ausgefuchster als die Fivers",
  "articleTitleTranslated" : "Berlinske lisice bile su jednostavno pametnije od Fiversa",
  "articleContent" : [ "In der torreichen Anfangsphase hielten die Wiener ordentlich mit, Nikola Stevanovic erzielte in der dritten Minute die erste Führung für die Gastgeber – 3:2. Anschließend pendelte sich die Gäste-Führung auf zwei Tore Unterschied ein.", "Wolfgang Filzwieser war es zu verdanken, dass die Gäste nicht früh wegzogen. Der Goalie vereitelte reihenweise Chancen des Gegners. In der 18.  Minute, nach einer neuerlichen Großtat Filzwiesers, schafften die Gastgeber durch Tobias Wagner den verdienten Ausgleich (11:11).", "In Folge schlichen sich immer mehr Fehler ins Spiel der Berliner ein, wovon sich auch die Gastgeber anstecken ließen. In der 27.  Minute war die Partie nach einem Tor von Marin Martinovic wieder ausgeglichen.", "Zum letzten Mal an diesem Abend. Mit dem Zwei-Tore-Vorsprung für die Deutschen ging es in die Kabinen der leeren Halle in der Hollgasse. „Wir zeigen hier keinen Respekt, das taugt mir“, zog Manager Menzl ein zufriedenes Halbzeit-Fazit.", "Ein Blick auf die Anzeigetafel bereits nach nur fünf Minuten in Halbzeit zwei verhieß nichts Gutes: Die Füchse lagen da schon sechs Tore vorne. „Burschen, Manndeckung! “, schrie der ratlos wirkende Fivers-Trainer Peter Eckl kurze Zeit später mit ausgestreckten Armen ins Feld hinein.", "Zu spät. Da war der Rückstand seines Teams bereits zweistellig. „Wir versuchen unseren Spielern immer Tempo, Tempo, Tempo einzuimpfen. Schade, dass wir Vollgas gegen die Wand fuhren“, sagte Eckl später.", "Man konnte den Favoriten nur eine Halbzeit ärgern." ],
  "articleContentTranslated" : [ "U ranoj fazi visokih bodova Bečani su se dobro držali, Nikola Stevanović postigao je prvo vodstvo za domaćine u trećoj minuti - 3: 2. Tada se vodstvo gostiju nagodilo na dva gola razlike.", "Zahvaljujući Wolfgangu Filzwieseru gosti nisu otišli rano. Golman je zaredom osujetio protivničke šanse. U 18. minuti, nakon još jednog podviga Filzwiesera, domaćini su uspjeli izjednačiti preko Tobiasa Wagnera (11:11).", "Kao rezultat toga, sve se više grešaka uvuklo u igru Berlinara koji su zarazili i domaćine. U 27. minuti utakmica je ponovno bila izjednačena nakon pogotka Marina Martinovića.", "Posljednji put te večeri. S vodstvom od dva pogotka za Nijemce, ušli su u kabine prazne dvorane u Hollgasseu. \"Ovdje ne pokazujemo nikakvo poštovanje, to je dobro za mene,\" menadžer Menzl izvukao je zadovoljan zaključak na poluvremenu.", "Pogled na semafor nakon samo pet minuta u drugom poluvremenu nije slutio na dobro: Füchse je već imao šest golova prednosti. “Dečki, čovječe obilježavanje! “, Vikao je zbunjeni trener Fiversa Peter Eckl raširenih ruku u polje.", "Prekasno. Zaostatak njegove momčadi već je bio dvoznamenkast. “Uvijek pokušavamo usaditi brzinu, brzinu, brzinu svojim igračima. Šteta je što smo udarili u zid punim gasom ”, rekao je Eckl kasnije.", "Favorite ste mogli iznervirati samo jedno poluvrijeme." ]
}