{
  "id" : "E7odYcos",
  "url" : "https://kurier.at/politik/inland/ooe-wahl-2021-birgit-gerstorfer-1-weiblichen-spoe-spitzenkandidatin/401112882",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T14:30:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "OÖ-Wahl 2021: Birgit Gerstorfer als 1. weibliche SPÖ-Spitzenkandidatin",
  "articleTitleTranslated" : "Izbori za Gornju Austriju 2021: Birgit Gerstorfer kao prva ženska kandidatkinja za SPÖ",
  "articleContent" : [ "Gerstorfer als rote Landesparteichefin in Oberösterreich wiedergewählt. Sie fordert eine Gratis-Kinderbetreuung Birgit Gerstorfer ist am Samstag beim Online-Parteitag der SPÖ Oberösterreich als Landesparteivorsitzende wiedergewählt worden.", "Sie wird zudem als erste weibliche Spitzenkandidatin die oberösterreichischen Genossen in die Landtagswahl 2021 führen. Als Wahlkampfthema warf sie die Forderung nach einer Gratis-Kinderbetreuung in den Ring.", "Bundesparteichefin Pamela Rendi-Wagner verlangte ein Investitionspaket und Vorkehrungen gegen einen dritten Lockdown.", "Rendi-Wagner wies auf die \"dramatische\" Situation am Arbeitsmarkt hin und vermutet, dass die Bundesregierung die Corona-Regeln offenbar so ernst nehme, dass sie auch auf \"Maximalabstand zu den arbeitenden Menschen\" gegangen sei.", "Im Corona-Krisenmanagement vermisst sie vorausschauende Planungen. \"Man hat den Sommer verschlafen\" und den Vorsprung durch den ersten Lockdown leichtfertig verspielt. Nun müsse man Vorkehrungen treffen, damit es nicht zu einem dritten Lockdown komme.", "Gerstorfer will bei der Landtagswahl mit klassischen roten Themen - Vollbeschäftigung, Pensionen, Bildung, Kinderbetreuung und Pflege - punkten.", "Besonders betont hat sie dabei die Forderung nach einem Gratis-Kindergarten: Oberösterreich belege \"bei weitem keinen prominenten Platz, wenn es um Kinderbetreuung geht\", so Gerstorfer. Die Situation habe sich mit der Wiedereinführung der Kindergarten-Nachmittags-Gebühren 2018 weiter verschärft.", "Sie werde \"nicht aufhören lästig zu sein\" und eine kostenlose ganztägige Kinderbetreuung zu fordern. Der Parteitag war ursprünglich schon am 16.  Mai geplant gewesen, wurde aber Corona-bedingt verschoben und gleich mit dem (Vorwahl-)Parteitag zusammengelegt.", "Allerdings kam auch diesmal der Lockdown dazwischen, daher wurde der Parteitag als Online-Veranstaltung abgehalten. Laut SPÖ OÖ waren insgesamt 2.000 Leute am Bildschirm mit dabei, damit sei es der größte Parteitag in der Geschichte der Landespartei gewesen.", "Gerstorfer erhielt 86,8 Prozent der Delegiertenstimmen, 2018 hatte sie 89,68 Prozent bekommen. Sie geht damit in ihre dritte Funktionsperiode an der Spitze der Partei.", "Ihre Spitzenkandidatur für die Landtagswahl 2021 ist allerdings eine Premiere - bei der letzten Landtagswahl 2015 war sie noch gar nicht in der Politik, sondern AMS-Landesgeschäftsführerin.", "Gerstorfer hatte 2016 als erste Frau und - von einem Gemeinderatsmandat in den 1990ern abgesehen - als Quereinsteigerin die Landespartei in einer Phase großer Turbulenzen nach einer Wahlschlappe bei der Landtagswahl 2015 übernommen.", "Sie brachte sie wieder in ruhigeres Fahrwasser, die Umfragewerte liegen aber dennoch nach wie vor nur in der Größenordnung des Wahlergebnisses von 2015 - wie etwa das Politikbarometer der \"Oö. Nachrichten\" und des Instituts spectra in der Vorwoche zeigte.", "Nummer zwei auf der Landesliste für die Landtagswahl ist der Gewerkschafter Hans Karl Schaller, gefolgt von Sabine Engleitner-Neu und Klubvorsitzendem Christian Makor. Die Wahlkreisliste für Linz und Umgebung wird von Peter Binder angeführt.", "Im Innviertel (Gabriele Knauseder), Mühlviertel (Erich Wahl) und im Traunviertel (Engleitner-Neu) treten jeweils Spitzenkandidaten an, die aktuell nicht im Landtag sitzen.", "Im Hausruckviertel ist Gerstorfer, derzeit Soziallandesrätin in der nach Proporzsystem besetzten Landesregierung, die Nummer eins. Der Leitantrag des Landesparteivorstands \"Investieren statt Blockieren: Wir kämpfen für ein besseres Oberösterreich\" wurde mit 100 Prozent angenommen.", "Diskussionen gab es um einen Antrag der Jugendorganisationen, der u.a eine Direktwahl des Parteivorsitzes und erhöhte Quoren für Langzeit-Mandatare zum Ziel hat.", "Er wurde schließlich mehrheitlich nicht zur Abstimmung gestellt, sondern einer Statutenkommission zugewiesen, die einen entsprechenden Vorschlag für den nächsten Landesparteitag in zwei Jahren vorbereiten soll.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Gerstorfer je ponovno izabran za vođu crvene regionalne stranke u Gornjoj Austriji. Poziva na besplatnu brigu o djeci. Birgit Gerstorfer ponovno je izabrana za čelnicu državne stranke na internetskoj stranačkoj konferenciji SPÖ Gornja Austrija u subotu.", "Ona će također biti prva ženska kandidatkinja koja će voditi drugove iz Gornje Austrije na državne izbore 2021. godine. Kao temu kampanje uputila je poziv za besplatnu brigu o djeci u ring.", "Čelnica savezne stranke Pamela Rendi-Wagner zahtijevala je paket ulaganja i mjere predostrožnosti protiv trećeg zaključavanja.", "Rendi-Wagner ukazao je na \"dramatičnu\" situaciju na tržištu rada i sumnjao da je savezna vlada očito toliko ozbiljno shvaćala pravila korone da je i ona išla na \"maksimalnu udaljenost od radnog naroda\".", "U upravljanju kriznim situacijama u Coroni nedostaje joj buduće planiranje. \"Prespavali ste ljeto\" i neozbiljno prokockali prednost od prvog zaključavanja. Sada treba poduzeti mjere predostrožnosti kako ne bi došlo do trećeg zaključavanja.", "Gerstorfer želi osvojiti bodove na državnim izborima s klasičnim crvenim temama - puna zaposlenost, mirovine, obrazovanje, briga o djeci i skrb.", "Posebno je naglasila potražnju za besplatnim vrtićem: Gornja Austrija \"nikako nije istaknuto mjesto što se tiče skrbi o djeci\", rekla je Gerstorfer. Situacija se pogoršala ponovnim uvođenjem popodnevnih naknada u vrtiću u 2018. godini.", "\"Nastavit će biti dosadni\" i tražit će besplatnu cjelodnevnu brigu o djeci. Kongres stranke prvotno je bio planiran za 16. svibnja, ali je odgođen zbog Corone i spojen sa (predizbornim) kongresom stranke.", "Međutim, i ovog puta interveniralo je zaključavanje, pa je stranačka konferencija održana kao internetski događaj. Prema SPÖ-u za Gornju Austriju, ukupno je 2.000 ljudi bilo na ekranu, što je bio najveći stranački kongres u povijesti državne stranke.", "Gerstorfer je dobila 86,8 posto glasova delegata; 2018. dobila je 89,68 posto. Ulazi u svoj treći mandat na čelu stranke.", "Njezin glavni kandidat za državne izbore 2021. godine je, međutim, premijera - na posljednjim državnim izborima 2015. godine nije bila ni u politici, već AMS-ova državna upraviteljica.", "Gerstorfer je državnu stranku preuzela 2016. godine kao prva žena i - s izuzetkom mandata općinskog vijeća 1990-ih - kao mjenjač karijere u fazi velikih turbulencija nakon neuspjeha na državnim izborima 2015. godine.", "Vratilo ih je u mirnije vode, ali ankete su još uvijek samo reda veličine rezultata izbora 2015. - kao što su prošli tjedan pokazali politički barometar \"Oö. Nachrichten\" i institutski spektri.", "Broj dva na državnoj listi za državne izbore je sindikalist Hans Karl Schaller, a slijede Sabine Engleitner-Neu i predsjednik kluba Christian Makor. Popis izbornih jedinica za Linz i okolicu predvodi Peter Binder.", "U Innviertelu (Gabriele Knauseder), Mühlviertelu (Erich Wahl) i Traunviertelu (Engleitner-Neu) nalaze se glavni kandidati koji trenutno nisu u državnom parlamentu.", "U Hausruckviertelu je Gerstorfer, trenutno socijalni vijećnik u državnoj vladi, koji se temelji na sustavu proporcionalne zastupljenosti, prvi. Glavni prijedlog izvršne vlasti države \"Ulaganje umjesto blokiranja: Borimo se za bolju Gornju Austriju\" prihvaćen je sa 100 posto.", "Razgovaralo se o prijedlogu organizacija mladih s ciljem izravnog izbora predsjednika stranke i povećanim kvorumima za dugoročne mandate.", "Na kraju, većina toga nije stavljena na glasanje, već je dodijeljena statutnom povjerenstvu koje bi trebalo pripremiti odgovarajući prijedlog za sljedeći kongres državne stranke za dvije godine.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}