{
  "id" : "E7Qs2GXz",
  "url" : "https://kurier.at/sport/darts-profi-mensur-suljovic-ich-hatte-angst-dass-ich-wieder-dartitis-bekomme/401171185",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/3740687/46-125312770.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Suljovic: \"Ich hatte Angst, dass ich wieder Dartitis bekomme\"",
  "articleTitleTranslated" : "Suljović: \"Bojao sam se da ću opet dobiti dartitis\"",
  "articleContent" : [ "Der Wiener ist ab Freitag beim Masters der Top 24 der Weltrangliste dabei. Sein erster Gegner ist der Engländer Ian White. Mehr als drei Wochen nach dem WM-Finale geht die Darts-Saison wieder los.", "Die neunte Auflage des PDC Masters findet vom 29. bis 31.  Jänner in der Marshall Arena, Milton Keynes, statt. Das Teilnehmerfeld wurde um acht Spieler von 16 auf 24 erhöht. ", "„Ich war ganz überrascht, als ich das gesehen habe und habe mich gefreut, dass ich auch heuer wieder dabei bin“, sagt Mensur Suljovic. Der machte sich schon am Mittwoch auf den Weg von Wien über Düsseldorf nach London, weil es keine Direktflüge gibt.", "In England wurde er am Donnerstag getestet und durfte bis zum negativen Ergebnis nicht aus dem Zimmer. „Und dann dürfen wir das ganze Wochenende über das Hotel nicht mehr verlassen.", "Während der WM hat man nach einem negativen Test das Hotel verlassen dürfen.“ Am Freitag trifft Suljovic um 20 Uhr auf Ian White, die Nr. 11 der Weltrangliste. Suljovic ist die Nr. 21, hat in der Corona-Saison viel an Boden verloren.", "White hat bei der WM sein erstes Spiel verloren, Suljovic hat eines gewonnen und ist dann gegen Gary Anderson knapp mit 3:4 ausgeschieden. „Das war so ein schlechtes Spiel“, sagt Suljovic. „Ich war wie immer bei der WM extrem nervös.", "Ich habe sogar Angst gehabt, dass ich wieder Dartitis bekomme.“ Spieler, die unter Dartitis leiden, haben Probleme damit, ihre Darts zum richtigen Zeitpunkt loszulassen.", "Die Profis sind dabei so sehr darauf bedacht, nichts falsch zu machen, dass eine gewisse Verkrampfung sie nicht mehr ihre gewohnte Wurfbewegung durchführen lässt. Mensur Suljovic hatte jahrelang Probleme mit seinem Abwurf.", "Deshalb zählt der Wiener zu jenen Spielern mit den extravagantesten Wurfstilen im Dartszirkus. Auch Anderson hatte in diesem Spiel Probleme mit seinem Spiel, giftete aber danach, dass Suljovic ihn mit extrem langsamen Spiel provozieren wollte.", "Suljovic: „Gary ist der Letzte, den ich provozieren will. Ich hatte vor allem mit mir zu kämpfen.“ Der Schotte setzte sich letztlich durch und kam sogar ins Endspiel. Dort unterlag er Gerwyn Price. Der Waliser sorgte für ein Novum beim Turnier am Wochenende.", "Erstmals seit sieben Jahren geht nicht der Niederländer Michael van Gerwen als Nr. 1 der Welt in ein Turnier." ],
  "articleContentTranslated" : [ "Bečani će od petka biti na Mastersu najboljih 24 na svjetskoj ljestvici. Njegov prvi protivnik je Englez Ian White. Više od tri tjedna nakon finala Svjetskog kupa, sezona pikada ponovno započinje.", "Deveto izdanje PDC Mastersa održat će se od 29. do 31. siječnja u Marshall Areni, Milton Keynes. Polje sudionika povećano je za osam igrača sa 16 na 24.", "\"Bio sam jako iznenađen kad sam to vidio i bio sam sretan što sam se vratio ove godine\", kaže Mensur Suljović. Već je u srijedu krenuo iz Beča preko Düsseldorfa do Londona jer nema izravnih letova.", "U Engleskoj su ga testirali u četvrtak i nije mu bilo dopušteno izaći iz sobe sve dok nije postignut negativan rezultat. “A onda ne smijemo napustiti hotel cijeli vikend.", "Tijekom Svjetskog kupa bilo vam je dopušteno napustiti hotel nakon negativnog testa. ”U petak u 20 sati, Suljović će se sastati s Ianom Whiteom, brojem 11 na svjetskoj ljestvici. Suljović je broj 21 i izgubio je dosta terena u sezoni Corone.", "White je izgubio prvu utakmicu na Svjetskom prvenstvu, Suljović je osvojio jednu, a potom je ispao 3: 4 protiv Garyja Andersona. \"To je bila tako loša igra\", rekao je Suljović. “Kao i uvijek na Svjetskom prvenstvu, bio sam izuzetno nervozan.", "Čak sam se bojao da ću opet dobiti dartitis. “Igrači koji pate od dartitisa imaju problema s puštanjem pikada u pravo vrijeme.", "Profesionalci su toliko oprezni da ne učine ništa loše da im određena napetost ne omogući uobičajeno bacanje. Mensur Suljović godinama je imao problema sa svojim bacanjem.", "Zbog toga su Bečani jedan od onih igrača s najekstravagantnijim stilovima bacanja u pikado cirkusu. Anderson je također imao problema sa svojom igrom u ovoj utakmici, ali onda otrovan da ga je Suljović želio isprovocirati izuzetno sporom igrom.", "Suljović: “Gary je posljednji kojeg želim provocirati. Iznad svega, borio sam se sam sa sobom. ”Škot je na kraju prevladao i čak je stigao do finala. Tamo ga je porazila Gerwyn Price. Velšanin je napravio novost na turniru za vikend.", "Po prvi puta u sedam godina, Nizozemac Michael van Gerwen je broj 1 na turniru." ]
}