{
  "id" : "e7yjY6e5",
  "url" : "https://sport.orf.at/stories/3071775/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Acht Quarterbacks sorgen für Premieren",
  "articleTitleTranslated" : "Osam kvoterbeka čini premijere",
  "articleContent" : [ "Das Altersgefälle zwischen den beiden Conferences, von der sich letztlich jede einen Finalisten ausspielt, ist bemerkenswert:", "Während in der American Football Conference (AFC) kein Spielmacher älter als 25 Jahre ist, sind in der National Football Conference (NFC) mit einer Ausnahme nur Altmeister am Werk.  : In Summe trennen die Quarterback-Quartette der AFC und NFC damit satte 50 Jahre.", "Zählt man das Alter der Quarterbacks in der AFC zusammen, kommt man auf nicht einmal 100 Jahre (98). Mit im Schnitt 24 Lenzen und 345 Tagen ist es die jüngste Gruppe an Quarterbacks, die jemals im Viertelfinale in einer Conference zum Einsatz kommen wird.", "Im Duell zwischen den Buffalo Bills und den Baltimore Ravens sind am Samstag mit Josh Allen sowie Lamar Jackson zwei 24-Jährige am Werk, mit Patrick Mahomes (Kansas City Chiefs) und Baker Mayfield (Cleveland Browns) kämpfen am Sonntag zwei 25-Jährige um den Halbfinal-Einzug.", "Fotostrecke mit 8 Bildern Bei den vier verbliebenen vier Play-off-Teams in der NFC versammeln sich insgesamt 148 Lebensjahre auf den Spielmacherpositionen.", "Alleine 85 Jahre davon gehen auf das Konto von Drew Brees (42/New Orleans Saints, Anm.) und Tom Brady (43/Tampa Bay Buccaneers). 37 Jahre steuert Aaron Rodgers zum Veteranentreffen bei, einzig Rams-Spielmacher Jared Goff gehört mit 26 Jahren zur Kategorie Jungspund.", "Die NFC liefert eine weitere Premiere:", "Mit acht Titeln (Brady 6, Rodgers und Brees je 1) hat diese Gruppe so viele Super-Bowl-Erfolge vorzuweisen wie keine andere zuvor in einem Conference-Halbfinale.AFC krallte sich Toptalente Das Altersgefälle kommt nicht völlig überraschend, haben doch vor allem die AFC-Teams in den vergangenen Jahren die offenkundig richtigen Quarterback-Talente im NFL-Draft gezogen.  :", "Titelverteidiger Kansas City wählte Patrick Mahomes 2017 aus, der sich als absoluter Senkrechtstarter entwickelte und den Chiefs mit seiner spektakulären Spielweise nach 50 Jahren wieder den Titel bescherte.", "Als Belohnung erhielt Mahomes, der als Most Valuable Player (MVP) 2018 und ein Jahr später als Super-Bowl-MVP ausgezeichnet wurde, im vergangenen Jahr einen Zehnjahresvertrag im Wert von einer halben Milliarde Dollar.", "Im Duell mit Mayfield, der 2018 an Nummer eins gedraftet wurde und mit 25 Jahren und 272 Tagen schon der älteste Spielmacher des AFC-Quartetts ist, kommt es im Übrigen zum erstmaligen Duell seit einem historischen Offensivspektakel am College.", "Im Oktober 2016 setzten sich Mayfields Oklahoma Sooners mit 66:59 gegen Mahomes’ Texas Tech durch. Mayfield warf damals gleich sieben Touchdownpässe zum Sieg.", "Mahomes kam zwar nur auf fünf erfolgreiche Pässe in die Endzone, zog aber mit zwei erlaufenen Touchdowns gleich – er leistete sich im Gegensatz zu seinem Gegner jedoch eine kostbare Interception. 2018 war aber nicht nur für Cleveland ein einschneidendes Draftjahr.", "Auch Buffalo und Baltimore wählten ihre neuen Franchise-Spielmacher aus.", "Die Hoffnungen der Bills auf den ersten Super-Bowl-Triumph nährte Allen nach seinem endgültigen Durchbruch in dieser Saison, und auch „Laufwunder“ Jackson verbuchte als regierender MVP mit dem Erfolg der Ravens bei den Tennessee Titans einen Teilerfolg, war es doch sein erster Sieg in der K.", "-o. -Runde. Große Erfahrungswerte fehlen diesem Quartett in dieser Phase naturgemäß:", "Insgesamt kommen die vier Jungspunde auf bisher zehn Play-off-Spiele.Viel Erfahrung und viele Erfolge in NFC Im Gegensatz zu den Kollegen der AFC bringt das NFC-Quartett nicht nur eine durchschnittliche Alterserfahrung von 37 Jahren mit, sondern auch genügend Erfahrung in Sachen Play-off.  :", "Alleine „Youngster“ Goff hat mit fünf Spielen bereits halb so viele Postseason-Partien im Arm wie das AFC-Quartett. Rekordhalter Brady hat mit 42 Play-off-Spielen mehr als viermal so viele auf dem Buckel wie Mahomes und Co.", "Mit 31 Siegen in der K. -o. -Runde ist Brady, der in seinen 20 Jahren mit dem AFC-Team New England Patriots sechs Super-Bowl-Titel geholt hat, auch auf diesem Gebiet Rekordhalter.", "Selbst Rodgers (18 Spiele als Starter) und Brees (17) „stinken“ im Vergleich zum Kapitän von Tampas „Seeräubern“ gehörig ab. Brady ist neben Joe Montana und Brett Favre der einzige Quarterback, der zwei verschiedene Teams (New England und Tampa Bay) zu einem Play-off-Sieg führte.", "Jeder der vier stand außerdem bereits zumindest einmal in einer Super Bowl, in der AFC kennt hingegen mit Mahomes nur ein Quarterback den Nervenkitzel, im Endspiel aufzulaufen.", "Brady, Brees und Rodgers durften die Vince-Lombardi-Trophy sogar schon in Händen halten – Erstgenannter sechsmal so oft wie kein anderer Spieler vor ihm.", "Im Schatten von Brady hat vor allem Rodgers mit zehn Siegen und acht Niederlagen die beste Bilanz im Feld.Die besten zwei im direkten Duell Brees folgt mit einer Bilanz von 9:8.", "Der 42-Jährige kann jedoch auf eine besondere Bilanz verweisen: Brees hat in bisher jedem seiner Play-off-Spiele zumindest einen Touchdown-Pass geworfen und damit die drittlängste Serie der NFL-Geschichte.", "Nur der langjährige Packers-Superstar Brett Favre (20) und einmal mehr Brady (18) haben längere Play-off-Serien mit zumindest einem Touchdown-Pass pro Spiel vorzuweisen. Ausgerechnet im Duell der Altmeister entscheidet es sich, ob Brees mit Brady gleichzieht oder seine Serie endet.", "Das Duell zwischen den zwei Veteranen ist nicht nur jenes mit dem höchsten kombinierten Alter zweier Quarterbacks – Brady und Brees bringen es zusammen auf 85 Jahre und 169 Tage – sondern auch jenes der bisher erfolgreichsten Passer der NFL-Geschichte.", "Inklusive Play-offs hält Tampas Superstar bei 90.973 Yards Raumgewinn und 656 Touchdowns, Brees folgt mit 85.590 bzw. 607 auf Rang zwei. Brees, der seit 2006 in New Orleans spielt, blickt dem Schlagabtausch der NFL-„Opas“ jedenfalls gelassen entgegen.", "„Das Duell war einfach unvermeidbar. In dem Moment, als er bei den Bucs unterschrieb, wusste man, dass das ein ernst zu nehmendes Team wird. Sie haben große Ambitionen, genau wie wir“, sagte der 42-Jährige.", "Weil Saints und Bucs in derselben Division spielen, trafen die Altstars heuer bereits zweimal aufeinander – und beide Male ging Brees als Sieger vom Platz. Vor allem an die Partie im November hat Brady schmerzliche Erinnerungen: Mit 3:38 kassierte er die schlimmste Abfuhr seiner Profikarriere.", "„Ich weiß schon, gegen wen ich spielen möchte“, sagte Brady deswegen mit einem Lächeln, als noch offen war, ob es gegen die Saints oder ein anderes Team gehen würde.National Football League" ],
  "articleContentTranslated" : [ "Izuzetan je dobni jaz između dviju konferencija, od kojih svaka u konačnici postaje finalistom:", "Iako nijedan playmaker nije stariji od 25 godina na Američkoj nogometnoj konferenciji (AFC), s jednom iznimkom, na Nacionalnoj nogometnoj konferenciji (NFC) rade samo stari majstori. : Ukupno su kvoterbekovi kvarteti AFC-a i NFC-a odvojeni punih 50 godina.", "Ako se zbroji starost četvrtoligaša u AFC-u, dobit ćete manje od 100 godina (98). S prosjekom od 24 propusta i 345 dana, to je najmlađa skupina četvrtoligaša koja će se ikad koristiti u četvrtfinalu na konferenciji.", "U dvoboju između Buffalo Billsa i Baltimore Ravensa, Josh Allen i Lamar Jackson u subotu su dva 24-godišnjaka na poslu, a Patrick Mahomes (šefovi Kansas Cityja) i Baker Mayfield (Cleveland Browns) dva će se 25-godišnjaka boriti za nedjelju Ulazak u polufinale.", "Fotogalerija s 8 slika Četiri preostale četiri play-off ekipe u NFC-u akumuliraju ukupno 148 godina starosti na playmaker pozicijama.", "Drew Brees (42 / New Orleans Saints, bilješka) i Tom Brady (43 / Tampa Bay Buccaneers) čine 85 godina od toga. Aaron Rodgers doprinosi 37 godina sastanku veterana, samo playmaker Ramsa Jared Goff spada u kategoriju mladih s 26 godina.", "NFC donosi još jednu premijeru:", "S osam naslova (Brady 6, Rodgers i Brees po 1), ova se skupina može pohvaliti s više uspjeha u Super Bowlu nego bilo koja druga prije u polufinalu konferencije. AFC je ugrabio vrhunske talente Razlika u godinama nije posve iznenađujuća, pogotovo što imaju AFC momčadi izvukli su naoko ispravni napadački talent u NFL draftu tijekom posljednjih nekoliko godina. :", "Branitelj naslova Kansas City izabrao je Patricka Mahomesa 2017. godine, koji se razvio u apsolutnog klinaca koji je svojim spektakularnim stilom igre naslov vratio Chiefsima nakon 50 godina.", "Kao nagradu, Mahomes, koji je 2018. godine proglašen najkorisnijim igračem (MVP), a godinu dana kasnije MVP Super Bowla, prošle je godine dobio desetogodišnji ugovor vrijedan pola milijarde dolara.", "U dvoboju s Mayfieldom, koji je 2018. izabran za prvog, a već je najstariji playmaker AFC kvarteta s 25 godina i 272 dana, to je prvi dvoboj od povijesnog uvredljivog spektakla na fakultetu.", "U listopadu 2016. godine Mayfields Oklahoma Sooners prevladali su nad Mahomesovim Texas Techom sa 66:59. Mayfield je do pobjede ubacio sedam dodavanja za touchdown.", "Mahomes je napravio samo pet uspješnih dodavanja u završnu zonu, ali izjednačio je s dva zaostala dodira - za razliku od svog protivnika, međutim, priuštio je dragocjeno presretanje. 2018. za Cleveland nije bila samo odlučujuća nacrtna godina.", "Buffalo i Baltimore također su odabrali svoje nove playmakere iz franšize.", "Billove nade za prvi trijumf Super Bowla hranile su Allena nakon njegovog posljednjeg proboja ove sezone, a \"Laufwunder\" Jackson, kao vladajući MVP, postigao je djelomični uspjeh uspjehom Ravensa na Tennessee Titansima, jer je to bila njegova prva pobjeda u K.", "-O. -Krug. Ovom kvartetu prirodno nedostaje puno iskustva u ovoj fazi:", "Ukupno su četvorica mladih do sada odigrala deset play-off utakmica. Mnogo iskustva i mnogi uspjesi u NFC-u Za razliku od svojih kolega iz AFC-a, NFC kvartet ne samo da ima prosječnu starost od 37 godina, već i dovoljno iskustva u igri -uključi. :", "Sa samo pet utakmica, \"Youngster\" Goff ima upola manje postsezonskih utakmica pod rukom od AFC kvarteta. Rekorder Brady ima više od četiri puta više nego Mahomes i Co. s 42 play-off igre.", "S 31 pobjedom u nokautu. Kolo je Brady, koji je u svojih 20 godina s AFC momčadi New England Patriots, također rekordom na ovom polju, osvojio šest naslova Super Bowla.", "Čak i Rodgers (18 utakmica za početak) i Brees (17) puno \"smrde\" u usporedbi s kapetanom Tampinih \"gusara\". Brady je jedini bek zajedno s Joeom Montanom i Brettom Favreom koji je vodio dvije različite momčadi (New England i Tampa Bay) do pobjede u play-offu.", "Svaki od četvorice također je barem jednom bio u Super Bowlu, i to u AFC-u, međutim, samo jedan bek s Mahomesom ima uzbuđenje igranja u finalu.", "Bradyju, Breesu i Rodgersu čak je dopušteno da u rukama drže Vince Lombardi Trophy - prvi šest puta češće nego ijedan drugi igrač prije njega.", "U sjeni Bradyja, posebno Rodgers ima najbolji rekord na terenu s deset pobjeda i osam poraza, a slijede najbolja dva u izravnom dvoboju Brees s rekordom 9: 8.", "Međutim, 42-godišnjak može ukazati na poseban rekord: Brees je u svakoj od svojih utakmica doigravanja bacio barem po jedan touchdown, što ga čini trećom najdužom serijom u povijesti NFL-a.", "Samo dugogodišnja super zvijezda Packersa Brett Favre (20) i još jednom Brady (18) imaju dužu seriju doigravanja s najmanje jednim dodavanjem po utakmici. Ironično, u dvoboju starih majstora odlučuje se hoće li Brees izjednačiti s Bradyjem ili će njegova serija završiti.", "Dvoboj dvojice veterana nije samo onaj s najvišom kombiniranom dobi od dva kvoterbeka - Brady i Brees okupljaju ga na 85 godina i 169 dana - već i najuspješniji dodavač u povijesti NFL-a.", "Uključujući doigravanje, super zvijezda Tampe ima 90.973 jarda prostora i 656 touchdowna, Brees slijedi na drugom mjestu s 85.590, odnosno 607. Brees, koji u New Orleansu igra od 2006. godine, opušten je zbog razmjene udaraca između NFL-ovih \"djedova\".", "“Dvoboj je bio jednostavno neizbježan. U trenutku kad je potpisao s Bucsom, znali su da će biti ozbiljna momčad. Oni imaju velike ambicije, baš kao i mi ”, rekao je 42-godišnjak.", "Budući da Saints i Bucs igraju u istoj diviziji, stare zvijezde su se ove godine već sastale dva puta - i oba puta Brees je napustio teren kao pobjednik. Brady se posebno sjetio bolne utakmice u studenom: u 3:38 primio je najgore odbijanje u profesionalnoj karijeri.", "\"Već znam protiv koga želim igrati\", rekao je Brady s osmijehom dok je još bilo otvoreno hoće li biti protiv Saintsa ili neke druge momčadi. Nacionalna nogometna liga" ]
}