{
  "id" : "e7yVKOff",
  "url" : "https://www.derstandard.at/story/2000125069385/studie-attestiert-geringes-corona-infektionsrisiko-im-zug?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T07:30:38Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Infektionsrisiko in Bahn und Bus laut Studie gering",
  "articleTitleTranslated" : "Prema studiji, rizik od infekcije koronom u vlakovima i autobusima je nizak",
  "articleContent" : [ "Wien – Bus- und Bahnverkehr sind keine Treiber beim Corona-Infektionsgeschehen in Österreich. Zu diesem Schluss kommt der Umweltmediziner Hans-Peter Hutter bei einer Untersuchung, für die mehr als 100 internationale Studien und Fachartikel berücksichtigt wurden.", "Das Risiko, sich in Bahn oder Bus anzustecken, sei zwar nicht null, aber doch sehr gering – sofern die Schutzmaßnahmen eingehalten werden.", "Die internationalen Studien und Artikel ließen sich zwar nicht immer genau auf die spezifische Situation beim Bahn- und Busverkehr in Österreich übertragen, \"es können aber Eckpunkte heruntergebrochen werden\", sagte Hutter der APA.", "Das Fazit: Das Ansteckungsrisiko ist in öffentlichen Verkehrsmitteln nicht höher als in anderen Bereichen des öffentlichen Lebens.", "In einer Untersuchung der Berliner Charité, bei der Mitarbeiter der Deutschen Bahn auf Antikörper getestet wurden, stellte sich sogar heraus, dass diese Berufsgruppe weniger Covid-Infektionen aufwies als der Bevölkerungsdurchschnitt.", "\"Diese Personen halten sich den ganzen Tag in Zügen auf\", so Hutter. Zurückgeführt wird das geringe Risiko unter anderem auf die hohe Luftwechselrate durch Lüftungsanlagen. Da Coronaviren hauptsächlich über Tröpfchen bzw.", "Aerosole übertragen werden, spielt die Versorgung mit Frischluft eine besonders wichtige Rolle. In einem ÖBB-Railjet wird die Luft etwa elfmal pro Stunde gewechselt.", "\"Das ist vor allem im Bereich des Fernverkehrs wichtig, der von längeren Fahrzeiten und weniger Fahrgastwechseln geprägt ist\", heißt es von der ÖBB. Entscheidend ist, dass die Hygienemaßnahmen eingehalten werden.", "Seit Beginn der Pandemie sind bei der ÖBB täglich über 1.000 Reinigungskräfte auf Bahnhöfen und in Zügen im Einsatz. Mehr als 100.000 Reinigungen pro Monat werden durchgeführt.", "Hinzu kommt, dass in den Zügen bzw. in Bussen die Abstandsregeln penibel kontrolliert und auch das Tragen einer FFP2-Maske vorgeschrieben ist.", "Dass trotz sämtlicher Maßnahmen ein Restrisiko bleibt, liegt Hutter zufolge auf der Hand: \"Nullrisiko hat man auch nur, wenn man sämtliche Kontakte unterlässt.\"", "Die ÖBB zeigte sich erfreut, \"dass die Anstrengungen unserer tausenden Mitarbeiterinnen und Mitarbeiter bestätigt werden und wir den Fahrgästen ein sicheres und gesundes Umfeld bieten können\".", "Die ÖBB stelle das Rückgrat des öffentlichen Verkehrs in Österreich dar und transportiere \"besonders viele systemrelevante Arbeitskräfte wie Krankenpflege- und Supermarktpersonal, die auf den öffentlichen Verkehr angewiesen sind\", sagte ÖBB-Chef Andreas Matthä. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Beč - autobusni i željeznički promet nisu pokretači zaraze koronom u Austriji. Zaključak je to do kojeg je došao liječnik za zaštitu okoliša Hans-Peter Hutter u istrazi za koju je uzeto u obzir više od 100 međunarodnih studija i specijalnih članaka.", "Rizik od zaraze u vlaku ili autobusu nije nula, ali je vrlo nizak - pod uvjetom da se poštuju zaštitne mjere.", "Međunarodne studije i članci nisu se uvijek mogli točno prenijeti na specifičnu situaciju sa željezničkim i autobusnim prometom u Austriji, \"ali ključne točke mogu se razbiti\", rekao je Hutter iz APA-e.", "Zaključak: rizik od zaraze nije veći u javnom prijevozu nego u drugim područjima javnog života.", "U studiji berlinskog Charitéa, u kojoj su zaposlenici Deutsche Bahna testirani na antitijela, čak se pokazalo da je ova profesionalna skupina imala manje infekcija Covidom od prosjeka populacije.", "\"Ti ljudi ostaju u vlakovima cijeli dan\", rekao je Hutter. Niski rizik pripisuje se, između ostalog, visokoj brzini razmjene zraka kroz ventilacijske sustave. Budući da se koronavirusi uglavnom javljaju kapljicama ili", "Kada se aerosoli prenose, dovod svježeg zraka igra posebno važnu ulogu. U ÖBB Railjetu zrak se mijenja oko jedanaest puta na sat.", "\"To je posebno važno u području prijevoza na velike udaljenostima, koje karakterizira duže vrijeme putovanja i manje promjena putnika\", kaže ÖBB. Ključno je poštivanje higijenskih mjera.", "Od početka pandemije ÖBB svakodnevno ima preko 1.000 djelatnika za čišćenje na stanicama i u vlakovima. Provodi se više od 100 000 čišćenja mjesečno.", "Uz to, u vlakovima i autobusima pomno se provjeravaju pravila udaljenosti, a nošenje FFP2 maske je obavezno.", "Prema Hutteru, očito je da, unatoč svim poduzetim mjerama, i dalje postoji preostali rizik: \"Nulti rizik imate samo ako zanemarite sav kontakt.\"", "ÖBB je bio zadovoljan \"što se potvrđuje trud naših tisuća zaposlenika i što putnicima možemo ponuditi sigurno i zdravo okruženje\".", "ÖBB predstavlja okosnicu javnog prijevoza u Austriji i prevozi \"posebno velik broj sistemski važnih radnika poput medicinskih sestara i osoblja supermarketa koji ovise o javnom prijevozu\", rekao je šef ÖBB-a Andreas Matthä. (APA, 16. ožujka 2021.)" ]
}