{
  "id" : "E85SJJxc",
  "url" : "https://www.diepresse.com/5956183/Gericht-in-Polen-verurteilt-Macher-von-ZDFReihe-Unsere-Muetter?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T09:45:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/c/1381804/unseremuetter_1364467777421395.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gericht in Polen verurteilt Macher von ZDF-Reihe \"Unsere Mütter, unsere Väter\"",
  "articleTitleTranslated" : "Sud u Poljskoj osudio tvorce ZDF-ove serije \"Naše majke, naši očevi\"",
  "articleContent" : [ "Ein Veteran hatte wegen Szenen im großen Kriegsdrama geklagt, die Polens widerständischer Heimatarmee Mitschuld an den Verbrechen gegen das jüdische Volk geben.", "Als das ZDF seinen Dreiteiler über den Zweiten Weltkrieg 2013 auf die Bildschirme brachte, waren Teile des deutschen Feuilletons begeistert.  „So noch nicht gesehen“, meinte Spiegel online.", "„Ein wahrhaftigeres Denkmal kann man unseren Müttern und Vätern nicht setzen“, schrieb die „Welt am Sonntag“, „Der bislang beste Beitrag des ZDF zur Gebührendebatte“, lobte die „Berliner Morgenpost“, wie die „Presse“ sehr verwundert berichtete.", "Der Dreiteiler „Unsere Mütter, unsere Väter“ war als Weltkriegsevent inszeniert worden, 14 Millionen Euro hatte er gekostet. Und führte bald zu einem Streit vor Gericht. Denn Polen war sehr unglücklich mit dem Bild, das die Filme vermittelten:", "Man sei \"bestürzt\", hieß es 2013.  Polen und Partisanen der \"Heimatarmee\" (die AK, die Widerstand gegen die deutschen Besatzer in Polen geleistet hatte) würden als Antisemiten dargestellt, die sich kaum von den deutschen Nazis unterschieden.  :", "Nun wurden die Macher des ZDF-Kriegsdrama von einem Gericht in Polen zu einer Entschuldigung verurteilt. Sie soll im polnischen Fernsehen sowie in den deutschen Sendern ZDF, ZDFneo und 3sat veröffentlicht werden.", "Geklagt hatte ein polnischer Kriegsveteran der AK. Der inzwischen 96 Jahre alte Mann und ein Verband früherer AK-Mitglieder hatten ZDF und UFA Fiction vorgeworfen, ihre Persönlichkeitsrechte verletzt zu haben.", "Demnach enthalte \"Unsere Mütter, unsere Väter\" Szenen, die Polens Heimatarmee Mitschuld an den Verbrechen gegen das jüdische Volk geben würden. In Stellungnahmen des ZDF hieß es, man bedauere, dass das Gericht der Kunstfreiheit keine ausreichende Beachtung geschenkt habe.", "Man wolle Rechtsmittel gegen die Entscheidung einlegen. Immerhin seien an der Buchentwicklung namhafte Fachhistoriker beteiligt gewesen. Der Gerichtsstreit läuft übrigens schon einige Jahre.", "In erster Instanz hatte ein Bezirksgericht in Krakau die Macher der Serie 2018 zu einer Entschuldigung sowie zur Zahlung von Schadenersatz in Höhe von 20.000 Zloty (umgerechnet etwa 4.500 Euro) verurteilt.", "Dagegen waren die Produzenten in Berufung gegangen. Das Berufungsgericht urteilte nun, dass die Heimatarmee als Formation wahrgenommen werde, in der eine antisemitische Haltung überwogen habe. Damit sei die Freiheit der Meinungsäußerung überschritten worden, so das Gericht." ],
  "articleContentTranslated" : [ "Veteran se žalio na scene velike ratne drame da je poljska domobranska vojska bila sudionik u zločinima nad židovskim narodom.", "Kad je ZDF 2013. pokrenuo svoju trodijelnu seriju o Drugom svjetskom ratu, dijelovi njemačkih igranih stranica bili su oduševljeni. \"Ovako još nije viđen\", rekao je Spiegel na mreži.", "\"Ne možete postaviti istinski spomen našim majkama i očevima\", napisao je \"Welt am Sonntag\", \"Najbolji doprinos ZDF-a dosadašnjoj raspravi o naknadama\", pohvalio je \"Berliner Morgenpost\", dok je \"Presse\" izvještavao sa zaprepaštenjem.", "Trodijelna serija \"Naše majke, naši očevi\" prikazana je kao događaj iz Drugog svjetskog rata i koštala je 14 milijuna eura. I ubrzo doveo do spora na sudu. Budući da je Poljska bila vrlo nezadovoljna slikom koju su filmovi prenijeli:", "2013. godine rečeno je da je jedan bio \"zaprepašten\". Poljaci i partizani \"domobranske vojske\" (AK, koji je pružio otpor njemačkim okupatorima u Poljskoj) prikazani su kao antisemiti koji se teško razlikuju od njemačkih nacista. :", "Sada su tvorci ratne drame ZDF-a osuđeni na ispriku od strane suda u Poljskoj. Objavit će se na poljskoj televiziji, kao i na njemačkim kanalima ZDF, ZDFneo i 3sat.", "Poljski ratni veteran iz AK-a požalio se. Sada 96-godišnjak i udruga bivših članova AK optužili su ZDF i UFA Fiction za kršenje njihovih osobnih prava.", "U skladu s tim, \"Naše majke, naši očevi\" sadrže scene koje bi poljsku Vojsku domovine krivile za zločine nad židovskim narodom. U izjavama ZDF-a rečeno je kako mu je žao što sud nije posvetio dovoljnu pozornost umjetničkoj slobodi.", "Protiv odluke se želi podnijeti žalba. Napokon, u razvoj knjige bili su uključeni poznati povjesničari specijalisti. Inače, pravni spor traje već niz godina.", "U prvom je stupnju okružni sud u Krakovu osudio tvorce serije 2018. da se ispričaju i plate štetu u iznosu od 20.000 zlota (protuvrijednost od oko 4.500 eura).", "Proizvođači su se na to žalili. Apelacijski sud presudio je da je Domaća vojska doživljavana kao formacija u kojoj je prevladavao antisemitski stav. Prema sudu, to je premašilo slobodu izražavanja." ]
}