{
  "id" : "e8LcPP0Z",
  "url" : "https://www.diepresse.com/5925740/Medien_Neue-Medienprojekte_Melisa-Erkurt-Stefan-Apfl?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/c/5925740/erkurt_16112222418361.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Medienprojekte: Melisa Erkurt, Stefan Apfl",
  "articleTitleTranslated" : "Projekti novih medija: Melisa Erkurt, Stefan Apfl",
  "articleContent" : [ "Journalistische Influencer sollen künftig im Digitalverlag Hashtag ausgebildet werden, ein Projekt von Stefan Apfl. Melisa Erkurt startet ebenfalls ein neues Medienprojekt.", "Der ehemalige Chefredakteur des \"Datum\", Stefan Apfl, gründet einen neuen Digitalverlag: Hashtag soll ab März journalistische Influencer ausbilden und journalistische Video- und Audioformate entwickeln, die dann auf Plattformen wie TikTok, Twitch oder YouTube ausgespielt werden könnten.", "Ein Vorbild sei laut einem Bericht des \"Standard\" die ARD/ZDF-Plattform Funk, die sich an ein junges Zielpublikum richtet.", "An Bord sind auch der Wirtschaftswissenschaftler Leonhard Dobusch und die ehemalige ÖH-Vorsitzende Barbara Blaha, die mit dem Momentum-Institut einen dezidiert linken Thinktank betreibt, dessen wissenschaftlicher Leiter Dobusch ist.", "Autorin Melisa Erkurt nicht mehr für ORF tätig Auch Melisa Erkurt, die im vergangenen Jahr durch ihr Buch „Generation Haram – Warum Schule lernen muss, allen eine Stimme zu geben“ zu einiger Prominenz gekommen ist, geht neue Wege.", "Bisher war sie beim ORF-„Report“ als Redakteurin tätig, nun startet sie ein neues Medienprojekt, wie sie auf Twitter bekannt gab. Im Mittelpunkt des journalistischen Produkts sollen demnach Instagram und junge Menschen stehen.", "Geplanter Starttermin ist Ende Jänner. „Falter\"-Lesern ist Erkurt auch durch ihre wöchentliche Kolumnedort bekannt." ],
  "articleContentTranslated" : [ "Novinarski utjecaji trenirat će se u tvrtki za digitalno izdavaštvo Hashtag, projektu Stefana Apfla. Melisa Erkurt također započinje novi medijski projekt.", "Bivši glavni urednik \"Datuma\" Stefan Apfl osniva novog digitalnog izdavača: Hashtag će od ožujka obučavati novinske utjecaje i razvijati novinarske video i audio formate, koji će se potom moći puštati na platformama poput TikTok, Twitch ili YouTube.", "Prema izvješću \"Standarda\", model je radio platforma ARD / ZDF koja je usmjerena na mladu ciljanu publiku.", "Na brodu su i ekonomist Leonhard Dobusch i bivša predsjednica ÖH Barbara Blaha, koja vodi odlučno ljevičarski think tank s Institutom Momentum, čiji je Dobusch znanstveni direktor.", "Autorica Melisa Erkurt više ne radi za ORF. Melisa Erkurt, koja je prošle godine stekla neku važnost svojom knjigom \"Generacija Haram - zašto škole moraju naučiti dati glas svima\", također otvara novi teren.", "Do sada je radila kao urednica za \"Izvještaj\" ORF-a, sada započinje novi medijski projekt, kao što je i objavila na Twitteru. Novinarski proizvod trebao bi se usredotočiti na Instagram i mlade ljude.", "Planirani datum početka je kraj siječnja. Čitatelji \"Faltera\" Erkurt su poznati i po njezinoj tamošnjoj tjednoj kolumni." ]
}