{
  "id" : "E8XxcmYo",
  "url" : "https://kurier.at/kultur/medien/starmania-auftakt-ich-haett-mir-ein-bisschen-mehr-dreck-gewuenscht/401202052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:10:53Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4968070/bildschirmfoto_2021-02-27_um_08.57.11.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania\"-Auftakt: \"Ich hätt' mir bisschen mehr Dreck gewünscht\"",
  "articleTitleTranslated" : "Početak \"Starmanije\": \"Volio bih malo više prljavštine\"",
  "articleContent" : [ "In der ersten \"Starmania 21\"-Show mussten sich Arabella Kiesbauer und die Jury selbst noch an den neuen Voting-Modus herantasten. *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Gänsehaut.", "Aber es fühlt sich gut an. Es fühlt sich an wie nach Hause kommen“ - mit diesen Worten beginnt Arabella Kiesbauer die fünfte Staffel von „Starmania“. Nach Hause kommen - das ist ein Gefühl, dass derzeit viele ersehnen, obwohl sie mehr Zeit zu Hause verbringen als sonst.", "Kiesbauer spricht die besondere Situation an, die kein großes Live-Publikum im Studio zulässt. Wie eine ferne Vergangenheit nehmen sich im Kontrast dazu die Massenszenen aus den ersten vier „Starmania“-Shows aus, die eingangs eingespielt werden.", "Wobei, stopp. Es ist ja tatsächlich eine ferne Vergangenheit: Neunzehn Jahre ist es her, dass die erfolgreiche Castingshow des ORF vom Stapel lief. Jetzt also „Starmania 21“, nach zwölf Jahren Pause.", "\"Hier wird gesungen\" Eröffnen darf Julia Wastian aus Brückl in Kärnten mit „This Is Me“ von Keala Settle. Die Power-Darbietung soll wohl gleich als Ansage zu verstehen sein, dass es hier ohne Kompromisse auf die Zwölf geht.", "„Hier wird gesungen“, sagte Kiesbauer davor, \"danach wird entschieden, wer weiterkommt und wer nicht, bis am Ende einer oder eine übrig bleibt.\" Das klingt relativ einfach. Ist es aber nicht.", "Arabella Kiesbauer wählte ein knalliges Outfit © Bild: ORF/ORF/Hans Leitner Hinter Wastian leuchtet zum Beispiel ein violetter Stern auf der riesigen LED-Wand auf, die Sängerin freut sich total. Sie hat gerade ein „Star-Ticket“ bekommen.", "Wie, was, „Star-Ticket“? Kiesbauer erklärt jetzt, dass das den sofortigen Aufstieg bedeutet. Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, können es ebenso wenig fassen wie Julia Wastian.", "Es ist nicht das einzige Mal an diesem Abend, dass keiner für das Ergebnis verantwortlich sein will. Undurchsichtige Wertung Dazu muss man wissen: Sie tippen jeweils geheime Zahlen in ein Tablet, ohne die Entscheidung der anderen zu kennen.", "Addiert ergibt das dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder eben das „Star-Ticket“. Wissen wir jetzt alles? Nein, noch immer nicht.", "Aber dazu später. Wenn wir ein neues Smartphone in Betrieb nehmen, kommen gewisse Bedienungsinfos ja auch erst nach und nach und anlassbezogen. Das Smartphone kann man übrigens bis zur achten Sendung getrost weglegen, bis dahin entscheidet ausschließlich die Dreier-Jury.", "Die Juroren geben erst nach ihrer Wertung eine Begründung dafür ab. Nina Sonnenberg fühlt sich im positiven Sinne „gegen die Wand gesungen“, Ina Regen „geplättet“, Tim Benzko meint, die „Riesenlast“, beginnen zu müssen, habe man der 18-Jährigen überhaupt nicht angemerkt.", "Harakiri tanzen Der nächste Kandidat wird vorgestellt: Sebastian Mucha (24) kommt aus St. Aegyd am Neuwalde in Niederösterreich und ist ist Polizist. Von ihm kommt aber wenig Staatsgewalt, sondern eine Ballade: „Someone You Loved“ von Lewis Capaldi.", "Dabei habe er, was die Musik betrifft, zunächst „auf dem Schlagzeug herumgehämmert“.", "Als seine Eltern ihn darauf hinwiesen, dass das nicht die beste Idee sei, habe er sich gesagt: „Singst halt, ist angenehmer.“ Die Kandidatenvorstellungen und die Off-Kommentare von Philipp Hansa (Ö3) lassen Song-Contest-Stimmung aufkommen.", "Auch, weil Hansa fast die selbe Stimmfärbung wie Andi Knoll besitzt. „Des schaffst scho, kumm“, sagt die Andi-Knoll-Stimme. Mucha, der wie am Mikrofonständer festgetackert scheint, bekommt die erste Grün-Wertung.", "Sonnenberg meint, der Kandidat brauche gar keine „großen Popgesten“. Bendzko fragt sich aber doch, „was du machst, wenn du hier einmal Harakiri tanzen musst.“ Arabella: „Was ist denn Harakiri? “ Bendzko: „Weiß ich auch nicht.“ Sirtaki auf Japanisch?", "Oder so ähnlich. Kein Karaoke erwünscht Anja Fischthaler, eine 18-jährige Verkäuferin aus Vöcklabruck (OÖ), bezeichnet sich selbst als „eher ruhige Person“, hat aber einen ziemlich lauten Song ausgewählt: „What’s Up“ von den 4 Non Blondes.", "Für sie bedeute das Lied, „dass man einfach an sei Herzerl glaubt“. Die Jury glaubt in ihrem Fall aber nicht an eine längere \"Starmania\"-Karriere und vergibt das erste „Rot“. Ina Regen übernimmt die Aufgabe, die Entscheidung zu erklären. ", "Sie wolle ihr „mehr Zeit geben“. „Starmania“ sei „kein Karaoke-Contest“, eine eigene Künstlerpersönlichkeit sei gefragt. Sonnenberg urteilt, die Kandidatin habe aus einem „so krassen Ansagen-Song was Balladigeres gemacht“.", "Aber: „Glaub weiter an dich, und dann sehen wir dich eh bald wieder.“ Arabella will die soeben Ausgeschiedene trösten und erinnert an ihr Talent für Mundartsongs, sagt dann aber: „Vielleicht sehen wir dich bei der 99.  Staffel wieder.“ Ob das der geeignete Trost ist?", "Ansonsten erfüllt Kiesbauer ihre selbst gewählte Rolle als \"Mama Starmania\" in bewährter Weise. \"Ein bisschen mehr Dreck\" Teodor Munjas hat schon als kleiner Junge von „Starmania“ geträumt.", "Jetzt ist der 28-jährige Wiener Kundenberater in einer Werbeagentur und singt bei „Starmania 21“ „Grenade“ von Bruno Mars. Das Grün-Voting ergebt sich laut Regen aus der Stimmfarbe, „gegen Ende hätt ich mir tatsächlich ein bisschen mehr Granate gewünscht“.", "Bei Lisa Wessely - sie kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena - hätte sich Benzko „am Ende ein bisschen mehr Dreck gewünscht.“ Arabella: „Böser, böser Tim.“ Bendzko will das mit dem Dreck nicht dreckig gemeint haben.", "Es gehe um den Dreck in der Stimme. „Ich hatte andere Gedanken. Böse, böse Arabella“, sagt Kiesbauer. Sonnenberg möchte, dass die 16-Jährige aus ihrem „Tanzbereich“, oder der „Komfortzone“ herauskommt, „der Kükenbonus ist jetzt weg“.", "Wiglwogl Noah Küng, 20 Jahre alt, Student aus Lustenau (Vorarlberg) rappt „eigentlich nur unter der Dusche“, und singt daher eine Ballade: „Leave a Light On“ von Tom Walker.", "Regen gibt nach dem „Grün“-Voting zu: „ich war ein bisschen im Wiglwogl.“ Bendzko muss über den österreichischen Ausdruck lachen. Arabella meint, der Berliner „wird bei uns noch viele Ausdrücke lernen“.", "Trotz Wiglwogs bescheinigt Regen dem Vorarlberger „Popstar-Appeal, so wie du dastehst“. Ein Haucherl Metal Popstar-Appeal kann man auch bei der selbstbewussten Stephanie Madrian beobachten: Die 22-jährige Klagenfurterin studiert Romanistik und wagt sich an den Adele-Song „Rolling in the Deep“ heran.", "Mit Recht, sie bekommt grünes Licht. Bendzko wünscht sich nur „etwas mehr Loslassen“, Regen ist es „ein bisschen zu glatt“, es könnte „ein Haucherl echter“ sein.", "Nicht nur ein Haucherl echter ist Felix Larcher: Der 21-jährige Verkäufer aus Ansfelden in Oberösterreich sagt: „I schau ned aus wie der typische ‚Starmania‘-Kandidat, Hätt mir net gedacht, dass i genommen werd, aber i gfreu mi“", "Er lässt mit seiner Version des Bilderbuch-Hits „Maschin“ aufhorchen, vor allem am Ende mit einem zünftigen Metal-Growl.  “ Das lässt sich am ehesten mit einem langgezogenen Grunzen vergleichen. „Grün“ leuchtet auf.", "Jurorin Sonnenberg verspricht in Anlehnung an den Text: „Ich steig in dein Auto ein. Ich find dich saucool.“ Regen hört „sehr viele Klangfarben, sogar Stevie Wonder“ heraus. Hat der auch einmal gegrowlt?", "© Bild: ORF/ORF/Hans Leitner Ob der allgemeinen Begeisterung über Larcher kommt die Frage auf: „Warum kein Star-Ticket? “ Arabella: „Dann hättet ihr ihm doch eines gegeben! “ Das Zustandekommen der Entscheidungen ist noch etwas schwer ergründlich.", "Einspringerin scheidet aus Magdalena Huber ist eingesprungen, aufgrund eines Coronafalls in der Kandidatenriege. Trotzdem ist die 24-jährige Wienerin die einzige, die mit Fieber auf die Bühne darf, sagt Kiesbauer.", "Dem Song \"Fever\" von Peggy Lee wohlgemerkt. Das Fieberthermometer der Jury zeigt \"Rot\". Regen übernimmt erneut die Aufgabe, die Entscheidung zu erklären. Kiesbauer zeigt sich „völlig konsterniert“ über das Ausscheiden der Jazz- und Popgesangsstudentin.", "„Ich kann mir das nur so vorstellen, dass die Starmania-Bühne nicht die richtige für dich ist.“ Noch ein \"Star-Ticket\" Es folgt Vanessa Dulhofer.  Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Sie will damit ausdrücken, dass sie sich so wohl fühlt, wie sie ist und stolz darauf ist. Kurze Haare und eine Haube sind ihr Markenzeichen. Ab nun auch eine glaskare Stimme mit viel glaubwürdiger Emotion.", "Das wird mit dem zweiten „Star-Ticket“ gewürdigt. Die Juroren, die schon während der Gesangsdarbietung an den Lippen der Sängerin hingen, sprudeln vor Lob nur so über. „Ich find dich einfach toll. Wenn ich mal groß bin, werd ich so wie du“, sagt Sonnenberg.", "Regen sagt: „Während ich Lieder darüber schreibe, dass ich nicht so sein kann, wie ich bin, hast du das längst erledigt.“ Bendzko spricht von durchgehender Gänsehaut, und vom Gefühl, „dass jedes Wort, dass du gesungen hast, so gemeint war“.", "Dann kommt ein bisschen Schunkelstimmung auf. Der 29-jährige französisch-kanadische Sänger Antoine Humbert singt „Les Champs-Élysées“ von Joe Dassin, leicht modernisiert.", "Der Tauchmeister, von Kiesbauer kurz zum Meeresbiologen upgegraded, sagt: „Ich mag, was ist wild.“ Zwar leuchtet die grüne Farbe auf, aber keiner in der Jury kann es sich so richtig erklären.", "Sonnenberg sagt es am deutlichsten: „Bei einer Karaoke-Party hätte ich dir zehn Bier ausgegeben“, aber hier auf die Bühne habe es nicht gepasst. „I hab schon immer eine brutal hohe Stimme gehabt“, sagt Markus Manzl, ein 17-jähriger Schüler aus St.", "Johann im Pongau. Er singt „Stay With Me“ von Sam Smith. Auch er darf sich über Grün freuen und rückt damit dem Semifinale (die Shows 5 und 6) näher. Bendzko hat gefallen, dass der Song „nicht auf einem Level durchgeballert“ wurde.", "„Wenn ich so singen könnte, würde ich’s vielleicht auch mal zu was bringen“, sagt er mit nicht ganz ernst gemeinter Bescheidenheit. Regen hätte sich „etwas mehr Gefühl“ gewünscht. „Noch mehr Gefühl? Ich hätt beinahe geweint“, meint Bendzko.", "Regen greift wieder ins Österreichische Wörterbuch: „ein Haucherl zu inszeniert“ sei es gewesen. Umarmte Weiblichkeit Mehr als ein Haucherl legt Diego Federico (24) drauf.", "Er ist Südtiroler, Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga so, wie Musicaldarsteller und Choreografen es halt tun. „Was sind denn das für witzige Hosenträger? “, fragt Kiesbauer.", "Sie spricht seinen Bondage-Gurt an. „Manche mögen’s leidenschaftlich in die eine Richtung, manche in die andere“, sagt er. Und: „Ein Mann sollte auch seine Weiblichkeit umarmen können.“ Umarmen ist derzeit nicht so hoch im Kurs.", "Sonnenberg wirkt skeptisch. „Du hast dir wirklich eine Choreo ausgedacht, das hat mich unterhalten, das gehört zum Star-Sein dazu, beim Rest bin ich super gespannt.“ Bendzko: „Ich bin auch ein bisschen zwiegespalten …“ „… im Wiglwogl.", "Hast' es? “, korrigiert Regen. Was Bendzko sagen wollte: neben der überbordenden Show habe „der Gesang gelitten, manche hohen Töne haben weh getan“.", "Aber offenbar nicht genug, Federicos Chance lebt. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele .   © Bild:", "ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .", "  © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen Victoria Naglmair, eine 17-jährige Schülerin aus Schrems (NÖ) wagt sich an „Piece of My Heart“ von Janis Joplin heran.", "Das hat übrigens auch Christina Stürmer - damals noch „Christl“ -  bei „Starmania“ getan. „Das gesamte Waldviertel ist voll dabei“, sagen Freundinnen im Vorstellungsvideo. In diesem Fall war das Waldviertel leider beim Ausscheiden dabei.", "Ina Regen hat im Vergleich zum realen Vorbild Janis Joplin, „Leidenschaft und Verzweiflung\" gefehlt. Es habe trotzdem „megaviel Spaß gemacht“, bedankt sich die Waldviertlerin. Singen wie beim Frisör Uwe Painer ist der älteste Teilnehmer in der „Starmania“-Geschichte. ", "Der 40-jährige kommt aus Stögersdorf in der Steiermark und steht beruflich als Techniker an der Druckmaschine. Dennoch singt er „Keine Maschine“, ein Song von Tim Bendzko. Jener Tim Bendzko, der ausgerechnet in der Jury sitzt.", "„Es ist nicht anders gegangen“, sagt Rainer. „Ich verbinde so viel mit dem Song.“ Vor allem viele Frisörbesuche, denn auch dort singe er den Song „sehr gern“. Aber Ina Regen muss schon wieder „schlechte Nachrichten überbringen“, ihr entgleitet ein „Fuck“.", "Der Song habe ihr „zu wenig erzählt, es ist mir nicht entgegengekommen.“ Bendzko, der nach dem Auftritt des Steirers noch aufgesprungen ist und geklatscht hat, versichert: „Es kann nicht an mir gelegen sein.“ Wiewohl er zu bedenken gibt: „Ich kenne wenige Songs besser als meine eigenen.\"", "Sonnenberg verspricht derweil schon die nächste Party: „Ich komm zu deinem Konzert im Barber Shop.“ Als letzte kommt Julia Novohradsky dran: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Strahlend nimmt sie die Nachricht entgegen, dass auch sie noch im Rennen bleibt. Ergebnisröhrchen Arabella muss sich nach den 16 Auftritten selbst über den Modus wundern: „Was ist da los? Zehn Weiter-Tickets habt ihr vergeben.", "Aber es dürfen nur acht weiter.“ Andersrum gefragt: Sollten wirklich einmal genau acht Leute \"Grün\" oder \"Star-Ticket\" bekommen, fällt dann auch das Zittern um die berühmten Ergebnisröhrchen weg?", "Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden müssen, ist in diesem Fall ein weiterer Entscheidungsprozess der Jury notwendig.", "Und so kann sich Kiesbauer am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zieht. Auch das obligatorische \"Wo soll ich anfangen?\"", "lässt sie nicht aus. Ein bisschen Nostalgie darf sein. Wenngleich die Corona-geplagte Bevölkerung schon sehr viel Erfahrung mit \"Ergebnisröhrchen\" gesammelt hat. Das Ergebnis in den Röhrchen: Diego Federico,  Antoine Humbert, Teodor Munjas und Lisa Wessely scheiden trotz Grün-Wertung aus. ", "Nächste Woche geht es weiter - mit 16 neuen Kandidaten, die um einen Semifinalplatz kämpfen.  Ausreichend Zeit, um sich das Regelwerk einzuprägen." ],
  "articleContentTranslated" : [ "U prvoj emisiji \"Starmania 21\", Arabella Kiesbauer i žiri morali su sami pristupiti novom načinu glasovanja. * Izjava o odricanju odgovornosti: TV dnevnik strogo je subjektivan sažetak TV večeri. * „Naježi.", "Ali osjeća se dobro. Osjećaj je kao da se vraćam kući “- tim riječima Arabella Kiesbauer započinje petu sezonu„ Starmanije “. Dolazak kući - to je osjećaj za kojim trenutno mnogi čeznu, iako provode više vremena kod kuće nego inače.", "Kiesbauer se bavi posebnom situacijom koja ne dopušta veliku publiku uživo u studiju. Suprotno tome, mnoštvo scena iz prve četiri emisije \"Starmania\" koje se igraju na početku izgledaju kao daleka prošlost.", "Pri čemu, stani. To je zapravo daleka prošlost: prije devetnaest godina pokrenut je uspješan ORF show. Dakle, sada \"Starmania 21\" nakon dvanaest godina pauze.", "\"Ovdje se pjeva\" Julia Wastian iz Brückla u Koruškoj otvara \"Ovo sam ja\" Keale Settle. Performanse snage treba shvatiti kao najavu da će biti dvanaest bez kompromisa.", "\"Ovdje ljudi pjevaju\", rekao je Kiesbauer ispred nje, \"tada će se donijeti odluka tko će napredovati, a tko neće, sve dok na kraju ne ostane jedno ili dvoje.\" To zvuči prilično lako. Ali nije.", "Arabella Kiesbauer odabrala je lijepu odjeću © Slika: ORF / ORF / Hans Leitner Iza Wastiana, na primjer, na ogromnom LED zidu svijetli ljubičasta zvijezda, pjevačica je potpuno sretna. Upravo je dobila \"Zvjezdanu kartu\".", "Kao što je, \"Zvjezdana karta\"? Kiesbauer sada objašnjava da to znači neposredni uspon. Troje porotnika, reperica Nina \"Fiva\" Sonnenberg, pjevačica Ina Regen i kantautor Tim Bendzko, ne mogu vjerovati ništa više od Julije Wastian.", "Nije jedini put te večeri da nitko ne želi biti odgovoran za rezultat. Neprocjenjiva procjena Morate znati da u tablete unosite tajne brojeve, a da ne znate odluku ostalih.", "Kad se zbroji, to rezultira ocjenom „Zeleno“ (još uvijek u utrci), „Crveno“ (trenutno uklanjanje) ili „Zvjezdana karta“, bez precizne raščlambe. Znamo li sve sada? Ne, još uvijek nije.", "Ali o tome više kasnije. Kad stavimo u rad novi pametni telefon, određene informacije o radu dolaze samo postupno i ovisno o prilici. Inače, svoj pametni telefon možete sigurno odložiti do osme emisije, a do tada odlučuje samo žiri od tri osobe.", "Razlozi za to daju porotnike tek nakon ocjene. Nina Sonnenberg osjeća se, u pozitivnom smislu, \"otpjevana uza zid\", Ina Regen \"spljoštena\", Tim Benzko smatra da se s \"velikim teretom\" mora započeti, a da se ne primijeti 18-godišnjakinja.", "Ples Harakirija Predstavlja se sljedeći kandidat: Sebastian Mucha (24) dolazi iz St. Aegyd am Neuwalde u Donjoj Austriji i policajac je. Od njega dolazi malo državne moći, ali balada: \"Netko koga ste voljeli\" Lewisa Capaldija.", "Što se glazbe tiče, u početku je \"udarao po bubnjevima\".", "Kad su mu roditelji ukazali da to nije najbolja ideja, rekao je sam sebi: „Pjevaj, ugodnije je.“ Izlaganja kandidata i komentari glasa od Philippa Hanse (Ö3) stvaraju atmosferu natjecanja za pjesmu.", "Također i zato što Hansa ima gotovo istu vokalnu obojenost kao Andi Knoll. \"Možeš ti to, kumm\", kaže glas Andi Knoll. Mucha, koji se čini pričvršćen za stalak za mikrofon, dobiva prvu zelenu ocjenu.", "Sonnenberg misli da kandidatu ne trebaju nikakve \"velike pop geste\". Ali Bendzko se pita: \"Što radiš ako ovdje moraš plesati hara-kiri.\" Arabella: \"Što je hara-kiri? \"Bendzko:\" Ni ja ne znam. \"Sirtaki na japanskom?", "Ili tako nešto. Nijedna karaoka nije željela da Anja Fischthaler, 18-godišnja prodavačica iz Vöcklabrucka (Gornja Austrija), sebe opisuje kao \"prilično mirnu osobu\", ali odabrala je prilično glasnu pjesmu: \"What's Up\" 4 Non Blondes.", "Za njih pjesma znači \"da samo vjerujete u svoje srce\". U njihovom slučaju, žiri ne vjeruje u dulju karijeru \"Starmanije\" i dodjeljuje prvu \"Crvenu\". Ina Regen preuzima zadatak objašnjavanja odluke.", "Želi joj \"dati više vremena\". \"Starmania\" nije \"natjecanje u karaokeu\", potrebna je osobnost umjetnika. Sonnenberg je presudio da je kandidat \"stvorio nešto više balade od tako otvorene najavne pjesme\".", "Ali: „Nastavi vjerovati u sebe, a onda ćemo se ionako uskoro opet vidjeti.“ Arabella želi utješiti ženu koja je upravo otišla i sjeća se njezina talenta za dijalekatske pjesme, ali onda kaže: „Možda se opet vidimo u 99. sezoni.”Bilo je to prikladno utjeha?", "Inače, Kiesbauer ispunjava svoju odabranu ulogu \"Mame Starmanije\" na provjeren način. \"Još malo prljavštine\" Teodor Munjas sanjao je o \"Starmaniji\" kao mlad dječak.", "Sada je 28-godišnji bečki savjetnik za kupce u reklamnoj agenciji i pjeva \"Grenatu\" Brune Marsa na \"Starmaniji 21\". Prema Regenu, zeleno glasanje proizlazi iz boje glasanja, \"pred kraj bih zapravo poželio malo više granate\".", "S Lisom Wessely - dolazi iz gradišćanskog Horitschona i pjeva \"Satelit\" Lene - Benzko bi \"na kraju poželio malo više prljavštine\". Arabella: \"Loš, loš Tim.\" Bendzko ne želi misliti prljavo o prljavštine.", "Radi se o prljavštini u glasu. “Imao sam drugih misli. Loša, loša Arabella ”, kaže Kiesbauer. Sonnenberg želi da šesnaestogodišnjakinja izađe iz svog \"plesnog područja\" ili \"zone komfora\", \"bonus za pilić je sada nestao\".", "Wiglwogl Noah Küng, 20-godišnjak, student iz Lustenaua (Vorarlberg) repa \"zapravo samo pod tušem\" i zato pjeva baladu: \"Ostavite svjetlo upaljeno\" Toma Walkera.", "Nakon \"zelenog\" glasanja, Regen priznaje: \"Neko sam vrijeme išao u Wiglwogl.\" Bendzko se mora nasmijati austrijskom izrazu. Arabella misli da će Berlinčanin \"s nama naučiti puno izraza\".", "Unatoč Wiglwogsu, Regen potvrđuje Vorarlbergov \"priziv pop zvijezde, baš onako kako stojite\". Apel Haucherl Metal pop zvijezde može se primijetiti i kod samopouzdane Stephanie Madrian: 22-godišnjakinja iz Klagenfurta studira romanistiku i usuđuje se probati pjesmu Adele \"Rolling in the Deep\".", "S pravom je dobila zeleno svjetlo. Bendzko samo želi \"malo više pustiti\", kiša je \"malo previše skliska\", mogla bi biti \"stvarna dodir\".", "Felix Larcher nije samo dodir stvarnog života: 21-godišnji prodavač iz Ansfeldena u Gornjoj Austriji kaže: \"Izgledam kao tipični kandidat za\" Starmaniju \", nikad ne bih pomislio da će me uzeti, ali jesam sretan\"", "Natjera vas da sjednete i primijetite svoju verziju hita iz slikovnice \"Maschin\", posebno na kraju srdačnim metalnim režanjem. “To se najbolje može usporediti s dugim gunđanjem. Svijetli \"zeleno\".", "Porota Sonnenberg, na temelju teksta, obećava: „Ući ću u vaš automobil. Mislim da si stvarno cool. \"Regen čuje\" puno tonova, čak i Stevie Wonder \". Je li i on jednom zarežao?", "© Slika: ORF / ORF / Hans Leitner Nastaje li opće oduševljenje Larcherom, postavlja se pitanje: „Zašto ne i zvjezdica? \"Arabella:\" Onda biste mu dali jednoga! “Donošenje odluka još je uvijek teško shvatljivo.", "Zamjenska ostavka Magdalena Huber uskočila je zbog slučaja korone u rangu kandidata. Ipak, 24-godišnja Bečanka jedina smije na pozornicu izaći s vrućicom, kaže Kiesbauer.", "Sjetite se pjesme \"Fever\" Peggy Lee. Klinički termometar žirija pokazuje \"crveno\". Regen ponovno preuzima zadatak objasniti odluku. Kiesbauer je \"potpuno zaprepašten\" zbog odlaska studenta jazza i pop pjevanja.", "„Mogu samo zamisliti da pozornica Starmanije nije prava za vas.\" Još jedna „Zvjezdana karta\" koju slijedi Vanessa Dulhofer. Šesnaestogodišnja studentica dolazi iz Traiskirchena u Donjoj Austriji i pjeva \"Kako si lijepa\" Sarah Connor.", "Želi izraziti da se osjeća jednako dobro kao što je i ponosna je na to. Kratka kosa i kapuljača njezini su obilježja. Od sada prozirni glas s puno uvjerljivih osjećaja.", "Ovo je počašćeno drugom \"Zvjezdanom ulaznicom\". Porotnici, koji su pjevaču već visjeli o usnama tijekom vokalnog nastupa, preplavljuju hvale. “Samo mislim da si sjajna. Kad odrastem, bit ću poput vas ”, kaže Sonnenberg.", "Regen kaže: „Dok pišem pjesme o tome da ja ne mogu biti tko sam ja, da ste već učinili.” Bendzko govori o goosebumps sve na putu kroz, i od osjećaja „da je svaka riječ koju pjevao je značilo da je bio\" .", "Tada je malo ljuljajućeg raspoloženja. 29-godišnji francusko-kanadski pjevač Antoine Humbert pjeva \"Les Champs-Élysées\" Joea Dassina, pomalo moderniziran.", "Majstor ronjenja, kojeg je Kiesbauer nakratko nadogradio na morskog biologa, kaže: „Sviđa mi se što je divlje.“ Zelena boja se svijetli, ali to nitko u žiriju ne može objasniti.", "Sonnenberg to najjasnije kaže: \"Na karaoke zabavi kupio bih vam deset piva\", ali nije stalo na pozornici. \"Oduvijek sam imao brutalno visok glas\", kaže Markus Manzl, 17-godišnji student iz St.", "Johann im Pongau. Pjeva \"Ostani sa mnom\" Sama Smitha. I on se može veseliti zelenom te se tako približava polufinalu (prikazuje 5 i 6). Bendzku se svidjela činjenica da pjesma \"nije puhana na jednom nivou\".", "\"Kad bih mogao tako pjevati, možda bih i ja mogao nešto učiniti\", kaže s skromnošću koja nije previše ozbiljna. Kiša bi voljela \"malo više osjećaja\". “Još osjećaja? Skoro sam zaplakao ”, kaže Bendzko.", "Regen seže do austrijskog rječnika: bio je \"malo previše insceniran\". Prihvaćena ženstvenost Diego Federico (24) stavlja je više nego dodir.", "Južnotirolski je glazbeni izvođač, učitelj i koreograf i pjeva \"Glupu ljubav\" Lady Gage na način na koji to rade glazbeni izvođači i koreografi. “Kakvi su to smiješni tregeri? “Pita Kiesbauer.", "Ona govori s njegovim ropstvom. \"Neki to strastveno vole u jednom smjeru, neki u drugom\", kaže. I: “Muškarac bi također trebao moći zagrliti svoju ženstvenost.” Grljenje trenutno nije toliko popularno.", "Sonnenberg djeluje sumnjičavo. \"Stvarno ste smislili koreografiju, koja me zabavila, to je dio toga što sam zvijezda, stvarno sam uzbuđen zbog ostatka.\" Bendzko: \"I ja sam pomalo podijeljen ...\" \"... u Wiglwogl.", "Imaš ga? “, Ispravlja Regen. Ono što je Bendzko želio reći: uz bujnu emisiju, \"pjevanje je patilo, boljele su neke visoke note\".", "No očito nije dovoljno, Federicova šansa je živa. © Slika: ORF / Günther Pichlkostner Stephanie Madrian: Dvadesetdvogodišnjakinja iz Klagenfurta studira romanistiku i pjeva Adellinu \"Rolling in the Deep\". © Slika:", "ORF / Günther Pichlkostner Teodor Munjas: 28-godišnji Bečanin savjetnik je za kupce u reklamnoj agenciji i pjeva \"Granatu\" Bruna Marsa. © Slika: ORF / Günther Pichlkostner Anja Fischthaler:", "18-godišnja prodavačica dolazi iz Vöcklabrucka u Gornjoj Austriji i pjeva \"Što ima\" od 4 neplavuše © Slika: ORF / Günther Pichlkostner Markus Manzl: 17-godišnji student dolazi iz St.: Johanna im Pongaua i pjeva „Ostani uz mene„Sam Smith", ". © Slika: ORF / Günther Pichlkostner Julia Novohradsky: 19-godišnja Bečanka studira inkluzivno obrazovanje i engleski jezik i pjeva \"Addicted To You\" Aviciija. © Slika:", "ORF / Günther Pichlkostner Noah Küng ima 20 godina, dolazi iz Lustenaua u Vorarlbergu i studira povijest i njemački jezik da bi postao učitelj. : Pjeva \"Ostavite svjetlo upaljeno\" Toma Walkera.", "© Slika: ORF / Günther Pichlkostner Magdalena Huber: 24-godišnja Bečanka studira jazz i pop pjevanje te je pjevačica i kantautorica. Pjeva \"Fever\" Peggy Lee. Zamijenio je Mariju Aschenwald", ". © Slika: ORF / Günther Pichlkostner Antoine Humbert: 29-godišnji umjetnik živi u Beču i pjeva “Les Champs-Élysées” Joea Dassina. © Slika: ORF / Günther Pichlkostner Lisa Wessely: 16-godišnja studentica dolazi iz Horitschona u Gradišću i pjeva \"Satelit\" Lene", ". © Slika: ORF / Günther Pichlkostner Felix Larcher: 21-godišnji prodavač dolazi iz Ansfeldena u Gornjoj Austriji i pjeva “Maschin” iz Bilderbucha.", "© Slika: ORF / Günther Pichlkostner Vanessa Dulhofer: Šesnaestogodišnja studentica dolazi iz Traiskirchena u Donjoj Austriji i pjeva Sarah Connor \"Kako si lijepa\".", "© Slika: ORF / Günther Pichlkostner Uwe Painer: 40-godišnji tehničar za tisak dolazi iz Stögersdorfa u Štajerskoj i pjeva „Bez stroja“ Tima Bendzka.", "© Slika: ORF / Günther Pichlkostner Julia Wastian: 18-godišnja studentica (mediji i komunikacija) dolazi iz Brückla u Koruškoj i pjeva “Ovo sam ja” Keale Settle.", "© Slika: ORF / Günther Pichlkostner Diego Federico: 24-godišnji Južnotirolac glazbeni je izvođač, učitelj i koreograf i pjeva \"Glupu ljubav\" Lady Gage © Slika: ORF / Günther Pichlkostner Sebastian Mucha: 24-godišnjak stari policajac dolazi iz St.", "Aegyd am Neuwalde u Donjoj Austriji i pjeva \"Netko koga ste voljeli\" Lewisa Capaldija.", "© Slika: ORF / Günther Pichlkostner Maria Aschenwald pjevala bi \"Weus'd a Herz hast wia a Bergwerk\" Rainharda Fendricha. Victoria Naglmair, 17-godišnja studentica iz Schremsa (Donja Austrija) usuđuje se napraviti \"Piece of My\" srce”od Janis Joplin pristupa.", "Inače, Christina Stürmer - u to vrijeme još uvijek \"Christl\" - učinila je isto za \"Starmaniju\". \"Čitav Waldviertel je tamo\", kažu prijatelji u uvodnom videu. U ovom je slučaju Waldviertel nažalost bio uključen u eliminaciju.", "Ina Regen, u usporedbi sa stvarnim uzorom Janis Joplin, nedostajala je \"strasti i očaja\". Ipak, bilo je \"jako zabavno\", zahvaljujući ženi Waldviertel. Pjevajući poput frizera Uwe Painer najstariji je sudionik \"Starmanije\" priča.", "Ovaj 40-godišnjak dolazi iz Stögersdorfa u Štajerskoj i radi kao tehničar u tiskari. Ipak, pjeva \"No Machine\", pjesmu Tima Bendzka. Taj Tim Bendzko, koji od svega stoji u žiriju.", "\"Ne može biti drugačije\", kaže Rainer. “Toliko se povezujem s pjesmom.” Iznad svega, puno posjeta frizeru, jer i on tamo “jako voli” pjevati pjesmu. Ali Ina Regen mora ponovno \"dostavljati loše vijesti\", \"kurac\" joj izmiče.", "Pjesma joj je rekao: „premalo, nije mi odgovara.” Bendzko, koji je skočio nakon Štajerske performanse i pljeskali, uvjeravao ju je: „To ne može biti moja krivnja.” Iako on ističe: \"Znam neke pjesme bolje od moje vlastite \".", "Sonnenberg već obećava sljedeću zabavu: \"Doći ću na vaš koncert u brijačnici.\" Julia Novohradsky posljednja je koja dolazi: 19-godišnja Bečanka studira inkluzivno obrazovanje i engleski jezik i pjeva \"Addicted To You\" od Aviciija.", "Zablistala je kad je primila vijest da je i ona još uvijek u utrci. Rezultat cijevi Arabella se nakon 16 nastupa mora zapitati o načinu rada: „Što se događa? Dali ste deset sljedećih karata.", "Ali samo osam smije nastaviti. \"Ako se obrnuto pita: Treba li točno osam ljudi dobiti\" zelenu \"ili\" zvjezdanu kartu \", hoće li i drhtanje oko poznatih epruveta s rezultatima također nestati?", "Budući da su trojica porotnika poslala samo šest sudionika ravno kući s \"crvenom\" oznakom, ali još uvijek treba utvrditi dva napuštena, u ovom je slučaju potreban daljnji postupak odlučivanja od strane žirija.", "I tako se na kraju Kiesbauer može veseliti svojim \"voljenim epruvetama za rezultat\" iz kojih crpi imena sretnih kandidata. Također obavezno \"Gdje bih trebao započeti?\"", "ne izostavljajte ih. Dopušteno je malo nostalgije. Iako je populacija pogođena koronom već stekla puno iskustva s \"epruvetama za rezultat\". Rezultat u tubama: Diego Federico, Antoine Humbert, Teodor Munjas i Lisa Wessely eliminirani su unatoč zelenoj ocjeni.", "Nastavlja se sljedeći tjedan - sa 16 novih kandidata koji se bore za polufinalno mjesto. Dovoljno vremena za pamćenje pravila." ]
}