{
  "id" : "e8Xx4NzO",
  "url" : "https://kurier.at/wirtschaft/immobiz/welt-der-buecher/401125401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T15:06:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811970/46-173276175.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welt der Bücher",
  "articleTitleTranslated" : "Svijet knjiga",
  "articleContent" : [ "Lange vor der Erfindung des E-Readers wurden um Bücher herum ganze Paläste gebaut. Doch auch eine private Bibliothek verleiht einem Wohnraum das gewisse Etwas. Worauf es bei der Gestaltung ankommt.", "Wer im Homeoffice arbeitet und an Videokonferenzen teilnimmt, präsentiert sich gerne vor einem Bücherregal. Vermittelt Seriosität, sagen Kommunikationsexperten, steht für Bildung und sorgt für einen neutralen, aber nicht faden Hintergrund.", "Bei der Modeikone Karl Lagerfeld füllten Lesewerke einst mehrere Wände und verbanden sogar – über eine Wendeltreppe – zwei Wohnstockwerke miteinander. Harry Potter-Schöpferin J. K.", "Rowling wiederum hat die Bibliothek nicht nur für ihren literarischen Protagonisten zu einem der Hauptschauplätze erkoren, sondern lebt auch selbst umgeben von zahlreichen Büchern, die sie in edlen Regalen nach Farben geordnet hat.", "Wer gute Literatur schätzt, hält seine Büchersammlung in Ehren.", "Ob mit deckenhohen Regalen im Wohnbereich, als gemütliche Leseecke oder persönlicher Rückzugsort im Arbeitszimmer – Bücher vermitteln nicht nur Wissen, sie sorgen in den eigenen vier Wänden für Wohlfühlambiente und bieten sich nicht zuletzt als Dekoration mit Mehrwert an.", "Dabei muss man kein Buchwurm sein, um die Vorzüge eines Bücherregals oder einer ganzen Bücherwand zu schätzen. © Bild: interlübke Die Gestaltungsmöglichkeiten sind heute jedenfalls vielfältig.", "„Grundsätzlich ist zwischen einzelnen, frei stehenden Regalen oder Regalelementen, etwa in der Wohnwand, und ganzen Bücherwänden zu unterscheiden.", "Bei frei stehenden Bücherregalen sollte man auf eine harmonische Wirkung mit den anderen Möbeln achten, damit alles in Proportion und Wirkung zusammenpasst. Bücherwände hingegen gehen über einen großen Bereich und dann oft bis zur Decke hinauf“, erklärt Raumexpertin und Wohnberaterin Maria Husch.", "„Hier ist vor allem auf die Raumwirkung zu achten, denn eine Bücherwand kann einen Raum schnell klein erscheinen lassen, wenn sie an der falschen Wand ist.“ Jedenfalls sind Bücherregale, wie alle Möbelstücke, eine Balance zwischen Funktionalität und Optik.", "Husch: „Es gibt solche, die ganz voll mit Büchern sind, und solche, die auch Dekoration zur Auflockerung haben. Beide haben eine unterschiedliche Wirkung und daher auch unterschiedliche Anforderungen an Design“", "© Bild: Getty Images/iStockphoto/Hasret Sonmez/iStockphoto Hier seien zwei Ansatzpunkte möglich, so die Expertin: „Das Regal selbst ist total schlicht, einheitlich und tritt in den Hintergrund, wenn es befüllt wird.  “", "Puristische Buchliebhaber legen darauf oft Wert. Oder das Regal selbst ist ein besonderes Möbelstück, wo Bücher und Dekoration präsentiert werden und wo vielleicht noch für andere Gegenstände Stauraum ist – zum Beispiel in Boxen.“ © Bild: Nn – Klassiker: Bücherwand.", "Üblicherweise ist diese aus MDF, also mitteldichten (Holz-)Faserplatten oder robustem Vollholz gefertigt, und in jeder Farbe und Maserung erhältlich. Da sie die gesamte Wand einnimmt, beeinflusst sie maßgeblich die Raumwirkung.", "Bei eher kleinen Zimmern empfiehlt sich helles Material, bei größeren Räumen kann die Wahl auf dunkle Modelle fallen. Tipp: LED-Spots entlang der oberen Leiste. – Bücherregal als Raumteiler.", "Ist ein Wohnzimmer gleichzeitig auch Schlafraum oder gleicht die Wohnung einem Loft, kann ein hohes Bücherregal eine sowohl optisch ansprechende Raumtrennung schaffen als auch dem Raum einen individuellen Charakter und Struktur verleihen.", "Am besten lässt man aber zwischen den Lesewerken auch Platz für Wohnaccessoires, damit der Raumteiler luftig wirkt. – Multifunktionale Regale.", "Durch ihre Flexibilität passen Sie sich nahezu jedem Raum an und finden beispielsweise als Steckregale mit modularen Einsätzen sogar unter einer Dachschräge oder in Treppenhäusern Platz. Weiterer Vorteil: Diese Regale können nachträglich leicht erweitert werden.", "Als Multitalente stellen sie nicht nur Bücher, sondern auch CDs, Deko oder Pflanzen zur Schau. Wichtig für alle, die sich ein neues Bücherregal anschaffen: Es beherbergt nie nur Leseschätze, sondern trägt durch sein Design immer auch zum Wohnambiente bei.", "Freilich kann man den persönlichen Bücherfundus nach Themenbereichen sortieren. Oder nach Anfangsbuchstaben der Autoren oder Titel. Optisch ansprechender sindfolgende Tipps: - Hält sich die Form des Regals zurück, kann der Inhalt zum Tragen kommen, auch durch schöne Dekostücke.", "Sie sollten aber zum Regaldesign passen. Harmonisch wirkt es, wenn sich die Ausstattung auf zwei bis drei Farben beschränkt. Weiß ist immer gut. - Umfasst die private Bibliothek eine Vielfalt an Farben?", "Dann lässt sie sich ansprechend nach Farben sortieren. Durch eine solche Anordnung wirkt das Regal organisiert und als bunter Eyecatcher. - Auch unterschiedlich große Flächen innerhalb eines Bücherregals können die Grundlage für ein spannungsreiches Spiel sein.", "Dabei sollte man aber auf ein klares Raster achten, damit der Gesamteindruck nicht zu unruhig wird. - Zu guter Letzt lässt sich der Regalinhalt auch mithilfe von Form-Variationen gestalten.", "Große und kleine Bände, vereint oder abwechselnd, Taschenbücher in Reih und Glied, aufgestellte Bücher oder auf Stapel gelegt. Wichtig ist, das eine Art Zusammenhalt des Ganzen erkennbar bleibt.", "Erbauliche Prachtstücke Rund um den Globus stehen heute beeindruckende Bibliotheken, die sowohl Bücherwürmer als auch Architekturstaunende anziehen. Wir haben – virtuell – einige der berühmtesten Buchbauwerke besucht.", "Die Aufgabe von Bibliotheken befindet sich im Wandel. Während sie früher vor allem als Bildungsstätten dienten, sind sie heute auch wichtige Kultur- und Veranstaltungsorte. Bautechnisch beeindruckend sind sie seit jeher.", "Die ersten Bibliotheken, die ihre Leseräume der Allgemeinheit zugänglich machten, waren im 17.  Jahrhundert die Bodleian Library in Oxford und die Biblioteca Ambrosiana in Mailand.", "Als größte Bibliothek der Welt gilt heute die British Library in London mit 170 Millionen Medien, eine ähnlich gigantische Anzahl an Büchern hat die Library of Congress in Washington. In Österreich steht die größte Klosterbibliothek des Planeten – im barocken Stift Admont in der Steiermark.", "Der Prototyp des modernen Bücherhauses wurde  2020 in Oslo, Norwegen, eröffnet – die neue Deichmansche Bibliothek, die neben Büchern noch ein Kino, Soundstudios, Restaurant und Gaming-Bereiche bietet. © Bild: Stift Admont / Marcel J.", "Peda Stift Admont, Obersteiermark Das barocke Prunkstück wurde im 18.  Jhd. vom österreichischen Baumeister Josef Hueber errichtet und beherbergt einen beeindruckenden Büchersaal mit 70 m Länge und 13 m Höhe.", "Die Decke wurde ganz im Zeichen der Aufklärung gestaltet: Ihre sieben Fresken zeigen die verschiedenen Stadien der menschlichen Erkenntnis .   © Bild: Diego Delso/CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Die 2006 eröffnete Bibliothek gehört zu den größten ihrer Art in Mexiko.", "Der Gebäudekomplex aus drei Einzelbauten mit je sechs Stockwerken, umfasst 38.000   samt Botanischem Garten. Glasflächen, riesige Freiräume, Holzelemente und Sichtbetonwände sowie hängende Metallkonstruktionen erinnern stark an den Industrial Style", ".   © Bild:", "Nn Deichmansche Bibliothek, Oslo Die sechs offenen Ebenen des  imposanten Glasbaus der „Lund Hagem Arkitekter“ und des Atelier Oslo werden durch drei Türme getragen (hier finden sich rund 450.000 Medien), um die herum zahlreiche kleinere Räume für Kurse, Konferenzen und Begegnungen angesiedelt sind.  :", "Die Eröffnung fand im Juni 2020 statt .   © Bild: Getty Images/cla78/IStockphoto.com NY Public Library, New York Mit mehr als 51 Millionen Medien zählt die New York Public Library nicht nur zu den größten Bibliotheken weltweit, sie dient auch Hollywood regelmäßig als Drehort (z.", "B. „Frühstück bei Tiffany“, „Spider Man“, „Ghostbusters“ und „Sex And The City“) .   © Bild: Kurier/Gruber Franz Nationalbibliothek, Wien Der Prunksaal, das Herz der Österreichischen Nationalbibliothek, zählt zu den schönsten Bibliothekssälen der Welt.", "Die ehemalige Hofbibliothek entstand in der ersten Hälfte des 18.  Jhd. als eigener Trakt der Kaiserresidenz Hofburg. Kaiser Karl VI. veranlasste den Bau, errichtet wurde er von Joseph Emanuel Fischer von Erlach nach Plänen seines Vaters", ".     © Bild: Julian Nitzsche/CC-by-sa 3.0/de Nationalbibliothek, Minsk Der spektakuläre Neubau wurde 2006 errichtet und gilt auch als Statement für die 1991 gewonnene Unabhängigkeit der Republik Belarus.", "Die 23 Stockwerke enden in einer Aussichtsplattform, die mit einem Panoramalift erreichbar ist. LED-Strahler lassen am Abend alle Seiten des „Diamanten“ in wechselnden Farbspielen leuchten .   © Bild: ?", "/CC BY-SA 4.0 Central Library, Seattle Das 34.000 m² große, Glas- und Stahlgebäude mit elf Geschoßen wurde von den Architekten Rem Koolhaas und Joshua Prince-Ramus im Stil des Dekonstruktivismus entworfen und 2004 eröffnet.", "Das Bauwerk wurde international mehrfach ausgezeichnet .   © Bild: Patrick Gillespie/CC BY 2.0 George Peabody Library, Baltimore   Die hohen Decken, der schwarzweiße Marmorboden und die reich verzierten Balustraden sind  bei Bücherfans und Heiratswilligen beliebt.", "In keiner ande-ren Bibliothek werden so viele Hochzeiten gefeiert. Das Gebäude aus dem 19.  Jhd. gehört zur Forschungsbibliothek der Johns Hopkins University.  " ],
  "articleContentTranslated" : [ "Mnogo prije izuma e-čitača, čitave su se palače gradile oko knjiga. Ali privatna knjižnica također daje dnevnom boravku nešto određeno. Ono što je bitno kad je dizajn u pitanju.", "Oni koji rade u kućnom uredu i sudjeluju u video konferencijama vole se predstaviti ispred police s knjigama. Prenosi ozbiljnost, kažu komunikacijski stručnjaci, zastupa obrazovanje i pruža neutralnu, ali ne i blagu pozadinu.", "Za modnu ikonu Karla Lagerfelda čitanje knjiga jednom je ispunilo nekoliko zidova, pa čak i povezalo dva kata dnevnih boravaka međusobno spiralnim stubištem. Tvorac Harryja Pottera J.K.", "Rowling, pak, nije samo izabrala knjižnicu da bude jedno od glavnih mjesta za njenog književnog protagonista, već i živi okružena brojnim knjigama, koje je složila u skladu s bojama na elegantnim policama.", "Oni koji cijene dobru literaturu visoko cijene svoju zbirku knjiga.", "Bilo s policama od poda do stropa u dnevnom boravku, kao ugodan kut za čitanje ili kao osobno odmaralište u radnoj sobi - knjige ne samo da prenose znanje, one stvaraju ugodnu atmosferu u vaša četiri zida i, na kraju, ali ne manje važno, idealne su kao ukras s dodanom vrijednošću.", "Ne morate biti knjiški crv da biste uvidjeli prednosti police s knjigama ili cijele police s knjigama. © Slika: interlübke U svakom slučaju, danas postoji mnogo mogućnosti dizajna.", "„Osnovna razlika mora se razlikovati između pojedinačnih, samostojećih polica ili elemenata polica, na primjer u zidnoj jedinici, i cijelih zidova knjiga.", "S samostojećim policama za knjige trebali biste osigurati da rade u skladu s ostalim namještajem tako da se sve uklapa proporcionalno i efektno. Zidovi knjiga, s druge strane, protežu se na velikom području, a zatim često do stropa ”, objašnjava stručnjakinja za sobe i živuća savjetnica Maria Husch.", "„Glavna stvar na koju treba obratiti pažnju je prostorni učinak, jer polica za knjige može brzo učiniti da se soba čini malom ako je na pogrešnom zidu.“ U svakom slučaju, kao i svi komadi namještaja, police za knjige predstavljaju ravnotežu između funkcionalnosti i izgleda.", "Husch: „Postoje oni koji su potpuno prepuni knjiga i oni koji također imaju ukrase za opuštanje. Obje imaju različit učinak, a time i različite zahtjeve za dizajnom \"", "© Slika: Getty Images / iStockphoto / Hasret Sonmez / iStockphoto Prema riječima stručnjaka, ovdje su moguća dva pristupa: „Sama polica je potpuno jednostavna, ujednačena i zauzima stražnje mjesto kad se napuni. \"", "Ljubitelji purističkih knjiga to često cijene. Ili je sama polica poseban komad namještaja, na kojem su predstavljene knjige i ukrasi i gdje je možda prostor za pohranu drugih predmeta - na primjer u kutijama. ”© Slika: Nn - Klasična: Ormar za knjige.", "Obično je to izrađeno od MDF-a, tj. Vlaknastih ploča srednje gustine (drvo) ili robusnog punog drveta, a dostupno je u bilo kojoj boji i zrnu. Budući da zauzima cijeli zid, značajno utječe na prostorni učinak.", "Za prilično male sobe preporučuje se svijetli materijal; za veće se mogu odabrati tamni modeli. Savjet: LED mjesta uz gornju traku. - Polica za knjige kao pregrada za sobu.", "Ako je dnevna soba također spavaća soba ili ako stan nalikuje potkrovlju, visoka polica s knjigama može stvoriti vizualno privlačno odvajanje sobe i dati sobi individualni karakter i strukturu.", "Najbolje je ostaviti prostor za kućni pribor između knjiga za čitanje tako da razdjelnik sobe izgleda prozračno. - Višenamjenske police.", "Zahvaljujući svojoj fleksibilnosti, mogu se prilagoditi gotovo svakoj sobi, a mogu se koristiti i kao utične police s modularnim umetcima ispod kosog stropa ili na stubištima. Još jedna prednost: ove se police mogu kasnije proširiti.", "Kao svestrani, ne izlažu samo knjige, već i CD-ove, ukrase ili biljke. Važno za sve koji kupuju novu policu s knjigama: u njoj se nikad ne nalazi samo blago za čitanje, već uvijek doprinosi životnom ambijentu zahvaljujući svom dizajnu.", "Naravno, svoje osobne knjige možete razvrstati po temama. Ili prema prvom slovu autora ili naslovu. Sljedeći su savjeti vizualno privlačniji: - Ako je oblik police suzdržan, sadržaj može ući u igru, čak i kroz lijepe ukrasne komade.", "Ali trebali bi odgovarati dizajnu polica. Harmonično izgleda kad je oprema ograničena na dvije ili tri boje. Bijela je uvijek dobra. - Sadrži li privatna knjižnica razne boje?", "Tada se može sortirati prema boji. Takav raspored polica čini organiziranim i živopisnim upadama u oči. - Područja različitih veličina unutar police za knjige također mogu biti osnova za uzbudljivu igru.", "Trebali biste obratiti pažnju na jasnu mrežu kako ukupni dojam ne bi postao previše nemiran. - Posljednje, ali ne najmanje važno, sadržaj police također se može dizajnirati uz pomoć varijacija oblika.", "Velike i male sveske, objedinjene ili naizmjence, meke korice poredane u redove, knjige stoje ili su složene. Važno je da neka vrsta kohezije cjeline ostane prepoznatljiva.", "Uzdižući dragulje Danas diljem svijeta postoje impresivne knjižnice koje privlače i knjiške crve i zaprepaštenje arhitekture. Gotovo smo posjetili neke od najpoznatijih zgrada knjiga.", "Uloga knjižnica se mijenja. Iako su se prije prvenstveno koristile kao obrazovne institucije, danas su također važne lokacije za kulturu i događanja. Uvijek su bili strukturno impresivni.", "Prve knjižnice koje su čitaonice otvorile široj javnosti bile su Bodleian Library u Oxfordu i Biblioteca Ambrosiana u Milanu u 17. stoljeću.", "Danas je najveća knjižnica na svijetu Britanska knjižnica u Londonu sa 170 milijuna medija, a Kongresna knjižnica u Washingtonu ima sličan gigantski broj knjiga. Najveća samostanska knjižnica na planetu nalazi se u Austriji - u baroknoj opatiji Admont u Štajerskoj.", "Prototip moderne knjižare otvoren je u Oslu u Norveškoj 2020. godine - nova knjižnica Deichmansche, koja osim knjiga nudi i kino, zvučne studije, restorane i igraće prostore. © Slika: Admont Abbey / Marcel J.", "Peda Stift Admont, Gornja Štajerska Barokni je izložbeni prostor u 18. stoljeću sagradio austrijski graditelj Josef Hueber, a u njemu se nalazi impresivna knjižara duga 70 m i visoka 13 m.", "Strop je u potpunosti dizajniran u duhu prosvjetiteljstva: njegovih sedam freski prikazuju različite faze ljudskog znanja. © Foto: Diego Delso / CC BY-SA 4.0 Biblioteca Vasconcelos, Mexico City Knjižnica otvorena 2006. godine jedna je od najvećih te vrste u Meksiku.", "Kompleks zgrada od tri pojedinačne zgrade, svaka sa šest katova, obuhvaća 38.000, uključujući botanički vrt. Staklene površine, ogromni otvoreni prostori, drveni elementi i izloženi betonski zidovi kao i viseće metalne konstrukcije jako podsjećaju na industrijski stil", ". © Slika:", "Nn Deichmansche Bibliothek, Oslo Šest otvorenih razina impozantne staklene zgrade \"Lund Hagem Arkitekter\" i Atelier Oslo podržavaju tri kule (ovdje ima oko 450 000 medija), oko kojih su smještene brojne manje prostorije za tečajeve, konferencije i susrete. . :", "Otvorenje se održalo u lipnju 2020. © Slika: Getty Images / cla78 / IStockphoto.com Narodna knjižnica New Yorka, New York S više od 51 milijuna medija, New York Public Library nije samo jedna od najvećih knjižnica na svijetu, već redovito služi i kao mjesto za film u Hollywoodu (npr.", "B. \"Doručak kod Tiffany\", \"Spider Man\", \"Ghostbusters\" i \"Sex And The City\"). © Slika: Kurier / Nacionalna knjižnica Gruber Franz, Beč Državna vijećnica, srce Austrijske nacionalne knjižnice, jedna je od najljepših knjižničnih dvorana na svijetu.", "Nekadašnja dvorska knjižnica sagrađena je u prvoj polovici 18. stoljeća kao zasebno krilo carske palače Hofburg. Car Karlo VI. inicirao izgradnju, sagradio ju je Joseph Emanuel Fischer von Erlach prema očevim planovima", ". © Slika: Julian Nitzsche / CC-by-sa 3.0 / de Nacionalna knjižnica, Minsk Spektakularna nova zgrada sagrađena je 2006. godine, a ujedno je i izjava za neovisnost Republike Bjelorusije 1991. godine.", "23 kata završavaju platforma za gledanje do koje se može doći panoramskim liftom. Navečer LED reflektori osvjetljavaju sve strane \"dijamanta\" u promjenjivim bojama. © Slika :?", "/ CC BY-SA 4.0 Središnja knjižnica, Seattle Zgradu od stakla i čelika površine 34.000 m² s jedanaest katova projektirali su arhitekti Rem Koolhaas i Joshua Prince-Ramus u stilu dekonstruktivizma i otvorili 2004. godine.", "Zgrada je dobila nekoliko međunarodnih nagrada. © Slika: Patrick Gillespie / CC BY 2.0 Knjižnica Georgea Peabodyja, Baltimore Visoki stropovi, pod od crno-bijelog mramora i okićene balustrade popularni su među ljubiteljima knjiga i onima koji se žele vjenčati.", "Nijedna druga knjižnica nema toliko vjenčanja. Zgrada iz 19. stoljeća dio je istraživačke knjižnice Sveučilišta Johns Hopkins." ]
}