{
  "id" : "E9Bxqup5",
  "url" : "https://kurier.at/politik/inland/massentests-landeshauptleute-sind-fuer-zweiten-durchgang-anfang-jaenner/401122128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:24:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Landeshauptleute sind für zweiten Durchgang Anfang Jänner",
  "articleTitleTranslated" : "Masovni testovi: Guverneri su u drugom krugu početkom siječnja",
  "articleContent" : [ "Bei der Landeshauptleute-Konferenz sei auch besprochen worden, dass in Zukunft mehr Tests durchgeführt werden sollen, \"insbesondere bei besonders gefährdeten Gruppen und Regionen\", so Kaiser.", "Nach dem zweiten geplanten Massentest soll dann dazu übergegangen werden, dass Tests zu Hause selbst durchgeführt werden können.", "Die Test-Tools werden derzeit zertifiziert, es wird damit gerechnet, dass sie im Februar 2021 zur Verfügung stehen, erklärte Kaiser bei einer online übertragenen Pressekonferenz.", "Was weitere Öffnungen oder Verschärfungen angeht, so denkt Kaiser daran, dass die Sieben-Tages-Inzidenz \"ein ganz wesentlicher Maßstab\" sein könnte. Man könnte künftig auch Massentests heranziehen, wenn es Regionen mit einer besonders hohen Sieben-Tages-Inzidenz gibt.", "In Kärnten werden die Massentests für die Gesamtbevölkerung am Wochenende, von 11. bis 13.  Dezember, über die Bühne gehen. 143 Teststationen mit 321 Testlinien sind in den insgesamt 132 Gemeinden vorgesehen.", "\"Es werden mindestens 7.500 Menschen im Einsatz sein\", erklärte der zuständige Landesrat Daniel Fellner (SPÖ). Insgesamt werden an diesem Wochenende rund 90.000 Arbeitsstunden geleistet, teilweise von Freiwilligen, teilweise von Gemeindemitarbeitern, die Überstunden schreiben.", "Medizinisches Personal soll mit 45 Euro pro Stunde entlohnt werden. Für die Massentests am Wochenende in Kärnten stehen 32.000 FFP 2- bzw. FFP 3-Masken, 1,7 Mio Paare Handschuhe und 300.000 Testkits zur Verfügung." ],
  "articleContentTranslated" : [ "Na konferenciji guvernera provincije također je razgovarano o tome da bi u budućnosti trebalo provesti više testova, \"posebno za posebno ugrožene skupine i regije\", rekao je Kaiser.", "Nakon drugog planiranog ispitivanja mase, tada bi trebalo biti moguće provesti testove kod kuće.", "Alati za testiranje trenutno se certificiraju i očekuje se da će biti dostupni u veljači 2021., rekao je Kaiser na internetskoj konferenciji za tisak.", "Što se tiče daljnjih otvaranja ili pooštravanja, Kaiser smatra da bi sedmodnevna incidencija mogla biti \"vrlo važna mjera\". U budućnosti bi se mogli koristiti i masovni testovi ako postoje regije s posebno velikom sedmodnevnom učestalošću.", "U Koruškoj će se masovna ispitivanja za cijelu populaciju provoditi tijekom vikenda od 11. do 13. prosinca. U 132 općine planirane su 143 ispitne stanice sa 321 ispitnom linijom.", "\"U akciji će biti najmanje 7.500 ljudi\", rekao je regionalni vijećnik Daniel Fellner (SPÖ). Ukupno će ovaj vikend obaviti oko 90 000 sati posla, dijelom volonteri, dijelom radnici zajednice koji rade prekovremeno.", "Medicinsko osoblje treba platiti 45 eura po satu. 32.000 FFP 2 ili FFP 3 maski, 1.7 milijuna pari rukavica i 300.000 ispitnih kompleta dostupno je za masovna ispitivanja tijekom vikenda u Koruškoj." ]
}