{
  "id" : "e9NEEXpy",
  "url" : "https://burgenland.orf.at/stories/3080759/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T15:44:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/89/crops/w=1280/785630_opener_273589_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.13.jpg?s=fc0df331e9f3d67a8ef1ffc6afd955b09b87a724",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtshaus Bad Tatzmannsdorf behördlich geschlossen",
  "articleTitleTranslated" : "Božićna kuća Bad Tatzmannsdorf službeno zatvorena",
  "articleContent" : [ "Seit knapp einer Woche habe das Weihnachtshaus, das seine Besucher mit Lichtern, Figuren und Dekorationen auf Weihnachten einstimmen soll, geöffnet gehabt. Die Gäste hätten sich diszipliniert an alle Sicherheitsvorkehrungen gehalten, versicherte die Organisatorin.", "Die Polizei bestätigte die Schließung. Als Freizeiteinrichtung dürfe das Haus derzeit nicht geöffnet haben, sie sehe es aber als Ausstellungshaus, sagte Gollnhuber. Die Maßnahmen seien auch behördlich überprüft worden.", "Mit Maske und 15 Metern Sicherheitsabstand zwischen den Gruppen dürften derzeit nur 50 Personen auf das 5.000 Quadratmeter große Grundstück.", "Organisatorin will bald wieder öffnen Sie habe bereits Kontakt mit dem Bezirkshauptmann aufgenommen und auch Landeshauptmann Hans Peter Doskozil (SPÖ) sei informiert worden, sagte Gollnhuber. Ziel sei es, das Weihnachtshaus möglichst bald wieder öffnen zu können." ],
  "articleContentTranslated" : [ "Božićna kućica, koja bi svojim posjetiteljima trebala raspoložiti Božić svjetlima, figurama i ukrasima, otvorena je gotovo tjedan dana. Organizator je uvjeravao goste da su se disciplinirano pridržavali svih sigurnosnih mjera.", "Policija je potvrdila zatvaranje. Kao objekt za razonodu, kuća trenutno ne bi trebala biti otvorena, ali ona na nju gleda kao na izložbeni prostor, rekla je Gollnhuber. Mjere su također provjerile vlasti.", "Uz masku i sigurnosnu udaljenost od 15 metara između skupina, na imanju od 5.000 četvornih metara trenutno je dopušteno samo 50 ljudi.", "Organizator se želi uskoro otvoriti. Već je kontaktirala okružnog kapetana, a obaviješten je i guverner Hans Peter Doskozil (SPÖ), rekao je Gollnhuber. Cilj je što brže otvaranje božićne kuće." ]
}