{
  "id" : "e9roa2ZU",
  "url" : "https://www.diepresse.com/5951899/Jahresbilanz_MayrMelnhof_Weniger-Gewinn-stabile-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:48:00Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageCopyright" : "APA/Robert Jäger Foto: APA/Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mayr-Melnhof: Weniger Gewinn, stabile Dividende",
  "articleTitleTranslated" : "Mayr-Melnhof: Manje dobiti, stabilne dividende",
  "articleContent" : [ "Der Karton- und Faltschachtelhersteller Mayr-Melnhof hat im Vorjahr 162 Millionen Euro verdient. Mayr-Melnhof Karton verzeichnete 2020 bei leicht rückläufigem Umsatz ein deutliches Minus beim Ergebnis.", "Das Ergebnis vor Steuern lag mit 222,1 Millionen Euro um 11,6 Prozent unter dem Vorjahr. Das Betriebsergebnis gab um 9,4 Prozent auf 231,4 Millionen Euro nach, der Jahresüberschuss um 14,7 Prozent auf 162,2 Millionen Euro.", "Die Umsätze verzeichneten einen Rückgang von 0,6 Prozent auf 2,53 Milliarden Euro. Die Unternehmensleitung sprach am Dienstag in einer Aussendung von einem \"soliden Geschäftsverlauf\", das Ergebnis sei \"infolge struktureller und marktbedingter Einmaleffekte unter dem Vorjahr\".", "Aktuell stark steigende Inputpreise drückten auf die Kartonmargen. Dem Ergebnis nahe am Vorjahresniveau der Packagingdivision stand ein Rückgang in der Kartondivision gegenüber. Die Weichen seien auf Wachstum durch Nachhaltigkeit, Innovation und Effizienz gestellt.", "In der Hauptversammlung am 28.  April werde eine zum Vorjahr stabile Dividende von 3,20 Euro je Aktie für 2020 vorgeschlagen. Zum Ausblick auf 2021 meinte die Geschäftsführung, dass die konjunkturelle Erholung geringer als erwartet auszufallen scheine.", "\"Aufgrund des Geschäftsportfolios der MM Gruppe mit Schwerpunkt auf systemrelevanten Verpackungsprodukten für Güter des täglichen Bedarfes sollte jedoch auch weiterhin eine gewisse Resilienz in der Nachfrage gegeben sein.", "Die aktuelle Entwicklung der Auftragsstände beider Divisionen signalisiert jedenfalls Kontinuität\", so Mayr-Melnhof Karton.", "Bei den Akquisitionen Kotkamills (Finnland) und Kwidzyn (Polen) deren Closing für Jahresmitte bzw. im dritten Quartal 2021 erwartet werde, stehe für die nächsten zwei Jahre die Integration im Mittelpunkt." ],
  "articleContentTranslated" : [ "Proizvođač kartona i preklopnih kutija Mayr-Melnhof u prethodnoj je godini zaradio 162 milijuna eura. Godine 2020. Mayr-Melnhof Karton zabilježio je značajan pad zarade s nešto nižom prodajom.", "S 222,1 milijuna eura zarada prije oporezivanja bila je 11,6 posto manja od prethodne godine. Operativni rezultat pao je za 9,4 posto na 231,4 milijuna eura, a neto dobit za 14,7 posto na 162,2 milijuna eura.", "Promet je zabilježio pad od 0,6 posto na 2,53 milijarde eura. Uprava tvrtke govorila je u utorak u emisiji o \"solidnom poslovanju\", a rezultat je bio \"zbog strukturnih i tržišnih jednokratnih učinaka ispod prethodne godine\".", "Trenutno nagli rast ulaznih cijena pritiskao je marže kartona. Rezultat odjeljenja za pakiranje, koji je bio blizu razine iz prethodne godine, nadoknađen je padom u odjelu za karton. Tečaj je namijenjen rastu kroz održivost, inovacije i učinkovitost.", "Na godišnjoj skupštini 28. travnja predložit će se stabilna dividenda od 3,20 EUR po dionici za 2020. godinu u odnosu na prethodnu godinu. U pogledu izgleda za 2021. godinu, uprava je rekla da se čini da je gospodarski oporavak manji od očekivanog.", "\"Zbog poslovnog portfelja MM Grupe s naglaskom na sistemski relevantne proizvode za pakiranje svakodnevne robe, potražnja bi i dalje trebala postojati.", "U svakom slučaju, trenutni razvoj zaostataka u redovima u oba odjela signalizira kontinuitet \", kaže Mayr-Melnhof Karton.", "U slučaju akvizicija Kotkamillsa (Finska) i Kwidzyna (Poljska), za koje se očekuje da će se zatvoriti sredinom godine ili u trećem tromjesečju 2021. godine, fokus u sljedeće dvije godine bit će na integraciji." ]
}