{
  "id" : "EAOXiaN4",
  "url" : "https://www.diepresse.com/5949792/MinisterVertretung_Nur-bis-19-Uhr-zum-Wirt-in-Vorarlberg?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T18:37:00Z[UTC]",
  "author" : "von Thomas Prior",
  "imageCopyright" : "imago images/photoarena/Eisenhut",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nur bis 19 Uhr zum Wirt in Vorarlberg?",
  "articleTitleTranslated" : "Samo do 19 sati do gostionice u Vorarlbergu?",
  "articleContent" : [ "Die Verordnung für Vorarlberg liegt vor und sorgt bei Wirten für eine negative Überraschung. Im Hauptausschuss wird nach langem Hin und Her nun Vizekanzler Kogler den Gesundheitsminister vertreten.", "Das Sozialministerium hat am Donnerstagnachmittag jene Verordnung vorgelegt, die diverse Corona-Lockerungen ab Montag in Vorarlberg, für Jugendliche und für Selbsthilfe-Gruppen regelt. Öffnen kann die Gastronomie nur im \"Ländle\".", "Die Maske darf dabei nur während Speis und Trank abgelegt werden. Zudem ist ein negativer Corona-Test nötig. Die Sperrstunde regelt das Land, um 20 Uhr muss man aber daheim sein. Ferner muss zwischen den Tischen zwei Meter Abstand sein.", "Alternativ kann eine andere effektive Trennung eingezogen werden. Eingelassene Gruppen dürfen aus maximal vier Personen plus minderjährige Kinder bestehen. Der verlangte Test darf maximal 48 Stunden alt sein, wenn es sich um einen Antigen-Test handelt, 72 Stunden bei einem (verlässlicheren) PCR-Test.", "Laut ursprünglichem Verordnungstext hätten die gastronomischen Einrichtungen nur zwischen 6 und 19 Uhr betreten werden dürfen. Das wurde am Abend noch abgeändert. Die Sperrstunde soll nun das Land festlegen, schickte das Sozialministerium am Abend nach.", "Viel länger wird aber kaum offen sein können, nachdem die allgemeinen Ausgangsbeschränkungen ab 20 Uhr gelten und diese eher keinen Lokalbesuch erlauben.", "Ursprünglich war jedenfalls als Sperrstunde 20 Uhr angekündigt, strich Neos-Gesundheitssprecher Gerald Loacker hervor - und kritisierte scharf, dass man damit den Unternehmen die Vorbereitungen noch mehr erschwere.", "Schließlich sei schon die ganze Verordnung sehr kurzfristig vorgelegt worden. Was die Maskenpflicht angeht, gilt diese laut Verordnung auch am Verabreichungsplatz. Beim Essen und Trinken darf die Maske logischerweise abgenommen werden, worauf das Sozialministerium am Donnerstagabend hinwies.", "Dort interpretiert man die entsprechende Regelung derart, dass gleiches wie schon im Vorjahr gelte - also dass man beim Betreten der Lokalität und beim Gang auf die Toilette die Maske tragen muss, bei der Konsumation aber nicht.", "Wörtlich heißt es in den Erläuterungen zur Verordnung: Auch am Verabreichungsplatz sei eine FFP2-Maske zu tragen: \"Dies ist insofern sachgerecht, als in Betriebsstätten der Gastronomie besonders ungünstige epidemiologische Bedingungen herrschen, die entsprechend zu berücksichtigen sind.\"", "Verwiesen wird ferner auf einen Paragrafen, wonach Speisen und Getränke nur im Sitzen an einem Verabreichungsplatz konsumiert werden dürfen. Ermöglicht werden mittels der Verordnung in Vorarlberg auch Veranstaltungen, wobei diese auf 100 Personen beschränkt sind.", "Zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein. Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden, der Buffetbesuch fällt also aus. Jedenfalls von den Veranstaltern zu erstellen ist ein Präventionskonzept. Lockerungen gibt es auch für Jugendorchester oder Theatergruppen.", "Bis 18-jährige Jugendliche plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen. Bundesweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem dauerhaften Körperkontakt kommt.", "Im Klartext kann man zwar beispielsweise ein Schuss-Training beim Fußball machen, aber kein Match spielen. In Vorarlberg mit seiner signifikant besseren Corona-Fallzahl können die Gruppen aus 20 Gruppen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen- oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen.", "Schließlich wird in der Verordnung, die ab 15.  März gelten soll, noch für alle Betriebe ab 51 Mitarbeitern die Erstellung eines Präventionskonzepts vorgesehen.", "Nach langem Gezerre konnte Donnerstagnachmittag dann auch die für den Beschluss nötige Sitzung des Hauptausschusses - für Freitag 12 Uhr - vereinbart werden.", "Die SPÖ gab ihre Blockade auf, nachdem Vizekanzler Werner Kogler zusagte, anstelle des erkrankten Gesundheitsministers Rudolf Anschober (beide Grüne) ins Parlament zu kommen.", "Ursprünglich war die Rede davon gewesen, dass nur der Generalsekretär des Ressorts bzw. die Chief Medical Officer im Hauptausschuss anwesend sein sollen, zuletzt wurde nach Angaben der Opposition die Kulturstaatssekretärin Andrea Mayer (Grüne) offeriert.", "Das aber passt der SPÖ nicht, die sich, wie am Donnerstag im Bundesrat, Infrastrukturministerin Leonore Gewessler (Grüne) als Vertretung wünscht.", "„Wenn der Gesundheitsminister erkrankt ist, dann muss die Regierung die verfassungsmäßige Vertretung Anschobers in der Sitzung des Hauptausschusses sicherstellen“, sagte SPÖ-Klubobfrau-Stellvertreter Jörg Leichtfried.", "„Nachdem die Schutzmaßnahmen-Verordnung nun mit Verspätung, aber doch, vorliegt, ist ein Termin für den Hauptausschuss am Freitag aus SPÖ-Sicht möglich, sobald die verfassungsrechtlich vorgesehene Vertretung des Gesundheitsministers sichergestellt ist.", "Weder ist aber eine Vertretung eines Ministers durch einen Generalsekretär noch durch eine Staatssekretärin in der Verfassung vorgesehen“, hielt Leichtfried fest.", "Die Neos fänden es nach Angaben der Austria Presse Agentur noch angemessener, wenn der für Sport und aktuell auch Justiz zuständige Vizekanzler Werner Kogler (Grüne) erscheinen würde, allenfalls auch Innenminister Karl Nehammer (ÖVP)." ],
  "articleContentTranslated" : [ "Uredba za Vorarlberg je dostupna i izaziva negativno iznenađenje za domaćine. Nakon mnogo naprijed-nazad, vicekancelar Kogler sada će predstavljati ministra zdravlja u glavnom odboru.", "Ministarstvo socijalnih poslova predstavilo je u četvrtak popodne uredbu koja regulira različita opuštanja korone od ponedjeljka u Vorarlbergu, za mlade i za grupe za samopomoć. Restoran se može otvoriti samo u \"Ländle\".", "Maska se smije uklanjati samo tijekom jela i pića. Također je potreban negativni test korone. Policijski čas regulira zemlju, ali do 20 sati morate biti kod kuće. Nadalje, između stolova mora postojati udaljenost od dva metra.", "Alternativno se može povući još jedno učinkovito razdvajanje. Grupe koje se primaju mogu se sastojati od najviše četiri osobe i malodobne djece. Traženi test mora biti star najviše 48 sati ako se radi o antigenu, 72 sata za (pouzdaniji) PCR test.", "Prema izvornom tekstu propisa, u blagovaonice se smjelo ulaziti samo između 6 i 19 sati. To se promijenilo navečer. Policijski čas trebao bi sada odrediti zemlju, navečer je proslijedilo Ministarstvo socijalnih poslova.", "Međutim, teško da će biti moguće ostati otvoren još dugo jer se opća ograničenja izlaska primjenjuju od 20 sati, a ona obično ne dopuštaju posjete lokalnom području.", "U svakom slučaju, izvorno najavljeni policijski čas za 20 sati, naglasio je glasnogovornik Neosa za zdravlje Gerald Loacker - i oštro kritizirao činjenicu da je to tvrtkama dodatno otežalo pripreme.", "Napokon, cijela je uredba već bila podnesena u vrlo kratkom roku. Što se tiče zahtjeva za maskom, prema pravilniku, to se odnosi i na administrativnu točku. Kada se jede i pije, maska se logično može ukloniti, na što je u četvrtak navečer naglasilo Ministarstvo socijalne skrbi.", "Tamo se odgovarajući propis tumači na takav način da vrijedi isto kao i prethodne godine - tj. Da masku morate nositi prilikom ulaska u prostor i prilikom odlaska na zahod, ali ne i prilikom konzumiranja.", "U objašnjenjima pravilnika doslovno se kaže: Na mjestu administracije također bi se trebala nositi maska FFP2: \"To je prikladno utoliko što u ugostiteljskim objektima prevladavaju posebno nepovoljni epidemiološki uvjeti, koji se moraju u skladu s tim uzeti u obzir.\"", "Također se upućuje na odlomak prema kojem se hrana i piće smiju jesti samo dok sjede na administrativnom mjestu. Pravilnik u Vorarlbergu također omogućava događaje, iako su oni ograničeni na 100 ljudi.", "Uz to, smije se koristiti samo maksimalno polovica kapaciteta sobe. Sjedala moraju biti dodijeljena i označena. U ovom slučaju, samoprovedeni testovi također se smatraju ulaznim kartama, pod uvjetom da su evidentirani u službenom sustavu za obradu podataka.", "Hrana i piće ne smiju se predavati, pa je švedski stol otkazan. U svakom slučaju, organizatori moraju izraditi koncept prevencije. Tu su i opuštanja za omladinske orkestre ili kazališne skupine.", "Mladi do 18 godina i grupe za podršku smiju vježbati ili nastupati bez publike. Po cijeloj zemlji mladi se sada mogu okupljati u grupama do deset ljudi kada se bave sportom ako nema stalnog fizičkog kontakta.", "Jednostavnim jezikom, na primjer, možete odraditi trening šuta u nogometu, ali ne i igrati utakmicu. U Vorarlbergu, sa znatno većim brojem slučajeva korone, skupine se mogu sastojati od 20 skupina.", "Također postoji mogućnost sportskih aktivnosti u zatvorenom za do deset osoba. Događaji u kontekstu izvannastavnog obrazovanja mladih i rada s mladima dopušteni su do deset osoba koje nisu navršile 18 godina, plus dvije odrasle osobe njegovateljice.", "Potrebni su negativni testovi na antigen ili PCR. Dopušteni su i sastanci medicinskih i psihosocijalnih grupa za samopomoć.", "Konačno, uredba koja se primjenjuje od 15. ožujka predviđa stvaranje koncepta prevencije za sve tvrtke s 51 ili više zaposlenih.", "Nakon dugih previranja, sastanak glavnog odbora neophodan za donošenje odluke - u petak 12 sati - mogao bi se dogovoriti u četvrtak popodne.", "SPÖ je odustao od blokade nakon što je vicekancelar Werner Kogler pristao doći u parlament umjesto bolesnog ministra zdravstva Rudolfa Anschobera (obojica Zeleni).", "Prvobitno je rečeno da u glavnom odboru treba biti samo glavni tajnik odjela ili glavni liječnik, a nedavno je, prema oporbi, ponuđena državna tajnica za kulturu Andrea Mayer (Zeleni).", "No, to ne odgovara SPÖ-u, koji, kao u četvrtak u Saveznom vijeću, kao predstavnika želi ministricu infrastrukture Leonore Gewessler (Zeleni).", "\"Ako je ministar zdravlja bolestan, tada vlada mora osigurati ustavnu zastupljenost Anschobera na sastanku glavnog odbora\", rekla je zamjenica predsjedavajućeg kluba SPÖ Jörg Leichtfried.", "„Sad kad je uredba o zaštitnim mjerama zakašnjela, ali jest, sastanak za glavni odbor u petak moguć je sa stajališta SPÖ-a, čim se osigura ustavno predviđena zastupljenost ministra zdravstva.", "Međutim, ustav ne predviđa da ministra zastupa glavni tajnik ili državni tajnik ”, rekao je Leichtfried.", "Prema Austrijskoj tiskovnoj agenciji, Neosima bi bilo još primjerenije da se pojavi vicekancelar Werner Kogler (Zeleni), koji je odgovoran za sport, a trenutno i pravdu, vjerojatno i ministar unutarnjih poslova Karl Nehammer (ÖVP)." ]
}