{
  "id" : "EAvkrp0G",
  "url" : "https://www.derstandard.at/story/2000124972717/netz-an-scheinfirmen-bei-hygiene-austria-haelt-ermittler-auf-trab?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:02Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netz an Scheinfirmen bei Hygiene Austria hält Ermittler auf Trab",
  "articleTitleTranslated" : "Mreža vodećih tvrtki u Hygiene Austria zaokuplja istražitelje",
  "articleContent" : [ "Elf eigene Mitarbeiter will der Maskenhersteller Hygiene Austria haben, aber mehr als 200 arbeiteten Tag und Nacht im Maskenwerk in Wiener Neudorf. Wie passt das zusammen?", "Der von Lenzing und Palmers gegründete Maskenproduzent greift großteils auf Zeitarbeiterfirmen zurück, wie DER STANDARD bereits kurz nach der Razzia am 2. März mithilfe eines Informanten darlegte.", "Offensichtlich haben Zeitarbeitsfirmen Arbeiter ins Hygiene-Austria-Werk geschickt, die laut Finanzministerium nur zum Schein existierten. Davon will sich Hygiene Austria nun am liebsten distanzieren. Das sieht man am Beispiel der AD Job Assist GmbH.", "Die Scheinfirma ist insolvent. Die Insolvenzverwalterin Ulla Reisch versucht vergebens, Kontakt mit der Firma aufzunehmen. Ihr liegen keine Buchhaltungsakten oder Unterlagen zu Vertragspartnern vor.", "Auf Nachfrage bei Hygiene Austria habe Reisch die Antwort erhalten, dass der Maskenproduzent die Leiharbeitsfirma nicht kenne und auch kein Vertrag mit ihr abgeschlossen worden sei. Auch dem STANDARD teilt der Maskenhersteller mit, dass keinerlei Beziehung zur AD Job Assist bestehe.", "Auf Anwesenheitslisten, die laut einem Informanten der Hygiene Austria zugerechnet werden und aus dem vergangenen Sommer stammen, tauchen jedoch Namen auf, die im selben Zeitraum auch bei der AD Job Assist GmbH gemeldet waren – die meisten als vollbeschäftigt.", "Zudem zeigen die Recherchen, dass es Zahlungseingänge seitens der First Staff GmbH bei der Scheinfirma gegeben haben soll. Die Personalfirma war ebenfalls für Hygiene Austria am Werk – das weist sie selbst auf ihrer Homepage aus.", "Geld soll die AD Job Assist auch von der Steady Global Partners GmbH erhalten haben. Auch diese nannte ein Informant dem STANDARD in Bezug auf Zeitarbeitsfirmen rund um Hygiene Austria. Auch Steady ist in der Scheinfirmenliste des Finanzministeriums vermerkt.", "First Staff ließ eine Anfrage unbeantwortet. Ermittler bestätigen allerdings, dass die Spur heiß sei. Das Firmenkonstrukt ist den Ermittlern reichlich bekannt: Eine Zeitarbeitsfirma bedient eine insolvente Subfirma, bei der für Masseverwalter nichts zu holen ist.", "Die Arbeiter können so brutto für netto entlohnt werden – deshalb sind sie so billig. Das würde erklären, warum Hygiene Austria keinen Vertrag mit der AD Job Assist eingegangen ist, obwohl deren Arbeiter in den Werkshallen tätig waren.", "Insolvenzverwalterin Reisch stellte am Dienstag im ORF-Radio die Vermutung an, dass die AD Job Assist zu Unrecht Kurzarbeitsgeld bezogen haben könnte. Im Rahmen einer Bilanz-Pressekonferenz nahm am Donnerstag Lenzing zu den Vorwürfen rund um Hygiene Austria Stellung.", "Laut eigenen Angaben ist der Faserhersteller bemüht, die Vorwürfe forensisch aufzuarbeiten. Man sieht sich als Geschädigten in der Causa. Konzernchef Stefan Doboczky bezeichnete das entstandene Bild der Hygiene Austria als zutiefst verstörend.", "Fehler wolle man aufarbeiten, aber \"Hygiene Austria ist nicht Lenzing\". Nachfragen beantwortete Lenzing teils vage: Man wolle nur Fakten kommunizieren, heißt es, und die würden Lenzing noch nicht vorliegen, weil Palmers den Zugang zu Unterlagen teils verweigere – was Palmers bestreitet.", "Welche Leiharbeitsfirmen Masken gefertigt hätten, wisse man nicht und sei Sache der Geschäftsführung von Hygiene Austria. Auch von den Zukäufen aus China habe man bei Lenzing erst erfahren, als es zur Razzia kam.", "Die Geschäftsführung der Kooperation war bis vor kurzem auch mit Lenzing-Leuten besetzt. Diese wurden nach Bekanntwerden der Vorwürfe abberufen. Die Lenzing-Anteile sollen von einem Treuhänder verwaltet werden, hieß jüngst es in einer Aussendung.", "Wie es mit der Unternehmenspartnerschaft weitergeht, ist offen. Gegen den Maskenhersteller wird nicht nur wegen Schwarzarbeit ermittelt, sondern auch wegen Betrugs – in beiden Fällen gilt die Unschuldsvermutung.", "Doch die Affäre weitet sich aus. Am Donnerstag verdichteten sich Hinweise, dass Hygiene Austria auch bei den Mund-Nasen-Schutz-Masken geschwindelt haben könnte. Bisher war nur die Rede von chinesischen FFP-Masken, die als österreichisch verkauft wurden.", "Dass auch bei Mund-Nasen-Schutz getrickst worden sein dürfte, wurde dem STANDARD aus Ermittlerkreisen bestätigt. Das \"Ö1-Morgenjournal\" berichtete unter Berufung auf Dokumente von einer Lieferung mit elf und einer mit neun Millionen MNS-Masken im vergangenen Oktober an Hygiene Austria.", "Adressat sei Palmers gewesen. Den Lieferanten sei gesagt worden, die Masken seien für die Ukraine bestimmt. Die Rechnung soll nach Liechtenstein geschickt worden sein, an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Wo die Masken landeten, ist unklar. Ermittelt wird, ob sie umgepackt und als österreichisch verkauft wurden – was den Aussagen eines Insiders entsprechen würde.", "Österreich ist indes nicht das einzige Land mit Maskenskandal. Zwei deutsche Bundestagsabgeordnete von CDU und CSU sollen für Maskenvermittlungstätigkeiten hohe Provisionen eingestrichen haben. Das Schweizer Unternehmen Emix verkaufte gefälschte Masken an ein Spital.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12.3.2021)" ],
  "articleContentTranslated" : [ "Proizvođač maski Hygiene Austria želi imati jedanaest zaposlenika, ali više od 200 radi danonoćno u tvornici maski u Wiener Neudorfu. Kako se to slaže?", "Proizvođač maski koji su osnovali Lenzing i Palmers uglavnom se oslanja na tvrtke za privremeni rad, kako je DER STANDARD objasnio uz pomoć doušnika ubrzo nakon racije 2. ožujka.", "Očito su agencije za privremeno zapošljavanje poslale radnike u pogon Hygiene Austria koji su, prema Ministarstvu financija, postojali samo na izgled. Higijena Austrija htjela bi se distancirati od toga. To se može vidjeti na primjeru AD Job Assist GmbH.", "Prednja tvrtka je nesolventna. Stečajna upraviteljica Ulla Reisch uzaludno pokušava kontaktirati tvrtku. Nemate računovodstvene datoteke ili dokumente o ugovornim partnerima.", "Na pitanje Hygiene Austria, Reisch je dobio odgovor da proizvođač maski ne poznaje agenciju za privremeno zapošljavanje i da s njima nije sklopljen ugovor. Proizvođač maski također obavještava STANDARD da nema nikakve veze s AD Job Assistom.", "Međutim, na popisima prisutnih, koji su prema navodima doušnika pripisani Hygiene Austria i potječu od prošlog ljeta, pojavljuju se imena koja su u istom razdoblju bila registrirana i kod AD Job Assist GmbH - većina njih kao stalno zaposleni.", "Uz to, istraživanje pokazuje da su trebale biti pristigle uplate First Staff GmbH podređenoj tvrtki. Kadrovska tvrtka također je radila za tvrtku Hygiene Austria - to pokazuje na svojoj početnoj stranici.", "Rečeno je da je AD Job Assist također dobio novac od Steady Global Partners GmbH. To je spomenuo i doušnik za STANDARD u vezi s agencijama za privremeno zapošljavanje povezanim s Hygiene Austria. Steady je također na popisu lažnih tvrtki u Ministarstvu financija.", "Prvo osoblje ostavilo je zahtjev bez odgovora. Istražitelji, međutim, potvrđuju da je trag vruć. Istražitelji su dobro upoznati sa strukturom tvrtke: Agencija za privremeni rad služi nesolventnoj pod-tvrtki od koje upravitelj ostavine nema ništa.", "Radnicima se može platiti bruto za neto - zato su toliko jeftini. To bi objasnilo zašto Hygiene Austria nije sklopila ugovor s AD Job Assistom, iako su njihovi radnici radili u tvornici.", "Stečajni upravitelj Reisch sumnjao je u utorak na radiju ORF da je AD Job Assist mogao pogrešno dobiti kratkoročne radne beneficije. U sklopu konferencije za tisak bilance u četvrtak, Lenzing je komentirao navode o higijeni u Austriji.", "Prema vlastitim informacijama, proizvođač vlakana pokušava forenzički obraditi navode. Vi sebe doživljavate kao žrtvu u tome. Izvršni direktor Stefan Doboczky opisao je rezultirajuću sliku higijene u Austriji kao duboko uznemirujuću.", "Žele se nositi s pogreškama, ali \"Higijena Austrija ne Lenzing\". Lenzing je neodređeno odgovarao na pitanja: oni žele samo priopćiti činjenice, kažu, a Lenzing ih još nema jer Palmers odbija pristup dokumentima - što Palmers negira.", "Nije poznato koje su agencije za privremeno zapošljavanje napravile maske i stvar je uprave Hygiene Austria. Lenzing je također saznao za akvizicije iz Kine tek kad je izbio napad.", "Donedavno su upravljanje suradnjom činili i ljudi iz Lenzinga. Oni su opozvani nakon što su postali poznati navodi. Dionicama Lenzinga upravljat će povjerenik, rečeno je nedavno u emisiji.", "Otvoreno je kako će se nastaviti korporativno partnerstvo. Proizvođač maski istražuje se ne samo zbog ilegalnog rada, već i zbog prijevare - u oba slučaja vrijedi pretpostavka nevinosti.", "Ali afera se širi. U četvrtak je bilo naznaka da je Hygiene Austria također mogla varati maske za lice i nos. Do sada se govorilo samo o kineskim FFP maskama koje su se prodavale kao austrijske.", "Istražitelji su za STANDARD potvrdili da je vjerojatno bila izigrana i zaštita za usta i nos. \"Ö1-Morgenjournal\" izvijestio je, pozivajući se na dokumente, o isporuci s jedanaest i jednom s devet milijuna MNS maski Hygiene Austria prošlog listopada.", "Adresat je bio Palmers. Dobavljačima je rečeno da su maske namijenjene Ukrajini. Kaže se da je faktura poslana u Lihtenštajn, dioničkoj korporaciji pod nazivom CFA.", "Račun je također trebao biti plaćen. Nejasno je gdje su maske završile. Utvrđuje se jesu li prepakirani i prodani kao austrijski - što bi odgovaralo izjavama insajdera.", "Nije Austrija jedina zemlja sa skandalom s maskama. Dvoje njemačkih članova Bundestaga iz CDU-a i CSU-a navodno su zaradili visoke provizije za posredovanje maski. Švicarska tvrtka Emix prodala je bolnici lažne maske.", "(Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann, 12. ožujka 2021.)" ]
}