{
  "id" : "Eb3PfuFl",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-schwere-covid-19-verlaeufe-haengen-mit-unseren-genen-zusammen/401196362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:42:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957280/46-173969522.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwere Covid-19-Verläufe hängen mit unseren Genen zusammen",
  "articleTitleTranslated" : "Teški tečajevi Covid-19 povezani su s našim genima",
  "articleContent" : [ "Spitalspatienten mit Covid-19 weisen deutlich öfter eine bestimmte Gen-Variation auf als Personen mit milden Verläufen. Vor allem Betroffene mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors erkranken schwer, berichtete die MedUni Wien am Montag.", "\"Dieser Teil der Immunantwort könnte daher auch ein wichtiger Angriffspunkt für Medikamente sein, die dabei helfen könnten, schwere Covid-19-Erkrankungen zu verhindern\", sagte die Virologin Elisabeth Puchhammer-Stöckl.", "Die antivirale Immunantwort durch natürliche Killerzellen (NK-Zellen) ist ein wichtiger Schritt, um die Virusvermehrung bereits in der Anfangsphase der Infektion zu bekämpfen, wurde in der MedUni-Aussendung erläutert.", "Bei vier Prozent der Bevölkerung fehlt Gen-Variation Diese Killerzellen weisen auf ihrer Oberfläche spezielle, aktivierende Rezeptoren auf. Darunter ist auch der NKG2C-Rezeptor, der mit einer infizierten Zelle über eine ihrer spezifischen Oberflächenstrukturen, das HLA-E, kommuniziert.", "Diese Interaktion führt zur Zerstörung der virusinfizierten Zellen. Bei etwa vier Prozent der Bevölkerung fehlt aufgrund einer Gen-Variation der aktivierende Rezeptor NKG2C, bei rund 30 Prozent der Population ist der Rezeptor nur teilweise vorhanden.", "Eine Forschergruppe aus dem Zentrum für Virologie der MedUni unter der Leitung von Puchhammer-Stöckl zeigte nun in Kooperation mit Ärzten aus der Wiener Klinik Favoriten, dass vor allem Menschen mit einem teilweisen oder gänzlichen Fehlen des NKG2C-Rezeptors schwere Verläufe entwickeln.", "\"Besonders häufig war das Fehlen des Rezeptors bei Patienten, die mit Covid-19 auf Intensivstationen behandelt werden mussten, unabhängig von Alter oder Geschlecht.", "Auch genetische Variationen am HLA-E der infizierten Zelle waren mit der Schwere der Erkrankung assoziiert, wenn auch in geringerem Ausmaß\", erklärte Puchhammer-Stöckl.", "Die aktuelle Studie, die kürzlich im Journal Genetics in Medicine erschienen ist, zeige daher die große Bedeutung der NK-Zellantwort im Kampf gegen die SARS-CoV-2-Infektion." ],
  "articleContentTranslated" : [ "Bolnički bolesnici s Covid-19 pokazuju određene varijacije gena mnogo češće nego ljudi s blagim tečajevima. Pogotovo oni koji su pogođeni djelomičnim ili potpunim nedostatkom receptora NKG2C ozbiljno obolijevaju, izvijestio je u ponedjeljak MedUni Beč.", "\"Ovaj dio imunološkog odgovora mogao bi stoga biti važna meta za lijekove koji bi mogli pomoći u prevenciji teških bolesti Covid 19\", rekla je virologinja Elisabeth Puchhammer-Stöckl.", "Protuvirusni imunološki odgovor kroz prirodne stanice ubojice (NK stanice) važan je korak u borbi protiv replikacije virusa u početnoj fazi infekcije, objašnjeno je u emisiji MedUni.", "Varijacija gena nedostaje u četiri posto populacije.Te stanice ubojice imaju posebne, aktivirajuće receptore na svojoj površini. To uključuje receptor NKG2C, koji komunicira sa zaraženom stanicom putem jedne od svojih specifičnih površinskih struktura, HLA-E.", "Ova interakcija dovodi do uništavanja stanica zaraženih virusom. Oko četiri posto populacije nema aktivacijski receptor NKG2C zbog varijacije gena, dok oko 30 posto populacije samo djelomično ima receptor.", "Istraživačka grupa iz MedUni centra za virusologiju pod vodstvom Puchhammer-Stöckla sada je pokazala, u suradnji s liječnicima s klinike Favoriten u Beču, da posebno ljudi s djelomičnim ili potpunim odsustvom receptora NKG2C razvijaju teške tečajeve.", "\"Nedostatak receptora bio je osobito čest kod pacijenata koji su se morali liječiti Covid-19 u jedinicama intenzivne njege, bez obzira na dob i spol.", "Genetske varijacije u HLA-E zaražene stanice također su povezane s težinom bolesti, iako u manjoj mjeri \", objasnila je Puchhammer-Stöckl.", "Sadašnja studija, koja se nedavno pojavila u časopisu Genetics in Medicine, pokazuje veliku važnost odgovora NK stanica u borbi protiv infekcije SARS-CoV-2." ]
}