{
  "id" : "Eb614Sq0",
  "url" : "https://kurier.at/politik/inland/der-countdown-zum-impfstart-laeuft-kurz-anschober-ludwig-hacker-mit-dabei/401139957",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T12:18:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841937/46-168829756.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Countdown zum Impfstart läuft: Kurz, Anschober, Ludwig, Hacker dabei",
  "articleTitleTranslated" : "Počelo je odbrojavanje do početka cijepljenja: Kurz, Anschober, Ludwig, Hacker",
  "articleContent" : [ "Am Sonntag, den 27.  Dezember 2020 ist es so weit: Die ersten Österreicher werden gegen Corona geimpft.", "Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober werden anlässlich des österreichweiten Starts der COVID-19-Impfung die Spezialambulanz für Impfungen, Reise- und Tropenmedizin der Medizinischen Universität Wien aufsuchen.", "Dort werden Ursula Wiedermann-Schmidt, die Vorsitzende des nationalen Impfgremiums, und Thomas Szekeres, Präsident der Österreichischen Ärztekammer, die ersten COVID-19-Impfungen durchführen. Um 9 Uhr wird die erste Impfung stattfinden.", "Der Impfvorgang wird medienöffentlich via Stream in den Van Swieten Saal der Medizinischen Universität Wien übertragen. Im Anschluss um ca 10 Uhr findet eine Pressekonferenz statt.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird der Grüne Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "U nedjelju, 27. prosinca 2020. godine, došlo je vrijeme: Prvi će Austrijanci biti cijepljeni protiv Corone.", "Savezni kancelar Sebastian Kurz i ministar zdravstva Rudolf Anschober posjetit će posebnu ambulantu za cijepljenje, putovanja i tropsku medicinu na Medicinskom sveučilištu u Beču povodom austrijskog početka cijepljenja protiv COVID-19.", "Tamo će Ursula Wiedermann-Schmidt, predsjednica nacionalnog odbora za cijepljenje, i Thomas Szekeres, predsjednik Austrijskog liječničkog zbora, provesti prva cijepljenja protiv COVID-19. Prvo cijepljenje održat će se u 9 sati.", "Proces cijepljenja emitira se javnosti putem prijenosa u dvorani Van Swieten Medicinskog sveučilišta u Beču. Potom će se oko 10 sati održati konferencija za tisak.", "Beč cijepi izloženo bolničko osoblje U 12.30 sati Green Ribič također će biti prisutan na početku cijepljenja u gradu Beču - zajedno s gradonačelnikom Michaelom Ludwigom i vijećnikom za zdravstvo Peterom Hackerom.", "Cijepljeni su djelatnici 4. medicinskog odjela klinike Favoriten. \"Vi ste i prednjačite u borbi protiv virusnih bolesti od početka pandemije\", izvještava pres služba gradske vijećnice.", "Izloženo osoblje na koronskim odjelima u bolnicama cijepi se u Beču u prvoj fazi. Donja Austrija započinje cijepljenje u staračkom domu Donja Austrija također započinje cijepljenje u nedjelju, u staračkom domu.", "To je najavila guvernerka Johanna Mikl-Leitner, koja također želi biti cijepljena \"odmah\" osobno čim dođe na nju red. Distribuirano diljem EU-a Agencija za lijekove EU odobrila je cjepivo BioNTech / Pfizer 21. prosinca, a Komisija EU-a tada je dala zeleno svjetlo.", "U subotu, 26. prosinca, cjepivo je istovremeno isporučeno diljem Europe iz belgijske tvornice u kojoj se proizvodi.", "\"Trenutak koji dirne\", rekla je predsjednica Europske komisije Ursula von der Leyen. 975 doza po saveznoj državi U pojedinim državama EU-a cjepivo se distribuira na nacionalnoj razini u regijama.", "Prema saveznom kancelaru Sebastianu Kurzu, svaka savezna država dobiva 975 od 10.000 limenki namijenjenih Austriji iz prve tranše. Kao i svugdje u EU, vlada će prvo cijepiti rizične: starije od 85 godina te njegovatelje i zdravstvene radnike.", "Ovisno o dolasku cjepiva, skupine treba proširiti: Dob se smanjuje, a na prvom mjestu su i ljudi s mnogo profesionalnih kontakata. Prema Kurzu, od travnja nadalje može se očekivati da će cijepljenje biti moguće u širokim razmjerima.", "Drugo cjepivo 6. siječnja Kako kaže najviši austrijski dužnosnik za cijepljenje, Clemens Martin Auer iz Ministarstva zdravstva, količina dostupnog cjepiva također ovisi o tome kada drugi pružatelji usluga dobiju odobrenje.", "EU bi trebala odobriti cjepivo Moderna već 6. siječnja, a još su dva cjepiva u fazi ispitivanja." ]
}