{
  "id" : "eb6welvP",
  "url" : "https://www.derstandard.at/story/2000125204752/kurz-reiste-mit-privatjet-der-einer-firma-von-oligarch-firtasch?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:39:10Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz reiste mit Privatjet, der einer Firma von Oligarch Firtasch zugerechnet wird",
  "articleTitleTranslated" : "Kurz je putovao privatnim zrakoplovom, što se pripisuje tvrtki u vlasništvu oligarha Firtasha",
  "articleContent" : [ "Wien – Bei seinem eintägigen Kurztrip Anfang März nach Israel hat Bundeskanzler Sebastian Kurz (ÖVP) auch auf die Dienste einer gecharterten Privatmaschine gesetzt. Hin ging es noch gemeinsam mit Dänemarks Regierungschefin Mette Frederiksen.", "Beim Rückflug wurde coronabedingt und auch mangels größerer Alternativen auf einen Bedarfsjet – über die Betriebsgesellschaft Avcon Jet AG – zurückgegriffen.", "Die zum Einsatz kommende Maschine war aber just eine, die dem Firmennetzwerk des ukrainischen Oligarchen Dmytro Firtasch zugerechnet wird – was Kurz und sein Team freilich nicht wissen konnten.", "Das Kanzleramt sagt dazu: \"Es ist ein absolut üblicher Standardvorgang, über Unternehmen wie Avcon Jet einzelne Flugreisen zu buchen. In wessen Eigentum die jeweiligen Flugzeuge stehen, entzieht sich unserem Kenntnisstand und ist nicht weiter von Relevanz.\"", "Bei Avcon Jet können kurzfristig Flugzeuge gechartert werden, die von den Eigentümern in einen Pool an verfügbaren Jets gemeldet werden. Die Maschinen weiterzugeben ist allemal günstiger, als sie stillstehen zu lassen.", "Firtasch lebt in Wien. Er wurde im März 2014 in Österreich festgenommen, aber gegen eine Kaution von 125 Millionen Euro auf freien Fuß gesetzt. Die USA verlangen seine Auslieferung. Zumindest seit Anfang 2014 wurde die mit den ukrainischen Nationalfarben verzierte Legacy 600 Firtasch zugeschrieben.", "Als der ukrainische Oligarch dann kurze Zeit später infolge eines US-Auslieferungsverfahrens in Österreich festgesetzt wurde, wurde OE-IRK insbesondere von seiner Entourage verwendet:", "Das investigative ukrainische Fernsehmagazin \"Schemy\" berichtete 2019, dass Gattin Lada Firtasch wiederholt mit diesem Flugzeug aus Kiew nach Wien flog, erwähnte aber auch eine Israel-Reise des Politikers und Firtasch-Mitstreiters Serhi Ljowotschkin.  :", "Gleichzeitig gilt als wahrscheinlich, dass der Business-Jet formal einer Leasinggesellschaft gehört und der Oligarch oder eine seiner Firmen als Leasingnehmer auftrat.", "Bloß als Halter fungiert das Wiener Bedarfsflugunternehmen Avcon Jet AG auf, das das 2005 produzierte Flugzeug mit Heimatflughäfen in Wien und Kiew auf seiner Homepage auch für Charterflüge anbietet. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Tijekom jednodnevnog kratkog putovanja Izraelom početkom ožujka, savezni kancelar Sebastian Kurz (ÖVP) također se oslanjao na usluge unajmljenog privatnog zrakoplova. Tamo smo išli zajedno s danskom premijerkom Mette Frederiksen.", "Na povratnom letu, zbog korone, a također i u nedostatku većih alternativa, korišten je mlaz na zahtjev - putem operativne tvrtke Avcon Jet AG.", "Korišteni stroj bio je samo onaj koji je dodijeljen mreži tvrtki ukrajinskog oligarha Dmytro Firtash - što Kurz i njegov tim nisu mogli znati.", "Iz kancelarije kažu: \"Apsolutno je uobičajena procedura rezervirati pojedinačne letove preko tvrtki poput Avcon Jet-a. Tko je vlasnik tog zrakoplova izvan je našeg znanja i nije od daljnjeg značaja.\"", "U Avcon Jetu zrakoplovi se mogu unajmiti u kratkom roku, što vlasnici prijavljuju grupi raspoloživih mlaznjaka. Prenošenje strojeva uvijek je jeftinije nego ostavljanje da miruju.", "Firtasch živi u Beču. Uhićen je u Austriji u ožujku 2014., ali pušten je uz jamčevinu od 125 milijuna eura. SAD traže njegovo izručenje. Barem od početka 2014. godine, Legacy 600, ukrašen ukrajinskim nacionalnim bojama, pripisuje se Firtašu.", "Kad je ukrajinski oligarh uhićen u Austriji kratko vrijeme kao rezultat američkog postupka izručenja, OE-IRK je posebno koristila njegova pratnja:", "Istražni ukrajinski televizijski magazin \"Schemy\" izvijestio je 2019. godine da je njegova supruga Lada Firtash više puta letjela ovim zrakoplovom iz Kijeva za Beč, ali spomenuo je i putovanje u Izrael političara i Firtašova kolege Serhija Lyowotschkina. :", "Istodobno se smatra vjerojatnim da poslovni mlaz formalno pripada leasing društvu i da je oligarh ili jedna od njegovih tvrtki djelovala kao najmoprimac.", "Bečka zrakoplovna tvrtka Avcon Jet AG djeluje samo kao nositelj, nudeći zrakoplove proizvedene 2005. s matičnim zračnim lukama u Beču i Kijevu na svojim web stranicama i za čarter letove. (crveno, 19. ožujka 2021.)" ]
}