{
  "id" : "Eb9xZO6Y",
  "url" : "https://kaernten.orf.at/stories/3083234/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-02T11:39:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/24/crops/w=1280/801292_opener_279224_kh_grosser_boom_bei_selbstbedienungsh_tten__201227_00_00_47_10.jpg?s=ff6ddbd3dcf0ad3abdcc9c5930c23098b758122d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immer mehr Bauern setzen auf SB-Hütten",
  "articleTitleTranslated" : "Sve se više poljoprivrednika oslanja na samoposlužne kolibe",
  "articleContent" : [ "Fast in jeder Gemeinde ist mittlerweile zumindest eine Selbstbedienungshütte zu finden. Josef Kuchers Hütte gleich gegenüber seinem Bauernhof ist eine von mehreren in der Gemeinde Magdalensberg. Zu finden sind dort Fleisch, Brot, Nudeln, Eier, Marmelade oder auch selbst gemachte Kekse.", "Die Hütte ist seit einem halben Jahr in Betrieb. Nie hätte der Schweinebauer gedacht, dass die Nachfrage so groß sein werde: „Die Krise hat bei uns positive Effekte ausgelöst. Die Kunden kommen immer mehr zurück aufs Regionale.", "Das funktioniert sehr gut.“ Sortiment aus eigenen und zugelieferten Produkten Sogar Fanpost findet sich in der Hütte. Familie Kucher setzt ausschließlich auf Mundpropaganda. Manchmal kommen sogar Kunden aus anderen Bundesländern.", "Vieles wird selbst produziert. Aber auch andere Bauern liefern zu, die Teile der Hütte mieten. Die Kunden schätzen das Angebot, so etwa Anton Slemenik. Er findet es praktisch, immer vorbeikommen und mitnehmen zu können, was er brauche.", "Die zuliefernden Bauern sagen, sie bekommen einen fairen Preis für ihre Produkte. Fortbestand von Zulieferern gesichert Auf überbetriebliche Kooperationen setzt auch der Betreiber einer Selbstbedienungshütte in Liebenfels.", "Der Kaufmann Alexander Kohlweg aus Friesach bietet eine Palette an, wie sie auch im Geschäft zu finden ist. Für die Hütte ist ein Gewerbe angemeldet. Der Handel hatte im Frühjahr Klage eingebracht, weil die Hütten rund um die Uhr geöffnet sein dürfen.", "Noch ist aber keine Entscheidung gefallen. Kohlweg will jedenfalls weitere Hütten eröffnen: „Wir planen 2021 zehn Standorte.", "Wir möchten Standorte in jenen Orten wiederbeleben, die keinen Nahversorger mehr haben.“ Kunde Andreas Grojer sieht im kontaktlosen Einkaufen sowie im regionalen Angebot einen großen Vorteil. Denise Köfler liefert Brot vom Bauernhof in der Nachbargemeinde Glanegg.", "Sie sieht darin eine Chance für ihren und andere Betriebe dieser Art.", "Die Betreiber der Selbstbedienungshütten hoffen jedenfalls, dass der Boom auch nach der Coronaviurs-Pandemie anhält.Köfer fordert klare Regeln Rechtssicherheit und klare Regeln für Betreiber von „elbstbedienungshütten forderte Team-Kärnten-Chef Gerhard Köfer.", "Neben einer bundesweit gültigen Regelung müsse auch Kärnten seine rechtlichen Möglichkeiten, für eine Erweiterung der Öffnungszeiten zu sorgen, nutzen, so Köfer weiter: „In unserem Bundesland besteht die Möglichkeit einer Ausnahmeregelung.", "Diese erscheint jedenfalls möglich, denn der regionale Bedarf der Bevölkerung sowie des Tourismus ist absolut vorhanden . “" ],
  "articleContentTranslated" : [ "Gotovo svaka zajednica sada ima barem jednu samoposlužnu kolibu. Koliba Josefa Kuchera nasuprot njegove farme jedna je od nekoliko u zajednici Magdalensberg. Tu možete pronaći meso, kruh, tjesteninu, jaja, džem ili čak domaće kekse.", "Koliba djeluje pola godine. Svinjar nikada ne bi pomislio da će potražnja biti tolika: „Kriza je imala pozitivne učinke na nas. Kupci se sve više vraćaju u regiju.", "To djeluje vrlo dobro. ”Paleta vlastitih i isporučenih proizvoda U kolibi se nalazi čak i pošta obožavatelja. Obitelj Kucher oslanja se isključivo na usmenu predaju. Ponekad kupci dolaze i iz drugih saveznih država.", "Mnogo se proizvede u vlastitoj proizvodnji. No, isporučuju i drugi poljoprivrednici koji iznajmljuju dijelove kolibe. Kupci cijene ponudu, poput Antona Slemenika. Smatra praktičnim da uvijek može svratiti i ponijeti sa sobom ono što mu treba.", "Poljoprivrednici koji opskrbljuju kažu da za svoje proizvode dobivaju poštenu cijenu. Kontinuitet osiguranih dobavljača Operater samoposlužne kolibe u Liebenfelsu također se oslanja na suradnju među tvrtkama.", "Poduzetnik Alexander Kohlweg iz Friesacha nudi niz koji se također može naći u trgovinama. Za kolibu je registriran obrt. Trgovina je na proljeće pokrenula parnicu jer su kolibe smjele biti otvorene danonoćno.", "Ali još nije donesena nikakva odluka. U svakom slučaju, Kohlweg želi otvoriti još koliba: „Planiramo deset lokacija 2021. godine.", "Želimo oživjeti lokacije na onim mjestima koja više nemaju lokalnog dobavljača. “Kupac Andreas Grojer vidi veliku prednost u beskontaktnoj kupnji i regionalnoj ponudi. Denise Köfler dostavlja kruh s farme u susjednoj zajednici Glanegg.", "Ona ovo vidi kao priliku za sebe i druge tvrtke ove vrste.", "U svakom slučaju, operateri samoposlužnih koliba nadaju se da će se procvat nastaviti i nakon pandemije koronavirusa.Köfer zahtijeva jasna pravila, pravnu sigurnost i jasna pravila za operatore \"samoposlužnih koliba\", pozvao je šef tima Carinthia Gerhard Köfer.", "Uz nacionalnu regulativu, Koruška također mora koristiti svoje pravne mogućnosti kako bi osigurala produženje radnog vremena, nastavlja Köfer: „U našoj saveznoj državi postoji mogućnost iznimke.", "To se čini mogućim u svakom slučaju, jer su regionalne potrebe stanovništva i turizam apsolutno tu. \"" ]
}