{
  "id" : "eBdDY4qi",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-76-faelle-in-salzburger-skilehrerkurs-cluster/401169322",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/752064/Skilehrer.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bereits 76 Fälle in Salzburger Skilehrerkurs-Cluster",
  "articleTitleTranslated" : "Već 76 slučajeva u klasteru tečajeva učitelja skijanja u Salzburgu",
  "articleContent" : [ "Der am vergangenen Donnerstag bekannt gewordene Corona-Cluster bei einem Skilehrerkurs in Flachau (Pongau) ist mittlerweile auf 76 Fälle angewachsen. Wie das Land informierte, habe das ein erneuter PCR-Test bei Kursteilnehmern, Ausbildnern und Personal ergeben.", "Die Gesundheitsbehörden prüfen derzeit, ob es bei dem Kurs zu Verstößen gegen die Covid-19-Bestimmungen gekommen ist. Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt.", "Einen Hinweis auf die britische Mutation des Virus gab es bisher nicht.  152 Teilnehmer des Skilehrerkurses im Salzburger Pongau sind derzeit in Quarantäne. Alle Teilnehmer hätten sich vorsorglich in ihrer Unterkunft in Isolation begeben, berichtete das Land Salzburg. ", "Unter den positiv Getesteten sind auch zwei Briten, weshalb werden nun auch Proben zur Sequenzierung an die Ages nach Wien geschickt werden, teilte Landessanitätsdirektorin Petra Juhasz am Mittwoch mit. ", "Skilehrerkurse waren in den vergangenen Tagen immer wieder in der Kritik. In der Vorwoche sorgte bereits ein Kurs in Jochberg im Bezirk Kitzbühel für Aufregung, nachdem bei 17 Teilnehmern der Verdacht auf Infektionen mit der in Großbritannien aufgetretenen Coronavirus-Mutation vorlag." ],
  "articleContentTranslated" : [ "Skupina korona koja je postala poznata prošlog četvrtka na tečaju instruktora skijanja u Flachauu (Pongau) sada je narasla na 76 slučajeva. Kao što je država izvijestila, otkriven je novi PCR test za polaznike tečaja, trenere i osoblje.", "Zdravstvene vlasti trenutno provjeravaju je li tečaj kršio propise Covid-19. Kao rezultat izbijanja, otkazani su svi tečajevi učitelja skijanja u Salzburgu.", "Do sada nije bilo naznaka britanske mutacije virusa. Trenutno je u karanteni 152 polaznika tečaja instruktora skijanja u salzburškom Pongauu. Svi su sudionici iz predostrožnosti otišli u izolaciju u svom smještaju, izvijestila je država Salzburg.", "Među onima koji su imali pozitivne testove ima i dvoje Britanaca, zbog čega se uzorci sada šalju Agesu u Beč na sekvenciranje, rekla je u srijedu državna medicinska direktorica Petra Juhasz.", "Tečajevi instruktora skijanja više su puta kritizirani u posljednjih nekoliko dana. Prošli tjedan tečaj u Jochbergu u okrugu Kitzbühel izazvao je pomutnju nakon što se sumnjalo da je 17 sudionika zaraženo mutacijom koronavirusa koja se dogodila u Velikoj Britaniji." ]
}