{
  "id" : "eBdfzbrq",
  "url" : "https://kurier.at/chronik/oesterreich/sars-cov-2-positive-person-im-zug-von-graz-nach-wien/401155515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871397/46-162000434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SARS-Cov-2 positive Person im Zug von Graz nach Wien",
  "articleTitleTranslated" : "SARS-Cov-2 pozitivna osoba u vlaku od Graza do Beča",
  "articleContent" : [ "Eine auf SARS-Cov-2 positiv getestete Person ist am Montag in der Früh mit dem Zug von Graz nach Wien gereist. Die Agentur für Gesundheit und Ernährungssicherheit (AGES) bittet alle zu diesem Zeitpunkt ebenfalls im Zug befindlichen Fahrgäste, ihren Gesundheitszustand zu überwachen.", "Bei Symptomen soll umgehend die Hotline 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden, wie die AGES heute im Auftrag der steirischen Landesverwaltung mitteilte.", "Die positiv getestete Person war am Montag, 11.  Jänner mit dem ÖBB-Zug RJ 554 von Graz Hauptbahnhof nach Wien-Meidling gefahren, in der Zeit von 7.26 bis 9.55 Uhr. Danach hat die Person einen Bus der Wiener Linien der Linie 8a, ab 10.10 Uhr in Richtung Küniglberg genommen." ],
  "articleContentTranslated" : [ "Osoba koja je imala pozitivan test na SARS-Cov-2 putovala je vlakom od Graza do Beča u ponedjeljak ujutro. Agencija za zdravlje i sigurnost hrane (AGES) traži od svih putnika koji su u tom trenutku i u vlaku da nadgledaju svoje zdravlje.", "U slučaju simptoma, hitnu telefonsku liniju 1450 i odgovorno okružno upravno tijelo treba odmah kontaktirati, kako je danas AGES najavio u ime štajerske državne uprave.", "Osoba koja je imala pozitivne rezultate vozila je vlakom ÖBB RJ 554 iz Graz Hauptbahnhofa za Beč-Meidling u ponedjeljak, 11. siječnja, od 7,26 do 9,55 sati. Tada je osoba od 10.10 sati u smjeru Küniglberga autobusom Wiener Linien, linija 8a." ]
}