{
  "id" : "EBL0hETu",
  "url" : "https://kurier.at/chronik/oesterreich/fitnesscenter-wollen-im-jaenner-oeffnen-sind-vergessene-branche/401125581",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:32Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4812168/46-164897379.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fitnesscenter wollen im Jänner öffnen: \"Sind vergessene Branche\"",
  "articleTitleTranslated" : "Fitness centri žele se otvoriti u siječnju: \"Jesu li zaboravljena industrija\"",
  "articleContent" : [ "Fitnessstudios sind in Summe heuer mehr als vier Monate geschlossen. Betreiber fordern Zusage für Öffnung im neuen Jahr. Die Gastronomie hat zwar noch geschlossen, doch die Wirte dürfen Lieferservice und Take-away anbieten.", "Die Hotels sind ebenfalls zu, Geschäftsreisende dürfen sie jedoch aufnehmen. Und die Betreiber von Fitnesscentern? „Wir können gar nichts anbieten“, bedauert Martin Wirth, Branchensprecher in der Steiermark.", "„Wir können auch nichts für Jänner planen, höchstens die Exitstrategie.“ „Wir sind eine vergessene Branche“, bedauert Sprecher Martin Wirth. © Bild: Elisabeth Holzer Das klingt bitter, ist es auch.", "Rechnet man den ersten Lockdown des Frühjahres dazu, haben die Studios heuer bereits rund vier Monate Zwangspause. Wirtschaftlich sei das trotz der Bundeshilfen kaum mehr zu stemmen, warnt Wirth: 50 Prozent Umsatzersatz für Dezember würden nicht einmal die Fixkosten decken.", "„Ein Drittel unserer Umsätze geht in die Mietkosten, ein Drittel in die Kosten für die Geräte, dann kommt noch Personal dazu“", "Viele Kunden verloren Ein ähnliches Bild skizziert Martin Becker, Fitness-Branchensprecher der Wiener Wirtschaftskammer: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren“ Die Verluste mit neuen Kunden zu kompensieren werde bis zu fünf Jahre dauern.  “", "Besonders stark betroffen seien Discount-Betriebe, denn dort ist die Fluktuation am höchsten. Martin Becker: „Fitnessbetriebe haben im Schnitt mehr als 25 Prozent ihrer Kunden verloren.“ © Bild: Andreas Hofmarcher Österreichs Fitnesscenter haben rund 1,2 Millionen Mitglieder.", "Rund 8.000 Menschen sind dort beschäftigt – das ist nicht wenig, aber „wir sind eine vergessene Branche“, ärgert sich Wirth. „Gerade jetzt wären wir Teil der Lösung, nicht des Problems.“ Fitte Menschen hätten ein besseres Immunsystem, außerdem habe es in den Studios keine Cluster gegeben.", "Auch das Contact Tracing sei jederzeit lückenlos möglich. „Eine Lenkung der Besucherströme und die Abstandsregeln haben wir bereits realisiert, auch die Hygienestandards sind extrem hoch“, ergänzt Becker.", "Wirth und Becker fordern daher eine Öffnungszusage der Regierung für die Center ab 7. Jänner, um wenigstens einen Teil der umsatzstärksten Zeit zu retten. „Der Jänner ist üblicherweise der stärkste Monat zur Neukundengewinnung – Stichwort: gute Vorsätze“, erklärt Becker.", "„Wir müssen dringend planen und brauchen deshalb eine definitive Zusage für eine Wiedereröffnung . “" ],
  "articleContentTranslated" : [ "Fitness studiji ove su godine zatvoreni više od četiri mjeseca. Operateri zahtijevaju obećanje da će se otvoriti u novoj godini. Ugostiteljstvo je još uvijek zatvoreno, ali iznajmljivači smiju ponuditi uslugu dostave i odvoza.", "Hoteli su također zatvoreni, ali poslovni ih putnici smiju prihvatiti. A operateri fitnes centara? \"Ne možemo ništa ponuditi\", žali Martin Wirth, glasnogovornik podružnice u Štajerskoj.", "\"Ne možemo ništa planirati za siječanj, najviše izlaznu strategiju.\" \"Zaboravljena smo industrija\", žali glasnogovornik Martin Wirth. © Slika: Elisabeth Holzer To zvuči gorko, jest.", "Ako dodate prvo zaključavanje na proljeće, studiji su već imali obaveznu stanku od oko četiri mjeseca ove godine. Unatoč saveznoj pomoći, Wirth upozorava da je to teško ekonomski izvedivo: 50-postotna zamjena prihoda za prosinac ne bi pokrila ni fiksne troškove.", "\"Jedna trećina naše prodaje odlazi na troškove najma, jedna trećina na troškove opreme, a tu je i osoblje\"", "Mnogi su kupci izgubili Martina Beckera, glasnogovornika fitnes industrije Bečke gospodarske komore, slika sličnu sliku: \"Fitness tvrtke u prosjeku su izgubile više od 25 posto svojih kupaca.\" Nadoknađivanje gubitaka novim kupcima potrajat će do pet godina. \"", "Tvrtke s popustom posebno su pogođene jer su tu fluktuacije najveće. Martin Becker: „Fitnes tvrtke izgubile su u prosjeku više od 25 posto svojih kupaca.“ © Foto: Andreas Hofmarcher Austrijski fitnes centri imaju oko 1,2 milijuna članova.", "Tamo je zaposleno oko 8000 ljudi - to nije malo, ali \"mi smo zaboravljena industrija\", bijesno kaže Wirth. „Trenutno bismo bili dio rješenja, a ne problema.“ Fit ljudi imaju bolji imunološki sustav i u studijima nema klastera.", "Traženje kontakata također je neprimjetno moguće u bilo kojem trenutku. \"Već smo implementirali kontrolu protoka posjetitelja i pravila udaljenosti, a higijenski su standardi izuzetno visoki\", dodaje Becker.", "Wirth i Becker stoga pozivaju vladu da otvori centre od 7. siječnja kako bi se uštedjelo barem dio vremena s najvećim prometom. \"Siječanj je obično najjači mjesec za stjecanje novih kupaca - ključna riječ: dobre rezolucije\", objašnjava Becker.", "“Hitno moramo planirati i stoga nam je potrebna konačna obveza da ga ponovno otvorimo. \"" ]
}