{
  "id" : "EbOBhMkt",
  "url" : "https://www.diepresse.com/5953259/Wimpassing_Mehrere-CoronaFaelle-nach-Gemeindevorstandssitzung-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:45:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrere Corona-Fälle nach Gemeindevorstandssitzung im Burgenland",
  "articleTitleTranslated" : "Nekoliko slučajeva korone nakon sastanka odbora zajednice u Gradišću",
  "articleContent" : [ "Ein FPÖ-Politiker trug bei der Sitzung des Gemeindevorstandes in Wimpassing keine Maske. In Wimpassing (Bezirk Eisenstadt-Umgebung) sind nach einer Sitzung des Gemeindevorstandes mehrere Coronavirus-Fälle aufgetreten.", "Ein FPÖ-Politiker habe bei der Sitzung keine Maske getragen und sei danach positiv auf Covid-19 getestet worden, erklärte Vizebürgermeisterin Marion Pöschl (ÖVP) am Donnerstag. Einige Tage später wurden dann auch Bürgermeister Ernst Edelmann (SPÖ) und ein ÖVP-Vorstandsmitglied positiv getestet.", "Edelmann hat laut Medienberichten zwar einen negativen Antigentest und eine Maske dabei gehabt, den Mund-Nasen-Schutz habe er aber während der Sitzung abgenommen. Die Vorstandsmitglieder, die bei der Sitzung anwesend waren, mussten sich in häusliche Quarantäne begeben." ],
  "articleContentTranslated" : [ "Političar FPÖ-a nije nosio masku na sastanku općinskog odbora u Wimpassingu. U Wimpassingu (četvrt Eisenstadt-Umgebung) dogodilo se nekoliko slučajeva koronavirusa nakon sastanka odbora zajednice.", "Političar FPÖ-a nije nosio masku na sastanku, a zatim je bio pozitivan na Covid-19, rekla je u četvrtak zamjenica gradonačelnika Marion Pöschl (ÖVP). Nekoliko dana kasnije, gradonačelnik Ernst Edelmann (SPÖ) i član uprave ÖVP-a bili su pozitivni.", "Prema medijskim izvještajima, Edelmann je sa sobom imao negativni test na antigen i masku, ali je tijekom sastanka uklonio zaštitu za usta i nos. Članovi odbora koji su bili prisutni na sastanku morali su ići u karantenu kod kuće." ]
}