{
  "id" : "Ec3xceWB",
  "url" : "https://kurier.at/sport/fussball/einen-tag-nach-otto-baric-frankreichs-fussball-trauert-auch-um-legende-gerard-houllier/401128782",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:27:29Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4819530/46-145624957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trauer um Trainer-Legende: Ex-Red-Bull-Fußballchef ist tot",
  "articleTitleTranslated" : "Tugujući za legendom trenera: Nogometni šef bivšeg Red Bull-a mrtav",
  "articleContent" : [ "Einen Tag nach dem Tod von Otto Baric verstarb die nächste Trainerlegende. Der Ex-Liverpool-Coach Gerard Houllier wurde 73 Jahre alt. Gemeinhin wird Ralf Rangnick als Vater der Erfolge von Red Bull im Fußball bezeichnet.", "Das stimmt natürlich auch, als Sportchef in Salzburg und als Trainer und Sportchef in Personalunion bei Leipzig legte der Deutsche die Basis für den momentanen Erfolge. Aber der nicht gerade öffentlichkeitsscheue Rangnick ist natürlich nicht alleine dafür verantwortlich.", "Auch Gerard Houllier, der kurz vor dem Deutschen in Juni 2012 zu Red Bull kam, und als Head of Global Football gut vier Jahre für den Salzburger Getränkehersteller - allerdings immer nur im Hintergrund - arbeitete, erwarb sich ebenfalls große Verdienste um das Fußballprojekt des Getränkeherstellers.  ", "Besonders Österreichs Serienmeister profitierte von den Kontakten des Franzosen in seine Heimat, aber auch nach Afrika. Nun trauert Europas Fußballfamilie, vor allem aber die französische, um Houllier.", "Der ehemalige Liverpool-Coach und französische Teamchef verstarb am Montag im Alter von 73 Jahren nach einer Herzoperation in Paris.  Der Franzose gewann als Trainer drei Mal die französische Meisterschaft, einmal mit Paris Saint-Germain und zwei Mal mit Olympique Lyon.", "Sechs Jahre lang war er von 1998 bis 2004 Trainer des FC Liverpool und führte dabei die \"Reds\" zum Titel im UEFA-Cup, sowie im englischen FA-Cup. Houllier erwarb sich besonders in seiner Heimat große Verdienste um die Entwicklung des Nachwuchsfußballs.", "Er arbeitete vor seiner Zeit in Liverpool von 1988 an zehn Jahre in den verschiedensten Funktionen für den französischen Verband und legte mit die Basis für die Erfolge bei der Heim-WM 1998 und bei der EM 2000.  Nach einer kurzen Periode als Teamchef (1992/'93), die nach dem Verfehlen der WM 1994 endete, war er vier Jahre später beim WM-Triumph als Technischer Direktor beteiligt. 2011 endete bei Aston Villa auch aus gesundheitlichen Gründen seine Trainerkarriere.  ", "Er wurde einer der wichtigsten Funktionäre im Weltsport Nummer eins und war auch Mitglied der Technical Study Group der FIFA. 2012 heuerte der Franzose bei Red Bull an. Er arbeitete im Hintergrund, trat öffentlich nie auf, verfasste Konzepte, bewertete Spiele und Spieler.", "Und stellte dem Fußball-Konzern sein unglaublich großes Netzwerk zur Verfügung." ],
  "articleContentTranslated" : [ "Dan nakon smrti Otta Barića preminula je sljedeća trenerska legenda. Bivši trener Liverpoola Gerard Houllier imao je 73 godine. Ralfa Rangnicka često nazivaju ocem Red Bullovih uspjeha u nogometu.", "To je naravno također točno, kao šef sporta u Salzburgu i kao trener i šef sporta u osobnoj uniji u Leipzigu, Nijemac je postavio temelje trenutnom uspjehu. Ali Rangnick, koji nije baš sramežljiv u javnosti, naravno nije isključivo odgovoran za to.", "Gerard Houllier, koji je u Red Bull došao malo prije Nijemca u lipnju 2012. godine i radio je kao voditelj globalnog nogometa u Salzburškom proizvođaču napitaka dobre četiri godine - iako uvijek u pozadini - također je dao velik doprinos nogometnom projektu proizvođača pića.", "Austrijski serijski prvak posebno je imao koristi od Francuzovih kontakata u domovini, ali i u Africi. Sada europska nogometna obitelj, ali prije svega Francuzi, oplakuje Houlliera.", "Bivši trener Liverpoola i šef francuskog tima preminuo je u ponedjeljak u 73. godini nakon operacije srca u Parizu. Francuz je francusko prvenstvo tri puta osvajao kao trener, jednom s Paris Saint-Germain i dva puta s Olympique Lyonom.", "Šest godina bio je trener Liverpoola FC od 1998. do 2004., vodeći \"Redse\" do naslova u Kupu UEFA-e i engleskom FA kupu. Houllier je dao velik doprinos razvoju nogometa za mlade, posebno u svojoj zemlji.", "Prije svog boravka u Liverpoolu, deset je godina radio za francusku asocijaciju na raznim funkcijama od 1988. godine i postavio temelje uspjesima na domaćem Svjetskom kupu 1998. i Europskom prvenstvu 2000. Nakon kratkog razdoblja šefa momčadi (1992 / ' 93), koji je završio nakon što je propustio Svjetsko prvenstvo 1994., četiri godine kasnije sudjelovao je u trijumfu Svjetskog kupa kao tehnički direktor. Aston Villa je 2011. godine iz zdravstvenih razloga završila trenersku karijeru.", "Postao je jedan od najvažnijih dužnosnika u svjetskom sportu broj jedan, a također je bio član FIFA-ine Tehničke studijske skupine. Francuz se 2012. pridružio Red Bullu. Radio je u pozadini, nikada se nije pojavljivao u javnosti, pisao koncepte, ocjenjivao igre i igrače.", "I svoju nevjerojatno veliku mrežu stavio na raspolaganje nogometnoj skupini." ]
}