{
  "id" : "eC9e3Vop",
  "url" : "https://kurier.at/politik/inland/nationalrat-hass-im-netz-paket-beschlossen/401125443",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:32:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4751379/20201110-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat: Hass im Netz-Paket beschlossen",
  "articleTitleTranslated" : "Nacionalno vijeće: odlučena mržnja u mrežnom paketu",
  "articleContent" : [ "Kritik der Opposition betrifft vor allem das Kommunikationsplattformen-Gesetz. Das von der Regierung vorgelegte Gesetzespaket gegen Hass im Netz ist am Donnerstag im Nationalrat beschlossen worden. Die FPÖ lehnte das gesamte Paket ab, SPÖ und NEOS nur den Teil zu den Kommunikationsplattformen.", "Zum einen soll das Gesetz es Opfern erleichtern, gegen Urheber von Hasspostings vorzugehen. Zum anderen sollen Kommunikationsplattformen durch neue Auflagen angehalten werden, rechtswidrige Inhalte rasch aus dem Netz zu löschen.", "Kritik gab es von der Opposition vor allem an jenem Teil, der die Plattformen betrifft.", "NEOS-Digitalisierungssprecher Douglas Hoyos kritisierte diesen als \"durchgehend innovationshemmend\", weil er - bedingt durch eine Umsatzgrenze von 500.000 Euro und 100.000 Nutzer - vor allem \"kleine und innovative europäische Unternehmen\" treffe.", "NEOS-Abgeordneter Douglas Hoyos-Trauttmansdorff© Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch die Strafhöhe von zehn Millionen Euro sei für kleine Unternehmen \"existenzbedrohend\", große wie Facebook würden das \"aus der Portokasse\" zahlen.", "Der strafrechtliche Teil hingegen werde die Zustimmung der NEOS erhalten, so Hoyos. Ähnlich auch die SPÖ: Justizsprecherin Selma Yildirim begrüßte den justiziellen Teil des Pakets grundsätzlich.", "Schließlich sei vielfach beobachtbar, dass \"irregeleitete Personen\" die Kommunikations-Möglichkeiten nutzten, um Bedrohungen und Anfeindungen bzw. Verschwörungstheorien oder Fake-News zu verbreiten.", "Derartiges Verhalten dürfe keinen Platz haben, so Yildirim: \"Ich bin sehr froh, dass sich das nun ändert.\" Ein Wermutstropfen sei, dass beim sogenannten \"Upskirting\" der Strafrahmen von ursprünglich einem Jahr auf sechs Monate reduziert wurde.", "Das sei kein \"Kavaliersdelikt\" und im internationalen Vergleich zu niedrig. Daher brachte die SPÖ auch einen entsprechenden Abänderungsantrag ein. Kritik kam von der SPÖ hingegen am Kommunikationsplattformen-Gesetz.", "Dieses bedeute eine Privatisierung des Rechts hin zu Großkonzernen, so die netzpolitische Sprecherin der SPÖ, Katharina Kucharowits. Selma Yildirim: Die SPÖ-Politikerin will wissen, wohin sich Künstlerinnen im Falle von sexueller Nötigung wenden können.© Bild:", "APA/EXPA/STEFAN ADELSBERGER Vehemente Kritik kam von der FPÖ: Verfassungssprecherin Susanne Fürst sieht zum einen die vorhandenen Strafrechtsinstrumentarien für ausreichend.  : Zum anderen sei der die Plattformen betreffende Teil die Meinungsfreiheit beschränkend.", "Extrem hohe Bußgelder und der im Gesetz vorgesehene Zeitdruck würde dazu führen, \"dass Plattformbetreiber lieber mehr löschen, als eine hohe Strafe zu riskieren\", zeigte sich Fürst überzeugt. Zudem würden angebliche Verstöße künftig nicht von Gerichten sondern von Konzernen geprüft.", "Auch hätten Begriffe wie \"Hass und Desinformationen\" nichts im Strafrecht zu suchen. Diese seien zu diffus. \"Menschen haben auch Recht auf Informationsfreiheit.", "Die Grenze ist beim Strafrecht und bei Drohungen\", so Fürst, die befürchtet dass Einwanderungskritik, Islamkritik oder allgemein Kritik an der Regierung künftig auch darunter fielen. Das Paket sei eine \"Attacke auf das Grundrecht der freien Meinungsäußerung\".", "Die beiden zuständigen Ministerinnen, Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP), verteidigten das Paket naturgemäß. Zadic lobte es als \"umfassendes Maßnahmenpaket\", das sich einem gesamtgesellschaftlichen Phänomen widme.", "Damit schütze man die Meinungsfreiheit und gleichzeitig Menschen vor Übergriffen, so Zadic. Betroffene könnten sich nun \"rasch und kostengünstig\" wehren. \"Wir machen das Internet zu dem Ort, der es sein sollte, frei, offen und für jeden zugänglich\", so Zadic.", "Edtstadler bezeichnete es wiederum als \"Meilenstein\". Beim Plattformengesetz gehe Österreich voran und sei \"Tempomacher in der europäischen Union\". Es gehe darum, Opfern zu helfen, die strafrechtswidrigen Dingen im Internet ausgesetzt sind.", "Dass in diesem Zusammenhang von Zensur die Rede sei, finde sie \"irritierend\", zumal die Strafrechtstatbestände ganz konkret im Gesetz aufgelistet seien. Auch dass die Plattformen nun einen Zustellbevollmächtigten nennen müssen, hob Edtstadler hervor.", "Freilich brauche es eine europäische einheitliche Lösung, so Edtstadler. Diese werde aber noch einige Zeit dauern, daher habe man jetzt gehandelt. Konkret enthält das Hass-im-Netz-Bekämpfungsgesetz Maßnahmen auf verschiedenen Ebenen.", "Etwa werden Unterlassungsklagen gegen Hasspostings deutlich erleichtert, indem Gerichte künftig einen Unterlassungsauftrag auch ohne mündliche Verhandlung erlassen können, wenn sich die behauptete Rechtsverletzung aus der Klage schlüssig ableiten lässt.", "Im Strafrecht sind verschiedene Verschärfungen im Bereich der Cyber-Crimes sowie des Bildnisschutzes vorgesehen. So ist nunmehr der Tatbestand des Cyber-Mobbings bereits nach dem ersten Posting erfüllt.", "Bestraft wird künftig auch, wer gegen eine Einzelperson hetzt, weil sie einer gewissen Religionsgemeinschaft oder Ethnie angehört oder eine Behinderung hat, bisher war nur die Hetze gegen ganze Personengruppen strafbar.", "Neu geschaffen wird eine Strafbestimmung gegen \"unbefugte Bildaufnahmen\" des Intimbereichs.", "Mit dem Kommunikationsplattformen-Gesetz als zweitem Teil des Pakets werden große Plattformen wie Facebook dazu verpflichtet, ein leicht zugängliches Beschwerdeverfahren anzubieten und gemeldete rechtswidrige Inhalte grundsätzlich innerhalb von 24 Stunden zu löschen bzw. zu sperren.", "Auch müssen sie einen Zustellbevollmächtigten nennen. Es gilt für \"in- und ausländischen Anbieter von Kommunikationsplattformen\", die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von über 500.000 Euro haben und die gewinnorientiert arbeiten.", "Gänzlich ausgenommen sind außerdem Handelsplattformen wie \"willhaben\", Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen und Videoplattformen wie Youtube und soziale Medien wie Facebook oder Instagram." ],
  "articleContentTranslated" : [ "Kritika oporbe uglavnom se odnosi na zakon o komunikacijskoj platformi. Zakonodavni paket protiv mržnje na Internetu koji je podnijela vlada donio je u četvrtak Nacionalno vijeće. FPÖ je odbio cijeli paket, SPÖ i NEOS samo dio na komunikacijskim platformama.", "S jedne strane, zakon želi olakšati žrtvama radnje protiv autora objavljivanja mržnje. S druge strane, komunikacijske platforme treba poticati novim zahtjevima za brzo brisanje ilegalnih sadržaja s mreže.", "Bilo je kritika oporbe, posebno u onom dijelu koji utječe na platforme.", "Glasnogovornik NEOS-ove digitalizacije Douglas Hoyos kritizirao ga je kao \"dosljednog inhibiranja inovacija\" jer - zbog ograničenja prometa od 500 000 eura i 100 000 korisnika - prvenstveno pogađa \"male i inovativne europske tvrtke\".", "Zamjenik NEOS-a Douglas Hoyos-Trauttmansdorff © Foto: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Kazna od deset milijuna eura također \"prijeti postojanju\" malih tvrtki, velike poput Facebooka platile bi je \"bez poštarine\".", "S druge strane, kriminalni će dio dobiti odobrenje NEOS-a, rekao je Hoyos. Slično tome, glasnogovornica SPÖ: pravosuđa Selma Yildirim načelno je pozdravila pravosudni dio paketa.", "Napokon, često se opaža da \"zavedeni ljudi\" koriste sredstva komunikacije za širenje prijetnji i neprijateljstva ili teorija zavjere ili lažnih vijesti.", "Ne bi trebalo biti mjesta za takvo ponašanje, rekao je Yildirim: \"Jako sam sretan što se to sada mijenja.\" Jedan downer je taj što je za takozvano \"podmetanje\" kazna smanjena s prvotno jedne godine na šest mjeseci.", "To nije \"beznačajan prekršaj\" i premalo je prema međunarodnim standardima. Stoga je SPÖ također uveo odgovarajući amandman. Međutim, kritike su upućene od strane SPÖ zakona o komunikacijskoj platformi.", "To znači privatizaciju zakona velikim korporacijama, pa je glasnogovornica SPÖ-ove mrežne politike Katharina Kucharowits. Selma Yildirim: Političarka SPÖ-a želi znati kamo se umjetnice mogu okrenuti u slučaju seksualnog napada. © Slika:", "APA / EXPA / STEFAN ADELSBERGER žestoke kritike stigle su iz FPÖ-a: glasnogovornica Ustava Susanne Fürst postojeće kazneno-pravne instrumente smatra dovoljnima. : S druge strane, dio koji se odnosi na platforme ograničava slobodu izražavanja.", "Izuzetno visoke novčane kazne i vremenski pritisak predviđen zakonom doveli bi do toga da \"operateri platforme više vole brisati nego riskirati visoku kaznu\", rekao je Fürst s uvjerenjem. Uz to, navodne povrede ne bi ispitivali sudovi već korporacije.", "Pojmovi poput \"mržnje i dezinformacija\" također nemaju mjesta u kaznenom zakonu. Oni su previše difuzni. \"Ljudi također imaju pravo na slobodu informacija.", "Ograničenje je na kaznenom zakonu i prijetnjama \", rekao je Fürst, koji strahuje da će imigracijska kritika, kritika islama ili općenita kritika vlade u budućnosti također pasti pod to. Paket je\" napad na temeljno pravo na slobodu izražavanja \".", "Dvije odgovorne ministrice, Alma Zadić (Zeleni) i Karoline Edtstadler (ÖVP), prirodno su obranile paket. Zadić ga je pohvalio kao \"sveobuhvatan paket mjera\" posvećen društvenom fenomenu.", "To štiti slobodu izražavanja i, istovremeno, ljude od napada, smatra Zadić. Pogođeni bi se sada mogli braniti \"brzo i jeftino\". \"Internet činimo mjestom na kojem bi trebao biti, besplatan, otvoren i dostupan svima\", rekao je Zadić.", "Edtstadler ga je ponovno nazvao \"prekretnicom\". Austrija prednjači sa Zakonom o platformama i \"pacemaker je u Europskoj uniji\". Riječ je o pomaganju žrtvama koje su izložene kriminalnim radnjama na Internetu.", "Smatra je \"iritantnim\" što se u ovom kontekstu spominje cenzura, pogotovo jer su kaznena djela posebno navedena u zakonu. Edtstadler je također naglasio da platforme sada moraju imenovati ovlaštenog agenta za dostavu.", "Naravno, potrebno je jedinstveno europsko rješenje, kaže Edtstadler. Međutim, to će potrajati, pa su sada poduzete mjere. Konkretno, Zakon o mržnji na mreži sadrži mjere na različitim razinama.", "Primjerice, postupci za pravnu zaštitu protiv objavljivanja mržnje bit će znatno olakšani, jer će sudovi ubuduće moći izdati nalog za zabranu čak i bez usmene rasprave ako se navodno kršenje može konačno izvesti iz tužbe.", "Kazneno zakonodavstvo planira razna pooštravanja cyber kriminala i zaštitu slike. Cyber bullying je već ispunjen nakon prvog objavljivanja.", "U budućnosti će se kazniti i svatko tko potiče agitaciju protiv pojedinca jer pripada određenoj vjerskoj zajednici ili etničkoj skupini ili ima invaliditet, a do sada je bila kažnjiva samo agitacija protiv cijelih skupina ljudi.", "Stvara se nova kaznena odredba protiv \"neovlaštenog fotografiranja\" genitalnog područja.", "Uz Zakon o komunikacijskim platformama kao drugi dio paketa, velike platforme poput Facebooka dužne su ponuditi lako dostupan postupak za žalbe i u roku od 24 sata izbrisati ili blokirati prijavljeni ilegalni sadržaj.", "Također morate imenovati ovlaštenog primatelja. Primjenjuje se na \"domaće i strane pružatelje komunikacijskih platformi\" koji imaju više od 100.000 korisnika ili promet u Austriji preko 500.000 eura i koji rade s profitom.", "Platforme za trgovanje poput \"willhaben\", internetske enciklopedije poput Wikipedije, obrazovne ponude i medijske tvrtke te video platforme poput YouTubea i društvenih medija poput Facebooka ili Instagrama također su potpuno isključene." ]
}