{
  "id" : "EcJgjpjF",
  "url" : "https://kurier.at/kultur/neujahrskonzert-2021-noch-keine-klarheit-aber-schon-ein-programm/401114283",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:06:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrskonzert: Noch keine Klarheit, aber immerhin ein Programm",
  "articleTitleTranslated" : "Novogodišnji koncert: Još uvijek nema jasnoće, ali barem program",
  "articleContent" : [ "Noch ist angesichts der Coronapandemie offen, wie das Neujahrskonzert der Wiener Philharmoniker 2021 konkret über die Bühne gehen wird. Fix ist aber, dass das Spitzenorchester im Goldenen Saal des Wiener Musikvereins spielen wird - mit oder ohne Publikum.", "Und fix ist mittlerweile auch das Programm für den musikalischen Neujahrsgruß, für den zum bereits sechsten Mal Riccardo Muti den Taktstock schwingen wird. Es wird ein bunter Programmstrauß, in dem Strauß den Ton angibt.", "Der Programmablauf für das Neujahrskonzert 2021: Franz von Suppé:  \"Fatinitza-Marsch\"                            Johann Strauß (Sohn): \"Schallwellen\" (Walzer, op. 148)              Johann Strauß (Sohn):", "\"Niko-Polka\"                                  Josef Strauß: \"Ohne Sorgen\" (Polka schnell, op. 271)        Carl Zeller: \"Grubenlichter\" (Walzer)                      Karl Millöcker: \"In Saus und Braus\" (Galopp)                  Franz von Suppé:", "\"Dichter und Bauer\" (Ouvertüre)               Karl Komzak: \"Bad'ner Mad'ln\" (Walzer, op. 257)            Josef Strauß: \"Margherita-Polka\"                            Johann Strauß (Vater): \"Venetianer-Galopp\"                           Johann Strauß (Sohn):", "\"Frühlingsstimmen\" (Walzer, op. 410)          Johann Strauß (Sohn): \"Im Krapfenwaldl\" (Polka francaise, op. 336)  Johann Strauß (Sohn): \"Neue Melodien-Quadrille\"                     Johann Strauß (Sohn):", "\"Kaiser-Walzer\"                               Johann Strauß (Sohn): \"Stürmisch in Lieb' und Tanz\" (Polka schnell, op. 393)                                      :" ],
  "articleContentTranslated" : [ "S obzirom na pandemiju korone, još uvijek je nejasno kako će se stvarno održati novogodišnji koncert Bečke filharmonije 2021. godine. Ono što je sigurno jest da će vrhunski orkestar svirati u Zlatnoj dvorani Wiener Musikverein - sa ili bez publike.", "A program za glazbenu novogodišnju čestitku, za koju će Riccardo Muti šesti put zamahnuti palicom, sada je fiksiran. Bit će to šareni buket u kojem Strauss daje ton.", "Program za novogodišnji koncert 2021: Franz von Suppé: \"Fatinitza March\" Johann Strauss (sin): \"Zvučni valovi\" (valcer, op. 148) Johann Strauss (sin):", "\"Niko-Polka\" Josef Strauss: \"Bez brige\" (Polka brza, op. 271) Carl Zeller: \"Pit svjetla\" (valcer) Karl Millöcker: \"U lavaži\" (galop) Franz von Suppé:", "\"Pjesnik i poljoprivrednik\" (uvertira) Karl Komzak: \"Bad'ner Mad'ln\" (Valcer, op. 257) Josef Strauss: \"Margherita-Polka\" Johann Strauss (otac): \"Venetianer-Gallop\" Johann Strauss (sin) :", "\"Proljetni glasovi\" (valcer, op. 410) Johann Strauss (sin): \"Im Krapfenwaldl\" (Polka francaise, op. 336) Johann Strauss (sin): \"Nova Melodien-kadrilla\" Johann Strauss (sin):", "\"Kaiser-Walzer\" Johann Strauss (sin): \"Olujno u ljubavi i plesu\" (Polka post, op. 393):" ]
}