{
  "id" : "ECLHAhuC",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-ried-gewinnt-das-tor-spektakel-gegen-rapid/401105964",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:49:31Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tor-Spektakel: Ried bestraft Rapid-Hollywood",
  "articleTitleTranslated" : "Cilj spektakl: Ried kažnjava Rapid Hollywood",
  "articleContent" : [ "So offensiv wie nie in dieser Saison wollten die Wiener die Tabellenführung und verloren mit 3:4.  Drei Heimsiege in Folge hatte Ried gegen Rapid vor dem Abstieg 2017 gefeiert.", "Beim Wiedersehen folgte mit einem spektakulären 4:3 der vierte.  Die Hütteldorfer wollten offensiv nach der Tabellenführung greifen, waren defensiv aber zu schwach.", "Vor der Partie kam es bereits zu einer höchst ungewöhnlichen Situation: Die beiden Co-Trainer begrüßten einander als Chefcoach.  Gerald Baumgartner konnte nach seiner Lungenentzündung noch nicht nach Ried kommen, Gerhard Schweitzer sprang wieder einmal ein.", "Für Manfred Nastl war es hingegen eine Premiere: Didi Kühbauer erwischte eine Grippe und hofft, die Reise am Mittwoch zum Europa-League-Spiel bei Dundalk mitmachen zu können.", "Sein langjähriger Begleiter Nastl rückte erstmals zum Letztverantwortlichen auf. © Bild: APA - Austria Presse Agentur Mit zu viel Risiko Die offensivste Ausrichtung in dieser Saison gab es natürlich in Absprache mit Kühbauer: Im 4-2-3-1 gaben Taxi Fountas (am Flügel, mit Sportgips) und Marcel Ritzmaier (als Ljubicic-Ersatz) ihr Comeback.", "Hinter Ercan Kara sollten Yusuf Demir und Christoph Knasmüllner mit ihrer Technik das Geschehen diktieren.  Die Rieder wollten mit mutigem Pressing sowie dem Tempo von U-21-Teamtorschütze Marco Grüll, Seth Paintsil und Stürmer Bernd Gschweidl dagegen halten.", "Beinahe hätte Max Ullmann mit einem Eigentor für einen perfekten Start des Aufsteigers gesorgt (7.).  Schon bald zeigte sich, dass den Grünen mit Dejan Ljubicic nicht nur der Kapitän, sondern auch die Balance zwischen Offensive und Defensive verloren gegangen war.", "Zwar gingen die Gäste in Führung, aber das war ein Geschenk von Balakiyem Takougnadi.  Der Verteidiger haute bei einer Schick-Flanke daneben, Knasmüllner schloss platziert ab (14.).", "Ein falsches Abseits vor einem Fountas-Treffer verhinderte das 0:2 (17.). © Bild: APA - Austria Presse Agentur Beim 1:1 zirkelte Stefan Nutz einen Corner zu Thomas Reifeltshammer.", "Der Ball landete aber auf dem Kopf von Srdjan Grahovac und von dort aus nur einem Meter im eigenen Tor (25.).  Die ungewohnt körperlos agierenden Rapidler spielten mit dem Feuer.", "Grüll, der am letzten Transfertag beinahe in Hütteldorf gelandet war, hatte seinen Spaß.  In Minute 40 ging der Flügel nach einem Grahovac-Fehlpass wieder durch, Gschweidl vollendete zum 2:1.", "In der Pause telefonierte Rapids Co-Trainer Hickersberger – wohl mit Kühbauer, um einen Ausweg zu besprechen.  In Minute 47 sah Assistent Trampusch wieder ein falsches Abseits und verhinderte einen Elfmeter für Ried.", "Mit einem Knasmüllner-Volley kündigte sich der Ausgleich an, durch einen Knasmüllner-Abstauber fiel das 2:2.  Sahin-Radlinger hatte einen Ullmann-Weitschuss nicht bändigen können (51.).", "Das 2:3 bewies, dass es der Tag der Eigentore war.  Fountas war aus der eigenen Hälfte losgesprintet, Constantin Reiner verhinderte den Pass auf Kara, doch der Versuch einer Klärung landete im Netz (65.). © Bild: APA - Austria Presse Agentur Platz eins verspielt Die Wiener Schwäche bei Standards konnte der Unglücksrabe hingegen nutzen: Der Verteidiger verlängerte einen Nutz-Freistoß zum 3:3 (71.).", "Davor hatte Fountas alleine vor Sahin-Radlinger die Vorentscheidung vergeben.  Und auch einen Kara-Kopfball hielt der Goalie bravourös (76.).  Die Rapidler drängten auf den Sieg und Platz eins.", "Und wurden ausgekontert.  Einen Wießmeier-Schuss parierte Gartler noch.  Doch nach einem Fountas-Fehlpass wurde Grüll perfekt freigespielt – 4:3 (87.).  Ried - Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Eisner Tore: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81.  Wießmeier), S.  Nutz (81.  Offenbacher), Grüll (90.  Boateng) - Gschweidl (72.  Bajic) Rapid: Gartler - Schick (89.", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57.  Stojkovic), Kara (82.  Alar), Fountas Gelbe Karten: Keine bzw.  Hofmann" ],
  "articleContentTranslated" : [ "Bečani su željeli voditi tablicu agresivnije nego ikad ove sezone i izgubili su 3: 4. Ried je slavio tri domaće pobjede zaredom protiv Rapida prije ispadanja 2017. godine.", "Kad su se ponovno sreli, uslijedio je četvrti sa spektakularnih 4: 3. Hütteldorfer je želio napasti prvenstvo, ali obrambeno je bio preslab.", "Prije utakmice već je bila vrlo neobična situacija: dvojica pomoćnih trenera pozdravila su se kao glavni trener. Gerald Baumgartner nije mogao doći u Ried nakon upale pluća; Gerhard Schweitzer je ponovno uskočio.", "Međutim, Manfredu Nastlu to je bilo prvo: Didi Kühbauer uhvatila se gripe i nada se da će u srijedu moći sudjelovati u putovanju na utakmicu Europske lige na Dundalku.", "Njegov dugogodišnji suputnik, Nastl, prvi je put postao osoba koja je konačno odgovorna. © Slika: APA - Austrijska tiskovna agencija s prevelikim rizikom Najuvredljiviji smjer ove sezone bio je naravno u dogovoru s Kühbauerom: U 4-2-3-1, Taxi Fountas (na krilu, sa sportskom žbukom) i Marcelom Ritzmaierom (kao Ljubičić Zamjena) njihov povratak.", "Iza Ercana Kare, Yusuf Demir i Christoph Knasmüllner trebali su svojom tehnikom diktirati događaj. Rieder se htio suprotstaviti hrabrim presingom i brzinom strijelca U-21 momčadi Marca Grülla, Setha Paintsila i napadača Bernda Gschweidla.", "Max Ullmann je autogolom gotovo osigurao savršen start za novajliju (7.). Ubrzo je postalo jasno da Zeleni s Dejanom Ljubičićem nisu izgubili samo kapetana, već i ravnotežu između napada i obrane.", "Gosti su poveli, ali to je poklon Balakiyema Takougnadija. Branič je promašio bok Schicka, Knasmüllner je dobro završio (14.).", "Pogrešan ofsajd pred udarcem Fountasa spriječio je 0: 2 (17.). © Slika: APA - Austrijska tiskovna agencija U 1: 1 Stefan Nutz zaokružio je korner prema Thomasu Reifeltshammeru.", "Lopta je pala na glavu Srđana Grahovca i odatle samo jedan metar u svoj gol (25.). Neobično bestjelesni Rapidler igrao se vatrom.", "Grüll, koji je posljednjeg dana transfera zamalo sletio u Hütteldorf, zabavljao se. U 40. minuti krilo je ponovno prošlo nakon lošeg dodavanja Grahovca, Gschweidl je povisio na 2-1.", "Tijekom pauze, pomoćni trener Rapidsa Hickersberger nazvao je - vjerojatno s Kühbauerom kako bi razgovarali o izlazu. U 47. minuti pomoćnik Trampusch vidio je još jedan pogrešan ofsajd i spriječio Rieda da izvede penal.", "Izjednačenje je najavljeno volejem Knasmüllnera, a poraz Knasmüllnera povisio je na 2-2. Sahin-Radlinger nije uspio ukrotiti dalekometni udarac Ullmanna (51.).", "2: 3 dokazali su da je to bio dan autogolova. Fountas je sprintao sa svoje polovice, Constantin Reiner spriječio je dodavanje do Kare, ali pokušaj čišćenja završio je u mreži (65.). © Slika: APA - Austrijska tiskovna agencija Prvo mjesto izgubljeno Bečka slabost u standardima, međutim, uspjela je iskoristiti nesretnog gavrana: Branič je pružio koristan slobodan udarac na 3: 3 (71.).", "Prije toga Fountas je preliminarnu odluku donio sam pred Sahin-Radlinger. A i golman je sjajno držao udarac glavom Kara (76.). Rapidler je gurao do pobjede i prvog mjesta.", "I bili su kontrirani. Gartler je parirao Wießmeierovom hicu. No, nakon lošeg dodavanja Fountasa, Grüll je savršeno očišćen - 4: 3 (87.). Ried - Rapid 4: 3 (2: 1) Ried, Josko Arena, gledatelji nisu smjeli (zbog pandemije koronavirusa), golovi SR Eisnera: 0: 1 (14.)", "Knasmüllner 1: 1 (25.) Grahovac (autogol) 2: 1 (40.) Gschweidl 2: 2 (51.) Knasmüllner 2: 3 (65.) Reiner (autogol) 3: 3 (71.) Reiner 4: 3 (87.) Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81. Wießmeier), S. Nutz (81. Offenbacher), Grüll (90. Boateng) - Gschweidl (72. Bajić) Brzi: Gartler - Schick (89. mjesto)", "Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57. Stojković), Kara (82. Alar), Fountas Žuti kartoni: nema ili Hofmann" ]
}