{
  "id" : "eCPILMe6",
  "url" : "https://sport.orf.at/stories/3071563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:45:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schalke droht unrühmlicher Rekord",
  "articleTitleTranslated" : "Schalkeu prijeti neslavni dosje",
  "articleContent" : [ "In Berlin-Neukölln ging diese Woche die Angst um, eine Bestmarke zu verlieren. „Im Gegensatz zu Schalke haben wir unseren Rekord über eine Saison aufgestellt“, hielt der aktuelle Präsident der Tasmanen, Almir Numic, fest.", "Beim Verein sei die Niederlagenserie „Kult“. Für Tasmania habe sich die Pleitenserie aus der Saison 1965/66 jetzt ausgezahlt. In letzter Zeit habe der Verein wieder viele Medienanfragen bekommen, berichtete Numic.", "„Wir genießen seit einigen Wochen ein enormes Aufsehen.“ Mit der 0:3-Niederlage bei Hertha BSC machte Schalke am vergangenen Wochenende in Berlin auch ein knappes Dutzend Tasmania-Anhänger unglücklich.", "Die Fans hatten Schalke auf dem Coubertinplatz vor dem Olympiastadion angefeuert. „Hände weg von unserem Rekord“ stand auf Plakaten. Lange Zeit galt der Negativrekord von 31 Bundesliga-Spielen ohne Sieg als unerreichbar.", "Doch am Wochenende könnte @s04 die 1966 von @SV_Tasmania_Bln aufgestellte Marke einholen. Das Fiebern um den Negativrekord interessiert sogar die New York Times. https://t.co/ptU0J3FdMg— rbb|24 (@rbb24) 6.", "Januar 2021 Trainer als Psychologe gefragt Genießt Tasmania die Öffentlichkeit, würde Schalke wohl gern darauf verzichten. Die „Königsblauen“ sind mit nur vier Punkten aus 14 Spielen Tabellenschlusslicht.", "Neo-Trainer Christian Gross ist als Psychologe gefragt. „Der Glaube an den Klassenerhalt ist da. Ich versuche jeden Tag mit Zuversicht sowie mutigen Entscheidungen auf dem Trainingsplatz und in Gesprächen mit den Spielern darauf einzuwirken, dass wir positiv in die Spiele gehen“, sagte der Schweizer.", "Ein Erfolgserlebnis müsse aber her.Leipzig will Haaland neutralisieren Leipzig stellt den viertplatzierten Dortmundern um den wieder fitten Erling Haaland die beste Abwehr der Liga entgegen. In 14 Spielen setzte es für Kapitän Marcel Sabitzer und Co. nur neun Gegentore.", "Selbstbewusst präsentierte sich vor dem Topspiel deshalb RB-Trainer Julian Nagelsmann. „Den Sieg plane ich ein“, sagte der 33-Jährige und begründete: „Weil wir mutig sind, weil wir gut drauf sind, weil wir eine gute Statistik haben.“ Vor dem Duell scheinen die Rollen klar verteilt.", "„Aufgrund der Tabellensituation sehe ich uns ein wenig in der Rolle des Jägers“, sagte Dortmunds Sportdirektor Michael Zorc. Die Borussia fahre aber natürlich nach Leipzig, „um zu gewinnen“.", "Auch der Vizemeister hat defensiv zuletzt unter Neo-Coach Edin Terzic zugelegt und blieb in zwei Partien ohne Gegentor. Für Terzic ist der gesamte Jänner „richtungsweisend für die restliche Bundesliga-Saison“, was bei weiteren Spielen in Leverkusen und Gladbach logisch erscheint.", "Haaland schoss beim 2:0-Erfolg der Dortmunder im letzten Spiel in Leipzig beide Tore. Den Norweger gelte es in den Griff zu bekommen, so Nagelsmann. Er selbst muss noch auf Neuzugang Dominik Szoboszlai verzichten.", "Der vormalige Salzburg-Spieler muss wegen Adduktorenproblemen vorerst pausieren. Deutsche Bundesliga, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Ovaj tjedan u Berlin-Neuköllnu postojao je strah od gubitka rekorda. \"Za razliku od Schalkea, mi smo postigli svoj rekord u jednoj sezoni\", izjavio je trenutni predsjednik Tasmanskih otoka, Almir Numic.", "U klubu je porazna serija \"kultna\". Tasmaniji se stečajna sezona iz sezone 1965./66. Sada isplatila. Numić je izvijestio da je klub nedavno dobio puno medijskih upita.", "„Već nekoliko tjedana uživamo u strašnoj pomutnji.“ Porazom od Herta BSC-a prošlog vikenda u Berlinu od 3: 0, Schalke je također razveselio desetak pristaša Tasmanije.", "Navijači su bodrili Schalkea na Coubertinplatzu ispred Olimpijskog stadiona. Na posterima je pisalo \"Ruke izvan naše evidencije\". Dugo se negativni rekord od 31 utakmice Bundeslige bez pobjede smatrao nedostižnim.", "No, za vikend bi @ s04 mogao sustići marku koju je @SV_Tasmania_Bln osnovao 1966. godine. Čak je i New York Times zainteresiran za vrućicu zbog negativnog rezultata. https://t.co/ptU0J3FdMg— rbb | 24 (@ rbb24) 6.", "Siječanj 2021. Trener upitan kao psiholog Ako Tasmanija uživa u javnosti, Schalke bi vjerojatno želio bez nje. \"Kraljevski plavi\" na začelju su tablice sa samo četiri boda iz 14 utakmica.", "Neo-trener Christian Gross tražen je kao psiholog. „Vjera u ispadanje postoji. Svaki dan pokušavam sa samopouzdanjem i hrabrim odlukama na poligonu i u razgovorima s igračima osigurati da pozitivno uđemo u igre ”, rekao je Švicarac.", "Ali Leipzig želi neutralizirati Halanda, Leipzig se suočava sa četvrtoplasiranim Dortmundersom, oko opet spremnog Erlinga Halanda s najboljom obranom lige. U 14 utakmica kapetan Marcel Sabitzer i Co. primili su samo devet golova.", "Trener RB-a Julian Nagelsmann samouvjereno se predstavio pred vrhunsku utakmicu. \"Planiram pobijediti\", rekao je 33-godišnjak, objašnjavajući: \"Jer smo hrabri, jer smo dobro raspoloženi, jer imamo dobru statistiku.\" Prije dvoboja čini se da su uloge jasno raspodijeljene.", "\"Zbog situacije za stolom, vidim se pomalo u ulozi lovca\", rekao je sportski direktor Dortmunda Michael Zorc. Naravno, Borussia ide u Leipzig \"na pobjedu\".", "Drugoplasirani se također nedavno poboljšao u defenzivi pod vodstvom neotrenera Edina Terzića i ostao čist u dvije utakmice. Za Terzića cijeli siječanj \"pokazuje put za ostatak sezone Bundeslige\", što se čini logičnim za ostale utakmice u Leverkusenu i Gladbachu.", "Haaland je postigao oba pogotka u pobjedi Dortmunda od 2: 0 u posljednjoj utakmici u Leipzigu. Važno je Norvežanina staviti pod kontrolu, dakle Nagelsmanna. I sam još uvijek mora bez novog potpisivanja Dominika Szoboszlaija.", "Bivši igrač Salzburga mora napraviti pauzu zbog problema s aduktorima. Njemačka Bundesliga, 15. okrugli stol:" ]
}