{
  "id" : "eCpuO61G",
  "url" : "https://kurier.at/kultur/pariser-louvre-verzeichnete-2020-90-millionen-euro-verlust/401159784",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1902133/louvre2_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pariser Louvre verzeichnete 2020 90 Millionen Euro Verlust",
  "articleTitleTranslated" : "Louvre u Parizu zabilježio je gubitak od 90 milijuna eura 2020. godine",
  "articleContent" : [ "Der Pariser Louvre verzeichnet für das Jahr 2020 einen Besucherrückgang von 72 Prozent. Damit ist die Zahl der Besucher von 9,6 Millionen im Jahr 2019 aufgrund der sechsmonatigen coronabedingten Schließung auf 2,7 Millionen gefallen.", "Davon stammten rund 70 Prozent aus Frankreich, wie die Einrichtung bestätigte. Der Louvre wird gewöhnlich von einem Publikum besucht, das zu 75 Prozent aus dem nicht europäischen Ausland stammt, darunter vor allem aus Amerika und China.", "Aufgrund der Reisebeschränkungen in Folge der Coronakrise beschränkte sich 2020 der Teil der ausländischen Besucher auf Deutschland, den Niederlanden, Spanien, Großbritannien und Italien. Die meisten Besucher zog die große Leonardo-da-Vinci-Ausstellung an, die bis zum 24.  Februar 2020 zu sehen war.", "Wegen der Pandemie musste der Louvre ab 17.  März schließen. Insgesamt war das Museum 2020 rund sechs Monate geschlossen, davon knapp vier Monate im Frühling und zwei Monate im Winter.", "Den dadurch verursachten Verlust beziffert das Weltmuseum, das sich zu über 50 Prozent selbst finanziert, auf 90 Millionen Euro. Ein Teil sei vom Staat mit 46 Millionen Euro abgedeckt worden. Seit mehreren Wochen organisiert die Einrichtung auch Spendenaktionen.", "Ursprünglich hätte der Louvre Anfang 2021 wieder öffnen sollen. Aufgrund der anhaltenden Krise sind in Frankreich die Kultureinrichtungen jedoch bis auf Weiteres geschlossen." ],
  "articleContentTranslated" : [ "Pariški Louvre zabilježio je pad posjeta za 72 posto u 2020. godini. Broj posjetitelja pao je s 9,6 milijuna u 2019. na 2,7 milijuna zbog šestomjesečnog zatvaranja povezanog s koronom.", "Otprilike 70 posto njih došlo je iz Francuske, kako je potvrdila ta institucija. Louvre obično posjećuje publika od 75 posto iz neeuropskih zemalja, uglavnom Amerike i Kine.", "Zbog ograničenja putovanja kao posljedice koronske krize, udio stranih posjetitelja u 2020. godini bio je ograničen na Njemačku, Nizozemsku, Španjolsku, Veliku Britaniju i Italiju. Većinu posjetitelja privukla je velika izložba Leonardo da Vinci, koja je bila otvorena do 24. veljače 2020.", "Zbog pandemije, Louvre se morao zatvoriti 17. ožujka. Sveukupno, muzej je bio zatvoren oko šest mjeseci 2020. godine, gotovo četiri mjeseca u proljeće i dva mjeseca zimi.", "Weltmuseum, koji se više od 50 posto samofinancira, rezultira gubitkom od 90 milijuna eura. Dio je država pokrila s 46 milijuna eura. Institucija već nekoliko tjedana organizira kampanje prikupljanja sredstava.", "Izvorno, Louvre se trebao ponovo otvoriti početkom 2021. godine. Međutim, zbog trajne krize, kulturne institucije u Francuskoj zatvorene su do daljnjeg." ]
}