{
  "id" : "ecX4LcKO",
  "url" : "https://sport.orf.at/stories/3070125/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T19:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Messi für Maradona-Huldigung bestraft",
  "articleTitleTranslated" : "Messi je kažnjen zbog odavanja počasti Maradoni",
  "articleContent" : [ "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Club Newell’s Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell’s Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell’s-Trikot und schrieb: „Bis dann, Diego“.", "Greatest celebration Of All Time pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Dezember 2020 Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "Nakon svog cilja za 4: 0, Messi je skinuo dres Barce i otkrio crveno-crnu majicu Maradone iz vremena u argentinskom klubu Newell's Old Boys, koju je nosio ispod.", "Tada je 33-godišnjak ispružio obje ruke prema nebu.", "U Newellovim Old Boysima, gdje je Messi naučio igrati nogomet u gradu Rosario, Maradona je igrao između 1993. i početka 1994. Nakon utakmice, Messi je objavio fotografiju pored starije slike Maradone u Newellovom dresu i napisao: \"Vidimo se, Diego\".", "Najveće slavlje svih vremena pic.twitter.com/4VSGhwlIkF— FC Barcelona (@FCBarcelona) 1.", "Prosinac 2020. Španjolski mediji visoko su pohvalili Messiev postupak i pretpostavili da je sudac žutog kartona Mateu Lahoz pokazao šestostrukom svjetskom nogometašu zbog pokretne geste da će biti otkazan." ]
}