{
  "id" : "ecyVzq50",
  "url" : "https://kurier.at/kultur/dance-monkey-kratzt-an-2-milliarden-streams/401137719",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:31:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837620/tones-and-i-bw-lead-press-image-new-music-feb-2020-scaled.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Dance Monkey\" kratzt an 2 Milliarden Streams",
  "articleTitleTranslated" : "\"Dance Monkey\" ogrebao je 2 milijarde streamova",
  "articleContent" : [ "Die australische Sängerin Tones and I hat mit „Dance Monkey“ als erste Frau die Marke von zwei Milliarden Abrufen beim Streamingdienst Spotify erreicht. Dies berichtete das US-Branchenmagazin Billboard am Dienstag.", "Beim Gegencheck zeigte Spotify zwar  noch knapp unter 2 Milliarden Streams an - 1.998.492.364, um genau zu sein - doch das scheint vernachlässigbar).", "Nur der britische Songwriter Ed Sheeran („Shape of You“/2,7 Milliarden) und US-Rapper Post Malone („Rockstar“ feat. 21 Savage/2,08 Milliarden) seien bisher erfolgreicher gewesen, schrieb Billboard. Die 27-jährige Australierin hatte „Dance Monkey“ im Mai 2019 veröffentlicht.", "Der Song schaffte es laut dem Magazin in mehr als 30 Ländern auf den ersten Platz der Charts. „'Dance Monkey' hat heute Morgen zwei Milliarden Streams erreicht, und ich war gestern als Straßenmusikerin unterwegs“, schrieb Tones and I auf Twitter.", "„Danke an alle, das ist verrückt.“ Vor ihrem Durchbruch spielte Toni Watson, wie sie mit bürgerlichem Namen heißt, oft im öffentlichen Raum.", "Das habe sie auch am Montag mit einem überraschenden Auftritt in Melbourne getan, um die unter den Coronafolgen leidende Gastronomie zu unterstützen, berichtete Billboard." ],
  "articleContentTranslated" : [ "Australski pjevač Tones i ja postali smo prva žena koja je s \"Dance Monkey\" postigla dvije milijarde hitova na streaming servisu Spotify. To je u utorak izvijestio američki industrijski časopis Billboard.", "Tijekom kontra provjere Spotify je pokazao nešto manje od 2 milijarde tokova - točnije 1.998.492.364 - ali to se čini zanemarivo).", "Do sada su uspješniji samo britanski kantautor Ed Sheeran (\"Shape of You\" / 2,7 milijardi) i američki reper Post Malone (\"Rockstar\" feat. 21 Savage / 2,08 milijardi), napisao je Billboard. 27-godišnji Australac objavio je \"Dance Monkey\" u svibnju 2019.", "Pjesma se našla na prvom mjestu ljestvica u više od 30 zemalja, navodi časopis. \"Dance Monkey jutros je pogodio dvije milijarde streamova, a jučer sam bio ulični glazbenik\", napisali smo Tones i ja na Twitteru.", "“Hvala svima, to je ludo.” Prije svog proboja, Toni Watson, kako se zove njezino pravo ime, često je igrala u javnim prostorima.", "To je učinila u ponedjeljak iznenađujući nastup u Melbourneu kako bi podržala gastronomiju koja pati od posljedica korone, izvijestio je Billboard." ]
}