{
  "id" : "edL3pCgH",
  "url" : "https://kurier.at/wirtschaft/karriere/ams-chef-johannes-kopf-der-aufschwung-wird-kommen/401156889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4873587/46-146627485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AMS-Chef Johannes Kopf: „Der Aufschwung wird kommen“",
  "articleTitleTranslated" : "Šef AMS-a Johannes Kopf: \"Uspon će doći\"",
  "articleContent" : [ "KURIER: Aktuell sind über 530.000 Menschen arbeitslos. Erst ab März, April wird eine rückläufige Arbeitslosigkeit erwartet. Für hunderttausende Einzelschicksale ist das weit weg. Was raten Sie diesen Menschen?", "Johannes Kopf: Es ist nicht so, dass man erst wieder Arbeit findet, wenn die Arbeitslosigkeit sinkt. Es gibt auch in einem schlechten Arbeitsmarkt Dynamik. Auch bei steigender Arbeitslosigkeit gehen Menschen in Pension, wechseln ihren Job und Stellen werden nachbesetzt.", "Eine Studie der Stanford University kam zu dem Ergebnis, dass in den USA 30 Prozent aller Jobs verloren gehen. Wie sieht das in Österreich aus? Die Pandemie wird sicher Spuren am Geschäftsimmobilienmarkt durch Homeoffice hinterlassen.", "Es wird weniger Geschäftsreisen geben, stattdessen gibt es Videokonferenzen. Das wird in Problem für die Stadthotellerie, für Konferenzveranstalter, für Fluglinien. Gleichzeitig haben wir in der Krise steigende Beschäftigungen im Pflegebereich und im IT-Bereich.", "Eine Joboffensive soll Menschen für Jobs qualifizieren, in denen dringend Personal gesucht wird, etwa in der Pflege. Wie schult man Menschen im Lockdown zur Heimhilfe um? Ja, das ist schwierig. Fast drei Viertel der AMS-Kurse finden online statt.", "Bei den Pflegeausbildungen wurden theoretische Teile vorgeschoben, in der Hoffnung, dass man die Praxis im Mai nachholen kann. Hinter dem Programm steht eine Grundregel der Arbeitsmarktpolitik: in der Krise sollst du qualifizieren.", "Experten sagen, dass es im dritten Quartal steil nach oben geht und die Betriebe alle nach qualifizierten Fachkräften suchen. Daher sollte man sich gerade jetzt weiterbilden. Werden die Umschulungen angenommen?", "Es ist zu früh für eine Auswertung der Corona-Joboffensive. Unsere Berater sagen, jemanden von den Vorteilen einer zwölf bis 18 Monate langen Ausbildung zum IT-Techniker oder Pflegekraft zu überzeugen, ist am Telefon schwieriger.", "Große Sorgen bereitet die wachsende Zahl an Langzeitarbeitslosen. Diese kämpfen ja nicht nur mit der Jobsuche, sondern auch mit psychischen Problemen. Wie wird man diese auffangen?", "Ja, Menschen die lange arbeitslos sind, werden durch bloße Qualifizierungsmaßnahmen nicht vermittelbar, hier braucht es auch noch andere Unterstützungen. Die Gewerkschaft schlägt vor, das Arbeitslosengeld befristet auf 70 Prozent anzuheben.", "Es ist schwer, das wieder abzuschaffen. Ich verstehe die Forderungen, weil man damit Armut bekämpfen will. Wenn man die Höhe des Arbeitslosengelds langfristig verändern will, muss man es grundlegend diskutieren.", "Aktuell wird zwischen 55 und 60 Prozent des letzten Einkommens ausgezahlt und man kann bis zu 470 Euro dazuverdienen. Wird es erhöht, ergibt das ein Gehalt mit nur wenig Unterschied zu einem regulären Job.", "Und die Vermittlung würde verunmöglicht. Unternehmen hat man mit dem Umsatzersatz auch unterstützt. Die Hilfe war großzügig. Und ich verstehe es, wenn manche sagen, Firmen wird mit 80 Prozent Umsatzersatz geholfen und arbeitslose Menschen bekommen nur 55 Prozent.", "Es muss die Politik entscheiden, vielleicht kann man das mit der Einmalzahlung noch einmal machen. Wird Corona den Jobmarkt nachhaltig verändern? Der Abbau der Langzeitarbeitslosigkeit wird uns noch lange beschäftigen.", "Leider hat die Vergangenheit gezeigt, dass nach Krisen die Sockelarbeitslosigkeit in der Tendenz höher ist. Der Hauptgrund dafür, dass die Arbeitslosigkeit heute aber höher als in den 70er oder 80 er Jahren ist, sind die immer kürzer werdenden Dienstverhältnisse.", "Wenn ein Arbeitnehmer sechs bis acht Mal im Leben seinen Job wechselt, gibt es mehr Zeiten der Arbeitslosigkeit dazwischen. Werden Dienstverhältnisse in Zukunft prekärer? Wenn Sie mit prekär kürzer meinen, ja.", "Auch die Selbstständigkeit wird wieder steigen. Wer im Homeoffice arbeitet, ist schon an der Grenze der Selbstständigkeit. Da wird sich einiges ändern." ],
  "articleContentTranslated" : [ "KURIER: Preko 530 000 ljudi trenutno je nezaposleno. Pad nezaposlenosti očekuje se tek od ožujka i travnja. To je daleko za stotine tisuća pojedinačnih sudbina. Koji je vaš savjet tim ljudima?", "Johannes Kopf: Nije slučaj da posao ponovno nađete tek kad nezaposlenost padne. Dinamizma ima i na lošem tržištu rada. Čak i kad nezaposlenost raste, ljudi se povlače, mijenjaju posao i slobodna su mjesta.", "Studija Sveučilišta Stanford pokazala je da je 30 posto svih radnih mjesta u SAD-u izgubljeno. Kako to izgleda u Austriji? Pandemija će zasigurno ostaviti traga na tržištu komercijalnih nekretnina kroz kućni ured.", "Bit će manje poslovnih putovanja, umjesto toga bit će održana video konferencija. To postaje problem za gradsku hotelijerstvo, za organizatore konferencija i za zrakoplovne kompanije. Istodobno, imamo sve više radnih mjesta u sektoru skrbi i u IT sektoru tijekom krize.", "Ofenziva za posao ima za cilj osposobiti ljude za poslove koji su hitno potrebni, poput njege. Kako prekvalificirati ljude u zatvoru za pomoć u kući? Da, teško je. Gotovo tri četvrtine AMS tečajeva održavaju se putem interneta.", "Teoretski dijelovi unapređivani su u sestrinskom treningu u nadi da će se praksa moći nadoknaditi u svibnju. Program se temelji na osnovnom pravilu politike tržišta rada: u vrijeme krize trebali biste se kvalificirati.", "Stručnjaci kažu da u trećem tromjesečju stvari naglo rastu i da sve tvrtke traže kvalificirane stručnjake. Stoga biste se trebali educirati upravo sada. Jesu li prihvaćeni tečajevi prekvalifikacije?", "Prerano je za ocjenjivanje ofenzive za posao u Coroni. Naši konzultanti kažu da je telefonom teže uvjeriti nekoga u blagodati dvanaest do 18 mjeseci obuke da postane IT tehničar ili medicinska sestra.", "Rastući broj dugotrajno nezaposlenih izaziva veliku zabrinutost. Oni se ne bore samo s traženjem posla, već i s psihološkim problemima. Kako će se ovo uhvatiti?", "Da, ljudi koji su dugo nezaposleni ne mogu se smjestiti pukim kvalifikacijskim mjerama; ovdje je potrebna i druga podrška. Sindikat predlaže privremeno povećanje naknada za nezaposlene na 70 posto.", "Teško se toga riješiti. Razumijem zahtjeve jer se žele boriti protiv siromaštva. Ako želite dugoročno promijeniti razinu naknade za nezaposlenost, o tome morate temeljito razgovarati.", "Trenutno se isplaćuje između 55 i 60 posto zadnjeg prihoda, a možete zaraditi do 470 eura. Ako se poveća, rezultat je plaća s malo razlike u odnosu na redovni posao.", "A posredovanje bi bilo onemogućeno. Tvrtke su također podržane zamjenom prihoda. Pomoć je bila izdašna. I razumijem to kad neki kažu da tvrtke dobivaju 80 posto zamjene prihoda, a nezaposleni samo 55 posto.", "Političari moraju odlučiti, možda to možete ponoviti uz jednokratnu uplatu. Hoće li Corona trajno promijeniti tržište rada? Smanjenje dugotrajne nezaposlenosti dugo će nas zaokupiti.", "Nažalost, prošlost je pokazala da je osnovna nezaposlenost nakon krize uglavnom veća. Glavni razlog zašto je nezaposlenost danas veća nego 70-ih ili 80-ih godina jesu sve kraći radni odnosi.", "Ako zaposlenik promijeni posao šest do osam puta u životu, između njih ima više razdoblja nezaposlenosti. Hoće li radni odnosi u budućnosti postati nesigurniji? Ako pod neizvjesnim mislite kraće, da.", "Ponovo će se povećati i samozapošljavanje. Oni koji rade u kućnom uredu već su na granici neovisnosti. Tamo će se puno toga promijeniti." ]
}