{
  "id" : "EDOgWgwD",
  "url" : "https://www.diepresse.com/5955693/Fussball_Belizes-Nationalteam-entgeht-Ueberfall-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T10:16:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Belizes Nationalteam entgeht Überfall vor WM-Qualifikationsspiel",
  "articleTitleTranslated" : "Belizeova reprezentacija izbjegla je pljačku uoči kvalifikacija za Svjetsko prvenstvo",
  "articleContent" : [ "Nach der Ankunft in Haiti wurde Belizes Fußballteam von einer Gruppe maskierter und bewaffneter Motorrad-Fahrer aufgehalten. Der Start in die WM-Qualifikation für Katar 2022 auf Haiti hat für das Fußball-Nationalteam von Belize mit einem Schock begonnen.", "Bei der Fahrt vom Flughafen ins Teamhotel wurde der Mannschaftsbus von einer Gruppe von maskierten und mit Gewehren bewaffneten Motorrad-Fahrern aufgehalten, wie der Nationalverband der Mittelamerikaner am Montag (Ortszeit) berichtete.", "Eine vierköpfige Polizeieskorte habe mit den Angreifern verhandelt, ehe eine Weiterfahrt möglich wurde. Belizes Verband erklärte, man hoffe nun auf ein sichereres Umfeld für die Spieler. Die FIFA und der Kontinentalverband CONCACAF wurden eingeschaltet.", "Haiti und Belize stehen einander am Donnerstag in der ersten Runde der Quali-Spiele der Gruppe von Nord- und Mittelamerika sowie der Karibik gegenüber." ],
  "articleContentTranslated" : [ "Nakon dolaska na Haiti, nogometnu momčad Belizea zaustavila je skupina maskiranih i naoružanih motociklista. Početak kvalifikacija za Svjetsko prvenstvo za Katar 2022 na Haitiju započeo je šokom za nogometnu reprezentaciju Belizea.", "Na putu od zračne luke do hotela, timski autobus zaustavila je skupina maskiranih vozača motocikala naoružanih puškama, kako je izvijestilo Nacionalno udruženje Srednjih Amerikanaca u ponedjeljak (po lokalnom vremenu).", "Policijska pratnja od četiri osobe pregovarala je s napadačima prije nego što su mogli nastaviti put. Udruga Belizea rekla je da se sada nadaju sigurnijem okruženju za igrače. Uključene su FIFA i kontinentalna udruga CONCACAF.", "Haiti i Belize sučeljavaju se u prvom kolu kvalifikacijskih utakmica skupine Sjeverne i Srednje Amerike i Kariba u četvrtak." ]
}