{
  "id" : "eduvbhqS",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-kostet-handel-eine-milliarde-euro/401146527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:17:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844385/46-164148158.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Verlängerung kostet Handel eine Milliarde Euro",
  "articleTitleTranslated" : "Produljenje zaključavanja košta trgovinu milijardu eura",
  "articleContent" : [ "Der dritte Lockdown wird sich auch für den Handel um eine Woche bis voraussichtlich 24.  Jänner verlängern. Allein die Verlängerung von 17. auf 24.  Jänner schlage sich mit einem Umsatzminus von bis zu einer Milliarde Euro zu Buche, so der Handelsverband am Montag.", "Deren Geschäftsführer Rainer Will spricht von einer \"Hiobsbotschaft\", dem österreichischen Handel entgingen durch den dritten Lockdown Umsätze im Ausmaß von knapp 4 Mrd. Euro.", "\"Der Jänner ist traditionell für den Handel ein wichtiger Verkaufsmonat, da die Bevölkerung nach Weihnachten Geld- und Gutscheingeschenke einlöst und Waren umtauscht\", sagte Will in einer Aussendung. Zumindest zwei Drittel der entgangenen Umsätze im Einzelhandel seien unwiederbringlich verloren.", "Saisonaler Warenbestand werde de facto unverkäuflich. Schon der fast drei Wochen andauernde Lockdown kurz vor Weihnachten hat die Handelsbranche in der für sie wichtigsten Jahreszeit schwer getroffen. Der Handelsverband drängt deshalb auf weitere staatliche Hilfen.", "Die 800.000 Euro Deckelung beim Umsatzersatz müsse fallen und der Ersatz müsse auch für den gesamten dritten Lockdown ausbezahlt werden, fordert Will. Ein vierter Corona-Lockdown müsse unbedingt vermieden werden.", "Die Interessenvertretung hält eine maximale Aufenthaltsdauer im Geschäft für vorstellbar, um das Infektionsrisiko weiter zu reduzieren. Außerdem brauche es auch für die Beschäftigten im Lebensmittelhandel, die zur kritischen Infrastruktur zählen, eine klare Impfstrategie.", "Der Handelsverband habe hierzu bereits Gespräche mit der Bundesregierung aufgenommen." ],
  "articleContentTranslated" : [ "Treće zaključavanje također će se produljiti za trgovanje za jedan tjedan do vjerojatno 24. siječnja. Samo produljenje od 17. do 24. siječnja rezultirat će padom prodaje do jedne milijarde eura, prema trgovačkom udruženju u ponedjeljak.", "Njegov direktor Rainer Will govori o \"lošim vijestima\", austrijska trgovina izgubila je prodaju od gotovo 4 milijarde eura kao rezultat treće blokade.", "\"Siječanj je tradicionalno važan prodajni mjesec za trgovinu na malo, jer stanovništvo otkupljuje novac i bonove i razmjenjuje robu nakon Božića\", rekao je Will u emisiji. Najmanje dvije trećine izgubljene prodaje u maloprodajnom sektoru nepovratno je izgubljeno.", "Sezonski inventar postaje de facto neprodajan. Zaključavanje neposredno prije Božića, koje je trajalo gotovo tri tjedna, pogodilo je maloprodajnu industriju u najvažnijoj sezoni za nju. Trgovačko udruženje stoga traži daljnju državnu pomoć.", "Ograničenje prodaje na zamjenu od 800.000 eura mora pasti, a zamjena se također mora isplatiti za cijelo treće zaključavanje, zahtijeva Will. Četvrto zaključavanje korone mora se izbjeći pod svaku cijenu.", "Interesna skupina smatra da je moguće maksimalno trajanje boravka u trgovini kako bi se dodatno smanjio rizik od zaraze. Osim toga, potrebna je jasna strategija cijepljenja za zaposlenike u trgovini hranom koji su dio ključne infrastrukture.", "Trgovačko udruženje već je započelo razgovore sa saveznom vladom." ]
}