{
  "id" : "EDvuOzgz",
  "url" : "https://kurier.at/kultur/animals-gitarrist-hilton-valentine-ist-tot/401173966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:23:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Animals-Gitarrist Hilton Valentine ist tot",
  "articleTitleTranslated" : "Gitarist sa životinjama Hilton Valentine mrtav je",
  "articleContent" : [ "Der ehemalige Gitarrist der britischen Band The Animals, Hilton Valentine, ist gestorben. Das teilte das Plattenlabel ABKCO Music & Records auf Twitter mit. Valetine starb demnach bereits am Freitag. Er wurde 77 Jahre alt.", "„Als Gründungsmitglied von The Animals war Valentine ein Pionier an der Gitarre, der den Klang von Rock and Roll auf Jahrzehnte beeinflusst hat“, hieß es in der Mitteilung.", "Ihren größten Erfolg hatten The Animals mit ihrer Version des Blues-Songs „House of the Rising Sun“, die im Jahr 1964 weltweit die Charts stürmte. Weitere bekannte Titel waren „Don't let me be Misunderstood“ und „We Gotta Get Out of This Place“.", "Die Band trennte sich 1966, trat aber immer wieder gemeinsam auf. „Die plötzliche Nachricht von Hiltons Tod bricht mir das Herz“, schrieb The-Animals-Frontmann Eric Burdon auf Instagram. Der Auftakt von „House of the Rising Sun“ werde nie wieder so klingen wie zuvor.", "„Du hast es nicht nur gespielt, du hast es gelebt! “, so Burdon weiter." ],
  "articleContentTranslated" : [ "Umro je bivši gitarist britanskog benda The Animals, Hilton Valentine. Izdavačka kuća ABKCO Music & Records objavila je na Twitteru. Valetine je umrla u petak. Imao je 77 godina.", "\"Kao član osnivač The Animals, Valentine je bio pionir gitare koji je desetljećima utjecao na zvuk rock and rolla\", navodi se u izjavi.", "Životinje su postigle najveći uspjeh svojom verzijom blues pjesme \"House of Rising Sun\", koja je 1964. godine oborila top ljestvice širom svijeta. Ostale poznate pjesme bile su \"Ne dopusti da me krivo shvate\" i \"Moramo se maknuti s ovog mjesta\".", "Bend se podijelio 1966. godine, ali je više puta nastupao zajedno. \"Iznenadna vijest o Hiltonovoj smrti slama mi srce\", napisao je na Instagramu frontmen grupe The Animals Eric Burdon. Početak \"Kuće izlazećeg sunca\" nikada neće zvučati kao prije.", "“Nisi samo igrao, već si to i živio! “, Nastavlja Burdon." ]
}