{
  "id" : "edxdTQ2r",
  "url" : "https://www.derstandard.at/story/2000125355921/straka-ueber-thiem-am-ende-des-tages-ist-er-ein?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T12:10:16Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Straka über Thiem: \"Am Ende des Tages ist er ein Mensch\"",
  "articleTitleTranslated" : "Straka o Thiemu: \"Na kraju dana, on je čovjek\"",
  "articleContent" : [ "Wien – Seit einer Woche ist Dominic Thiem von seiner verpatzten Tour aus Doha und Dubai in die Heimat zurückgekehrt. Der US-Open-Sieger hat sich den Trip in die Bubble nach Miami zum dieswöchigen Masters-1000-Turnier erspart und konzentriert sich ganz auf die Sand-Saison.", "Gleichzeitig gilt es, Wehwehchen auszuheilen und etwas für die Seele zu tun. Denn auch wenn speziell die besten Tennis-Spieler der Welt privilegiert sind: das anhaltende Leben in der Blase ohne Zuschauer und auch ohne Familie oder Freundinnen im Umkreis, fordert Tribut.", "Das ist auch für Thiem-Manager Herwig Straka der vorwiegende Grund für die mauen Leistungen seines Schützlings. \"Die Erklärung ist: am Ende des Tages ist er ein Mensch. Menschen haben ihre Stimmungen, sind abhängig von äußeren Gegebenheiten\", erläuterte Straka am Donnerstag.", "\"Wenn es so wie in Australien ist, dass du wochenlang in Quarantäne gehst, damit du dann vor Publikum spielst und dann wird das wieder ausgeschlossen, dann hat das natürlich einen Effekt.\" Dies betreffe nicht nur Thiem selbst, sondern viele Spieler.", "So haben sich zuletzt verstärkt Spieler in den sozialen Netzwerken über diverse Unzufriedenheiten geäußert, darunter auch das stark reduzierte Preisgeld.", "\"Die ganze Diskussion und die steigende Aggressivität auch in den Postings hat damit zu tun, dass sie alle unzufrieden sind mit der Bubble-Situation.\"", "Dass dies in gewisser Weise ein Spiegelbild der Gesellschaft ist, die teilweise auf die verordneten Maßnahmen gegen die Pandemie auch immer gereizter reagiert, verneint der Steirer nicht.", "\"Die Spieler wissen sehr genau, dass sie privilegiert sind, aber es ist Fakt, dass eine Bubble mental ein Wahnsinn ist.\" Zum angeschlagenen Fuß, den Thiem selbst schon vor Doha als ein wiederkehrendes Problem bezeichnet hatte, das fast nur auf Hartplatz auftritt, wollte der Manager wenig sagen.", "\"Da wird er selbst noch Stellung nehmen. Der Fuß, glaube ich, ist ein geringeres Problem in der Situation.\"", "Neu ist eine kleine Änderung im Turnierplan: Thiem steigt nach Ostern ab 11.  April beim Masters-1000-Event in Monte Carlo wieder in die Tour ein, spielt danach aber nicht beim 500er-Turnier in Barcelona, sondern beim 250er in Belgrad.", "In Spanien wäre Thiem wegen der Absage im Vorjahr eigentlich Titelverteidiger. Danach spielt Thiem Madrid, Rom und die French Open. In Belgrad wird das Turnier vom Weltranglisten-Ersten Novak Djokovic quasi mitveranstaltet, die Matches gehen in seinem \"Novak Tennis Center\" über die Bühne.", "Dass es vor Jahresfrist wegen überbordender Zuschauerzahlen bei der \"Adria Tour\" an selber Stelle und auch ausgelassenen Partys zu mehreren Coronafällen gekommen ist, hat die Entscheidung nicht erschwert.", "\"Es hat ihm in Belgrad trotz der Vorkommnisse recht gut gefallen. Man muss nicht immer das gleiche Turnier spielen\", so Straka. Ob er das als Manager gerne sieht? \"Wenn ich es nicht unterstützen würde, würde er es nicht machen.\"", "Der Steirer geht davon aus, dass man bei den Organisatoren aus der Vergangenheit gelernt hat. Straka ist auch im dreiköpfigen ATP-Board of Directors für viele Entscheidungen mitverantwortlich. Wie sieht er die teils harsche Kritik von Spielern?", "\"Dass viele Spieler öffentlich Kommentare abgeben, ist ihr gutes Recht, aber förderlich ist es nicht. Fakt ist, dass in Pandemiezeiten nicht mehr Geld da ist. Auch wenn die Spieler immer glauben, die Turniere verdienen so viel Geld.\"", "Selbst für die vermarktungstechnisch lukrativsten Grand-Slam-Turniere macht es die anhaltende Pandemie finanziell immer schwieriger. Dies verlautete kürzlich ATP-Boss Andrea Gaudenzi. \"Ein Jahr ist aushaltbar, aber zwei Jahre hintereinander oder gar drei ist selbst für die Grand Slams ein Problem.", "Die brauchen auch 'Sauerstoff'\", so der Italiener. Die immer wieder auftauchenden Vorschläge nach einer längeren, lokalen Bubble nach NBA-Vorbild, seien geprüft worden, erklärte Straka. \"Im Tennis sind wir global, spielen auf verschiedenen Kontinenten und Zeitzonen.", "Man würde nicht nur Ticketverkäufe verlieren, sondern auch Sponsoren.\" Straka bemüht sich als Veranstalter auch um die Austragung eines Teils des Davis-Cup-Finalturniers in Innsbruck, war aber über das Ausplaudern von Details vom Tiroler Landesverbandspräsidenten nicht glücklich.", "\"Das verschlechtert unsere Chancen, wenn man Dinge nicht geheim halten kann. Das Bieterverfahren ist sensibel.\" Eine Deadline für die Entscheidung gibt es laut Straka nicht. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Dominic Thiem već se tjedan dana vraća kući s bočne turneje po Dohi i Dubaiju. Pobjednik US Opena spasio je put do balona u Miamiju za ovotjedni Masters 1000 turnir i u potpunosti se koncentrirao na pijesak.", "Istodobno je važno izliječiti tegobe i učiniti nešto za dušu. Jer čak i ako su posebno privilegirani najbolji svjetski tenisači: nastavak života u balonu bez gledatelja, a također i bez obitelji ili prijatelja u blizini uzima danak.", "Menadžeru Thiema Herwigu Straki to je glavni razlog lošeg učinka njegovog štićenika. \"Objašnjenje je: na kraju dana on je osoba. Ljudi imaju svoje raspoloženje i ovisni su o vanjskim okolnostima\", objasnio je Straka u četvrtak.", "\"Ako je to kao u Australiji da tjednima ulazite u karantenu pa svirate pred publikom, a onda je to opet isključeno, onda to naravno ima učinka.\" To ne utječe samo na samog Thiema, već i na mnoge igrače.", "U posljednje vrijeme igrači na društvenim mrežama sve se više izražavaju o raznim nezadovoljstvima, uključujući i znatno smanjeni novac od nagrade.", "\"Čitava rasprava i sve veća agresivnost u objavama povezani su s činjenicom da su svi nezadovoljni situacijom s mjehurićima.\"", "Štajerac ne poriče da je to na određeni način odraz društva koje u nekim slučajevima sve iritiranije reagira na mjere poduzete protiv pandemije.", "\"Igrači vrlo dobro znaju da su privilegirani, ali činjenica je da je mjehur mentalno lud.\" Menadžer nije želio reći puno o pretučenom stopalu, što je i sam Thiem opisao kao ponavljajući problem prije Dohe, koji se gotovo događa samo na tvrdim terenima.", "\"I sam će se zauzeti. Mislim da stopalo nije manji problem u situaciji.\"", "Nova je mala promjena u rasporedu turnira: Nakon Uskrsa od 11. travnja Thiem se vraća na turneju na Masters 1000 eventu u Monte Carlu, ali neće igrati na turniru 500 u Barceloni, već na 250 u Beogradu.", "U Španjolskoj bi Thiem zapravo branio prvaka zbog otkazivanja prošle godine. Tada Thiem igra s Madridom, Rimom i French Openom. U Beogradu turnir praktički suorganizira svjetski broj jedan Novak Đoković, mečevi se održavaju u njegovom \"Teniskom centru Novak\".", "Činjenica da se prije godinu dana dogodilo nekoliko slučajeva korone zbog prevelikog broja gledatelja na \"Adria Touru\", ali i bujnih zabava, nije otežala odluku.", "\"Unatoč onome što se dogodilo u Beogradu, puno mu se svidjelo. Ne morate uvijek igrati isti turnir\", rekao je Straka. Bi li to volio vidjeti kao menadžera? \"Da to nisam podržao, ne bi to učinio.\"", "Štajerac pretpostavlja da su organizatori naučili iz prošlosti. Straka je također zajednički odgovorna za mnoge odluke u odboru direktora ATP-a s tri osobe. Kako vidi ponekad oštre kritike igrača?", "\"Njihovo je pravo da mnogi igrači daju javne komentare, ali to nije korisno. Činjenica je da u pandemijskim vremenima nema više novca. Čak i ako igrači uvijek vjeruju da turniri donose toliko novca.\"", "Čak i za najunosnije Grand Slam turnire u marketinškom smislu, trajna pandemija sve više financijski otežava stvari. O tome je nedavno izvijestio šef ATP-a Andrea Gaudenzi. \"Godina je podnošljiva, ali dvije godine zaredom ili čak tri problem su čak i za Grand Slamove.", "Također im treba i \"kisik\" \", rekao je Talijan. Ispitani su ponavljajući prijedlozi za dulji lokalni mjehur na temelju NBA modela, objasnio je Straka.\" U tenisu smo globalni, igramo na različitim kontinentima i vremenskim zonama.", "Ne biste izgubili samo prodaju ulaznica, već i sponzore. \"Straka kao organizator također pokušava biti domaćin dijela završnog turnira Davis Cupa u Innsbrucku, ali nije bio sretan zbog otkrivanja detalja predsjednika tirolskog saveza.", "\"To nam pogoršava šanse ako stvari ne možete držati u tajnosti. Proces licitiranja je osjetljiv.\" Prema Straki, rok za odluku ne postoji. (APA, 25. ožujka 2021.)" ]
}