{
  "id" : "EE3ZDmon",
  "url" : "https://kurier.at/wirtschaft/microsoft-chefin-wir-moechten-niemanden-verdraengen/401338428",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T12:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5946957/46-176608009.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Microsoft-Chefin:  \"Wir möchten niemanden verdrängen\"",
  "articleTitleTranslated" : "Šef Microsofta: \"Ne želimo nikoga raseliti\"",
  "articleContent" : [ "Microsoft zählt in Österreich wie kaum ein anderes Unternehmen zu den Profiteuren der Corona-Pandemie. Quasi über Nacht musste auf Homeoffice und Homeschooling umgestellt werden, viele Unternehmen, Behörden und Schulen organisieren sich seither über die Zusammenarbeits-Plattform MS Teams.", "Weltweit ist die Zahl der Teams-Anwender von März bis Oktober 2020 von 32 auf 115 Millionen gestiegen. Doch auch bei Business-Anwendungen, Hardware rund um Microsoft Surface, der Spielekonsole Xbox oder Cloud-Lösungen legte der US-Konzern zu.", "\"Durch unsere große Produktpalette sind wir kristenresistent aufgestellt\", meint Microsoft-Österreich-Chefin Dorothee Ritz im KURIER-Gespräch. Microsoft beschäftigt in Österreich 350 Mitarbeiter. \"Wir sind in allen Bereichen gewachsen, aber es hat sich im Laufe der Krise verschoben.", "Zunächst war Teams sehr gefragt, jetzt geht es mehr um Business-Tools und den Endgeräte-Markt\". Bei Teams (Bestandteil des Office-Paktes 365) sei man in Österreich \"noch lange nicht saturiert\", besonders Klein- und Mittelbetriebe hätten noch Aufholbedarf.", "Immerhin würden 9 von 10 Firmen angeben, auch nach der Krise auf hybrides Arbeiten zu setzen. Fix eingenistet hat sich der Software-Riese im Bildungsbereich. Durch einen Rahmenvertrag mit dem Bildungsministerium konnten Schulen Teams in der Krise kostenfrei beziehen und rasch installieren.", "Lehrer hätten jetzt viel mehr Möglichkeiten, individueller auf die Schüler einzugehen, meint Ritz. Kritik heimischer Lernsoftware-Anbieter, dass Microsoft mit Gratis-Lizenzen seine Marktmacht rücksichtslos ausnutze, lässt Ritz nicht gelten.", "\"Wir sind schon 25 Jahre im Education-Bereich. Es geht hier um Sicherheit auf der Plattform und um Verfügbarkeit. Es wären ganz viele Lernplattformen zusammengebrochen, wenn wir nicht im Hintergrund geholfen hätten, den plötzlichen Andrang zu bewältigen\", argumentiert die Microsoft-Chefin.", "Bezüglich Datensicherheit würde Microsoft im Gegensatz zu anderen Anbietern verhindern, \"dass plötzlich fremde Leute auf die Plattform kommen und Kinder ansprechen\". Auch den Vorwurf der Verdrängung anderer Hersteller weist sie entschieden zurück.", "\"Wir möchten niemanden verdrängen. Als Microsoft sind wir nur erfolgreich, wenn auch Partner auf unserer Plattform ihr eigenes Business betreiben. Das gilt auch für den Bildungsbereich\". Im Oktober gab Microsoft den Bau neuer Cloud-Rechenzentren in Österreich bekannt.", "Ziel: Daten heimischer Kunden sollen in Österreich bleiben. In die Rechenzentrums-Region Österreich soll in den nächsten vier Jahren eine Milliarde Euro investiert werden und bis zu 27.000 Arbeitsplätze bei den 4.000 Microsoft-Partnern sowie -Kunden zusätzlich entstehen.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\" Die Abwicklung erfolgt über die Firma Microsoft Data Center Gmbh, die bereits ein Grundstück nahe Schwechat erworben hat, wie der Gewinn berichtete.", "\"Wir beginnen mit dem Bauen und wollen in eineinhalb bis zwei Jahren damit fertig sein\", bestätigt Ritz den Grundstückserwerb. Die erste Eröffnung werde frühestens 2022 erfolgen.", "\"Wir investieren, weil durch die digitale Transformation der Kundenbedarf da ist\", erläutert die Managerin und verweist auf eine begleitende Aus- und Weiterbildungs-Offensive.", "Im Vorfeld war bereits bekannt geworden, dass vor allem Banken mit hohen Sicherheitsanforderungen das Microsoft-Rechenzentrum nutzen werden. Die staatliche Investitionsprämie von 14 Prozent hat Microsoft für das Projekt bisher übrigens nicht in Anspruch genommen.", "\"Die Förderung war nie ein ausschlaggebender Faktor für die Standortentscheidung\", betont Ritz. Andererseits würde sich die Microsoft-Chefin wünschen, dass die staatliche Investprämie auch jene Betriebe in Anspruch nehmen können, die neue Software-Services wie Teams in Anspruch nehmen." ],
  "articleContentTranslated" : [ "U Austriji je Microsoft jedan od korisnika pandemije korone kao rijetko koja druga tvrtka. Gotovo preko noći morao je biti prebačen na kućni ured i kućno obrazovanje, od tada se mnoge tvrtke, vlasti i škole organiziraju putem platforme za suradnju MS Teams.", "Broj korisnika Timova širom svijeta povećao se sa 32 na 115 milijuna između ožujka i listopada 2020. Ali američka grupa također je postigla dobitak u poslovnim aplikacijama, hardveru koji se odnosi na Microsoft Surface, Xbox igraću konzolu i rješenja u oblaku.", "\"Zahvaljujući velikom asortimanu proizvoda postavljeni smo da se odupiremo krizama\", rekla je šefica Microsofta Austrija Dorothee Ritz u intervjuu za KURIER. Microsoft zapošljava 350 ljudi u Austriji. \"Rasli smo u svim područjima, ali to se promijenilo tijekom krize.", "Isprva su timovi bili jako traženi, sada se više radi o poslovnim alatima i tržištu krajnjih uređaja. \"S timovima (dijelom Office Pact 365) u Austriji jedan je\" daleko od zasićenja \", posebno malih i srednjih tvrtki i dalje imaju neke sustići.", "Napokon, 9 od 10 tvrtki reklo bi da će se i dalje nakon krize oslanjati na hibridni rad. Programski gigant se čvrsto učvrstio u obrazovnom sektoru. Zahvaljujući okvirnom sporazumu s Ministarstvom obrazovanja, škole su tijekom krize mogle besplatno dobiti timove i brzo ih instalirati.", "Ritz vjeruje da učitelji sada imaju puno više mogućnosti individualnije reagirati na učenike. Ritz ne prihvaća kritike domaćih davatelja obrazovnih softvera da Microsoft nemilosrdno iskorištava svoju tržišnu snagu s besplatnim licencama.", "\"U obrazovnom smo sektoru 25 godina. Riječ je o sigurnosti na platformi i dostupnosti. Mnogo platformi za učenje propalo bi da u pozadini nismo pomogli da se nosimo s iznenadnom žurbom\", tvrdi šef Microsofta .", "Što se tiče sigurnosti podataka, Microsoft bi, za razliku od ostalih davatelja, spriječio \"neznance da iznenada dođu na platformu i obraćaju se djeci\". Također čvrsto odbacuje optužbu da su svrgnuti drugi proizvođači.", "\"Ne želimo nikoga raseliti. Kao Microsoft, uspješni smo samo ako partneri posluju i vlastito poslovanje na našoj platformi. To se odnosi i na obrazovni sektor.\" U listopadu je Microsoft najavio izgradnju novih podatkovnih centara u oblaku u Austriji.", "Cilj: Podaci domaćih kupaca trebali bi ostati u Austriji. U austrijsku regiju podatkovnih centara tijekom sljedeće četiri godine treba uložiti milijardu eura, a otvoriti će se do 27.000 dodatnih radnih mjesta kod 4.000 Microsoftovih partnera i kupaca.", "\"Počinjemo graditi i želimo biti gotovi za godinu i pol do dvije godine\" Obradu provodi Microsoft Data Center GmbH, koji je već stekao zemljište u blizini Schwechata, kako izvještava dobit.", "\"Počinjemo graditi i želimo biti gotovi za jednu i pol do dvije godine\", Ritz potvrđuje kupnju nekretnine. Prvo otvaranje održat će se najranije 2022. godine.", "\"Ulažemo jer su potrebe kupaca uslijed digitalne transformacije\", objašnjava upravitelj, misleći na popratnu ofenzivu u obrazovanju i osposobljavanju.", "Već se unaprijed znalo da će banke s visokim sigurnosnim zahtjevima koristiti Microsoftov podatkovni centar. Inače, Microsoft još nije iskoristio državnu premiju za ulaganje od 14 posto za taj projekt.", "\"Financiranje nikada nije bilo odlučujući faktor u odluci o lokaciji\", naglašava Ritz. S druge strane, šef Microsofta želio bi da državna premija za ulaganja bude dostupna onim tvrtkama koje koriste nove softverske usluge poput timova." ]
}