{
  "id" : "eE7PNmzG",
  "url" : "https://kurier.at/sport/nfl-buccaneers-niederlage-nach-brady-fehlern-gegen-rams/401107632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NFL: Buccaneers-Niederlage nach Brady-Fehlern gegen Rams",
  "articleTitleTranslated" : "NFL: Buccaneersi poraženi nakon Bradyjevih pogrešaka protiv Ramsa",
  "articleContent" : [ "Zu viele Fehler von Quarterback-Superstar Tom Brady haben die Tampa Bay Buccaneers in der National Football League (NFL) den möglichen Sieg gegen die Los Angeles Rams gekostet.", "Brady leistete sich beim umkämpften 24:27 vor heimischen Fans am Montagabend (Ortszeit) zwei Interceptions und einige weitere ungenaue Würfe.  Der zweite von den Rams abgefangene Pass nahm den Buccaneers weniger als zwei Minuten vor dem Ende alle Hoffnungen.", "Die vierte Saisonniederlage verringerte die Hoffnungen der Buccaneers auf Rang eins der NFC South.  Die Rams dagegen übernahmen mit sieben Siegen die Führung in der hart umkämpften NFC West.", "Das Spiel wurde erstmals in der NFL-Geschichte von einem ausschließlich mit Afroamerikanern besetzten Schiedsrichter-Team geleitet.  Buccaneers-Coach Bruce Arians sagte schon vor der Begegnung: \"Das ist eine historische Nacht, und ich denke, es ist fantastisch.\"" ],
  "articleContentTranslated" : [ "Previše je pogrešaka quarterbacka superzvijezde Toma Bradyja koštalo Tampa Bay Buccaneers moguće pobjede nad Los Angeles Ramsima u Nacionalnoj nogometnoj ligi (NFL).", "Brady je u osvojenih 24:27 u ponedjeljak navečer (po lokalnom vremenu) napravio dva presretanja i još nekoliko nepreciznih bacanja pred domaćim navijačima. Drugo dodavanje koje su presreli Ovnovi odnijelo je nade Buccaneera na manje od dvije minute.", "Četvrti poraz u sezoni spustio je nadu Buccaneersima u prvo mjesto na NFC Jugu. S druge strane, Rams su sa sedam pobjeda preuzeli vodstvo u visoko konkurentnom NFC zapadu.", "Utakmicu je prvi put u povijesti NFL-a režirao sveafrički sudački tim. Trener Buccaneersa Bruce Arians rekao je prije susreta: \"Ovo je povijesna noć i mislim da je fantastična.\"" ]
}