{
  "id" : "EEEDEZUp",
  "url" : "https://kurier.at/wissen/gesundheit/jetzt-haben-auch-new-york-und-kalifornien-ihre-eigenen-corona-mutationen/401205505",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712124/46-168327422.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jetzt haben auch New York und Kalifornien ihre eigenen Corona-Mutationen",
  "articleTitleTranslated" : "Sada New York i Kalifornija također imaju svoje mutacije korone",
  "articleContent" : [ "Seit November haben Forscher zweier Universitäten in den USA B.1526 auf dem Radar - ja es handelt sich um eine neue Virus-Variante, die sich rasch in New York verbreitet und Ähnlichkeiten zur südafrikanischen Corona-Mutation B1.351 aufweist.", "Jetzt verkündete auch der medizinische Chefberater des Weißen Hauses, Dr. Anthony Fauci, dass die Biden-Administration das Auftreten eines neuen Coronavirus-Stammes in New York \"sehr ernst\" nehme.", "Der New Yorker Stamm breite sich wahrscheinlich von Washington Heights, wo er entstanden sein dürfte, auf andere Stadtteile aus.", "Jede vierte Probe Die Virus-Variante B.1.526 sei laut zwei Studien von Wissenschaftern des California Institute of Technology (Caltech) und der Columbia University erstmals in Proben aufgetreten, die im November vergangenen Jahres in New York entnommen wurden.", "Mitte Februar soll die neue Variante bereits in etwa jeder vierten, der von Caltech-Forschern sequenzierten Proben, vorgekommen sein, berichtete die New York Times. In der Caltech-Studie wurden demnach mehrere hunderttausend Sequenzierungen durchgeführt.", "In Proben aus der Region New York wurde dabei vermehrt die neue Corona-Variante B.1.526 entdeckt, die zwei Mutationen aufwies. Die Forscher entdeckten zum einen die Mutation S477N.", "Diese sei in der Lage, die Bindung des Coronavirus an menschliche Zellen zu beeinflussen - heißt: das Virus ist schneller übertragbar.", "Darüber hinaus konnten die Forscher eine Genveränderung im Spike-Protein mit der Bezeichnung E484K feststellen, ähnlich wie bei den brasilianischen und südarfikanischen Varianten.", "Diese Mutation bereitet Wissenschaftern größere Sorgen, da es Hinweise darauf gibt, dass das Coronavirus durch diese Mutation sowohl gegen die natürlichen Abwehrkräfte des Körpers als auch gegen Impftsoffe besser gewappnet sein könnte.", "In der Studie der Forscher von der Columbia University wurden 1.142 Proben von Patienten untersucht. Zwölf Prozent der Corona-Infizierten trugen dabei die Virus-Variante mit der E484K-Mutation in sich.", "Die aufgetretenen Fälle der Virus-Variante verteilen sich über mehrere Stadtgebiete, wie Dr. David Ho, einer der Autoren der Studie, gegenüber New York Times berichtete.", "Bereits weit verbreitet „Wir sehen Fälle in Westchester, Bronx, Queens, Lower Manhattan und Brooklyn“, so der Forscher der Columbia University. „Es scheint also weit verbreitet zu sein. Es ist kein einzelner Ausbruch“, erklärte Ho weiter.", "Der Immunologe kündigte an, dass seine Kollegen und er planen, künftig rund 100 Proben täglich zu sequenzieren, um die Ausbreitung der Virus-Variante B.1.526 zu überwachen.", "In der New York Times zeigten sich weitere, an den Studien unbeteiligte Wissenschafter ebenfalls besorgt über die Entdeckung der neuen Virus-Variante B.1.526. „Es sind keine besonders erfreulichen Neuigkeiten“, sagte beispielsweise Michel Nussenzweig, Immunologe an der Rockefeller University.", "„Aber alleine darüber Bescheid zu wissen ist gut, denn dann können wir vielleicht etwas dagegen unternehmen“", "Kristian Andersen, Virologe am Scripps Research Institute in San Diego, erklärte: „Angesichts der Beteiligung von E484K oder S477N in Verbindung mit der Tatsache, dass die Region New York eine hohe Immunität aus der Welle im Frühjahr aufweist, ist diese Variante definitiv weiter zu beobachten“", "Und Kalifornien meldet ebenfalls eine neue Corona-Mutation: B.1.427/B.1.429.  “ Das Risiko, das von ihr ausgeht, ist noch nicht evaluiert. Experten bezeichneten sie jedenfalls als „sehr besorgniserregend“." ],
  "articleContentTranslated" : [ "Istraživači na dva sveučilišta u SAD-u od novembra imaju na radaru B.1526 - da, to je nova varijanta virusa koja se brzo širi u New Yorku i slična je južnoafričkoj mutaciji korone B1.351.", "Sada glavni medicinski savjetnik Bijele kuće, Dr. Anthony Fauci da administracija Bidena pojavu novog soja koronavirusa u New Yorku shvaća \"vrlo ozbiljno\".", "Pleme New Yorka vjerojatno će se proširiti od Washington Heightsa, odakle se vjeruje da je porijeklom, do drugih dijelova grada.", "Svaki četvrti uzorak Prema dvije studije znanstvenika s Kalifornijskog tehnološkog instituta (Caltech) i Sveučilišta Columbia, varijanta virusa B.1.526 prvi se put pojavila u uzorcima uzetim u New Yorku prošlog studenog.", "Sredinom veljače navodno se nova varijanta pojavila u otprilike svakom četvrtom uzorku koji su sekvencirali istraživači Caltecha, izvijestio je New York Times. U Caltech studiji provedeno je nekoliko stotina tisuća sekvenciranja.", "Nova varijanta korone B.1.526, koja je imala dvije mutacije, sve se češće otkrivala u uzorcima iz regije New York. S jedne strane, istraživači su otkrili mutaciju S477N.", "To može utjecati na vezanje koronavirusa na ljudske stanice - to znači: virus se može brže prenijeti.", "Uz to, istraživači su uspjeli otkriti genetsku promjenu u proteinu spike nazvanom E484K, slično brazilskoj i južnoafričkoj varijanti.", "Ova mutacija više brine znanstvenike, jer postoje dokazi da bi ta mutacija mogla učiniti koronavirus bolje opremljenim protiv prirodne obrane tijela i cjepiva.", "U istraživanju istraživača sa Sveučilišta Columbia, ispitano je 1.142 uzorka pacijenata. Dvanaest posto zaraženih koronom nosilo je varijantu virusa s mutacijom E484K.", "Slučajevi virusne varijante koji su se pojavili rašireni su na nekoliko urbanih područja, kako je rekao Dr. David Ho, jedan od autora studije, rekao je za New York Times.", "Već rašireni \"Slučajeve vidimo u Westchesteru, Bronxu, Queensu, Donjem Manhattanu i Brooklynu\", rekao je istraživač sa Sveučilišta Columbia. “Čini se da je široko rasprostranjen. To nije niti jedno izbijanje ”, rekao je Ho.", "Imunolog je najavio da on i njegove kolege planiraju sekvencirati oko 100 uzoraka dnevno kako bi nadzirali širenje virusne varijante B.1.526.", "U New York Timesu i drugi znanstvenici koji nisu bili uključeni u studije izrazili su zabrinutost zbog otkrića nove virusne varijante B.1.526. \"To nisu osobito dobre vijesti\", rekao je, primjerice, Michel Nussenzweig, imunolog sa Sveučilišta Rockefeller.", "\"Ali samo znati o tome je dobro, jer tada možda možemo nešto poduzeti u vezi s tim.\"", "Kristian Andersen, virolog s Istraživačkog instituta Scripps u San Diegu, izjavio je: „S obzirom na uključenost E484K ili S477N, zajedno s činjenicom da područje New Yorka ima visok imunitet od proljetnog vala, ova će se varijanta definitivno i dalje promatrati \"", "A Kalifornija također izvještava o novoj mutaciji korone: B.1.427 / B.1.429. “Rizik koji predstavlja još nije procijenjen. U svakom slučaju, stručnjaci su ih opisali kao \"vrlo zabrinjavajuće\"." ]
}