{
  "id" : "eEI1fiHK",
  "url" : "https://kurier.at/chronik/oesterreich/festnahmen-bei-corona-demo-in-wiener-neustadt/401148345",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:49:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857075/demo.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festnahmen bei Corona-Demo in Wiener Neustadt",
  "articleTitleTranslated" : "Uhićenja na demonstraciji Corona u Bečkom Novom Mjestu",
  "articleContent" : [ "Bei einer Demonstration gegen die Corona-Maßnahmen sind am Mittwochnachmittag in Wiener Neustadt mehrere Personen festgenommen worden. Rund 2.500 Menschen nahmen laut Polizeisprecher Johann Baumschlager an der Kundgebung teil.", "Neben den Festnahmen sei es auch zu zahlreichen Identitätsfeststellungen gekommen. Die unter dem Motto \"Wiener Neustadt steht auf\" laufende Veranstaltung hatte um 15.00 Uhr begonnen. Treffpunkt war das Alte Rathaus in der Statutarstadt.", "Gegen 16.30 Uhr war der mehr als zwei Kilometer lange Marsch bereits zurückgelegt, einige Teilnehmer standen jedoch noch in Gruppen zusammen. Vereinzelt waren Unterschreitungen der Sicherheitsabstände beobachtet worden.", "Auch in Oberösterreich haben am Dreikönigstag erneut Hunderte Menschen gegen Maßnahmen gegen das Coronavirus protestiert. In Braunau am Inn waren laut Polizei 300 bis 400 Menschen unterwegs, in Linz rund 180." ],
  "articleContentTranslated" : [ "Nekoliko ljudi uhićeno je tijekom demonstracija protiv mjera Corone u srijedu popodne u Bečkom Novom Mjestu. Prema riječima glasnogovornika policije Johanna Baumschlagera, u skupu je sudjelovalo oko 2500 ljudi.", "Uz uhićenja, bila su i brojna utvrđivanja identiteta. Događaj pod motom \"Wiener Neustadt ustaje\" započeo je u 15 sati. Mjesto susreta bila je stara gradska vijećnica u zakonskom gradu.", "Oko 16.30 sati marš, dug više od dva kilometra, već je bio pokriven, ali neki su sudionici i dalje stajali zajedno u skupinama. Uočena su povremena kršenja sigurnosne udaljenosti.", "I u Gornjoj Austriji stotine ljudi prosvjedovalo je protiv mjera protiv virusa korone na Bogojavljenje. Prema policiji, u Braunau am Inn bilo je 300 do 400 ljudi, a u Linzu oko 180 ljudi." ]
}