{
  "id" : "eEWo0RSp",
  "url" : "https://www.derstandard.at/story/2000124673114/plaene-fuer-oeffnungen-haengen-am-seidenen-faden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:40:30Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pläne für Öffnungen hängen am seidenen Faden",
  "articleTitleTranslated" : "Planovi otvora vise o koncu",
  "articleContent" : [ "Die geplanten österreichweiten Lockerungen samt Öffnung der Schanigärten am 27.  März hängen an einem seidenen Faden. Am Donnerstag wurden mit 2.324 Neuinfektionen in 24 Stunden erneut wieder weit mehr als 2.000 Fälle registriert.", "Und derzeit zeichnet sich beim kontinuierlichen Anstieg der Zahlen im Wochenschnitt keine Trendwende ab. Das Covid-Prognose-Konsortium des Gesundheitsministeriums geht davon aus, dass sich die Sieben-Tage-Inzidenz von aktuell 169 bis zum 10.  März bereits auf rund 228 erhöhen wird.", "Die Marke von 3.000 Neuinfektionen in 24 Stunden wird demnach bereits nächste Woche wieder überschritten werden. Im Schnitt soll sich die Fallzahl in nur sechs Tagen auf 2.800 erhöhen. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich am Donnerstag ob dieser Prognose alarmiert.", "\"Das Ruder zeigt leider in die falsche Richtung.\" Ob die geplanten Öffnungsschritte zu Ostern halten können, ließ er offen: Das müsse bis zum 15.  März evaluiert werden.", "Der Minister verwies auch darauf, dass sich die Zahl der von Corona-Fällen belegten Intensivbetten in den letzten sieben Tagen um 20 Prozent erhöht hat. Aktuell liegen knapp über 300 Patientinnen und Patienten auf Intensivstationen.", "Dabei wird es nicht bleiben, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH (GÖG), ausführte. In der Hauptvariante der Prognose wird davon ausgegangen, dass sich diese Zahl bis 17.  März auf rund 420 Intensivpatientinnen und -patienten erhöhen wird.", "Das wäre im Zeitraum von knapp zwei Wochen eine Steigerung um mehr als ein Drittel. Anschober sagte, dass ihn die Situation an den Herbst 2020 erinnere, als noch vor dem zweiten Lockdown ab etwa 23.  Oktober die Zahlen bei den Neuinfektionen in kurzer Zeit in die Höhe schossen.", "Ende November wurden dann auf dem Höhepunkt 709 \"schwerkranke Covid-Patienten\" in den Intensivstationen gezählt. Der Gesundheitsminister warnte vor einer \"Wiederholung des Herbstes\". Was die damalige Situation vom Status quo unterscheidet?", "Im Herbst gab es noch keine Impfungen – aber auch keine Mutationen und signifikant weniger Tests. Zwar konnten mittlerweile im Bereich der Alten- und Pflegeheime erste Impferfolge und deutliche Rückgänge bei den Neuinfektionszahlen verzeichnet werden.", "Durch die bisher zäh verlaufene Impfkampagne erhielten aber erst 6,4 Prozent der impfbaren Bevölkerung in Österreich über 16 Jahren einen Erststich. Mit zwei Impfungen vollimmunisiert ist etwa die Hälfte davon.", "Insgesamt wurden rund 730.000 Impfungen verabreicht. Nach Ostern, sagte Anschober, sollten aber bereits rund zwei Millionen Dosen verimpft sein. Sorgen bereitet die Ausbreitung von sehr ansteckenden Virusmutationen – und hier vor allem die britische Variante B.1.1.7.", "Diese sei bereits in allen Bundesländern bis auf Vorarlberg in der Mehrheit, so Ostermann. Österreichweit wird der Anteil auf 60 Prozent geschätzt – in der Ostregion deutlich höher.", "Das Problem: Mit den aktuellen Eindämmungsmaßnahmen hätte man nur den \"Wildtyp\" des Virus im Griff und könnte die effektive Reproduktionszahl um 1 halten. Bei der britischen Mutante sei man hingegen derzeit bei einer effektiven Reproduktionszahl zwischen 1,2 und 1,4.", "Eine infizierte Person steckt also im Schnitt deutlich mehr als eine weitere Person an. Der Anstieg bei den Fallzahlen ist auch nicht auf die signifikant gesteigerten Corona-Tests pro Tag zurückzuführen.", "Es handle sich um einen \"tatsächlichen Anstieg\", so Ostermann. Neben der Südafrika-Mutation mit dem Hotspot Tirol wurde zuletzt auch ein Verdachtsfall einer brasilianischen Mutation in Salzburg bekannt.", "Anschober sprach am Donnerstag auf Anfrage des STANDARD aber von einem \"Auflösen des Verdachts\". Demnach hat es \"keine Bestätigung\" für die Mutation gegeben. Hans Georg Mustafa vom Salzburger Labor Medilab – er hatte die Probe zur Sequenzierung eingereicht – zeigte sich über die Aussage verwundert.", "Bei ihm sei \"noch kein Befund eingelangt\". Für den von Sars-CoV-2 (beziehungsweise der Variante B.1.1.7) aktuell besonders betroffenen Kärntner Bezirk Hermagor mit einer Sieben-Tage-Inzidenz von 670 werden Ausfahrtskontrollen eingeführt.", "Ab Dienstag ist dafür der Nachweis eines negativen Corona-Tests (maximal 48 Stunden alt) oder einer überstandenen Infektion innerhalb der letzten sechs Monate zu erbringen. Die Polizei kontrolliert an sieben Checkpoints.", "Für pendelnde Schüler wird auf Distance-Learning umgestellt. Kärntens Gesundheitslandesrätin Beate Prettner (SPÖ) fordert zudem eine \"Impfstudie\" und die Impfung aller Bewohner im Bezirk nach Vorbild des Tiroler Bezirks Schwaz, wo das wegen der Südafrika-Mutation geplant ist.", "Der Vorstoß mutet einigermaßen schräg an, weil auch in vielen anderen Regionen Österreichs B.1.1.7 mittlerweile über 80 Prozent der Neuinfektionen ausmacht und zur \"neuen Normalität\" geworden ist.", "Zudem ist bereits erwiesen, dass die schon zugelassenen Impfstoffe auch gegen diese \"britische\" Mutante wirken. (David Krutzler, Klaus Taschwer, 4.3.2021)" ],
  "articleContentTranslated" : [ "Planirano ublažavanje u cijeloj Austriji, uključujući otvaranje vrtova pivnica 27. ožujka, visi o koncu. U četvrtak, s 2324 novih infekcija u 24 sata, ponovno je registrirano daleko više od 2000 slučajeva.", "I u ovom trenutku nema znakova preokreta trenda s kontinuiranim porastom broja u tjednom prosjeku. Konzorcij za prognoze Ministarstva zdravlja Covid pretpostavlja da će se sedmodnevna incidencija povećati sa sadašnjih 169 na oko 228 do 10. ožujka.", "Oznaka od 3.000 novih infekcija u 24 sata prema tome će ponovno biti premašena sljedeći tjedan. U prosjeku bi se broj slučajeva trebao povećati na 2.800 u samo šest dana. Ministar zdravstva Rudolf Anschober (Zeleni) uzbunio se u četvrtak je li ova prognoza.", "\"Nažalost kormilo pokazuje u pogrešnom smjeru.\" Ostavio je otvorenim mogu li se planirani koraci za otvaranje održati na Uskrs: to bi trebalo procijeniti do 15. ožujka.", "Ministar je također naglasio da se broj kreveta za intenzivnu njegu zauzetih slučajevima korone povećao za 20 posto u posljednjih sedam dana. Trenutno je na odjelima intenzivne njege nešto više od 300 pacijenata.", "Tu se neće zaustaviti, kako je objasnio Herwig Ostermann, generalni direktor Gesundheit Österreich GmbH (GÖG). Glavna varijanta prognoze pretpostavlja da će se taj broj do 17. ožujka povećati na oko 420 pacijenata na intenzivnoj njezi.", "To bi bilo povećanje za više od trećine tijekom razdoblja od nešto manje od dva tjedna. Anschober je rekao da ga je situacija podsjetila na jesen 2020. godine, kada se broj novih infekcija povećao u kratkom vremenu prije druge blokade oko 23. listopada.", "Krajem studenog u jedinicama intenzivne njege izbrojano je 709 \"teško bolesnih bolesnika s Covidom\". Ministar zdravlja upozorio je protiv \"ponavljanja jeseni\". Što razlikuje tadašnju situaciju od statusa quo?", "U jesen još uvijek nije bilo cijepljenja - ali nije bilo ni mutacija i znatno manje testova. U međuvremenu su na području staračkih domova zabilježeni prvi uspjesi cijepljenja i značajan pad broja novih infekcija.", "Međutim, zbog kampanje cijepljenja, koja je do sada bila spora, samo 6,4 posto populacije koja se može cijepiti u Austriji starijih od 16 godina primilo je prvi bod. Otprilike polovica ih je u potpunosti imunizirana s dva cijepljenja.", "Ukupno je dano oko 730 000 cijepljenja. Nakon Uskrsa, rekao je Anschober, trebalo je cijepiti oko dva milijuna konzervi. Širenje vrlo zaraznih mutacija virusa zabrinjava - posebno britanska varijanta B.1.1.7.", "Prema Ostermannu, to je već u većini u svim saveznim državama, osim u Vorarlbergu. Procjenjuje se da je udio u cijeloj Austriji 60 posto - znatno veći u istočnoj regiji.", "Problem: S trenutnim mjerama suzbijanja čovjek bi imao pod nadzorom samo \"divlji tip\" virusa, a efektivni reprodukcijski broj mogao bi se zadržati oko 1. Suprotno tome, britanski mutant trenutno ima učinkovit reprodukcijski broj između 1,2 i 1,4.", "U prosjeku jedna zaražena osoba zarazi znatno više nego jedna druga osoba. Porast broja slučajeva također nije posljedica značajno povećanih testova korone dnevno.", "To je \"stvarni porast\", pa Ostermann. Uz mutaciju Južne Afrike s žarišnom točkom Tirol, nedavno je poznat i sumnjivi slučaj brazilske mutacije u Salzburgu.", "Na zahtjev STANDARDA u četvrtak, Anschober je govorio o \"rješavanju sumnje\". Sukladno tome, za mutaciju \"nema potvrde\". Hans Georg Mustafa iz laboratorija Salzburg Medilab - predao je uzorak na sekvenciranje - bio je iznenađen izjavom.", "Još \"nije dobio nijedan nalaz\". Kontrole izlaska uvode se za korušku četvrt Hermagor, koja je trenutno posebno pogođena Sars-CoV-2 (ili varijantom B.1.1.7), sa sedmodnevnom incidencijom od 670.", "Od utorka se u posljednjih šest mjeseci mora dostaviti dokaz negativnog testa korone (starog najviše 48 sati) ili preživjele infekcije. Policija kontrolira na sedam kontrolnih točaka.", "Učenje na daljinu koristit će se za putovanje na posao. Koruška zdravstvena vijećnica Beate Prettner (SPÖ) također poziva na \"studiju cijepljenja\" i cijepljenje svih stanovnika u okrugu na primjeru tirolskog okruga Schwaz, gdje je to planirano zbog južnoafričke mutacije.", "Napredak se čini pomalo čudnim jer u mnogim drugim regijama Austrije B.1.1.7 sada čini preko 80 posto novih infekcija i postao je \"nova norma\".", "Uz to, već je dokazano da su već odobrena cjepiva učinkovita i protiv ovog \"britanskog\" mutanta. (David Krutzler, Klaus Taschwer, 4. ožujka 2021.)" ]
}