{
  "id" : "EF9U34tM",
  "url" : "https://sport.orf.at/stories/3069843/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T18:43:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vlhova vollendet in Zürs Siegeshattrick",
  "articleTitleTranslated" : "Vlhova ostvarila u Zürsovom hat triku",
  "articleContent" : [ "Vlhova setzte sich bei Flutlicht in der Entscheidung der besten 16 im Finale gegen Überraschungsläuferin Paula Moltzan aus den USA durch und durfte sich über ihren insgesamt 17.  Sieg in einem Weltcup-Bewerb freuen.", "Davor hatte die 25-Jährige bereits die Parallel-Rennen am 1. Jänner 2019 in Oslo und im Dezember des Vorjahres in St. Moritz für sich entschieden. Rang drei sicherte sich die Schweizerin Lara Gut-Behrami, die die Qualifikation am Vormittag gewonnen hatte.", "Von den vier für die abendliche und im RTL-Format gefahrene 16er-Entscheidung qualifizierten ÖSV-Damen schaffte es nur Mörzinger in die zweite Runde.", "Dort unterlag die Oberösterreicherin im Viertelfinale zunächst klar Gut-Behrami und belegte nach Niederlagen in den Platzierungsrunden gegen Marta Bassino sowie Federica Brignone Rang acht. Am Freitagabend bestreiten die Herren ebenfalls einen Weltcup-Parallelbewerb in Lech/Zürs.", "Die Qualifikation ist ab 10.00 Uhr und die Entscheidung ab 17.45 Uhr ebenfalls live in ORF1 und im Livestream zu sehen. Mörzinger wird Achte Die Oberösterreicherin muss sich im Rennen um Platz sieben der Italienerin Federica Brignone geschlagen geben.", "Vlhova kämpft sich zu Sieg 26 Jahre hatte Vorarlberg auf die Rückkehr des alpinen Weltcups gewartet und bekam dann einen spannenden Bewerb präsentiert, der den Läuferinnen aufgrund der Qualifikation am Vormittag sowie eines dicht gedrängten Zeiplans beim Finale am Abend alles abverlangte.", "Vlhova zeigte trotz allem eiserne Nerven und bewies mit mehreren hauchdünne Laufentscheidungen zu ihren Gunsten, dass sie derzeit der Konkurrenz einen Schritt voraus ist.", "Die Slowakin nutzte dabei ihre Körpergröße sowohl am Start als auch vor allem beim Zieleinlauf optimal, um sich trotz zum Teil bereits klarer Rückstände doch noch durchzusetzen.", "Gegen Adriana Jelinkova aus den Niederlanden und Brignone um jeweils vier sowie im Halbfinale gegen die Schwedin Sara Hector gar nur um eine Hundertstelsekunde schaffte die 25-jährige Riesentorlauf-Weltmeisterin den Aufstieg ins Finale, in dem Moltzan trotz des Fehlens von Mikaela Shiffrin fast doch noch für einen US-Sieg gesorgt hätte.  ", "Einige Tore vor dem Ziel rutschte die Sensationsläuferin aber aus. Moltzan durfte sich trotzdem über ihren ersten Podestplatz freuen. Vlhova hängt Moltzan im ersten Lauf ab Die Slowakin holt im ersten Durchgang 21 Hundertstelsekunden Vorsprung auf die Überraschungsläuferin aus den USA heraus.", "„Es war ein harter Tag. Jede Runde war unglaublich eng, und ich musste in jedem Lauf voll pushen und riskieren“, gestand Vlhova nach ihrem 17.  Weltcup-Sieg.", "Die Slowakin aus Liptovsky Mikulas hält nach vier Saisonrennen bei 360 Punkten und einer klaren Gesamtführung und hat sich spätestens jetzt als Topfavoritin auf den Gewinn der großen Kristallkugel etabliert.", "„Es schaut aber leichter aus, als es ist“, sagte Vlhova im ORF-Gespräch, „ich habe dafür im Sommer hart gearbeitet und ohne mein Team würde ich nicht so fahren, wie ich es gerade tue.", "“Mörzinger als einzige ÖSV-Dame weiter Die ÖSV-Damen hatten beim Heimrennen keine Chance auf einen Podestplatz, wie ihn Mörzinger zuletzt in Sestriere mit Platz zwei geschafft hatte.", "Während neben Franziska Gritsch und Katharina Truppe auch Lokalmatadorin Katharina Liensberger nach verpatztem Start in der Auftaktrunde gegen Marta Bassino schon in Runde eins scheiterte, stieg Mörzinger im Duell gegen die Norwegerin Kristin Lysdahl zumindest ins Viertelfinale auf.", "Dort musste sich die 23-Jährige aber der späteren Dritten Gut-Behrami relativ deutlich geschlagen geben. „Dass es nun einen Hin- und Retourlauf gibt, macht das ganze fairer, ist aber auch ganz schön stressig“, verwies auch Mörzinger auf das gedrängte Abendprogramm.", "„Ich bin froh, dass ich mich für den Abend qualifiziert habe, und dass es zum achten Platz gereicht hat, ist schon sehr lässig“, freute sie sich darüber, zum zweiten Mal im Weltcup gepunktet zu haben.Liensberger hadert mit Start Liensberger konnte nach zwei dritten Plätzen in Levi nicht entsprechend nachlegen.  ", "Der Fehler am Start gleich in Lauf eins machte alle Hoffnungen früh zunichte. Die Vorarlbergerin riskierte im Retourlauf gegen Bassino zu viel und fuhr an einem Tor vorbei. „Der Fehler hat mich definitiv aus dem Rhythmus gebracht“, gestand Österreichs Slalom-Ass.", "„Danach habe ich voll riskiert. Es war trotzdem genial, dass ich hier starten durfte und mich qualifiziert habe. Ich hoffe, es gibt bald eine Revanche.“ Neben Shiffrin nicht am Start war auch die Österreicherin Chiara Mair wegen eines angeblich positiven Coronavirus-Tests.", "Während des Rennens wurde allerdings bekannt, dass die Tirolerin doch negativ gewesen sei. „Schade für sie. Wir müssen uns aber an die Behörden halten“, konnte auch ÖSV-Damenchef Christian Mitter nicht viel zur Aufklärung des Verwirrspiels beitragen.", "„Meine Verantwortung ist es, ein coronanegatives Team an den Start zu bringen. “Parallel-RTL in Zürs/Lech" ],
  "articleContentTranslated" : [ "Vlhova je prevladala protiv trkačice iznenađenja Paule Moltzan iz SAD-a u odluci najboljih 16 u finalu pod reflektorima i mogla se veseliti svojoj 17. pobjedi u natjecanju u Svjetskom kupu.", "Prije toga, 25-godišnjak je pobijedio u paralelnim utrkama 1. siječnja 2019. u Oslu i u prosincu prethodne godine u St. Moritzu. Treće mjesto pripalo je Lara Gut-Behrami iz Švicarske, koja je ujutro izborila kvalifikacije.", "Od četiri žene ÖSV koje su se kvalificirale za večernju odluku 16 u RTL formatu, samo je Mörzinger prošla u drugi krug.", "Tamo je Gornja Austrijanka u početku bila jasno poražena od Gut-Behramija u četvrtfinalu, a nakon poraza u plasmanu od Marte Bassino i Federice Brignone završila je osma. U petak navečer muškarci će se također natjecati u paralelnom natjecanju Svjetskog kupa u Lechu / Zürsu.", "Kvalifikacija se može vidjeti od 10 sati, a odluka od 17.45 sati također uživo na ORF1 i u live streamu. Mörzinger je osmi Gornji Austrijanac mora priznati poraz od Talijanke Federice Brignone u utrci za sedmo mjesto.", "Vlhova se bori do pobjede. Vorarlberg je 26 godina čekao povratak Svjetskog kupa u Alpama, a zatim mu je predstavljeno uzbudljivo natjecanje koje je trkačima zahtijevalo sve zbog kvalifikacija ujutro i gustog rasporeda u finalu navečer.", "Unatoč svemu, Vlhova je pokazala željezne živce i s nekoliko odluka koje su joj bile tanke u obliku pločica dokazala je da je trenutno korak ispred konkurencije.", "Slovakinja je najbolje iskoristila svoju visinu i na startu, a posebno pri prelasku kroz cilj, kako bi ipak prevladala unatoč nekim jasnim deficitima.", "Protiv Adriane Jelinkove iz Nizozemske i Brignonea sa po četiri, a u polufinalu protiv Šveđanke Sare Hector za samo stotinku sekunde, 25-godišnja svjetska prvakinja u veleslalomu plasirala se u finale, u kojem je Moltzan zamalo pobijedio unatoč odsustvu Mikaele Shiffrin bi osigurao pobjedu SAD-a.", "Međutim, senzacionalni trkač poskliznuo se nekoliko golova prije cilja. Ipak, Moltzan se mogla veseliti svom prvom podiju. Vlhova u prvoj vožnji ostavlja Moltzana iza sebe Slovakinja ima 21 stotinku sekunde ispred trkača iznenađenja iz SAD-a u prvoj vožnji.", "\"Bio je naporan dan. Svaki krug bio je nevjerojatno tijesan, a ja sam morala gurati i riskirati u svakoj vožnji ”, rekla je Vlhova nakon svoje 17. pobjede u Svjetskom kupu.", "Slovakinja iz Liptovskog Mikulasa drži 360 bodova i jasno ukupno vodstvo nakon četiri utrke sezone, a sada se nametnula kao glavni favorit za osvajanje velike kristalne kugle.", "\"Ali izgleda lakše nego što jest\", rekla je Vlhova u intervjuu za ORF, \"ljeti sam naporno radila na tome i bez svog tima ne bih vozila onako kako sada radim.", "“Mörzinger kao jedina ÖSV dama koja je nastavila Žene ÖSV nisu imale šanse za pobjedničko postolje u domaćoj utrci, kao što je Mörzinger posljednji put postigla u Sestriereu s drugim mjestom.", "Iako je pored Franziske Gritsch i Katharine Truppe, lokalni heroj Katharina Liensberger također podbacila u prvom kolu nakon neskladnog starta u uvodnoj rundi protiv Marte Bassino, Mörzinger se u dvoboju protiv Norvežanke Kristin Lysdahl popeo na barem četvrtfinale.", "Tamo je 23-godišnjak morao relativno jasno priznati poraz kasnijem trećem Gut-Behramiju. \"Činjenica da sada postoji kružno putovanje sve to čini pravednijim, ali i prilično stresnim\", osvrnuo se Mörzinger i na prepuni večernji program.", "\"Drago mi je da sam se plasirala za večer i da je to bilo dovoljno za osmo mjesto, stvarno je super\", rekla je sretno što je po drugi put osvojila bodove u Svjetskom kupu. Liensberger se mučio sa startom Liensberger je mogao nastaviti dva treća mjesta u Leviju se ne podudaraju u skladu s tim.", "Pogreška na početku trke uništila je sve nade rano. Vorarlbergerin je previše riskirao u uzvratu protiv Bassina i prošao pored vrata. \"Pogreška me definitivno izbacila iz ritma\", priznao je austrijski slalomski as.", "“Nakon toga riskirao sam u potpunosti. Unatoč tome, bilo je sjajno što sam smjeo ovdje započeti i kvalificirao se. Nadam se da će uskoro biti osvete. ”Osim Shiffrina, odsutna je i Austrijanka Chiara Mair zbog navodno pozitivnog testa na koronavirus.", "Tijekom utrke, međutim, postalo je poznato da je Tirolac bio negativan. “Kakva sramota za njih. Ali moramo se držati vlasti ”, rekao je šef ÖSV-a Christian Mitter, koji nije mogao puno učiniti da raščisti zbrku.", "“Moja je odgovornost na početku dobiti momčad s negativnim učinkom na koronu. “Paralelni RTL u Zürsu / Lechu" ]
}