{
  "id" : "efB7fqO4",
  "url" : "https://www.diepresse.com/5947616/Bundesliga_Trainereffekt-im-Lavanttal?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T15:46:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/0/5947616/ED330F00-E3BA-414D-A5F2-F25E62CEDB6D_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trainereffekt im Lavanttal",
  "articleTitleTranslated" : "Učinak trenera u Lavanttalu",
  "articleContent" : [ "Roman Stary stand erstmals als Cheftrainer des WAC an der Seitenlinie, die Kärntner besiegten Ried mit 4:0 – und stehen vor dem Einzug in das Meister-Playoff. Ried.", "Im Spiel eins nach Ferdinand Feldhofer hat der WAC seinen Negativlauf prompt beendet und einen großen Schritt Richtung Meistergruppe geschafft.", "Im Fachjargon nennt man solch Errungenschaft „Trainereffekt“, an die Brust heften darf ihn sich der Wiener Roman Stary, 47.  Die Kärntner siegten bei der SV Ried mit 4:0 (2:0) und übernahmen wieder Rang fünf in der Tabelle.", "Drei Tage nach der Trennung von Feldhofer kehrte Stary zu Gewohntem zurück.", "Er Ex-Fußballer und ehemalige Assistent beim FC Kärnten oder Austria ließ wieder in einem 4-4-2 mit Mittelfeldraute spielen, vom in Ungnade gefallenen Trio Liendl, Michael Novak und Christopher Wernitznig standen die ersten zwei wieder in der Startelf, Wernitznig kam nach einer Stunde.", "Und Liendl bewies gleich, wie wichtig er für das Spiel des WAC ist. Dreimal hatte der Spielmacher in den ersten Minuten seinen linken Fuß im Spiel, das reichte für eine vorentscheidende 2:0-Führung.", "Mit dem ersten Sieg nach z drei Niederlagen hat WAC wieder alle Trümpfe für den Einzug in die Meistergruppe der besten sechs Teams in der Hand. Wieder auf Kurs ist auch Salzburg. Nach dem „Ausrutscher“ gegen Sturm Graz in der Woche zuvor witterte der der Serienmeister wieder Höhenluft.", "Wie schon bei der 4:0-Cuprevanche gegen Sturm trat der Tabellenführer in Bestbesetzung an und feierte dank Daka (17.), Mwepu (33.), Aaronson (69.) und Berisha (94. /Elfer) einen klaren 4:1-Sieg über St.", "Pölten. Dabei war der couragierte Außenseiter durch Taylor Booth (12.) sogar in Führung gegangen. Für St. Pölten war nach der zweiten Niederlage en suite auch die letzte rechnerische Chance auf die Meistergruppe dahin.", "Acht Punkte fehlen auf Rang sechs. Trainer Robert Ibertsberger durfte sich aber zumindest freuen, dass sein Team seinen Anweisungen und Vorgaben gehorchte. „Von der ersten bis zur letzten Sekunde sehr fokussiert“ zu sein, hatte er gefordert. Gebracht hat es zu nichts. (al)" ],
  "articleContentTranslated" : [ "Roman Stary prvi je put bio na margini kao glavni trener WAC-a, Korušani su svladali Ried sa 4: 0 - i uskoro se kreću u doigravanje u prvenstvu. Reed.", "U utakmici nakon Ferdinanda Feldhofera, WAC je odmah završio negativan niz i napravio velik korak prema prvenstvenoj skupini.", "U tehničkom žargonu, takvo se postignuće naziva \"efektom trenera\", a Beč Roman Stary (47) može ga pribiti na prsa. Korušani su pobijedili na SV Riedu 4: 0 (2: 0) i ponovno zauzeli peto mjesto u stol.", "Tri dana nakon odvajanja od Feldhofera, Stary se vratio onome na što je navikao.", "Bivši nogometaš i bivši pomoćnik u FC Kärnten ili Austriji ponovno je igrao u 4-4-2 s dijamantom veznog reda, iz osramoćenog trojca Liendl, Michael Novak i Christopher Wernitznig, prva dvojica su se vratila u početnu postavu, Wernitznig došao nakon jednog sata.", "I Liendl je odmah dokazao koliko je važan za WAC utakmicu. Razigravač je u prvih nekoliko minuta tri puta imao lijevu nogu u igri, što je bilo dovoljno za odlučujuće vodstvo od 2: 0.", "S prvom pobjedom nakon z tri poraza, WAC opet ima u rukama sve adute za mjesto u prvenstvenoj skupini najboljih šest momčadi. Salzburg se također vratio na pravi put. Nakon \"lapsusa\" protiv Sturm Graza tjedan prije, prvaci serije ponovno su namirisali planinski zrak.", "Kao i u pobjedi Kupa 4: 0 protiv Sturma, čelnici tablice natjecali su se s najboljom postavom i slavili čistih 4: 1 zahvaljujući Daki (17.), Mwepuu (33.), Aaronsonu (69.) i Berishi (94.) / 911) preko -Victory St.", "Pölten. Hrabri autsajder čak je poveo preko Taylor Booth (12.). Za St. Pölten, nakon drugog poraza, posljednja matematička šansa za prvenstvenu skupinu je nestala.", "Na šestom mjestu nedostaje osam bodova. Trener Robert Ibertsberger bio je barem sretan što se njegov tim pokoravao njegovim uputama i smjernicama. \"Da budem vrlo fokusiran od prve do zadnje sekunde\", zamolio je. Nije učinilo ništa. (al)" ]
}