{
  "id" : "eFoXA1Rc",
  "url" : "https://kurier.at/wirtschaft/konsumenten-duerften-am-montag-nach-dem-lockdown-die-geschaefte-stuermen/401119071",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:10:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Konsumenten dürften am Montag nach dem Lockdown die Geschäfte stürmen",
  "articleTitleTranslated" : "Potrošači će vjerojatno navaliti na trgovine u ponedjeljak nakon zaključavanja",
  "articleContent" : [ "Auch wenn der Onlinehandel der Gewinner des Lockdowns war, dürfen sich die Geschäfte bei der Wiedereröffnung am Montag auf einen Ansturm einstellen.", "Denn etwas mehr als die Hälfte der Österreicher (53 Prozent) hat ihre Weihnachtseinkäufe noch nicht erledigt, so eine vom 25. bis 29.  November durchgeführte repräsentative Umfrage des Gallup Instituts mit dem Institut für Handel & Marketing der WU Wien.", "Untergeordnete Rolle Von jenen, die ihre Einkäufe für den Heiligen Abend noch nicht erledigt haben, hat jeder Zweite auf die Wiedereröffnung der Geschäfte am Montag gewartet. Vier von zehn Befragten dieser Gruppe kaufen hingegen im Internet, in erster Linie bei Amazon.", "Wie Gallup-Chef Michael Nitsche am Freitag meinte, würden heimische Online-Plattformen nur eine untergeordnete Rolle spielen. \"Der Lockdown wirkt daher als riesige Werbekampagne für Amazon und leitet einen beträchtlichen Teil der verfügbaren Budgets dorthin um.\"", "Der Verlierer sind der Handel und der Finanzminister, der geringere Steuereinnahmen hat. Viele wollen lokal kaufen Laut Anton Salesny vom Institut für Handel & Marketing hätten sich weniger als 20 Prozent der Online-Käufer entschlossen, ausschließlich bei heimischen Anbietern zu kaufen.", "\"Der Gewinner der Krise heißt eindeutig Amazon.\" Neu geschaffene Plattformen müssten sich, was die Einfachheit des Shoppens betrifft, an dieser Benchmark orientieren.", "Die erfreuliche Nachricht für kleine Händler ist: Zahlreiche Konsumenten planen, ihre Weihnachtseinkäufe in kleinen lokalen Geschäften zu erledigen.", "Der erwartete Run ab Montag wird laut Umfrage in erster Linie bei Einkaufszentren (48 Prozent), Drogeriemärkten und Parfumerien (44 Prozent) sowie im Fachhandel, also bei Baumärkten, Spielzeug und Elektronik, Bücher und Bekleidung (42 Prozent) erwartet.", "Kleine lokale Geschäfte (39 Prozent) werden davon stärker profitieren als Kaufhäuser (32). Supermärkte (26 Prozent) stehen, da sie auch während des Lockdowns geöffnet waren, naturgemäß am unteren Teil der Liste.", "Ein kleiner Teil der Bevölkerung hatte während der Befragung die Hoffnung noch nicht aufgegeben, das eine oder andere Geschenk auf Christkindlmärkten erstehen zu können (16 Prozent).", "Offen bleibe, wie die Bevölkerung auf die mittlerweile angekündigten Einschränkungen bei der Öffnung des Handels reagieren wird." ],
  "articleContentTranslated" : [ "Čak i ako je internetska trgovina na malo pobjednik zaključavanja, trgovine mogu očekivati navalu kad se otvore u ponedjeljak.", "Budući da nešto više od polovice Austrijanaca (53 posto) još nije obavilo božićnu kupovinu, prema reprezentativnom istraživanju koje je proveo Gallup institut s Institutom za trgovinu i marketing WU Beč od 25. do 29. studenog.", "Podređena uloga Od onih koji nisu obavili kupovinu za Badnjak, svaka je druga osoba pričekala da se trgovine otvore u ponedjeljak. Suprotno tome, četiri od deset ispitanika u ovoj skupini kupuje putem interneta, prvenstveno od Amazona.", "Kao što je u petak rekao šef Gallupa Michael Nitsche, domaće mrežne platforme igrale bi samo podređenu ulogu. \"Zaključavanje stoga djeluje kao velika reklamna kampanja za Amazon i tamo preusmjerava značajan dio raspoloživog proračuna.\"", "Gubitnici su trgovina i ministar financija, koji imaju niže porezne prihode. Mnogi žele kupovati lokalno. Prema riječima Antona Salesnyja s Instituta za trgovinu i marketing, manje od 20 posto internetskih kupaca odlučilo je kupovati isključivo od lokalnih pružatelja usluga.", "\"Pobjednik krize očito je Amazon.\" Novostvorene platforme trebale bi se temeljiti na ovom mjerilu u smislu jednostavnosti kupovine.", "Dobra vijest za male trgovce je da brojni potrošači planiraju božićnu kupnju obaviti u malim lokalnim trgovinama.", "Prema istraživanju, očekivano trčanje od ponedjeljka prvenstveno se očekuje u trgovačkim centrima (48 posto), drogerijama i parfumerijama (44 posto), kao i u specijaliziranim prodavaonicama, tj. Trgovinama hardvera, igračkama i elektronikom, knjigama i odjećom (42 posto).", "Male lokalne trgovine (39 posto) dobit će više od robnih kuća (32). Budući da su bili otvoreni i tijekom zaključavanja, supermarketi (26 posto) su prirodno na dnu popisa.", "Tijekom ankete, mali dio stanovništva još se nije odrekao nade da će moći kupiti jedan ili dva poklona na božićnim tržnicama (16 posto).", "Tek će se vidjeti kako će stanovništvo reagirati na sada najavljena ograničenja za otvaranje trgovine." ]
}