{
  "id" : "EfqX3RAk",
  "url" : "https://kurier.at/kultur/medien/mehrfach-mexit-prinz-harry-meghan-und-oprah-in-orf1-bei-rtl-und-vox/401208277",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T20:20:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4980883/46-176175619.jpg",
  "imageCopyright" : "TVNOW / Harpo Productions - Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrfach-\"Mexit\": Prinz Harry, Meghan und Oprah in ORF1, bei RTL und Vox",
  "articleTitleTranslated" : "Višestruki \"Mexit\": princ Harry, Meghan i Oprah na ORF1, na RTL-u i Voxu",
  "articleContent" : [ "Das Interview ist jedenfalls ein gefundenes Fressen für deutsche Privatsender - wie auch dem Öffentlich-Rechtlichen Rundfunk in Österreich: Am Montag, kurz nach der zweistündigen US-Ausstrahlung, ist \" CBS presents Oprah with Meghan and Harry\" gleich mehrfach zu sehen.", "Und in ORF1 sogar doppelt: Der Herzog und die Herzogin von Sussex im vertrauten Gespräch mit der Talk-Queen sind zunächst um 13.50 Uhr zu erleben und geben sich dann auch im Hauptabend um 21.10 Uhr die Ehre.", "RTL zeigt das Interview am Montag ab 15 Uhr im Rahmen eines dreistündigen \"Exklusiv Spezials\". Im Senderverbund kommt auch VOX zum Zug. Dort ist das Interview ebenfalls in kompletter Länge ab 22.15 Uhr in einem \"Prominent Spezial\" zu sehen." ],
  "articleContentTranslated" : [ "U svakom slučaju, intervju je hit za njemačke privatne emitere - kao i za javno emitiranje u Austriji: u ponedjeljak, nedugo nakon dvosatnog emitiranja u SAD-u, \"CBS predstavlja Oprah s Meghan i Harryjem\" može se vidjeti nekoliko puta.", "Pa čak i dva puta na ORF1: vojvoda i vojvotkinja od Sussexa u poznatom razgovoru s kraljicom razgovora u početku se mogu vidjeti u 13:50, a zatim glavne večeri u 21:10.", "RTL će intervju pokazati u ponedjeljak od 15 sati u sklopu trosatnog \"Ekskluzivnog specijala\". VOX se također koristi u radiodifuznoj mreži. Puna dužina intervjua također se tamo može vidjeti od 22:15 u \"Istaknutom specijalcu\"." ]
}