{
  "id" : "efRDWAnw",
  "url" : "https://kurier.at/wirtschaft/spar-chef-drexel-zum-abschied-bin-oft-missverstanden-worden/401141811",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T07:41:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4140030/46-85855208.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spar-Chef Drexel: \"Bin oft missverstanden worden\"",
  "articleTitleTranslated" : "Šef Spar-a Drexel: \"Često sam bio neshvaćen\"",
  "articleContent" : [ "Drexel übergibt zu Jahreswechsel Führung an Fritz Poppmeier. Börsengang des Handelsriesen schließt es aus.", "Der Jahreswechsel bringt auch einen Führungswechsel beim Handelsriesen Spar: Langzeit-Vorstand Gerhard Drexel (65) übergibt nach 20 Jahren das Zepter an Fritz Poppmeier (55), ebenfalls Mitglied der Gründerfamilien, und wechselt in den Aufsichtsrat.", "Zum Abschied gab Drexel der APA noch ein Interview. Darin spricht er sich klar gegen einen Börsengang aus und kündigt an, dass sich Spar auch weiterhin zu gesellschaftspolitischen Themen Stellung nehmen wird. ", "Fritz Poppmeier übernimmt im Jänner © Bild:", "SPAR/HELGE KIRCHBERGER Photography Die Spar-Österreich-Gruppe befindet sich zu 93 Prozent im Besitz der heimischen Gründerfamilien Drexel, Poppmeier und Reisch und einigen weiteren österreichischen Klein-Gesellschaftern, die teilweise ebenso zu den Gründerfamilien gehörten oder durch spätere Übernahmen dazukamen.  :", "Börsengang \"absolutes Tabu\" Einen Börsengang schließt Drexel mit klaren Worten aus:  \"Wir wollen nicht an die Börse und werden nie an die Börse gehen. Das ist bei uns ein absolutes Tabu\", sagte Drexel zur APA.", "\"Wenn man an die Börse geht, hat man einen ganz anderen Fokus als Unternehmer. Man fokussiert sich auf die Entwicklung des Börsenkurses statt auf die Erfüllung der Kundenbedürfnisse\", so der scheidende Spar-Vorstandsvorsitzende.", "\"In den Eigentümerfamilien war es nie ein Thema, wir sind nur öfters von Externen gefragt worden.\" Der Spar-Chef hat sich in der Vergangenheit öfters kritisch zu gesellschafts- und gesundheitspolitischen Themen zu Wort gemeldet, unter anderem zu Umweltschutz und Freihandelsabkommen.", "\"Sicher wird das fortgesetzt werden, das ist in unserer Firmen-DNA drinnen, dass wir gesellschaftspolitische Missstände aufzeigen. Das können vermutlich nur wir im Lebensmittelhandel, weil wir keine Konzernzentrale in Deutschland oder Amerika haben\", sagte Drexel.", "Gegen Glyphosat, für Freihandel Spar hat sich unter anderem öffentlich gegen Gentechnik in Lebensmitteln ausgesprochen, gegen Glyphosat in der Landwirtschaft, gegen Palmöl und gegen zu viel Zucker in Lebensmitteln und Getränken.", "\"Wir haben uns auch erlaubt, Missstände bei möglichen Freihandelsabkommen aufzuzeigen. Da bin ich oft missverstanden worden, ich bin nicht gegen Freihandel\", sagte der Spar-Chef. \"Freihandel hat Vorteile und hat insgesamt einen hohen Wohlstand gebracht.\"", "Zu wenig berücksichtigt sieht Drexel die Umweltauswirkungen bei Freihandelsabkommen. \"Wenn aber auf dem Altar des Freihandels, beim Mercosur-Abkommen der Amazonas-Regenwald in Brasilien brandgerodet wird, damit Rinderfarmen und Sojaanbauflächen entstehen, da spielen wir nicht mehr mit.\"", "Auf Expansionskurs In der Amtszeit von Drexel expandierte der Spar-Konzern mit seinen Supermärkten und Hervis-Sportgeschäften kräftig im In- und Ausland und wurde auch zu einem großen Einkaufszentren-Betreiber in Zentral- und Südosteuropa.", "Zuerst eröffnete Spar Supermarkt-Filialen in Norditalien, Slowenien und Ungarn, Mitte der 2000er-Jahre folgte Kroatien. Der Umsatz stieg von 1,7 Mrd. Euro Anfang 1990 auf voraussichtlich rund 17 Mrd. Euro im Jahr 2020, die Mitarbeiterzahl stieg in diesem Zeitraum von 12.000 auf 86.000 Mitarbeiter.", "Kartellstrafe Eine Schlappe erlitt der Spar-Konzern bei der rechtlichen Auseinandersetzung mit der Bundeswettbewerbsbehörde (BWB). 2015 und 2016 wurden Kartellstrafen in Höhe von insgesamt etwas mehr als 40 Mio.", "Euro wegen vertikaler Preisabsprachen, also jene zwischen Lieferanten und Händlern, fällig. \"Wir waren zutiefst überzeugt, dass wir in unserem Verhalten gegenüber den Lieferanten nichts Unrechtes getan haben\", sagte Drexel im Rückblick auf den Rechtsstreit.", "\"Wir haben die Rechtsmittel genutzt, aber nicht gewonnen. Das ist in einem Rechtsstaat zu akzeptieren. Was im Umgang mit Lieferanten erlaubt und was nicht erlaubt ist, das war bis zu diesem Zeitpunkt nicht klar.\"" ],
  "articleContentTranslated" : [ "Drexel predaje upravljanje Fritzu Poppmeieru na prijelazu godine. Isključuje IPO trgovačkog diva.", "Prijelom godine donosi i promjenu u upravljanju maloprodajnog diva Spar: Nakon 20 godina, dugogodišnji član uprave Gerhard Drexel (65) predaje uzde Fritzu Poppmeieru (55), također članu obitelji osnivača, i prelazi u nadzorni odbor.", "Za oproštaj, Drexel je dao APA-i intervju. U njemu jasno govori protiv izlaska u javnost i najavljuje da će Spar i dalje zauzimati stav o društveno-političkim pitanjima.", "Fritz Poppmeier preuzima dužnost u siječnju © Slika:", "Fotografija SPAR / HELGE KIRCHBERGER Spar Austria Group u 93 je postotnom vlasništvu lokalnih osnivačkih obitelji Drexel, Poppmeier i Reisch te nekolicine drugih malih austrijskih dioničara, od kojih su neki također pripadali osnivačkim obiteljima ili su dodani kasnijim preuzimanjima. :", "IPO \"apsolutni tabu\" Drexel isključuje IPO s jasnim riječima: \"Ne želimo ići u javnost i nikada nećemo izaći u javnost. To je za nas apsolutni tabu\", rekao je Drexel za APA.", "\"Kad iziđete na tržište, imate potpuno drugačiji fokus od poduzetnika. Fokusirate se na razvoj cijena dionica umjesto da zadovoljite potrebe kupaca\", rekao je odlazeći izvršni direktor Spara.", "\"To nikada nije bio problem u vlasničkim obiteljima, samo su nas često pitale vanjske strane.\" U prošlosti je šef Spara često kritički govorio o socijalnim i zdravstvenim pitanjima, uključujući zaštitu okoliša i sporazume o slobodnoj trgovini.", "\"To će se sigurno nastaviti, upravo u DNK naše tvrtke ističemo društveno-političke pritužbe. To vjerojatno možemo učiniti samo mi u trgovini hranom, jer nemamo sjedište korporacije u Njemačkoj ili Americi\", rekao je Drexel.", "Protiv glifosata, Spar je za slobodnu trgovinu javno istupio protiv genetskog inženjeringa u hrani, protiv glifosata u poljoprivredi, protiv palminog ulja i protiv previše šećera u hrani i pićima.", "\"Također smo si dali slobodu ukazati na nedostatke mogućih sporazuma o slobodnoj trgovini. Često sam bio neshvaćen, nisam protiv slobodne trgovine\", rekao je šef Spara. \"Slobodna trgovina ima prednosti i ukupno je donijela visoku razinu prosperiteta.\"", "Drexel premalo vidi utjecaj sporazuma o slobodnoj trgovini na okoliš. \"Ali kad amazonska prašuma u Brazilu izgori na oltaru slobodne trgovine, prema Sporazumu o Mercosuru, tako da se stvore farme goveda i područja za uzgoj soje, mi više ne igramo zajedno.\"", "Na putu za širenje Tijekom Drexelovog mandata, grupa Spar brzo se širila sa svojim supermarketima i sportskim trgovinama Hervis u zemlji i inozemstvu, a također je postala veliki operater trgovačkih centara u srednjoj i jugoistočnoj Europi.", "Spar je prvi put otvorio podružnice supermarketa u sjevernoj Italiji, Sloveniji i Mađarskoj, a slijedila je Hrvatska sredinom 2000-ih. Prodaja je porasla sa 1,7 milijardi eura početkom 1990. na procijenjenih 17 milijardi eura 2020. godine; broj zaposlenih popeo se s 12.000 na 86.000 tijekom tog razdoblja.", "Kartelna kazna Spar grupa pretrpjela je neuspjeh u pravnom sporu sa Saveznim tijelom za zaštitu tržišnog natjecanja (BWB). U 2015. i 2016. godini kartele su iznosile nešto više od 40 milijuna", "Eura zbog vertikalnih sporazuma o cijenama, tj. Onih između dobavljača i distributera. \"Bili smo duboko uvjereni da nismo učinili ništa loše u svom ponašanju prema dobavljačima\", rekao je Drexel osvrćući se na pravni spor.", "\"Koristili smo pravne lijekove, ali nismo pobijedili. To treba prihvatiti u ustavnoj državi. Što je dopušteno, a što nije dopušteno u odnosima s dobavljačima, do ovog trenutka nije bilo jasno.\"" ]
}