{
  "id" : "eFSak0ei",
  "url" : "https://www.diepresse.com/5954614/Nachruf_OpernBass-Nesterenko-starb-an-Covid-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T08:23:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5954614/D6B0712A-D7A4-41AB-A5F8-8A3DE714BC1E_v0_l.jpg",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opern-Bass Nesterenko starb an Covid in Wien",
  "articleTitleTranslated" : "Operni bas Nesterenko umro je od Covida u Beču",
  "articleContent" : [ "Jewgenij Nesterenko, einer der führenden Opernstars seiner Generation, erlag im 84.  Lebensjahr dem Virus.", "In Wien konnte Jewgenij Nesterenko auf eine große Fangemeinde zählen: Seine Darstellung des Zaren in Mussorgskys „Boris Godunow“ in der Otto-Schenk-Inszenierung machte Mitte der Siebzigerjahre Furore.", "Der damals unumschränkte Herrscher dieses Fachs, Nikolai Ghiaurov, der kurz e vor dem Debüt Nesterenkos die Premiere gesungen hatte, war zwar nicht entthront worden, hatte aber einen ebenbürtigen jüngeren Gegenspieler gefunden.   ", "Vorgestellt hatte sich der russische Bassist an der Staatsoper bereits 1975 - in einer weiteren Ghiaurov-Partie: Den König Philipp in Verdis „Don Carlos“ hat Nesterenko in der Folge im Haus am Ring bis 1992 neun Mal gesungen.", "Der glänzende Einstand in Wien gelang dem Sänger fünf Jahre nach seinem Sieg beim Tschaikowsky-Wettbewerb in seiner Heimatstadt Moskau, wo er zu einer Stütze des Ensembles des Bolschoi-Theaters geworden war.", "In Wien war er in der Folge nicht nur in ernsten Rollen (etwa als Mephisto in Gounods „Faust“ oder Banquo in Verdis „Macbeth“ zu erleben, sondern auch als höchst komödiantischer Basilio in Rossinis „Barbier von Sevilla“), ehe er sich als Ramphis in „Aida“ 1994 von seinen Wiener Verehrern verabschiedete.  ", "Unvergesslich sein Wassermann in Antonín Dvořáks „Rusalka“, jene Partie, die er an der Staatsoper am öftesten gesungen hat:", "Die Premiere im April 1987 an der Seite von Gabriela Beňačková und Peter Dvorsky unter Vaclav Neumann war für alle, die sie erleben durften, eine der Sternstunden der jüngeren Wiener Operngeschichte.  :", "Wien blieb für den Sänger wichtig. Er lebte gern in der Stadt und hat seit 1993 am Konservatorium über viele Jahre hin eine Gesangsklasse betreut.  Nesterenkos Familie, derzeit in Quarantäne, hat auf Grund der Pandemie beschlossen, vorerst keine größere Trauerfeier für den Künstler zu veranstalten.", "Nesterenkos Asche wird auf Wunsch des Verstorbenen in Russland beerdigt." ],
  "articleContentTranslated" : [ "Jevgenij Nesterenko, jedna od vodećih opernih zvijezda svoje generacije, podlegao je virusu u 84. godini.", "U Beču je Jevgenij Nesterenko mogao računati na veliku bazu obožavatelja: njegov prikaz cara u filmu Musorgskog \"Boris Godunow\" u produkciji Otta Schenka izazvao je senzaciju sredinom sedamdesetih.", "Tadašnji apsolutni vladar ovog polja, Nikolaj Ghiaurov, koji je praizvedbu otpjevao malo prije Nesterenkova debija, nije svrgnut s prijestolja, ali je pronašao mlađeg protivnika koji je bio ravnopravan.", "Ruski basist predstavio se Državnoj operi davne 1975. - u drugoj ulozi Ghiaurova: Nesterenko je devet puta pjevao kralja Philippa u Verdijevom \"Don Carlosu\" sve do 1992. u Haus am Ring.", "Pjevač je sjajno debitirao u Beču pet godina nakon pobjede na natjecanju Čajkovskog u svom gradu Moskvi, gdje je postao stup ansambla Boljšoj teatra.", "U Beču je ne samo da je vidi u ozbiljnim ulogama (kao što je Mefisto u Gounod je „Fausta” ili Banquo u Verdijevoj „Macbeth”, ali i kao vrlo komičnu Basilio u Rossinijeve „Barber Seville”), prije nego što postane Ramphis rekao zbogom njegovi bečki štovatelji u \"Aidi\" 1994. godine.", "Njegov Wassermann u \"Rusalki\" Antonína Dvořáka, ulozi koju je najčešće pjevao u Državnoj operi, nezaboravan je:", "Premijera u travnju 1987. uz Gabrielu Beňačkovu i Petera Dvorskyja pod vodstvom Vaclava Neumanna bio je jedan od sjajnih trenutaka u novijoj bečkoj opernoj povijesti za sve koji su je mogli doživjeti. :", "Beč je pjevaču ostao važan. Volio je živjeti u gradu, a od 1993. dugi niz godina brine o klasi pjevanja na Konzervatoriju. Nesterenkova obitelj, koja je trenutno u karanteni, odlučila je ne održavati veliku pogrebnu umjetnicu zbog umjetnika zbog pandemije.", "Nesterenkov pepeo je zakopan u Rusiji na zahtjev preminulog." ]
}