{
  "id" : "EfyJj6Eb",
  "url" : "https://kurier.at/wirtschaft/karriere/aufs-homeoffice-folgt-das-hybridoffice/401110599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufs Homeoffice folgt das Hybridoffice",
  "articleTitleTranslated" : "Hibridni ured prati kućni ured",
  "articleContent" : [ "Die Homeoffice-Expertin Bettina Wittmann ist zudem der Meinung, dass eine Kluft entstanden ist, zwischen jenen, die im Homeoffice arbeiten können und jenen, die nicht dürfen oder wo es schlicht nicht möglich ist.", "„Sie fühlen sich in der Diskussion ausgeschlossen“, sagt Wittmann.", "Wie auch der Einkaufsleiter eines produzierendes Unternehmens, der anonym bleiben möchte, beklagt: „Alle Kollegen, die im Homeoffice sitzen, sind aus der Schussweite des Chefs, die Anwesenden dürfen die Launen ertragen und fassen viel zusätzliche Arbeiten aus“", "Besonders problematisch ist es, wenn in ein und demselben Unternehmen diese Kluft besteht.  “ „Der Installateur arbeitet vor Ort und die Büroassistentin derselben Firma von daheim aus.", "Da kann es schon zu Neid kommen.“ Die Expertin rät Geschäftsführern in dem Fall, das Thema zu kommunizieren und die Mitarbeiter zu motivieren und wertzuschätzen.  Was haben wir gelernt?", "Fest steht auch: Seit März hat sich einiges geändert, wie Wirtschaftswissenschaftler und Professor für Organisationsforschung Florian Kunze weiß: „Vor der Pandemie musste man als Arbeitnehmer um die Möglichkeit zum Homeoffice kämpfen.", "Dann wurde Homeoffice von den Firmen ermöglicht und wertgeschätzt. Jetzt hat man sehr viele Erfahrungswerte sammeln können.“ So hätten sowohl Arbeitnehmer als auch Arbeitgeber mit den digitalen Tools besser gelernt umzugehen und Firmen in die Digitalisierung investiert.", "„Unsere Daten zeigen aber auch, dass Unternehmer noch zu kurzfristig denken und zu wenig in die IT-Ausrüstung oder in die Kompetenz der Mitarbeiter investieren“, sagt Kunze und fügt hinzu:", "„Das kostet zwar Geld, aber nach Corona wird der Faktor Homeoffice vor allem für junge Leute maßgeblich sein, ob sie sich für ein Unternehmen entscheiden oder nicht.  :", "Das Positive sieht er vor allem darin, dass durch den Zwang ins Homeoffice viel ausprobiert wurde, wir gesehen haben, was funktioniert und was nicht. „Das hätte unter normalen Umständen wohl Jahre gedauert“, so der Experte.", "Diverse Studien zeigen, dass die Arbeit im Homeoffice die Produktivität fördert, aber auch einsam macht. Demnach liegt die Lösung nahe, Halbe-Halbe anzustreben: zwei bis drei Tage im Büro und die restliche Zeit arbeitet man daheim.", "Viele Fragen offen Vom Homeoffice zum Hybridoffice quasi, wie es derzeit viele Unternehmen praktizieren. „In unserer aktuellen Studie ist das Ergebnis eindeutig. Ein Mischverhältnis ist für Arbeitnehmer und Arbeitgeber am besten.", "Jene, die unter der Woche sowohl im Homeoffice als auch im Büro arbeiten, sind am wenigsten erschöpft und auch die Produktivität ist am höchsten bei der Halbe-Halbe-Lösung“", "Somit würden die Mitarbeiter von der Freiheit und von den sozialen Kontakten profitieren und die Unternehmen könnten sich Kosten einsparen.  “ „Ja, selbst das Klima gewinnt, da weniger Verkehr auf den Straßen herrscht“, sagt Kunze. ", "Er ist davon überzeugt, dass das Hybridoffice die Zukunft ist. „Wir müssen beginnen, das Büro anders zu denken – mehr als eine Art soziale Begegnungszone.“ Demnach findet der kreative Austausch künftig im Büro statt und die Arbeiten, die man alleine verrichten kann, zu Hause.", "Auch Expertin Wittmann hält die Hybrid-Lösung für das realistischste Modell. „Allerdings müssen bis dahin noch viele rechtliche Fragen geklärt werden.“ Aus Sicht der Arbeiterkammer fehlen aktuell Informationen zum Arbeitszeitgesetz, Unfallversicherungsschutz oder Dienstnehmerhaftpflichtgesetz.", "Zahlt der Arbeitgeber künftig die Internetnutzung daheim? Wer haftet bei einem Unfall in den eigenen vier Wänden, der während der Arbeitszeit passiert ist? Derweil befinden wir uns noch mitten im Wandel und für alle Beteiligten lautet die Devise: durchbeißen und hoffen.  " ],
  "articleContentTranslated" : [ "Stručnjakinja za kućni ured Bettina Wittmann također smatra da je nastao jaz između onih koji mogu raditi u kućnom uredu i onih kojima nije dopušteno ili tamo gdje to jednostavno nije moguće.", "\"Osjećaju se izostavljenima u raspravi\", kaže Wittmann.", "Dok se direktor nabave proizvodne tvrtke, koji želi ostati anoniman, žali: \"Svi kolege koji sjede u kućnom uredu izvan su šefova opsega, prisutni smiju trpjeti raspoloženja i raditi puno dodatnih poslova\"", "Posebno je problematično kada taj jaz postoji u istoj tvrtki. “„ Instalater radi na licu mjesta, a uredski asistent iste tvrtke radi od kuće.", "To može dovesti do zavisti. ”U ovom slučaju, stručnjak savjetuje direktore da komuniciraju temu i da motiviraju i cijene zaposlenike. Što smo naučili?", "Jedno je također sigurno: puno se promijenilo od ožujka, kako zna ekonomist i profesor organizacijskog istraživanja Florian Kunze: „Prije pandemije zaposlenici su se morali boriti za mogućnost rada od kuće.", "Tada su tvrtke omogućile i cijenile kućni ured. Sad smo uspjeli prikupiti puno iskustva. “Na taj su način i zaposlenici i poslodavci naučili bolje koristiti digitalne alate, a tvrtke su uložile u digitalizaciju.", "\"Ali naši podaci također pokazuju da poduzetnici i dalje razmišljaju prekratko i ulažu premalo u IT opremu ili u vještine svojih zaposlenika\", kaže Kunze i dodaje:", "“To košta, ali nakon Corone faktor domaćeg ureda bit će presudan, posebno za mlade, bez obzira odluče li se za tvrtku ili ne. :", "Iznad svega, pozitivno vidi u činjenici da je puno toga isprobano prisiljavanjem na rad od kuće, vidjeli smo što djeluje, a što ne. \"U normalnim okolnostima to bi potrajalo godinama\", rekao je stručnjak.", "Razne studije pokazuju da rad od kuće potiče produktivnost, ali i čini vas usamljenima. Sukladno tome, očito je rješenje težiti pola-pola: dva do tri dana u uredu i ostatak vremena dok radite kod kuće.", "Na mnoga pitanja nema odgovora Od kućnog ureda do hibridnog ureda, kao što to rade mnoge tvrtke. “U našoj trenutnoj studiji rezultat je jasan. Mješoviti omjer je najbolji za zaposlenike i poslodavce.", "Oni koji rade i u kućnom uredu i u uredu tijekom tjedna najmanje su iscrpljeni, a produktivnost je također najveća s rješenjem pola-pola \"", "Na taj će način zaposlenici imati koristi od slobode i socijalnih kontakata, a tvrtke mogu uštedjeti troškove. \"Da, čak i klima pobjeđuje jer je na ulicama manje prometa\", kaže Kunze.", "Uvjeren je da je hibridni ured budućnost. „O uredu moramo početi razmišljati drugačije - više od svojevrsne zone društvenih susreta.“ Prema tome, kreativna razmjena odvijat će se u uredu u budućnosti, a posao koji možete sami raditi odvijat će se kod kuće.", "Stručnjak Wittmann također hibridno rješenje smatra najrealističnijim modelom. „Međutim, do tada još treba razjasniti mnoga pravna pitanja.“ Iz perspektive Komore rada, trenutno nedostaju informacije o Zakonu o radnom vremenu, zaštiti od nezgode ili zakonu o odgovornosti radnika.", "Hoće li poslodavac ubuduće plaćati korištenje interneta kod kuće? Tko odgovara za slučaj nesreće unutar svoja četiri zida koja se dogodila tijekom radnog vremena? U međuvremenu smo još uvijek usred promjena, a moto svih koji su uključeni je: zagristi i nadati se." ]
}