{
  "id" : "Eg1BozXC",
  "url" : "https://kurier.at/kultur/fado-saenger-carlos-do-carmo-ist-tot/401144742",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T19:00:20Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4850676/46-173846338.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fado-Sänger Carlos do Carmo ist tot",
  "articleTitleTranslated" : "Fado pjevač Carlos do Carmo je mrtav",
  "articleContent" : [ "Der berühmte Fado-Sänger Carlos do Carmo ist tot. Wie die portugiesische Regierung in Lissabon mitteilte, starb do Carmo am Freitag im Alter von 81 Jahren.", "Der Verstorbene galt als „Stimme Lissabons“ und war einer der besten Sänger des Fado, eines von Melancholie und dem Gefühl der Sehnsucht geprägten Musikstils. Latin Grammy Award Do Carmo war 2014 für sein Gesamtwerk mit einem Latin Grammy Award ausgezeichnet worden.", "Er war auf den großen Bühnen der Welt aufgetreten, etwa im Olympia in Paris, in der Royal Albert Hall in London und in der Frankfurter Oper.", "Staatstrauer Die portugiesische Regierung unter dem sozialistischen Premier Antonio Costa erklärte, dass die Nachricht vom Tod do Carmos mit „extremer Bestürzung“ und „tiefer Trauer“ aufgenommen worden sei.", "Für Montag wurde eine eintägige Staatstrauer verkündet.", "Der portugiesische Präsident Marcelo Rebelo de Sousa erklärte, do Carmos Kenntnis des Fado und sein klarer Gesangsstil hätten ihm seit dem Erscheinen seines ersten Albums in den 1960er Jahren Anerkennung durch die Bevölkerung und durch die Kritiker eingebracht.", "Neuen Stil begründet In der Enzyklopädie der portugiesischen Musik des 20.  Jahrhunderts wird do Carmo als einer der wichtigsten Vertreter des Fado bezeichnet. Mit seinem 1977 erschienenen Album „Um homem na cidade“ habe er einen neuen Stil begründet.", "Der Bürgermeister von Lissabon, Fernando Medina, rühmte Carlos do Carmo als „Stimme der Stadt“. Do Carmo war am 21.  Dezember 1939 in Lissabon zur Welt gekommen." ],
  "articleContentTranslated" : [ "Poznati pjevač Fada Carlos do Carmo je mrtav.Kao što je portugalska vlada najavila u Lisabonu, do Carmo je umro u petak u 81. godini.", "Preminuli je smatran \"glasom Lisabona\" i bio je jedan od najboljih pjevača Fada, glazbenog stila kojeg karakteriziraju melankolija i osjećaj čežnje. Nagrada Latin Grammy Do Carmo je 2014. godine primio nagradu Latin Grammy za svoj cjeloviti rad.", "Nastupio je na glavnim svjetskim pozornicama, poput Olympije u Parizu, Royal Albert Halla u Londonu i Frankfurtske opere.", "Državna žalost Portugalska vlada pod socijalističkim premijerom Antoniom Costaom izjavila je da je vijest o Carmovoj smrti primljena s \"krajnjom zabrinutošću\" i \"dubokom tugom\".", "Za ponedjeljak je najavljena jednodnevna državna žalost.", "Portugalski predsjednik Marcelo Rebelo de Sousa rekao je da su mu Carmovo znanje o Fadu i njegov jasan stil pjevanja donijeli popularno i kritičko priznanje otkako je njegov prvi album objavljen 1960-ih.", "Uspostavljen novi stil U enciklopediji portugalske glazbe 20. stoljeća, je li Carmo opisan kao jedan od najvažnijih Fadovih predstavnika. Svojim albumom \"Um homem na cidade\" iz 1977. osnovao je novi stil.", "Gradonačelnik Lisabona Fernando Medina pohvalio je Carlosa do Carma kao \"glas grada\". Do Carmo rođen je u Lisabonu 21. prosinca 1939." ]
}