{
  "id" : "eGd63wrG",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussball-meister-spielt-2022-fix-in-der-champions-league/401223411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:56:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/5010627/46-166968940.jpg",
  "imageCopyright" : "EPA/Miguel A. Lopes / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Meister spielt 2022 fix in der Champions League",
  "articleTitleTranslated" : "Austrijski prvaci igrat će u Ligi prvaka 2022. godine",
  "articleContent" : [ "Österreichs Meister der Saison 2021/22 wird fix in der Champions League spielen. Nach den Ergebnissen in der Europa League am Donnerstag steht fest, dass Österreich nicht mehr von Platz zehn der Fünfjahreswertung verdrängt werden kann.", "Denn ausgeschieden sind die Teams aus Schottland (Glasgow Rangers gegen Slavia Prag) und der Ukraine (Dynamo Kiew gegen Villarreal und Schachtar Donezk gegen AS Roma).  Der Vorsprung auf Schottland beträgt gut 2,5 Punkte und kann von den Schotten nicht mehr aufgeholt werden.", "Neben dem Meister als CL-Fixstarter steigt der Zweite der nächsten Saison in der 2. Runde der Qualifikation zur Champions League ein und der Cupsieger im Play-off der Europa League. Der Meisterschaftsdritte beginnt in der 3.", "Qualifikationsrunde zur Europa Conference League, der Vierte in der 2. Quali-Runde des neuen Bewerbs. Schon 2018/19 schaffte es Salzburg direkt in die Gruppenphase.", "Damals war die Situation allerdings anders: Österreich lag nur auf Rang elf der Fünfjahreswertung, der Sprung in die Königsklasse gelang, weil sich Titelverteidiger Liverpool auch über die Liga für den Bewerb qualifizieren konnte.", "Österreich kehrt somit erstmals seit 1997 wieder unter die Top-10 der besten Ligen Europas zurück." ],
  "articleContentTranslated" : [ "Austrijski prvaci u sezoni 2021/22 igrat će u Ligi prvaka. Nakon rezultata u Europskoj ligi u četvrtak, jasno je da se Austrija više ne može svrgnuti s desetog mjesta u petogodišnjem poretku.", "Budući da eliminiraju momčadi iz Škotske (Glasgow Rangers protiv praške Slavije) i Ukrajine (Dinamo Kijev protiv Villarreala i Shakhtar Donjeck protiv Rome). Vodstvo nad Škotskom je dobrih 2,5 boda i Škoti više ne mogu sustići.", "Osim prvaka kao fiksnog startera u CL-u, druga sljedeće sezone ući će u drugo kolo kvalifikacija za Ligu prvaka i pobjednika kupa u doigravanju Europa lige. Treći u prvenstvu započinje u trećem", "Kvalifikacijsko kolo za Europsku konferencijsku ligu, četvrto u drugom pretkolu novog natjecanja. Salzburg se plasirao ravno u grupnu fazu 2018/19.", "Tada je, međutim, situacija bila drugačija: Austrija je bila na jedanaestom mjestu petogodišnje ljestvice, skok u premier klasu je napravljen jer se i branitelj naslova Liverpool kvalificirao za natjecanje putem lige.", "Po prvi put od 1997. godine, Austrija se vratila u top 10 najboljih liga u Europi." ]
}