{
  "id" : "eGHquQsO",
  "url" : "https://sport.orf.at/stories/3071951/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:45:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leitner verpasst Sieg in Oberhof ganz knapp",
  "articleTitleTranslated" : "Leitner je tijesno promašio pobjedu u Oberhofu",
  "articleContent" : [ "Auch Simon Eder zeigte eine herausragende Leistung. Der Routinier aus Salzburg hielt sich mit einer ebenfalls makellosen Schießleistung wie Leitner das gesamte Rennen über in der Spitzengruppe und verpasste am Ende nur hauchdünn einen weiteren Podestplatz für das ÖSV-Team.", "Der 37-jährige belegte mit 12,5 Sekunden Rückstand den hervorragenden fünften Platz. David Komatz musste sich hingegen im 30er-Starterfeld mit Rang 28 begnügen. Nach den drei Podestplätzen von Lisa Hauser durften sich nun auch Österreichs Herren über den ersten Podestplatz in diesem Winter freuen.", "Es war auch eine deutliche Steigerung gegenüber den letzten Rennen. Im Sprint war Leitner als Bester 19. gewesen, die Staffel hatte nach einer katastrophalen Leistung am Schießstand mit Platz 15 geendet.", "„Habe konsequent und sauber gearbeitet“ „Was soll ich sagen – unglaublich. Die erste Runde war locker, da konnte ich leicht mithalten. Auch bei der zweiten und dritten Runde hatte ich keine größeren Probleme, das Tempo mitzugehen.", "Am Schießstand habe ich heute sehr konsequent und sauber gearbeitet. Mit viermal null bin ich überglücklich“, beschrieb Leitner sein Rennen. „Ich bin immer weiter und weiter nach vorne gekommen, und es sind immer mehr Athleten mit Fehlern weggebrochen.", "Am Schluss bin ich mit Benjamin Weger und Simon gelaufen und wollte unbedingt weg, bis Tarjei gekommen ist. Dann gab es nur mehr Vollgas. Ich bin überglücklich, dass ich als Zweiter ins Ziel gekommen bin, das hätte ich mir nie erwartet.", "Zwei Tage nach dieser schlechten Staffel treffen Simon und ich alles. So schnell kann es gehen, es ist ein Wahnsinn.", "“Bö mit dem stärksten Finish Nach drei Schießserien hatte sich die Spitzengruppe auf sechs Aktive dezimiert, darunter auch die beiden Österreicher, die auch im abschließenden Stehend-Anschlag die Nerven behielten.", "Anders Bö, der mit einem Fehlschuss in die Strafrunde musste, sich aber auf seine läuferischen Qualitäten im Finish verlassen konnte. In diesem hatte der fast 38-jährige Eder gegen die deutlich jüngere Konkurrenz keine Chance und wurde letztlich noch von Lukas Hofer geschluckt.", "Eder war aber trotzdem zufrieden: „Heute haben wir uns, glaube ich, selbst überrascht. Nach den Auftritten bei den letzten fünf Rennen konnten wir nicht damit rechnen, dass wir heute ein Stockerl und einen Top-Fünf-Platz schaffen.", "Aber genau solche Rennen schmecken am besten, und das gibt uns natürlich einen Riesenauftrieb für die restliche Saison. “Hauser verpasst nach Sturz Spitzenplatz Mit einer kleinen Unachtsamkeit im Finish hat sich Lisa Hauser um den vierten Weltcup-Stockerlplatz in Serie gebracht.", "Die 27-Jährige, zuletzt dreimal Dritte, hielt sich über die 12,5 Kilometer ausgezeichnet und hatte als Mitglied einer Sechsergruppe das Podest nach dem letzten Schießen trotz insgesamt dreier Fehlversuche vor Augen.", "Auf Platz drei hinter der Französin Julia Simon und der Deutschen Franziska Preuß liegend stürzte sie aber in einer Abfahrt, musste noch mehrere Läuferinnen passieren lassen und fiel schließlich noch auf Platz zwölf, 33,4 Sekunden hinter Siegerin Simon, zurück.", "Preuß wurde schließlich Zweite, die Schwedin Hanna Öberg Dritte. Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Simon Eder također je pokazao izvanredne performanse. Veteran iz Salzburga ostao je u top grupi tijekom cijele utrke s jednako besprijekornom šuterskom izvedbom poput Leitnera i na kraju je samo propustio još jedno mjesto na postolju za momčad ÖSV.", "37-godišnjak je zauzeo izvrsno peto mjesto, zaostajući 12,5 sekundi. David Komatz, s druge strane, morao se zadovoljiti 28. mjestom u polju 30-ih. Nakon tri mjesta na postolju Lise Hauser, Austrijanci bi se sada mogli radovati i svom prvom mjestu na postolju ove zime.", "To je također bio značajan napredak u posljednjih nekoliko utrka. U sprintu je Leitner bio 19. kao najbolji, štafeta je završila na 15. mjestu nakon katastrofalnog nastupa na streljani.", "\"Radio sam dosljedno i čisto\" \"Što da kažem - nevjerojatno. Prvi krug bio je lagan, tako da sam ga mogao lako pratiti. Nisam imao većih problema pratiti korak u drugom i trećem krugu.", "Danas sam na streljani radio vrlo dosljedno i čisto. S četiri puta nula presretan sam \", rekao je Leitner opisujući svoju utrku. “Nastavio sam dalje i dalje naprijed, a sve više i više sportaša se otkidalo s greškama.", "Na kraju sam trčao s Benjaminom Wegerom i Simonom i stvarno sam želio otići dok Tarjei nije došao. Tada je bilo samo više punog gasa. Presretan sam što sam završio drugi, nikad to nisam očekivao.", "Dva dana nakon te loše sezone, Simon i ja smo sve pogodili. To može ići tako brzo, to je ludo.", "“Udar najjačim završetkom Nakon tri serije gađanja, vodeća skupina desetkovala se na šest sportaša, uključujući dvojicu Austrijanaca, koji su također držali živce u završnom udarcu s mjesta.", "Bilo je drugačije s Böom, koji je promašajem morao ući u kaznenu petlju, ali se u finišu mogao osloniti na svoje trkačke kvalitete. U tome gotovo 38-godišnji Eder nije imao šanse protiv znatno mlađe konkurencije i na kraju ga je progutao Lukas Hofer.", "Ipak, Eder je bio zadovoljan: „Danas mislim da smo se iznenadili. Nakon naših nastupa u posljednjih pet utrka, nismo mogli očekivati da ćemo danas postići postolje i pet najboljih mjesta.", "Ali utrke poput takvog imaju najbolji okus, i naravno, to nam daje ogroman poticaj za ostatak sezone. „Hauser promašuje prvo mjesto nakon pada. S malo nepažnje u finišu, Lisa Hauser uspjela je zauzeti četvrto mjesto zaredom na postolju Svjetskog kupa.", "27-godišnjak, nedavno treći put tri puta, izvrsno se držao na 12,5 kilometara i kao član grupe od šest, imao je na umu postolje nakon zadnjeg pucanja unatoč ukupno tri neuspjela pokušaja.", "Na trećem mjestu iza Francuskinje Julije Simon i Nijemice Franziske Preuß, međutim, pala je u padu, morala je propustiti nekoliko trkača i na kraju se vratila na dvanaesto mjesto, 33,4 sekunde iza pobjednika Simona.", "Napokon je Preuss došao na drugo, Šveđanka Hanna Öberg na treće mjesto. Svjetski kup u biatlonu u Oberhofu" ]
}