{
  "id" : "EgntAquy",
  "url" : "https://kurier.at/wirtschaft/corona-deutschland-zahlt-novemberhilfen-im-jaenner-aus/401121054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:36:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona - Deutschland zahlt Novemberhilfen im Jänner aus",
  "articleTitleTranslated" : "Corona - Njemačka isplaćuje pomoć u studenom u siječnju",
  "articleContent" : [ "In Deutschland fließen die staatlichen Hilfen an Unternehmen und Selbstständige zur Überbrückung der Einbußen im Teil-Lockdown nicht vor Jänner. Zehntausende Direkt- und Abschlagszahlungen wurden bereits bewilligt.", "Das geht aus einer Antwort des deutschen Wirtschaftsministeriums auf eine Anfrage der FDP im Bundestag hervor, die der Deutschen Presse-Agentur vorliegt. Zuvor hatte die \"Bild\"-Zeitung darüber berichtet.", "In der Antwort heißt es, \"dass mit der Antragsbearbeitung möglichst im Dezember begonnen werden kann und Auszahlungen im Januar erfolgen können\". Das sehe der Zeitplan vor, der mit dem Dienstleister vereinbart worden sei, der mit der Abwicklung beauftragt wurde.", "Anträge für die Novemberhilfen könnten bis 31.  Jänner gestellt werden, bekräftigte das Ministerium.", "Damit Unternehmen, Selbstständige, Vereine und Einrichtungen die Hilfe möglichst rasch erhalten könnten, würden Direktzahlungen bis 5.000 Euro und Abschlagszahlungen bis 10.000 Euro gewährt. 87 Prozent von 24.000 Direktanträgen und 73 Prozent von 44.000 über prüfende Dritte gestellte Anträge seien über das beschleunigte Verfahren bereits bewilligt worden.  ", "Für das reguläre Fachverfahren werde von dem Dienstleister, der für die Antragsplattform www.ueberbrueckungshilfe-unternehmen.de beauftragt worden sei, mit Hochdruck an der entsprechenden Software gearbeitet.", "Die Bewilligungsstellen der Länder sollten diese möglichst schnell zur Verfügung haben. Der parlamentarische Geschäftsführer der FDP-Fraktion, Marco Buschmann, kritisierte es als \"Offenbarungseid\", dass noch kein einziger Antrag auf Novemberhilfe regulär bearbeitet worden sei.", "\"Zudem bleibt völlig unklar, wann der Bund die dafür notwendige Software liefern kann\", sagte er der \"Bild\"-Zeitung. \"Damit ist die Verunsicherung der betroffenen Betriebe perfekt.\"", "Die Linke nannte es \"unfassbar\", dass die Bundesregierung den Sommer nicht genutzt habe, um etwa Software für einen zweiten Lockdown und neue Hilfen an den Start zu bringen. \"Das ist keine Überbrückungshilfe, sondern eine \"Zu-Spät-Hilfe\"\", sagte Fraktions-Vize Fabio De Masi.", "Grünen-Fraktionschefin Katrin Göring-Eckardt sprach von einer \"Bankrotterklärung der Bundesregierung\". Es sei bestürzend, wie sich Wirtschaftsminister Peter Altmaier (CDU) und Finanzminister Olaf Scholz (SPD) von Woche zu Woche hangelten, sagte sie den Zeitungen der Funke-Mediengruppe.", "Wenn Betriebe zum Schutz vor dem Coronavirus geschlossen werden müssten, \"dann müssen auch automatisch Hilfen greifen, zeitnah, unbürokratisch und mit Langfristperspektive\".", "Dass sich die Auszahlung bis ins neue Jahr hinein zieht, könnte der Diskussion um höhere Abschlagszahlungen auf beantragte Hilfen neue Nahrung geben. Bayerns Regierungschef Markus Söder (CSU) sagte dem \"Handelsblatt\": \"10.000 Euro sind für größere Unternehmen zu wenig.", "Wir brauchen einen höheren Einstieg bis zu 100.000 Euro.\" Die Wirtschaftsminister der Länder hatten vergangene Woche sogar eine Erhöhung auf 500.000 Euro gefordert.", "\"Ohne eine sofortige deutliche Erhöhung der Abschlagszahlungen werden Unternehmen mit höheren Ansprüchen auf Novemberhilfe in erhebliche Liquiditätsschwierigkeiten geraten\", hieß es in einem Beschluss der Wirtschaftsministerkonferenz.", "Der deutsche Wirtschaftsminister Altmaier hatte zugesagt, eine höhere Abschlagszahlung zu prüfen. Dem \"Handelsblatt\" zufolge sind dabei bis zu 50.000 Euro im Gespräch. Die Sorge vor Missbrauch sei groß.", "Bundeskanzlerin Angela Merkel (CDU) nannte als Ziel der November- und Dezemberhilfen sowie der Überbrückungshilfen III, dass diejenigen unterstützt werden, die durch die notwendigen Schließungen keine oder kaum Einnahmen haben.", "Aber es gehe auch darum, die deutsche Wirtschaft in einer guten Ausgangsposition zu halten, um schnell wieder erfolgreich zu wachsen, wenn die Pandemie unter Kontrolle sei, sagte sie in ihrem am Samstag veröffentlichten Videopodcast.", "Bei den November- und Dezemberhilfen bekommen deutsche Unternehmen und Selbstständige, die vom Teil-Lockdown betroffen sind, 75 Prozent des entgangenen Umsatzes ersetzt. Bei den Überbrückungshilfen III ab Jänner werden vor allem fixe Betriebskosten erstattet, unter anderem Mieten und Pachten.", "Kritiker hatten gefordert, die Hilfen zielgenauer zu gestalten. \"Statt Umsätze anteilig zu erstatten, sollten wir uns stärker an den tatsächlich anfallenden Verlusten orientieren\", sagte etwa der Präsident des Münchner Ifo-Instituts, Clemens Fuest.", "Es sei grundsätzlich aber sinnvoll, die Hilfen weiterzuführen, sagte der Ökonom der \"Berliner Zeitung\". Insbesondere Betriebe in den Bereichen Gastronomie, Reise, Kultur und Sport hätten massive Einbußen.", "Kanzleramtschef Helge Braun (CDU) betonte, das Kurzarbeitergeld werde genauso bis zum Ende der Krise gelten wie die Überbrückungshilfe III. \"Bisher gehen wir davon aus, dass wir bis Juni Überbrückungshilfen zahlen werden\", sagte Braun der \"Welt am Sonntag\".", "Finanzminister Scholz ermuntert derweil Unternehmen, für die zweite Jahreshälfte 2021 wieder Veranstaltungen zu planen, und verspricht einen Ersatz der Kosten, falls sie coronabedingt doch abgesagt werden müssen.", "\"Wer jetzt solche Veranstaltungen in der zweiten Hälfte des Jahres 2021 plant, die dann wider Erwarten doch abgesagt werden müssen, soll dafür Ersatz bekommen\", sagte er zum Berliner \"Tagesspiegel\". Er wolle Konzertveranstalter mit dieser Maßnahme ermutigen, jetzt wieder loszulegen.", "Zudem arbeite er an einem Förderprogramm, das Kulturveranstaltungen unterstützen solle, die wegen der Corona-Restriktionen nur von einem beschränkten Publikum besucht werden könnten und daher nicht wirtschaftlich seien." ],
  "articleContentTranslated" : [ "U Njemačkoj će državna potpora tvrtkama i samozaposlenima za prevladavanje gubitaka u djelomičnom zaključavanju teći tek u siječnju. Već su odobreni deseci tisuća izravnih i predujmova.", "To proizlazi iz odgovora njemačkog Ministarstva gospodarstva na zahtjev FDP-a u Bundestagu, koji je dobila njemačka novinska agencija. O tome su ranije izvještavale novine \"Bild\".", "U odgovoru se navodi da \"obrada zahtjeva može započeti u prosincu, ako je moguće, a plaćanja se mogu izvršiti u siječnju\". To je predviđeno rasporedom koji je dogovoren s pružateljem usluga koji je zadužen za obradu.", "Ministarstvo je potvrdilo da bi se zahtjevi za pomoć u studenom mogli predati do 31. siječnja.", "Kako bi tvrtke, samozaposleni, udruge i ustanove mogle dobiti pomoć što je brže moguće, odobrile bi se izravna plaćanja do 5.000 eura i predujmovi do 10.000 eura. Ubrzanim postupkom već je odobreno 87 posto od 24 000 izravnih zahtjeva i 73 posto od 44 000 trećih strana koji pregledavaju zahtjeve.", "Davatelj usluga koji je naručen za aplikacijsku platformu www.ueberbrueckungshilfe-unternehmen.de dorađuje odgovarajući softver za redoviti specijalistički postupak.", "Uredi za izdavanje dozvola u saveznim državama trebali bi ih imati na raspolaganju što je brže moguće. Saborski upravitelj parlamentarne skupine FDP-a Marco Buschmann kritizirao je to kao \"prisegu na otkrivanje\" da niti jedan zahtjev za pomoć u studenom nije redovno obrađivan.", "\"Uz to, ostaje potpuno nejasno kada savezna vlada može isporučiti potreban softver\", rekao je za list \"Bild\". \"Ovo je savršeno za pogođene tvrtke.\"", "Ljevica je nazvala \"nevjerojatnim\" to što savezna vlada ljeto nije iskoristila za pokretanje softvera za drugo zaključavanje i novu pomoć. \"Ovo nije pomoćna pomoć, već\" prekasna pomoć \", rekao je potpredsjednik grupe Fabio De Masi.", "Čelnica zelene parlamentarne skupine Katrin Göring-Eckardt govorila je o \"proglašenju bankrota savezne vlade\". Bilo je šokantno kako su se ministar gospodarstva Peter Altmaier (CDU) i ministar financija Olaf Scholz (SPD) vješali iz tjedna u tjedan, rekla je novinama medijske grupe Funke.", "Ako bi se tvrtke morale zatvoriti radi zaštite od koronavirusa, \"tada pomoć mora doći automatski, brzo, nebirokratski i s dugoročnom perspektivom\".", "Činjenica da će se plaćanje odužiti u novoj godini mogla bi potaknuti raspravu o većim uplatama zbog tražene pomoći. Bavarski premijer Markus Söder (CSU) rekao je za \"Handelsblatt\": \"10.000 eura nije dovoljno za veće tvrtke.", "Trebamo veći unos do 100.000 eura. \"Prošlog tjedna ministri ekonomije saveznih država čak su tražili povećanje na 500.000 eura.", "\"Bez trenutnog značajnog povećanja predujma, tvrtke s većim potraživanjima za potporu u studenom dovest će u značajne poteškoće s likvidnošću\", kaže se u rezoluciji konferencije ministara gospodarstva.", "Njemački ministar gospodarstva Altmaier obećao je da će razmotriti veću kaparu. Prema \"Handelsblattu\", razgovara se o do 50.000 eura. Velika je zabrinutost zbog zlostavljanja.", "Kancelarka Angela Merkel (CDU) imenovala je pomoć u studenom i prosincu, kao i Premošćujuću pomoć III, potporu onima koji imaju malo ili nimalo prihoda od potrebnih zatvaranja.", "No, također se radi i o održavanju njemačkog gospodarstva u dobroj početnoj poziciji kako bi brzo ponovno brzo uspješno rastao nakon što pandemija bude pod nadzorom, rekla je u svom video podcastu objavljenom u subotu.", "Uz pomoć u studenom i prosincu, njemačke tvrtke i samozaposleni koji su pogođeni djelomičnim zaključavanjem dobit će 75 posto izgubljene prodaje. U slučaju premošćivanja pomoći III od siječnja, uglavnom se nadoknađuju fiksni operativni troškovi, uključujući najamnine i najmove.", "Kritičari su tražili da im pomoć bude usmjerenija. \"Umjesto da proporcionalno nadoknađujemo prodaju, trebali bismo se više usredotočiti na stvarne nastale gubitke\", rekao je predsjednik minhenskog instituta Ifo, Clemens Fuest.", "Međutim, u principu ima smisla nastaviti s pružanjem pomoći, rekao je ekonomist \"Berliner Zeitung\". Konkretno, poduzeća u području gastronomije, putovanja, kulture i sporta imala bi velike gubitke.", "Kancelar Helge Braun (CDU) naglasio je da će se naknada za kraći rad primjenjivati do kraja krize, kao i pomoćna pomoć III. \"Zasad pretpostavljamo da ćemo premostiti pomoć do lipnja\", rekao je Braun iz \"Welt am Sonntag\".", "U međuvremenu, ministar financija Scholz potiče tvrtke da ponovno planiraju događaje za drugu polovicu 2021. godine i obećava nadoknadu troškova ako ih treba otkazati zbog korone.", "\"Svatko tko planira takve događaje u drugoj polovici 2021. godine, koji se neočekivano moraju otkazati, trebao bi dobiti zamjenu\", rekao je berlinskom \"Tagesspiegelu\". Ovom je mjerom želio potaknuti organizatore koncerata da sada počnu ponovno.", "Uz to, radi na programu financiranja koji bi trebao podržati kulturne događaje kojima može prisustvovati samo ograničena publika zbog ograničenja Corone i stoga nisu ekonomični." ]
}