{
  "id" : "egp2reA4",
  "url" : "https://kurier.at/wirtschaft/vw-will-keine-neuen-verbrennungsmotoren-entwickeln/401276799",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T15:35:20Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://image.kurier.at/images/original/5792586/46-176510627.jpg",
  "imageCopyright" : "APA/AFP/NELSON ALMEIDA / NELSON ALMEIDA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW will keine neuen Verbrennungsmotoren entwickeln",
  "articleTitleTranslated" : "VW ne želi razvijati nove motore s unutarnjim izgaranjem",
  "articleContent" : [ "Der deutsche Volkswagen-Konzern will bei seiner Hauptmarke VW so wie bei Audi keine neuen Verbrennungsmotoren mehr entwickeln. \"Aktuell gehe ich nicht davon aus, dass noch einmal eine komplett neue Motorenfamilie an den Start geht\", sagte Markenchef Ralf Brandstätter der \"Automobilwoche\".", "Derzeit genutzte Aggregate würden aber weiterentwickelt. \"Wir brauchen sie noch eine bestimmte Zeit, und da müssen sie so effizient wie möglich sein.\" Brandstätter hatte bereits angekündigt, dass VW damit rechne, 2040 die letzten Verbrenner auf die Straße zu bringen.", "Indes haben am Wochenende mehrere deutsche Umweltorganisationen ein Ende des Verbrennungsmotors bis 2030 geordert. In einem gemeinsamen Brief riefen sie die deutschen Autobauer auf, spätestens 2030 keine neuen Fahrzeuge mit Verbrennungsmotor mehr zu verkaufen.", "Hersteller wie Volkswagen, Daimler und BMW müssten ihre Produktion stattdessen auf \"effiziente und verbrauchsarme Elektrofahrzeuge ausrichten\", heißt es in einem Brief, den unter anderen der Bund für Umwelt und Naturschutz (BUND), Germanwatch und die Deutsche Umwelthilfe unterschrieben haben.", "Für Hybrid-Fahrzeuge gelte die Forderung nach einem Verkaufsstopp gleichermaßen. \"Die angekündigten SUV-Modelle sind ein klimapolitischer Irrweg\", schreiben die Verbände, die auch synthetischen Kraftstoffen und Kraftstoffen aus Biomasse im Straßenverkehr eine Absage erteilen.", "Deutschlands Verkehrsminister Andreas Scheuer hatte erst vor wenigen Tagen ein Ende des fossilen Verbrenners bis 2035 in Aussicht gestellt. Anders als von Umweltverbänden gefordert, will der CSU-Politiker aber auf synthetische Kraftstoffe setzen.", "Lediglich der klassische Verbrenner, der mit Benzin oder Diesel angetrieben wird, solle innerhalb der nächsten 15 Jahre auslaufen, sagte der CSU-Politiker der \"Welt am Sonntag\".", "Auch der Verband Deutscher Maschinen- und Anlagenbau (VDMA) plädierte für den verstärkten Einsatz synthetischer Kraftstoffe. \"Nicht der Verbrennungsmotor ist das Problem, sondern die fossilen Brennstoffe\", sagte VDMA-Präsident Karl Haeusgen dem Berliner \"Tagesspiegel\" (Montag).", "Allein mit Blick auf den riesigen Bestand an Autos sei \"völlig klar, dass wir für den Bestand auch synthetische Kraftstoffe brauchen, um weniger CO2 zu emittieren\". Diese könnten etwa mit grünem Wasserstoff hergestellt werden.", "Es werde aber niemand entsprechende Raffinerien bauen und in die Weiterentwicklung der Technologien investieren, wenn es heißt, 2035 ist Schluss. \"Ich bin dagegen, einen Motor zu verbieten.", "Es verkürzt die Diskussion und wäre sogar klimaschädlich, weil man klimanützlichen Technologien, die mit dem Kolbenmotor verbunden sind, den Massenmarkt abschneiden würde\", sagte Haeusgen der Zeitung.", "Der Verkehrssektor - insbesondere der Straßenverkehr - ist für einen großen Teil der klimaschädlichen Treibhausgasemissionen verantwortlich, auch in Österreich. In Deutschland lag die ausgestoßene Menge im Jahr 2020 nach Angaben des Umweltbundesamts bei 146 Millionen Tonnen.", "Die Reduktion um 19 Millionen Tonnen Treibhausgase im Vergleich zum Vorjahr führen Experten zum Teil auf weniger Mobilität während der Corona-Pandemie zurück. Die EU-Kommission will Ende 2021 neue und ehrgeizigere Schadstoff-Grenzwerte für Autos und Vans vorschlagen.", "Sie sollen 2025 in Kraft treten. Die Automobilbranche befürchtet dadurch ein vorzeitiges Ende des klassischen Verbrennungsmotors - also genau das, was Umweltverbände nun mit Nachdruck fordern.", "Erst kürzlich haben mehrere EU-Länder, darunter auch Österreich, die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen." ],
  "articleContentTranslated" : [ "Njemačka Volkswagen grupa više ne želi razvijati nove motore sa izgaranjem za svoju glavnu marku VW, kao što to čini za Audi. \"Trenutno ne pretpostavljam da će biti pokrenuta još jedna potpuno nova obitelj motora\", rekao je šef marke Ralf Brandstätter iz \"Automobilwochea\".", "Jedinice koje se trenutno koriste dalje se razvijaju. \"Još uvijek ih trebamo određeno vrijeme i moraju biti što učinkovitiji.\" Brandstätter je već najavio da VW očekuje da će posljednji motori s unutrašnjim izgaranjem na ulice izvesti 2040. godine.", "U međuvremenu, tijekom vikenda, nekoliko njemačkih organizacija za zaštitu okoliša naložilo je kraj motoru s unutarnjim izgaranjem do 2030. godine. U zajedničkom pismu pozvali su njemačke proizvođače automobila da najkasnije do 2030. ne prodaju nova vozila s motorima s unutarnjim izgaranjem.", "Proizvođači poput Volkswagena, Daimlera i BMW-a morali bi umjesto toga svoju proizvodnju usmjeriti prema \"učinkovitim električnim vozilima s niskom potrošnjom\", navodi se u pismu koje su između ostalih potpisali Bund für Umwelt und Naturschutz (BUND), Germanwatch i Deutsche Umwelthilfe.", "Zahtjev za zaustavljanjem prodaje jednako se odnosi na hibridna vozila. \"Najavljeni modeli SUV-a pogreška su u pogledu klimatske politike\", pišu udruge koje u cestovnom prometu također odbacuju sintetička goriva i goriva iz biomase.", "Njemački ministar prometa Andreas Scheuer prije samo nekoliko dana obećao je kraj motora s fosilnim izgaranjem do 2035. godine. Suprotno onome što zahtijevaju ekološke skupine, političar CSU-a želi koristiti sintetička goriva.", "Samo klasični motor s unutrašnjim izgaranjem, koji se pokreće benzinom ili dizelom, trebao bi biti ukinut u sljedećih 15 godina, rekao je političar CSU-a iz \"Welt am Sonntag\".", "Njemačka inženjerska federacija (VDMA) također se zalagala za povećanu upotrebu sintetičkih goriva. \"Problem nije motor sa izgaranjem, već fosilna goriva\", rekao je predsjednik VDMA-e Karl Haeusgen berlinskom \"Tagesspiegelu\" (ponedjeljak).", "Samo gledajući ogroman broj automobila, \"potpuno je jasno da nam za zalihu trebaju i sintetička goriva kako bismo emitirali manje CO2\". Na primjer, mogu se napraviti sa zelenim vodikom.", "No, nitko neće graditi odgovarajuće rafinerije i ulagati u daljnji razvoj tehnologija kada dođe vrijeme za kraj 2035. godine. \"Protiv sam zabrane rada motora.", "Skraćuje raspravu i čak bi štetio klimi, jer bi klimatski korisne tehnologije povezane s klipnim motorom bile odsječene na masovnom tržištu \", rekao je Haeusgen za novine.", "Sektor prometa - posebno cestovni promet - odgovoran je za velik dio klimatski štetnih emisija stakleničkih plinova, također u Austriji. Prema Federalnoj agenciji za okoliš, količina emitirane u Njemačkoj u 2020. godini iznosila je 146 milijuna tona.", "Stručnjaci smanjenje za 19 milijuna tona stakleničkih plinova u odnosu na prethodnu godinu dijelom pripisuju manjoj pokretljivosti tijekom pandemije korone. Komisija EU želi predložiti nove i ambicioznije granične vrijednosti emisija za automobile i kombije do kraja 2021. godine.", "Trebali bi stupiti na snagu 2025. godine. Kao rezultat toga, automobilska industrija boji se da će klasični motor s unutrašnjim izgaranjem prerano završiti - upravo ono na što udruge za zaštitu okoliša sada odlučno pozivaju.", "Nedavno je nekoliko zemalja EU, uključujući Austriju, pisalo Komisiji EU tražeći datum izlaska za prodaju automobila s motorima s unutarnjim izgaranjem, tj. Automobila s benzinom i dizelom." ]
}