{
  "id" : "eGPYgPYr",
  "url" : "https://kurier.at/kultur/medien/bela-b-spielt-im-neuen-polizeiruf-aus-rostock-einen-arroganten-rockstar/401105274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T12:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bela B. spielt im neuen \"Polizeiruf\" aus Rostock einen arroganten Rockstar",
  "articleTitleTranslated" : "Bela B. glumi arogantnu rock zvijezdu u novom \"Polizeirufu\" iz Rostocka",
  "articleContent" : [ "In einem neuen „Polizeiruf 110“ aus Rostock wird es einen Gastauftritt von Ärzte-Musiker Bela B. (57) geben.  Der Schlagzeuger der Berliner Band dreht zurzeit laut Norddeutschen Rundfunk (NDR) an der Seite von Anneke Kim Sarnau und Charly Hübner unter der Regie von Eoin Moore einen Sonntagskrimi mit dem Arbeitstitel „Der Falke“, der 2021 im TV zu sehen sein soll.", "Darin geht es um den Mord am Inhaber eines Musikclubs.  Verdächtig ist unter anderem der Musiker Jo Mennecke (Bela B.  Felsenheimer).  Die Ermittler haben mit dessen Star-Allüren alle Hände voll zu tun.", "Bela B., Gitarrist, Schlagzeuger und Sänger der 1982 gegründeten Punkrock-Truppe Die Ärzte, wirkte schon einmal in einem ARD-Krimi mit: 2002 war er im Münchner „Tatort: Totentanz“ als DJ Lupo zu sehen.", "Darin ging es um eine junge Schauspielerin, die in einem Szeneclub statt einer Ecstasy-Pille Zyankali geschluckt hatte." ],
  "articleContentTranslated" : [ "U novom \"Polizeirufu 110\" iz Rostocka gostovat će medicinski glazbenik Bela B. (57). Prema Norddeutschen Rundfunku (NDR), bubnjar berlinskog benda trenutno snima nedjeljni kriminalistički triler radnog naziva \"The Falcon\", koji će se na TV-u prikazivati 2021. godine, zajedno s Anneke Kim Sarnau i Charlyjem Hübnerom, u režiji Eoina Moorea.", "Riječ je o ubojstvu vlasnika glazbenog kluba. Jedan od osumnjičenih je glazbenik Jo Mennecke (Bela B. Felsenheimer). Istražitelji imaju pune ruke posla s njegovim zvijezdama.", "Bela B., gitarist, bubnjar i pjevač punk rock trupe Die Ärzte, osnovane 1982. godine, već se pojavio u ARD kriminalističkom trileru: 2002. godine viđen je kao DJ Lupo u minhenskom filmu \"Tatort: Totentanz\".", "Radilo se o mladoj glumici koja je progutala kalij cijanid umjesto tablete ecstasy u scenskom klubu." ]
}