{
  "id" : "egVg3Ryy",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-d-bescheinigung-fuer-tiroler-pendler-ab-freitag-noetig/401191204",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:08:44Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4942447/46-175734871.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk / Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreise nach D: Bescheinigung für Tiroler Pendler ab Freitag nötig",
  "articleTitleTranslated" : "Ulaz u D: Potvrda potrebna za tirolske putnike od petka",
  "articleContent" : [ "Bisher 1.600 Ausreise-Untersagungen  Seit dem Beginn der Ausreisetests aus Tirol ist etwas mehr als 1.600 Personen die Ausreise wegen eines fehlenden negativen Corona-Tests untersagt worden.", "Insgesamt wurden seit Freitag rund 70.000 Personen an Tirols Grenzen von der Exekutive und dem Bundesheer kontrolliert, sagte ein Sprecher der Polizei am Mittwoch zur APA.", "Auf der deutschen Seite hat die Bundespolizei und Bayerische Grenzpolizei im Zeitraum zwischen dem 14. und dem 16.  Februar an den Grenzen bei rund 48.600 kontrollierten Personen 6.742 zurückweisen müssen, weil sie die Einreisevoraussetzungen nicht erfüllten.", "Trotz der deutschen Einreiseverbote für Tiroler, der Ausreisetestpflicht aus Tirol und der Kontrollen bzw. Dosierung von Transit-Reisenden am Brenner kam es auch Mittwoch zu keinen Staus.", "Rund 2.500 Bescheinigungen ausgestellt  Bayerns Innenminister Joachim Herrmann hat sich ausdrücklich bei den Kreisverwaltungsbehörden in Bayern für ihr schnelles Handeln bei der Ausstellung von Grenzgänger-Bescheinigungen an systemrelevante Betriebe bedankt. ", "Innerhalb von zwei Tagen wurden Mitarbeitern von 2.467 bayerischen Unternehmen Bescheinigungen ausgestellt. Mit diesen Papieren dürfen die Firmenmitarbeiter aus Tschechien und Tirol über die Grenze. ", "Deutschland verlängert Einreiseverbot bis März  Die Ausreisetestpflicht war seit Freitag vorerst für zehn Tage vorgesehen. Deutschland hatte am Dienstag das Einreiseverbot aus Tirol bis 3. März verlängert.", "Die EU-Kommission hatte in einem Brief an alle Mitgliedstaaten ihren Protest gegen die Grenzschließungen angesichts der Coronavirus-Pandemie bekräftigt.", "Innerhalb der EU sei es von \"grundlegender Bedeutung, dass alle getroffenen Maßnahmen im Einklang mit den Grundsätzen der Nichtdiskriminierung und der Verhältnismäßigkeit stehen\", hieß es in dem Schreiben vom Dienstag." ],
  "articleContentTranslated" : [ "Do sada je zabranjeno 1.600 izlaza Od početka izlaznih testova iz Tirola, nešto više od 1.600 ljudi zabranjeno je napustiti zemlju zbog nedostatka negativnog testa za koronu.", "Izvršna vlast i oružane snage od petka su provjerile oko 70.000 ljudi na tirolskim granicama, rekao je u srijedu policijski glasnogovornik za APA.", "S njemačke strane, Savezna policija i bavarska granična policija morale su vratiti oko 48.600 ljudi provjerenih na granicama između 14. i 16. veljače 6.742, jer nisu udovoljavale uvjetima ulaska.", "Unatoč njemačkim zabranama ulaska Tirolcima, obveznom ispitnom ispitu iz Tirola te kontroli i doziranju tranzitnih putnika na Brenneru, ni u srijedu nije bilo gužve u prometu.", "Oko 2.500 izdanih certifikata bavarskog ministra unutarnjih poslova Joachima Herrmanna izričito se zahvalio okružnim upravnim vlastima u Bavarskoj na brzom djelovanju u izdavanju prekograničnih putničkih potvrda sistemski važnim tvrtkama.", "U roku od dva dana izdani su certifikati zaposlenicima 2.467 bavarskih tvrtki. Zaposlenici tvrtke iz Češke i Tirola smiju s tim papirima prijeći granicu.", "Njemačka produljuje zabranu ulaska do ožujka. Obavezni izlazni test isprva je planiran za deset dana od petka. U utorak je Njemačka produžila zabranu ulaska iz Tirola na 3. ožujka.", "Komisija EU potvrdila je svoj protest protiv zatvaranja granica s obzirom na pandemiju koronavirusa u pismu svim državama članicama.", "Unutar EU \"od temeljne je važnosti da sve poduzete mjere budu u skladu s načelima nediskriminacije i proporcionalnosti\", navodi se u pismu u utorak." ]
}