{
  "id" : "EGwsV9aZ",
  "url" : "https://www.diepresse.com/5920449/Los-Angeles_Regisseur-Michael-Apted-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:34:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/1/5920449/FILE-PHOTO-Robert-Aldrich-Award-recipient-Michael-Apted-attends-the-65th-annual-Directors-Guild-of-America-Awards-in-Los-Angeles_1610181394230669_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regisseur Michael Apted ist tot",
  "articleTitleTranslated" : "Redatelj Michael Apted je mrtav",
  "articleContent" : [ "Apted wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt. Der britische Regisseur Michael Apted, der durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt wurde, ist tot.", "Er starb am Donnerstag in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton am Freitag der Deutschen Presse-Agentur mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted war 79 Jahre alt.", "Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten große Erfolg. Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn.", "Apted drehte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\", \"Gorillas im Nebel\" über die Gorillaforscherin Dian Fossey, \"Die Welt ist nicht genug\" mit Pierce Brosnan als Agent 007 und den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\".", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Die letzte der neun Folgen, mit je sieben Jahren Abstand, kam 2019 heraus." ],
  "articleContentTranslated" : [ "Apted je bio najpoznatiji po filmovima poput \"Park Gorkog\", \"Gorile u magli\" i \"James Bond 007 - Svijet nije dovoljan\". Britanski redatelj Michael Apted, najpoznatiji po filmovima poput \"Park Gorkog\", \"Gorile u magli\" i \"James Bond 007 - Svijet nije dovoljan\", mrtav je.", "Preminuo je u četvrtak u svom domu u Los Angelesu, kako je njegov glasnogovornik Roy Ashton najavio njemačkoj tiskovnoj agenciji u petak. Uzrok smrti u početku nije bio poznat. Apted je imao 79 godina.", "Rođen u Britaniji, prvi veliki hit imao je u Hollywoodu 1980. godine s biografskim filmom \"Nashville Lady\" (\"Kći rudnika\"). Sissy Spacek osvojila je Oskarovu nagradu za najbolju glumicu za ulogu country pjevačice Lorette Lynn.", "Apted je snimio tako raznolike filmove kao što su moskovski kriminalistički triler \"Park Gorkog\", \"Gorile im Nebel\" o istraživačici gorile Dian Fossey, \"Svijet nije dovoljan\" s Pierceom Brosnanom kao agentom 007 i fantastičnim filmom \"Kronike Narnije: Putovanje u zoru \".", "Također je režirao nagrađivanu dokumentarnu seriju Up, koja je pratila živote četrnaest britanske djece u odrasloj dobi od 1960-ih. Posljednja od devet epizoda, u razmaku od sedam godina, izašla je 2019." ]
}