{
  "id" : "eH1AxIlc",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-einlagensicherung-klagte-republik-auf-490-millionen/401179195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:21:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918903/46-175068679.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Einlagensicherung klagte Republik auf 490 Millionen",
  "articleTitleTranslated" : "Commerzialbank: Osiguranje depozita tužilo je Republiku za 490 milijuna",
  "articleContent" : [ "In der Klage regt die ESA auch eine Überprüfung der Verfassungsmäßigkeit einer Bestimmung im Finanzmarktaufsichtsbehördengesetz (Paragraf 3) an, wonach die Aufsicht gegenüber den Anlegern für Schäden, die bei ihrer Vollziehung entstünden, nicht hafte.", "\"Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte\", sagt Tacke. Keine Haftung Deswegen glaube man, dass die Verfassungsmäßigkeit dieser Bestimmung nicht gegeben sei.", "Dies werde auch durch ein von der ESA eingeholtes Gutachten gestützt. Der Verfassungsgerichtshof solle daher diese Bestimmung prüfen. Die ESA habe der Finanzprokuratur als Vertreterin des Bundes zunächst ein Aufforderungsschreiben geschickt.", "Nach drei Monaten habe die Finanzprokuratur geantwortet, dass sie keine Haftung der Republik sehe. Deswegen sei nun die Klage eingebracht worden." ],
  "articleContentTranslated" : [ "U tužbi ESA također predlaže ocjenu ustavnosti odredbe iz Zakona o tijelima za nadzor financijskog tržišta (stavak 3.) prema kojoj nadzorno tijelo ne odgovara investitorima za štetu koja bi nastala njegovom primjenom.", "\"To bi značilo da nitko ne bi mogao tužiti Republiku za naknadu štete zbog neaktivnosti FMA-a i Narodne banke u Commerzialbank\", kaže Tacke. Nema odgovornosti Stoga se vjeruje da ova odredba nije ustavna.", "Tome u prilog ide i stručno mišljenje dobiveno od ESA-e. Stoga bi Ustavni sud trebao ispitati ovu odredbu. Kao predstavnik savezne vlade, ESA je u početku poslala službenom pismu obavijest uredu financijskog prokurista.", "Nakon tri mjeseca financijski prokurist odgovorio je da republika ne vidi nikakvu odgovornost. Zbog toga je sada pokrenuta parnica." ]
}