{
  "id" : "eH7w8TKJ",
  "url" : "https://noe.orf.at/stories/3076720/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-23T18:10:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Balken zu: Händler kämpfen gegen Amazon",
  "articleTitleTranslated" : "Zatvoreni lokali: Trgovci se bore protiv Amazona",
  "articleContent" : [ "Der Kampf gegen Amazon & Co. wird nicht zu gewinnen sein.  Dessen ist sich der stationäre Handel in Niederösterreich bewusst.  „Amazon ist Realität und wird weiter expansiv am Markt unterwegs sein“, sagte der Geschäftsführer der Sparte Handel in der Wirtschaftskammer Niederösterreich (WKNÖ), Karl Ungersbäck, im Interview mit noe.ORF.at.", "Der regionale Handel gibt sich deswegen aber nicht geschlagen.  Laut Ungersbäck gibt es zwei Strategien, wie man als Händler auf den Lockdown reagieren kann.  „Selber einen Online-Shop anzubieten, ist eine Strategie, die für manche Branchen ganz gut ist, etwa für den Buchhandel oder für den Elektrohandel.", "Hier schafft man zwei Eingänge ins Geschäft: den stationären und den digitalen“, so der Spartengeschäftsführer. „Online sichtbar sein und kommunizieren“ Für viele Kleinbetriebe, in denen die Beratung eine wesentliche Rolle spielt und wo die Logistik nicht nur Verfügung steht, passt diese Strategie aber nicht.", "„Dort sollte man versuchen, digital möglichst gut sichtbar zu sein und mit den Kunden zu kommunizieren, zum Beispiel über Facebook, Instagram, WhatsApp oder über eine Videoberatung.", "Auch wenn ich stationär bleibe, gilt das Motto: online gesehen werden und kommunizieren“, so Ungersbäck.  Die Wirtschaftskammer unterstützt Betriebe mit der Plattform „Regional einkaufen“ dabei, online sichtbar zu sein.", "Diese Plattform wurde zu Beginn des ersten Lockdowns entwickelt.  Man ist sich dessen bewusst, dass sie noch ausbaufähig ist.  Es seien nur wenige Betriebe gelistet, die Suchergebnisse seien noch nicht präzise genug, heißt es seitens der Kammer.", "Ein Beispiel, das noe.ORF.at etwa entdeckt hat: In der Kategorie Bücher, Papier- und Spielwaren im Bezirk Scheibbs wird auch ein Bestattungsunternehmen angezeigt.", "Die Suche nach Sport- und Freizeitartikeln in St.  Pölten liefert gar keinen Treffer.  Die Plattform „Regional einkaufen“ solle die Breite des stationären Handels zeigen, sagte Ungersbäck.", "„Wir müssen aber weiter daran arbeiten, mehr Betriebe darauf zu bekommen und die Struktur zu verbessern.  Das ist alles im ersten Lockdown entstanden, wir hatten die Plattform im Sommer nicht ganz so im Fokus.", "Wir sind aber bemüht, sie zu verbessern.“ „Regional einkaufen“ hat sich dennoch inzwischen zur zentralen Plattform für den regionalen Handel in Niederösterreich entwickelt.", "Darüber hinaus gibt es noch weitere Angebote wie etwa die Plattform „Niederösterreich wird nah versorgt“, die von der Wirtschaftsagentur des Landes, ecoplus, betreut wird.", "Mit dem „Kaufhaus Österreich“ soll ab 30.  November eine neue österreichweite E-Commerce-Plattform geschaffen werden, auf der sich Betreiber von Webshops eintragen lassen können.Spielwarenhandel: „Geschäft ist nicht mehr aufzuholen“ Zu den große Leidträgern des zweiten Lockdowns zählt die Spielwarenbranche, die zu Ostern und Weihnachten normalerweise ihr Hauptgeschäft macht.", "„Der Lockdown ist für uns eine mittlere Katastrophe“, sagte Spielwarenhändlerin Anna Brandstetter, die Filialen in Purgstall und Wieselburg (beides Bezirk Scheibbs) betreibt, im Gespräch mit noe.ORF.at.", "„Wir verlieren drei Wochen Umsatz, das ist nicht mehr aufzuholen.“ In der Zeit des ersten Lockdowns hatte Brandstetter Anfragen telefonisch und per E-Mail angenommen und die Waren verschickt bzw. den Kunden direkt zugestellt.", "„Wir bieten die Auslieferung auch jetzt wieder an, sie wird aber nicht angenommen“, so die Spielwarenhändlerin.  „Die Leute sind abwartend, sie reservieren, weil gewisse Produkte ausgehen könnten, und holen sie ab, wenn wir wieder offen haben.“ Der Kampf gegen Online-Riesen wie Amazon ist aus ihrer Sicht nicht zu gewinnen.", "Brandstetter appelliert aber an die Kunden, auch im Internet regional zu kaufen.  „Zum Teil gibt es keine Preisunterschiede, zum Teil sind sie gering.  Als Kunde muss mir bewusst sein, dass ich etwa mit fünf Euro mehr Arbeitsplätze und die Infrastruktur sichere und auch künftig ins Geschäft gehen kann, um die Ware anzugreifen.", "Das muss mir ein paar Euro mehr wert sein. “Buchhändler „zu Versandhändlern degradiert“ Neben Spielwaren zählen Bücher zu den Geschenken, die Jahr für Jahr am häufigsten unter den Christbäumen liegen.", "Buchhandlungen müssen derzeit ebenfalls zum zweiten Mal in diesem Jahr geschlossen bleiben.  Eine der Betroffenen ist Herta Widhalm, Inhaberin einer Buchhandlung in Scheibbs, die ebenfalls auf der Plattform „Regional einkaufen“ der Wirtschaftskammer gelistet ist.", "Widhalm hatte bereits vor dem ersten Lockdown einen funktionierenden Online-Shop – ein entscheidender Startvorteil.  „Uns geht es gut.  Durch den ersten Lockdown haben wir sozusagen schon Erfahrung.", "Dank unserer treuen Kunden, die den Online-Shop gut annehmen, funktioniert es recht gut“, so Widhalm gegenüber noe.ORF.at.  „Uns geht aber natürlich der Kundenkontakt ab, die Beratung.", "Wir sind aktuell zu Versandhändlern degradiert.“ Der Kunde hätte keinen Vorteil davon, von einer großen Online-Plattform ein Buch zu kaufen, sagte Widhalm.  „Wenn er bei den Großen einkauft, kriegt er es weder schneller noch günstiger.“ Das Online-Geschäft sei aber freilich nicht mehr als ein Tropfen auf den heißen Stein.", "„Durch das Verpacken und Versenden ist der Zeitaufwand mehr geworden.  Ich würde mir wünschen, dass wir als Buchhändler die Geschäfte offen halten dürfen. “Buchhandlungen geschlossen, Waffengeschäfte offen Dass Buchhandlungen im Lockdown schließen müssen, wurde erst kürzlich von ZiB-2-Anchor Armin Wolf auf der Online-Kurznachrichtenplattform Twitter mit einem Vergleich thematisiert.", "„Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen“, schrieb der ORF-Moderator, der mit mehr als 460.000 Followern eines der beliebtesten Twitter-Profile in Österreich hat.", "Der Fachverband der Buch- und Medienwirtschaft kritisierte darüber hinaus am Mittwoch in einer Aussendung, dass dem Buchhandel verwehrt werde, ähnlich wie in der Gastronomie Abholstationen für Kunden bei den Geschäften anzubieten.", "Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17.  November 2020 „Click and collect ist nach wie vor eine unserer zentralen Forderungen“, sagte der Geschäftsführer der Sparte Handel in der WKNÖ, Karl Ungersbäck, angesprochen auf diese Thematik, „dort ist als erstes nachzubessern, weil es bei den meisten Betrieben gut lösbar ist.“ Ungersbäck bezeichnete es jedoch als „schade“, dass eine Fairnessdebatte unter den einzelnen Branchen ausgebrochen sei.", "Grund dafür sei die komplexe Struktur im Handel und die „sehr grob regelnden Verordnungen“.Geschäfte erwarten Ansturm ab 8.  Dezember Der Lockdown im Handel endet am Montag, den 7.", "Dezember.  Am 8.  Dezember, der in Österreich ein gesetzlicher Feiertag ist, erwartet man auch in Niederösterreich den Sturm nach der Ruhe.  „Wir konzentrieren uns darauf, die Problempunkte so weit als möglich zu entschärfen“, sagte Ungersbäck.", "„Wir sind im Gespräch mit den größeren Standorten, um die Ansammlungen bei einem verkürzten Zeitraum für das Weihnachtsgeschäft gering zu halten.“ Als mögliche Ansätze nannte er die Steuerung der Kundenströme, die Verkürzung der Aufenthaltsdauer und der Hinweis, dass „in kleineren Geschäften am Land die Situation für den Konsumenten viel überschaubarer ist“.", "Hinsichtlich der Debatte um die Sonntagsöffnung im Handel für die Zeit nach dem Lockdown, die Wirtschaftskammer-Präsident Harald Mahrer am Donnerstag neu angestoßen hatte, zeigte sich der Spartengeschäftsführer der WKNÖ offen.", "„Normalerweise sind wir sehr skeptisch, was die Sonntagsöffnung betrifft.  Es ist aber eine Situation, die wir noch nie hatten.  Die Betriebe bleiben auf der Ware sitzen und haben nur kurze Zeit, die Produkte abzusetzen.", "In dieser besonderen Situation gibt es viele gute Gründe, das dieses Mal zu machen“, sagte Ungersbäck." ],
  "articleContentTranslated" : [ "Borba protiv Amazon & Co. neće biti dobivena. Svjestan je toga i stacionarni promet u Donjoj Austriji. \"Amazon je stvarnost i nastavit će se širiti na tržištu\", rekao je Karl Ungersbäck, izvršni direktor trgovinskog odjela u Donjoj Austrijskoj gospodarskoj komori (WKNÖ), u intervjuu za noe.ORF.at.", "Regionalna trgovina zbog toga ne odustaje. Prema Ungersbäcku, postoje dvije strategije kako trgovac može reagirati na zaključavanje. „I sami ponuditi internetsku trgovinu strategija je koja je prilično dobra za neke industrije, poput trgovine knjigama ili trgovine elektronikom.", "Ovdje stvarate dva ulaza u trgovinu: stacionarni i digitalni ”, kaže voditelj odjela. „Biti vidljiv i komunicirati na mreži“ Za mnoga mala poduzeća u kojima savjeti igraju ključnu ulogu i gdje logistika nije samo dostupna, ova strategija ne odgovara.", "\"Tamo biste trebali pokušati biti što bolje digitalno vidljivi i komunicirati s kupcima, na primjer putem Facebooka, Instagrama, WhatsAppa ili putem video savjeta.", "Čak i ako ostanem u mirovanju, i dalje vrijedi moto: biti viđen i komunicirati na mreži “, kaže Ungersbäck. Gospodarska komora podržava tvrtke s platformom \"regionalna kupovina\" kako bi bile vidljive na mreži.", "Ova je platforma razvijena na početku prvog zaključavanja. Svjesni smo da još ima prostora za poboljšanje. Na popisu je samo nekoliko tvrtki, prema riječima komore, rezultati pretraživanja još nisu dovoljno precizni.", "Primjer koji je otkrio noe.ORF.at: U kategoriji knjige, dopisnice i igračke u okrugu Scheibbs prikazana je i pogrebnica.", "Traženje sportskih i rekreacijskih predmeta u St. Pöltenu ne daje nikakve rezultate. Platforma \"regionalne kupovine\" trebala bi pokazati širinu stacionarne maloprodaje, rekao je Ungersbäck.", "„Ali moramo nastaviti raditi na tome da se više tvrtki ukrca i poboljšati strukturu. Sve se dogodilo u prvom zaključavanju, ljeti se nismo baš fokusirali na platformu.", "Ali mi to pokušavamo poboljšati. \"„ Regionalna kupovina \"sada se razvila u središnju platformu za regionalnu trgovinu u Donjoj Austriji.", "Uz to, postoje i druge ponude poput platforme \"Donja Austrija je blizu ponude\", kojom upravlja državna poslovna agencija ecoplus.", "Uz “Kaufhaus Österreich”, od 30. studenog treba stvoriti novu platformu za e-trgovinu širom Austrije na kojoj se operateri web trgovina mogu registrirati Industrija igračaka, koja je obično glavna djelatnost na Uskrs i Božić.", "\"Zaključavanje je za nas srednja katastrofa\", rekla je prodavačica igračaka Anna Brandstetter, koja vodi podružnice u Purgstallu i Wieselburgu (obje u okrugu Scheibbs), u intervjuu za noe.ORF.at.", "“Gubimo tri tjedna prodaje, ne možemo to nadoknaditi.” U vrijeme prvog zaključavanja Brandstetter je prihvaćao upite telefonom i e-poštom i slao robu ili je isporučivao izravno kupcu.", "\"Sad opet nudimo dostavu, ali ona nije prihvaćena\", rekao je trgovac igračkama. „Ljudi čekaju, rezerviraju jer bi se određeni proizvodi mogli potrošiti i pokupiti ih kad ponovno budemo otvoreni.“ Prema njihovom mišljenju, borba protiv internetskih divova poput Amazona ne može se dobiti.", "Brandstetter apelira na kupce da i putem interneta kupuju regionalno. “Ponekad nema razlike u cijenama, ponekad su male. Kao kupac moram biti svjestan da s oko pet eura više radnih mjesta i infrastrukture mogu osigurati, a također u budućnosti krenuti u posao kako bih napao robu.", "To mi sigurno vrijedi nekoliko eura više. \"Prodavač knjiga\" vraćen u tvrtku za naručivanje poštom \"Pored igračaka, knjige su među darovima koji se iz godine u godinu najčešće nalaze pod božićnim drvcima.", "Knjižare su trenutno zatvorene po drugi put ove godine. Jedna od pogođenih je Herta Widhalm, vlasnica knjižare u Scheibbsu, koja je također navedena na platformi Privredne komore \"Regionalna kupovina\".", "Widhalm je već imao funkcionalnu internetsku trgovinu prije prvog zaključavanja - presudna prednost. \"Dobro smo. S prvim zaključavanjem već imamo iskustva, da tako kažem.", "Zahvaljujući našim vjernim kupcima, koje internet trgovina dobro prihvaća, to djeluje prilično dobro ”, rekao je Widhalm za noe.ORF.at. “Naravno da nam nedostaje kontakt s kupcima, savjet.", "Trenutno se vraćamo na tvrtke za naručivanje poštom. „Kupac ne bi imao koristi od kupnje knjige s velike mrežne platforme, rekao je Widhalm. „Ako kupuje od velikih, neće ga dobiti brže ili jeftinije.“ Međutim, internetsko poslovanje naravno nije ništa više od kapi u moru.", "“Povećalo se vrijeme potrebno za pakiranje i otpremu. Volio bih da kao prodavači knjiga možemo držati svoje trgovine otvorenima. „Knjižare zatvorene, oružare otvorene O činjenici da se knjižare moraju zatvoriti zaključano je nedavno razgovarao voditelj ZiB-2 Armin Wolf na mrežnoj platformi za kratke poruke Twitter s usporedbom.", "“Knjižare zatvorene, trgovine oružjem otvorene. Morate postaviti prioritete ”, napisao je moderator ORF-a, koji ima jedan od najpopularnijih Twitter profila u Austriji s više od 460 000 sljedbenika.", "Profesionalna udruga knjižne i medijske industrije također je u emisiji u srijedu kritizirala da trgovina knjigama zabranjuje kupce u trgovinama, slično kao i ugostiteljska trgovina.", "Knjižare zatvorene, trgovine oružjem otvorene. Morate postaviti prioritete. https://t.co/nO5iB3aeGY - Armin Wolf (@ArminWolf) 17. studenog 2020. „Klikni i sakupljaj i dalje je jedan od naših središnjih zahtjeva“, rekao je Karl Ungersbäck, direktor trgovačkog odjela u WKNÖ, upitan o ovome Tema: „Prvo što je potrebno poboljšati, jer se to može lako riješiti u većini tvrtki.“ Ungersbäck je, međutim, to opisao kao „sramotu“ što je među pojedinim sektorima izbila rasprava o pravičnosti.", "Razlog tome je složena struktura u maloprodaji i \"vrlo gruba regulacija\". Trgovine očekuju žurbu od 8. prosinca. Zaključavanje maloprodaje završit će u ponedjeljak, 7. prosinca.", "Prosinac. 8. prosinca, koji je u Austriji državni praznik, oluja se očekuje u Donjoj Austriji nakon smirivanja. \"Koncentrirani smo na to da što je više moguće uklanjamo problematična područja\", rekao je Ungersbäck.", "\"Razgovaramo s većim lokacijama kako bismo akumulacije održali na niskom nivou uz kraće razdoblje za božićni posao.\" za potrošača je situacija puno upravljivija “.", "Što se tiče rasprave o nedjeljnom otvaranju u maloprodaji za vrijeme nakon zaključavanja, koje je predsjednik Gospodarske komore Harald Mahrer ponovno pokrenuo u četvrtak, upravitelj odjeljenja WKNÖ bio je otvoren.", "“Obično smo vrlo skeptični prema nedjeljnom otvorenju. Ali to je situacija koju nikada prije nismo imali. Tvrtke ostaju sjesti na robu i imaju samo kratko vrijeme za prodaju proizvoda.", "U ovoj posebnoj situaciji postoji mnogo dobrih razloga da to učinimo ovaj put ”, rekao je Ungersbäck." ]
}