{
  "id" : "ehd44X5T",
  "url" : "https://sport.orf.at/stories/3069983/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T14:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1 entgeht Katastrophe",
  "articleTitleTranslated" : "Formula 1 bježi od katastrofe",
  "articleContent" : [ "Nach einer Kollision mit dem Alpha Tauri von Daniil Kwjat wurde der Wagen des Franzosen in die Streckenbegrenzung geschleudert und beim Aufprall in die Leitplanken förmlich halbiert. Dabei dürfte ein Steher hinter den Leitschienen auch den Tank des Haas aufgerissen haben.", "Das Auto verwandelte sich schlagartig in einen Feuerball. Grosjean, der einige Sekunden im brennenden Auto eingeschlossen war, konnte jedoch noch aussteigen und über die Leitplanken flüchten.", "Schwerer Feuerunfall von Grosjean Der Start des Grand Prix von Bahrain war von einem schweren Feuerunfall das Haas-Piloten Romain Grosjean überschattet. Wie durch ein Wunder konnte sich der Franzose aus dem brennenden Boliden rechtzeitig retten.", "Streckenpersonal versuchte das Feuer zu löschen, medizinische Hilfskräfte halfen Grosjean, vom Auto wegzukommen. Nach ersten Meldungen wurde der Haas-Pilot mit „kleinere Verbrennungen an seinen Händen und Knöcheln“ per Hubschrauber in ein Spital in Manama eingeliefert.", "Laut Berechnung erfolgte der heftige Einschlag des Autos von Grosjean mit 200 km/h und einer Belastung von 56 G. Nach Analysen der ORF-Fernsehbilder verbrachte der Pilot 26 Sekunden im Feuer.", "Während der beginnenden Löscharbeiten konnte sich Grosjean selbst aus der Fahrerzelle befreien und mit einem Sprung über die Barriere dem Feuer entkommen. Grosjean hatte aber beim Verlassen der brennenden Fahrerzelle offenbar einen Schuh verloren.", "„Das war Glück im Unglück“ Haas-Teamchef Günther Steiner meinte in einem TV-Interview nach den dramatischen Szenen: „Romain ist okay. Er wird gerade ins Spital gebracht. Er hat kleinere Verbrennungen. Ich konnte nur daran denken, ob Romain noch lebt.", "Ich möchte mich bei allen bedanken, die ihm geholfen haben. Sie haben einen Superjob gemacht. Das war Glück im Unglück, muss man sagen.“ „Unfassbar, dass er selbst aus dem Auto gestiegen ist“, sagte der Fahrer des Rettungsautos, das aus Sicherheitsgründen immer in der ersten Runde dem Feld folgt.", "„Ich habe noch nie so viel Feuer gesehen. Das hatten wir seit Jahren nicht. Aber es haben alle System bei der Rettung funktioniert.", "Beim Auto und auch bei uns“, so der Südafrikaner Alan van der Merwe im TV.Schlimme Erinnerung an vergangene Unfälle Der Unfall von Grosjean war einer der schlimmsten in der Formel 1 der vergangenen Jahre und erinnerte an böse Feuerunfälle aus früheren Zeiten, von denen einst auch die Österreicher Niki Lauda und Gerhard Berger betroffen gewesen waren.  ", "Grosjean, ein in Genf geborener Franzose, war ein Jugendfreund des 2015 verstorbenen Landsmannes Jules Bianchi, der 2014 bei einem Crash in Japan mit einem Bergekran schwere Kopfverletzungen erlitten hatte und nach mehreren Monaten im Koma verstorben war.Stroll-Unfall bei Neustart Nach rund eineinhalb Stunden wurde das Rennen neu gestartet, doch auch dieser Start stand unter keinem guten Stern.  ", "Lance Stroll fuhr nach wenigen Metern mit seinem Racing Point über den Reifen von Daniil Kwjat und überschlug sich in der Folge. Der Russe, der innen fahrend Stroll nicht mehr ausweichen konnte, war damit auch in den zweiten Startunfall verwickelt.", "Der Alpha-Tauri-Pilot erhielt dafür trotzdem eine Zeitstrafe von zehn Sekunden. Unfall von Stroll bei Neustart Kaum war das Rennen neu gestartet, musste es nach einem Unfall von Stroll erneut unterbrochen werden.", "„Ich hänge kopfüber“, war von Stroll im Boxenfunk zu hören. Der junge Kanadier konnte sich jedoch offensichtlich unverletzt aus dem Auto befreien und krabbelte aus dem auf dem Überrollbügel liegenden Boliden hervor.", "Wieder war Rennarzt Roberts zur Stelle, um dem Fahrer zu helfen. Neuerlich musste das Rennen mit einer Safety-Car-Phase unterbrochen werden.Hamilton diktiert Rennen Im Rennen diktierte dann wie erwartet Weltmeister Lewis Hamilton das Geschehen und feierte seinen elften Saisonsieg.", "Er baute damit seinen ohnehin schon uneinholbaren Vorsprung in der WM auf seinen Teamkollegen Valtteri Bottas auf 131 Punkte aus. Der Finne wurde diesmal nur Achter. Zweiter hinter Hamilton wurde Max Verstappen im Red Bul.", "Der WM-Dritte aus den Niederlanden konnte Hamilton im Rennen zwar folgen, aber zu wenig Druck aufbauen, um dem Mercedes des Saisondominators gefährlich nahe zu kommen.Noch einmal Flammen zum Schluss Am Ende des Rennens war dann noch einmal Feuer zu sehen.", "Der Mexikaner Sergio Perez musste in der 54. von 57 Runden seinen sicher geglaubten dritten Platz nach einem Motorschaden mit lodernden Flammen am Heck des Racing Point noch an den Thailänder Alexander Albon im Red Bull abgeben.", "Feuer bei Perez nach Motorschaden Drei Runden vor Schluss musste Sergio Perez seinen brennenden Racing Point abstellen. So ging dieser Grand Prix des Schreckens hinter dem Safety Car zu Ende.", "Der nächste WM-Lauf folgt bereits nächsten Sonntag (18.10 Uhr, live in ORF1) ebenfalls in Bahrain.Hamilton: „Schockierende Bilder“ Auch Rennsieger Hamilton stand nach dem Rennen noch unter dem Eindruck des Feuerunfalls: „Das waren schockierende Bilder.", "Wenn ich in das Auto steige, weiß ich, welches Risiko ich eingehe, der Sport ist gefährlich.", "Und der heutige Tag hat gezeigt, dass das Risiko immer da ist.“ Der Brite erinnerte auch an die Sicherheitsmaßnahmen, die mittlerweile helfen, Unfälle weniger schlimm verlaufen zu lassen: „Wir müssen dankbar sein, dass das Halo funktioniert hat, sonst hätte es ihm den Kopf abgerissen.", "Das erinnert uns daran, dass der Sport gefährlich ist. Wir gehen immer ans Limit und auch darüber hinaus. Was heute von allen geleistet wurde, ist unglaublich.“ Zu dem Rennen meinte der siebenfache Weltmeister: „Das Rennen war wirklich herausfordernd.", "Du versuchst, nach so einem Unfall gleich wieder in den Rhythmus zu kommen. Körperlich ist das eine extrem anspruchsvolle Strecke. Ich habe immer richtig reagiert, wenn Max Druck gemacht hat. Ich muss mich wieder bei meinem Team bedanken, das ganz tolle Arbeit geleistet hat.", "“Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "Nakon sudara s Alfa Taurijem Danila Kwjata, automobil Francuza odbačen je u traku i doslovno prepolovljen kada je udario u zaštitnu ogradu. Jedan od ljudi koji je stajao iza zaštitnih ograda trebao je rastrgati tenk Haas.", "Automobil se odjednom pretvorio u vatrenu kuglu. Grosjean, koji je bio zatvoren u zapaljenom automobilu na nekoliko sekundi, još uvijek je mogao izaći i pobjeći preko zaštitnih ograda.", "Ozbiljna požarna nesreća u Grosjeanu Početak Grand Prixa Bahreina zasjenjena je ozbiljnom požarnom nesrećom s kojom se morao suočiti vozač Haasa Romain Grosjean. Kao čudom, Francuz se na vrijeme mogao spasiti od gorućeg bolida.", "Osoblje rute pokušalo je ugasiti požar, a bolničari su pomogli Grosjeanu da se makne od automobila. Prema prvim izvješćima, pilot Haasa helikopterom je odvezen u bolnicu u Manami s \"manjim opeklinama na rukama i gležnjevima\".", "Prema izračunima, silovit udarac Grosjeanova automobila dogodio se pri brzini od 200 km / h i opterećenju od 56 G. Prema analizama televizijskih slika ORF-a, pilot je u požaru proveo 26 sekundi.", "Dok su započeli radovi na gašenju, Grosjean se uspio osloboditi vozačeve ćelije i pobjeći od požara preskočivši barijeru. Grosjean je očito izgubio cipelu kad je izlazio iz zapaljene ćelije vozača.", "\"To je bila sreća u nesreći\", šef Haasova tima Günther Steiner rekao je u TV intervjuu nakon dramatičnih scena: \"Romain je dobro. Dovode ga u bolnicu. Ima lakše opekline. Mogla sam samo razmišljati je li Romain još živ.", "Želim zahvaliti svima koji su mu pomogli. Odlično ste se snašli. To je bila sreća u nesreći, morate reći. \"\" Nevjerojatno je da je sam izašao iz automobila \", rekao je vozač hitne pomoći koja iz sigurnosnih razloga uvijek prati teren u prvom krugu.", "“Nikad prije nisam vidio toliko vatre. Toga nismo imali godinama. Ali svi spasilački sustavi su uspjeli.", "S automobilom i s nama također \", rekao je Južnoafrikanac Alan van der Merwe na televiziji. Loša sjećanja na prošle nesreće Grosjeanska nesreća bila je jedna od najgorih u Formuli 1 posljednjih godina i podsjećala je na gadne požarne nesreće iz ranijih vremena pogođeni su i Austrijanci Niki Lauda i Gerhard Berger.", "Grosjean, Francuz rođen u Ženevi, bio je prijatelj iz djetinjstva sunarodnjaka Julesa Bianchija, koji je umro 2015. godine, koji je 2014. godine u Japanu s kranom za oporavak zadobio teške ozljede glave i koji je nakon nekoliko mjeseci umro u komi. utrka je ponovno pokrenuta, ali ni ovaj start nije bio dobar početak.", "Nakon nekoliko metara, Lance Stroll vozio je svoj Racing Point preko gume Danila Kwjata i kao rezultat se prevrnuo. Rus, koji više nije mogao izbjegavati Strolla dok se vozio unutra, također je sudjelovao u drugoj startnoj nesreći.", "Pilot Alpha-Taurija dobio je vremensku kaznu od deset sekundi. Nesretna nesreća pri ponovnom pokretanju Utrka je jedva ponovo započela kad ju je Stroll morao ponovno prekinuti nakon nesreće.", "\"Visim naopako\", moglo se čuti iz Strolla na pit radiju. Mladi Kanađanin očito je mogao neozlijeđen izaći iz automobila i izvukao se iz bolida koji je ležao na šipci.", "Još jednom, trkaći liječnik Roberts bio je tu da pomogne vozaču. Utrka je morala ponovo biti prekinuta fazom sigurnosnih automobila.Hamilton diktira utrku.U utrci je, očekivano, svjetski prvak Lewis Hamilton diktirao događaj i proslavio jedanaestu pobjedu u sezoni.", "Pritom je produžio svoje ionako nenadmašno vodstvo u Svjetskom kupu nad svojim suigračem Valtteriem Bottasom na 131 bod. Ovaj put je Finac bio tek osmi. Drugi iza Hamiltona bio je Max Verstappen u Red Bulu.", "Treći iz Nizozemske na Svjetskom prvenstvu uspio je pratiti Hamiltona u utrci, ali nije stvorio dovoljan pritisak da se opasno približi Mercedesu dominatora sezone.Još jedan plamen na kraju Na kraju utrke vidio se još jedan požar.", "U 54. od 57 krugova Meksikanac Sergio Perez morao se odreći trećeg mjesta za koje je vjerovao da je sigurno nakon kvara motora s plamenim plamenom na stražnjem dijelu Racing Pointa Tajlanđanu Aleksandru Albonu u Red Bull-u.", "Požar na Perez nakon kvara motora Nakon tri kruga, Sergio Perez morao je isključiti svoj gorući Racing Point. Tako je ovaj Grand Prix terora došao kraju iza sigurnosnog automobila.", "Sljedeća utrka svjetskog prvenstva slijedi sljedeće nedjelje (18:10, uživo na ORF1), također u Bahreinu.Hamilton: \"Šokantne slike\" Čak je i pobjednik utrke Hamilton bio pod dojmom požarne nesreće nakon utrke: \"To su bile šokantne slike.", "Kad uđem u auto, znam na koji rizik riskiram, sport je opasan.", "I danas je pokazao da je rizik uvijek prisutan. \"Britanac se također podsjetio na sigurnosne mjere koje u međuvremenu pomažu da nesreće budu manje loše:\" Moramo biti zahvalni što je oreol funkcionirao, inače bi ga imao otkinuo glavu.", "To nas podsjeća da je sport opasan. Uvijek idemo do krajnjih granica i dalje. Ono što su danas svi postigli je nevjerojatno. \"Sedmostruki svjetski prvak rekao je o utrci:\" Utrka je bila zaista izazovna.", "Pokušavate se vratiti u svoj ritam odmah nakon ovakve nesreće. Fizički je to izuzetno zahtjevna ruta. Uvijek sam korektno reagirao kad bi me Max pritiskao. Moram još jednom zahvaliti svom timu što je sjajno obavio svoj posao.", "“Grand Prix Bahreina u Sachir-u" ]
}