{
  "id" : "ehE5s8G2",
  "url" : "https://www.diepresse.com/5949467/Fussball_Champions-League_Paris-und-Liverpool-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T22:03:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/b/5949467/50D0100A-3A61-4B87-908C-02E9326D4408_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Champions League: Paris und Liverpool im Viertelfinale",
  "articleTitleTranslated" : "Liga prvaka: Pariz i Liverpool u četvrtfinalu",
  "articleContent" : [ "Der englische Meister fuhr in Budapest wie schon im ersten Duell mit RB Leipzig einen 2:0-Erfolg ein, PSG stieg dank eines Heim-1:1 gegen den FC Barcelona auf. Das Hinspiel im Camp Nou hatten die Franzosen 4:1 gewonnen.", "Bereits am Dienstag hatten der FC Porto und Borussia Dortmund den Sprung unter die letzten acht geschafft. Die Leipziger hätten dem BVB im Viertelfinale gern Gesellschaft geleistet, von einer Überraschung gegen Liverpool war man aber relativ weit entfernt.", "Die \"Reds\" hatten schon in der ersten Hälfte die besseren Chancen - der für den angeschlagenen Roberto Firmino eingesetzte Diogo Jota scheiterte an RB-Keeper Peter Gulacsi (19., 41.) und traf das Außennetz (45.+1).", "Auch Mohamed Salah fand in Gulacsi seinen Meister (24.). Die Leipziger, bei denen Kapitän Marcel Sabitzer durchspielte, hatten vor der Pause Schüsse von Dani Olmo (10. /Alisson parierte) und Emil Forsberg (32.", "/daneben) zu bieten und durften sich bald nach Seitenwechsel wieder bei Gulacsi bedanken. Der Ungar rettete vor dem freistehenden Jota, den Nachschuss setzte Salah über das Tor (54.).", "Leipzig konterte mit einem Latten-Kopfball von Alexander Sörloth (65.), musste aber bald danach die letzten Hoffnungen begraben. Salah schloss einen perfekt ausgespielten Konter nach Vorarbeit von Jota ab (70.) und Sadio Mane war nach Hereingabe von Divock Origi erfolgreich (74.).", "Liverpool tankte damit nach zuletzt sechs Premier-League-Heimniederlagen in Folge wieder Zuversicht. Etwas näher als Leipzig schnupperte Barcelona an einer Überraschung. Die Katalanen präsentierten sich gegen PSG von Beginn an als das stärkere Team und ließen durch Ousmane Dembele (14.", "/Jesus Navas rettete) und Sergino Dest (23. /Latte) gute Chancen aus. Die Führung für den Finalisten des Vorjahres fiel entgegen dem Spielverlauf. Clement Lenglet stieg Mauro Icardi im Sechzehner unabsichtlich auf die Ferse, den vom Videoassistenten verhängten Elfmeter verwertete Kylian Mbappe (30.).", "In der 34.  Minute scheiterte Dembele wieder an Navas, drei Minuten später aber war der Keeper bezwungen. Lionel Messi setzte einen Schuss aus gut 20 Metern genau ins Kreuzeck.", "Kurz vor der Pause hätte es der Argentinier richtig spannend machen können, sein Elfmeter wurde jedoch von Navas an die Latte gewehrt. Auch in der zweiten Hälfte beschränkte sich PSG darauf, den Vorsprung zu verwalten, Barca strahlte aber nicht mehr die Gefährlichkeit der ersten 45 Minuten aus.", "Mit Ausnahme einer Chance von Messi, der am Fünfer am Abschluss gehindert wurde, war der spanische Vizemeister zumeist zahnlos.", "Damit ist Messi ebenso im Viertelfinale der \"Königsklasse\" nicht mehr dabei wie Cristiano Ronaldo, der sich bereits am Dienstag mit Juventus gegen den FC Porto verabschiedet hatte." ],
  "articleContentTranslated" : [ "Kao i u prvom dvoboju s RB Leipzigom, engleski prvak imao je pobjedu od 2: 0 u Budimpešti, PSG se popeo zahvaljujući domaćem remiju 1: 1 protiv FC Barcelone. Francuzi su pobijedili u prvoj utakmici na Camp Nouu s 4: 1.", "U utorak su FC Porto i Borussia Dortmund ušli u posljednjih osam. Leipzig bi volio da je BVB-u pravio društvo u četvrtfinalu, ali bili su relativno daleko od iznenađenja protiv Liverpoola.", "\"Crveni\" su u prvom poluvremenu imali veće šanse - Diogo Jota, koji je iskorišten za bolesnog Roberta Firmina, nije uspio protiv čuvara RB-a Petera Gulacsija (19., 41.) i pogodio vanjsku mrežu (45. + 1).", "Mohamed Salah također je pronašao svog gospodara u Gulacsiju (24.). Leipziger, u kojem je prošao kapetan Marcel Sabitzer, imao je udarce Danija Olma (10. / Alisson parirao) i Emila Forsberga (32.", "/ pored) i uspjeli su ponovno zahvaliti Gulacsiju ubrzo nakon što je promijenio stranu. Mađar je spasio samostojećeg Jote, Salah je stavio prednost preko vrata (54.).", "Leipzig je kontrirao loptom prebačene glave Alexandera Sörlotha (65.), ali ubrzo nakon toga morao je pokopati svoje posljednje nade. Salah je dovršio savršeno odigrani protunapad nakon preliminarnog rada Jote (70.), a Sadio Mane bio je uspješan nakon ubačaja Divocka Origija (74.).", "Liverpool je tako vratio samopouzdanje nakon posljednjih šest uzastopnih domaćih poraza u Premier ligi. Nešto bliže od Leipziga, Barcelona je nanjušila iznenađenje. Katalonci su se od početka predstavili kao jača momčad protiv PSG-a i pustili Ousmanea Dembelea (14.", "/ Isus Navas spasio) i Sergino Dest (23. / Latte) dobre šanse. Vodstvo finalista prethodne godine palo je protiv tijeka igre. Clement Lenglet slučajno je stao na petu Maura Icardija u kaznenom prostoru, a Kylian Mbappe (30.) iskoristio je kaznu koju je izrekao video asistent.", "U 34. minuti Dembele je ponovno propao kod Navasa, ali tri minute kasnije vratar je poražen. Lionel Messi uputio je udarac s dobrih 20 metara u Kreuzeck.", "Nedugo prije odmora, Argentinac je to mogao učiniti doista uzbudljivo, ali njegov je udarac Navas svladao protiv prečke. U drugom se dijelu PSG ograničio na upravljanje vodstvom, ali Barca više nije odisala opasnošću u prvih 45 minuta.", "Španjolski viceprvaci uglavnom su bili bez zuba, izuzev šanse Messija, koji je bio spriječen da ispuni petorku.", "To znači da Messi više nije u četvrtfinalu \"premier klase\", kao ni Cristiano Ronaldo, koji se u utorak oprostio od FC Porta s Juventusom." ]
}