{
  "id" : "eHezooGp",
  "url" : "https://kurier.at/politik/inland/corona-heime-brauchen-hilfe-fuer-mehr-tests-sagt-diakonie-chefin/401123442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3619451/81590640249428158_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Heime brauchen Hilfe für mehr Tests, sagt Diakonie-Chefin",
  "articleTitleTranslated" : "Corona: Domovi trebaju pomoć za više testova, kaže šefica Diakonie",
  "articleContent" : [ "Tests für Besucher seien \"von den Verordnungen her auch vorgesehen. Die Frage ist immer, ob die Mittel zur Verfügung stehen\", betonte sie: \"Unser Personal ist super ausgelastet.\" Der Betreuungsaufwand sei durch Covid ohnehin schon erhöht.", "\"Da müssten externe Teams zur Verfügung gestellt werden\", meint daher die Direktorin der evangelischen Hilfsorganisation. Denn die Mitarbeiterinnen und Mitarbeiter müssten diesbezüglich \"dringend entlastet werden\".", "Dass dies auch anders organisiert werden könne, sei bei den laufenden Massentests zu sehen. Appell: Angehörige sollen sich testen lassen Zudem gehe es bei der Frage der Tests nicht nur um Angehörige und andere Besucher, die in die Pflegeheime kommen.", "Denn die Heimbewohner selbst \"können das Pflegeheim verlassen, unter denselben Regeln und Bedingungen wie wir alle\", und natürlich könne es auch außerhalb der Einrichtungen zu einer Infektion kommen.", "\"Das heißt, in den Blick nehmen müssen wir auch Kontakte außerhalb\", sagte Moser und richtete einen Appell an die Angehörigen, sich zuvor testen zu lassen.", "In jenen Bundesländern und in den Regionen und Orten mit hohen Gesamtzahlen an Corona-Fällen seien auch die Pflegeheime mehr betroffen, so Moser: Natürlich brauche es spezifische Maßnahmen, aber der beste Schutz seien \"insgesamt niedrige Zahlen\".", "\"Wenn es um die Alters- und Pflegeheime geht, dann geht es auch schnell um die Frage nach Isolationsmaßnahmen, Besuchsbeschränkungen, Ausgangsbeschränkungen, und da müssen wir wirklich sehr genau sehen, dass Isolation schützt, aber gleichzeitig auch schadet, und da sehr differenziert vorgehen\", betonte die Diakonie-Direktorin. " ],
  "articleContentTranslated" : [ "Testovi za posjetitelje \"također su predviđeni propisima. Pitanje je uvijek jesu li sredstva na raspolaganju\", naglasila je: \"Naše je osoblje izuzetno zauzeto.\" Trud oko njege već je povećao Covid.", "\"Vanjski timovi morali bi biti dostupni\", kaže direktor organizacije za evanđeosku pomoć. Budući da bi zaposlenici u tom pogledu trebali \"hitno odahnuti\".", "Tekuća masovna ispitivanja pokazuju da se to može organizirati i drugačije. Žalba: rođake treba testirati Pored toga, pitanje testova nije samo u vezi s rodbinom i ostalim posjetiteljima koji dolaze u staračke domove.", "Jer sami stanari domova \"mogu napustiti starački dom pod istim pravilima i uvjetima kao i svi mi\", a naravno da bi se infekcija mogla dogoditi i izvan objekata.", "\"To znači da moramo pogledati i kontakte izvana\", rekao je Moser i apelirao na rodbinu da se prethodno testiraju.", "U tim saveznim državama te u regijama i mjestima s velikim brojem slučajeva korone, domovi za starije osobe također su više pogođeni, kaže Moser: Naravno, potrebne su posebne mjere, ali najbolja zaštita je \"sveukupno mali broj\".", "\"Što se tiče domova za umirovljenike i njegu, pitanje izolacijskih mjera, ograničenja posjeta, ograničenja izlaska i zaista moramo vrlo pažljivo vidjeti da izolacija istodobno štiti, ali i šteti, a mi postupamo na vrlo različit način.\" , naglasio je direktor Diakonie." ]
}