{
  "id" : "EHiKZ30Z",
  "url" : "https://kurier.at/politik/inland/ende-des-lockdowns-van-der-bellen-warnt-vor-jojo-effekt-und-ruft-zum-testen-auf/401118345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ende des Lockdowns: Van der Bellen warnt vor \"Jojo-Effekt\" und ruft zum Testen auf",
  "articleTitleTranslated" : "Kraj zaključavanja: Van der Bellen upozorava na \"yo-yo efekt\" i poziva na testiranje",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen veröffentlicht anlässlich des nahenden Endes des zweiten Lockdowns eine Ansprache. Er bedankt sich bei allen, die durch das Beachten der Maßnahmen dazu beitragen, dass die täglichen Infektionszahlen wieder sinken.", "Aber, so Van der Bellen: \"Die aktuelle Lage zeigt auch, dass die Gefahr mit dem Ende des harten Lockdowns noch nicht vorüber ist. Wir müssen nun alles tun, um einen Jojo-Effekt zu vermeiden.", "Einen Effekt, der dann einsetzt, wenn man sich lange Zeit beherrscht hat, dann glaubt, sein Ziel erreicht zu haben und wieder lockerlässt.\" Lebensstil verändern Einen Jojo-Effekt könne man nur durch eine Veränderung des Lebensstils und planvolles Handeln vermeiden.", "\"Und das müssen wir gemeinsam jetzt über die Feiertage und den Winter auch tun.\" Es sei sehr wichtig, sich weiterhin an die Corona-Regeln zu halten: Händewaschen, Abstand halten, Mund-Nasenschutz tragen, gut lüften, und jetzt neu: testen gehen.", "\"Bitte gehen Sie hin! Damit können wir alle die Verbreitung des Virus entscheidend einschränken\", sagt Van der Bellen.", "Impfung rasch möglich Zur bevorstehenden Impfung  sagt der Bundespräsident: \"Dass die Impfung überhaupt so rasch möglich sein wird, zeigt übrigens, wie effizient und grenzübergreifend kooperativ die Menschheit handeln kann, wenn es wirklich darauf ankommt.\"", "Der dritte, außerordentlich wichtige Punkt, sei der Aufbau der Wirtschaft. \"Ich wünsche mir einen geordneten, systematischen Plan, wie es mit unserer Wirtschaft und damit mit unseren vielen Arbeitsplätzen weiter geht.", "Es gibt viele offene Fragen, die für die Planbarkeit in der Wirtschaft extrem wichtig sind: Also zum Beispiel: Was ist mit den Steuerstundungen? Wie geht es mit den Staatsgarantien weiter? Wie steht es um das Eigenkapital?", "Was ist eine gute Home Office-Regelung? Und so weiter. Diese Fragen müssen in einem Plan sorgsam balanciert und gemeinsam überlegt werden.\" ", "Gespräche mit allen Parteien Am Schluss der Ansprache sagt Van der Bellen: \"Wenn wir jetzt alle gemeinsam dranbleiben, wenn die Verantwortlichen umsichtig handeln, dann kriegen wir das gemeinsam hin. Und dann kommt der Sommer schneller, als wir glauben.\"", "Bundespräsident Van der Bellen hat in den vergangenen Tagen Gespräche mit allen Parlamentsparteien geführt. Auch die Regierungsspitze war bei ihm, um über das bevorstehende Ende des Lockdowns und die Öffnungsschritte zu berichten." ],
  "articleContentTranslated" : [ "Savezni predsjednik Alexander Van der Bellen objavio je govor o približavanju kraja druge blokade. Zahvaljuje svima koji promatrajući mjere doprinose ponovnom smanjenju dnevnog broja infekcija.", "Ali, rekao je Van der Bellen: \"Trenutna situacija također pokazuje da opasnost nije gotova s krajem tvrdog zaključavanja. Sada moramo učiniti sve da izbjegnemo jojo-efekt.", "Učinak koji nastupa kada se dugo kontrolirate, a onda vjerujte da ste postigli svoj cilj i pustite ga opet. \"Promjena načina života Yo-yo efekt može se izbjeći samo promjenom načina života i pravilnim djelovanjem.", "\"I to moramo raditi zajedno sada tijekom praznika i zime.\" Vrlo je važno i dalje se pridržavati pravila Corone: operite ruke, držite se podalje, nosite zaštitu za usta i nos, dobro prozračite i sada: idite na test.", "\"Molim vas, idite tamo! Svi to možemo iskoristiti da značajno ograničimo širenje virusa\", kaže Van der Bellen.", "Cijepljenje moguće brzo O nadolazećem cijepljenju, savezni predsjednik rekao je: \"Činjenica da će cijepljenje uopće biti moguće tako brzo pokazuje koliko učinkovito i kooperativno čovječanstvo može prekogranično djelovati kada je to stvarno važno.\"", "Treća, izuzetno važna točka je struktura gospodarstva. \"Želio bih uredan, sustavan plan kako će se nastaviti naše gospodarstvo, a time i brojni poslovi.", "Mnogo je pitanja bez odgovora koja su izuzetno važna za planiranje u gospodarstvu: Na primjer: Što je s odgodama poreza? Što će biti s državnim jamstvima? Što je s glavnicom?", "Što je dobra shema kućnog ureda? I tako dalje. Ta se pitanja moraju pažljivo uravnotežiti u planu i zajedno razmotriti. \"", "Razgovori sa svim stranama Na kraju govora, Van der Bellen kaže: \"Ako se sada toga držimo, ako odgovorni djeluju pažljivo, onda to možemo učiniti zajedno. A onda će ljeto doći prije nego što mislimo.\"", "Savezni predsjednik Van der Bellen održao je razgovore sa svim parlamentarnim strankama proteklih dana. Vrh vlade bio je s njim da izvještava o predstojećem kraju zaključavanja i početnim koracima." ]
}