{
  "id" : "Ei7sOGpD",
  "url" : "https://kurier.at/sport/doppelte-premiere-beim-niki-dominic-thiem-und-ivona-dadic-sind-erstmals-sportler-des-jahres/401093460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doppelte Premiere: Thiem und Dadic erstmals Sportler des Jahres",
  "articleTitleTranslated" : "Dvostruka premijera: Thiem i Dadic sportaši godine po prvi puta",
  "articleContent" : [ "Leichtathletin Ivona Dadic und Österreichs Tennis-Star Dominic Thiem holten sich den Niki.  Salzburg ist das Team des Jahres.  Ivona Dadic weiß sich durchzusetzen.", "Die Jahresweltbestleistung im Siebenkampf bei den Staatsmeisterschaften in Götzis brachten der gebürtigen Oberösterreicherin im Jahr 2020 erstmals den Titel zur Sportlerin des Jahres.", "Österreichs beste Leichtathletin hatte dabei durchaus Konkurrenz.  Sie verwies mit 915 Punkten und 94 Nennungen die Skispringerin Chiara Hölzl (567 Punkte) sowie die Eisschnellläuferin Vanessa Herzog (390) auf die Plätze zwei und drei und ist bereits die siebente Leichtathletin als Sportlerin des Jahres.", "Nach den Läuferinnen Stephanie Graf (2000 und 2001) und Theresia Kiesl (1996) und der Hochspringerin Ilona Gusenbauer (1971) ist Dadic neben Liese Prokop (1969) die zweite Mehrkämpferin. © Bild: APA/HANS PUNZ \"Ich war ja schon zweimal Zweite und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden\", sagte die 26-jährige Welserin.", "\"Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absoluten Höhepunkt\", so Dadic.", "Favoriten-Sieg Bei den Herren war der Sieg von Dominic Thiem zu erwarten.  Der 27-Jährige hatte eine 25 Jahre andauernde Tennis-Durststrecke beendet und als erst zweiter Österreicher nach Thomas Muster ein Grand-Slam-Turnier gewonnen.", "Allerdings nicht in Paris, wo er zuvor bereits drei Mal im Endspiel gestanden war und wo man es ob seiner Qualitäten auf Sand vor ein zwei Jahren noch am ehesten vermutet hätte.", "Thiem gewann die US-Open in New York auf Hartplatz und demonstrierte damit eindrucksvoll, dass er längst kein reiner Sandplatz-Spezialist mehr ist, sondern ein kompletter Tennis-Spieler von Weltformat, was auch der dritte Platz in der Weltrangliste belegt.", "Auch das Gesamtpaket der Person Dominic Thiem passt.  Abseits der Tennis-Courts engagiert sich die Niederösterreicher vor allem für den Tier- und Umweltschutz.", "Er betont immer wieder: „Es gibt wichtigere Dinge als Tennis.  Und wir Sportler haben eine wichtige Rolle in Vorbildfunktionen.“ \"Ich bin überglücklich und möchte auch den anderen Top-Sportlern gratulieren.", "Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.  Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.", "Und hier nun dabei zu sein, ehrt mich sehr\", erklärte Thiem nach der Verleihung.  Er gewann mit riesigem Vorsprung, 1.183:447 Punkten und 151:13 ersten Plätzen auf David Alaba. © Bild: APA/HANS PUNZ Dabei hatte es ihm der Fußballstar alles andere als leicht gemacht.", "Mit den Bayern gewann der 28-Jährige nicht nur seinen neunten deutschen Meistertitel, sondern auch zum zweiten Mal die Champions League und entwickelte sich ebenso weiter, bekleidet seit Jahresbeginn eine neue Position in der Innenverteidigung und zählt beim deutschen Topklub auch längst zu den Führungsspielern. 2013 hatte der Champions-League-Titel Alaba noch seinen ersten Titel als Sportler des Jahres gebracht, 2014 gewann er noch einmal.", "Oft knapp dran Sowohl für Dadic, als auch Thiem ist es die erste Auszeichnung als Sportlerin und Sportler des Jahres.  Speziell Thiem war bislang sehr knapp dran – nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2015 und 2017) erreichte der Lichtenwörther nun die oberste Stufe des Podests. © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ Seit drei Jahren dominiert der FC Red Bull Salzburg die Wahl der Mannschaft des Jahres.", "Nach 2018 und 2019 wählten die Sportjournalisten den Double-Gewinner und Champions-League-Starter abermals auf Rang eins.  Die Salzburger kamen dabei auf 811 Punkte (85 Mal 1.", "Plätze).  Auch auf Rang zwei landete ein Fußball-Team.  Der LASK erreichte 395 Punkte (18 Mal 1.  Plätze) und verwies das Moto-GP KTM-Team (374 Zähler/31 Mal 1.", "Plätze) auf Rang drei.  \"Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel\", freute sich Salzburg-Verteidiger Andreas Ulmer in Namen des gesamten Teams.", "SPORTLER DES JAHRES Dominic Thiem (Tennis/1.183 Punkte) David Alaba (Fußball/447) Stefan Kraft (Skispringen/410) Nikola Bylik (Handball/228) Matthias Mayer (Ski Alpin/194) SPORTLERINNEN DES JAHRES Ivona Dadic (Leichtathletik/915) Chiara Hölzl (Skispringen/567) Vanessa Herzog (Eisschnellauf/390) Nicole Billa (Fußball/379) Janine Flock (Skeleton/354) MANNSCHAFT DES JAHRES Red Bull Salzburg (Fußball/811) LASK (Fußball/395) KTM-Team (Motorrad/374) ÖHB-Nationalteam der Herren (Handball/357) Benjamin Bildstein/David Hussl (Segeln/265) Sportler und Sportlerin des Jahres mit Behinderung: Markus Salcher, bzw.", "Veronika Aigner (mit Elisabeth Aigner).  Special Olympics Sportler und Sportlerin des Jahres: Lukas Kaufmann, bzw.  Sabrina Bichlmair.  Sportlerin mit Herz: Nina Burger (Daheimkicker)." ],
  "articleContentTranslated" : [ "Sportašica Ivona Dadić i austrijska teniska zvijezda Dominic Thiem dobili su Niki. Salzburg je momčad godine. Ivona Dadić zna se samozatajati.", "Godišnji svjetski rekord u sedmeroboju na državnom prvenstvu u Götzisu donio je rodnoj Gornjoj Austriji titulu sportašice godine prvi put 2020. godine.", "Najbolji austrijski sportaš sigurno je imao konkurenciju. S 915 bodova i 94 spomena spustila je skijašku skakačicu Chiaru Hölzl (567 bodova) i brzu klizačicu Vanessu Herzog (390) na dva i tri mjesta i već je sedma sportašica u godini.", "Nakon trkačica Stephanie Graf (2000. i 2001.) i Theresije Kiesl (1996.) i skakačice u vis Ilone Gusenbauer (1971.), Dadić je drugi svestrani igrač uz Liese Prokop (1969.). © Slika: APA / HANS PUNZ \"Već sam dvaput bila druga i drago mi je što sam sada uspjela postati sportašica godine\", rekla je 26-godišnja Welser.", "\"Ako se tako osvrnete oko sebe, možete vidjeti da su ove godine postignuta mnoga vrlo posebna dostignuća. Ovaj Niki mi je poseban motiv za nadolazeću sezonu s Olimpijskim igrama kao apsolutnim vrhuncem\", rekao je Dadić.", "Pobjeda favorita Dominica Thiema pobjedu je trebalo očekivati među muškarcima. 27-godišnjak je završio 25-godišnji teniski niz i bio je tek drugi Austrijanac nakon Thomasa Mustera koji je osvojio Grand Slam turnir.", "Ali ne u Parizu, gdje je već tri puta bio u finalu i gdje bi se najvjerojatnije sumnjalo, s obzirom na njegove kvalitete na šljaci prije dvije godine.", "Thiem je na tvrdom terenu pobijedio na US Openu u New Yorku i impresivno pokazao da je odavno prestao biti specijalist za čistu podlogu, ali kompletni tenisač svjetskog formata, što potvrđuje i treće mjesto na svjetskoj ljestvici.", "Uključuje se i cjelokupni paket Dominica Thiema. Osim teniskih terena, Donji Austrijanci prvenstveno se zalažu za zaštitu životinja i okoliša.", "Iznova i iznova naglašava: „Postoje važnije stvari od tenisa. A mi sportaši imamo važnu ulogu kao uzori. \"\" Presretan sam i želio bih čestitati ostalim vrhunskim sportašima.", "Više od samo jednog sportaša svake godine zaslužuje ovu nagradu. Sretna sam što sam sada u skladu sa stvarno velikim. Imena na popisu pobjednika su impresivna.", "A biti ovdje sada vrlo je čast \", objasnio je Thiem nakon dodjele nagrada. Pobijedio je s ogromnom razlikom, 1.183: 447 bodova i 151: 13 prva mjesta na Davidu Alabi. © Slika: APA / HANS PUNZ Imao je to Nogometna zvijezda je sve samo ne lagana.", "S Bayernom 28-godišnjak ne samo da je osvojio deveti naslov prvaka Njemačke, već je i po drugi put osvojio Ligu prvaka, a također se nastavio razvijati, od početka godine zauzima novu poziciju u središnjoj obrani i dugo je bio jedan od vodećih igrača u vrhu njemačkog kluba. U 2013. godini naslov prvaka Alaba osvojio je svoj prvi naslov kao sportaš godine, a 2014. ponovno je osvojio.", "Često bliska i Dadicu i Thiemu, to je prva nagrada kao sportaš godine. Osobito je Thiem do sada bio vrlo blizak - nakon tri druga mjesta (2016., 2018. i 2019.) i dva treća mjesta (2015. i 2017.), Lichtenwörther je sada stigao do najviše stepenice postolja. © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ © Slika: APA / HANS PUNZ / HANS PUNZ FC Red Bull Salzburg dominira izborom za tim godine već tri godine.", "Nakon 2018. i 2019. godine, sportski novinari ponovno su na prvom mjestu izglasali dvostrukog pobjednika i startera Lige prvaka. Salzburg je dobio 811 bodova (85 puta 1.", "Mjesta). Nogometna momčad također je došla na drugo mjesto. LASK je postigao 395 bodova (18 puta 1. mjesta) i ispao iz ekipe Moto-GP KTM (374 boda / 31 puta 1. mjesto).", "Mjesta) na trećem mjestu. \"Ova je nagrada za nas vrlo posebna i pokazuje put kojim smo krenuli godinama. Puno znači cijeloj momčadi\", rekao je branič Salzburga Andreas Ulmer u ime cijele momčadi.", "ŠPORTNIK GODINE Dominic Thiem (tenis / 1.183 boda) David Alaba (nogomet / 447) Stefan Kraft (skijaški skokovi / 410) Nikola Bylik (rukomet / 228) Matthias Mayer (alpsko skijanje / 194) SPORTSKA ŽENA GODINE Ivona Dadić (atletika / 915) Chiara Hölzl (skijaški skokovi / 567) Vanessa Herzog (brzo klizanje / 390) Nicole Billa (nogomet / 379) Janine Flock (kostur / 354) TIM GODINE Red Bull Salzburg (nogomet / 811) TRAKA (nogomet / 395) KTM momčad (motocikl) / 374) ÖHB reprezentacija za muškarce (rukomet / 357) Benjamin Bildstein / David Hussl (jedrenje / 265) Sportist godine s invaliditetom: Markus Salcher, odn.", "Veronika Aigner (s Elisabeth Aigner). Sportaš i sportašica godine na Specijalnoj olimpijadi: Lukas Kaufmann i Sabrina Bichlmair. Sportašica sa srcem: Nina Burger (domaća nogometašica)." ]
}