{
  "sourceCountry" : "austria",
  "articleTitle" : "Amazon startet \"Watch Party\" fürs gemeinsame Streamen",
  "targetLanguage" : "serbocroatian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Trotz Lockdown lassen sich mit Freunden Film- und Serienabende verbringen - zumindest virtuell.  Amazon Prime Video hat nun auch hierzulande die Funktion \"Watch Party\" eingeführt.", "Dabei kann man mit bis zu 100 Freunden gleichzeitig streamen und nebenbei chatten.  Prime-Mitglieder können eine solche Party über den Browser starten.  Dafür muss man auf Amazon den gewünschten Film oder die gewünschte Serie auswählen und auf den Button \"Watch Party\" klicken (rechts unten).", "Anschließend wird ein Einladungslink an die Gäste versandt.  Alle Teilnehmer müssen dafür ein Prime-Abo besitzen.  Watch Partys auch für Disney+ und Netflix Disney+ bietet seit Ende Oktober die Funktion \"GroupWatch\" an, über die insgesamt 7 Personen mit Disney+-Abo gemeinsam streamen können.", "Starten kann man den TV-Abend über das \"GroupWatch\"-Symbol in der Detailsseite des jeweiligen Films bzw. der jeweiligen Serie.  Während des Streams können die Teilnehmer mit Emojis auf das Gesehene reagieren.", "Auch Netflix-Kunden können über Distanz gemeinsam bingewatchen - allerdings nicht über den Streamingdienst selbst, sondern über die Chrome-Erweiterung \"Teleparty\" (früher Netflix-Party)." ],
  "id" : "Ei9mEjJh",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/amazon-startet-watch-party-fuers-gemeinsame-streamen/401092083",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "Unatoč zaključavanju, filmske i serijske večeri možete provesti s prijateljima - barem virtualno. Amazon Prime Video je također uveo funkciju \"Watch Party\" u ovoj zemlji.", "Istodobno možete strujati i chatati s do 100 prijatelja. Primarni članovi mogu pokrenuti takvu zabavu putem svog preglednika. Za to morate odabrati željeni film ili seriju na Amazonu i kliknuti na gumb \"Watch Party\" (dolje desno).", "Pozivnica se zatim šalje gostima. Svi sudionici moraju imati pretplatu na Prime. Gledajte zabave također za Disney + i Netflix. Disney + od kraja listopada nudi funkciju \"GroupWatch\" putem koje može zajedno strujati ukupno 7 ljudi s pretplatom na Disney +.", "Televizijsku večer možete započeti putem simbola \"GroupWatch\" na stranici s detaljima odgovarajućeg filma ili serije. Tijekom streama sudionici mogu reagirati na ono što vide emojijima.", "Kupci Netflixa također mogu bingewatch zajedno na daljinu - ali ne putem same usluge streaminga, već putem Chromeovog proširenja \"Teleparty\" (ranije Netflix Party)." ]
}