{
  "id" : "EifoeXuy",
  "url" : "https://kurier.at/sport/tennis/deutscher-tennis-star-alexander-zverev-denke-jeden-tag-an-us-open-niederlage-gegen-thiem/401171473",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902784/46-167445481.jpg",
  "imageCopyright" : "EPA/JUSTIN LANE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zverev: \"Denke jeden Tag an Niederlage gegen Thiem\"",
  "articleTitleTranslated" : "Zverev: \"Razmišljajte o tome da svaki dan gubite od Thiema\"",
  "articleContent" : [ "Zverev äußerte Verständnis für die harten Quarantäne-Maßnahmen in Australien, auch wenn sie für komplett abgeschottete Spieler und Spielerinnen einen Wettbewerbsnachteil bedeuten.", "So gehört seine Landsfrau Angelique Kerber wegen eines Corona-Falls auf ihrem Flug nach Melbourne zur Gruppe, die das Hotel nach der Ankunft vor zwei Wochen erst an diesem Wochenende verlassen darf. Zverev darf dagegen für fünf Stunden am Tag raus und in diesem Zeitraum trainieren und Fitness machen.", "\"Natürlich ist es nicht einfach, wenn jemand 14 Tage in Quarantäne sein muss, und danach muss er mit uns allen auf den Tennisplatz, die normal trainieren durften\", sagte Zverev. \"Das ist auch so ein bisschen unfair.", "Aber man muss auch die Australier verstehen. Die Australier haben keine Corona-Fälle außer uns Tennisspielern momentan im Land. Die waren sechs Monate im harten Lockdown, die haben es besser gemacht als jedes andere Land auf der Welt, finde ich.\"", "Dadurch dürften die Tennisprofis dann auch ein normales Turnier mit Zuschauern und ohne sogenannte Blase spielen." ],
  "articleContentTranslated" : [ "Zverev je izrazio razumijevanje za oštre mjere karantene u Australiji, čak i ako one znače konkurentski nedostatak za potpuno izolirane igrače.", "Zbog slučaja korone na njezinom letu za Melbourne, njegova sunarodnjakinja Angelique Kerber pripada skupini koja hotel smije napustiti ovaj vikend tek nakon dolaska prije dva tjedna. S druge strane, Zverev smije u tom periodu izlaziti pet sati dnevno i trenirati i kondicijski raditi.", "\"Naravno da nije lako ako netko mora biti u karanteni 14 dana, a onda mora ići na teniski teren sa svima nama koji smo smjeli normalno trenirati\", rekao je Zverev. \"I to je pomalo nepravedno.", "Ali morate razumjeti i Australce. Australci trenutno nemaju slučajeva korone, osim nas tenisača u zemlji. Bili su u teškoj blokadi šest mjeseci, mislim da su prošli bolje od bilo koje druge zemlje na svijetu. \"", "Kao rezultat, teniski bi profesionalci tada trebali igrati i normalan turnir sa gledateljima i bez takozvanog balona." ]
}