{
  "id" : "eIhSzw9U",
  "url" : "https://ooe.orf.at/stories/3082172/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-23T16:50:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/38/06/crops/w=1280/688282_opener_237706_apakostenloser_corona-test_an_rastanlage_.jpg?s=d800975aae37433389a281c6050014a6ad502d3c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diskussion rund ums „Freitesten“",
  "articleTitleTranslated" : "Rasprava o \"slobodnom stilu\"",
  "articleContent" : [ "Wer sich nicht testen lassen will bei den nächsten Massentests vor Ende des Lockdowns, muss eine Woche länger im Lockdown verharren. So will es die Bundesregierung.", "Soll heißen, wer keinen negativen Testabstrich hat, darf dann für eine Woche nicht in Gasthäuser oder etwa ins Theater.Kein „Freitesten“ nach CoV-Erkrankung Zugleich sollen sich jedoch Menschen, die eine Covid-19-Erkrankung durchgemacht haben, nicht testen lassen.", "Damit würde ihnen die Möglichkeit des „Freitestens“ genommen werden, so auch der Vorwurf einiger Radio-OÖ-Hörer. Die Bundesregierung hat jetzt reagiert und klargestellt, wer an CoV erkrankt war, gilt für drei Monate als immun und ist damit von den Testpflichten ausgenommen.", "Wie und vor allem wer das kontrollieren soll, ist noch nicht geklärt. Für das Freitesten ist noch ein eigener Beschluss im Nationalrat nötig." ],
  "articleContentTranslated" : [ "Ako ne želite biti testirani na sljedećim masovnim testovima prije kraja zaključavanja, morate ostati zaključani još tjedan dana. To je ono što savezna vlada želi.", "Drugim riječima, oni koji nemaju negativni testni test ne smiju tjedan dana odlaziti u gostionice ili u kazalište. Bez „besplatnog testiranja\" nakon CoV bolesti. Istodobno, međutim, ljudi koji su prošli bolest Covid 19 ne bi trebali biti testirani.", "To bi im oduzelo mogućnost \"besplatnog testiranja\", ujedno i optužbe nekih slušatelja Radija Gornja Austrija. Savezna vlada sada je reagirala i jasno stavila do znanja tko pati od CoV-a smatra se imunim tri mjeseca i stoga je izuzet od testiranja.", "Kako i, prije svega, tko bi to trebao kontrolirati, još nije razjašnjeno. Za što slobodnije moguće potrebna je zasebna rezolucija Nacionalnog vijeća." ]
}