{
  "id" : "EIIlSoo9",
  "url" : "https://kurier.at/chronik/oesterreich/kollaritsch-covid-impfung-besser-als-alle-bekannten-impfungen-neues-impf-dashboard-veroeffentlicht/401154162",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:28:16Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4218041/46-162745772.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot-Kreuz-Chef warnt vor \"Katastrophe im März\"; Schweizer Lockdown bis Ende Februar",
  "articleTitleTranslated" : "Šef Crvenog križa upozorava na \"ožujsku katastrofu\"; Švicarsko zaključavanje do kraja veljače",
  "articleContent" : [ "Portugal verhängt ab Freitag einen neuen Lockdown. Dabei sei die Arbeit von zu Hause aus wo immer möglich Pflicht, sagt Ministerpräsident Antonio Costa am Mittwoch. Schulen sollen aber geöffnet bleiben.", "\"Die Regel ist ganz einfach: Wir sollten alle zu Hause bleiben.\" Die Pandemie habe ihre gefährlichste Phase erreicht. Am Montag gaben die Behörden mit 122 Corona-Toten einen neuen 24-Stunden-Rekord bekannt.", "Fast 4.000 Menschen wurden demnach mit einer Corona-Infektion in Krankenhäusern behandelt. Erst am Dienstag war bekannt geworden, dass sich der portugiesische Präsident Marcelo Rebelo de Sousa entgegen ersten Mitteilungen doch nicht mit dem Coronavirus infiziert.", "Das 72 Jahre alte Staatsoberhaupt sei nach dem positiven Test vom Vortag zwei Mal negativ getestet worden, teilte das Präsidialamt am Dienstag in Lissabon mit. Obwohl er keine Symptome hatte, hatte sich Rebelo de Sousa isoliert.", "Der als volksnah und beliebt geltende Politiker der konservativen Sozialdemokratischen Partei (PSD) stellt sich am 24.  Jänner gegen mehrere Rivalen zur Wiederwahl. Nach jüngsten Umfragen wird sich Rebelo de Sousa schon in der ersten Runde mit großem Vorsprung durchsetzen.", "Wegen der Zuspitzung der Corona-Lage fordern allerdings immer mehr Politiker eine Verlegung der Abstimmung. Von den insgesamt sieben Kandidaten haben wegen der Pandemie bereits drei den Wahlkampf aus Sicherheitsgründen unterbrochen.", "Die Kampagne, die offiziell am Sonntag begann, war bereits zuvor auf ein Minimum an Auftritten reduziert worden, um keine weiteren Ansteckungen zu riskieren." ],
  "articleContentTranslated" : [ "Portugal je od petka nametnuo novo zaključavanje. Rad od kuće obvezan je gdje god je to moguće, rekao je u srijedu premijer Antonio Costa. Škole bi trebale ostati otvorene.", "\"Pravilo je vrlo jednostavno: svi bismo trebali ostati kod kuće.\" Pandemija je dosegla najopasniju fazu. U ponedjeljak su vlasti objavile novi 24-satni rekord sa 122 smrtna slučaja od korone.", "Gotovo 4.000 ljudi liječeno je u bolnicama od infekcije koronom. Tek je u utorak postalo poznato da portugalski predsjednik Marcelo Rebelo de Sousa, suprotno prvim izvješćima, neće biti zaražen virusom korone.", "72-godišnji šef države dva je puta bio negativan nakon pozitivnog testa prethodnog dana, objavio je predsjednički ured u utorak u Lisabonu. Iako nije imao simptoma, Rebelo de Sousa izolirao se.", "Političar konzervativne Socijaldemokratske stranke (PSD), koji se smatra bliskim narodu i popularnim, kandidira se za reizbor 24. siječnja protiv nekoliko suparnika. Prema najnovijim anketama, Rebelo de Sousa će u prvom krugu prevladati s velikom razlikom.", "Zbog eskalacije situacije s koronom, međutim, sve više političara poziva na odgodu glasanja. Od ukupno sedam kandidata, trojica su već obustavili predizbornu kampanju iz sigurnosnih razloga zbog pandemije.", "Kampanja, koja je službeno započela u nedjelju, već je svedena na minimum pojavljivanja kako ne bi riskirala daljnje zaraze." ]
}