{
  "id" : "EIISDqkV",
  "url" : "https://www.derstandard.at/story/2000125398118/die-zeitumstellung-nimmt-noch-kein-ende?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T11:00:04Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Zeitumstellung nimmt noch kein Ende",
  "articleTitleTranslated" : "Promjena vremena tu ne prestaje",
  "articleContent" : [ "Wenn am Sonntag die Uhren um zwei Uhr auf drei Uhr gedreht werden, dann sollte das eigentlich heuer zum letzten Mal in der Europäischen Union passieren. Denn das EU-Parlament hat sich für eine Abschaffung der Zeitumstellung mit Ende 2021 ausgesprochen.", "Trotzdem ist ihre Zeit noch immer nicht abgelaufen. Frage: Man liest seit Jahren, dass die Zeitumstellung in der Europäischen Union abgeschafft werden soll, und noch immer müssen wir an den Uhren drehen.", "Was dauert so lange? Antwort: Tatsächlich hat das EU-Parlament im März 2019 dafür gestimmt, dass die Bürger nicht mehr halbjährlich die Uhren umstellen müssen. Danach war der Rat der Europäischen Union am Zug, doch der verlangt von der Kommission noch eine Folgenabschätzung.", "Die Kommission wiederum verweist zurück an den Rat, der sich zuerst einmal auf eine gemeinsame Position einigen müsse – ein Patt. Frage: Aber welche gemeinsame Position muss im Rat noch festgelegt werden?", "Antwort: Die EU-Mitgliedsstaaten können selbst entscheiden, welche Zeit sie beibehalten wollen. Einige fürchten, dass im schlimmsten Fall ein Flickenteppich aus Zeitzonen auf dem Kontinent entstehen könnte.", "Von abweichenden Uhrzeiten negativ betroffen wäre etwa der Gütertransport, aber auch der Bahn- und Flugverkehr. Deshalb sollen sich die Staaten zumindest innerhalb von Regionen auf eine gemeinsame Vorgehensweise einigen.", "Österreich hat sich in Person des damaligen Verkehrsministers Norbert Hofer (FPÖ) ursprünglich für die Beibehaltung der Sommerzeit ausgesprochen. Frage: Apropos unterschiedliche Regelungen: Hat der Brexit Auswirkungen auf die (noch nicht) Abschaffung der Zeitumstellung?", "Antwort: In der Tat dürfte neben dem alles bestimmenden Thema Corona-Pandemie auch die lang andauernden Brexit-Verhandlungen eine Rolle gespielt haben, dass die Zeitumstellung ins Hintertreffen geraten ist.", "Mit dem Ausstieg Großbritanniens aus der EU hat sich aber noch ein Problem eröffnet: Die Briten haben nun keine Eile mehr, nur noch eine Zeit einzuführen. Deshalb könnte es dazu kommen, dass die Iren mit dem Rest der Union die Umstellung abschaffen und in Nordirland aber noch an der Uhr gedreht wird.", "Würde man eine irische Zeit einführen, könnte das die nordirischen Unionisten erzürnen. Frage: Wie kam die Debatte in der Europäischen Union überhaupt ins Rollen? Antwort: Die Union ließ ihre Bürgerinnen und Bürger im Jahr 2018 zu dem Thema abstimmen.", "Bei der Onlinebefragung sprachen sich 84 Prozent für die Abschaffung der zwei Zeiten aus. Insgesamt haben 4,6 Millionen Menschen an der Abstimmung teilgenommen, ein Rekord. Doch ist das insgesamt nicht einmal ein Prozent aller EU-Bürger.", "Und die, die abgestimmt haben, stammen vor allem aus Deutschland und Österreich. Die wenigsten Stimmen kamen aus Großbritannien. Frage: Warum gibt es die Zeitumstellung überhaupt? Antwort: Ihren Weg nach Europa fand die Sommerzeit im Jahr 1973 und war eine Reaktion auf die Ölkrise.", "Dadurch, dass man die Uhrzeit an die Jahreszeit anpasst, sollte Energie gespart werden, indem man eine Stunde Tageslicht gewinnt. Österreich zog schließlich im Jahr 1979 nach. Doch mittlerweile ist klar, dass fast keine Energie gespart wurde.", "Für viele überwiegen sogar die negativen Auswirkungen – etwa auf die Psyche. Die Deutsche Gesellschaft für Schlafforschung und Schlafmedizin plädiert etwa für die Beibehaltung der Normalzeit, weil die besser zum optimalen Schlafrhythmus passe.", "Frage: Aber warum sollte man dann überhaupt die Sommerzeit beibehalten wollen? Antwort: Es gibt auch Studien, die vom positiven Effekt einer durchgängigen Sommerzeit sprechen. So sind Menschen prinzipiell eher am Nachmittag und Abend unterwegs – auch Kinder.", "Eine extra Tageslichtstunde zu dieser Zeit könnte Unfälle zwischen Autofahrern und Fußgängern reduzieren. Eine US-Studie aus dem Jahr 2004 kommt zu dem Schluss, dass so jährlich mehr als 170 Menschen allein in den USA gerettet werden könnten.", "Frage: Und wann drehen wir dann wirklich zum letzten Mal an der Uhr? Antwort: Das ist ungewiss. So wie es jetzt aussieht, wohl zumindest noch einmal im Oktober, wenn wir wieder zur Normalzeit wechseln. (Bianca Blei, 27.3.2021)" ],
  "articleContentTranslated" : [ "Kad se u nedjelju satovi okrenu s dva na tri, to bi zapravo trebalo biti posljednji put u Europskoj uniji ove godine. Budući da se EU parlament založio za ukidanje vremenske promjene krajem 2021. godine.", "Uprkos tome, njihovo vrijeme još uvijek nije isteklo. Pitanje: Godinama čitamo da se promjena vremena ukida u Europskoj uniji i još uvijek moramo okrenuti sat.", "Što toliko traje Odgovor: Zapravo je EU parlament u ožujku 2019. izglasao da građani više ne moraju mijenjati satove svakih šest mjeseci. Tada je na red došlo Vijeće Europske unije, ali još uvijek zahtijeva procjenu učinka od Komisije.", "Komisija se pak poziva na Vijeće koje se prvo mora usuglasiti oko zajedničkog stava - pat pozicije. Pitanje: Ali koje zajedničko stajalište još treba utvrditi u Vijeću?", "Odgovor: Države članice EU mogu same odlučiti koje vrijeme žele zadržati. Neki se boje da bi se u najgorem slučaju na kontinentu moglo pojaviti zakrčenje vremenskih zona.", "Na primjer, na prijevoz robe, ali i na željeznički i zračni promet, negativno će utjecati odstupajuća vremena. Zbog toga bi se države trebale dogovoriti o zajedničkom pristupu, barem unutar regija.", "Austrija se u osobi tadašnjeg ministra prometa Norberta Hofera (FPÖ) prvotno izjasnila za održavanje ljetnog računanja vremena. Pitanje: Govoreći o različitim propisima: Hoće li Brexit imati učinka na (još ne) ukidanje promjene vremena?", "Odgovor: Zapravo, uz sveobuhvatnu temu pandemije korone, dugotrajni pregovori o Brexitu možda su imali ulogu da je vremenska promjena zaostala.", "Izlaskom Britanije iz EU, međutim, pojavio se još jedan problem: Britanci više ne žure s uvođenjem samo još jednom. Stoga bi se moglo dogoditi da Irci ukinu prelazak s ostatkom Unije, a sat se još uvijek okreće u Sjevernoj Irskoj.", "Uvođenje irskog vremena moglo bi naljutiti sjevernoirske unioniste. Pitanje: Kako je započela rasprava u Europskoj uniji? Odgovor: Unija je pustila svoje građane da glasaju o tom pitanju 2018. godine.", "U internetskoj anketi 84 posto je bilo za ukidanje dva puta. U glasanju je sudjelovalo ukupno 4,6 milijuna ljudi, što je rekord. Ali sveukupno to nije niti jedan posto svih građana EU.", "A oni koji su glasali uglavnom su dolazili iz Njemačke i Austrije. Najmanje glasova došlo je iz Velike Britanije. Pitanje: Zašto vrijeme uopće postoji? Odgovor: Ljetno vrijeme našlo je put u Europu 1973. godine i bilo je reakcija na naftnu krizu.", "Prilagođavanjem vremena dobu godine, energiju treba uštedjeti dobivanjem sata dnevnog svjetla. Austrija je konačno slijedila primjer 1979. godine. Ali sada je jasno da se gotovo nije uštedjela nikakva energija.", "Za mnoge negativni učinci nadmašuju - na primjer na psihu. Njemačko društvo za istraživanje spavanja i medicinu spavanja zagovara održavanje normalnog vremena jer ono bolje odgovara optimalnom ritmu spavanja.", "Pitanje: Ali zašto biste uopće željeli zadržati ljetno računanje vremena? Odgovor: Postoje i studije koje govore o pozitivnom učinku kontinuiranog ljetnog računanja vremena. U principu, ljudi su skloni poslijepodne i navečer - uključujući i djecu.", "Dodatni sat dnevnog svjetla u ovo vrijeme mogao bi smanjiti nesreće između vozača i pješaka. Američko istraživanje iz 2004. godine zaključilo je da se samo u SAD-u godišnje može spasiti više od 170 ljudi.", "Pitanje: A kada ćemo zaista zadnji put okrenuti sat? Odgovor: Nesigurno je. Kako to sada izgleda, barem ponovno u listopadu kada se vratimo na normalno vrijeme. (Bianca Blei, 27. ožujka 2021.)" ]
}