{
  "id" : "EikvxZ2g",
  "url" : "https://www.diepresse.com/5959454/Osterruhe_Kulturtipps_Was-tun-im-Lockdown?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:19:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/e/5959454/Mitten-ins-Hirn-Pressefoto-4_1617182595776880_v0_l.jpg",
  "imageCopyright" : "Ingo Pertramer Felicia Culotta  Matthias Baus  Getty Images Galerie Krinzinger Bobby Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kulturtipps: Was tun im Lockdown?",
  "articleTitleTranslated" : "Savjeti za kulturu: što učiniti u zaključavanju?",
  "articleContent" : [ "Von Britney Spears bis Barbara Schöneberger, von verschnupften Osterhasen und Christoph & Lollo haben wir Ihnen hier ein paar analoge wie digitale Highlights zusammengetragen, mit denen sich die Osterruhe gut vertreiben lässt.", "Der Humor macht den Anfang. Am Karfreitag wäre auch in normalen Zeiten kaum ein Kabarett als Live-Event zu finden. In dieser unnormalen Zeit haben wir uns schon dran gewöhnt, dass Komödiantisches nur digital zu uns kommt.", "So sei das Duo Christoph und Lollo empfohlen, das seit 25 Jahren mit unkonventionellen Liedern und Shows das Herz erfreut. Von ihnen gibt es online auf YouTube ein Lied über Pfingsten und eines über Weihnachten, aber keines über Ostern.", "Auf facebook.com/ christophundlollo versorgen uns die Wiener Christoph Drexler und Lollo Pichler derzeit auch mit Schmähs und mit einem langen Interview mit \"Erstes Fernsehen Erfreuliche Universität\".", "Es lohnt sich auch, durch die Homepage des Duos zu schmökern und \"Das traurige Tagebuch zweier Skispringerlieder-Sänger\" nachzulesen: \"21.03.08: Vereinsheim, München. Wussten Sie, dass es in manchen Teilen Deutschlands, dem sogenannten Freistaat Bayern z.", "B., verboten ist, am Karfreitag Musik zu machen?\" von Veronika Schmidt Glanz und Grauen des Showbusiness lösen seit jeher besondere Reize bei einem Publikum aus, das mit seinem unglamourösen Leben sonst ganz zufrieden ist.", "Nicht umsonst widmet sich Hollywood am liebsten sich selbst (etwa im heurigen Oscar-Nominierungskaiser \"Mank\") und lässt damit regelmäßig die Kinokassen klingeln.", "Auch im Streamingkosmos geht es gern um Einblicke in die oft gnadenlose Unterhaltungsindustrie, und Ostern ist da besonders reichhaltig: Auf Amazon Prime startet am 5. April die von der \"New York Times\" mitproduzierte Doku \"Framing Britney Spears\", die in den USA unlängst für Wirbel gesorgt hat.", "Im Fokus steht nicht nur die Karriere eines Popsternchens, sondern auch die Kontroverse um die Vormundschaft durch ihren Vater. Der Unterstützungsbewegung #FreeBritney hat der Film neuen Auftrieb gegeben.", "Zwei Broadway-Ikonen widmet sich hingegen die Miniserie \"Fosse/Vernon\" mit Sam Rockwell und Michelle Williams (ab 2. 4., Disney+). Und um den 2003 verstorbenen italienischen Schauspielstar geht s auf Netflix in \"Permette?", "Alberto Sordi\". von Katrin Nussmayr Amma hat endlich eine Uraufführung angesehenen Londoner National Theatre ergattert. Ihr Stück handelt von Amazonen. Ammas Tochter Yazz rollt die Augen über ihre exzentrische Sixties-Mutter.", "Bernardine Evaristo, britische Schriftstellerin mit nigerianischen Wurzeln, hat die Geschichte schwarzer Frauen im snobistischen Britannien aufgeschrieben. Für ihren Roman erhielt sie 2019 den Booker-Preis.", "Interessant ist, dass die Hautfarbe nicht immer eine entscheidende Rolle spielt, eher der Zeitgeist, der sich stark gewandelt hat, im Positiven wie im Negativen. \"Mädchen, Frau etc.\" macht Lust, mehr Bücher von Evaristo zu lesen.", "Eine Verfilmung ist in Vorbereitung. von Barbara Petsch Im richtigen Leben werden wir Theaterfreunde wahrscheinlich nicht so bald nach Hamburg oder Berlin kommen und schon gar nicht nach Koblenz. Der dortige Intendant Markus Dietze steht einem über 200 Jahre alten Architekturjuwel vor.", "Auf YouTube plaudert Dietze über dessen anstehende Sanierung. Er hat aber auch für einen Spielplan gesorgt, der in Coronazeiten goldrichtig ist und sich von den düsteren Weltuntergangsübungen der Konkurrenz auf erfrischende Weise abhebt:", "Der alte Komödienheuler \"Pension Schöller\", jüngst im Burgtheater seriös und mit Hintersinn aufpoliert (im Bild), ist ebenso aus Koblenz zu erleben wie Martin Crimps abgründiger Beziehungskrimi \"Auf dem Land\" und \"Das Sparschwein\", noch ein Lustspielklassiker, aber von Eugène Labiche.  :", "Ab neun Euro, mehr auf nachtkritik.de von Barbara Petsch „Herr Leander, der Osterhase, hat eine dicke Schnupfennase, genau an Ostern, wie gemein...\" Was also tun, wenn der Osterhase kurzfristig erkrankt?", "Gut, wenn man Freunde hat! Und so bittet Leander den Esel Finn, ihm zu helfen. Gemeinsam mit dem Eichhörnchen, den Bibern und der Meise schafft es die Truppe, doch noch Osterfreude zu verbreiten.", "Michaela Holzinger hat mit \"Esel Finn kriegt Ostern hin“ eine bezaubernde Ostergeschichte geschrieben, die Themen wie Freundschaft, Mut und Vertrauen aufgreift. Die Illustrationen von Markus Zöller verbreiten gute Laune. von Daniela Tomasovsky Es gibt Podcasts, um die mache ich lang einen Bogen.", "Das ist genauso bei gehypten Serien wie \"The Queen's Gambit\" oder Büchern wie dem von Barbara Petsch oben empfohlenen Roman von Bernardine Evaristo. Wenn alle etwas loben, löst das erst recht Skepsis bei mir aus.", "Meist kippt meine distanzierte Haltung, die Neugierde siegt, und ich will mir eine eigene Meinung bilden. \"Queen's Gambit\" habe ich kürzlich auf Netflix gebingt und fand es, obwohl Schachbanausin, grandios.", "Evaristos feministischen Roman \"Mädchen, Frau etc.\" habe ich nach 100 Seiten gelangweilt zur Seite gelegt.", "Der Podcast von Moderatorin und Spaßmacherin Barbara Schöneberger ist auch so: Ich dachte lang, das ist mir zu banal, zu Bruhahaha-lustig schon der Titel \"Mit den Waffeln einer Frau\" ließ mich die Augen rollen.", "Bis ich kürzlich der Empfehlung eines Bekannten gefolgt bin und in die Folge mit Schauspieler Matthias Schweighöfer (4. September 2020) gehört habe und überrascht wurde. Schöneberger ist der weibliche Thomas Gottschalk, nur in besser.", "Sie plappert drauf los, vieles ist belanglos, manches entbehrlich, hie und da treffen aber Witz und Wahrheit ideal aufeinander. In ihrem Podcast trifft sie Promis, vor allem Schauspieler und Sänger, und quatscht mit ihnen.", "Mit Schweighöfer über das Leben am Land, seine Flugangst, seine Schlafstörungen. Vor allem haben die zwei beim Plaudern so herzlich viel gelacht, dass es ansteckend war.", "Sie spielen ein Ratespiel, bei dem Schöneberger bei jedem Strafpunkt ein Marshmallow in den Mund nimmt und weiter Fragen stellen muss. Das klingt dämlich, ist aber richtig lustig. Jetzt probier ich nach und nach auch andere Folgen aus. von Anna-Maria Wallner Gut, dass es Online-Formate gibt.", "In Zeiten wiederkehrender Lockdowns helfen sie als Vermittlungstool mit nahezu grenzenloser Reichweite auch am Kunstmarkt mit, den Betrieb aufrechtzuerhalten. In Sachen Online-Auktionen hat sich das Dorotheum eine Expertise erarbeitet.", "Wie bei eBay kann hier geschmökert und gefiltert werden, um dann vielleicht im richtigen Moment zuzuschlagen und obendrein auch Gutes zu tun. Ein attraktives Angebot zeitgenössischer Kunst hält aktuell die Benefizauktion für die One World Foundation bereit.", "Dieses Bildungs- und Sozialprojekt, das 1996 von Kathrin und Josef Messner in Sri Lanka gestartet wurde und in der heimischen Kunstwelt viele Unterstützer und Förderer hat, ist durch die Pandemie in seiner Existenz gefährdet.", "Bis zum 9.", "April können nun 152 Werke von 128 Künstlern aus 27 Ländern, darunter prominente Namen wie Noboyushi Araki, Monica Bonvicini, Jimmy Durham, Martha Jungwirth oder Heimo Zobernig, aber auch Jüngere wie Tauba Auerbach, Thean Chie Chan, Hanakam & Schuller oder Hans Schabus, ersteigert werden. www.dorotheum.at/owf von Johanna Hofleitner Mit Stanley Kubricks \"Spartacus\" wurde das Gartenbaukino am 19.  Dezember 1960 glanzvoll eröffnet.  ", "Neben den Filmen waren Modeschauen ein wesentlicher Teil der damaligen Kinokultur: Fünf Models (meist weiblich) trugen aktuelle Kollektionen der Wiener Modehäuser, Skimode, Pelze, Accessoires, sogar Hochzeitskleider waren zu sehen.", "Jetzt wird das Gartenbaukino umfassend saniert die Ästhetik der 1960er-Jahre soll aber beibehalten werden. So soll auch die ungewöhnlich farbenfrohe Gestaltung von damals wiederhergestellt werden. Das kostet Geld, ein Crowdfunding wurde aufgestellt: www.startnext.com/gartenbaukino" ],
  "articleContentTranslated" : [ "Od Britney Spears do Barbare Schöneberger, od njuškavih uskrsnih zečića i Christoph & Lollo, za vas smo sastavili nekoliko analognih i digitalnih vrhunaca s kojima uskrsni ostatak može proći.", "Humor je početak. Na Veliki petak, čak i u normalno vrijeme, teško da bi postojao kabaret kao događaj uživo. U ova neobična vremena već smo se navikli na to da komedije do nas dolaze samo digitalno.", "Preporučujemo dvojac Christoph i Lollo, koji već 25 godina oduševljavaju srce nekonvencionalnim pjesmama i emisijama. Na mreži na YouTubeu postoji njihova pjesma o Duhovima i jedna o Božiću, ali nijedna o Uskrsu.", "Na facebook.com/ christophundlollo Bečani Christoph Drexler i Lollo Pichler trenutno nas opskrbljuju demonima i dugim intervjuom za \"First Television Erfreuliche Universität\".", "Također je vrijedno pregledati početnu stranicu dvojca i pročitati \"Tužni dnevnik dviju pjevačica skijaških skakačica\": \"21.03.08., Vereinsheim, München. Jeste li znali da je u nekim dijelovima Njemačke takozvana Slobodna država na primjer Bavarske.", "B., je li zabranjeno baviti se glazbom na Veliki petak? \"Napisala Veronika Schmidt Glamur i horor estrade oduvijek su bili posebno privlačni publici koja je inače prilično zadovoljna svojim neglamuroznim životom.", "Nije za ništa što se Hollywood radije posvetio sebi (na primjer u ovogodišnjem caru za nominaciju za Oscara \"Mank\") i tako redovito zazvoni na blagajnama.", "I u kozmičkom streamingu ljudi vole steći uvid u često nemilosrdnu industriju zabave, a Uskrs je posebno bogat: 5. travnja dokumentarni film \"Framing Britney Spears\", u koprodukciji \"New York Timesa\", a nedavno pokrenut u SAD-u, početi će na Amazon Prime izazvao pomutnju.", "Fokus nije samo na karijeri pop zvijezde, već i na kontroverzi oko skrbništva nad njezinim ocem. Film je pokretu za podršku #FreeBritney dao novi poticaj.", "Mini serija \"Fosse / Vernon\" sa Samom Rockwellom i Michelle Williams (od 2. travnja, Disney +) posvećena je dvjema ikonama Broadwaya. A o talijanskoj zvijezdi, koja je umrla 2003. godine, nalazi li se to na Netflixu u \"Permette?\"", "Alberto Sordi \". Napisala Katrin Nussmayr. Amma je napokon dočekala svjetsku premijeru prestižnog Londonskog nacionalnog kazališta. Njena predstava govori o Amazonkama. Ammina kći Yazz koluta očima nad svojom ekscentričnom majkom iz šezdesetih.", "Bernardine Evaristo, britanska spisateljica nigerijskih korijena, napisala je povijest crnkinja u snobovoj Britaniji. Godine 2019. dobila je nagradu Booker za svoj roman.", "Zanimljivo je da boja kože ne igra uvijek presudnu ulogu, već zeitgeist, koji se značajno promijenio, i pozitivan i negativan. \"Djevojka, žena itd.\" čini da želite pročitati još Evaristovih knjiga.", "U pripremi je filmska verzija. by Barbara Petsch U stvarnom životu mi ljubitelji kazališta vjerojatno nećemo uskoro doći u Hamburg ili Berlin, a sigurno ne u Koblenz. Tamošnji redatelj Markus Dietze zadužen je za arhitektonski dragulj star više od 200 godina.", "Dietze čavrlja na YouTubeu o njegovoj nadolazećoj obnovi. No, pružio je i plan igre koji je primjetan u doba Corone i koji se osvježavajuće izdvaja od tmurnih vježbi sudnjeg dana natjecanja:", "Stari zavičaj komedije \"Pension Schöller\", nedavno ozbiljan i uglađen u Burgtheatru (na slici), također se može vidjeti s Koblenza, kao i tajnoviti triler Martina Crimpa \"Auf dem Land\" i \"Das Sparschwein\", još jedan klasik komedije, ali Eugene Labiche. :", "Od devet eura, više na nachtkritik.de Barbare Petsch \"Gospodin Leander, uskršnji zeko, ima debeli nos, točno na Uskrs, kako podlo ...\" Pa što učiniti ako uskrsni zeko u kratkom roku oboli?", "Dobro je imati prijatelje! I tako Leander zamoli magarca Finna da mu pomogne. Zajedno s vjevericom, dabrom i sjenicom, četa uspijeva proširiti uskrsnu radost.", "Michaela Holzinger napisala je očaravajuću uskrsnu priču s \"Magarac Finn dobiva Uskrs\", koja zauzima teme poput prijateljstva, hrabrosti i povjerenja. Ilustracije Markusa Zöllera šire dobro raspoloženje. Napisala Daniela Tomasovsky Postoje podcasti koje dugo izbjegavam .", "To je isto s hipiranim serijama poput \"Kraljičina gambita\" ili knjigama poput romana Bernardine Evaristo, koje je preporučila Barbara Petsch. Kad svi nešto pohvale, to me učini još sumnjičavijim.", "Većinu vremena se moj udaljeni stav prevrne, znatiželja pobjeđuje i želim stvoriti svoje mišljenje. Nedavno sam izveo \"Queen's Gambit\" na Netflixu i, iako šahovski banausin, smatrao sam da je to sjajno.", "Evaristov feministički roman \"Mädchen, Frau itd.\" Stavio sam je sa strane nakon 100 stranica, dosadno.", "Podcast voditeljice i zafrkancije Barbare Schöneberger je ovakav: dugo sam mislio da mi je ovo previše banalno, previše bruhahaha-smiješno, čak me i naslov \"Sa ženskim vaflima\" natjerao da zakolutam očima.", "Sve dok nisam nedavno slijedio preporuku prijatelja i nakon toga čuo glumca Matthiasa Schweighöfera (4. rujna 2020.) i bio iznenađen. Schöneberger je ženka Thomas Gottschalk, samo još bolja.", "Ona blebeće, puno je toga nebitno, s nekima se ne može, ali tu i tamo se pamet i istina idealno sretnu. U svom podcastu upoznaje poznate osobe, posebno glumce i pjevače, i razgovara s njima.", "Sa Schweighöferom o životu u zemlji, njegovom strahu od letenja, poremećajima spavanja. Iznad svega, njih dvoje su se toliko smijali dok su čavrljali da je to bilo zarazno.", "Igrate igru pogađanja u kojoj Schöneberger stavlja bijeli sljez u usta na svakoj kaznenoj točki i mora nastaviti postavljati pitanja. To zvuči glupo, ali stvarno je smiješno. Sad postupno isprobavam i druge epizode. autor Anna-Maria Wallner Dobro je što postoje internetski formati.", "U vrijeme ponavljanja zaključavanja, kao sredstvo za posredovanje s gotovo neograničenim dometom, pomažu i održavanju tržišta umjetnina. Što se tiče internetskih aukcija, Dorotheum je razvio stručnost.", "Kao i na eBayu, ovdje možete pregledavati i filtrirati, a zatim možda udariti u pravom trenutku i povrh toga učiniti nešto dobro. Na dražbi zaklade One World trenutno se nudi atraktivan niz suvremene umjetnosti.", "Ovaj je obrazovni i društveni projekt, koji su 1996. godine započeli Kathrin i Josef Messner na Šri Lanki, a ima brojne podupiratelje i sponzore u lokalnom svijetu umjetnosti, ugrožen pandemijom.", "Do 9.", "1. travnja 152 djela 128 umjetnika iz 27 zemalja, uključujući istaknuta imena poput Noboyushi Araki, Monica Bonvicini, Jimmy Durham, Martha Jungwirth ili Heimo Zobernig, ali i mlađa poput Taube Auerbach, Thean Chie Chan, Hanakam & Schuller ili Hans Schabus može se na aukciji će se. www.dorotheum.at/owf Johanne Hofleitner Hortikulturno kino sjajno se otvorilo 19. prosinca 1960. \"Spartakusom\" Stanleyja Kubricka.", "Uz filmove, modne revije bile su bitan dio tadašnje kino kulture: pet modela (uglavnom ženskih) nosilo je aktualne kolekcije bečkih modnih kuća, skijašku modu, krzno, dodatke, čak i vjenčanice.", "Sada se hortikulturno kino opsežno obnavlja, ali treba zadržati estetiku 1960-ih. Neobično živopisan dizajn iz tadašnjih dana također treba obnoviti. To košta, postavljeno je crowdfunding: www.startnext.com/gartenbaukino" ]
}