{
  "id" : "EiobLiXv",
  "url" : "https://sport.orf.at/stories/3071319/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T22:23:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ManUnited startet erfolgreich ins Jahr",
  "articleTitleTranslated" : "ManUnited je godinu započeo uspješno",
  "articleContent" : [ "Die „Red Devils“ blieben zudem zum zehnten Mal in Folge ungeschlagen. Die Gastgeber agierten druckvoller und gingen kurz vor der Pause in Führung: Anthony Martial verwertete eine Flanke von Aaron Wan-Bissaka per Kopf zum 1:0 (40.).", "In der zweiten Hälfte verpasste Ollie Watkins zunächst den Ausgleich. Dieser glückte wenig später nach einem schnellen Freistoß: Villa-Kapitän Jack Grealish bediente Bertrand Traore mustergültig (58.).", "Nur drei Minuten danach schlug ManUnited aber zurück: Bruno Fernandes traf per Elfmeter zum 2:", "1-Siegestor.ManCity ohne CoV-infiziertes Quintett Manchester City muss im Premier-League-Topspiel bei Chelsea am Sonntag auf fünf Spieler verzichten, die sich nach einer Infektion mit dem Coronavirus isolieren müssen.  :", "Das teilte Trainer Josep Guardiola am Freitag mit. Nachdem über Weihnachten schon Kyle Walker und Gabriel Jesus positiv auf das Virus getestet worden waren, werden den Citizens laut Guardiola in London „drei weitere wichtige Spieler“ fehlen.", "Um welche Akteure es sich handelt, wollte der Coach nicht sagen. „Die Premier League hat uns gesagt, dass wir das nicht machen sollen“, erklärte er.", "„Wir müssen vielleicht die Privatsphäre der Spieler respektieren.“ Nach Bekanntwerden der Infektion von Walker, Jesus und zwei Mitgliedern des Betreuerstabs von ManCity war am Montag die Premier-League-Partie zwischen Everton und City abgesagt worden.", "Die Premier League begründete die Absage als Vorsichtsmaßnahme. Das Spiel bei Chelsea soll wie geplant stattfinden. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "\"Crveni vragovi\" također su deseti put zaredom ostali neporaženi. Domaćini su djelovali snažnije i poveli malo prije odmora: Anthony Martial glavom je ubacio Aarona Wan-Bissaku za 1-0 (40.).", "U drugom dijelu Ollie Watkins isprva je promašio izjednačenje. To je uspjelo nešto kasnije nakon brzog slobodnog udarca: kapetan Ville Jack Grealish uzorno je servirao Bertranda Traorea (58.).", "Samo tri minute kasnije, ManUnited je uzvratio: Bruno Fernandes pogodio je jedanaestercem za 2:", "1-Siegestor.ManCity bez kvinteta zaraženog CoV-om Manchester City mora u nedjelju proći bez petorice najboljih igrača Premier lige u Chelseaju koji se moraju izolirati nakon zaraze virusom korone. :", "To je u petak najavio trener Josep Guardiola. Nakon što su Kyle Walker i Gabriel Jesus testirali pozitivan virus na virus tijekom Božića, građanima u Londonu nedostajat će \"još tri važna igrača\", prema Guardioli.", "Trener nije želio reći o kojim je glumcima riječ. \"Premijer liga nam je rekla da to ne radimo\", rekao je.", "\"Možda ćemo morati poštivati privatnost igrača.\" Nakon zaraze Walkera, Isusa i dva člana pomoćnog osoblja ManCityja, u ponedjeljak je otkazana utakmica Premier lige između Evertona i Cityja.", "Premijer liga je otkazivanje opravdala kao mjeru predostrožnosti. Utakmica u Chelseaju trebala bi se održati kako je planirano. Engleska Premier liga, 17. okrugli stol:" ]
}