{
  "id" : "EIStFHMP",
  "url" : "https://kurier.at/sport/fussball/vorvertrag-bei-rapid-der-rieder-gruell-hat-seine-zukunft-geklaert/401183095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T21:44:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927531/46-167431819.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorvertrag bei Rapid: Der Rieder Grüll hat seine Zukunft geklärt",
  "articleTitleTranslated" : "Predugovor s Rapidom: Rieder Grüll pojasnio je svoju budućnost",
  "articleContent" : [ "Der erste Transfer für die kommende Saison ist bei Rapid fixiert: Marco Grüll hat einen Vorvertrag bei den Hütteldorfern unterschrieben, der nach Abschluss der laufenden Saison gültig wird. Der Rieder kommt im Sommer somit ablösefrei.", "\"Nur der Medizin-Check fehlt noch\", sagt Sportdirektor Zoran Barisic. Deswegen war es für Barisic auch leicht verkraftbar, dass bis zum Transferschluss Montagabend keine Einigung über die Ablöse für einen Wintertransfer erzielt werden konnte.", "Der 22-Jährige ist sowohl am Flügel als auch in der Sturmspitze eine Variante für Trainer Didi Kühbauer, der vom schnellen Salzburger überzeugt ist. Kühbauer vor Verlängerung Die Zukunft von Kühbauer wird sich noch in diesem Monat entscheiden: Am 2.", "Februar wurde im KURIER berichtet, dass der Burgenländer in den kommenden Wochen ein Angebot für einen neuen Vertrag vorgelegt bekommt.", "Barisic bestätigt nun in der „Krone“ die anstehenden Verhandlungen: „Ja, wir werden uns zusammen setzen.“ Die kleine Einschränkung des Wieners: Details wären noch zu besprechen.", "In Anbetracht dessen, wie gerne Kühbauer bei Rapid als Trainer arbeitet, sollte auch die finanzielle Einigung für eine Fortsetzung trotz Corona kein gröberes Problem sein." ],
  "articleContentTranslated" : [ "Prvi transfer za nadolazeću sezonu zakazan je za Rapid: Marco Grüll potpisao je preliminarni ugovor s Hütteldorferom, koji će vrijediti nakon završetka tekuće sezone. Rieder dolazi ljeti besplatno.", "\"Još uvijek nedostaje samo liječnički pregled\", kaže sportski direktor Zoran Barišić. Zbog toga se Barišić lako mogao nositi s činjenicom da se do roka prijenosa u ponedjeljak navečer nije mogao postići dogovor o otkupu zimskog transfera.", "Dvadesetdvogodišnjak je varijanta za trenera Didija Kühbauera, kako na krilu tako i u napadaču, koji je uvjeren u brzi Salzburg. Kühbauer prije produženja O budućnosti Kühbauera odlučit će se ovog mjeseca.", "U veljači je u KURIER-u objavljeno da će Burgenlander dobiti ponudu za novi ugovor u narednim tjednima.", "Barišić sada potvrđuje predstojeće pregovore u kruni: \"Da, sjedit ćemo zajedno.\" Malo ograničenje Beča: o detaljima još treba razgovarati.", "S obzirom na to koliko Kühbauer uživa raditi kao trener u Rapidu, financijski sporazum za nastavak ne bi trebao biti glavni problem unatoč Coroni." ]
}