{
  "id" : "EIT9iSpa",
  "url" : "https://kurier.at/sport/wintersport/volltreffer-erster-weltcupsieg-fuer-oesv-biathletin-lisa-hauser/401163627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:38:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4887150/46-173971753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erster Sieg: Hauser schreibt österreichische Biathlon-Geschichte",
  "articleTitleTranslated" : "Prva pobjeda: Hauser ulazi u austrijski biatlon",
  "articleContent" : [ "Auch ein Missgeschick konnte den Erfolgslauf der ÖSV-Biathletin nicht stoppen. Im Massenstartrennen von Oberhof war Lisa Hauser am vergangenen Sonntag auf Platz drei liegend schwer zu Sturz gekommen. Bei diesem Crash in einer eisigen Abfahrt war das Gewehr der Tirolerin in Brüche gegangen.", "Vor dem Weltcup in Antholz legte Hausers Büchsenmacher Sonderschichten ein und reparierte die kaputte Waffe.", "Bei ihrem Sieg am Donnerstag stellte Hauser dann sofort wieder ihre Treffsicherheit unter Beweis: 19 ihrer 20 Schüsse landeten im Ziel, das war neben einer fulminanten Performance in der Loipe der Grundstein für den Erfolg.", "Lisa Hauser ist aber nicht die erste österreichische Biathletin, die ein Weltcuprennen gewinnen konnte: Im Jahr 2014 hatte Katharina Innerhofer für den ersten ÖSV-Erfolg gesorgt.", "\"Einfach unbeschreiblich\" \"Von einem Sieg im Weltcup träumt man über eine so lange Zeit und heute ist es hier in Antholz einfach passiert\", sagte Hauser. \"Aufgrund des Schneefalls war es kein leichtes Rennen.", "Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte. Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön.\" Und Hauser weiter: \"Aufgrund des starken Schneefalls war es ein richtig schwieriges Rennen\", erklärte die 27-Jährige.", "\"Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert. Auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen. Alles in allem hat es sehr gut gepasst.\"", "Sie zählt nun natürlich auch am Samstag im Massenstart (13.10 Uhr) zum Favoritenkreis, für Sonntag ist eine Staffel angesetzt (12.45)." ],
  "articleContentTranslated" : [ "Ni nesreća nije mogla zaustaviti uspješan niz ÖSV biatlonca. U utrci za masovni start u Oberhofu prošle nedjelje Lisa Hauser imala je težak pad dok je bila na trećem mjestu. U ovom padu u ledenom spustu puknula je puška Tiroljanke.", "Prije Svjetskog kupa u Antholzu, Hauserov oružar stavio je dodatne smjene i popravio slomljeno oružje.", "Pobjedom u četvrtak Hauser je odmah ponovno pokazala svoju preciznost: 19 od njenih 20 udaraca sletilo je u metu, što je uz briljantnu izvedbu na stazi bio kamen uspjeha.", "Lisa Hauser nije prva austrijska biatlonka koja je pobijedila na utrci Svjetskog kupa: 2014. godine Katharina Innerhofer postigla je svoj prvi ÖSV uspjeh.", "\"Jednostavno neopisivo\" \"Tako dugo sanjate o osvajanju Svjetskog kupa, a danas se to upravo dogodilo ovdje u Antholzu\", rekao je Hauser. \"Nije bila lagana utrka zbog snježnih padavina.", "Trebalo mi je malo vremena u Oberhofu prije nego što sam uspio ostvariti svoj uspjeh. Trenutno je to jednostavno neopisivo, jednostavno je prekrasno. \"A Hauser je nastavio:\" Zbog obilnih snježnih padavina bila je to stvarno teška utrka \", objasnio je 27-godišnjak.", "\"Uvjeti vjetra na streljani su bili dobri, ali mislim da sam dobro reagirao. Na ovoj nadmorskoj visini natjecanja su samo naporna, ali jako sam zadovoljan svojom utrkom. Sve u svemu, uspjelo je vrlo dobro.\"", "Naravno, sada je jedan od favorita u masovnom startu u subotu (13.10), a štafeta je na rasporedu u nedjelju (12.45)." ]
}