{
  "id" : "Eiwjtidz",
  "url" : "https://kurier.at/politik/inland/klaudia-tanner-wer-verteidigen-kann-kann-auch-helfen/401117211",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T04:00:00Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klaudia Tanner: „Wer verteidigen kann, kann auch helfen“",
  "articleTitleTranslated" : "Klaudia Tanner: \"Oni koji mogu braniti mogu također pomoći\"",
  "articleContent" : [ "Die Verteidigungsministerin über ihre Covid-Infektion und den Einsatz des Heeres bei den Massentests. Das Bundesheer bereitet sich auf einen der größten Einsätze seiner Geschichte vor – allein bei den Massentests in Österreich werden 5.400 Soldaten benötigt.", "Warum es jedoch keinen weiteren Milizeinsatz geben wird, erklärt Verteidigungsministerin Klaudia Tanner im Interview. KURIER: Sie wurden am Wochenende positiv getestet. Wie geht es Ihnen jetzt? Klaudia Tanner: Es geht mir gut, ich merke keine Symptome und hoffe, das bleibt auch so.", "Wir haben genug zu tun, aber es funktioniert aus dem Homeoffice auch ganz gut, alles zu organisieren. Tausende Soldaten bereiten sich auf den Einsatz der Massentestungen vor. Wie funktioniert die Koordinierung in den Bundesländern?", "Es ist ohne Zweifel eine Mammutaufgabe, die wir zu bewältigen haben. Wir sind mit einem Aufgebot von rund 5.400 Soldaten und Zivilbediensteten im Einsatz, alleine in Wien werden 2.000 Soldaten benötigt.", "Wenn man nun bedenkt, dass wir nebenbei auch Grenz-, Auslands-, und andere Corona-Einsätze zu bewältigen haben, dann reden wir von 8.250 Soldaten, die sich im Einsatz befinden. Das ist das zweithöchste Personalaufgebot nach dem Hochwasser 2002, aber auch diese Aufgabe werden wir meistern.", "Wie läuft der Einsatz in den Bundesländern ab? Die Militärkommanden in den Bundesländern arbeiten auf Hochtouren, um die bevorstehenden Testungen unterstützen zu können.", "Wir haben unterschiedlichste Aufgabenstellungen in den einzelnen Bundesländern: Von Vorarlberg, wo 120 Soldaten und Zivilbedienstete bei den Testungen unterstützen, bis nach Kärnten, wo das Bundesheer alleine für die Testungen des Lehrpersonals verantwortlich ist.", "Die größte Aufgabe ist definitiv in Wien zu bewältigen: Ab Freitag, 4.  Dezember, stehen 2.000 Soldaten an drei Standorten mit insgesamt 300 Teststraßen. Unsere Soldaten leisten da wirklich Übermenschliches.", "Wer führt die Tests durch? Darf das jeder? Die Abstriche darf natürlich nur geschultes Personal abnehmen, dazu haben wir einige hundert Sanitäter. Die Frage, wer, in welchem Bundesland in welcher Teststraße was durchführt, muss dann jeweils in Abstimmung mit den Behörden geklärt werden.", "Selbstverständlich kommen auch unsere Sanitätsbediensteten zum Einsatz, aber es gibt überall genügend geschultes Personal. Bei den Testungen werden die Abstriche ja nur über die Nase genommen. Warum eigentlich?", "Das, was uns die Wissenschaft zeigt, und dazu gibt es zahlreiche Untersuchungen, ist, dass die Tests – über die Nase durchgeführt – einfach validere Ergebnisse bringen. Ich weiß, das ist unangenehm, aber ich hoffe, dass möglichst viele Menschen an den Testungen teilnehmen.", "Damit leistet man seinen Beitrag, um einem dritten Lockdown entgegenzuwirken. Das Heer hilft mittlerweile auch in einem Pflegeheim aus. Wie kann man sich diesen Einsatz vorstellen?", "Zunächst haben Soldaten der ABC-Truppe (ABC: atomare, biologische und chemische Kampfstoffe) das Gebäude dekontaminiert, mittlerweile sind dort unsere Pflegehelfer aus dem Heeresspital im Einsatz, haben den Betrieb übernommen.", "Wir wissen noch nicht, wie lange der Einsatz gehen wird, etwas Vergleichbares hatten wir jedenfalls noch nie. Es zeigt jedenfalls wieder einmal, dass das Bundesheer hilft, wo andere nicht mehr können. Die Grenzen dürften ja bald dichtgemacht werden.", "Wieder mit Unterstützung des Heeres? Wir sind ja dort nach wie vor im Einsatz. Sollte aber noch mehr notwendig werden, dann werden wir auch diese Anforderung zu erfüllen wissen. Ebenso bei den Impfungen, sobald sie durchgeführt werden?", "Ja, die Aufgabe des Bundesheeres wird auch dort im logistischen und organisatorischen Bereich liegen. Im Gesundheitsministerium bereitet man sich schon akribisch darauf vor. Die Massentestungen werden uns einen hohen Erfahrungsschatz bringen und uns damit gut auf den Impf-Einsatz vorbereiten.", "Es sind dieses Mal kaum Soldaten der Miliz bei den Massentestungen, dennoch steigen die personellen Anforderungen. Ist mit einer neuerlichen Einberufung der Miliz zu rechnen? Zum jetzigen Zeitpunkt rechnen wir nicht damit, dass das notwendig sein wird.", "Es gibt einen großen Unterschied zum Frühjahr: Hier geht es um kurzfristige Einsätze, die genau abgegrenzt sind. Und das ist für die Einsatzorganisation zu bewerkstelligen. Im Frühling hat man nicht gewusst, was auf uns zukommen wird.", "Der damalige Einsatz war auf mehrere Monate angelegt, dem ist jetzt nicht so. Das Bundesheer leistet derzeit viel. Aber sollten solche Einsätze zur Normalität werden – glauben Sie nicht, dass den Soldaten auf Dauer die Motivation ausgeht, quasi zivile Hilfskraft zu sein?", "Dazu sage ich ganz klar Nein. Wer verteidigen kann, der kann auch helfen. Wer nur helfen kann, kann nicht verteidigen. Und dass unser Bundesheer auch in Zukunft die bewaffnete Macht der Republik bleibt und bleiben muss, das hat nicht zuletzt der schreckliche Terroranschlag in Wien gezeigt." ],
  "articleContentTranslated" : [ "Ministrica obrane o njezinoj infekciji Covidom i upotrebi vojske u masovnim testovima. Oružane snage pripremaju se za jednu od najvećih misija u svojoj povijesti - samo za Austriju potrebno je 5400 vojnika za masovna ispitivanja.", "Ministar obrane Klaudia Tanner u intervjuu objašnjava zašto neće biti daljnjeg raspoređivanja milicije. KURIER: Tijekom vikenda imali ste pozitivan test. Kako si sada? Klaudia Tanner: Dobro sam, ne primjećujem nikakve simptome i nadam se da će tako i ostati.", "Imamo dovoljno posla, ali to također dobro funkcionira iz kućnog ureda da sve organizira. Tisuće vojnika pripremaju se za upotrebu masovnih testova. Kako koordinacija funkcionira u saveznim državama?", "Bez sumnje je mamutski zadatak koji moramo svladati. Raspoređeni smo s oko 5400 vojnika i državnih službenika, samo u Beču je potrebno 2000 vojnika.", "Ako sada uzmete u obzir da se moramo nositi i s graničnim, stranim i drugim koronskim misijama, govorimo o 8 250 vojnika koji su na dužnosti. Ovo je drugi najveći broj osoblja nakon poplave 2002. godine, ali mi ćemo svladati i ovaj zadatak.", "Kako misija djeluje u saveznim državama? Vojni zapovjednici u saveznim državama rade punom parom na podršci predstojećim testovima.", "Imamo široku paletu zadataka u pojedinim saveznim državama: od Vorarlberga, gdje 120 vojnika i državnih službenika podržava testove, do Koruške, gdje su oružane snage isključivo odgovorne za testiranje nastavnog osoblja.", "Najveći zadatak svakako treba savladati u Beču: od petka, 4. prosinca, 2.000 vojnika stajat će na tri lokacije s ukupno 300 pokusnih cesta. Naši vojnici doista čine nešto nadljudsko.", "Tko radi testove? Može li to svatko? Briseve naravno može uzeti samo obučeno osoblje, u tu svrhu imamo nekoliko stotina bolničara. Pitanje tko što radi u kojoj saveznoj državi u kojoj ispitnoj ulici mora se razjasniti u dogovoru s vlastima.", "Naravno, uključeno je i naše medicinsko osoblje, ali posvuda ima dovoljno obučenog osoblja. U testovima se mrlje uzimaju samo kroz nos. Zašto zapravo?", "Ono što nam znanost pokazuje, a o tome postoji puno istraživanja, jest da testovi - provedeni kroz nos - jednostavno daju valjanije rezultate. Znam da je ovo neugodno, ali nadam se da će što više ljudi sudjelovati u testovima.", "Pritom radite svoj dio kako biste se suprotstavili trećem zaključavanju. Vojska sada također pomaže u staračkom domu. Kako možete zamisliti ovu misiju?", "U početku su vojnici ABC-ovih trupa (ABC: atomska, biološka i kemijska sredstva za ratovanje) dekontaminirali zgradu, a sada su tamo naši dežurni pomoćnici iz Vojne bolnice koji su preuzeli operacije.", "Još ne znamo koliko će misija trajati, barem nikada nismo imali ništa slično. U svakom slučaju, to još jednom pokazuje da oružane snage pomažu tamo gdje drugi više ne mogu. Granice će vjerojatno uskoro biti zatvorene.", "Opet uz potporu vojske? Još uvijek tamo radimo. Ali ako bude trebalo više, tada ćemo znati ispuniti taj zahtjev. Isto tako s cijepljenjem čim se provedu?", "Da, zadatak oružanih snaga tamo će biti i na logističkom i organizacijskom području. Ministarstvo zdravlja se za to pedantno priprema. Masovni testovi donijet će nam bogato iskustvo i tako nas dobro pripremiti za cijepljenje.", "Ovaj put u masovnim testovima gotovo da nema vojnika milicije, ali kadrovski se zahtjevi povećavaju. Je li vjerojatno da će milicija ponovno biti pozvana? U ovom trenutku ne očekujemo da je to potrebno.", "Velika je razlika u proljeću: ovdje se radi o kratkoročnim zadacima koji su točno definirani. A to se može učiniti za hitnu organizaciju. U proljeće nitko nije znao što nam se sprema.", "Misija je u to vrijeme bila planirana nekoliko mjeseci, ali to sada nije slučaj. Oružane snage trenutno puno rade. Ali bi li takve misije trebale postati normalne - ne mislite li da vojnicima dugoročno ponestaje motiva da budu civilni pomoćnici?", "Na to jasno kažem ne. Oni koji mogu braniti mogu također pomoći. Oni koji mogu samo pomoći ne mogu se braniti. I da će naše oružane snage u budućnosti ostati i ostati oružane snage republike, što je pokazao i strašni teroristički napad u Beču." ]
}