{
  "id" : "eIZB1nsV",
  "url" : "https://www.diepresse.com/5954995/Todesfall_Polnischer-Dichter-Adam-Zagajewski-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T05:04:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/3/5954995/1110C096-FE05-4DD9-86C2-80AA4EA6BCC5_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polnischer Dichter Adam Zagajewski gestorben",
  "articleTitleTranslated" : "Umro je poljski pjesnik Adam Zagajewski",
  "articleContent" : [ "Der Lyriker wurde zeitweise als Anwärter auf den Literaturnobelpreis gehandelt. Sein Tod sei ein \"großer Verlust für die polnische Literatur“, so der Staatspräsident Duda. Der polnische Dichter und Essayist Adam Zagajewski ist tot.", "Er starb am Sonntagabend im Alter von 75 Jahren in Krakau, wie die Nachrichtenagentur PAP unter Berufung auf seinen Verlag A5 berichtete.", "Bekannt wurde unter anderem sein Gedicht \"Versuch's, die verstümmelte Welt zu besingen\", welches die Zeitschrift \"The New Yorker\" nach den Terroranschlägen in den USA vom 11.  September 2001 abdruckte.", "Sein Tod sei ein \"großer Verlust für die polnische Literatur\", schrieb Polens Präsident Andrzej Duda bei Twitter. Zagajewski erhielt zahlreiche Auszeichnungen, darunter den Heinrich-Mann-Preis, den Eichendorff-Literaturpreis und den Orden \"Pour le mérite\" für Wissenschaften und Künste.", "Der Lyriker, der zeitweise als Anwärter auf den Literaturnobelpreis gehandelt wurde, war seit 2015 Mitglied der Deutschen Akademie für Sprache und Dichtung. In deutscher Übersetzung sind unter anderem die Gedichtbände \"Asymmetrie\" und \"Unsichtbare Hand\" sowie mehrere Essay-Sammlungen erschienen.", "Der Lyriker wurde 1945 im heute ukrainischen Lemberg geboren.", "Nach einem Studium der Psychologie und Philosophie schloss er sich der Dichterformation \"Nowa fala\" (Neue Welle) an, die mit althergebrachten Konventionen brechen wollte. 1975 unterzeichnete er den regimekritischen \"Brief der 59\", der sich gegen geplante Verfassungsänderungen richtete. 1982 emigrierte Zagajewski in den Westen und ließ sich in Paris nieder.   Seit 2002 lebte er wieder in Polen." ],
  "articleContentTranslated" : [ "Pjesnik je povremeno trgovan kao kandidat za Nobelovu nagradu za književnost. Njegova smrt bila je \"veliki gubitak za poljsku književnost\", rekao je predsjednik Duda. Poljski pjesnik i esejist Adam Zagajewski mrtav je.", "Preminuo je u nedjelju navečer u dobi od 75 godina u Krakovu, kako je izvijestila novinska agencija PAP, pozivajući se na svog izdavača A5.", "Između ostalog, proslavila se njegova pjesma \"Pokušaji pjevanja o unakaženom svijetu\", koju je časopis \"The New Yorker\" tiskao nakon terorističkih napada u SAD-u 11. rujna 2001. godine.", "Njegova smrt bila je \"veliki gubitak za poljsku književnost\", napisao je poljski predsjednik Andrzej Duda na Twitteru. Zagajewski je dobio brojne nagrade, uključujući nagradu Heinrich Mann, nagradu za književnost Eichendorff i red \"Pour le mérite\" za znanost i umjetnost.", "Pjesnik, koji se ponekad smatrao kandidatom za Nobelovu nagradu za književnost, bio je član Njemačke akademije za jezik i poeziju od 2015. godine. Između ostalog, u njemačkom su prijevodu objavljene sveske poezije \"Asimetrija\" i \"Nevidljiva ruka\", kao i nekoliko zbirki eseja.", "Pjesnik je rođen 1945. u današnjem Lavovu u Ukrajini.", "Nakon studija psihologije i filozofije pridružio se pjesničkoj formaciji \"Nowa fala\" (Novi val), koja je željela prekinuti s tradicionalnim konvencijama. 1975. potpisao je režimsko kritično \"Pismo od 59\", koje je bilo usmjereno protiv planiranih ustavnih promjena. 1982. Zagajewski je emigrirao na Zapad i nastanio se u Parizu. Od 2002. godine ponovno živi u Poljskoj." ]
}