{
  "id" : "ej4xcOn6",
  "url" : "https://kurier.at/sport/fussball/gehaltsobergrenze-die-deutsche-liga-ueberlegt/401177176",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914826/46-166613336.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gehaltsobergrenze? Die deutsche Liga überlegt",
  "articleTitleTranslated" : "Gornja granica plaće? Njemačka liga razmišlja",
  "articleContent" : [ "Bei einer Salary Cap, einer in US-Sportarten schon länger üblichen Gehaltsobergrenze, könnten sich für Fußballprofis Einbußen bei den Gehältern ergeben. „Selbst mit einer Salary Cap würde man, glaub ich, immer noch recht gut verdienen“, meinte der Funktionär.", "Bekenntnis zur eigenen Liga Kritisch sieht Seifert in diesen Zeiten Pläne für neue Wettbewerbe.", "„Wenn ich höre und sehe, welche Summen im Umlauf sind für eine vermeintliche Super League oder auch nicht - dann habe ich ehrlich gesagt nicht den Eindruck, dass das Denken insbesondere in den Fußball-Hochburgen wie Spanien und Italien schon angekommen ist, das muss man ganz klar so benennen“, sagte der 51-Jährige.  ", "In Deutschland haben sich nach Seiferts Aussage der FC Bayern und Borussia Dortmund klar zur Bundesliga bekannt. „Dieses Bekenntnis werden sie in anderen Ländern vermeintlich suchen . “" ],
  "articleContentTranslated" : [ "Uz ograničenje plaće, ograničenje plaće koje je već dugo uobičajeno u američkom sportu, nogometni profesionalci mogli bi izgubiti plaće. \"Čak i s ograničenjem plaće, mislim da biste i dalje prilično dobro zarađivali\", rekao je dužnosnik.", "Posvećenost vlastitoj ligi Seifert kritična je zbog planova za nova natjecanja u ovo doba.", "\"Kad čujem i vidim koliki su iznosi u optjecaju za navodnu Super ligu ili ne - onda, iskreno, nemam dojam da je razmišljanje već stiglo, posebno u nogometnim uporištima poput Španjolske i Italije, morate ga Jasno ime kao što je to „, rekao je 51-godišnji.", "U Njemačkoj su se, prema Seifertovoj izjavi, FC Bayern i Borussia Dortmund očito obvezali za Bundesligu. “Oni će navodno tražiti tu predanost u drugim zemljama. \"" ]
}