{
  "id" : "EJ9GBDNi",
  "url" : "https://kurier.at/wissen/gesundheit/novavax-neuer-impfstoff-mit-guter-wirksamkeit/401171815",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T05:00:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903477/46-175106583.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Novavax: Neuer Impfstoff mit guter Wirksamkeit",
  "articleTitleTranslated" : "Novavax: Novo cjepivo s dobrom učinkovitošću",
  "articleContent" : [ "Das Novavax-Serum zeigt auch hohe Wirksamkeit gegen die britische Coronavirus-Mutante B.1.1.7., gegen die Südafrika-Mutante weniger. Das US-Pharmaunternehmen Novavax hat eine hohe Wirksamkeitsrate seines Corona-Impfstoffkandidaten bekanntgegeben.", "Das Präparat habe in der dritten und finalen Studienphase bei Probanden in Großbritannien eine Wirksamkeit von 89,3 Prozent gezeigt, teilte die Firma am Donnerstag mit. Das Vakzin könne bei der Bewältigung der Pandemie eine \"wichtige Rolle\" spielen, erklärte Novavax-Chef Stanley Erck.", "Das Novavax-Mittel zeigte nach Angaben des Unternehmens auch eine hohe Wirksamkeit gegen die Coronavirus-Mutante mit der Bezeichnung B.1.1.7., die zuerst in Großbritannien identifiziert worden war und die besonders ansteckend ist.", "Bei früheren Formen des Virus zeigte das Präparat demnach eine Wirksamkeit von 95,6 Prozent, bei B.1.1.7. eine geschätzte Effektivität von 85,6 Prozent. An den Tests in Großbritannien hatten 15.000 Menschen im Alter von 18 bis 84 Jahren teilgenommen.", "Geringere Wirksamkeit bei Südafrika-Mutante Deutlich niedriger ist die Wirksamkeit des Novavax-Impfstoffkandidaten hingegen offenbar bei einer zuerst in Südafrika festgestellten Virus-Mutante, die als besonders ansteckend gilt.", "Eine kleinere Studie in Südafrika mit rund 4400 Probanden zeigte eine Effektivität des Mittels von nur 49,4 Prozent. Diese Tests hatten zwischen September und Mitte Januar stattgefunden - fielen also in eine Phase, in der sich die Mutante mit dem Namen B.1.351 stark in dem Land auszubreiten begann.", "Der britische Premierminister Boris Johnson zeigte sich erfreut über die Ergebnisse der Novavax-Tests. Die britischen Aufsichtsbehörden würden das Mittel nun prüfen. Bei einer Zulassung werde die britische Regierung 60 Millionen Impfdosen bestellen.", "Auch die EU fasst ihre Belieferung durch Novavax ins Auge. In der Europäischen Union zugelassen sind bisher die Corona-Vakzine der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna.", "An diesem Freitag entscheidet die europäische Arzneimittelbehörde EMA über eine Zulassungsempfehlung für den Impfstoff des britisch-schwedischen Unternehmens Astrazeneca.", "Die Mittel von Astrazeneca wie auch jenes von Novavax haben den Vorteil, dass sie nicht bei so niedrigen Temperaturen gelagert werden müssen wie die anderen bisherigen Impfstoffe. Für das Astrazeneca-Vakzin gibt es jedoch offenbar nicht genug Daten zur Wirksamkeit bei älteren Menschen." ],
  "articleContentTranslated" : [ "Novavax serum je također vrlo učinkovit protiv britanskog mutanta koronavirusa B.1.1.7., Manje protiv južnoafričkog mutanta. Američka farmaceutska tvrtka Novavax najavila je visoku stopu učinkovitosti svog kandidata za cjepivo protiv korone.", "U trećoj i posljednjoj fazi studije na ispitnim predmetima u Velikoj Britaniji priprema je pokazala učinkovitost od 89,3 posto, objavila je tvrtka u četvrtak. Cjepivo bi moglo igrati \"važnu ulogu\" u suočavanju s pandemijom, rekao je šef Novavaxa Stanley Erck.", "Prema navodima tvrtke, lijek Novavax također je pokazao visoku učinkovitost protiv mutiranog koronavirusa pod nazivom B.1.1.7., Koji je prvi put identificiran u Velikoj Britaniji i koji je posebno zarazan.", "S ranijim oblicima virusa, pripravak je pokazao učinkovitost od 95,6 posto, s B.1.1.7. procijenjena učinkovitost od 85,6 posto. Testovi u Velikoj Britaniji imali su 15 000 ljudi u dobi od 18 do 84 godine.", "Niža učinkovitost kod mutanta u Južnoj Africi S druge strane, učinkovitost kandidata za cjepivo Novavax očito je niža kod virusnog mutanta koji je prvi put otkriven u Južnoj Africi i smatra se posebno zaraznim.", "Manje istraživanje u Južnoj Africi s oko 4400 ispitanika pokazalo je učinkovitost agensa od samo 49,4 posto. Ta su se ispitivanja odvijala između rujna i sredine siječnja - pa su upala u fazu u kojoj se mutant s imenom B.1.351 počeo brzo širiti u zemlji.", "Britanski premijer Boris Johnson bio je zadovoljan rezultatima testova Novavax. Britanski regulatori sada bi ispitali agenta. Ako se odobri, britanska vlada naručit će 60 milijuna doza cjepiva.", "EU također razmatra opskrbu Novavaxa. Do sada su u Europskoj uniji odobrena cjepiva protiv korone tvrtke Mainz Biontech i njezinog američkog partnera Pfizer, kao i američke tvrtke Moderna.", "Ovog petka Europska agencija za lijekove (EMA) odlučit će o preporuci za odobrenje cjepiva britansko-švedske tvrtke Astrazeneca.", "I Astrazenekini i Novavaxovi proizvodi imaju prednost u tome što se ne moraju čuvati na tako niskim temperaturama kao i ostala prethodna cjepiva. Međutim, čini se da nema dovoljno podataka o učinkovitosti cjepiva Astrazeneca u starijih osoba." ]
}