{
  "id" : "EjaW9Puh",
  "url" : "https://kurier.at/politik/inland/gruen-gegen-rot-pink-streit-um-atomenergie-erneut-entfacht/401122071",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:56:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grün gegen Rot-Pink: Streit um Atomenergie erneut entfacht",
  "articleTitleTranslated" : "Zelena naspram crveno-ružičaste: ponovno se pokrenuo spor oko atomske energije",
  "articleContent" : [ "Der Industrielle und frühere SPÖ-Politiker Hannes Androsch und Neos-Chefin Beate Meinl-Reisinger gaben dem Wirtschaftsmagazin \"Trend\" ein rot-pinkes Doppelinterview. Dabei kam auch die Energiewende weg von fossiler Energie zur Sprache.", "Öko-Steuerreform bisher \"Augenauswischerei\" Androsch rechnet in dem Interview mit der türkis-grünen Energiepolitik ab: \"Wir haben beim Klimaschutz außer Ankündigungen nichts erreicht. Wir sind im Unterschied zur Schweiz ein Klimasünder mit dem doppelten CO2-Ausstoß pro Kopf.", "Wenn die jetzige Ökosteuer-Reform nur eine NoVA-Erhöhung bleibt, ist das reine Augenauswischerei. Was ist mit Mineralölsteuer, Speckgürtel-Pauschale, Abschaffung des Diesel-Privilegs, Umstellung von 1,5 Millionen privaten Heizungen?", "Warum fährt die Regierung nicht selbst mit Elektroautos und stellt die Lkw-Flotte auf Wasserstoff um? Die Öffentliche Hand hätte ein weites Feld, mit gutem Beispiel voranzugehen.\"", "Schweiz hat fünf AKW Androsch sagt dann, \"dass die Schweiz um so viel besser dasteht, ist auch auf ihre fünf Atomkraftwerke zurückzuführen. Neue Atomkraft-Technologien könnten mit dazu beitragen, den Planeten vor dem Umkippen zu schützen\".", "Meinl-Reisinger sagt dann über ihre Einstellung zu Atomenergie: \"Ich habe den sehr raschen Atom- Ausstieg in Deutschland für einen Fehler gehalten. Weil der Ersatz ohne fossile Energien unklar ist. Jedenfalls bin ich dagegen, auch Forschung und Entwicklung in diesem Bereich zu unterbinden.", "Wir sind in Österreich - im Gegensatz zu vielen anderen - aber in der glücklichen Lage, auf erneuerbare Energien ganz ohne Atomkraft umstellen können.\" Maurer: \"Gute Nacht\" Daraufhin setzte es eine harsche Kritik der Grünen.", "„Atomenergie als Chance für die Energiewende zu preisen, ist absurd“, meint die Klubobfrau der Grünen, Sigi Maurer. „Androsch und Meinl-Reisinger würden \"die Argumente der Atomlobby verwenden, denen wissenschaftliche Erkenntnisse aus Klima- und Wirtschaftsforschung entgegenstehen.", "Atomenergie ist zu teuer und zu gefährlich. Wenn Atomenergie der rot-pinke Weg aus der Klimakrise ist, na dann gute Nacht\". Atomstrom 5 x teurer als Alternativenergie Maurer weiter: „Ohne staatliche Milliardenförderungen würde kein einziges Land auf der Welt mehr Atomkraftwerke bauen.", "Atomenergie ist schlichtweg unwirtschaftlich. Berechnet man Bau und Betrieb mit ein, ist Atomstrom bis zu fünf Mal so teuer wie Windenergie und Photovoltaik-Technologien.", "Während die Kosten für Erneuerbare Energien in den letzten Jahren gefallen sind, sind jene für Atomkraft sogar gestiegen - und das trotz jahrzehntelanger staatlicher Milliarden-Unterstützung! Wie rechtfertigt man das vor den Steuerzahler*innen?", "Es ist mir schleierhaft, wie Neos als liberale Partei überhaupt für Atomkraft sein kann: Eine Technologie, die ohne massive staatliche Unterstützung gar nicht denkbar ist“, wundert sich Maurer.", "Uran nicht endlos vorhanden Dazu kommt: Uran ist eine nicht-erneuerbare Ressource, die Vorräte werden in ein paar Jahrzehnten zur Neige gehen. „Schauen so die langfristigen rot-pinken Lösungen für eine globale Krise aus?", "“ fragt Maurer. Der Klimawandel ist eine akute, globale Bedrohung, die schnelle und nachhaltige Lösungen verlangt. Und Österreich zeigt es vor: Durch den raschen Ausbau werde sich Österreich schon bald bilanziell mit Ökostrom versorgen können.", "Auch ÖVP \"entsetzt\" \"Atomkraft darf in Europa keinen Platz haben\", zeigt sich auch ÖVP-Energiesprecherin Tanja Graf \"entsetzt\". „Atomkraft kann niemals eine taugliche Alternative für mehr Klimaschutz sein“, so Graf.", "„Aber während wir gegen Bedrohung der österreichischen Bevölkerung durch grenznahe Atomraftwerke konsequent auftreten, tätigt die Klubchefin der Neos hier Aussagen pro Atomenergie.“ „Unser Land arbeitet konsequent an einer Energieversorgung ohne Atomenergie“, so Graf weiter.", "Der Weg in die Zukunft müsse in erneuerbarer Energie und Energieeffizienz liegen, das sei zugleich die beste Maßnahme gegen Atomkraft, unterstrich die Abgeordnete.", "„Wir brauchen in Österreich einen parteiübergreifenden nationalen Schulterschluss, aber niemanden, der sich für Atomkraft als Lösungsansatz für die Klimakrise stark macht“, schloss die Energiesprecherin." ],
  "articleContentTranslated" : [ "Industrijalac i bivši političar SPÖ-a Hannes Androsch i šefica Neosa Beate Meinl-Reisinger dali su poslovnom časopisu \"Trend\" dvostruki crveno-ružičasti intervju. Također se razgovaralo o prijelazu energije iz fosilnih goriva.", "Dosadašnja reforma ekološkog poreza \"ispiranje očiju\" Androsch rješava u intervjuu s tirkizno zelenom energetskom politikom: \"Zaštitom klime nismo postigli ništa osim najava. Za razliku od Švicarske, klimatski smo grešnik s dvostrukim emisijama CO2 po stanovniku.", "Ako trenutna reforma eko-poreza ostaje samo povećanje NoVA-e, to je čisto ispiranje očiju. Što je s porezom na mineralno ulje, paušalnom stopom slanine, ukidanjem povlastice na dizel, pretvaranjem 1,5 milijuna privatnih sustava grijanja?", "Zašto vlada ne vozi vlastite električne automobile i ne prebacuje vozni park kamiona na vodik? Javni sektor ima široko polje u kojem može dati primjer. \"", "Švicarska ima pet nuklearnih elektrana, a Androsch tada kaže: \"Činjenica da Švicarskoj ide toliko bolje može se pripisati i njenih pet nuklearnih elektrana. Nove nuklearne tehnologije mogle bi pomoći u zaštiti planete od prevrtanja\".", "Meinl-Reisinger tada kaže o svom odnosu prema atomskoj energiji: \"Mislila sam da je vrlo brzo postupno ukidanje nuklearne energije u Njemačkoj pogreška. Budući da je zamjena bez fosilnih goriva nejasna. U svakom slučaju, ja sam protiv sprečavanja istraživanja i razvoja i na ovom području .", "U Austriji smo - za razliku od mnogih drugih - u sretnoj poziciji da smo se mogli prebaciti na obnovljive izvore energije u potpunosti bez nuklearne energije. \"Maurer:\" Laku noć \"Nakon toga je to bila oštra kritika Zelenih.", "\"Apsurdno je hvaliti atomsku energiju kao priliku za energetski prijelaz\", kaže predsjednica Zelenih Sigi Maurer. \"Androsch i Meinl-Reisinger\" koristili bi se argumentima atomskog lobija, koji proturječe znanstvenim nalazima iz klimatskih i ekonomskih istraživanja.", "Nuklearna energija je preskupa i preopasna. Ako je nuklearna energija crveni i ružičasti izlaz iz klimatske krize, onda laku noć. \"Nuklearna energija pet puta skuplja od alternativne energije Maurer nastavlja:\" Bez vladinih subvencija u milijardama, niti jedna zemlja na svijetu ne bi izgradila više nuklearnih elektrana.", "Nuklearna energija je jednostavno neekonomična. Ako uzmete u obzir izgradnju i rad, nuklearna energija i do pet je puta skuplja od energije vjetra i fotonaponskih tehnologija.", "Iako su troškovi za obnovljive izvore energije posljednjih godina opali, oni za nuklearnu energiju čak su porasli - unatoč desetljećima vladine potpore u milijardama! Kako to opravdavate poreznim obveznicima?", "Za mene je misterij kako Neos kao liberalna stranka uopće može biti naklonjen nuklearnoj energiji: tehnologija koja je nezamisliva bez masovne vladine potpore ”, začuđeno kaže Maurer.", "Uran ne postoji vječno Povrh toga, uran je neobnovljivi izvor; zalihe će potrošiti za nekoliko desetljeća. „Tako izgledaju dugoročna crveno-ružičasta rješenja za globalnu krizu?", "“Pita Maurer. Klimatske promjene akutna su globalna prijetnja koja zahtijeva brza i održiva rješenja. I Austrija to pokazuje: Zahvaljujući brzom širenju, Austrija će se uskoro moći opskrbiti zelenom električnom energijom.", "ÖVP \"užasnuta\" \"Nuklearna energija ne smije imati mjesta u Europi\", kaže glasnogovornica ÖVP energetike Tanja Graf \"užasnuta\". \"Nuklearna energija nikada ne može biti prikladna alternativa za veću zaštitu klime\", rekao je Graf.", "„Ali dok dosljedno poduzimamo mjere protiv prijetnje austrijskom stanovništvu iz nuklearnih elektrana blizu granice, šef kluba Neos daje izjave u korist nuklearne energije.“ „Naša zemlja dosljedno radi na opskrbi energijom bez nuklearne energije“, nastavio je Graf.", "Put u budućnost mora biti u obnovljivoj energiji i energetskoj učinkovitosti, što je ujedno i najbolja mjera protiv nuklearne energije, naglasio je europarlamentarac.", "\"U Austriji nam je potreban međustranački savez, ali nitko tko zagovara nuklearnu energiju kao rješenje klimatske krize\", zaključila je glasnogovornica energetike." ]
}