{
  "id" : "EjCV52r5",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-ist-die-koenigin-der-luefte/401173393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:16:12Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906516/46-175236998.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer ist die Königin der Lüfte",
  "articleTitleTranslated" : "ÖSV skakačica Marita Kramer kraljica je neba",
  "articleContent" : [ "Marita Kramer ist im Damen-Skispringen im Moment das Maß aller Dinge und fliegt in einer eigenen Liga. Beim Weltcupbewerb auf der Großschanze in Titisee-Neustadt bestätigte die 19-Jährige ihre aktuelle Hochform und feierte im dritten Saisonbewerb bereits den zweiten Sieg.", "Kramer flog auf 131,5 und 135 Meter und gewann vor der Norwegerin Silje Opseth und der Slowenin Ema Klinec. Für die gebürtige Niederländerin, die im vergangenen Winter richtig durchgestartet ist, war es der dritte Weltcupsieg ihrer Karriere.", "Die Österreicherinnen präsentierten sich mannschaftlich stark: Daniela Iraschko-Stolz landete unmittelbar vor Chiara Hölzl auf dem zehnten Rang, Sophie Sorschag wurde 14.." ],
  "articleContentTranslated" : [ "Marita Kramer trenutno je mjerilo svih stvari u ženskim skijaškim skokovima i muhama u svojoj ligi. Na natjecanju Svjetskog kupa na velikom brdu u Titisee-Neustadtu, 19-godišnjakinja je potvrdila trenutnu vrhunsku formu i proslavila drugu pobjedu u trećem natjecanju u sezoni.", "Kramer je letio na 131,5 i 135 metara i pobijedio ispred Norvežanke Silje Opseth i Slovenke Eme Klinec. Izvornoj Nizozemki, koja je prošle zime doista lagano krenula, bila je to treća pobjeda u Svjetskom kupu u karijeri.", "Austrijanci su se predstavili kao jaka momčad: Daniela Iraschko-Stolz sletjela je na deseto mjesto odmah ispred Chiare Hölzl, Sophie Sorschag bila je 14.." ]
}