{
  "id" : "EjDfSWy6",
  "url" : "https://wien.orf.at/stories/3085557/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T16:13:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/38/10/crops/w=1280/304058_opener_94710_wien_herbst_ring_03_cka.jpg?s=3a80ac00650c954f45fe2ccd09fc3aee585fdfdb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsoper will als Museum öffnen",
  "articleTitleTranslated" : "Državna opera želi se otvoriti kao muzej",
  "articleContent" : [ "„Die Staatsoper hat eine nicht allen bekannte zweite Identität“, betonte Direktor Bogdan Roscic am Montag. Das Haus am Ring werde nicht nur von Musikliebhabern, sondern auch Freundinnen und Freunden von Architektur und Kunstwerken geschätzt.", "„Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architekturgeschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet“, so Roscic.", "Das werde ab 8.", "Februar unter den dann geltenden Auflagen wieder möglich sein, kündigte der Staatsoperndirektor an – sofern die Infektionszahlen die von der Regierung geplanten Lockdown-Lockerungen zulassen.Besuch soll kostenlos sein Das Angebot soll dabei kostenlos sein und auch das neu gestaltete Opernfoyer umfassen, in dem sich nun die Bundestheaterkassen und der Shop der Staatsoper befinden.  ", "Die genauen Öffnungszeiten sollen tagesaktuell auf der Website der Staatsoper zu finden sein. Für alle, die dennoch lieber daheimbleiben, setzt man die Reihe der TV- respektive Streamingpremieren aus der leeren Staatsoper fort.", "Nach den sechs entsprechenden Abenden im Dezember folgt am Freitag zum 80.  Geburtstag von Placido Domingo die Wiederaufnahme der „Nabucco“ mit dem Publikumsliebling, die dann am Sonntag (24. Jänner) in ORF III zu sehen sein wird.", "„Carmen“ und „Figaro“ im Stream Fix ist nun auch, dass am 7. Februar in ORF III die Premiere von Calixto Bieitos „Carmen“-Inszenierung zu sehen sein wird, für die Anita Rachvilishvili und Erwin Schrott auf der Bühne stehen.", "Am 21.  Februar wird dann die Wiederaufnahme der alten „Le nozze di Figaro“-Arbeit von Jean-Pierre Ponnelle unter Musikdirektor Philippe Jordan gefeiert und von ORF III ausgestrahlt. Beide Arbeiten werden wie „Nabucco“ auch von der Staatsoper selbst gestreamt.", "Dass man Premieren und Wiederaufnahmen via TV an ein interessierte Publikum bringen könne, sei enorm wichtig, betonte Roscic.", "„Auch dass die Wiener Staatsoper auch während des Lockdowns neue Produktionen bis zur Premiere proben kann, um sie anschließend ins Repertoire zu übernehmen, ist entscheidend für unsere künftigen Saisonen“", "Zugleich will der Opernchef nichts beschönigen: „Ein zukunftsfähiges Modell ist das alles nicht, weder ökonomisch noch künstlerisch“ Der ganze Fokus liege weiter auf der Wiederaufnahme des Spielbetriebs vor Publikum. “" ],
  "articleContentTranslated" : [ "\"Državna opera ima drugi identitet koji nije svima poznat\", naglasio je u ponedjeljak redatelj Bogdan Roščić. Haus am Ring cijene ne samo ljubitelji glazbe, već i prijatelji arhitekture i umjetničkih djela.", "\"U doba prije Korone, do 280.000 ljudi godišnje zainteresiranih za umjetnost posjetilo je ovaj važan spomenik iz gotovo jednog stoljeća austrijske arhitektonske povijesti i razgledalo zgradu i mnoštvo izloženih umjetničkih djela\", rekao je Roščić.", "Od 8.", "Direktor Državne opere najavio je da će to biti moguće ponovno u veljači pod uvjetima koji su tada bili na snazi - pod uvjetom da brojevi zaraza omoguće popuštanje zaključavanja koje je planirala vlada. Posjet bi trebao biti besplatan. Ponuda bi trebala biti besplatna, a trebala bi obuhvaćati i novo dizajnirano operno predsoblje, koje se sada nalazi smještene su savezne kazališne blagajne i trgovina Državne opere.", "Točno radno vrijeme trebalo bi svakodnevno ažurirati na web mjestu Državne opere. Za one koji još uvijek vole ostati kod kuće, nastavlja se serija TV i streaming premijera iz prazne Državne opere.", "Nakon šest odgovarajućih večeri u prosincu, u petak za 80. rođendan Placida Dominga, nastavit će se \"Nabucco\" s miljenikom publike, koji će biti prikazan na ORF III u nedjelju (24. siječnja).", "\"Carmen\" i \"Figaro\" u Stream Fixu sada su i premijera produkcije \"Carmen\" Calixta Bieita, za koju su na pozornici Anita Rachvilishvili i Erwin Schrott, 7. srpnja na ORF III.", "21. veljače, nastavak starog djela \"Le nozze di Figaro\" Jean-Pierrea Ponnellea pod vodstvom glazbenog redatelja Philippea Jordana proslavit će i emitirati ORF III. Kao i \"Nabucco\", oba djela također emitira sama Državna opera.", "Roščić je naglasio kako je izuzetno važno imati mogućnost donijeti premijere i revijalne programe zainteresiranoj publici putem televizije.", "\"Činjenica da Bečka državna opera također može uvježbavati nove produkcije do premijere tijekom zaključavanja, a zatim ih ugraditi u repertoar, presudna je za naše buduće sezone.\"", "Istodobno, operni šef ne želi ništa prešućivati: \"Ništa od ovoga nije model koji će zaštititi budućnost, ni ekonomski ni umjetnički\". \"" ]
}