{
  "id" : "ejnzg0ti",
  "url" : "https://kurier.at/sport/fussball/neustart-in-der-deutschen-bundesliga/401144751",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:00:05Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4850724/46-170568088.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schalker Krise, Favorit Bayern: Neustart in der Deutschen Bundesliga",
  "articleTitleTranslated" : "Kriza Schalkea, miljenik Bayerna: ponovno pokretanje u njemačkoj Bundesligi",
  "articleContent" : [ "In den 13 Tagen Unterbrechung wurde gestritten, verhandelt und gesucht. Favorit ist Bayern. 13 Tage nach dem letzten Ligaspiel gegen die Deutsche Bundesliga wieder los. Es war eher eine Unterbrechung als eine Pause.", "Und dennoch hat sich bei einigen Klubs ordentlich etwas getan. Was kann Schalke? Sead Kolasinac, Linksverteidiger des FC Arsenal hat bei Schalke einen Leihvertrag bis zum 30.  Juni 2021 unterschrieben.", "Die Verpflichtung des 27-jährigen Bosniers, der von 2011 bis 2017 bei Schalke war, kostet 2,2 Millionen Euro. Schon zuvor gab es mit Christian Gross einen neuen Trainer.", "Fritz Schmid, einst Co-Trainer beim österreichischen Nationalteam von Marcel Koller, war in Basel von 2002 bis 2009 und bei Tottenham 1997 Assistent von Gross.", "Schmid widerspricht, dass der 66-jährige Gross in den vergangenen Jahren beim saudi-arabischen Klub Al-Ahli und in Ägypten bei Zamalek seine Karriere nur ausklingen lassen wollte. „Ich möchte dieses Bild vom außereuropäischen Fußball-Geschehen rund um den Globus korrigieren.", "Wenn man nicht in Europa tätig ist, wird man oft mit einem gewissen Manko an Respekt beurteilt und etwas belächelt“, meint Fritz Schmid. Neu auf Schalke: Sead Kolasinac © Bild: REUTERS/TOBY MELVILLE Auf Konfronationskurs:", "Thomas Hitzlsperger © Bild: EPA/CHRISTIAN KASPAR-BARTKE / POOL Vorstandsvorsitzender Thomas Hitzlsperger ist mit seiner überraschenden Kandidatur zum VfB-Stuttgart-Präsidenten offen auf Konfrontationskurs zu seinem Aufsichtsratschef und Amtsinhaber Vogt gegangen.  :", "In einem offener Brief wirft Hitzlsperger ihm offen Versagen auf fast allen Ebenen vorwirft. Vogt schrieb einen offenen Brief zurück.", "Er habe „in meinem Leben bislang noch nie nötig gehabt, einen offenen Brief wegen unfairer und persönlicher Anschuldigungen, Angriffen und Unwahrheiten zu schreiben.“ Bayern bleibt Favorit Die Münchner sind die großen Meisterschaftsfavoriten.", "Ob es das letzte Jahr in Bayern für David Alaba ist, steht noch nicht fest. Vieles deutet aber darauf hin, dass der dann 29-Jährige die letzten Titel mit den Bayern holen wird. Robert Lewandowski wurde zwar Weltfußballer, hat im Kalenderjahr 2020, hat aber nicht die meisten Tore erzielt.", "Cristiano Ronaldo schoss in 29 Spielen 33 Tore für Juventus Turin. Der polnische Stürmer brachte es für Bayern München in 26 Spielen nur auf 32 Treffer.", "Der Tabellenvorletzte hat mit dem früheren Manager Christian Heidel als neuem Sportvorstand und dem früheren Trainer Martin Schmidt als neuem Sportdirektor zwei Männer von gestern zurückgeholt. Trainer Moritz Lichte ist Geschichte.", "Ein neuer Coach ist mit Bo Svensson vom österreichischen Zweitligisten Liefering zwar im Anflug, aber noch nicht da. Am Sonntag gegen die Bayern wird Junioren-Cheftrainer Jan Siewert auf der Bank sitzen.", "Hütter sucht Stürmer Nach dem Wechsel von Bas Dost nach Brügge bleibt Eintracht Frankfurts Trainer Adi Hütter ein fitter Stürmer, der Portugiese André Silva. „Wir stellen André jetzt nicht in den Glaskasten und holen ihn nur zu den Spielen raus“, scherzte der Österreicher.", "Ein neuer Stürmer soll kommen – ob Kauf oder Leihe, ist noch offen. Das Gerücht, dass Luka Jovic auf Leihbasis von Real Madrid zurückkehren könnte, tauchte zuletzt immer wieder auf, weil der Serbe kaum Einsatzminuten bei den Spaniern bekommt.", "Auch Joshua Zirkzee von der Bayern passt ins Suchschema eines schnellen Stürmers mit körperlicher Präsenz. Noch verletzt: Konrad Laimer © Bild: REUTERS/POOL Laimer für EM fraglich Teamspieler Konrad Laimer fehlt Leipzig wegen einer Knieverletzung samt OP im September schon seit Ende August.", "Und wird es noch länger. Damit wackelt auch die EM-Teilnahme des 23-jährigen Mittelfeldspielers." ],
  "articleContentTranslated" : [ "Tijekom 13-dnevne stanke bilo je svađa, pregovora i pretresa. Bavarska je favorit. 13 dana nakon posljednje ligaške utakmice protiv njemačke Bundeslige ponovno. Bila je to više pauza nego pauza.", "Pa ipak, puno se toga dogodilo u nekim klubovima. Što Schalke može učiniti? Sead Kolasinac, lijevi bek u FC Arsenal, potpisao je ugovor o posudbi sa Schalkeom do 30. lipnja 2021. godine.", "Opredjeljenje 27-godišnjeg Bosanca, koji je bio u Schalkeu od 2011. do 2017. godine, košta 2,2 milijuna eura. U Christianu Grossu već je bio novi trener.", "Fritz Schmid, nekada pomoćni trener austrijske reprezentacije Marcela Kollera, bio je Grossov pomoćnik u Baselu od 2002. do 2009. i u Tottenhamu 1997. godine.", "Schmid proturječi da je 66-godišnji Gross svoju karijeru želio završiti samo u saudijskom arapskom klubu Al-Ahli, a u Egiptu sa Zamalekom. “Želio bih ispraviti ovu sliku neeuropskih nogometnih događaja širom svijeta.", "Ako niste aktivni u Europi, često vam se sudi s određenim nedostatkom poštovanja i smješkaju vam se ”, kaže Fritz Schmid. Novo u Schalkeu: Sead Kolasinac © Slika: REUTERS / TOBY MELVILLE Na putu za sukob:", "Thomas Hitzlsperger © Slika: EPA / CHRISTIAN KASPAR-BARTKE / POOL Predsjedavajući odbora Thomas Hitzlsperger, iznenađujućom kandidaturi za predsjednika VfB Stuttgarta, otvoreno je pošao na tečaj sukoba sa svojim predsjednikom nadzornog odbora i sadašnjim Vogtom. :", "U otvorenom pismu Hitzlsperger ga otvoreno optužuje za neuspjeh na gotovo svim razinama. Vogt je uzvratio otvoreno pismo.", "\"U mom životu nikada nije morao otvoriti otvoreno pismo o nepravednim i osobnim optužbama, napadima i lažima.\" Bayern ostaje favorit München je veliki favorit prvenstva.", "Još nije jasno hoće li to biti posljednja godina Davida Alabe u Bavarskoj. Međutim, postoje mnogi pokazatelji da će tada 29-godišnjak osvojiti posljednje naslove s Bayernom. Iako je Robert Lewandowski postao svjetski nogometaš, to je učinio u kalendarskoj 2020. godini, ali nije postigao najviše golova.", "Cristiano Ronaldo postigao je 33 pogotka u 29 utakmica za Juventus iz Torina. Poljski napadač postigao je samo 32 gola u 26 utakmica za Bayern Munchen.", "Pretposljednji stol vratio je dvoje ljudi od jučer s bivšim menadžerom Christianom Heidelom kao novim sportskim direktorom i bivšim trenerom Martinom Schmidtom kao novim sportskim direktorom. Trener Moritz Lichte je povijest.", "Na putu je novi trener s Bo Svenssonom iz austrijskog drugoligaša Lieferinga, ali još nije tamo. Mlađi glavni trener Jan Siewert sjedit će u nedjelju na klupi protiv Bayerna.", "Hütter traži napadača Nakon preseljenja Basa Dosta u Bruges, trener Eintrachta iz Frankfurta Adi Hütter ostaje fit napadač, Portugalac André Silva. \"Andréa ne stavljamo u staklenu vitrinu i samo ga izvodimo na igre\", našalio se Austrijanac.", "Trebao bi doći novi napadač - je li još uvijek potrebno kupiti ili posuditi. Glasina da bi se Luka Jović mogao vratiti na posudbu iz Real Madrida ponovno se pojavljuje u posljednje vrijeme jer Srbin teško dobiva minute sa Španjolcima.", "Joshua Zirkzee iz Bayerna također se uklapa u obrazac pretraživanja brzog napadača s fizičkom prisutnošću. I dalje ozlijeđen: Konrad Laimer © Slika: REUTERS / POOL Laimer sumnjiv za igrača EM tima Konrad Laimer odsutan je iz Leipziga od kraja kolovoza zbog ozljede koljena, uključujući operaciju u rujnu.", "I bit će duže. Drhtaj je sudjelovanja 23-godišnjeg veznjaka na Europskom prvenstvu." ]
}