{
  "id" : "eJT8ux6h",
  "url" : "https://sport.orf.at/stories/3071142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauen-Tournee weiter in der Warteschleife",
  "articleTitleTranslated" : "Ženska turneja još uvijek na čekanju",
  "articleContent" : [ "Das Projekt ist zuletzt ausgebremst worden. „Aufgrund der Coronavirus-Situation wird sich eine Frauen-Tournee um das eine oder andere Jahr nach hinten verschieben. So wie es jetzt ausschaut, wird es auch für das kommende Jahr sehr schwierig werden“, sagte Tourneepräsident Johann Pichler zur APA.", "Pichler, der auch Präsident des Skiclubs Bischofshofen ist, führte finanzielle Argumente an.", "Denn der Idee, die vier Wettbewerbe in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen in naher Zukunft auch für die Frauen zu öffnen, stünden die Verantwortlichen des ÖSV und DSV unverändert positiv gegenüber.Früher oder später … ganz sicher „Früher oder später wird das ganz sicher kommen, weil das Niveau auch dermaßen hoch ist und die Mädels es verdient hätten, ihr Können vor einer dementsprechenden Kulisse zu zeigen“, sagte der frühere Sprungrichter und technische Delegierte der FIS.  ", "Vor allem die mögliche Ansetzung – etwa den Frauen-Bewerb am Qualifikationstag der Männer durchzuführen – spaltetet die Geister. „Hier ist man sich nicht einig.", "Man muss aufpassen, dass das Premiumprodukt Vierschanzentournee seinen Stellenwert behält, und für die Damen ist es sicher auch nicht gut, wenn sie das fünfte Rad am Wagen sind und wir sie als ‚Vorspringerinnen‘ der Männer runterlassen“, sagte Pichler.Hauptsache dabei, Termin egal Die Springerinnen scheinen hier weniger wählerisch.  ", "Die Österreicherin Chiara Hölzl etwa bezeichnete einen möglichen Frauen-Bewerb am Qualifikationstag der Männer bereits im Vorjahr als „richtig großen Schritt nach vorne“.", "Die deutsche Topspringerin Katharina Althaus versuchte sich zuletzt als Tempomacherin in der Debatte: „Mir hat niemand ein stichhaltiges Argument genannt, warum der Frauen-Wettbewerb nicht parallel oder einen Tag versetzt zu dem der Männer stattfinden kann“, sagte Althaus gegenüber dem „Focus“.", "„Die FIS hat Angst, dass Frauen zu stark werden“ Auch dass Frauen-Bewerbe auf Skiflug-Schanzen bisher keinen Anklang beim Skiweltverband FIS gefunden haben, stört Althaus sehr. „Die FIS hat offenbar Angst davor, dass die Frauen zu stark werden“, so die 24-Jährige.", "Auf den großen Bakken wäre nämlich deutlich geworden, dass die Besten den ganz großen Schanzen absolut gewachsen sind. Vielleicht würde sich dort zeigen, dass Frauen gegenüber Männern sogar Vorteile haben und weiter fliegen.", "Derzeit können die Springerinnen ihr Können gar nicht zeigen. Erst ab 22.  Jänner werden in Ljubno (Slowenien) die nächsten Weltcup-Bewerbe ausgetragen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Projekt je nedavno usporen. “Zbog situacije s koronavirusom, ženska turneja odgodit će se za jednu ili drugu godinu. Kako sada izgleda, bit će vrlo teško za narednu godinu ”, rekao je predsjednik turneje Johann Pichler za APA.", "Pichler, koji je ujedno i predsjednik skijaškog kluba Bischofshofen, iznio je financijske argumente.", "Budući da su ljudi zaduženi za ÖSV i DSV i dalje pozitivno raspoloženi prema ideji otvaranja četiri natjecanja u Oberstdorfu, Garmisch-Partenkirchenu, Innsbrucku i Bischofshofenu u bliskoj budućnosti. Prije ili kasnije ... sigurno će biti \"Prije ili kasnije sigurno će doći jer je razina tako visoka i djevojke zaslužuju pokazati svoje vještine pred odgovarajućom kulisom ”, rekao je bivši sudac i tehnički delegat FIS-a.", "Iznad svega, moguće zakazivanje - poput održavanja ženskog natjecanja na dan kvalifikacija za muškarce - dijeli umove. “Ovdje nema dogovora.", "Morate biti oprezni da premium proizvod turnira Four Hills zadržava svoj status, a ženama zasigurno nije dobro ako su peti kotač u automobilu, a mi ih iznevjerimo kao muške 'hrvače', \"rekao je Pichler bez obzira što se skakači ovdje čine manje izbirljivi.", "Primjerice, Austrijanka Chiara Hölzl opisala je moguće žensko natjecanje na dan kvalifikacija za muškarce kao \"stvarno velik korak naprijed\" prošle godine.", "Njemačka skakačica Katharina Althaus nedavno je pokušala odrediti tempo u raspravi: \"Nitko mi nije dao čvrst argument zašto se žensko natjecanje ne može odvijati paralelno ili jedan dan izvan muškog\", rekao je Althaus za \"Fokus\".", "\"FIS se boji da će žene postati prejake\" Althausa također jako živcira što FIS-ova Svjetska skijaška federacija do sada nije dobro prihvatila ženska natjecanja na skakaonicama. \"FIS se očito boji da će žene postati prejake\", rekla je 24-godišnjakinja.", "U velikoj bi bakeri postalo jasno da su najbolji apsolutno na visini do zaista velikih brda. Možda bi se pokazalo da žene čak imaju prednosti nad muškarcima i lete dalje.", "Trenutno skakači uopće ne mogu pokazati svoje vještine. Sljedeća natjecanja Svjetskog kupa održat će se u Ljubnu (Slovenija) tek 22. siječnja. Program 69. turnira u četiri brda" ]
}