{
  "id" : "EkEA4Ilb",
  "url" : "https://kurier.at/wirtschaft/tesla-verliert-innerhalb-eines-monats-244-mrd-dollar-an-boersenwert/401212090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T07:39:56Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4285403/20200430-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tesla verliert innerhalb eines Monats 244 Mrd. Dollar an Börsenwert",
  "articleTitleTranslated" : "Tesla u jednom mjesecu gubi tržišnu vrijednost od 244 milijarde dolara",
  "articleContent" : [ "Der Börsenwert des Elektroautobauers Tesla ist deutlich geschrumpft. Im Verlauf des vergangenen Monats sank die Marktkapitalisierung Teslas um über 244 Mrd. Dollar (ca. 205 Mrd. Euro). Am Montag ließ die Aktie zudem die fünfte Sitzung in Folge Federn.", "Grund ist unter anderen eine Verkaufswelle bei Hochtechnologiewerten. Investoren hätten das Tesla-Papier schnell von 40 Dollar auf 900 Dollar getrieben, sagte ein Analyst. Der Absturz erfolge ebenso hastig.", "Die Abwärtskorrektur könnte länger als bei anderen High-Tech-Werten dauern, da Privatinvestoren langsamer verkauften als institutionelle Anleger." ],
  "articleContentTranslated" : [ "Tržišna vrijednost proizvođača električnih automobila Tesla znatno se smanjila. Tijekom proteklih mjesec dana Teslina tržišna kapitalizacija pala je za više od 244 milijarde dolara. U ponedjeljak je udio također pao petu sesiju zaredom.", "Razlog je, između ostalog, val prodaje visokotehnoloških dionica. Investitori su Teslin papir brzo prebacili s 40 na 900 dolara, rekao je analitičar. Pad se dogodio jednako brzo!", "Korekcija negativne strane mogla bi potrajati dulje od ostalih dionica visoke tehnologije jer su se privatni ulagači prodavali sporije od institucionalnih ulagača." ]
}