{
  "id" : "ekEVbpHx",
  "url" : "https://kurier.at/sport/wintersport/oesterreichs-mixed-team-im-wm-skispringen-auf-podestkurs/401203000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:01:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970497/46-176083537.jpg",
  "imageCopyright" : "EPA/Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Mixed-Team im WM-Skispringen auf Podestkurs",
  "articleTitleTranslated" : "Austrijska mješovita momčad na postolju u skijaškim skokovima Svjetskog kupa",
  "articleContent" : [ "Vier bis sechs Medaillen - so lautete die Vorgabe von ÖSV-Direktor Mario Stecher. Vor der zweiten Woche der Nordischen WM in Oberstdorf befindet sich die österreichische Mannschaft demnach mit drei Medaillen auf Kurs.", "Am Sonntag gab es zwei dritte Plätze im Mixed-Springen und im Teambewerb der Kombinierer zu bejubeln. Als echte Gentlemen werden Michael Hayböck und Stefan Kraft sich hoffentlich erkenntlich zeigen und sich bei ihren Kolleginnen mit einem Präsent einstellen.", "Denn die österreichische Bronze-Medaille im Mixed-Teamspringen trägt ganz klar eine weibliche Handschrift. Die Mannschaftsweltmeisterinnen Marita Kramer und Daniela Iraschko-Stolz hatten mit ihren souveränen Auftritten den Hauptanteil am dritten Platz hinter Deutschland und Norwegen.", "Kraft und Hayböck blieben derweil mit ihren Sprüngen unter ihren Möglichkeiten, und in die Freude über die Medaille mischte sich bei ihnen sichtlich auch ein wenig Ratlosigkeit. Eine österreichische Medaille hat Tradition in diesem Bewerb, der 2013 das erste Mal ausgetragen wurde.", "Nur 2015 war Österreichs Mixed-Team leer ausgegangen." ],
  "articleContentTranslated" : [ "Četiri do šest medalja - to je bio zahtjev direktora ÖSV-a Marija Stechera. Prije drugog tjedna Nordijskog svjetskog kupa u Oberstdorfu, austrijska momčad na putu je s tri medalje.", "U nedjelju su bila dva treća mjesta za slavlje u mješovitim skokovima i u kombiniranoj ekipnoj konkurenciji. Kao prava gospoda, Michael Hayböck i Stefan Kraft pokazat će svoju zahvalnost i predstaviti se kolegama poklonom.", "Jer austrijska brončana medalja u mješovitim ekipnim skokovima očito nosi ženski potpis. Ekipne svjetske prvakinje Marita Kramer i Daniela Iraschko-Stolz svojim suverenim nastupima imale su glavni udio trećeg mjesta iza Njemačke i Norveške.", "Kraft i Hayböck bili su u međuvremenu skokovima ispod svojih mogućnosti, a radost medalje bila je vidno pomiješana s malo zbunjenosti. Austrijska medalja ima dugu tradiciju na ovom natjecanju koje je prvi put održano 2013. godine.", "Tek 2015. mješovita momčad Austrije otišla je praznih ruku." ]
}