{
  "id" : "eKfyRMO4",
  "url" : "https://kaernten.orf.at/stories/3079329/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T06:08:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mölltal: Bevölkerung soll zu Hause bleiben",
  "articleTitleTranslated" : "Mölltal: Stanovništvo bi trebalo ostati kod kuće",
  "articleContent" : [ "Die Bevölkerung wird aufgerufen, die Anweisungen der Lawinenkommission zu beachten. Ab 10.00 Uhr findet die nächste Besprechung statt. Auch in Heiligenblut tagte am Sonntagvormittag die Lawinenkommission, um die allgemeine Lage zu beurteilen.", "Rund 250 Haushalte waren Sonntagfrüh in abgelegeneren Gebieten im Bezirk Spittal an der Drau ohne Strom. Kettenpflicht für alle Fahrzeuge gilt auf der Katschbergstraße (B99) zwischen Rennweg und der Passhöhe.", "Auf den Bergen wehte heftiger Wind. Fotostrecke mit 4 Bildern Stall: Schule bleibt am Montag geschlossen In Stall im Mölltal bleiben am Montag Schulen und Kindergarten geschlossen. Die Mölltalstraße wurde ab Obervellach gesperrt.", "Kurz vor Flattach ging eine Lawine über die Straße ab. Bürgermeister Peter Ebner sagte, es habe die ganze Nacht über geregnet. Die 80 Zentimeter Neuschnee seien dadurch auf 40 Zentimeter komprimiert worden.", "Am Vormittag habe es wieder zu regnen und schneien begonnen. Auf den Güterwegen würden Hangrutschungen drohen: „Solch extreme Gefahren hatten wir schon Jahre nicht mehr. Der Schnee ist jetzt schwer und nass geworden.", "Das stelle alle vor große Probleme.“ Am Montag soll die Situation erneut bewertet werden.Teilweise Große Lawinengefahr Im Westen des Landes herrschte große Lawinengefahr mit Warnstufe 4 in den Gailtaler und Karnischen Alpen, sowie in den Hohen Tauern.", "Zahlreiche Bergstraßen waren nur mit Schneeketten befahrbar, wie der Kreuzberg und die Windische Höhe, oder überhaupt gesperrt, darunter der Plöckenpass oder die Zufahrt ins Lesachtal.", "Nach starken Schneefällen im Oberen Gailtal und im Lesachtal atmeten die Einsatzkräfte dort Sonntagfrüh leicht auf: der Schneefall war über Nacht in Regen übergegangen. Bürgermeister Johann Windbichler zeigte sich erleichtert, dass die Nacht ohne weitere Zwischenfälle ablief.", "Heftige Windböen bei heftigem Regen setzten sich gegen den Schneefall durch. Die Situation sei stabil, es habe keine Einsätze gegeben, so Windbichler: „Ich habe damit gerechnet, dass es schneien wird.", "“Kötschach: 60 Menschen von Außenwelt abgeschnitten In Kötschach sind 60 Menschen in sechs Ortschaften von der Außenwelt abgeschnitten. Am Sonntag wird versucht die Gemeindestraßen frei zu bekommen.", "Für die Schneeräumung wurden zusätzlich drei Fräsen im Kötschacher Bereich und im Lesachtal zum Einsatz kommen. Es werde von Osten her in Richtung St. Jakob versucht, zumindest einspurig durchzukommen.", "„Von Westen her steht die Straßenmeisterei St. Lorenzen als Außenposten von Kötschach im Einsatz. Bis zur Landesgrenze haben wir die Straße – zumindest einspurig – bereits offen. Zwischen St. Lorenzen und Birnbaum ist sie noch zu.", "“Straße zumindest einspurig bald wieder befahrbar Laut Roland Pranter von der Lawinenkommission seien bereits im Sommer Gefahrenbereiche ausgemacht worden. Auf diese würden die Räumtrupps dann aufmerksam gemacht.", "Werde der Hang angeschnitten, was bei Räumungen durchaus vorkomme, könne es leicht dazu kommen, dass die Schneemassen abgehen. Auch darauf müssten die Räumfahrzeuge achten, so der Experte.", "Sollte das Wetter nicht extremer werden könnte die Straße durch das Lesachtal laut Straßenmeister im Laufe des Sonntages zumindest wieder einspurig frei bekommen werden.", "„Dann werden Schneeprofile gemacht und es wird eingeschätzt, wie weit man was öffnen kann.“ Windbichler schätzt, dass das Tal bis Montag nur von Osttirol aus zugänglich bleiben werde.", "Erst am Dienstag werden wieder stärkere Schneefälle erwartet.Verklausungen und starker Wind Am Samstag gab es lanadesweit 59 Feuerwehreinsätze. In Stein im Drautal (Gemeinde Dellach) musste die Feuerwehr Verklausungen aus einem Bach räumen.", "In Kappel an der Drau im Bezirk Klagenfurt-Land wehte der Sturm einige Ziegel von einem Dach, auch ein Baum stürzte auf eine Straße. Verletzt wurde niemand.", "Mehr zur Lage auf Kärntens Straßen erfahren Sie laufend im Radio-Kärnten-Verkehrsservice.Lawine verschüttete vier Häuser in Osttirol Angespannt ist die Situation in Osttirol. Dort waren vorübergehend 7.000 Haushalte ohne Stromversorgung.", "Nach den starken Schneefällen ging am Samstagabend in Prägraten am Großvenediger eine Lawine ab. Dabei wurden vier Häuser und ein Fahrzeug beschädigt. Menschen wurden nicht verletzt worden, heißt es. Die Einsatzleitung hatte zuvor 29 Bewohner aufgefordert, ihre Häuser zu verlassen.", "Bei einer weiteren Evakuierung in den Ortsteilen Bichl, Wallhorn wurden 90 Menschen in Sicherheit gebracht.Kettenpflicht auf Weinebene In den Niederungen des Klagenfurter Beckens regnete es am Sonntagvormittag stellenweise heftig.", "Im Osten des Landes herrschte laut ÖAMTC Schneekettenpflicht für alle Fahrzeuge über die Weinebenestraße von Frantschach nach Deutschlandsberg in der Weststeiermark sowie über das Klippitzthörl.", "Die schwierigen Witterungsverhältnisse dürfte viele Angehörige des Kärntner Bildungspersonals daran hindern, sich wie angemeldet zu den Coronavirus-Testungen zu begeben." ],
  "articleContentTranslated" : [ "Stanovništvo se poziva da poštuje upute lavinske komisije. Sljedeći sastanak održat će se u 10 sati. Povjerenstvo za lavine također se sastalo u Heiligenblutu u nedjelju ujutro kako bi procijenilo opću situaciju.", "Oko 250 domaćinstava bilo je bez električne energije u nedjelju ujutro u udaljenijim područjima u četvrti Spittal an der Drau. Lanci su obvezni za sva vozila na ulici Katschbergstraße (B99) između Rennwega i vrha prijevoja.", "Na planinama je puhao jak vjetar. Fotogalerija s 4 slike Staja: Škola ostaje zatvorena u ponedjeljak U štandu u Mölltalu škole i vrtići ne rade u ponedjeljak. Mölltalstraße bila je zatvorena od Obervellacha.", "Nešto prije Flattacha lavina je prešla ulicu. Gradonačelnik Peter Ebner rekao je da je kiša padala cijelu noć. 80 centimetara svježeg snijega stisnuto je na 40 centimetara.", "Ujutro je opet počela padati kiša i snijeg. Postoji opasnost od odrona na robnim cestama: „Godinama nismo imali takve ekstremne opasnosti. Snijeg je sada težak i mokar.", "To svima predstavlja velike probleme. \"U ponedjeljak će se situacija ponovno preispitati. Djelomično velika opasnost od lavina Na zapadu zemlje postojala je velika opasnost od lavina s razinom upozorenja 4 u Gailtaleru i Karnijskim Alpama, kao i u Visokom Ture.", "Brojne planinske ceste bile su prohodne samo s lancima za snijeg, poput Kreuzberga i Windische Höhe, ili su uopće bile zatvorene, uključujući Plöckenpass ili pristup Lesachtalu.", "Nakon obilnih snježnih padavina u dolini Gornjeg Gailtala i Lesach, tamošnje hitne službe odahnule su u nedjelju ujutro: snijeg se preko noći pretvorio u kišu. Gradonačelniku Johannu Windbichleru laknulo je što je noć prošla bez daljnjih incidenata.", "Snažni udari vjetra po jakoj kiši prevladavali su na snijegu. Situacija je stabilna, nije bilo misija, rekao je Windbichler: „Očekivao sam da će pasti snijeg.", "“Kötschach: 60 ljudi odsječeno od vanjskog svijeta U Kötschachu je 60 ljudi na šest lokaliteta odsječeno od vanjskog svijeta. U nedjelju će se pokušati očistiti općinske ceste.", "Uz to, tri glodalice korištene su na području Kötschacha i u dolini Lesach za čišćenje snijega. Pokušava se s istoka u smjeru sv. Jakoba proći barem jednom trakom.", "“Sa zapada se skladište za održavanje cesta St. Lorenzen koristi kao predstraža za Kötschach. Imamo put - barem jedan trak - otvoren prema nacionalnoj granici. Između St. Lorenzena i Birnbauma još je uvijek zatvoreno.", "\"Barem jedna prometna traka uskoro će ponovno biti prohodna. Prema Rolandu Pranteru iz komisije za lavine, ljeti su identificirana opasna područja. Tada bi tim za čišćenje bili upoznati s tim.", "Ako se padina presiječe, što se događa prilikom čišćenja, lako se može dogoditi da se snježne mase skinu. Prema riječima stručnjaka, vozila za čišćenje moraju također obratiti pažnju na to.", "Ako vrijeme ne postane ekstremnije, cesta kroz dolinu Lesach mogla bi se barem ponovno očistiti jednom trakom, prema riječima majstora ceste.", "\"Tada se izrađuju snježni profili i procjenjuje se dokle se nešto može otvoriti.\" Windbichler procjenjuje da će dolina biti dostupna samo iz Istočnog Tirola do ponedjeljka.", "Obilne snježne padaline očekuju se tek u utorak Zaključavanje i jak vjetar U subotu je preko Lanada bilo 59 operacija vatrogasaca. U Stein im Drautalu (zajednica Dellach) vatrogasci su morali očistiti blokade iz potoka.", "U Kappel an der Drau u okrugu Klagenfurt-Land oluja je otpuhala neke pločice s krova, a drvo je palo na ulicu. Nitko nije ozlijeđen.", "O mjestu na koruškim cestama možete saznati na Radio-Kärnten-Verkehrsservice.Lavina je sahranila četiri kuće u Istočnom Tirolu Situacija u Istočnom Tirolu je napeta. Bez struje je bilo privremeno 7.000 kućanstava.", "Nakon obilnih snježnih padavina, u subotu navečer u Prägraten am Großvenediger bila je lavina. Oštećene su četiri kuće i jedno vozilo. Govori se da ljudi nisu ozlijeđeni. Operativno rukovodstvo prethodno je zatražilo od 29 stanovnika da napuste domove.", "U drugoj evakuaciji u okruzima Bichl, Wallhorn, na sigurno je dovedeno 90 ljudi. Lančana obveza na razini vina U nizinama klagenfurtskog bazena mjestimice je u nedjelju ujutro kiša padala.", "Na istoku zemlje, prema ÖAMTC-u, lanci za snijeg bili su obvezni za sva vozila na Weinebenestrasse od Frantschacha do Deutschlandsberga u zapadnoj Štajerskoj i preko Klippitzthörla.", "Teški vremenski uvjeti trebali bi spriječiti mnoge članove koruškog obrazovnog osoblja da idu na registrirane testove na koronavirus." ]
}