{
  "id" : "ekNbFyeM",
  "url" : "https://kurier.at/wirtschaft/union-investment-erlitt-durch-wirecard-pleite-243-mio-euro-schaden/401124510",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810035/46-168956483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Union Investment erlitt durch Wirecard-Pleite 243 Mio. Euro Schaden",
  "articleTitleTranslated" : "Union Investment pretrpio je gubitak od 243 milijuna eura kao rezultat bankrota Wirecarda",
  "articleContent" : [ "Bei Wirecard dürfte aber nicht mehr viel zu holen sein. Gläubiger haben nach der Insolvenz mehr als zwölf Milliarden Euro an Forderungen geltend gemacht.", "Weitere Optionen prüfen Die Fondsgesellschaft der Volks- und Raiffeisenbanken ließ offen, ob sie dem Beispiel anderer Anleger folgen wird, die den Wirtschaftsprüfer EY und Behörden ins Visier genommen haben.", "\"Weitere Klageoptionen prüfen wir derzeit\", sagte Reinke. Wirecard kollabierte im Juni, nachdem in der Bilanz ein Loch von mehr als 1,9 Mrd. Euro aufgeklafft war. Die Staatsanwaltschaft wirft dem früheren Vorstandschef Markus Braun und weiteren Managern unter anderem gewerbsmäßigen Bandenbetrug vor.", "Das Unternehmen soll seine Bücher mithilfe von Luftbuchungen jahrelang geschönt haben." ],
  "articleContentTranslated" : [ "Ali od Wirecarda ne bi trebalo postići puno više. Nakon stečaja vjerovnici su tražili više od dvanaest milijardi eura potraživanja.", "Ispitajte daljnje mogućnosti Društvo fondova Volks- und Raiffeisenbanken ostavilo je otvoren hoće li slijediti primjer drugih investitora koji su ciljali revizora EY i vlasti.", "\"Trenutno ispitujemo daljnje pravne mogućnosti\", rekao je Reinke. Wirecard je propao u lipnju nakon što je u bilanci otvoren jaz veći od 1,9 milijardi eura. Državno tužiteljstvo optužuje bivšeg predsjednika uprave Markusa Brauna i druge menadžere, između ostalog, za prijevaru komercijalnih bandi.", "Tvrdi se da je tvrtka godinama uljepšavala svoje knjige uz pomoć zračnih rezervacija." ]
}