{
  "id" : "Ekv5bmMJ",
  "url" : "https://kurier.at/sport/wintersport/das-leben-des-ryan-das-harte-los-von-super-g-sieger-cochran-siegle/401142390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4845963/46-173807732.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Leben des Ryan: Das harte Los von Super-G-Sieger Cochran-Siegle",
  "articleTitleTranslated" : "Život Ryana: Teška skupina Super-G pobjednika Cochran-Sieglea",
  "articleContent" : [ "Der US-Amerikaner hat keinen Kopfsponsor und muss Halstücher und Stirnbänder verkaufen, um die Saison zu finanzieren. Für einen kurzen Augenblick wirkte Vincent Kriechmayr das erste Mal in dieser Saison so etwas wie zufrieden.", "Nach seiner Fahrt über die Stelvio-Piste blinkte auf der Anzeigetafel im Ziel der Einser auf und was den Oberösterreicher in diesem Moment noch viel zuversichtlicher stimmte: Er lag 99 Hundertstelsekunden vor dem Zweiten.", "Doch es dauerte nur drei Läufer, bis die Zufriedenheit in Kriechmayrs Gesicht einer Gefühlslage wich, die man beim 29-Jährigen in diesem Winter schon häufiger beobachten konnte: Ratlosigkeit.", "„Acht Zehntelsekunden sind schon viel“, meinte Vincent Kriechmayr nach seinem besten Saisonrennen im ORF-Interview, „acht Zehntel überraschen mich schon.“ Tatsächlich rätselte nicht nur der zweitplatzierte Österreicher über die eindrucksvolle Siegesfahrt von Ryan Cochran-Siegle.", "Mit seinem Husarenritt im Super-G von Bormio löste der US-Amerikaner allerorts Staunen aus. Die 79 Hundertstelsekunden, die er im Ziel vor Kriechmayr lag, bedeuten den höchsten Vorsprung in einem Weltcup-Super-G seit fünf Jahren.", "„Ich weiß ja selbst nicht, was los ist“, gestand Ryan Cochran-Siegle nach seinem ersten Weltcuperfolg. Ganz aus dem nichts kam der Sieg des 28-Jährigen dann freilich auch wieder nicht.", "Bereits in Gröden hatte der Speedspezialist aus den USA mit dem zweiten Rang aufgezeigt, in den beiden Abfahrtstrainings in Bormio war Cochran-Siegle zwei Mal der Schnellste. „Ich habe gerade viel Selbstvertrauen und Sicherheit.", "Wenn du dich so fühlst, dann ist Skifahren leicht.“ Älteren Skisemestern dürfte der Name Cochran bekannt vorkommen.", "Ryan Cochran-Siegle entstammt einer der bekanntesten amerikanischen Skidynastien: Mutter Barbara Ann Cochran wurde 1972 in Sapporo Olympiasiegerin im Slalom, Tante Marylin feierte drei Weltcupsiege, und Onkel Bob trug sich 1973 bei den Hahnenkammrennen in die Siegerliste ein (Kombination).", "Die Familie betreibt im Bundesstaat Vermont ein kleines Skigebiet, in dem der kleine Ryan auch die ersten Schwünge zog. Trotz der optimalen Voraussetzungen hat Cochran-Siegle wie praktisch alle US-Speedläufer keinen leichten Stand, um im Weltcup seiner großen Leidenschaft nachgehen zu können.", "Sponsoren sind rar in Nordamerika, obwohl der 28-Jährige schon seit einiger Zeit zu den besten Speedläufern der Welt gehört, tingelt er noch immer mit einem werbefreien Rennhelm durch den Weltcup.", "Um die Saison und den monatelangen Aufenthalt in Europa finanzieren zu können, verkauft Cochran-Siegle  Halstücher und Stirnbänder aus seiner RCS Collection. Gut möglich, dass schon bald ein echter Run auf seine Artikel einsetzt.", "Dann, wenn Ryan Cochran-Siegle in dieser Tonart weitermacht und noch mehr Erfolge einfährt. In der heutigen Abfahrt in Bormio (11.30 Uhr, live ORF1) ist der Shooting Star jedenfalls der große Gejagte." ],
  "articleContentTranslated" : [ "Amerikanac nema glavnog sponzora i mora prodavati šalove i trake za glavu kako bi financirao sezonu. Nakratko je Vincent Kriechmayr prvi put ove sezone izgledao nekako zadovoljno.", "Nakon njegove vožnje preko padine Stelvio, 1s je zasvijetlio na ploči zaslona na cilju i što je gornjeg Austrijanca u tom trenutku učinilo još sigurnijim: bio je 99 stotinki ispred drugog.", "Ali samo su tri trkača trebala zbog zadovoljstva na Kriechmayrovu licu ustupiti mjesto emocionalnom stanju koje bi se ove zime moglo češće promatrati kod 29-godišnjaka: zbunjenosti.", "„Osam desetinki sekunde puno je\", rekao je Vincent Kriechmayr nakon svoje najbolje utrke sezone u intervjuu za ORF, „osam desetina već me iznenađuje.\" Zapravo nije samo drugoplasirani Austrijanac zbunio impresivnu pobjedu Ryana Cochran-Sieglea.", "Amerikanac je svojom vožnjom husara u Super-G u Bormiu posvuda izazvao zaprepaštenje. 79 stotinki koje je završio ispred Kriechmayra znači najviše vodstvo u Super G svjetskog kupa u pet godina.", "\"Ne znam što se događa\", rekao je Ryan Cochran-Siegle nakon svog prvog uspjeha u Svjetskom kupu. Naravno, pobjeda 28-godišnjaka nije došla niotkuda.", "Specijalist za brzinu iz SAD-a već je pokazao drugo mjesto u Val Gardeni, a Cochran-Siegle je dva puta bio najbrži na dva treninga spusta u Bormiu. “Trenutno imam puno samopouzdanja i sigurnosti.", "Ako se tako osjećate, onda je skijanje lako. ”Stariji skijaški semestari vjerojatno će prepoznati ime Cochran.", "Ryan Cochran-Siegle dolazi iz jedne od najpoznatijih američkih skijaških dinastija: majka Barbara Ann Cochran postala je olimpijska prvakinja u slalomu u Sapporu 1972., teta Marylin slavila je tri pobjede Svjetskog kupa, a ujak Bob ušao je na popis pobjednika na utrkama Hahnenkamm 1973. (kombinacija).", "Obitelj vodi malo skijaško odmaralište u saveznoj državi Vermont, gdje je i mali Ryan napravio prve zavoje. Unatoč idealnim uvjetima, Cochran-Siegle, kao i praktički svi američki trkači, nemaju lagan položaj da slijedi svoju veliku strast u Svjetskom kupu.", "Sponzori su rijetki u Sjevernoj Americi, iako je 28-godišnjak već neko vrijeme jedan od najboljih svjetskih trkača, još uvijek se provlači kroz Svjetski kup s trkaćom kacigom bez oglašavanja.", "Kako bi mogao financirati sezonu i jednomesečni boravak u Europi, Cochran-Siegle prodaje šalove i trake za glavu iz svoje kolekcije RCS. Sasvim je moguće da će uskoro doći do prave najave njegovih članaka.", "Tada, kada Ryan Cochran-Siegle nastavlja s tim ključem i postiže još veći uspjeh. U svakom slučaju, u današnjem odlasku iz Bormija (11.30 ujutro, ORF1 uživo) zvijezda padalica velika je lov." ]
}