{
  "id" : "eKW0ta5a",
  "url" : "https://kurier.at/sport/tom-brady-gegen-patrick-mahomes-im-superbowl-baby-yoda-gegen-meister-yoda/401179951",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "michael.leitner@futurezone.at (Michael Leitner)",
  "imageUrl" : "https://image.kurier.at/images/original/4920673/46-175324880.jpg",
  "imageCopyright" : "USA TODAY Sports / Paul Rutherford",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Generationen-Duell im Superbowl: Baby Yoda gegen Meister Yoda",
  "articleTitleTranslated" : "Generacijski dvoboj u superkuglici: Baby Yoda protiv Master Yode",
  "articleContent" : [ "Der beste Football-Spieler aller Zeiten spielt am Sonntag gegen seinen möglichen Nachfolger. Ein ungewöhnliches Finale, nicht nur wegen Corona. Der Coronavirus hat die Welt in vielen Bereichen auf den Kopf gestellt.", "Doch eine Konstante bleibt auch von einer weltweiten Pandemie unberührt: Tom Brady steht wieder im Superbowl. Der 43 Jahre alte Quarterback spielt am Sonntag bereits zum zehnten Mal im Finale der American-Football-Liga NFL.", "Allein in den vergangenen zehn Jahren nahm er an 6 Superbowls teil, mehr als jeder andere Quarterback in seiner gesamten Karriere. Pässe, Touchdowns, Siege: Es gibt kaum einen Rekord, den Brady nicht hält.", "Offensiv-Feuerwerk Am Sonntag steht ihm ein junger Spieler gegenüber, der ihm diese Rekorde aber noch streitig machen könnte. Patrick Mahomes, der 25 Jahre junge Quarterback der Kansas City Chiefs, konnte im Vorjahr seinen ersten Superbowl gewinnen und will nun den Titel verteidigen.", "Die Chancen dafür stehen gut, bei den Buchmachern sind die Kansas City Chiefs leichte Favoriten. Mahomes hat bereits mehrfach bewiesen, dass er sein Team innerhalb weniger Sekunden über das Feld führen kann.", "Vor allem mit tiefen Pässen auf seine bevorzugte Anspielstation Tyreek Hill oder über die Mitte auf Travis Kelce (mehr zu den Spielern  siehe unten). Im Vergleich zu Brady zählt Mahomes auch zu einer neuen Generation von Quarterbacks, die es nicht scheuen, selbst mit dem Ball zu laufen.", "Auch Tom Brady kann aus einem Arsenal an Offensiv-Spielern wählen. Die Wide-Receiver Mike Evans und Chris Godwin zählen zu den stärksten Duos der NFL. Dazu gesellt sich Rob Gronkowski, Bradys längjähriger Freund aus New England, der eigentlich schon 2018  seine Karriere beendete.", "Für Brady und die Sonne in Florida ließ sich der verletzungsanfällige „Gronk“ aber  überreden. Tampa Bay gab auch dem umstrittenen Receiver Antonio Brown eine weitere Chance. Brown galt jahrelang als einer der besten Spieler auf seiner Position.", "In den vergangenen Jahren sorgte er aber mit Eskapaden abseits des Spielfelds und Vergewaltigungsvorwürfen für Schlagzeilen. Beide Mannschaften konnten so vor allem mit ihrer Offensiv-Leistung glänzen, im Durchschnitt erzielen sie 30 Punkte pro Spiel.", "Die Defense-Teams der Chiefs und Buccaneers landeten im Grunddurchgang hingegen nur im Mittelfeld. In den Playoffs zeigten die Buccaneers aber auch gute Defense-Leistungen, beispielsweise im Seminfinale gegen die Green Bay Packers und Star-Quarterback Aaron Rodgers.", "Und auch die Defense von Kansas City ist nicht zu verachten, vor allem gegen den Pass. So haben die Chiefs in den Playoffs pro Spielzug nicht mehr als 5,1 Yards zugelassen, der Spitzenwert unter allen Playoff-Teams.", "Dabei muss man jedoch bedenken: Kansas City durfte als bestes Team des Grunddurchganges die erste Runde der Playoffs pausieren, zudem waren die Gegner der Chiefs relativ leicht.", "Bei jedem der letzten Spiele hatte man das Gefühl, dass Mahomes & Co noch eine Stufe höher schalten können, wenn es darauf ankommt. © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild:", "KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber An den Seitenlinien stehen sich mit Andy Reid (Kansas) und Bruce Arians (Tampa Bay) zwei erfahrene Trainer mit ähnlicher Philosophie gegenüber.  :", "Beide bevorzugen aggressives Offensivspiel, taktisches Zeitschinden und Verwalten von Ergebnissen sind unerwünscht. Doch während Reid ein fast freundschaftliches Verhältnis zu seinen Spielern pflegt, gilt Arians als brutal ehrlich.", "Kritik an ihrer Spielweise mussten selbst Starspieler wie Brady oftmals aus den Medien erfahren.", "Während der 68-jährige Arians zum ersten Mal im Superbowl steht, ist es für den 64-jährigen Reid bereits der dritte Superbowl. 2004 schaffte er es als Head Coach der Philadelphia Eagles erstmals in das Endspiel, musste sich aber Brady und den New England Patriots geschlagen geben.", "Heimspiel ohne Vorteil Gespielt wird in Tampa Bay, der Heimat der Buccaneers. Noch nie zuvor konnte eine Mannschaft beim Superbowl im Heimstadion spielen. Dennoch ist die NFL auf Chancengleichheit bedacht.", "Die berühmten Kanonen, die bei jedem Touchdown der Buccaneers abgeschossen werden, bleiben während des Spiels stumm. Kaum Journalisten: Der Superbowl zog traditionell selbst Journalisten aus Ländern an, in denen American Football kaum jemanden interessiert.", "So waren in den vergangenen Jahren weit mehr als 6000 Journalisten akkreditiert. Dieses Mal bleibt dem Großteil von ihnen der Zugang verwehrt, nur wenige bekommen Einlass, Interviews und Pressekonferenzen werden über Zoom durchgeführt.", "Späte Anreise: Üblicherweise nutzen die Mannschaften die lange Pause zwischen Championship-Game und Superbowl, um eine Woche vor Spielbeginn anzureisen. Das untersagt die NFL dieses Mal, um das Risiko einer Ansteckung möglichst gering zu halten.", "Die Chiefs durften frühestens zwei Tage vor Spielbeginn anreisen und mussten im deutlich kälteren Missouri trainieren. Tampa ist dank Heimvorteil bereits vor Ort. Erste Frau am Spielfeld: Erstmals ist auch eine weibliche Schiedsrichterin bei einer Superbowl dabei.", "Sarah Thomas, die bereits 2015 als erste offizielle weibliche NFL-Schiedsrichterin für Schlagzeilen sorgte, muss als Down Judge vor allem erkennen, ob es einen Fehlstart oder Offside gab. Sinkende Quoten: Mit Rekord-Einschaltquoten darf trotz Lockdowns in aller Welt nicht gerechnet werden.", "Ohne die traditionellen Superbowl-Partys, bei denen auch Personen abseits der Sport-Fans erreicht wurden, erwarten Experten sinkende Reichweiten.", "In den USA gaben einer Umfrage der US-Universität Seton Hall zufolge 64 Prozent der Befragten an, dass sie sich nicht mit anderen zum Super Bowl treffen wollen. Halftime-Show auf den Rängen: Da das Stadion nur zu einem Drittel gefüllt ist, wird die traditionelle Halftime-Show auf die Ränge verlegt.", "Das soll auch das Risiko für Personen auf dem Spielfeld verringern. Laut Popstar The Weeknd sei es aber auch möglich, dass er während seines Auftritts \"kurz\" auf das Spielfeld kommt. Als 2009 das letzte Mal ein Superbowl in Tampa Bay gespielt wurde, waren noch 70.774 Zuschauer im Stadion.", "Diesen Sonntag sind es lediglich 22.000, so wenig wie bei noch keinem der 54 Superbowls zuvor. Davon sind rund ein Drittel (7500) geimpftes medizinisches Personal aus allen US-Bundesstaaten, die von der NFL eingeladen wurden.", "Trotz Impfung und viel Platz müssen aber dennoch alle Zuschauer durchgehend Abstand halten und Masken tragen. Um Ansteckungen zu verhindern, gelten strenge Sicherheitsvorkehrungen.", "Doch auch die Spieler sind nirgendwo sicher: Am Mittwoch wurde bekannt, dass ein Friseur der Kansas City Chiefs positiv getestet wurde – während dieser einem Spieler die Haare schnitt. Der Friseur und zwei Spieler, die aber mittlerweile negativ getestet wurden, mussten in Quarantäne.", "Wer also wird es gewinnen. Wieder einmal Tom Brady, dem schön langsam die Finger für die Superbowl-Ringe ausgehen oder doch Patrick Mahomes, der nach dem Vorjahr gleich eines draufsetzen will.", "Zehn Jahre will er in Kansas bleiben, eine „Dynastie aufbauen“, sagte er bei der Unterschrift seines neuen Vertrags. Der Grundstein könnte Sonntag Nacht gelegt werden.  Doch auch mit einer Titelverteidigung fehlt Mahomes noch einiges, um auf Brady aufzuschließen.", "Das US-Portal The Athletic hat berechnet, dass Mahomes zumindest noch 16 Jahre spielen müsste, um Bradys Rekorde zu knacken  – unter der Voraussetzung, dass Mahomes stets verletzungsfei und seine Leistung konstant bleibt.", "Und auch Brady wird wohl nach Sonntag seine Karriere nicht beenden. Er stellte zuletzt in Aussicht, noch zwei weitere Saisonen zu spielen. Eine Drohung für die Konkurrenz. Grundlagen Jede Mannschaft hat elf Spieler  auf dem Feld.", "Die angreifende Mannschaft hat vier Versuche, um zehn Yards (9,1 Meter) oder mehr zu überwinden.   Misslingt dieses Unterfangen, kann man beim vierten Versuch entscheiden, ob man den Ball zum Gegner kickt (Punt).", "Bringt man den Ball in die gegnerische Endzone, ist das ein Touchdown (sechs Punkte). Danach kann man für einen Punkt durch die Stangen in der Endzone kicken oder erneut versuchen, in die Endzone zu gelangen (zwei Punkte).", "Gelingt kein Touchdown, kann man ein Fieldgoal aus größerer Entfernung versuchen (drei Punkte).   Das Spiel ist in vier 15 Minuten lange Viertel geteilt. Am Ende gewinnt, wer die meisten Punkte hat. Positionen Der wichtigste Spieler ist der Quarterback.", "Er bringt den Ball ins Spiel, indem er  an einen Running Back übergibt (Laufspiel) oder einen Pass versucht (Passspiel). Die Passempfänger heißen Wide Receiver oder Tight Ends.", "In der Verteidigung versuchen Pass Rusher, den Quarterback zu  Fall zu bringen, Cornerbacks versuchen, den Pass zu verhindern.   Strafen gibt es etwa für das Halten von Gegnern." ],
  "articleContentTranslated" : [ "Najbolji nogometaš svih vremena u nedjelju će igrati protiv svog potencijalnog nasljednika. Neobično finale, ne samo zbog Corone. Koronavirus je na mnogim područjima preokrenuo svijet.", "Ali jedna konstanta ostaje bez utjecaja globalne pandemije: Tom Brady vratio se u superkuglu. 43-godišnji bek igrat će u nedjelju deseti put u finalu NFL lige za američki nogomet.", "Samo u proteklih deset godina sudjelovao je u 6 superbaku, više nego bilo koji drugi bek u cijeloj karijeri. Prolazi, doticaji, pobjede: teško da postoji rekord koji Brady ne drži.", "Uvredljivi vatromet U nedjelju mu se suočava mladi igrač, ali tko bi još mogao osporiti ove rekorde. Patrick Mahomes, 25-godišnji napadač Kansas City Chiefsa, osvojio je svoj prvi Superbowl prošle godine i sada želi obraniti naslov.", "Šanse su da su načelnici Kansas Cityja lako favoriti s kladionicama. Mahomes je već nekoliko puta dokazao da svoju momčad može voditi preko terena u roku od nekoliko sekundi.", "Pogotovo s dubokim dodavanjima na njegovu omiljenu stanicu za igru Tyreek Hill ili preko sredine prema Travisu Kelceu (više o igračima pogledajte u nastavku). U usporedbi s Bradyjem, Mahomes također pripada novoj generaciji četvrtoligaša koji se ne boje sami trčati s loptom.", "Tom Brady također može birati iz arsenala ofenzivnih igrača. Široki prijamnici Mike Evans i Chris Godwin među najjačim su dvojcima u NFL-u. Pridružuje im se Rob Gronkowski, Bradyjev dugogodišnji prijatelj iz Nove Engleske, koji je zapravo karijeru završio 2018. godine.", "Za Bradyja i sunce na Floridi uvjeren je \"Gronk\" sklon ozljedama. Tampa Bay također je pružio još jednu priliku kontroverznom primaču Antoniju Brownu. Brown je godinama smatran jednim od najboljih igrača na svojoj poziciji.", "Međutim, posljednjih godina objavio je naslove s eskapadama izvan terena i optužbama za silovanja. Obje su momčadi mogle zablistati svojim napadnim učinkom, u prosjeku postižu 30 bodova po utakmici.", "Obrambeni timovi Chiefsa i Buccaneera završili su tek usred regularne sezone. U doigravanju, Buccaneers su također pokazali dobre obrambene performanse, primjerice u polufinalu protiv Green Bay Packersa i zvijezde četvrtoligaša Aarona Rodgersa.", "A ni obranu Kansas Cityja nije za njušiti, pogotovo protiv dodavanja. Chiefsi nisu dopustili više od 5,1 jarda po igri u play-offu, što je prva brojka među svim doigravačkim momčadima.", "Ali morate uzeti u obzir: Kansas Cityju je bilo dozvoljeno da zaustavi prvo kolo doigravanja kao najbolja momčad regularnog dijela, a protivnici Chiefsa bili su relativno laki.", "U svakoj od posljednjih nekoliko igara imali ste osjećaj da Mahomes & Co mogu promijeniti nivo ako je to važno. © Slika: KURIER / Manuela Eber © Slika: KURIER / Manuela Eber © Slika: KURIER / Manuela Eber © Slika:", "KURIER / Manuela Eber © Slika: KURIER / Manuela Eber © Slika: KURIER / Manuela Eber Sa strane, Andy Reid (Kansas) i Bruce Arians (Tampa Bay) dva su iskusna trenera sa sličnom filozofijom. :", "Oboje više vole agresivnu ofenzivnu igru, taktičko gubljenje vremena i upravljanje rezultatima su nepoželjni. No dok je Reid sa svojim igračima u gotovo prijateljskim odnosima, Arians se smatra brutalno iskrenim.", "Čak su i zvijezde poput Bradyja često morale čuti kritike svog stila igranja iz medija.", "Dok je 68-godišnji Arians prvi put u Superbowlu, to je već treći Superbowl za 64-godišnjeg Reida. 2004. je prvi put stigao do finala kao glavni trener Philadelphia Eaglesa, ali morao je priznati poraz od Bradyja i New England Patriotsa.", "Domaća utakmica bez prednosti Igra se u zaljevu Tampa, domu Buccaneera. Nikada prije nijedna momčad nije mogla igrati na Superbowlu na svom domaćem stadionu. Ipak, NFL se zalaže za jednake mogućnosti.", "Poznati topovi koji su oboreni na svakom dodiru Buccaneers-a šute tijekom igre. Gotovo nijedan novinar: Superbowl je tradicionalno čak privlačio novinare iz zemalja u kojima američki nogomet rijetko koga zanima.", "U posljednjih nekoliko godina akreditirano je više od 6000 novinara. Ovaj put većini je zabranjen pristup, samo je nekolicini primljen, intervjui i konferencije za tisak provode se putem Zooma.", "Kasni dolazak: Timovi obično koriste dugu pauzu između prvenstvene utakmice i superkugla kako bi stigli tjedan dana prije početka utakmice. NFL ovaj put zabranjuje kako bi rizik od infekcije bio što niži.", "Poglavice nisu smjele doći prije dva dana prije početka utakmice i morali su trenirati u puno hladnijem Missouriju. Tampa je već tamo zahvaljujući domaćoj prednosti. Prva žena na terenu: Po prvi puta, ženska sutkinja bit će prisutna na superbacilu.", "Sarah Thomas, koja je 2015. godine dospjela na naslovnice kao prva službena NFL-ova sutkinja, kao sutkinja dolje mora prije svega prepoznati je li bio lažni start ili ofsajd. Pad ocjena: Unatoč zaključanjima u cijelom svijetu, ne može se očekivati rekordna ocjena.", "Bez tradicionalnih superbowl zabava, na kojima su dosegnuti i ljudi koji nisu ljubitelji sporta, stručnjaci očekuju da će se domet smanjiti.", "U SAD-u je, prema istraživanju američkog sveučilišta Seton Hall, 64 posto ispitanika reklo da se ne želi sastajati s drugima zbog Super Bowla. Predstava na poluvremenu na tribinama: Kako je stadion popunjen tek trećinu, tradicionalna predstava na poluvremenu premješta se na tribine.", "To bi također trebalo smanjiti rizik za ljude na terenu. Prema pop zvijezdi The Weeknd, također je moguće da on \"nakratko\" dođe na teren tijekom svog nastupa. Kad je Superbowl zadnji put igran u zaljevu Tampa 2009. godine, na stadionu je još uvijek bilo 70.774 gledatelja.", "Ove nedjelje ima ih samo 22.000, što je malo kao u bilo kojoj od 54 supersvijeta prije. Od toga je oko trećina (7.500) cijepljenog medicinskog osoblja iz svih država koje je pozvao NFL.", "Unatoč cijepljenju i dovoljno prostora, svi gledatelji moraju se držati na distanci i nositi maske. Za sprečavanje zaraze primjenjuju se stroge sigurnosne mjere.", "No, igrači nisu nigdje sigurni: u srijedu je objavljeno da je frizer Kansas City Chiefsa bio na pozitivnom rezultatu - dok je igraču šišao kosu. Frizer i dva igrača, koji su u međuvremenu bili negativni, morali su biti u karanteni.", "Pa tko će je osvojiti. Još jednom Tom Brady, kojem polako ponestaje prstiju za prstenove Superbowl, ili Patrick Mahomes, koji to želi dopuniti nakon prošle godine.", "Želi ostati u Kansasu deset godina, \"izgraditi dinastiju\", rekao je kad je potpisao svoj novi ugovor. Kamen temeljac mogao bi se položiti u nedjelju navečer. No, čak i uz obranu naslova, Mahomesu još uvijek nedostaje puno da sustigne Bradyja.", "Američki portal The Athletic izračunao je da bi Mahomes morao igrati još najmanje 16 godina da bi srušio Bradyjeve rekorde - pod uvjetom da Mahomes uvijek ostane bez ozljeda i da njegov učinak ostane konstantan.", "A Brady vjerojatno neće završiti karijeru ni nakon nedjelje. Nedavno je obećao igrati još dvije sezone. Prijetnja konkurenciji. Osnove Svaka momčad ima jedanaest igrača na terenu.", "Napadačka momčad ima četiri pokušaja svladavanja deset jardi (9,1 metar) ili više. Ako to ne uspije, možete odlučiti u četvrtom pokušaju hoćete li šutnuti loptu prema protivniku (punt).", "Ako uvedete loptu u protivničku završnu zonu, to je dodir (šest bodova). Tada možete jedan bod provući kroz šipke u završnoj zoni ili pokušati ponovno doći u krajnju zonu (dva boda).", "Ako ne uspijete u touchdownu, možete pokušati postići gol s veće udaljenosti (tri boda). Utakmica je podijeljena u četiri 15-minutne četvrtine. Na kraju pobjeđuje onaj tko ima najviše bodova. Pozicije Najvažniji igrač je bek.", "Loptu dovodi u igru dodavanjem na trčanje (pokušaj dodavanja) ili pokušaj dodavanja (dodavanje igre). Prolaznici se nazivaju širokim prijemnicima ili uskim krajevima.", "U obrani, dodavači pokušavaju srušiti beka, korneri pokušavaju spriječiti dodavanje. Postoje kazne za držanje protivnika." ]
}