{
  "id" : "EkxFpQVR",
  "url" : "https://kurier.at/kultur/medien/na-ueberhaupsch-ned-tiroler-widerstandsgeist-zur-corona-situation-in-der-zib-2/401181778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:53:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4925545/walser2zib2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Na, überhaupsch ned\": Tiroler Widerstandsgeist in der \"ZiB 2\"",
  "articleTitleTranslated" : "\"Pa, preuređenje\": tirolski duh otpora u \"ZiB 2\"",
  "articleContent" : [ "Es sollte aber nicht nur um Tirol gehen, sondern auch darum, was um Tirol herum liegt. Moderator Martin Thür weist darauf hin: „Aber kann man Tirol tatsächlich gleich behandeln, wenn es fast 400 Verdachtsfälle dieser gefährlichen Mutation gibt?", "“ Walser bestreitet diese Zahl: „Aktiv positiv sind derzeit acht Personen“, da werde „massiv falsch informiert“, und zwar vom Gesundheitsministerium. In Tirol werde drei Mal so viel sequenziert also anderswo.", "Gegenwehr aus Tirol Thür insistiert: Ob Walser dafür die Verantwortung übernehmen wolle, wenn sich die südafrikanische Variante nun über ganz Österreich ausbreiten sollte, insbesondere nach der Öffnung des Handels.", "Man solle zusammenhalten und nicht gegenseitig mit dem Finger aufeinander zeigen, meint Walser. „Das ist ja keine Frage der Meinung, sondern eine Frage der Fakten“, sagt Thür. Man habe jetzt vielleicht noch die Chance, diese Variante einzukesseln.", "Eine Chance, die mit jedem verstrichenen Tag übrigens geringer wird. Und auch Sonntagabend gab es noch kein Ergebnis der Verhandlungen, wie mit der Mutation B.1.351 in Tirol nun zu verfahren sei. „Vielleicht liegt das auch an der Gegenwehr aus Tirol“, merkt Thür an.", "Immer wieder Ischgl Mit dem Testen und den üblichen Quarantänemaßnahmen im Land setze Tirol ausreichend Maßnahmen, um die Sicherheit zu gewährleisten, meint Walser. Die Frage nach Ischgl sorgt dann für die übliche Tiroler Antwort: \"Die Frage ist schon, wie ist das Virus nach Ischgl gekommen?\"", "Thür weist darauf hin, dass seine Frage eine andere war.  In Ischgl habe man nachweislich zu spät gehandelt, was noch immer Gegenstand von staatsanwaltlichen Ermittlungen sei. Ob das nun nicht wieder ein Fall sei, „wo es besser gewesen wäre, früher zu reagieren?", "“ „Na, überhaupsch ned“, sagt Walser. In Ischgl sei schnell reagiert worden. „Man hat innerhalb von zehn Tagen ganz Tirol leer gemacht. Es muss mir mal jemand zeigen, wie man innerhalb von zehn Tagen 250.000 Gäste aus dem Land bringt.“ Das ist neu.", "Muss man künftig auf eine Form der Negativquarantäne setzen? Also Leute, die möglicherweise das Virus in sich tragen, möglichst rasch aus einer Region zu bringen um sie, wie schon einmal geschehen, über den halben Kontinent zu verteilen?", "Tirol ist nicht Ottakring Aber die Sorgen, die dort existieren, wo nicht Tirol ist, perlen an Walser ab. Auch der Wiener Bürgermeister sollte sich um Wien-Ottakring kümmern, meint er, „wir kümmern uns um Tirol“", "Mit Blick auf Aussagen des CSU-Generalsekretärs Markus Blume, der unter anderem vor einem „zweiten Ischgl-Effekt für ganz Europa“ warnte, hat Walser gar folgende Antwort parat:", "„Wenn man dann solche Meldungen aus Deutschland kriegt, wo man wirklich so hingestellt wird, dass wir das Zentrum dieses Virus gewesen wären, muss man irgendwann vielleicht auch die Frage stellen:", " Wenn schon keiner mehr einreisen sollte nach Tirol, ob der Transitverkehr in Zukunft nicht durch andere Länder fährt wie durch Tirol“: Man soll die Wirkungsmacht der Wirtschaftskammer Tirol nicht überschätzen.  “", "Aber ihr Chef tut das offenbar schon. Und wenn es gegen Bayern geht, dann wird in Tirol selbst ein Mann der Wirtschaft offenbar zum Transitgegner. Mander, s’isch Zeit, die Wortgewalt wieder etwas abzurüsten." ],
  "articleContentTranslated" : [ "Ne bi se trebalo raditi samo o Tirolu, već i o onome što se nalazi oko Tirola. Moderator Martin Thür ističe: „Ali može li se doista postupati na Tirol ako postoji gotovo 400 sumnjivih slučajeva ove opasne mutacije?", "\"Walser opovrgava ovaj broj:\" Osam je ljudi trenutno aktivno pozitivno \", jer postoje\" masovne dezinformacije \"iz Ministarstva zdravlja. Tri puta više se sljedi u Tirolu, kao i drugdje.", "Otpor Tirola Thür je inzistirao: Je li Walser želio preuzeti odgovornost ako se južnoafrička varijanta sada proširi Austrijom, posebno nakon otvaranja trgovine.", "Treba se držati zajedno i ne upirati prstom jedni u druge, kaže Walser. \"To nije pitanje mišljenja, već pitanje činjenica\", kaže Thür. Možda ćete sada imati priliku zaokružiti ovu varijantu.", "Prilika koja se, usput rečeno, smanjuje svakim danom. Pa čak i u nedjelju navečer još uvijek nije bilo rezultata pregovora o tome kako nastaviti s mutacijom B.1.351 u Tirolu. \"Možda je to i zbog otpora Tirola\", napominje Thür.", "Ischgl uvijek iznova Testiranjem i uobičajenim mjerama karantene u državi, Tirol poduzima dovoljne mjere da osigura sigurnost, kaže Walser. Pitanje o Ischglu tada daje uobičajeni tirolski odgovor: \"Pitanje je, kako je virus došao do Ischgla?\"", "Thür ističe da je njegovo pitanje bilo drugačije. U Ischglu je dokazano da su postupili prekasno, što je još uvijek predmet istrage javnog tužitelja. Nije li to bio drugi slučaj, „gdje bi bilo bolje reagirati ranije?", "\"Pa, ne baš\", kaže Walser. Ischgl je brzo reagirao. “Cijeli Tirol ispražnjen je u roku od deset dana. Netko mi mora pokazati kako izvesti 250 000 gostiju iz zemlje u roku od deset dana. ”To je novo.", "Morate li se oslanjati na oblik negativne karantene u budućnosti? Drugim riječima, odvesti ljude koji možda prenose virus iz neke regije što je brže moguće kako bi ih proširili na pola kontinenta, kao što se već prije dogodilo?", "Tirol nije Ottakring, ali brige koje postoje tamo gdje ga nema Tirol se sruše na Walser. Gradonačelnik Beča trebao bi se pobrinuti i za Vienna-Ottakring, kaže, \"mi se brinemo o Tirolu\"", "S obzirom na izjave glavnog tajnika CSU-a Markusa Blumea, koji je, između ostalog, upozorio na \"drugi Ischglov efekt za cijelu Europu\", Walser ima spreman čak i sljedeći odgovor:", "\"Ako tada dobijete takva izvješća iz Njemačke, gdje su vas doista stavili na takav način da bismo mi bili središte ovog virusa, možda ćete u jednom trenutku morati postaviti pitanje:", "Ako više nitko ne bi smio ući u Tirol, neće li tranzitni promet u budućnosti prolaziti kroz druge zemlje poput Tirola ”: Ne treba precjenjivati učinkovitost Tirolske gospodarske komore. \"", "Ali vaš šef to očito već radi. A ako ide protiv Bavarske, tada će u Tirolu čak i čovjek iz gospodarstva očito postati tranzitni protivnik. Mander, vrijeme je da ponovno razoružaš verbalnu moć." ]
}