{
  "id" : "EkYf1gjp",
  "url" : "https://sport.orf.at/stories/3069263/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T15:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geteilte Meinungen zu November-Spielen",
  "articleTitleTranslated" : "Podijeljena mišljenja o igrama u studenom",
  "articleContent" : [ "„Natürlich überlegt man als Spieler, was man von solchen Spielen hält.  Aber im Endeffekt sind wir so Puppen, die ausführen, ausführen müssen.  Alles andere liegt nicht in unserer Hand“, sagte Sabitzer, der beim 3:0-Erfolg der ÖFB-Auswahl geschont worden war, am Donnerstag in Wien.", "Der RB-Leipzig-Legionär äußerte auch sein Unverständnis darüber, dass in der derzeitigen aktuellen CoV-Situation überhaupt Länderspiele stattfinden.  „Wenn man sich die Lage in ganz Europa anschaut, ist es schon fragwürdig, warum solche Sachen durchgeführt werden.", "Viele Leute reisen aus verschiedenen Ländern an und spielen gegen Nationen, bei denen das Gleiche passiert.  Deshalb ist es schon zu hinterfragen, ob das Sinn macht.“ Sabitzer ging von Absage aus Der 26-Jährige war nach eigenen Angaben von einer europaweiten Absage der Länderspiele ausgegangen.", "„Die Lage ist nicht ohne, die Zahlen sind in jedem Land stark ansteigend.  Deshalb dachte ich, dass es vielleicht nicht so weit kommt.“ Im Sinne einer reduzierten Infektionsgefahr wäre es laut Sabitzer sinnvoller, die Profis würden in ihren jeweiligen „Bubbles“ bei den Vereinen bleiben.", "Angesichts der Umstände sei auch der über weite Strecken enttäuschende ÖFB-Auftritt gegen Luxemburg erklärbar, meinte der Offensivspieler.  Die Leistung sei „überschaubar“ gewesen.", "„In der ersten Hälfte hatten wir zu wenige Offensivabläufe und waren hinten ein bisschen anfällig.  Die zweite Hälfte war etwas besser.  Es gab ein bisschen etwas Positives, aber nicht allzu viel“, sagte Sabitzer, relativierte aber auch: „Es war nicht einfach, weil keine eingespielte Truppe auf dem Platz war.", "Es war auch nicht das allerwichtigste Spiel.  Wichtig ist, was am Sonntag und Mittwoch (Nations-League-Spiele gegen Nordirland und Norwegen in Wien, Anm.) passiert.“ Der Steirer gab vor knapp drei Wochen sein Comeback nach überstandener Muskelverletzung.", "„Ich war fünf Wochen nicht bei der Mannschaft, da ist es normal, dass noch ein bisschen der Rhythmus fehlt, doch es ist von Spiel zu Spiel besser geworden.“ Nun gehe es darum, dass sich die Automatismen zum Beispiel in den Zweikämpfen wieder einstellen.", "„Wenn man länger nicht im Mannschaftstraining ist, dauert es eine Zeit, bis man wieder reinfindet, aber körperlich gibt’s keine Ausrede“, betonte Sabitzer.Nordirland und Norwegen als Herausforderungen Gegen Nordirland rechnet der 44-fache Internationale mit einer intensiven Partie.", "„Sie sind bekannt dafür, viel auf lange, zweite Bälle zu spielen.  Da müssen wir dagegenhalten und uns auf unsere Leistung konzentrieren.“ Das Duell mit Norwegen sieht Sabitzer noch eine Spur herausfordernder.", "„Da erwartet uns auch Körperlichkeit, aber mit dem einen oder anderen besseren Einzelspieler.  Deshalb wird es ein Duell auf Augenhöhe.  Es wird auf die Tagesform ankommen.“ Der Sieg in der Nations-League-Gruppe B1 und der damit verbundene Aufstieg in die höchste Etage des Bewerbs wäre laut Sabitzer „für uns, den ÖFB und die Fans eine gute Sache, weil wir dann gegen die Topnationen spielen würden.", "Deshalb kann ich den Ansatz des Verbandes verstehen, dass diese Spiele sehr wichtig sind“, so Sabitzer.Schlager sieht Hintertür zu WM 2022 Genau aus diesem Grund stellt sich für Schlager die Frage nach der Sinnhaftigkeit der Nations-League-Partien nicht.", "Neben der Möglichkeit auf den Aufstieg unter die Top 16 in den nächsten Auflage misst der VfL-Wolfsburg-Profi dem Bewerb noch aus einem zweiten Grund große Bedeutung bei: Im Falle eines Gruppensiegs hätte man gute Chancen auf die Teilnahme am Play-off für die WM 2022, falls die Qualifikation für Katar schiefgehen sollte.", "„Der größte Reiz ist sicher die Hintertür für die WM-Quali“, sagte Schlager.  „Dass man dann noch gegen die ganz großen Mannschaften spielt, ist ein zusätzliches Zuckerl.“ Vor diesem Hintergrund hat Schlager auch Verständnis für die Durchführung der November-Länderspiele.", "„Einerseits ist das schwer zu vertreten, andererseits geht viel Geld verloren, wenn die Spiele nicht stattfinden.“ Diese Summe fehle unter anderem den Nationalverbänden und damit auch vielen kleineren Clubs auch im Amateurbereich, meinte der Mittelfeldspieler.", "Außerdem böten Länderspiele zur Primetime in Lockdown-Zeiten auch Abwechslung: „Wenn man eh nicht viel machen kann, kann man sich vielleicht freuen, wenn es zumindest am Abend zwei Stunden Ablenkung gibt.“ Testspielen fehlt der Wettbewerbscharakter Die Durchführung des Testspiels in Luxemburg, bei dem der 23-Jährige geschont wurde, wollte Schlager nicht verurteilen.", "„Die UEFA hat es so beschlossen.  Man kann sich über die Sinnhaftigkeit aufregen, aber Fakt ist, es ist ausgetragen worden.  Wir haben 3:0 gewonnen und einige Sachen ausprobieren können.“ Besonders attraktiv empfinde er solche Partien allerdings nicht, gestand der Deutschland-Legionär.", "„Testspiele sind immer eine eigene Sache.  Als Fußballer spielt man nicht gerne Testspiele und ist generell auf einen Wettbewerb fokussiert.“ Diesbezüglich wird es für Schlager in der Nations League am Sonntag gegen Nordirland und am Mittwoch gegen Norwegen (jeweils 20.45 Uhr, live in ORF1) wesentlich interessanter." ],
  "articleContentTranslated" : [ "“Naravno, kao igrač razmišljate o tome što mislite o takvim igrama. Ali na kraju smo poput marioneta koje moraju izvršiti, izvršiti. Sve ostalo nije u našim rukama ”, rekao je Sabitzer, koji je u četvrtak u Beču bio pošteđen u uspjehu odabira ÖFB-a od 3: 0.", "Legionar RB Leipzig također je izrazio svoje nerazumijevanje da se u trenutnoj situaciji CoV odvijaju međunarodne utakmice. “Ako pogledate situaciju u cijeloj Europi, upitno je zašto se takve stvari provode.", "Mnogo ljudi dolazi iz različitih zemalja i igraju protiv nacija u kojima se događa isto. Zbog toga se mora ispitati ima li to smisla. ”Sabitzer je pretpostavio odbijanje. 26-godišnjak je pretpostavio da će međunarodne utakmice biti otkazane širom Europe.", "“Situacija nije bez nje, brojke se brzo povećavaju u svakoj zemlji. Zbog toga sam mislio da do toga možda neće doći. ”Kako bi se smanjio rizik od infekcije, prema Sabitzeru bi bilo logičnije da profesionalci ostanu s klubovima u svojim„ mjehurićima ”.", "S obzirom na okolnosti, može se objasniti uglavnom razočaravajuća izvedba ÖFB-a protiv Luksemburga, rekao je napadački igrač. Izvedba je bila \"upravljiva\".", "“U prvom poluvremenu imali smo premalo napadačkih postupaka i bili smo pomalo ranjivi straga. Drugo poluvrijeme bilo je malo bolje. Bilo je tu nešto pozitivno, ali ne previše \", rekao je Sabitzer, ali i stavio u perspektivu:\" Nije bilo lako jer na terenu nije bilo dobro uvježbane ekipe.", "Ni to nije bila najvažnija utakmica. Važno je što se događa u nedjelju i srijedu (utakmice Lige država protiv Sjeverne Irske i Norveške u Beču). “Štajerac se vratio prije gotovo tri tjedna nakon oporavka od ozljede mišića.", "„Nisam bio s momčadi pet tjedana, pa je normalno da još uvijek pomalo nedostaje ritma, ali je iz utakmice u utakmicu sve bolji.“ Sada je zadatak osigurati obnavljanje automatizama, na primjer u dvobojima .", "\"Ako dulje vrijeme ne trenirate u timu, treba vam vremena da se vratite, ali fizički nema opravdanja\", naglasio je Sabitzer. Sjeverna Irska i Norveška kao izazovi 44-godišnja internacionalka očekuje intenzivnu utakmicu protiv Sjeverne Irske.", "“Poznato je da puno igrate duge, druge lopte. Moramo se suprotstaviti tome i koncentrirati se na svoj nastup. ”Sabitzer dvoboj s Norveškom vidi malo izazovnije.", "“Možemo očekivati tjelesnost, ali s jednim ili dva bolja pojedinačna igrača. Stoga će to biti dvoboj pod jednakim uvjetima. Ovisit će o formi dana. \"Pobjeda u skupini B1 Lige nacija i pridruženi prolazak na gornji kat natjecanja bila bi dobra stvar za nas, ÖFB i navijače, jer bismo tada protiv njih Igrale bi vrhunske nacije.", "Tako da mogu razumjeti pristup udruge da su ove igre vrlo važne \", rekao je Sabitzer. Schlager vidi stražnja vrata Svjetskom prvenstvu 2022. Upravo zbog toga Schlager ne pita imaju li smisla utakmice Lige naroda.", "Osim mogućnosti uspona među 16 najboljih u sljedećem izdanju, stručnjak VfL Wolfsburg pridaje veliku važnost natjecanju i iz drugog razloga: ako osvojite skupinu, imali biste dobre šanse za sudjelovanje u doigravanju za Svjetski kup 2022. ako katarske kvalifikacije propadnu.", "\"Najveća atrakcija sigurno su stražnja vrata kvalifikacija za Svjetski kup\", rekao je Schlager. \"Činjenica da tada igrate protiv zaista velikih timova dodatna je poslastica.\" U tom kontekstu Schlager također razumije provedbu međunarodnih utakmica u studenom.", "\"S jedne strane, to je teško opravdati, s druge strane, puno se novca gubi ako se igre ne odigraju.\"", "Uz to, međunarodne utakmice u udarnom terminu u vrijeme zaključavanja također nude raznolikost: \"Ako ionako ne možete puno učiniti, možda ćete biti sretni ako navečer budete odvratni od najmanje dva sata.\" Testnim utakmicama nedostaje natjecateljski karakter Probna utakmica u Luksemburgu, na 23-godišnjak je pošteđen, nije htio osuditi Schlagera.", "“Tako je odlučila UEFA. Može se uzbuditi osjećaj svrhe, ali činjenica je da je to provedeno. Pobijedili smo s 3: 0 i mogli smo isprobati nekoliko stvari. ”Njemački legionar priznao je da mu takve igre nisu posebno privlačne.", "“Testne utakmice uvijek su nešto svoje. Kao nogometaš ne volite igrati probne utakmice i uglavnom ste usredotočeni na natjecanje. “S tim u vezi, Schlageru će biti mnogo zanimljivije u Ligi nacija u nedjelju protiv Sjeverne Irske i u srijedu protiv Norveške (20.45, uživo na ORF1)." ]
}