{
  "articleContent" : [ "Mouctar Diakhaby saß auf der Tribüne, als das Spiel, das den Spaniens Fußball erschütterte, fortgesetzt wurde. Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie bei Cadiz rassistisch beleidigt worden sein.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten bzw. nach 24-minütiger Unterbrechung, wurde das Match unter fragwürdigen Umständen erneut angepfiffen. Ohne Diakhaby, aber mit dem möglichen Täter.", "Cadiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für die Szenen ab der 29.  Minute verantwortlich war, äußerte sich am Montag erstmals zu dem Vorfall.", "Er werde alles in einer Pressekonferenz am Dienstag aufklären, sagte der 31-Jährige dem Fernsehnetzwerk Gol am Trainingsgelände des Clubs. \"Ich werde mich nicht verstecken\", meinte Cala.", "\"Es sieht so aus, als ob der Grundsatz, dass du unschuldig bist, bevor eine Schuld erwiesen ist, in diesem Land nicht gilt.\"", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung \"Marca\" am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war. Cadiz-Trainer Alvaro Cervera sagte,: \"Ich muss meinem Spieler glauben, und das tue ich auch.\"", "Auch der Club stellte sich hinter Cala: \"Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind.\"", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die \"Marca\".", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung \"Mundo Deportivo\".", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Was genau passierte, werden Ermittlungen zeigen.", "Schiedsrichter David Medie Jimenez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt. Gehört hätten das die Unparteiischen nicht.", "Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts. Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht.", "Sein Teamkollege Jose Luis Gaya berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können. \"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Nationalspieler.", "Valencia verlor die Partie mit 1:2. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Mouctar Diakhaby sjedio je na tribinama dok se nastavljala utakmica koja je potresla španjolski nogomet. 24-godišnjak iz Valencije CF, \"devastiran\" prema suigračima, navodno je vrijeđan tijekom utakmice u Cadizu.", "Nakon što su njegovi suigrači napustili teren u znak protesta ili nakon 24-minutne pauze, utakmica je ponovno pokrenuta pod sumnjivim okolnostima. Bez diakhabyja, ali s mogućim krivcem.", "Profesionalac Cadiz Juan Cala, koji je svojim izjavama u smjeru Diakhabyja bio odgovoran za scene od 29. minute, dao je prvu izjavu o incidentu u ponedjeljak.", "Sve će pojasniti na konferenciji za novinare u utorak, rekao je 31-godišnjak televizijskoj mreži Gol na klupskim terenima. \"Neću se skrivati\", rekla je Cala.", "\"Čini se da se načelo da si nevin prije nego što se dokaže krivnja ne primjenjuje u ovoj zemlji.\"", "\"Ovo što se danas dogodilo nikada se ne smije ponoviti u nogometu\", rekao je Valencia CF i jasno stavio do znanja da je sudac istaknuo moguće kazne za napuštanje igre tijekom pauze.", "Diakhaby je zamolio suigrače da se vrate na travnjak i potuku se, napisali su iz kluba. I sam se branitelj odrekao.", "\"Niste sami\", madridski sportski list \"Marca\" naslovio je u ponedjeljak na svojoj prvoj stranici, koja je uglavnom bila crna u znak tuge i solidarnosti. Trener Cadiz Alvaro Cervera rekao je: \"Moram vjerovati svom igraču i vjerujem.\"", "Klub je također stao iza Cale: \"Ne sumnjamo u iskrenost naših profesionalaca, koji su odlučni pristaše borbe protiv rasizma.\"", "Činjenica da je utakmica jednostavno nastavljena bez Diakhabyja, koji je zbog spora s Calom bio upozoren žutom bojom i bez daljnjih mjera, bila je \"neprihvatljiva\" u španjolskom nogometu i \"poraz za sve nas\", napisala je \"Marca\".", "Sport \"nema smisla\". I drugi su mediji kritizirali postupke dužnosnika i lige. \"Nogomet gleda u drugu stranu i ne čini ništa\", rekao je specijalistički list \"Mundo Deportivo\".", "Još uvijek ne postoji akcijski protokol \"za borbu protiv ove pošasti\" kada je igrač prvenstveno odgovoran. Istrage će pokazati što se točno dogodilo.", "Sudac David Medie Jimenez napisao je u svom izvještaju, citiranom u medijima, da je Diakhaby, nakon što je dobio upozorenje, izvijestio da ga je Cala rasno vrijeđala. Suci ne bi čuli.", "Izvještaj ne govori ništa o optužbi da su gosti bili prisiljeni nastaviti igrati bez daljnjih mjera i pod prijetnjom rejtinga 0: 3 i drugih posljedica. Diakhaby, koji se u ljeto 2018. iz Olympiquea Lyona preselio u Valenciju, zasad nije komentirao.", "Njegov suigrač Jose Luis Gaya na televiziji je izvijestio da je \"shrvan\" i da ne može nastaviti igrati. \"Bez njegovog dopuštenja\" ne bi igrali, rekao je španjolski internacionalac.", "Valencia je izgubila utakmicu 2-1. (APA, 5. travnja 2021.)" ],
  "articleId" : "eKZWWxiJ",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in La Liga",
  "articleTitleTranslated" : "\"Niste sami\": Incident rasizma u La Ligi",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "eKZWWxiJ",
  "publishedOn" : "2021-04-05T12:23:53Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125601007/du-bist-nicht-allein-rassismus-vorfall-in-la-liga?ref=rss"
}