{
  "id" : "ElFVvGbi",
  "url" : "https://kurier.at/wissen/gesundheit/hohes-ansteckungsrisiko-mit-coronaviren-in-fitness-kursen/401202250",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:07:04Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4865553/46-173935918.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/fizkes/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohes Ansteckungsrisiko mit Coronaviren in Fitness-Kursen",
  "articleTitleTranslated" : "Veliki rizik od zaraze virusima korone na tečajevima kondicije",
  "articleContent" : [ "In einem wöchentlichen Bericht der US-Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) bezeichnen zwei Studien Turnhallen als Orte mit hohem Risiko für die Übertragung von Coronaviren.", "Sportler müssten während ihrer Übungen Masken tragen, warnen Forscher in zwei Artikeln, die am Mittwoch im wöchentlichen Bericht über Mortalität der CDC veröffentlicht wurden.", "Eine Studie beschreibt einen Ausbruch in einem Fitnessstudio in Chicago im August, in dem 55 Covid-19-Fälle unter 81 Teilnehmern von schweißtreibenden Indoor-Übungsklassen identifiziert wurden. 40 Prozent der Sportler und Sportlerinnen hatten am ersten Tag der Symptome oder nach dem ersten Tag der Symptome am Training teilgenommen.  ", "Obwohl 84 Prozent der Infizierten und 60 Prozent der nicht-Infizierten einen MNS trugen, konnte der Cluster nicht verhindert werden, berichteten die Studien-Autoren.", "Eine weitere Studie berichtete über drei Fitnessstudios auf Hawaii, in denen 21 Covid-19-Fälle mit zwei Ausbildern im Juli in Verbindung gebracht wurden, die während ihrer Infektion Unterricht gaben. ", "Die Infektionsrate unter den exponierten Schülern, betrug 95 Prozent, noch bevor die Ausbilder Symptome zeigten. Die Wissenschafter aus Chicago raten zum Maskentragen, selbst wenn der Abstand rund zwei Meter beträgt.", "Fitnesscenter sollten auf einen großen Abstand achten, die Belüftung verbessern und die Teilnehmer ermutigen, sich nach Auftreten der Symptome oder einem positiven Test zu isolieren. \"Sport im Freien oder virtuell kann das SARS-CoV-2-Übertragungsrisiko weiter reduzieren\", raten die Wissenschafter." ],
  "articleContentTranslated" : [ "U tjednom izvještaju američke zdravstvene agencije CDC (Centri za kontrolu i prevenciju bolesti), dvije studije identificiraju teretane kao mjesta s visokim rizikom za prijenos koronavirusa.", "Sportaši će morati nositi maske dok vježbaju, upozorili su istraživači u dva članka objavljena u srijedu u CDC-ovom tjednom izvještaju o smrtnosti.", "Jedno istraživanje opisuje izbijanje u čikaškoj teretani u kolovozu koje je identificiralo 55 slučajeva Covid-19 među 81 polaznikom znojnih satova vježbanja u zatvorenom. 40 posto sportaša sudjelovalo je u treningu prvog dana simptoma ili nakon prvog dana simptoma.", "Iako je 84 posto zaraženih i 60 posto neinficiranih nosilo MNS, nakupina se nije mogla spriječiti, izvijestili su autori studije.", "Druga studija izvijestila je o tri teretane na Havajima koje su povezale 21 slučaj Covid-19 s dva instruktora u srpnju koji su održavali nastavu tijekom njihove infekcije.", "Stopa zaraze među izloženim učenicima bila je 95 posto i prije nego što su instruktori pokazali simptome. Znanstvenici iz Chicaga savjetuju nošenje maske, čak i ako je udaljenost oko dva metra.", "Fitness centri trebali bi držati distancu, poboljšati ventilaciju i poticati sudionike da se izoliraju nakon pojave simptoma ili pozitivnog testa. \"Sport na otvorenom ili virtualni sport mogu dodatno smanjiti rizik od prijenosa SARS-CoV-2\", savjetuju znanstvenici." ]
}