{
  "id" : "ELoR8D8M",
  "url" : "https://www.derstandard.at/story/2000125002924/wm-boykott-durch-haaland-und-co-wir-muessen-gross-denken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:02:48Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegischer Boykott der WM in Katar? \"Wir müssen groß denken\"",
  "articleTitleTranslated" : "Norveški bojkot Svjetskog kupa u Kataru? \"Moramo razmišljati veliko\"",
  "articleContent" : [ "Oslo – Erling Haaland schweigt. Doch was der Wunderknabe von einem norwegischen Boykott der WM 2022 in Katar halten würde, ist ein offenes Geheimnis. Sein Nationalcoach Stale Solbakken sagte, er habe die drängende Frage bereits \"mit einzelnen Spielern diskutiert\".", "Alle seien sich einig gewesen: \"Wir können als Mannschaft etwas tun.\" Norwegen mag eine kleine Fußballnation sein, sagte Solbakken, aber: \"Wir haben einen Weltstar, einen halbverrückten Trainer und junge, nach vorn stürmende Spieler.", "Wir müssen groß denken!\" Also an einen Boykott? Mehrere Erstliga-Klubs und die Fans wollen den widerstrebenden Verband NFF bei der Jahreshauptversammlung \"Footballting\" am Sonntag dazu zwingen. Solbakken sympathisiert offen mit ihnen – und ist doch dagegen.", "\"Ich habe alles dazu gelesen, was ich in die Finger kriegen konnte\", sagte er. Natürlich auch den Artikel im englischen Guardian über die über 6500 Toten auf den WM-Baustellen im Wüstenstaat, der die Boykottbewegung ins Laufen gebracht hatte.", "Was der NFF bisher getan habe, um Arbeiter- und Menschenrechte in Katar zu fördern, sei \"zu schwach und zu wenig resolut\" gewesen, sagte Solbakken. Sich wie Verbandspräsident Terje Svendsen nur auf einen Dialog zu berufen, sei \"feige\", meinte er offen und forderte: \"Wir müssen Druck machen!\"", "Der Sport habe die Kraft, \"Signale zu setzen\". Das habe \"Black Lives Matter\" gezeigt. Das sei auch die Meinung von Haaland und Co, sagte Solbakken, seine Stars nähmen \"mit vollem Herzen\" teil an der Diskussion.", "Aber, klar: Sie wollen spielen. Das, betonen die Gegner, täten sie angesichts all der toten Arbeiter \"auf einem Friedhof\". Ihr Logo zeigt den WM-Pokal auf einem Haufen Totenschädel.", "Der Klub Tromsö IL hat die Bewegung ins Leben gerufen, sechs weitere der 16 Erstligisten um Rekordmeister Rosenborg Trondheim haben sich angeschlossen, mehrere prominente Spieler äußerten sich positiv. 14 von 16 Fanklub-Vereinigungen wollen den WM-Verzicht (zwei sind unentschieden), ebenso der Dachverband Norsk Supporterallianse, der erklärte:", "\"Wir akzeptieren nicht, dass im Namen des Fußballs Menschen sterben, versklavt oder ihre Rechte gebrochen werden.\"  : Die Fifa nimmt den Aufruhr ernst. \"Ich glaube nicht, dass der Boykott der WM ein richtiger Ansatz ist\", erklärte Präsident Gianni Infantino wenig überraschend.", "Der Dialog habe bereits viel bewirkt. Doch die mühsam erarbeiteten Reformen würden aktuell wieder zurückgedreht, hielt der norwegische Zweig von Amnesty International dagegen. Um das Thema beim Verbandstag auf die Agenda zu setzen, bräuchte es eine Zweidrittel-Mehrheit unter den Delegierten.", "Danach könnte der Boykott mit einfacher Mehrheit beschlossen werden. Das, betonte Verbandsboss Svendsen, würde die anderen Nationen \"nicht mal zu einem Schulterzucken veranlassen\". Er drängt auf eine außerordentliche Versammlung im Herbst, um die Frage dort zu klären.", "Das will auch der Ligaverband, doch die Klubs wollen das Thema bis spätestens Sommer vom Tisch haben. Die Zeit drängt: Haaland und Co starten am 24.  März gegen Gibraltar in die WM-Qualifikation. \"Katar hätte die WM nie bekommen dürfen\", sagte Trainer Solbakken.", "Aber ein Boykott, betonte er, würde die Probleme der Arbeiter auch nicht lösen. (sid, 12.3.2020)" ],
  "articleContentTranslated" : [ "Oslo - Erling Haaland šuti. No, što bi čudo od dječaka pomislio o norveškom bojkotu Svjetskog kupa 2022. u Kataru, javna je tajna. Njegov nacionalni trener Stale Solbakken rekao je da je već \"razgovarao o hitnom pitanju\" s pojedinačnim igračima.", "Svi su se složili: \"Možemo nešto učiniti kao tim.\" Norveška je možda mala nogometna nacija, rekao je Solbakken, ali: \"Imamo svjetsku zvijezdu, poluludog trenera i mlade igrače koji jurišaju prema naprijed.", "Moramo razmišljati veliko! \"Dakle, bojkot? Nekoliko klubova i navijača najviše lige želi natjerati nevoljki NFF da to učini na godišnjoj generalnoj skupštini\" Footballting \"u nedjelju. Solbakken im otvoreno suosjeća - a opet je protiv.", "\"Pročitao sam sve do čega sam mogao doći\", rekao je. Naravno, također članak u engleskom Guardianu o više od 6500 mrtvih na gradilištima Svjetskog kupa u pustinjskoj državi, koji su pokrenuli bojkot.", "Ono što je NFF do sada učinio na promicanju radničkih i ljudskih prava u Kataru bilo je \"preslabo i nije bilo odlučno\", rekao je Solbakken. Kad bi se samo pozvao na dijalog kao što je predsjednik udruge Terje Svendsen bio \"kukavički\", otvoreno je rekao i zahtijevao: \"Moramo izvršiti pritisak!\"", "Sport ima moć \"postavljanja signala\". \"Black Lives Matter\" je to pokazao. To je također mišljenje Halanda i Coa, rekao je Solbakken, njegove zvijezde sudjelovale su u raspravi \"svim srcem\".", "Ali naravno: želite igrati. Protivnici ističu da to čine \"na groblju\" s obzirom na sve poginule radnike. Vaš logotip prikazuje trofej Svjetskog kupa na hrpi lubanja.", "Klub Tromsö IL pokrenuo je pokret, pridružilo se još šest od 16 prvoligaških klubova oko rekordnog prvaka Rosenborga Trondheima, a nekoliko istaknutih igrača pozitivno se izrazilo. 14 od 16 udruga navijačkih klubova želi odricanje od Svjetskog kupa (dvije su neodlučne), kao i krovna organizacija Norsk Supporterallianse, koja je izjavila:", "\"Ne prihvaćamo ljude koji umiru, robuju ili su slomljeni u ime nogometa.\" : Fifa ozbiljno shvaća galamu. \"Mislim da bojkot Svjetskog prvenstva nije ispravan pristup\", rekao je predsjednik Gianni Infantino, što nije iznenađujuće.", "Dijalog je već postigao puno. No, mukotrpno razrađene reforme trenutno se vraćaju natrag, suprotstavljajući se norveškom ogranku Amnesty Internationala. Da bi se tema stavila na dnevni red na dan udruživanja, trebala bi joj dvotrećinska većina među delegatima.", "Nakon toga, o bojkotu se moglo odlučivati natpolovičnom većinom. To, naglasio je šef udruge Svendsen, \"čak ne bi izazvalo slijeganje ramenima u ostalim zemljama\". Zahtijeva izvanredni sastanak na jesen kako bi se tamo razjasnila stvar.", "Udruga Liga to također želi, ali klubovi žele da tema skrene sa stola najkasnije do ljeta. Vrijeme je najvažnije: Haaland i Co započet će kvalifikacije za Svjetski kup protiv Gibraltara 24. ožujka. \"Katar nikada nije trebao dobiti Svjetsko prvenstvo\", rekao je trener Solbakken.", "Ali bojkot, naglasio je, neće riješiti ni probleme radnika. (sid, 12. ožujka 2020.)" ]
}