{
  "id" : "ELsSgSHa",
  "url" : "https://tirol.orf.at/stories/3087169/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T15:36:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/15/37/crops/w=1280/293933_opener_28837_rathaus_hammer.jpg?s=60c885ebfd8ce0cb33b6f56c324eeeb107a47a90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innsbruck: SPÖ für Zusammenarbeit mit Neos",
  "articleTitleTranslated" : "Innsbruck: SPÖ za suradnju s Neosom",
  "articleContent" : [ "Für Benjamin Plach war nun allerdings weiterhin Bürgermeister Georg Willi (Grüne) am Zug, der nach der Wahl von Stadtrat Markus Lassenberger (FPÖ) zum nicht-amtsführenden Vizebürgermeister angekündigt hatte, neue Mehrheiten im Gemeinderat suchen zu wollen.", "Der Bürgermeister solle nun die Optionen auf den Tisch legen, „er muss ein Angebot stellen“, verdeutlichte Plach.", "Die Möglichkeit eines freien Spiels der Kräfte im Stadtparlament sei gegeben, aber bei weitreichenden Beschlüssen – wie etwa beim Budget – stelle er sich das schwierig vor, gab er zu Bedenken. Von Neuwahlen zeigte er sich ebenso wenig begeistert:", "„Mitten in einer Pandemie sollte es ums Weiterarbeiten gehen“.ÖVP will Beratungen der Parteigremien abwarten Die ÖVP hielt sich bedeckter und meinte lediglich:", "„Von den Neos gibt es nur die Bereitschaft Gespräche zu führen, es gibt weder eine konkrete Zusage noch Absage zu reiner koalitionären Zusammenarbeit“, sagte Stadtparteiobmann Christoph Appler der APA.  :", "Man wolle sich nicht an gegenseitigen Schuldzuweisungen und Unterstellungen beteiligen. Auch die Volkspartei räumte der Pandemiebekämpfung oberste Priorität ein und will Beratungen der Parteigremien Ende der Woche abwarten.", "Willi will SPÖ und ÖVP Zeit für Beratung geben Aus dem Büro von Bürgermeister Georg Willi hieß es am Mittwoch nur, dass die Verhandlungen nach wie vor am Laufen seien, fixiert sei weiterhin nichts.", "Man wolle außerdem den Koalitionspartnern SPÖ und ÖVP die Zeit geben, sich intern zu beraten – das würden auch die Grünen tun. Mit dem vierten Noch-Partner, der Partei Für Innsbruck (FI), habe man allerdings weiterhin keine Gespräche geführt.", "Willi machte FI für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten.Neos bereit für Zusammenarbeit Neos-Mandatarin Julia Seidl betonte weiterhin ihre Bereitschaft für eine Zusammenarbeit.  ", "Allerdings pochte sie auf ein gemeinsames Gespräch mit ÖVP, SPÖ und Grünen." ],
  "articleContentTranslated" : [ "Za Benjamina Placha, međutim, još uvijek je gradonačelnik Georg Willi (Zeleni) objavio nakon izbora gradskog vijećnika Markusa Lassenbergera (FPÖ) za neizvršnog zamjenika gradonačelnika da želi potražiti nove većine u općinskom vijeću.", "Gradonačelnik bi sada trebao staviti opcije na stol, \"on mora dati ponudu\", objasnio je Plach.", "Daje se mogućnost slobodne igre snaga u gradskom parlamentu, ali s dalekosežnim odlukama - poput proračuna - smatra da će to biti teško, rekao je. Također nije bio oduševljen novim izborima:", "„Usred pandemije, trebalo bi se raditi o nastavku rada\". ÖVP želi pričekati da se partijski odbori savjetuju sa stranačkim tijelima. ÖVP je bio suzdržaniji i rekao je samo:", "\"Neos su spremni samo održati razgovore, ne postoji niti konkretno obećanje niti odbijanje čiste koalicijske suradnje\", rekao je čelnik gradske stranke Christoph Appler iz APA-e. :", "Ne želi se sudjelovati u međusobnim optužbama i optužbama. Narodna stranka također je dala prioritet borbi protiv pandemije i želi pričekati vijećanja stranačkih tijela krajem tjedna.", "Willi želi dati SPÖ-u i ÖVP-u vremena za savjet Iz ureda gradonačelnika Georga Willija tek je u srijedu rečeno da pregovori još uvijek traju, ništa nije popravljeno.", "Također žele dati koalicijskim partnerima SPÖ i ÖVP vremena za interno savjetovanje - i Zeleni bi to učinili. S četvrtim još uvijek partnerom, strankom za Innsbruck (FI), još uvijek nije bilo razgovora.", "Willi je za izbor Lassenbergera optužio FI-a, budući da je stranka na tajnom glasovanju očito izabrala oporbenu kandidatkinju, a ne Elisabeth Mayr (SPÖ) za koalicijsku kandidatkinju - više o tome u gradonačelniku Willi traži nove većine. Julia Seidl i dalje istaknuti svoju spremnost na zajednički rad.", "Međutim, inzistirala je na zajedničkom razgovoru s ÖVP-om, SPÖ-om i Zelenima." ]
}