{
  "articleContent" : [ "Wien – Die seit Donnerstag gültige Verordnung sieht für Wien, Niederösterreich und das Burgenland bis 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt. Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden.", "Spitzensport ist weiterhin möglich. Sport Austria-Präsident Hans Niessl appelliert an alle Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "\"Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!\"  :", "Sport Austria hätte eine kontrollierte und auf Tests basierende Öffnung des Vereinssports bevorzugt, um eine unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gelte es laut Niessl die neue Corona-Verordnung zu befolgen: \"Auch wenn es bei manchen nur noch zähneknirschend geschieht\". (red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Pravilnik, koji je na snazi od četvrtka, predviđa pooštravanje sportskog sektora u Beču, Donjoj Austriji i Gradišću do 10. travnja. Poznata ograničenja izlaska sada se primjenjuju cijeli dan u istočnoj austrijskoj regiji.", "Za sport to prije svega znači: Sport se može baviti samo s ljudima iz istog kućanstva, s vašim partnerom ili pojedinom bliskom rodbinom / referentnom osobom (ovo može biti i trener).", "To znači da ljudi iz jednog kućanstva smiju upoznati najviše jednu osobu iz drugog kućanstva. Događaji (npr.", "Grupni trening s djecom / adolescentima, izvannastavni rad s mladima, ali i okupljanje nekoliko ljudi iz nekoliko domaćinstava) zasad su zabranjeni. U sportske objekte i dalje se može ulaziti na otvorenom (također za vježbanje).", "Vrhunski sport je i dalje moguć. Predsjednik Sport Austrije Hans Niessl apelira na sve članove sportskog kluba da se pridržavaju smjernica:", "\"Tek kada se smanji broj bolničkih pacijenata koji se mogu pripisati Covid-19, posebno onih na odjelima za intenzivnu njegu i stavi pod kontrolu, možemo pokrenuti korak po korak plan Sport Austria za postupno otvaranje organiziranog sporta za vladu ! \" :", "Sport Austria preferirao bi kontrolirano i testiranje temeljeno na otvaranju klupskih sportova kako bi nekontrolirano vježbanje na javnim mjestima bilo što niže.", "Sada se, prema Niesslu, mora slijediti nova regulativa o Coroni: \"Čak i ako neki ljudi samo škripe zubima\". (crveno, 2. travnja 2021.)" ],
  "articleId" : "ELxJY55w",
  "articleTitle" : "Niessl: \"Verordnung befolgen – wenn auch zähneknirschend\"",
  "articleTitleTranslated" : "Niessl: \"Slijedite uredbu - iako nevoljko\"",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ELxJY55w",
  "publishedOn" : "2021-04-02T12:25:17Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125564935/niessl-verordnung-befolgen-wenn-auch-zaehneknirschend?ref=rss"
}