{
  "id" : "eLY2UI7M",
  "url" : "https://kurier.at/sport/dreistufen-plan-fuer-die-oeffnung-des-sports/401201905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T19:26:32Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4967797/46-176049072.jpg",
  "imageCopyright" : "Trimmel Sascha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei-Stufen-Plan für die Öffnung des Sports",
  "articleTitleTranslated" : "Plan u tri koraka za otvaranje sporta",
  "articleContent" : [ "Der sieht für Anfang März eine Öffnung des Outdoorsports vor, mit Training in Kleingruppen und ohne Körperkontakt. Man ging am Freitagabend in die Verlängerung.", "Denn da stieg mit den Dachorganisationen, Sportminister Werner Kogler, Gesundheitsminister Rudolf Anschober und Staatssekretär Magnus Brunner als ÖTV-Präsident der Sportgipfel, der deutlich länger dauerte als geplant, am Ende aber noch kein konkretes Ergebnis brachte.", "Sport Austria legte ein Konzept in Form eines Drei-Stufen-Plans vor, ausgearbeitet gemeinsam mit Hans-Peter Hutter von der Meduni Wien. Der sieht für Anfang März eine Öffnung des Outdoor-Sports vor, mit Training in Kleingruppen und ohne Körperkontakt.", "Mitte März sollen auch Teile des Indoor-Sports folgen, ehe Anfang April in vollem Umfang gesportelt wird. So der Plan. Der offizielle Sport erwartet am Montag im Zuge des Regierungsgipfels die Aufhebung des Sport-Lockdowns.", "Eine Zusage gab es dazu weder vom Sportminister, noch vom Gesundheitsminister. Rudolf Anschober: „Wir haben die Argumente verstanden, in unserer Priorität ist der Sport auch weit vorne.", "Es sind noch Analysen am Wochenende ausständig, wie sich die Infektionszahlen zusammensetzen.“ Werner Kogler fügte hinzu: „Wir geben keine Garantie ab, wann der Tag X sein wird.", "Wir wollen aber so viel wie möglich umsetzen.“ Allen ist bewusst, dass die fehlende Bewegung bei Jugendlichen und Kindern nicht nur körperliche, sondern auch psychische und wirtschaftliche Schäden nach sich zieht.", "Das sieht auch Michael Musalek so, Leiter des Anton-Proksch-Institutes und anerkannter Psychiater. „Sportliche Betätigung nach der Schule, vor allem in Vereinen, sollte möglich gemacht werden.", "Sonst bekommen wir Menschen, die manche Fertigkeiten so nicht erlernen können.“ Sport als Test-Chance Der Sport sieht sich als Partner des Gesundheitssystems, erklärte Sport-Austria-Präsident Hans Niessl.", "„Der Sport ist nicht das Problem, sondern ein Teil zur Lösung des Problems.“ Sportminister Kogler erkannte in der aktuellen Situation ein Paradoxon – „man kann nicht für den Gesundheitsschutz im Bereich der Gesundheit zu viele Dinge einschränken“.", "Daher möchte man alle Schritte der Öffnung mit klaren Regel und vielen Testungen begleiten. Anschober gab sich einsichtig: „Die Öffnung im Sport kann auch eine Chance sein.“ Weil man Gesellschaftsschichten erreichen kann, die man sonst nur schwer erreicht.", "Niessl kann sich auch Teststraßen bei Sport-Vereinen vorstellen. „Im organisierten Sport kann man kontrollierter trainieren und spielen als im Park.", "Die Tests im Sport können ein Gamechanger werden.“ Im Vorfeld des Sportgipfels hatte es am Freitag viele stille Proteste zahlreicher Vereine an ihren Sportstätten gegeben. Sie alle wollen wieder Sport treiben." ],
  "articleContentTranslated" : [ "To predviđa otvaranje sportova na otvorenom za početak ožujka, s treninzima u malim grupama i bez fizičkog kontakta. U produžetak su otišli u petak navečer.", "Jer s krovnim organizacijama, ministrom sporta Wernerom Koglerom, ministrom zdravstva Rudolfom Anschoberom i državnim tajnikom Magnusom Brunnerom kao predsjednikom ÖTV-a, popeo se sportski summit koji je trajao znatno dulje od planiranog, ali na kraju nije donio nikakav konkretan rezultat.", "Sport Austria predstavio je koncept u obliku plana u tri koraka, razrađen zajedno s Hans-Peterom Hutterom s Medicinskog sveučilišta u Beču. Planira otvoriti sportove na otvorenom za početak ožujka, trenirajući u malim grupama i bez fizičkog kontakta.", "Dijelovi dvoranskih sportova slijede sredinom ožujka, prije nego što puni sport započne početkom travnja. To je plan. Službeni sport očekuje da će sportska blokada biti ukinuta tijekom vladinog summita u ponedjeljak.", "Ni ministar sporta ni ministar zdravstva nisu se obvezali. Rudolf Anschober: „Razumjeli smo argumente, sport je također daleko ispred nas.", "Još uvijek čekaju analize za vikend kako bi se utvrdilo kako se sastavljaju brojevi zaraza. \"Werner Kogler je dodao:\" Ne dajemo nikakva jamstva kada će biti dan X.", "Ali želimo provoditi što je više moguće. ”Svi su svjesni da nedostatak vježbanja kod mladih i djece ne rezultira samo fizičkom, već i psihološkom i ekonomskom štetom.", "Michael Musalek, voditelj Instituta Anton Proksch i priznati psihijatar, to tako vidi. “Sportske aktivnosti nakon škole, posebno u klubovima, trebaju biti omogućene.", "Inače ćemo dobiti ljude koji na taj način ne mogu naučiti neke vještine. ”Sport kao ispitna prilika Sport sebe vidi kao partnera zdravstvenog sustava, objasnio je predsjednik Sport Austrije Hans Niessl.", "„Sport nije problem, on je dio rješenja problema.\" Ministar sporta Kogler prepoznao je paradoks u trenutnoj situaciji - „Ne možete ograničiti previše stvari za zaštitu zdravlja u području zdravlja\".", "Stoga bismo željeli pratiti sve korake otvaranja jasnim pravilima i mnogim testovima. Anschober je sebi dao uvid: „Otvaranje u sportu također može biti prilika.“ Jer možete doći do društvenih slojeva do kojih je inače teško doći.", "Niessl također može zamisliti probne ceste u sportskim klubovima. “U organiziranom sportu možete trenirati i igrati kontroliranije nego u parku.", "Testovi u sportu mogu postati promjena u igrama. ”Uoči sportskog summita u petak bilo je mnogo tihih prosvjeda brojnih klubova u njihovim sportskim objektima. Svi se opet žele baviti sportom." ]
}