{
  "id" : "Ely5Vx9C",
  "url" : "https://www.derstandard.at/story/2000124696955/die-musik-ist-es-nicht-was-das-gefuehl-festival-ausmacht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageCopyright" : "Cathal McNaughton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Musik ist es nicht: Was das Gefühl Festival ausmacht",
  "articleTitleTranslated" : "Nije glazba: ono zbog čega se festival osjeća",
  "articleContent" : [ "Festivals sind natürlich. Wer nicht bei den Pfadfindern war oder keine naturverbundenen Eltern hat, zeltet auf Festivals häufig zum ersten Mal unter den Sternen, die es entweder wahrhaftig gibt – oder die man alkoholbedingt sieht.", "Eigens dafür angeschaffte Isomatten und Schlafsäcke haben bei Abreise oft den Zustand radioaktiven Abfalls erreicht. Deswegen werden sie bei Veranstaltungsende gern auf den Campingplätzen vergessen – nebst einigem anderen.", "Gegen die Müllverschmutzung auf Festivals wurden in den letzten Jahren einige Initiativen gestartet. Festivals sind Wäääh. Kommt der Regen – und er kommt bestimmt –, sind auch Gummistiefel nur noch ein nettes Accessoire.", "Bis in die Unterhose reicht der Gatsch hinein und verfeinert den eigenen Körpergeruch aus Drei-Tages-Schweiß und Bier noch um diese ganz spezielle Note Dreck. Wer aufs Klo muss – und auch das muss man bestimmt –, dem Gnade Gott.", "Der Weg ist a) dunkel, b) weit weg und am Ende steht da noch ein Dixiklo. Selten ist man so froh, so wenig zu sehen. Festivals sind Laufstege. Es geht ums Sehen und Gesehenwerden. Und so gibt es jedes Jahr auch einen Festival-Trend, an dem sich Online-Versandhändler dumm und dämlich verdienen.", "Vor ein paar Jahren regierte der Boho-Chic, also hippieske Wallekleider, Blumenkränze im Haar, Woodstock 2.0. In Moment gehen die modischen Tendenzen wohl mehr in Richtung Billie Eilish: neonfarbene Oversize-Fetzen.", "Zum Festival gehören aber auch Verkleidungen vom Einhorn-Onsie bis zur Ganzkörperbemalung – hier tun sich auch die Männer stark hervor. Festivals sind bummzua.", "Wiewohl die meisten Jugendlichen ihren ersten Vollrausch nicht erst dort erleben, sind Festivals ein passender Ort, um den Rausch zu kultivieren und für ein paar Tage zum Dauerzustand zu machen.", "Das Bier ist Dose, in zahlreichen Trays lagert es in der Zeltstadt und entwickelt dort bald eine wohlige Wärme. Dazu mischt sich das Eau-de-Festival: der Geruch von Weed. Festivals sind eng.", "Arbeitet man sich doch mal in die vorderen Reihen vor einer Bühne vor, hat man das Jahressoll an Körperkontakt mit Fremden erreicht. Derzeit ist dieses Gefühl, ein kleiner Baustein in diesem wogenden Tetris der Körper zu sein, Ellenbogen in die Seiten gestoßen zu bekommen, eigentlich unvorstellbar.", "Aber das war auch die Idee, man könnte es je vermissen. Festivals sind laut. Nicht nur wegen der Musik, die es dort angeblich auch gibt. Es wird jedenfalls viel geschrien. Oft und gern: \"Helgaaaaa!\". Geantwortet wird dann wiederum mit \"Helga\".", "Über die Entstehung des Running Gags herrscht bei den Annalisten Uneinigkeit. Streitigkeiten um eine Dose Ravioli, ein junger Mann auf der Suche nach seiner Freundin oder ein Hochdruckgebiet namens Helga werden als möglicher Ausgangspunkt der \"Legend of Helga\" genannt.", "Siehe auch Grind. Festivals sind Distinktion. \"Wir waren dort und du nicht\" macht schon auch einen Teil des Spaßes aus.", "Vor allem, wenn man mit epischem Kater in der Sonne eingeschlafen ist, danach aussieht wie eine Tomate und unerträgliche Schmerzen leidet, hat man als Heimkehrer wenigstens eine gute Geschichte zu erzählen, die die Cousins und Cousinen vor Neid erblassen lassen wird.", "Heutzutage kann man die fomo, die \"fear of missing out\", bei anderen leichter erzeugen, da man seine Erlebnisse in Echtzeit auf sozialen Medien teilen kann. Dafür ist Lügen nicht so leicht.", "Dass man mit der Drummerin des Hauptacts geschmust habe, kann man heute nicht mehr einfach so erzählen, da braucht es Beweise. Pic it – or it didn’t happen! Festivals sind Erinnerungen. Oftmals sind sie für Jugendliche der erste gemeinsame Urlaub mit ihren Freundinnen und Freunden.", "Nach langer Überzeugungsarbeit bei den Eltern hat man sich ein paar Tage Freiheit verhandelt, die man nun so richtig auszukosten gedenkt. Dramen werden sich im Zwei-Mann-Zelt natürlich auch abspielen, Thomas wird sich unsterblich in den Notfallsanitäter verlieben – und wo ist eigentlich Laura?", "An die Dinge, an die man sich noch erinnern kann, erinnert man sich lange. (Amira Ben Saoud, 7.3.2021)" ],
  "articleContentTranslated" : [ "Festivali su prirodni. Oni koji nisu bili s izviđačima ili nemaju roditelja koji su blizu prirode, često prvi put kampiraju pod zvijezdama na festivalima, koji ili stvarno postoje - ili koje netko vidi zbog alkohola.", "Prostirke za spavanje i vreće za spavanje kupljene posebno u tu svrhu često su na odlasku dostigle status radioaktivnog otpada. Zbog toga su često zaboravljeni u kampovima na kraju događaja - zajedno s nekolicinom drugih.", "Posljednjih godina pokrenut je niz inicijativa za borbu protiv onečišćenja smećem na festivalima. Festivali su Wäääh. Ako kiša dođe - a sigurno će doći - gumene čizme samo su lijep dodatak.", "Blato vam ulazi u gaće i pročišćava vaš vlastiti tjelesni miris od trodnevnog znoja i piva s tom vrlo posebnom notom prljavštine. Tko mora na zahod - a vi to definitivno morate - milost Božja.", "Staza je a) mračna, b) daleko i na kraju se nalazi zahod. Čovjek je rijetko tako sretan što vidi tako malo. Festivali su modne piste. Radi se o viđenju i viđenju. Tako da svake godine postoji i festivalski trend u kojem tvrtke za naručivanje putem interneta zarađuju svoj novac.", "Prije nekoliko godina vladao je boho chic, tj. Hipikne zidne haljine, vijenci cvijeća u kosi, Woodstock 2.0. Trenutno su modni trendovi vjerojatno više u smjeru Billie Eilish: prevelike krpe neonske boje.", "Festival također uključuje maskiranje od jednoroga do slikanja cijelog tijela - muškarci također ovdje briljiraju. Festivali su bummzua.", "Iako većina mladih tamo ne doživi svoje prvo opijenost, festivali su prikladno mjesto za uzgoj opijenosti i trajnu njegu na nekoliko dana.", "Pivo je konzerva, pohranjeno je u brojnim pladnjevima u gradu šatora i tamo uskoro stvara ugodnu toplinu. Eau-de-Festival miješa se s ovim: mirisom korova. Festivali su tijesni.", "Ako se probijete do prvih redova ispred pozornice, postigli ste godišnji cilj za fizički kontakt s nepoznatim ljudima. Trenutno je taj osjećaj da ste mali gradivni blok u ovom nabujalom Tetrisu tijela i da vam laktima zabijate u bokove zapravo nezamisliv.", "Ali to je također bila ideja, mogla bi vam ikad nedostajati. Festivali su glasni. Ne samo zbog glazbe koja bi trebala biti i tamo. U svakom slučaju, puno se viče. Često i sa zadovoljstvom: \"Helgaaaaa!\". Odgovor je opet s \"Helga\".", "Među analističarima postoji neslaganje oko porijekla trčećeg gega. Sporovi oko limenke raviola, mladića koji traži svoju djevojku ili područja visokog pritiska zvanog Helga spominju se kao moguća polazišta za \"Legendu o Helgi\".", "Vidi također mljeti. Festivali su razlika. \"Mi smo bili tamo, a ti nisi\" dio je zabave.", "Pogotovo ako ste zaspali na suncu s epskim mamurlukom, tada izgledajte poput rajčice i trpite nesnosne bolove, jer kao domaćin možete ispričati barem jednu dobru priču zbog koje će vaši rođaci zavidjeti od zavisti.", "U današnje vrijeme lakše je generirati fomo, \"strah od propuštanja\", drugima jer svoja iskustva možete podijeliti u stvarnom vremenu na društvenim mrežama. S druge strane, lagati nije tako lako.", "Danas ne možete samo reći da ste se mazili s bubnjarom glavne radnje, treba vam dokaz. Zamisli - ili se to nije dogodilo! Festivali su uspomene. Često su prvi odmor mladih s prijateljima.", "Nakon dugog rada na uvjeravanju roditelja, pregovaralo se o nekoliko dana slobode u kojoj se sada zaista želi uživati. Drame će se naravno odvijati i u šatoru za dvoje ljudi, Thomas će se ludo zaljubiti u bolničara - a gdje je Laura?", "Stvari koje se još mogu sjetiti pamte se dugo. (Amira Ben Saoud, 7. ožujka 2021.)" ]
}