{
  "id" : "ElzHo7Oe",
  "url" : "https://www.derstandard.at/story/2000125196818/konsumentenschuetzer-klagen-maskenhersteller-klagt-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T11:36:16Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Konsumentenschützer klagen Maskenhersteller Hygiene Austria",
  "articleTitleTranslated" : "Zastupnici potrošača tuže proizvođača maski Hygiene Austria",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"made in Austria\" vor.", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"made in Austria\" vertrieben werden dürfen. Hygiene Austria hatte die Maskenproduktion teilweise nach China ausgelagert, aber mit der Herstellung in Österreich beworben.", "Der VKI gehe seit Beginn der Pandemie im Auftrag des Ministeriums gegen irreführende Maßnahmen in allen Bereichen der Pandemie vor und führe auch zahlreiche Musterverfahren zur Klärung offener Fragen im Verbraucherrecht.", "Mit einer Unterlassungsklage nach UWG (Gesetz gegen Unlauteren Wettbewerb) solle eine Klarstellung des Gerichts erreicht werden, wann mit \"made in Austria\" geworben werden darf und wann nicht, erläutert der Leiter des Rechtsbereichs im VKI, Thomas Hirmke.", "Nach Ansicht des VKI dürfen in China hergestellte Masken nicht als \"made in Austria\" bezeichnet und vertrieben werden. Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe.", "Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland. Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, einem Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit lägen.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handle.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung geweckt. Tatsächlich wurde, wie auch Hygiene Austria zugibt, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage. (red, APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Beč - Udruženje za informiranje potrošača (VKI) u ime Ministarstva socijalnih poslova poduzima mjere protiv onoga što zagovornici potrošača smatraju obmanjujućim oglašavanjem FFP2 maski iz Hygiene Austria kao \"made in Austria\".", "Trgovački sud u Beču trebao bi pojasniti mogu li se maske kupljene iz Kine prodavati kao \"izrađene u Austriji\". Higijena Austrija djelomično je prenijela proizvodnju maski u Kinu, ali je reklamirala proizvodnju u Austriji.", "Od početka pandemije, VKI u ime Ministarstva poduzima mjere protiv obmanjujućih mjera na svim područjima pandemije, a također provodi brojne ispitne slučajeve kako bi razjasnio otvorena pitanja u potrošačkom pravu.", "Tužbom za zabranu naloga prema UWG-u (zakon protiv nelojalne konkurencije) sud bi trebao razjasniti kada se \"proizvedeno u Austriji\" može oglašavati, a kada ne, objašnjava šef pravnog odjela u VKI-u Thomas Hirmke.", "Prema VKI-u, maske proizvedene u Kini ne smiju se etiketirati i prodavati kao \"proizvedene u Austriji\". S pravnog gledišta, to ovisi o očekivanjima prosječnog potrošača. S tim u vezi ne postoji jasan zakonski zahtjev.", "Međutim, samo model nije dovoljan da bi se proizvod mogao predstaviti kao autohtoni, barem prema prethodnoj njemačkoj sudskoj praksi. Sukladno tome, FFP2 maska proizvedena u Kini prema austrijskom modelu ne bi bila maska \"proizvedena u Austriji\".", "Javno, Hygiene Austria, zajedničko ulaganje Palmersa i Lenzinga, istaklo je domaću proizvodnju FFP2 maski kao posebnu značajku kvalitete i naglasilo da sigurnost opskrbe, ali i neovisnost Austrije kupnjom visokokvalitetnih maski u Europi. Težište aktivnosti.", "Uz to, spomenuta je domaća dodana vrijednost i postojanje 200 radnih mjesta u Austriji, navodi VKI. Stoga je posebno dizajnirano da su Hygiene Austria maske proizvodi \"Made in Austria\".", "S gledišta VKI-a, ovo je pobudilo posebna očekivanja. Zapravo, kao što Hygiene Austria također priznaje, kineski proizvođač ugovora djelomično je naručen za proizvodnju FFP2 maski po modelu Hygiene Austria kako bi se mogao nositi s porastom potražnje.", "\"Potrošači su posebno vjerovali u činjenicu da podržavaju austrijsku proizvodnju kupnjom i primanjem domaće robe. To je povjerenje masovno razočarano, što jasno pokazuju brojne žalbe.", "S naše točke gledišta, zavaravajuće je masku izrađenu u Kini prema austrijskom modelu nazivati maskom 'Made in Austria'. Na sudu se mora razjasniti je li takav postupak legalan \", kaže Hirmke.", "VKI također ispituje prigovore da Palmers and Hygiene Austria ne bi uzeo natrag već prodane FFP2 maske. S tim u vezi, još uvijek nema prigovora. (crvena, APA, 19. ožujka 2021.)" ]
}