{
  "id" : "em9yNf5Y",
  "url" : "https://kurier.at/sport/corona-impfung-olympia-sportler-wollen-sich-nicht-vordraengen/401176759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T09:39:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913854/46-175323308.jpg",
  "imageCopyright" : "APA/AFP/BEHROUZ MEHRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Olympia-Sportler wollen sich \"nicht vordrängen\"",
  "articleTitleTranslated" : "Cijepljenje: Olimpijski sportaši \"ne žele napredovati\"",
  "articleContent" : [ "Aus wirtschaftlicher Sicht freut man sich, dass mit den meisten langjährigen Partnern trotz der Krise langfristig verlängert werden konnte. Zuvor sollte aber geklärt sein, wie es hinsichtlich der Sommerspiele in Japan mit möglichen Einreisen ausländischer Fans und Wirtschaftspartner aussehen wird.", "Da erhofft man Klärung im März. „Die Entscheidung, was internationale Gäste betrifft, steht noch bevor. Unsere Partner haben nach wie vor Interesse, zu den Spielen zu kommen. Sie bleiben dem Thema Olympia treu, haben den Blick nach vorne gerichtet auf 2024 und 2026“, sagte Gosch.", "Vergangenes Jahr sei das Interesse so groß wie noch nie bei Sommerspielen zuvor gewesen, was mit der positiven Entwicklung im Sommersport und dem Fokus der Unternehmen auf Asien zusammenhänge. Man habe eine Vollauslastung erreicht.", "Festgelegt hat das ÖOC bereits, dass es auch in Tokio ein Österreich-Haus geben wird, und zwar nach wie vor am ursprünglich ausgewählten Standort nahe der Shibuya-Kreuzung, wo täglich drei Millionen Menschen vorbeikommen. ", "Einen wie zuletzt betriebenen öffentlichen Bereich wird es nicht geben.  Sollte das Worst-Case-Szenario eintreffen und Tokio abgesagt werden, hofft man, dass man auch für die Miet-Kosten des Österreich-Hauses „eine gute Lösung finden“ wird.", "Athleten bevorzugt impfen? Am Thema des bevorzugten Impfens von Spitzensportlerinnen und Sportlern gegen das Coronavirus scheiden sich international die Geister.", "Ein halbes Jahr vor Beginn der Olympischen Spiele in Tokio haben einige Länder wie Israel, Ungarn und Serbien bereits mit Athletenimpfungen begonnen, doch die meisten Nationalen Olympischen Komitees halten sich angesichts der momentan raren Impfstoffe zurück.", "IOC-Chef Thomas Bach hat sich gegen ein „Vordrängen“ von Sportlern ausgesprochen. Das IOC hofft freilich darauf, dass die Mehrzahl der Aktiven und Betreuer geimpft zu den Sommerspielen anreisen wird.", "Im ÖOC wünscht man sich, dass die Impfungen erfolgen, noch ehe die intensivere Vorbereitung oder Wettkampftätigkeit beginnt. „Weil auch leichte Impfreaktionen leistungsmindernd sein können und das notwendige Reisen erleichtert werden würde“, sagte Sportdirektor Christoph Sieber.", "„Das Sportministerium hat positive Signale zurückgeschickt, dass Athleten in Phase zwei zum Zug kommen können“, berichtete Sieber.", "„Aber man muss dazusagen, dass niemand erwartet, dass Athleten und auch Tokio-Athleten früher an die Reihe kommen als kritische, systemrelevante Bevölkerungsgruppen, ganz zu schweigen von vulnerablen Gruppen und dem medizinischen Bereich. Es will sich niemand vordrängen.\"" ],
  "articleContentTranslated" : [ "S ekonomskog gledišta, tvrtka je zadovoljna što je, unatoč krizi, bilo moguće produljiti mandat s većinom dugoročnih partnera. Prije toga, međutim, treba pojasniti kako će izgledati stvari s obzirom na ljetne igre u Japanu s mogućim ulascima stranih navijača i poslovnih partnera.", "Nadamo se da će to biti razjašnjeno u ožujku. “Odluka o međunarodnim gostima tek dolazi. Naši partneri i dalje su zainteresirani za dolazak na igre. I dalje ostajete odani temi Olimpijskih igara i gledate unaprijed do 2024. i 2026. ”, rekao je Gosch.", "Lani je interes za ljetne igre bio veći nego ikad prije, što je povezano s pozitivnim razvojem ljetnih sportova i fokusom tvrtki na Aziju. Dostigli ste puni kapacitet.", "ÖOC je već utvrdio da će u Tokiju biti i austrijska kuća te da će i dalje biti na izvorno odabranom mjestu u blizini križanja Shibuya, gdje svakodnevno prolazi tri milijuna ljudi.", "Neće biti javnog prostora poput onog koji je zadnji put operiran. Ako se dogodi najgori scenarij i Tokio otkaže, nadamo se da će se \"naći dobro rješenje\" za troškove najma kuće Austria.", "Vole li sportaši cijepiti? Mišljenja se međunarodno razlikuju o temi poželjnog cijepljenja vrhunskih sportaša protiv koronavirusa.", "Pola godine prije početka Olimpijskih igara u Tokiju, neke zemlje poput Izraela, Mađarske i Srbije već su počele cijepiti sportaše, ali većina Nacionalnih olimpijskih odbora suzdržava se s obzirom na trenutno oskudna cjepiva.", "Šef MOO-a Thomas Bach izjasnio se protiv \"guranja\" sportaša. Naravno, MOO se nada da će većina aktivnih igrača i nadzornika otputovati na ljetne igre cijepljene.", "U ÖOC se želi da se cijepljenje obavi prije intenzivnije pripreme ili natjecanja. \"Budući da čak i lagane reakcije cijepljenja mogu smanjiti performanse i potrebno putovanje bilo bi olakšano\", rekao je sportski direktor Christoph Sieber.", "\"Ministarstvo sporta poslalo je pozitivne signale da sportaši mogu igrati ulogu u drugoj fazi,\" izvijestio je Sieber.", "„Ali morate dodati da nitko ne očekuje da sportaši i tokijski sportaši dođu na red prije kritičnih, sistemski važnih skupina stanovništva, a da ne spominjemo ranjive skupine i medicinsko područje. Nitko ne želi napredovati. \"" ]
}