{
  "id" : "EMdocx83",
  "url" : "https://kurier.at/politik/inland/keine-grosse-lockerung-wegen-infektionszahlen-in-sicht/401201461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961800/20210224-ABD0124-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine große Lockerung wegen Infektionszahlen in Sicht",
  "articleTitleTranslated" : "Nema većeg popuštanja zbog broja infekcija na vidiku",
  "articleContent" : [ "Regierung evaluiert und entscheidet am Montag. Kein Tourismusgipfel mehr am Sonntag. Die Regierung trifft am Montag einmal mehr die schwierige Entscheidung über das weitere Vorgehen in Sachen Corona-Pandemie.", "Wirtschaft, Sport und Kultur haben zuletzt stark auf weitere Öffnungen ab Mitte März gedrängt.", "Aber die Infektionszahlen sind nach den jüngsten Lockerungen deutlich angestiegen, die Sieben-Tage-Inzidenz liegt schon wieder bei 150.  Somit ist nicht mit einer großen Rücknahme von Corona-Schutzmaßnahmen zu rechnen.", "Bei einem von der Wirtschaftskammer ausgerichteten \"Öffnungsgipfel\" am Donnerstag haben zahlreiche Branchenvertreter das Wiederaufsperren von Gastronomie, Hotellerie, Kunst- und Kulturstätten, Kinos sowie Freizeit- und Sportbetrieben im März gefordert.", "Ein für Sonntag ins Auge gefasster spezieller Tourismusgipfel findet nach APA-Informationen doch nicht statt. Im Tourismusministerium unter Elisabeth Köstinger (ÖVP) wurde am Freitag auf die Beratungen der Bundesregierung mit Experten, Opposition und Landeshauptleuten am Montag verwiesen.", "Dass die Infektionszahlen in den vergangenen drei Wochen deutlich angestiegen sind, wurde - allerdings unter Hinweis auf vermehrte Tests und Lockdown-Müdigkeit - auch von den auf Öffnung drängenden Branchenvertretern eingeräumt. 2.000 Neuinfektionen Bei Öffnung des gesamten Handels und der körpernahen Dienstleister sowie Wiederaufnahme des Schul-Präsenzunterrichts am 8.  ", "Februar wurden täglich rund 1.000 Neuinfektionen und eine Sieben-Tage-Inzidenz pro 100.000 Einwohner von etwas über 100 gemeldet.", "Rund drei Wochen später steht Österreich bei täglich mehr als 2.000 Neuinfektionen und einer Inzidenz von fast 150.  Und die ansteckendere britische Virus-Mutation ist mittlerweile weit verbreitet.", "Deshalb hat auch die Ampel-Kommission am Donnerstag vor weiteren Öffnungsschritten gewarnt - und sogar die Rücknahme von Lockerungen empfohlen, sollte der Trend anhalten. In der Corona-Ampel stehen mittlerweile wieder acht Bundesländer auf rot, nur Vorarlberg ist orange.", "Der Osten (Wien, Burgenland, Niederösterreich), der vorübergehend gute Zahlen hatte, gilt mittlerweile mit starken Zuwächsen wieder als Problemzone.", "Große Öffnungsschritte sind vor diesem Hintergrund nicht zu erwarten - hat die Regierung doch immer wieder gesagt, dass das Infektionsgeschehen der entscheidende Faktor ist. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich Mitte der Woche besorgt über die Entwicklung der Infektionszahlen.", "Als eine Möglichkeit nannte er auch ein differenziertes Vorgehen - einerseits regional, aber auch dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" geben könnte." ],
  "articleContentTranslated" : [ "Vlada ocjenjuje i odlučuje u ponedjeljak. U nedjelju više nema summita o turizmu. Vlada će u ponedjeljak još jednom donijeti tešku odluku o tome kako nastaviti s pandemijom korone.", "Posao, sport i kultura nedavno su tražili daljnja otvaranja od sredine ožujka.", "No, broj infekcija znatno se povećao nakon nedavnog ublažavanja, sedmodnevna se incidencija vratila na 150. Stoga se ne može očekivati veliko povlačenje mjera zaštite od korone.", "Na \"summitu otvaranja\", kojeg je u četvrtak priredila Gospodarska komora, brojni predstavnici industrije zatražili su da se u ožujku otključaju restorani, hoteli, umjetnička i kulturna mjesta, kina, kao i sadržaji za razonodu i sport.", "Prema informacijama APA-e, posebni turistički summit planiran za nedjelju neće se održati. U Ministarstvu turizma pod vodstvom Elisabeth Köstinger (ÖVP), u petak se spominjalo vijećanje savezne vlade sa stručnjacima, oporbom i guvernerima u ponedjeljak.", "Činjenicu da je broj infekcija značajno porastao u posljednja tri tjedna priznali su i predstavnici industrije koji potiču da se otvore - ali s obzirom na povećane testove i zamor od zaključavanja. 2.000 novih infekcija Ako se otvore sve trgovine i pružatelji usluga blizu tijela i 8. sata nastave predavanja licem u lice", "U veljači je zabilježeno oko 1.000 novih infekcija dnevno i sedmodnevna incidencija na 100.000 stanovnika od nešto više od 100.", "Otprilike tri tjedna kasnije, Austrija ima više od 2000 novih infekcija svaki dan i incidenciju od gotovo 150. A zaraznija mutacija britanskog virusa sada je široko rasprostranjena.", "Zbog toga je komisija za semafore upozorila u četvrtak na daljnje korake otvaranja - pa čak i preporučila povlačenje popuštanja ako trend nastavi. Na semaforu Corona osam saveznih država sada je ponovno crveno, samo je Vorarlberg narančast.", "Istok (Beč, Gradišće, Donja Austrija), koji je privremeno imao dobar broj, sada se ponovno doživljava kao problematično područje sa snažnim rastom.", "U tom kontekstu ne mogu se očekivati veliki koraci otvaranja - vlada je više puta rekla da je stopa zaraze odlučujući faktor. Ministar zdravstva Rudolf Anschober (Zeleni) zabrinut je razvojem broja infekcija sredinom tjedna.", "Također je spomenuo diferencirani pristup kao jednu mogućnost - s jedne strane regionalno, ali i da bi moglo doći do \"blagog popuštanja na nekoliko područja u srednjoročnom razdoblju\", a istovremeno \"pooštravanja mjera u određenim zaštićenim područjima\"." ]
}