{
  "id" : "eMkfKRWI",
  "url" : "https://kurier.at/sport/tennis/tennis-roger-federer-verzichtet-auch-auf-atp-turnier-in-miami/401204731",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:38:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973533/46-144910489.jpg",
  "imageCopyright" : "EPA / JASON SZENES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Federer verzichtet auch auf ATP-Turnier in Miami",
  "articleTitleTranslated" : "Federer se odriče i ATP turnira u Miamiju",
  "articleContent" : [ "Tennis-Superstar Roger Federer verzichtet auf eine Teilnahme an den Miami Open Ende März. Das berichtete die US-Nachrichtenagentur AP am Montag unter Verweis auf eine E-Mail von Federers Manager Tony Godsick.", "Der 20-fache Grand-Slam-Turniersieger hat seit seinen Operationen am rechten Knie nicht mehr gespielt, die Pause dauert nun schon mehr als ein Jahr. Allerdings will der 39-jährige Schweizer am Turnier in Katar in der kommende Woche teilnehmen.", "Darauf hatte Federer vergangene Woche mit einem Tweet selbst hingewiesen. Ein Foto von sich hatte er mit \"Der Countdown bis Doha beginnt\" unterschrieben. Nach dem Turnier in Doha rechnen auch die Veranstalter in Dubai ab dem 14.  März mit dem Top-Star.", "Auf das Masters in Florida, das am 24.  März beginnt, wird Federer aber nun verzichten. \"Nach Doha und vielleicht Dubai wird (Federer) zurückkehren und einen Trainingsblock einlegen, um weiter langsam an seinem Weg zurück auf die Tour zu arbeiten\", schrieb Godsick nach AP-Angaben.", "Federers bisher letztes Turnier waren im Februar vor einem Jahr die Australian Open gewesen, bei denen er es bis ins Halbfinale geschafft hatte." ],
  "articleContentTranslated" : [ "Teniska super zvijezda Roger Federer neće sudjelovati na Miami Openu krajem ožujka. Američka novinska agencija AP izvijestila je u ponedjeljak pozivajući se na e-poštu Federerovog menadžera Tonyja Godsicka.", "Dvadesetostruki pobjednik Grand Slam turnira nije igrao otkad je operirao desno koljeno, a stanka sada traje više od godinu dana. Međutim, 39-godišnji Švicarac želi sudjelovati na turniru u Kataru sljedeći tjedan.", "I sam Federer je to prošli tjedan istaknuo tweetom. Na svojoj se fotografiji potpisao s \"Odbrojavanje do Dohe počinje\". Nakon turnira u Dohi, organizatori u Dubaiju također vrhunsku zvijezdu očekuju od 14. ožujka.", "Međutim, Federer će sada odustati od Mastersa na Floridi, koji započinje 24. ožujka. \"Nakon što se Doha i možda Dubai (Federer) vrate i ubace blok treninga kako bi polako radili na povratku na turneju\", napisao je Godsick, navodi AP.", "Posljednji Federerov turnir do sada bio je Australian Open u veljači prije godinu dana, gdje se plasirao u polufinale." ]
}