{
  "id" : "emlYcmYy",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-marcel-hirscher-es-gibt-keine-leere-nach-der-karriere/401212393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:50:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4989940/46-176195217.jpg",
  "imageCopyright" : "-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Skistar Hirscher: \"Es gibt keine Leere nach der Karriere\"",
  "articleTitleTranslated" : "Bivša skijaška zvijezda Hirscher: \"Nema praznine nakon karijere\"",
  "articleContent" : [ "Marcel Hirscher hatte als Rennläufer nicht nur auf der Skipiste das Sagen, der achtfache Gesamtweltcupsieger war immer auch einer, der Klartext gesprochen und mit seiner Meinung nicht hinterm Berg gehalten hat.", "Seit seinem Rücktritt im September 2019 hat sich der 32-Jährige nur mehr selten zu Wort gemeldet. Im ausführlichen Interview mit dem Red Bulletin nimmt der Salzburger zu wichtigen Themen Stellung und lässt die vergangenen eineinhalb Jahre noch einmal Revue passieren.", "Marcel Hirscher über . . . Seine Karriere \"Meine Karriere ist natürlich ein wesent­licher Teil meines Lebens, aber sie ist halt nicht der ganze Film. Weil ja jeder Tag eine neue Szene ist und laufend wieder neues, richtig geiles Material dazukommt!", "Die Gleichung „Leben = Karriere“, die stimmt für mich nicht. Oder: Sie stimmt für mich nicht mehr. Solange ich gefah­ren bin, war der Tunnelblick auf den Skirennsport teilweise notwendig, um den Fokus zu halten.\"", "Eine Leere nach dem Rücktritt \"Nein, dieses Gefühl von „Shit, die beste Zeit meines Lebens ist vorbei! “ kenne ich überhaupt nicht. Mir geht’s genau um­gekehrt: Das Beste kommt noch! Das ist mein Motto, und so lebe ich jetzt auch.", "Es gibt keine Leere nach der Karriere, es gibt eine Vielfalt und eine Fülle, die mich erfüllt. Nach der ich mich gesehnt habe.\" © Bild: -/. Das Leben im Ski-Weltcup \"Ich bin als junger Typ von der Alm in Annaberg in dieses Ringelspiel eingestiegen und dann acht Jahre immer in der Mitte gestanden.", "Ich habe getan, was ich auf unserer Alm und in der Hotelfachschule gelernt habe – winken, lächeln und liefern. Ich wollt unbedingt alle g’scheit bedienen, gefühlt das ganze Land, den ganzen Sport. Ich habe dafür unglaublich viel bekommen, mehr, als ich jemals zu träumen gewagt hätte.", "Und trotzdem, so ehrlich und realistisch muss ich sein: In der Mitte dieses Ringelspiels ist auch ein bissl was von meiner Persönlichkeit liegen geblieben – Lockerheit, Leichtigkeit, Spontaneität, auch Offenheit.\"", "Den Genuss am Leben \"Inzwischen fühle ich mich wieder viel mehr wie dieser junge Typ von der Alm: ein bissl älter, reifer, gelassener und sicher auch offener. Ich weiß zu schätzen, wie viel Glück ich im Leben habe – und ich weiß auch, dass das Allermeiste nicht mein Verdienst ist.", "Weil du dir die wesentlichen Dinge im Leben nicht verdienen kannst: super Frau, tolle Family, coole Freunde, geile Hobbys, keine Sorgen und, was dazukommt, mir tut nicht mal etwas weh – trotz fünfzehn Jahren Profisport.\"", "Den Rückzug aus der Öffentlichkeit \"Erstens bin ich eh zehn Winter lang am Wochenende durch alle Wohn­zimmer gewedelt. Zweitens war diese Lebensumstellung natürlich ein wich­tiger Prozess für mich persönlich.", "Und drittens: Wenn eine so intensive Phase zu Ende geht, dann ist wichtig, sie wirklich abzuschließen, damit sich Neues ent­wickeln kann. Das geht viel besser, wenn man nicht dauernd darüber redet, wie nervös man vor dem zweiten Durchgang des WM-­Slaloms 2013 in Schladming war.", "So kommst nämlich gedanklich nie aus diesem Starthäusl auf der Planai raus – und das ist ja nicht Sinn und Zweck.\" Seine neue Freiheit \"Der Rücktritt selbst war, als hätte ich in meinem Leben den Knopf „Auf Werks­einstellung zurücksetzen“ gedrückt.", "Ich kannte bis dahin ja nichts anderes als ein fremdbestimmtes Athletenleben nach Excel-Listen. Der Brustpanzer war dann mal weg, und das hat sich angefühlt wie der erste Urlaubstag, nachdem man ewig durchgehackelt hat.", "Meine Herausforde­rung war überhaupt nicht, dass ich nicht gewusst hätte, was ich mit meiner Zeit sinnvoll anfangen soll. Sondern: Was will ich als Erstes tun? Denn auf einmal und zum ersten Mal hatte ich unendlich viele Möglichkeiten, mein Leben und meinen Alltag zu gestalten.", "Aus dieser neuen Freiheit schöpfe ich extrem viel Energie.\" Seine Leidenschaft fürs Ski-Bergsteigen \"Die Begeisterung für die weiße Materie ist gleich geblieben, nur der Zugang ist viel entspannter.", "Ich bin ein alpinis­tischer Rookie, gehe nicht allein raus, sondern immer mit einem Profi, der sich mit Wetter und Lawinengefahr auskennt. Raufgehen tu ich gemütlich: kein Pulsmessen, keine Stoppuhr, kein Stress.", "Runterfahren tu ich meist sportlicher. Ich gehe rauf, um runterzufahren – und nicht um raufzugehen. \" Die Corona-Krise \"Mich macht der Zustand der Welt schon sehr nachdenklich, und da bin ich nicht der Einzige.", "Die Corona-Krise zeigt uns gerade, dass wir nicht die Unverwüstbaren sind, für die wir uns teilweise halten, sondern sehr verwundbar. Ein Virus, schon steht gefühlt die ganze Welt! Vielleicht, das ist meine große Hoffnung, bringt dieser Impact auch ein Umdenken für andere ungelöste Probleme mit sich.", "Ich habe die Hoffnung, dass wir als Menschheit für die Probleme, die wir selbst verursachen, auch Lösungen finden können, um sie wieder in den Griff zu kriegen. Aus jedem Ringelspiel, auch wenn es sich noch so verrückt dreht, kann man auch aussteigen.\"" ],
  "articleContentTranslated" : [ "Kao trkač, Marcel Hirscher ne samo da je imao riječ na skijalištima, osmostruki ukupni pobjednik Svjetskog kupa uvijek je bio netko tko je govorio jednostavnim jezikom i nije držao svoje mišljenje iza planine.", "Od ostavke u rujnu 2019. godine, 32-godišnjak se rijetko izjašnjavao. U detaljnom intervjuu za Red Bulletin, čovjek iz Salzburga komentira važna pitanja i osvrće se na proteklih godinu i pol.", "Marcel Hirscher o. . . Njegova karijera \"Moja karijera je naravno bitan dio mog života, ali to nije cijeli film. Jer svaki dan je nova scena i neprestano se dodaje novi, zaista sjajni materijal!", "Jednadžba \"život = karijera\" za mene nije istinita. Ili: To za mene više nije istina. Sve dok skijam, vizija skijaških utrka u tunelu dijelom je bila potrebna kako bi se zadržao fokus. \"", "Praznina nakon ostavke \"Ne, ovaj osjećaj\" Sranje, najbolje vrijeme u mom životu je prošlo! \"", "Poslije karijere nema praznine, postoji raznolikost i obilje koje me ispunjava. Za tim sam čeznuo. \"© Slika: - /. Život u skijaškom svjetskom kupu\" Kao mladić s alpskog pašnjaka u Annabergu ušao sam u ovu ring igru i potom osam godina stajao u sredini.", "Napravio sam ono što sam naučio na našoj planini i u školi hotela - mahao, smješkao se i isporučivao. Doista želim svima služiti na pametan način, čini mi se kao cijela država, cijeli sport. Za to sam dobio nevjerojatan iznos, više nego što bih se ikad usudio sanjati.", "Pa ipak, moram biti tako iskren i realan: usred ove igre pruga ostalo je malo moje osobnosti - labavost, lakoća, spontanost, također otvorenost. \"", "Uživanje u životu „U međuvremenu se osjećam puno više kao što je ovaj mladi momak iz Alm: malo stariji, zreliji, opušteniji i sigurno otvoreniji cijenim koliko sam sretan u životu - i isto tako znam da je većina. to nije moja zasluga.", "Jer ne možete zaraditi bitne stvari u životu: sjajnu ženu, sjajnu obitelj, cool prijatelje, sjajne hobije, bez brige i, štoviše, čak ni malo ne povrijedim - unatoč petnaest godina profesionalnog sporta. \"", "Povlačenje iz javnosti \"Prije svega, ionako sam deset zima mahao vikendom po svim dnevnim sobama. Drugo, ova promjena u životu bila je naravno važan proces za mene osobno.", "I treće: Kad se završi tako intenzivna faza, važno je zaista je završiti kako bi se moglo razviti nešto novo. Puno je bolje ako ne nastavite govoriti o tome koliko ste bili nervozni prije drugog kola slaloma Svjetskog kupa 2013. u Schladmingu.", "Nikad se ne izlazi iz ove početne kuće na Planaju - i to nije poanta. \"Njegova nova sloboda\" Sama ostavka bila je kao da sam u životu pritisnuo tipku \"Vrati na tvorničke postavke\".", "Do tada nisam znao ništa drugo doli izvana određen život sportaša temeljen na Excel popisima. Naprsnik je nestao i činilo se kao prvi dan odmora nakon što se zauvijek usjekao.", "Moj izazov uopće nije bio što nisam znala što bih sa svojim vremenom učinila na smislen način. Ali: Što prvo želim učiniti? Jer odjednom, i prvi put, imao sam beskrajne prilike oblikovati svoj život i svoj svakodnevni život.", "Puno energije crpim iz ove nove slobode. \"Njegova strast prema planinarenju na skijanju\" Oduševljenje bijelom tvari ostalo je isto, samo je pristup puno opušteniji.", "Ja sam alpski novak, ne izlazim sam, uvijek idem s profesionalcem koji je upoznat s vremenom i opasnošću od lavina. Udobno hodam: bez mjerenja otkucaja srca, bez štoperice, bez stresa.", "Obično vozim sportskiju vožnju dolje. Penjem se gore da se vozim dolje - a ne da se penjem. \"Koronska kriza\" Stanje svijeta jako me zamišlja i nisam jedini.", "Koronska kriza pokazuje nam da nismo neuništivi za koje ponekad mislimo da jesmo, ali vrlo ranjivi. Virus, čini se kao da cijeli svijet stoji! Možda je to moja velika nada, da će ovaj utjecaj dovesti i do preispitivanja drugih neriješenih problema.", "Nadam se da mi kao čovječanstvo možemo pronaći rješenja za probleme koje sami uzrokujemo kako bismo ih vratili pod kontrolu. Možete izaći iz svakog kruga igara, bez obzira koliko ludo bilo. \"" ]
}