{
  "id" : "EMm0lv4i",
  "url" : "https://kurier.at/wissen/gesundheit/infektiologe-auch-vierte-und-fuenfte-welle-moeglich/401168095",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:00:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889328/20210122-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infektiologe: Auch vierte und fünfte Welle möglich",
  "articleTitleTranslated" : "Infektiolog: Mogući su i četvrti i peti val",
  "articleContent" : [ "\"Solange es keine Durchimpfung in der Bevölkerung gibt und solange wir nicht sommerliche Temperaturen draußen haben, sollten wir uns aber an den Gedanken gewöhnen, dass es vielleicht auch eine vierte und fünfte Welle geben kann“, sagte Wendtner der Deutschen Presse-Agentur weiter.", "„Wir haben es mit unserem Verhalten selbst in der Hand. Die Kunst wird darin liegen, dass wir von diesen Wellen nicht ganz so viel mitbekommen und sie flach halten.", "Und das funktioniert, wenn wir uns eher früher als später konsequent dazu entschließen, Einschränkungen zu akzeptieren.“ Diese könnten dann auch eher auf ein erträglicheres Mindestmaß reduziert werden.", "Appell an Solidarität Das Wichtigste sei es nun, zügig mit dem Impfen voran zu kommen. „Wir müssen quasi im Akkord impfen. Es darf keine Anstrengung zu groß sein, um zum frühestmöglichen Zeitpunkt einen Großteil unserer Bevölkerung zu erreichen.", "Das ist das A und O in dieser Pandemie. Wir dürfen hier auch im Sommer nicht vergessen, dass danach der Herbst kommt.“ Für offene Fragen und Zweifel an der Impfung müsse es mehr Aufklärung geben. Die Impfstoffe hätten alle üblichen Testphasen durchschritten, die Nebenwirkungen seien sehr gering.", "Jeder könne etwa mit Mund-Nasen-Schutz, Abstand und auch Impfung dazu beitragen, dass die Pandemie unter Kontrolle komme und einschränkende Maßnahmen gelockert werden könnten. „Das ist noch mal ein Appell an die Vernunft und an die Solidarität.", "Nur gemeinsam können wir es schaffen . “" ],
  "articleContentTranslated" : [ "\"Sve dok u cijeloj populaciji nema cijepljenja i dok vani nemamo ljetnih temperatura, trebali bismo se naviknuti na ideju da bi mogao postojati četvrti i peti val\", rekao je Wendtner za njemačku novinsku agenciju.", "“Naše ponašanje je u našim rukama. Trik će se sastojati u činjenici da mi ne primjećujemo toliko tih valova i da ih držimo ravnima.", "A to djeluje ako dosljedno odlučimo prije nego kasnije prihvatiti ograničenja. ”Oni bi se tada mogli svesti na prihvatljiviji minimum.", "Apel na solidarnost Sada je najvažnije brzo nastaviti s cijepljenjem. „U osnovi moramo cijepiti akordom. Nijedan napor ne bi trebao biti prevelik da bismo što prije dosegli velik dio naše populacije.", "To je alfa i omega ove pandemije. Ni ljeti ne smijemo zaboraviti da će nakon toga doći jesen. ”Trebalo bi biti više pojašnjenja o otvorenim pitanjima i dvojbama oko cijepljenja. Cjepiva su prošla sve uobičajene faze ispitivanja, a nuspojave su vrlo niske.", "Svatko bi mogao pridonijeti, na primjer, zaštitom usta i nosa, daljinom i cijepljenjem kako bi se pandemija stavila pod kontrolu, a restriktivne mjere mogle bi se ublažiti. „To je još jedan poziv na razum i solidarnost.", "To možemo samo zajedno. \"" ]
}