{
  "id" : "EmpoA64C",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-ein-bundesland-orange-problemzone-osten/401200651",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:39:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Ampel: Ein Bundesland orange, Problemzone Osten",
  "articleTitleTranslated" : "CoV semafor: Jedna država narančasta, problematično područje istočno",
  "articleContent" : [ "Oberösterreich ist wieder rot, dafür ist Vorarlberg orange. Der Osten wird immer mehr zur Problemzone. Farbwechsel bei der Corona-Ampel: Oberösterreich ist am Donnerstag von der zuständigen Kommission von orange auf rot geschalten worden, dafür ist Vorarlberg erstmals seit Monaten orange.", "Allerdings geht die Kommission von insgesamt weiter steigenden Zahlen aus und warnt vor weiteren Öffnungsschritten. Ganz im Gegenteil empfiehlt sie die Rücknahme von Lockerungen, sollte der Trend anhalten.", "Konkret nennt die Kommission eine bundesweite Inzidenz von 200/100.000 Einwohner als Grenze. In der vergangenen Woche lag die Inzidenz bei 138,1, Tendenz deutlich steigend. Einzig Schulschließungen empfände die Kommission nur als \"Ultima Ratio\".", "Jedenfalls sollten nach Meinung der Experten die notwendigen präventiven Maßnahmen zur Kontaktreduktion sowie regelmäßige, flächendeckende Testungen forciert werden.", "Lobend wird hier Tirol erwähnt, wo es möglicherweise gelungen sei, die gegen Impfstoffe wohl resistentere und ansteckendere Südafrika-Variante unter Kontrolle zu halten.", "Verstärkte Maßnahmen wie mehr PCR-Tests und erweiterte Kontaktpersonen-Verfolgung werden auch für andere Gebiete mit höheren Inzidenzen empfoheln. Die gibt es mittlerweile nicht mehr nur in Kärnten und Salzburg, der Osten wird immer mehr zur Problemzone.", "Wien, das erst vorige Woche wieder in den roten Bereich gerutscht war, sieht die geforderte Inzidenz für orange von unter 100/100.000 Einwohner aus weiter Ferne (145) und hat in den vergangenen beiden Wochen einen Zuwachs von 26 Prozent zu verzeichnen.", "In Niederösterreich ist das Plus mit 25 Prozent nur minimal geringer, im Burgenland mit 30 Prozent sogar höher. Auch Oberösterreich, zuletzt einziges oranges Bundesland, ist wieder über die 100er-Marke geklettert (120).", "Das Plus im 14-Tage-Vergleich beträgt auch hier immerhin 20 Prozent. Den höchsten Bezirkswert weist freilich weiter Hermagor in Kärnten auf mit bedenklichen 670,2 Fällen auf 100.000 Bewohner.", "Dahinter kommt Wiener Neustadt mit knapp 391.  Zurück gehen die Fallzahlen nur in Vorarlberg, das dafür gleich um 20 Prozent, Bregenz ist mit 35,6 auch der Bezirk mit der niedrigsten Fall-Inzidenz.", "Die \"Belohnung\" ist die Orange-Färbung für das Bundesland, die freilich aktuell nur symbolische Bedeutung hat. Tirols Anstieg in den vergangenen zwei Wochen war trotz Südafrika-Variante mit einem Prozent gering.", "Relativ hoch ist noch die Zahl der Fälle mit geklärter Quelle mit 59 Prozent, dies ist nur ein leichter Rückgang gegenüber der Vorwoche. Wien hat hier mit 72 Prozent den besten Wert.", "Auch der Prozentsatz der positiven Fälle bei den Tests ist einigermaßen stabil geblieben mit 0,8 Prozent gegenüber 0,7 in der Vorwoche. Die Zahl der Tests pro 100.000 Einwohner ist von gut 16.200 auf rund 17.100 gewachsen.", "Tirol und das Burgenland sind hier am Fleißigsten, am wenigsten wird in Kärnten getestet." ],
  "articleContentTranslated" : [ "Gornja Austrija je opet crvena, ali Vorarlberg je narančasta. Istok sve više postaje problematično područje. Promjena boje na semaforu Corona: Odgovorna komisija u četvrtak je gornju Austriju prebacila s narančaste na crvenu, ali Vorarlberg je prvi put nakon nekoliko mjeseci narančasto.", "Međutim, komisija pretpostavlja da će brojka i dalje rasti i upozorava na daljnje korake otvaranja. Suprotno tome, preporučuje se povlačenje ublažavanja ako se trend nastavi.", "Točnije, komisija kao ograničenje navodi nacionalnu incidenciju od 200/100 000 stanovnika. U prošlom je tjednu incidencija iznosila 138,1, a trend se očito povećava. Komisija zatvaranje škola vidi samo kao \"ultima ratio\".", "U svakom slučaju, prema mišljenju stručnjaka, treba promicati potrebne preventivne mjere za smanjenje kontakta, kao i redovite, sveobuhvatne testove.", "Ovdje se hvali Tirol, gdje je možda bilo moguće držati pod kontrolom varijantu Južne Afrike, koja je vjerojatno otpornija i zaraznija za cjepiva.", "Pojačane mjere poput više PCR testiranja i proširenog praćenja kontakt osoba također se preporučuju za druga područja s većom incidencijom. To više nisu samo u Koruškoj i Salzburgu, istok sve više postaje problematično područje.", "Beč, koji je tek prošli tjedan ponovno skliznuo u crveno, već iz daleka vidi potrebnu incidenciju naranče manje od 100 / 100.000 stanovnika (145), a u posljednja dva tjedna zabilježio je rast od 26 posto.", "U Donjoj Austriji porast je tek nešto niži s 25 posto, u Gradišću je još veći s 30 posto. Gornja Austrija, nedavno jedina narančasta savezna država, ponovno se popela iznad granice od 100 (120).", "U usporedbi s 14 dana, plus ovdje iznosi najmanje 20 posto. Naravno, Hermagor u Koruškoj i dalje ima najveću vrijednost okruga s zabrinjavajućih 670,2 slučaja na 100 000 stanovnika.", "Iza njih dolazi Wiener Neustadt s nešto manje od 391. Broj slučajeva pada samo u Vorarlbergu, što je 20 posto, dok je Bregenz ujedno i okrug s najmanjom incidencijom slučajeva s 35,6.", "\"Nagrada\" je narančasta boja za saveznu državu, koja naravno trenutno ima samo simbolično značenje. Unatoč južnoafričkoj varijanti, porast Tirola u posljednja dva tjedna bio je nizak i iznosio je jedan posto.", "Broj slučajeva s pojašnjenim izvorom i dalje je relativno visok i iznosi 59 posto, što je samo blagi pad u odnosu na prethodni tjedan. Beč ovdje ima najbolju vrijednost sa 72 posto.", "Postotak pozitivnih slučajeva u testovima također je ostao relativno stabilan i iznosio je 0,8 posto u odnosu na 0,7 iz prethodnog tjedna. Broj testova na 100.000 stanovnika narastao je sa dobrih 16.200 na oko 17.100.", "Ovdje se najteže radi u Tirolu i Gradišću, a najmanje se testira u Koruškoj." ]
}