{
  "id" : "emQUaij7",
  "url" : "https://kurier.at/sport/nfl-chicago-chicago-bears-verloren-spiel-und-quarterback-nick-foles/401099895",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:39:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NFL: Chicago Bears verloren Spiel und Quarterback Foles",
  "articleTitleTranslated" : "NFL: Chicago Bearsi izgubili su utakmicu i Quarterback Folesa",
  "articleContent" : [ "Chicago/New Orleans (Louisiana)/Kansas City (Missouri) (APA) - Die Chicago Bears haben am Montagabend (Ortszeit) in der National Football League (NFL) eine 13:19-Niederlage gegen den Division-Rivalen Minnesota Vikings kassiert.", "Dazu verloren die Gastgeber in der Schlussminute auch noch ihren Quarterback Nick Foles, der mit einer Beinverletzung vom Feld getragen werden musste.  Eine genaue Untersuchung am Dienstag soll Aufschluss über die Schwere der Blessur des 31-jährigen Super-Bowl-Siegers von 2018 (mit den Philadelphia Eagles) geben.", "Matchwinner für die Gäste aus Minneapolis war Quarterback Kirk Cousins, der mit seinen Pässen für insgesamt 292 Yards Raumgewinn und zwei Touchdowns - beide gefangen von Adam Thielen - sorgte.", "Die New Orleans müssen laut einem ESPN-Bericht mehrere Wochen auf ihren Superstar Drew Brees verzichten.  Der 41-jährige Quarterback erlitt am Sonntag beim 27:13-Heimerfolg über die San Francisco 49ers mehrere Rippenbrüche, wodurch auch ein Lungenflügel kollabierte.", "Kansas City Chiefs verlängerte Verträge Bessere Nachrichten gab es indes vom aktuellen NFL-Champion: Die Kansas City Chiefs verlängerten die Verträge von Cheftrainer Andy Reid und General Manager Brett Veach.", "Reid absolvierte derzeit seine achten Saison als Headcoach der Chiefs und führte die Mannschaft im Februar zum ersten Titelgewinn nach 50 Jahren.  Mit 230 Siegen in der NFL hat er so viele Erfolge wie nur vier Trainer außer ihm.", "Veach ist seit 2017 der Geschäftsführer beim Team aus Missouri und mitverantwortlich für den stark besetzten Kader um Superstar-Quarterback Patrick Mahomes.  Und die Baltimore Ravens teilten am Montag mit, dass vorerst keine Fans mehr bei ihren Heimspielen dabei sein dürfen.", "Sogar Familienangehörige von Teammitgliedern trifft dieser Zuschauerausschluss, nachdem im US-Bundesstaat Maryland in den vergangenen sechs Tagen jeweils mehr als 1.000 Corona-Neuinfektionen gemeldet worden sind.", "Nur bei einem einzigen Heimspiel der Ravens war in dieser Saison bisher Publikum in der 71.000 fassenden Arena zugelassen.  Bei der 24:28-Niederlage am 1.  November gegen die Pittsburgh Steelers waren exakt 4.345 Fans im Stadion." ],
  "articleContentTranslated" : [ "Chicago / New Orleans (Louisiana) / Kansas City (Missouri) (APA) - Chicago Bears u ponedjeljak navečer (po lokalnom vremenu) izgubili su od rivala iz podjele Minnesota Vikings u Nacionalnoj nogometnoj ligi (NFL) 13:19.", "Uz to, domaćini su u posljednjoj minuti izgubili svog beka Nicka Folesa, kojeg su morali odvesti s terena s ozljedom noge. Detaljna istraga u utorak trebala bi rasvijetliti ozbiljnost ozljede 31-godišnjeg pobjednika Super Bowla 2018. godine (s Philadelphia Eaglesom).", "Pobjednik meča za goste iz Minneapolisa bio je napadač Kirk Cousins, koji je svojim dodavanjima osigurao ukupno 292 metra prostora i dva touchdowna - oba zabilježio Adam Thielen.", "Prema izvješću ESPN-a, New Orleans će morati ostati bez svoje superzvijezde Drew Brees nekoliko tjedana. 41-godišnji napadač zadobio je nekoliko slomljenih rebara u domaćoj pobjedi protiv San Francisco 49ersa u nedjelju 27:13, koja je također srušila pluća.", "Kansas City Chiefs produžili ugovore Bilo je boljih vijesti od aktualnog NFL prvaka: Kansas City Chiefs produžili su ugovore glavnom treneru Andyju Reidu i generalnom menadžeru Brettu Veachu.", "Reid je trenutno u osmoj sezoni glavnoga trenera Chiefsa i vodio je momčad do prvog osvajanja naslova u 50 godina u veljači. S 230 pobjeda u NFL-u ima uspjeha koliko i samo četiri trenera pored njega.", "Veach je generalni direktor tima iz Missourija od 2017. godine i zajednički je odgovoran za jaku momčad oko superzvijezdog beka Patricka Mahomesa. A Baltimore Ravens objavili su u ponedjeljak da navijačima zasad više nije dopušteno prisustvovati njihovim domaćim utakmicama.", "Čak je i na članove obitelji članova tima pogođeno ovo izuzeće gledatelja nakon što je u posljednjih šest dana u američkoj saveznoj državi Maryland zabilježeno više od 1.000 novih infekcija koronom.", "Samo je jedna domaća utakmica Ravensa ove sezone primljena na 71.000 arena. U porazu od Pittsburgh Steelersa od 24:28 1. studenog, na stadionu je bilo točno 4.345 navijača." ]
}