{
  "id" : "EmRcXFv9",
  "url" : "https://kurier.at/wirtschaft/evn-im-ersten-quartal-mit-mehr-gewinn/401200768",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:50:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965733/46-168344273.jpg",
  "imageCopyright" : "EVN/Rumpler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EVN im ersten Quartal mit mehr Gewinn",
  "articleTitleTranslated" : "EVN s većom dobiti u prvom tromjesečju",
  "articleContent" : [ "Das Konzernergebnis stieg um fast 13 Prozent auf rund 94 Millionen Euro. Der börsennotierte niederösterreichische Versorger EVN hat im ersten Quartal des Geschäftsjahres 2020/21 Gewinn und Umsatz gesteigert.", "Der temperaturbedingte Energiebedarf in den relevanten Märkten Österreich, Bulgarien und Nordmazedonien lag über dem Vorjahreswert, in Österreich auch über dem langjährigen Durchschnitt, wie die EVN am Freitag mitteilte.", "Die Coronakrise habe nur punktuelle Auswirkungen gehabt. Der Ausblick für das Gesamtjahr wurde heute bestätigt. Punktuelle Auswirkungen Der Konzerngewinn der EVN stieg um 12,7 Prozent auf 93,5 Mio. Euro.", "Das EBITDA (Ergebnis vor Zinsen, Steuern und Abschreibungen) erhöhte sich um 75,1 Prozent auf 333,8 Mio. Euro, das EBIT um 14,4 Prozent auf 135,9 Mio. Euro. Der Umsatz wuchs um 4,8 Prozent auf 604,1 Mio.", "Euro. Grund dafür war vor allem das im Sommer 2020 gestartete Abwasserprojekt in Kuwait. Die Covid-19-Pandemie habe bisher dank des integrierten Geschäftsmodells und der breiten Kundendiversifikation nur punktuelle Auswirkungen auf die Geschäfts- und Ergebnisentwicklung gehabt, so die EVN.", "Verzögerungen bei Bauvorhaben bzw. Investitionen im Netzbereich seien während des ersten Quartals 2020/21 bereits teilweise wieder aufgeholt worden. Nationale Lockdowns, Reisebeschränkungen und Beeinträchtigungen internationaler Lieferketten erschwerten aber das internationale Projektgeschäft.", "Weniger Wind Die Stromerzeugung der EVN sank um 4,3 Prozent auf 1.047 GWh, davon entfielen 543 GWh (Vorjahr: 544 GWh) auf Erneuerbare. Das Windaufkommen war geringer als im Vorjahr, das Wasserdargebot überdurchschnittlich gut.", "Die Stromerzeugung in den Wärmekraftwerken sank um 8,3 Prozent auf 504 GWh, hauptsächlich wegen des geringeren Einsatzes des deutschen Kraftwerks Walsum 10.  An Investitionen plant die EVN für die nächsten Jahre bis zu 450 Mio.", "Euro jährlich, davon werden rund drei Viertel auf Niederösterreich entfallen. In Krems wurde im ersten Quartal 2020/21 mit der Errichtung einer Biomasse-Kraft-Wärme-Kopplungsanlage mit einem Investitionsvolumen von 30 Mio.", "Euro begonnen. Negativer Einfluss Für das gesamte Geschäftsjahr 2020/21 erwartet die EVN weiterhin - unter der Annahme durchschnittlicher energiewirtschaftlicher Rahmenbedingungen - ein Konzernergebnis in einer Bandbreite von etwa 200 bis 230 Mio.", "Euro. Der weitere Verlauf der Coronakrise und daraus folgende gesamtwirtschaftliche Auswirkungen könnten einzelne Geschäftsbereiche und damit die Ergebnisentwicklung des Konzerns in der Zukunft jedoch negativ beeinflussen." ],
  "articleContentTranslated" : [ "Rezultat grupe porastao je za gotovo 13 posto, na oko 94 milijuna eura. Navedena donjoaustrijska komunalna tvrtka EVN povećala je dobit i prodaju u prvom tromjesečju financijske godine 2020/21.", "Potreba za energijom povezana s temperaturom na mjerodavnim tržištima Austrije, Bugarske i Sjeverne Makedonije bila je iznad prošlogodišnje brojke, au Austriji je također bila iznad dugoročnog prosjeka, kao što je EVN objavio u petak.", "Koronska kriza imala je samo selektivne učinke. Izgledi za cijelu godinu potvrđeni su danas. Specifični učinci Grupna dobit EVN-a porasla je za 12,7 posto, na 93,5 milijuna eura.", "EBITDA (dobit prije kamata, poreza, amortizacije) porasla je za 75,1 posto na 333,8 milijuna eura, a EBIT za 14,4 posto na 135,9 milijuna eura. Prodaja je porasla za 4,8 posto, na 604,1 milijuna eura.", "Euro. Glavni razlog tome bio je projekt otpadnih voda u Kuvajtu koji je započeo u ljeto 2020. Zahvaljujući integriranom poslovnom modelu i širokoj diverzifikaciji kupaca, pandemija Covid-19 imala je samo izolirane učinke na poslovanje i razvoj zarade, navodi EVN.", "Kašnjenja u građevinskim projektima i ulaganja u područje mreže već su djelomično nadoknađena tijekom prvog tromjesečja 2020/21. Nacionalne blokade, ograničenja putovanja i poremećaji u međunarodnim lancima opskrbe otežavali su međunarodno projektno poslovanje.", "Proizvodnja električne energije iz vjetra smanjena je za 4,3 posto, na 1.047 GWh, od čega je 543 GWh (prethodne godine: 544 GWh) bilo iz obnovljivih izvora. Količina vjetra bila je manja nego prethodne godine, opskrba vodom bila je iznad prosjeka.", "Proizvodnja električne energije u termoelektranama pala je za 8,3 posto na 504 GWh, uglavnom zbog slabijeg korištenja njemačke elektrane Walsum 10. EVN planira ulaganja do 450 milijuna tijekom sljedećih nekoliko godina.", "Euro godišnje, od čega će oko tri četvrtine ići u Donju Austriju. U Kremsu je u prvom tromjesečju 2020./21. Izgrađena kombinirana termoelektrana na biomasu s opsegom ulaganja od 30 milijuna eura.", "Euro je počeo. Negativan utjecaj Za cijelu financijsku godinu 2020/21. EVN i dalje očekuje - pretpostavljajući prosječne opće uvjete u energetskoj industriji - rezultat grupe u rasponu od oko 200 do 230 milijuna EUR.", "Euro. Daljnji tijek koronske krize i rezultirajući makroekonomski učinci mogli bi, međutim, negativno utjecati na pojedina poslovna područja, a time i na razvoj zarade Grupe u budućnosti." ]
}