{
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) will nach dem EU-Streit über die Verteilung von Corona-Impfstoffen Tschechien bilateral unterstützen.", "Österreich werde in Abstimmung mit Gesundheitsminister Rudolf Anschober (Grüne) \"Tschechien auf bilateralem Weg mit 30.000 Impfdosen unterstützen\", kündigte Kurz nach Angaben des Bundeskanzleramts am Freitag an.", "Man sehe \"es sehr positiv, dass wir auch aus anderen europäischen Ländern Bereitschaft dazu vernommen haben\".", "Tschechien hatte gemeinsam mit Österreich und Slowenien den ursprünglichen Plan zur Umverteilung von zehn Millionen Biontech/Pfizer-Dosen in der EU zugunsten von Nachzüglern abgelehnt und hatte dadurch letztendlich rund 140.000 Dosen im Rahmen eines Solidaritätsausgleichs nicht erhalten.", "Kurz kritisierte dies: \"Tschechien ist besonders hart getroffen mit zahlreichen Todesfällen und noch immer hohen Ansteckungsfällen, hat aber trotzdem als einziges Land bei der europäischen Impfstoffverteilung keine zusätzlichen Impfdosen bekommen.", "Gerade Tschechien nicht zu unterstützen empfinden wir als unfair und unsolidarisch.\" Mit einigen hunderttausend Dosen hätte man das Problem in Tschechien lösen können, betonte Kurz.", "\"In einem ersten Vorschlag im Steering Board hätte Tschechien rund 800.000 Impfdosen erhalten sollen, daraus wurde letztlich nichts.\" Wenn es in manchen Ländern zu wenig Impffortschritt gebe, dann sei das im Ergebnis schlecht für alle, \"weil wir die Pandemie nur gemeinsam besiegen können.", "Und dass eines unserer Nachbarländer hier zurückgelassen wird, wollen wir nicht akzeptieren\". Man sehe an der Ostregion Österreichs, aber auch im Osten Deutschlands, dass das Virus an den Grenzen keinen Halt mache, so Kurz." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz (ÖVP) želi dvostrano podržati Češku nakon spora EU oko distribucije cjepiva protiv korone.", "U koordinaciji s ministrom zdravstva Rudolfom Anschoberom (Zeleni), Austrija će \"bilateralno podržati Češku s 30 000 doza cjepiva\", najavio je Kurz u petak, prema Saveznom uredu.", "Čovjek vidi \"vrlo je pozitivno što smo i od drugih europskih zemalja čuli za spremnost za to\".", "Češka je, zajedno s Austrijom i Slovenijom, odbila prvotni plan za preraspodjelu deset milijuna limenki Biontech / Pfizer u EU u korist zaostalih i na kraju nije dobila oko 140 000 limenki u sklopu nagodbe o solidarnosti.", "Kratko je to kritizirao: \"Češka je posebno pogođena brojnim smrtnim slučajevima i još uvijek visokim razinama infekcije, ali je još uvijek jedina zemlja u europskoj distribuciji cjepiva koja nije primila nikakve dodatne doze cjepiva.", "Smatramo da ne podržavamo posebice Češku kao nepravednu i da joj nedostaje solidarnosti. \"Problem u Češkoj mogao se riješiti s nekoliko stotina tisuća limenki, naglasio je Kurz.", "\"U prvom prijedlogu Upravnog odbora, Češka je trebala primiti oko 800 000 doza cijepljenja, ali na kraju ništa nije proizašlo.\" Ako u nekim zemljama nema dovoljno napretka u cijepljenju, rezultat je loš za sve, \"jer pandemiju možemo pobijediti samo zajedno.", "I ne želimo prihvatiti da će jedna od naših susjednih zemalja biti zaostala. \"Možete vidjeti u istočnoj regiji Austrije, ali i istočnoj Njemačkoj, da se virus ne zaustavlja na granicama, rekao je Kurz." ],
  "articleId" : "eMyovQ55",
  "articleTitle" : "Österreich möchte Tschechien mit 30.000 Impfdosen unterstützen",
  "articleTitleTranslated" : "Austrija bi željela podržati Češku s 30 000 doza cjepiva",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "eMyovQ55",
  "imageCopyright" : "EPA/MARTIN DIVISEK",
  "imageUrl" : "https://image.kurier.at/images/original/5950455/46-155444559.jpg",
  "publishedOn" : "2021-04-02T12:36:09Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/oesterreich-gibt-30000-impfdosen-an-tschechien-ab/401339886"
}