{
  "id" : "en1cuRgT",
  "url" : "https://www.diepresse.com/5959243/Umwelt_Pendler_Taxifahren-fuer-das-Klima?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:30:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/4/b/5959243/BB1C2F69-EAB8-4F29-B985-6E118E285748_v1_h.jpg",
  "imageCopyright" : "imago images/Priller&Maug PW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pendler: Taxifahren für das Klima?",
  "articleTitleTranslated" : "Putnici na posao: Vožnja taksijem za klimu?",
  "articleContent" : [ "Nicht immer seien öffentliche Verkehrsmittel die umweltfreundlichste Variante, sagt TU Wien-Professor Georg Hauger. Um Pendler aus dem eigenen Auto zu locken, fordert er mehr private Rufbusse und Sammeltaxis.", "Wien. Wer sich bewegt, schadet der Umwelt – zumindest in Österreich. In den vergangenen 30 Jahren sind die Treibhausgasemissionen des Verkehrssektors fast ungebremst angestiegen.", "Einen nicht unwesentlichen Anteil daran tragen jene 2,3 Millionen Menschen in Österreich, die täglich im Schnitt 20 Minuten und 20 Kilometer von ihrem Wohnort zum Arbeitsplatz pendeln (müssen).", "Fast drei Viertel von ihnen sind mit dem eigenen Auto unterwegs, so das Ergebnis eine aktuellen Studie des ÖAMTC und des Instituts für Verkehrsplanung der Technischen Universität Wien. Daran wird auch das 1-2-3-Ticket der Regierung nur wenig ändern, sind die Autoren überzeugt.", "Denn weder die Umwelt, noch der Preis spielt bei der Entscheidung für das Transportmittel die entscheidende Rolle. Für 55 Prozent aller 1726 befragten Pendler ist vor allem ein Kriterium relevant: Wie schnell, flexibel und unkompliziert komme ich von A nach B?", "Der Preis hingegen ist sekundär (siehe Grafik).", "Die Liebe zum eigenen Auto schmilzt übrigens auch in den Regionen nicht, in denen es aus den Augen des Gesetzgebers zumutbar wäre, auf öffentliche Verkehrsmittel umzusteigen. 68 Prozent aller Menschen, die so nah an Bus und Bahn wohnen, dass für sie nur das kleine Pendlerpauschale infrage kommt, fahren dennoch mit dem Auto.  ", "„Das 1-2-3-Ticket wird keine wesentlichen Auswirkungen auf dieses Verhalten haben“, sagt Bernhard Wiesinger vom ÖAMTC. Auch von der geplanten Ökologisierung des Pendlerpauschales erwartet er sich wenig Lenkungseffekt.", "Was bringe es, wenn es in der Region statistisch zwar genügend Haltestellen gebe, Zug und Bus aber nicht zu den richtigen Zeiten unterwegs seien? „Das 1-2-3-Ticket ist wichtig und richtig“, so Wiesinger.", "Aber damit die Menschen auf umweltfreundlichere Transportarten umstiegen, müsste auch das Angebot passen. Aber das österreichweite Bahnticket kostet viel Geld. Sind die hunderten Millionen richtig investiert?", "TU-Professor Georg Hauser ist skeptisch. Er würde Emissionen im Verkehrssektor lieber „technologieoffen“ senken. „Nicht immer ist der traditionelle öffentliche Verkehr die ökologischere Variante“, sagt er.", "Wenn im nördlichen Waldviertel zwei Menschen einsam im 20-Tonnen-Bus unterwegs seien, würde dem Klima weniger geholfen, als wenn die beiden eine private Fahrgemeinschaft bilden oder auf kleinere Sammeltaxis zurückgreifen könnten.", "Gerade im ländlichen Raum, wo neunzig Prozent aller Pendler beheimatet sind, müsse Verkehr flexibler und auch offener gedacht werden als bisher. Der flächendeckende Ausbau von Rufbus-Angeboten sei nicht nur treffsicherer, sondern auch „deutlich günstiger“ als das 1-2-3-Ticket, sagt Wiesinger.", "Dieser Mikro-Öffentliche Verkehr (ÖV) ist in Österreich bisher sehr unübersichtlich gestaltet. Oft bieten Vereine, Gemeinden oder Verkehrsverbünde solche Sammeltaxis an. Viele von ihnen stehen vor finanziellen sowie regulatorischen Hürden (etwa Haftungsfragen bei Vereinen).", "Hier brauche es bessere rechtliche Rahmenbedingungen, eine stabile Finanzierung – und „mehr private Anbieter, die auch ganze Regionen bedienen dürfen“, ist der ÖAMTC überzeugt. Mehr Mitbewerb für die öffentliche Hand wünscht sich der Autofahrerklub auch im Bereich der Mobilitäts-Dienstleister.", "So müsse es privaten Anbietern erleichtert werden, die Nutzung verschiedener Verkehrsträger (inklusive Bus und Bahn) via App zu konkurrenzfähigen Preisen anzubieten. Bisher hätten die Öffis dank ihrer Marktmacht bei der Preisgestaltung klare Vorteile.", "Das Infrastrukturministerium verweist auf Anfrage vor allem auf das 1-2-3-Ticket und den 17,5 Milliarden Euro schweren Infrastruktur-Ausbau der Staatsbahnen.", "„Klimafreundliche Mobilität soll gerade für die Pendlerinnen und Pendler zur einfachsten, bequemsten und günstigsten Art und Weise werden in die Arbeit und nach Hause zu kommen“, sagt die grüne Ministerin Leonore Gewessler.", "Dafür brauche es auch Mikro-ÖV-Lösungen, wie sie von Gemeinden organisiert würden. Vor allem sei der öffentliche Verkehr aber eines, heißt es aus dem Ministerium: und zwar öffentlich. Den Privaten werde man das Feld nicht überlassen." ],
  "articleContentTranslated" : [ "Javni prijevoz nije uvijek ekološki najprihvatljivija opcija, kaže profesor TU Wien Georg Hauger. Kako bi namamio putnike iz vlastitih automobila, on poziva na više privatnih dial-a-busa i zajedničkih taksija.", "Beč. Kretanje šteti okolišu - barem u Austriji. U posljednjih 30 godina emisije stakleničkih plinova u prometnom sektoru porasle su gotovo nenadzirano.", "2.3 milijuna ljudi u Austriji koji (moraju) svakodnevno putovati u prosjeku 20 minuta i 20 kilometara od mjesta prebivališta na posao daju značajan doprinos tome.", "Gotovo tri četvrtine njih vozi vlastiti automobil, pokazalo je nedavno istraživanje ÖAMTC-a i Instituta za planiranje prometa na Tehničkom sveučilištu u Beču. Autori su uvjereni da se vladina karta 1-2-3 neće toliko promijeniti.", "Jer ni okoliš ni cijena nemaju presudnu ulogu u odluci za prijevozno sredstvo. Za 55 posto svih 1726 anketiranih putnika, jedan je kriterij posebno važan: Koliko brzo, fleksibilno i lako mogu doći od A do B?", "S druge strane, cijena je sekundarna (vidi sliku).", "Inače, ljubav prema vlastitom automobilu ne topi se u regijama u kojima bi bilo razumno da zakonodavac pređe na javni prijevoz. 68 posto svih ljudi koji žive toliko blizu autobusa i vlakova da im je moguća samo mala paušalna cijena, i dalje koristi svoj automobil.", "\"Ulaznica 1-2-3 neće imati značajnih učinaka na ovo ponašanje\", kaže Bernhard Wiesinger iz ÖAMTC-a. Očekuje i mali upravljački učinak od planiranog ozelenjavanja paušala za privremenu vožnju.", "Kakva bi korist bila da u regiji postoji dovoljno statistički zaustavljenih mjesta, ali vlak i autobus nisu krenuli u pravo vrijeme? \"Karta 1-2-3 je važna i točna\", rekao je Wiesinger.", "Ali da bi se ljudi prebacili na ekološki prihvatljivije načine prijevoza, ponuda bi također trebala odgovarati. No, željeznička karta za cijelu Austriju košta puno novca. Jesu li stotine milijuna ispravno uložene?", "Profesor TU-a Georg Hauser skeptičan je. Radije bi smanjio emisije u prometnom sektoru na \"tehnološki neutralan\" način. \"Tradicionalni javni prijevoz nije uvijek ekološka opcija\", kaže on.", "Da su dvije osobe same u autobusu od 20 tona u sjevernom Waldviertelu, klima bi bila manje korisna nego kad bi njih dvoje mogli formirati privatni bazen za automobile ili koristiti manji zajednički taksi.", "Osobito u ruralnim područjima, gdje je devedeset posto svih putnika kući, o prometu se mora razmišljati fleksibilnije i otvorenije nego prije. Proširenje ponuda autobusnih poziva na nacionalnoj razini nije samo preciznije, već je i \"znatno jeftinije\" od karte 1-2-3, kaže Wiesinger.", "Ovaj mikro-javni prijevoz (ÖV) do sada je u Austriji bio vrlo zbunjujući. Klubovi, općine ili udruge za prijevoz često nude takve zajedničke taksije. Mnogi od njih suočavaju se s financijskim i regulatornim preprekama (poput problema odgovornosti s klubovima).", "Ovdje su potrebni bolji zakonski okvirni uvjeti, stabilno financiranje - i \"više privatnih pružatelja usluga koji također smiju služiti cijelim regijama\", uvjeren je ÖAMTC. Klub vozača također bi želio veću konkurenciju za javni sektor u području pružatelja usluga mobilnosti.", "Privatnim pružateljima mora biti olakšano da nude aplikacije različitih vrsta prijevoza (uključujući autobus i vlak) putem aplikacije po konkurentnim cijenama. Do sada je javni prijevoz imao jasne prednosti u pogledu cijena zahvaljujući svojoj tržišnoj snazi.", "Na pitanje, Ministarstvo infrastrukture prvenstveno se poziva na kartu 1-2-3 i infrastrukturno proširenje državnih željeznica u iznosu od 17,5 milijardi eura.", "\"Klimatski prihvatljiva mobilnost trebala bi postati najlakši, najprikladniji i najjeftiniji način dolaska do posla i kuće, posebno za putnike\", kaže zelena ministrica Leonore Gewessler.", "To također zahtijeva rješenja za mikro-javni prijevoz, poput onih koja organiziraju općine. No, iznad svega, ministarstvo kaže da je javni prijevoz jedno: javni. Teren neće biti prepušten privatnom sektoru." ]
}