{
  "id" : "EN2eCHsD",
  "url" : "https://kurier.at/sport/fussball/nach-real-pleite-atletico-madrid-baute-mit-sieg-bei-cadiz-vorsprung-weiter-aus/401174074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:41:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909141/46-175257214.jpg",
  "imageCopyright" : "APA/AFP/CRISTINA QUICLER / CRISTINA QUICLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Atletico Madrid baut Vorsprung aus, auch Barcelona siegt",
  "articleTitleTranslated" : "Atletico Madrid produžuje vodstvo, pobjeđuje i Barcelona",
  "articleContent" : [ "Matchwinner war einmal mehr Liga-Topscorer Luis Suarez mit einem Doppelpack (28., 50. /Elfer). Der Uruguayer, im Spätsommer vom Ligarivalen FC Barcelona nach Madrid gewechselt, hält mittlerweile bei 14 Ligatoren, fünf davon alleine in den vergangenen drei Partien.", "Die weiteren Atletico-Treffer erzielten Saul Niguez (44.) und Koke (88.). Real hatte bereits am Samstag zu Hause gegen Mittelständler Levante mit 1:2 verloren. Barcelona holte beim 2:1 gegen Athletic Bilbao den vierten Ligasieg in Folge.", "Der Heimsieg im leeren Camp Nou fiel neuerlich glanzlos aus. Zwar besorgte Lionel Messi mit einem perfekt getretenen Freistoß aus knapp 25 Metern das 1:0 (20.). Doch nach einer Unachtsamkeit und dem Eigentor von Jordi Alba bei dessen Rettungsversuch (49.) war „Barca“ wieder gefordert.", "Der zuvor praktisch unsichtbare Antoine Griezmann verwertete einen Querpass von Oscar Mingueza zum 2:1 (75.). Damit gelang Barcelona die Revanche für die Niederlage im Supercup-Finale. Messi hatte in dieser Partie die Rote Karte gesehen . ," ],
  "articleContentTranslated" : [ "Pobjednik meča još je jednom bio strijelac lige Luis Suarez s bodicama (28., 50. / penal). Urugvajac, koji se krajem ljeta iz ligaškog rivala FC Barcelone preselio u Madrid, sada ima 14 ligaških golova, od čega pet samo u posljednje tri utakmice.", "Saul Niguez (44.) i Koke (88.) postigli su ostale golove Atletica. Real je u subotu već kod kuće izgubio od 2-1 od srednjeg Levantea. Barcelona je odnijela četvrtu pobjedu u nizu u pobjedi od 2-1 protiv Athletic Bilbaa.", "Domaća pobjeda na praznom Camp Nouu opet je bila sumorna. Lionel Messi je pogodio za 1-0 (20.) savršeno izbačenim slobodnim udarcem s gotovo 25 metara. No, nakon nepažnje i autogola Jordija Albe u njegovom pokušaju spašavanja (49.), \"Barca\" je ponovno izazvana.", "Ranije praktički nevidljivi Antoine Griezmann iskoristio je ubačaj Oscara Mingueze za 2-1 (75.). Tako se Barcelona uspjela osvetiti za poraz u finalu Supercupa. Messi je u ovoj utakmici vidio crveni karton. ," ]
}