{
  "id" : "ENbXPC7Y",
  "url" : "https://kurier.at/politik/inland/offener-brief-plagiatsforscher-appelliert-an-fassmann-farbe-zu-bekennen/401155479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T09:55:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4805565/20201207-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Offener Brief: Plagiatsforscher appelliert an Faßmann \"Farbe zu bekennen\"",
  "articleTitleTranslated" : "Otvoreno pismo: istraživač plagijara apelira na Faßmanna \"da pokaže svoje boje\"",
  "articleContent" : [ "Nach den Plagiatsvorwürfen gegen Ex-Arbeitsministerin Aschbacher: Stefan Weber will Qualitätskriterien in Universitätsgesetz verankern. Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher regt Wissenschafter Stefan Weber an, das Universitätsgesetz zu adaptieren.", "In einem \"Offenen Brief\" an Bildungs- und Wissenschaftsminister Heinz Faßmann, der dem KURIER vorliegt, spricht sich Weber für  eine \"verbesserte Qualitätskontrolle und klarere Kommunikation der Qualitätssicherung in Lehre und Betreuung\" aus. © Bild:", "Joachim Bergauer \"Ich bin überzeugt davon, dass Österreich mit diesen Sprüngen nach vorne bzw. diesem kulturellen Wandel an Universitäten, FHs und PHs sogar eine Art Vorreiter in ganz Europa werden könnte.  :", "Es wären kleine Schritte für den Gesetzgeber, aber große Fortschritte für die Wissenschaft\", heißt in dem Brief mit der Überschrift \"Farbe bekennen - Lehren u.a. aus dem Fall Aschbacher für die UG-Novelle ud die zukünftigen Leistungsvereinbarungen.\" © Bild:", "Screenshot Weber führt punktweise seine Vorschläge für das Universitätsgesetz aus. 1.Neuaufnahme des Punkts „Sicherung guter wissenschaftlicher Praxis und akademischer Integrität“ in die leitenden Grundsätze für Universitäten (§ 2 UG) 2.Neuaufnahme der Begriffe „gute wissenschaftliche Praxis“ und „wissenschaftliches Fehlverhalten“ in die studienrechtlichen Begriffsbestimmungen (§ 51 UG) 3.Neuaufnahme einer Strafbestimmung „Verstoß gegen die eidesstattliche Erklärung in einer schriftlichen Arbeit, in einer wissenschaftlichen oder künstlerischen Arbeit“ mitsamt Normtext für eine solche Erklärung 4.  :", "Abschaffung der Amtsverschwiegenheit, insbesondere bei Verfahren zu Verdachtsfällen wissenschaftlichen Fehlverhaltens (zumindest aber Auskunftspflicht auch gegenüber dem Hinweisgeber/Whistleblower!)", "5.  Rücknahme der Verjährungsfrist von 30 Jahren für die Möglichkeit des Widerrufs eines akademischen Grades; dagegen erweiterte Sanktionsmöglichkeiten bei schwerwiegenden Plagiaten nach § 19 Abs. 2a UG 6.", "Reduktion der Anzahl der Prüfungsantritte (heißes Eisen!) , damit Eindämmung des weit verbreiteten ‚Prüfungsbazars‘ an Universitäten Für zukünftige Leistungsvereinbarungen sieht der Plagiatsforscher folgende neuen Punkte und Aspekte:", "* Pflichtlehrveranstaltungen \"Einführung in die gute wissenschaftliche Praxis“ an den Studienbeginn in allen Studienfächern * Verpflichtung der Universitäten, der FHs und der PHs zur nahtlosen Integration einer funktionierenden Plagiatssoftware in ihre Learning Management-Systeme (d.h.  :", "APIs ins jeweilige LMS) * Verpflichtung aller LV-LeiterInnen, BetreuerInnen und auch externer LektorInnen von Lehrveranstaltungen zur Plagiatssoftware-Kontrolle von allen schriftlichen Aufgaben * Schärfere Sanktionsmöglichkeiten bei Verletzungen der Betreuungspflichten bei schriftlichen und wissenschaftlichen Arbeiten * Zeitliche Befristung der Dauer von Besetzungsverfahren " ],
  "articleContentTranslated" : [ "Nakon optužbi za plagijat protiv bivšeg ministra rada Aschbachera: Stefan Weber želi usidriti kriterije kvalitete u sveučilišnom zakonu. Nakon optužbi za plagijat protiv ministrice rada Christine Aschbacher, znanstvenik Stefan Weber predlaže prilagodbu sveučilišnog zakona.", "U \"otvorenom pismu\" ministru obrazovanja i znanosti Heinzu Faßmannu, koje je KURIER primio, Weber se zalaže za \"poboljšanu kontrolu kvalitete i jasniju komunikaciju osiguranja kvalitete u nastavi i nadzoru\". © Slika:", "Joachim Bergauer \"Uvjeren sam da bi tim skokovima naprijed i ovom kulturnom promjenom na sveučilištima, tehničkim učilištima i sveučilištima primijenjenih znanosti Austrija čak mogla postati svojevrsni pionir u cijeloj Europi.", "To bi bili mali koraci za zakonodavca, ali velik napredak za znanost \", kaže se u pismu s naslovom\" Pokažite svoje boje - lekcije iz slučaja Aschbacher za izmjenu UG-a i buduće sporazume o učinku. \"© Slika:", "Snimka zaslona Weber izvodi svoje prijedloge za sveučilišno pravo od točke do točke. 1. Novi dodatak stavku „Osiguravanje dobre akademske prakse i akademskog integriteta” u vodećim načelima za sveučilišta (odjeljak 2. UG) 2. Novi dodatak pojmova „dobra akademska praksa” i „akademski prekršaj” definicijama pojmova prema zakonu o studiju (odjeljak 51. UG) 3 Novi dodatak kaznenoj odredbi \"Kršenje zavjeta u pisanom radu, u znanstvenom ili umjetničkom djelu\", zajedno sa standardnim tekstom za takvu izjavu 4 .:", "Ukidanje službene tajne, posebno u slučaju postupaka koji se odnose na sumnje u slučajeve znanstvenog kršenja (barem, međutim, dužnost davanja informacija i zviždaču!)", "5. Povlačenje zastare od 30 godina za mogućnost opoziva akademskog stupnja; s druge strane, proširene mogućnosti sankcioniranja ozbiljnog plagijarizma u skladu s odjeljkom 19. stavkom 2.a UG-a 6", "Smanjivanje broja pokušaja ispita (vruće željezo!), Čime se suzbija rašireni 'bazar ispita' na sveučilištima. Istraživač plagijara vidi sljedeće nove točke i aspekte budućih sporazuma o uspješnosti:", "* Obavezni tečajevi \"Uvod u dobru znanstvenu praksu\" na početku tečaja iz svih predmeta * Obveza sveučilišta, tehničkih fakulteta i sveučilišta primijenjenih znanosti da neprimjetno integriraju funkcionirajući softver za plagijarizam u svoje sustave upravljanja učenjem (tj .:", "API-ji u odgovarajući LMS) * Obveza svih voditelja tečaja, supervizora i vanjskih predavača na tečajevima da kontroliraju softver za plagiranje za sve pisane zadatke" ]
}