{
  "id" : "ENolCXrJ",
  "url" : "https://sport.orf.at/stories/3072294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T06:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tampa Bay sorgt für Super-Bowl-Premiere​",
  "articleTitleTranslated" : "Tampa Bay premijerno prikazuje premijeru Super Bowla",
  "articleContent" : [ "Die Chiefs, die vor einem Jahr erstmals nach 50 Jahren wieder den NFL-Thron besteigen konnten, bezwangen die Buffalo Bills im AFC-Finale mit 38:24 und stehen zum vierten Mal in der Super Bowl (zwei Titel).", "Tampa Bay ist zum zweiten Mal nach dem Triumph 2003 wieder dabei. Mit Brady und Chiefs-Jungstar Patrick Mahomes treffen die siegreichen Quarterbacks der beiden vergangenen Super Bowls aufeinander.", "Auf den 43-jährigen Brady wartet das erste Endspiel mit einem anderen Team als den New England Patriots, für die er zuvor 20 Jahre lang gespielt und sechs NFL-Titel geholt hatte. „Das ist ein großes Spiel, das kommt.", "Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Tampa Bay musste als Wildcard-Team drei Auswärtsspiele gewinnen, um es ins Finale zu Hause zu schaffen.", "Das in der NFC als Nummer eins gesetzte Green Bay wartet seit 2011 auf den fünften Super-Bowl-Titel. Altstar Brady hatte die „Bucs“ bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass zu Mike Evans in Führung gebracht und sie wiederum kurz vor der Pause auf 21:10 ausgebaut.", "Zwischenzeitlich zogen die Gäste nach Bradys drittem Touchdown-Pass auf 28:10 davon.Packers machen aus drei Brady-Interceptions zu wenig Doch die Packers machten es mit ihrem Quarterback-Routinier Aaron Rodgers spannend und kamen auf 23:28 heran.", "Der Versuch, nach einem Touchdown mit zwei Extrapunkten zu verkürzen, scheiterte. Brady warf in der zweiten Hälfte gleich drei Interceptions, doch die Gastgeber konnte daraus zu wenig Kapital schlagen.", "Beim Stand von 23:31 und rund zwei Minuten vor Schluss entschied sich Packers-Head-Coach Matt LaFleur für ein Field Goal, statt Rodgers bei einem vierten Versuch und acht Yards vor der Endzone das Vertrauen für einen Touchdown-Pass zu schenken.", "„So wie unsere Verteidigung gespielt hat, fühlte ich, dass es die richtige Entscheidung war“, sagte LaFleur: „Es hat nicht funktioniert“ Rodgers, der vier seiner fünf NFC-Finale verlor, hatte zwar gewissermaßen Verständnis, betonte aber auch: „Es war nicht meine Entscheidung“", "Die Zukunft beim Team bezeichnete der 37-Jährige nach dem Spiel als „unsicher“.  “ Jungstar Mahomes führt Chiefs zu Sieg In Kansas City führten die Buffalo Bills mit 9:0, doch die Gastgeber drehten angeführt von ihrem Quarterback-Jungstar Mahomes die Partie noch vor der Pause zu einer 21:12-Führung.", "Der 25-Jährige warf drei Touchdown-Pässe, zwei davon zu Tight End Travis Kelce. Die Chiefs galten nach 14 Siegen und nur zwei Niederlagen als Favoriten auf den Einzug ins Endspiel und bestätigten das auch gegen Buffalo.", "„Der Job ist noch nicht erledigt“, sagte der wertvollste Spieler (MVP) der Saison 2018 und letztjährigen Super Bowl. „Wir fahren nach Tampa, um den Pokal wieder zu holen“, so Mahomes, der noch vor einer Woche im Viertelfinale eine Gehirnerschütterung und eine Zehenverletzung erlitten hatte.", "Das beeinträchtigte ihn aber nicht. Für die Bills, die sich mit Quarterback Josh Allen und Wide Receiver Stefon Diggs im Laufe der Saison als gefährliche Außenseiter etabliert hatten, waren die Chiefs auswärts am Ende eine Nummer zu groß.", "Während Buffalo damit weiter auf seinen ersten NFL-Titel warten muss, greift Rekordspieler Brady alleine bereits nach seinem siebenten – und das erstmals im Stadion seines Teams.National Football League" ],
  "articleContentTranslated" : [ "Chiefsi, koji su se prvi put mogli popeti na NFL prijestolje prije 50 godina, pobijedili su Buffalo Bills u AFC finalu s 38:24 i četvrti su put u Super Bowlu (dva naslova).", "Tampa Bay vratio se drugi put od trijumfa 2003. godine. S mladom zvijezdom Bradyja i Chiefsa Patrickom Mahomesom sastat će se pobjednički četvrtoligaši u protekla dva Super Bowla.", "43-godišnjem Bradyju pred prvim je finalom momčad koja nije New England Patriots, za koju je prethodno igrao 20 godina i osvojio šest naslova NFL-a. “Ovo je velika igra koja dolazi.", "Ali, uživajmo malo ”, rekao je Brady. „Bio je to dug proces za cijelu momčad.“ Tampa Bay morao je pobijediti u tri utakmice u gostima kao wildcard tim da bi stigao do finala kod kuće.", "Green Bay, broj jedan u NFC-u, na peti naslov Super Bowla čeka od 2011. godine. Stara zvijezda Brady doveo je \"Bucse\" u rano vodstvo dodavanjem dodavanja za Mikea Evansa na temperaturama ispod nule na Lambeau Fieldu i opet povećao na 21:10 malo prije odmora.", "U međuvremenu su se gosti odselili nakon trećeg dodavanja Bradyja na dodiru 28:10. Packers čine tri Brady-ova presretanja premalo, ali Packersi su to učinili uzbudljivim sa svojim veteranom obrambenim bekom Aaronom Rodgersom i došli do 23:28.", "Pokušaj skraćivanja s dva dodatna boda nakon dodira nije uspio. Brady je u drugom dijelu ubacio tri ubačaja, ali domaćini ih nisu mogli kapitalizirati.", "U 23:31 i otprilike dvije minute prije kraja, glavni trener Packersa Matt LaFleur odlučio se za pogodak na terenu, umjesto da vjeruje Rodgersu u dodavanje za pad u četvrtom pokušaju i na osam metara od završne zone.", "\"Način na koji je igrala naša obrana, smatrao sam da je to bila ispravna odluka\", rekao je LaFleur. \"Nije uspjelo.\" Rodgers, koji je izgubio četiri od svojih pet NFC finala, razumio je, ali i rekao: \" nije bila moja odluka \"", "37-godišnjak je budućnost momčadi opisao kao \"neizvjesnu\" nakon utakmice. Mlada zvijezda Mahomes vodi Chiefsa do pobjede Buffalo Bills vodili su 9-0 u Kansas Cityju, ali domaćini, predvođeni njihovom mladom zvijezdom četvrtoligaša Mahomesom, pretvorili su utakmicu u vodstvo 21:12 prije odmora.", "Dvadesetpetogodišnjak je bacio tri dodavanja za touchdown, od kojih dvije za Travisa Kelcea. Nakon 14 pobjeda i samo dva poraza, Chiefsi su smatrani favoritima za ulazak u finale i to potvrdili protiv Buffala.", "\"Posao još nije gotov\", rekao je najcjenjeniji igrač (MVP) sezone 2018. i prošlogodišnjeg Super Bowla. \"Idemo u Tampu po trofej\", rekao je Mahomes koji je u četvrtfinalu prije tjedan dana zadobio potres mozga i ozljedu nožnog prsta.", "Ali to ga nije utjecalo. Što se tiče Billsa, koji su se s bekom Joshom Allenom i širokim prijamnikom Stefonom Diggsom tijekom sezone etablirali kao opasni autsajderi, Chiefsovi gosti na kraju su bili prevelike veličine.", "Dok Buffalo mora čekati svoj prvi NFL naslov, rekorder Brady već poseže za sedmom - i to prvi put na stadionu svoje momčadi - Nacionalnom nogometnom ligom" ]
}