{
  "id" : "ENomT18b",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-tenor-bocelli-will-der-welt-das-spirituelle-zurueckgeben/401110830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:43:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Licht ins Dunkel\": Tenor Bocelli will \"der Welt das Spirituelle zurückgeben“",
  "articleTitleTranslated" : "\"Licht ins Dunkel\": Tenor Bocelli želi \"svijetu vratiti duhovno\"",
  "articleContent" : [ "Der italienische Hitgarant gibt ein Streaming-Konzert, hat ein neues Album und will Hoffnung geben. Ein voller Erfolg. So lässt sich die „Licht ins Dunkel“-Gala des ORF (Star war übrigens der kleine Jakob) zusammenfassen.", "Fast 2,5 Millionen Euro an Spenden für wohltätige Zwecke hat die live im Fernsehen übertragene Show auch dank großzügiger Unternehmen eingespielt; viele prominente Künstlerinnen und Künstler stellten sich dabei in den Dienst der guten Sache.", "Einer von ihnen war der international gefeierte Tenor und Hitgarant Andrea Bocelli, der vor der Sendung auch noch Zeit für einen Medientermin fand. Denn der blinde Sänger hat gleich mehrere Anliegen. Nummer eins: Musik.", "„Es ist ja die Musik, die uns in Zeiten wie diesen Hoffnung gibt, und ich möchte meinen Beitrag dazu leisten“, so Bocelli, der nach überstandener Corona-Infektion bereits zu Ostern im Mailänder Dom mit einem Streaming-Konzert für Furore sorgte.", "Anliegen Nummer zwei: Weihnachten. So wird Bocelli am 12.  Dezember unter dem Titel „Believe in Christmas“ wieder ein Live-Stream-Konzert geben. Diesmal im Teatro Regio di Parma mit ausgewählten Musikerinnen und Musikern sowie mit dem „Cirque Du Soleil“-erprobten Franco Dragone als Kreativdirektor.", "„Das wird sehr aufregend, und ich bin schon extrem nervös“, bekennt Bocelli. Denn, so der 62-Jährige weiter: „Ich habe vor jedem Auftritt Lampenfieber, darunter habe ich immer gelitten. Ich will stets mein Bestes geben und alle Menschen berühren.", "Mit ,Believe in Christmas’ möchte ich der Welt das Spirituelle zurückgeben und allen Menschen Hoffnung machen.“ Eine Hoffnung, die aber bezahlt werden muss. Denn für diesen Stream hat man online Karten zu erwerben.", "Der Erlös kommt jedoch der „Andrea Bocelli Foundation“ zugute. Womit wir bei Anliegen Nummer drei wären. „Ich setze mich mit all meinen Möglichkeiten für Kinder und Jugendliche ein. Bildung ist das Wichtigste.", "Nur Bildung garantiert auch Chancengleichheit. Das ist in dieser speziellen, schwierigen Lage umso wichtiger“, sagt Bocelli, der bei diesem Konzert auch seine Tochter Virginia an seiner Seite hat.", "„Sie liebt die Musik und sie ist sehr begabt“, sagt Bocelli, der seine Pandemie-bedingt verschobenen Konzerte auch in Österreich nachholen will. Im Tour-Kalender sind vorerst fixiert: Der 11.  September 2021 im Klagenfurter Wörthersee Stadion sowie der 6.", "November 2021 in der Wiener Stadthalle. Bocelli: „Ich hoffe, dass es bis dahin eine Impfung geben wird, und ich möglichst viele Menschen live erreichen kann.“ Wer bis zu diesen Auftritten gar nicht warten kann, sei auf Bocellis neues Album verwiesen.", "Unter dem Motto „Believe“ singt sich der stilistisch vielfältige, mehrfach prämierte Bocelli durch so ziemlich alles, was Ohrwurm-Qualität hat. Von „You’ll Never Walk Alone“ bis hin zu „Ave Maria“. Bonus: Bei „Amazing Grace“ hat er Grammy-Preisträgerin Alison Krauss als Partnerin.", "Das Duett „Pianissimo“ präsentiert er mit der unvergleichlichen Cecilia Bartoli. Bocelli: „Ich liebe Alisons wunderbar sanfte Stimme, und mit Cecilia bin ich seit Jahren befreundet.", "Auch sie ist eine wirklich überragende Künstlerin.“ Und: „Dieses Album soll den Geist und die Seele ansprechen“, so der zutiefst gläubige Katholik." ],
  "articleContentTranslated" : [ "Talijanski hit jamči koncert za streaming, ima novi album i želi dati nadu. Potpuni uspjeh. Tako se može sažeti ORF-ova gala “Licht ins Dunkel” (inače, zvijezda je bio mali Jakob).", "Zahvaljujući izdašnim tvrtkama, emisija koja se emitirala uživo na televiziji donijela je gotovo 2,5 milijuna eura donacija u dobrotvorne svrhe; mnogi istaknuti umjetnici stavili su se u službu dobrog cilja.", "Jedan od njih bio je međunarodno proslavljeni tenor i garancija za hit Andrea Bocelli, koji je također pronašao vremena za sastanak u medijima prije emitiranja. Jer slijepa pjevačica ima nekoliko briga. Broj jedan: glazba.", "\"Glazba je ta koja nam daje nadu u ovakvim vremenima i ja želim dati svoj doprinos\", rekao je Bocelli, koji je nakon što je preživio infekciju koronom izazvao senzaciju na Uskrsu u milanskoj katedrali uz streaming koncert.", "Zabrinutost broj dva: Božić. Primjerice, 12. prosinca Bocelli će održati još jedan live stream koncert pod nazivom \"Vjeruj u Božić\". Ovaj put u Teatro Regio di Parma s odabranim glazbenicima, kao i s dokazanim \"Cirque Du Soleil\" Francom Dragoneom kao kreativnim direktorom.", "\"Bit će to vrlo uzbudljivo i izuzetno sam nervozan\", priznaje Bocelli. Jer, nastavlja 62-godišnjak: „Imam tremu pred svakim nastupom, od čega sam uvijek patio. Uvijek želim dati sve od sebe i dotaknuti sve.", "S „Vjeruj u Božić“ želim vratiti duhovno svijetu i dati nadu svim ljudima. “Nada koja mora biti plaćena. Jer za ovaj stream morate kupiti karte putem interneta.", "Međutim, prihod će ići \"Zakladi Andrea Bocelli\". Što nas dovodi do brige broj tri. “Činim sve što mogu za djecu i mlade. Obrazovanje je najvažnije.", "Samo obrazovanje jamči jednake mogućnosti. Ovo je utoliko važnije u ovoj posebnoj, teškoj situaciji ”, kaže Bocelli, kojem je na ovom koncertu uz sebe i kći Virginia.", "\"Voli glazbu i vrlo je talentirana\", kaže Bocelli, koji također želi nadoknaditi koncerte u Austriji koji su odgođeni zbog pandemije. Za sada je predviđen kalendar turneja: 11. rujna 2021. na stadionu Klagenfurt Wörthersee i 6. rujna", "Studenoga 2021. u Wiener Stadthalleu. Bocelli: \"Nadam se da će do tada biti cijepljenje i da ću uživo moći doći do što većeg broja ljudi.\" Ako jedva čekate ove izvedbe, pozivamo se na novi album Bocellija.", "Pod motom \"Vjeruj\", stilski raznoliki, višestruko nagrađivani Bocelli pjeva kroz gotovo sve što je privlačno. Od \"Nikad nećeš hodati sam\" do \"Ave Marije\". Bonus: Dobitnica je nagrade Grammy Alison Krauss kao partner u “Amazing Grace”.", "Predstavlja duet \"Pianissimo\" s neusporedivom Cecilijom Bartoli. Bocelli: “Volim Alisonin divno mekan glas i s Cecilijom sam prijatelj već godinama.", "I ona je stvarno izvanredna umjetnica. \"I:\" Ovaj album trebao bi privući um i dušu \", rekao je duboko pobožni katolik." ]
}