{
  "articleContent" : [ "Coronaviren, die den Menschen infizieren können, wurden bereits Mitte der 1960er-Jahre identifiziert. Vier davon – 229E, NL63, OC43 und HKU1 – sind harmlose Erkältungsviren, die normalerweise nur leichte Erkrankungen der oberen Atemwege auslösen.", "Bekanntschaft macht man mit ihnen zumeist bereits in der Kindheit. Etwa ein Fünftel aller Menschen haben sie im Blut. Zwei weitere, mitunter tödliche und vom Tier auf den Menschen übergesprungene Coronaviren traten im Gegensatz zum aktuell kursierenden Sars-CoV-2 nur in einigen Teilen der Welt auf:", "Sars-CoV-1 verursachte 2003 einen Ausbruch des Schweren Akuten Respiratorischen Syndroms (Sars) in Asien, und 2012 führte das Mers-CoV (Mers steht für Middle East Respiratory Syndrome) zu einer Erkrankungswelle in Saudi-Arabien.  :", "Die erstgenannten vier harmlosen Arten könnten für uns Menschen noch hilfreich sein. Und zwar dann, wenn die für die Immunabwehr produzierten Antikörper eine Hintergrundimmunität geschaffen haben.", "Das ist der Fall, wenn diese Antikörper bestimmte während der Evolution unveränderte Strukturen neutralisieren können, die auch bei Sars-CoV-2 auftreten.", "Grundsätzlich wäre eine Hintergrundimmunität gegeben, wenn ein Mensch sich mehrmals mit einem Erkältungscoronavirus infiziert hat oder wenn er nach einmaliger Infektion zusätzlich gegen das jeweilige Virus geimpft wurde.", "\"Dann haben sich infolge der mehrfachen Abwehrreaktion sogenannte langlebige antikörperproduzierende Plasmazellen gebildet, weil das sehr effizient arbeitende Immunsystem realisiert hat, dass dieser Feind regelmäßig bekämpft werden muss\", sagt Hannes Stockinger, Professor für Molekulare Immunologie und Leiter des Instituts für Hygiene und Angewandte Immunologie an der Medizinischen Universität Wien.  ", "Während kurzlebige Plasmazellen vergleichsweise schnell wieder verschwinden, bekommen die langlebigen Plasmazellen als Teil des immunologischen Schutzgedächtnisses einen Platz in einer speziellen Nische im Knochenmark oder auch in der Milz.", "Dort kümmern sich Pflegezellen um sie und sorgen dafür, dass sie möglichst lange erhalten bleiben. Diese \"alten\" Antikörper könnten laut einer aktuellen Studie dazu beitragen, dass der Verlauf von Covid-19 milder ausfällt.", "Ein Team aus Wissenschaftern unter Leitung von John Altin und Jason Ladner von der Northern-Arizona-Universität und dem dortigen Translationalen Genomforschungsinstitut fanden im Blut ehemaliger Covid-19-Patienten überwiegend Antikörper, die das Immunsystem nach der überstandenen Infektion mit Sars-CoV-2 gebildet hatte.  ", "Sie fanden jedoch auch Antikörper, die Teil des früher angelegten immunologischen Gedächtnisses waren und die wichtige Molekülabschnitte, Epitope genannt, eines Sars-CoV-2-Antigens im Spike-Protein erkennen können.", "Das ist jenes Protein auf der Virusoberfläche, das an ACE2-Proteine auf menschlichen Zellen andockt, um sein genetisches Material in die Zelle einzuschleusen.", "Das Vorhandensein zweier Epitope im Spike-Protein, die in allen Coronavirus-Typen erhalten sind, führte also dazu, dass das Immunsystem nicht nur Sars-CoV-2-spezifische Antikörper bildet.", "Zusätzlich reaktiviert es Antikörper gegen diese beiden Aminosäureketten, die noch von der früheren Abwehr gegen Erkältungscoronaviren stammen. Wer in der Kindheit häufig wegen dieser eher harmlosen Viren krank war, könnte deshalb möglicherweise im Nachhinein davon profitieren.", "Offenbar verfügen diese Personen über langlebige Antikörper gegen Strukturen von Sars-CoV-2 und hätten demnach bei einer Infektion mit Sars-CoV-2 eine gewisse Hintergrundimmunität.", "Studienautor Ladner formuliert die Studienergebnisse vorsichtig: \"Unsere Ergebnisse eröffnen die Möglichkeit, dass die Antikörperantwort eines Menschen auf frühere endemische Coronavirus-Infektionen den Verlauf einer Covid-19 Erkrankung beeinflussen könnte.\"", "Der Wiener Forscher Hannes Stockinger bezeichnet die US-Studie zwar als gelungen, sieht aber mehrere Einschränkungen, die die Studienautoren auch selbst einräumen.", "So kann die Studie laut Stockinger nicht eindeutig zeigen, dass die Antikörper gegen die gefundenen Strukturen tatsächlich neutralisierend sind. Wäre das so, dann würde es den Verlauf von Sars-CoV-2 milder machen.", "Neutralisierend würde bedeuten, dass das Virus nicht mehr in der Lage ist, eine Zelle zu infizieren. \"Fakt ist aber: Bislang ist eine neutralisierende Wirkung der 'alten' Antikörper gegen Erkältungscoronaviren nicht bewiesen\", sagt Stockinger.", "\"Wäre sichergestellt, dass die Antikörper neutralisierend sind, dann wären diese Molekülabschnitte sicherlich Zielstrukturen für eine Impfung, weil sie sich über lange Zeit nicht verändert haben und eine bei verschiedenen Coronavirus-Typen konservierte Struktur sind.\"", "Eine aktuelle Studie von US-Medizinern der Perelman School of Medicine an der Universität von Pennsylvania kommt nun sogar zu dem Ergebnis, dass Antikörper gegen Erkältungscoronaviren nicht in der Lage sind, Sars-CoV-2 zu neutralisieren und eine Infektion zu verhindern.", "Sars-CoV-2 scheint ihren Ergebnissen zufolge eher eine Kreuzimmunität gegen Erkältungscoronaviren zu erzeugen. Ein Schutzeffekt gegen Sars-CoV-2 würde dagegen nicht entstehen.", "\"Dieser Mechanismus, dass das Immunsystem von Personen, die schon einmal mit einer Virusvariante infiziert wurden, bei Kontakt mit einer zweiten Variante nur Antikörper gegen Epitope bilden, die schon auf der ursprünglichen Virusvariante vorhanden waren, ist in der Immunologie nichts Neues und wird als Antigen-Erbsünde bezeichnet\", so Stockinger.  ", "Solche Antikörper können, so der Wiener Forscher, einerseits für eine schützende Hintergrundimmunität verantwortlich sein oder andererseits gegen die neue Virusvariante unwirksam sein.", "Im schlimmsten Fall könnten sie verhindern, dass sich neue Antikörper gegen nur bei der neuen Virusvariante vorhandene, noch wirksamere Epitope bilden. Das ist die eigentliche Antigen-Erbsünde.", "Denn dadurch könnte sich die Immunantwort abschwächen und es zu einem chronischen Verlauf von Covid-19 kommen. \"Aber wir wissen aktuell leider noch zu wenig.", "Ziemlich sicher ist derzeit nur, dass jene nach einer Infektion mit Sars-CoV-2 vorhandene Antikörper gegen die Rezeptorbindungsstelle im Spike-Protein nicht nur neutralisierend, sondern auch am langlebigsten sind\", sagt Stockinger.", "Das hat Ende 2020 eine Studie von Wiener Forschern gezeigt, an der auch Stockinger beteiligt war. Ende 2021 wissen wir hoffentlich viel mehr. Der Antigen-Erbsünde sind wir dank der neuentwickelten Impfungen aber nicht hilflos ausgeliefert.", "\"Derzeit ist schon ziemlich sicher, dass mögliche, die Immunantwort schwächende Antigen-Erbsünden durch die derzeitigen gezielten Impfstoffe aufgehoben werden\", so Stockinger. Durch die Impfung bilden sich Antikörper speziell gegen das Spike-Protein.", "Deshalb rät er: \"Auch Personen, die sich auf natürlichem Weg mit Sars-CoV-2 infiziert haben, sollten sich impfen lassen.\" Stockingers Empfehlung wird durch Ergebnisse einer aktuellen Preprint-Studie bestätigt.", "Sie zeigen, dass Personen, die bereits eine Infektion mit diesem gefährlichen Coronavirus überstanden haben, ihren Immunschutz durch eine einmalige Nachimpfung, quasi als eine Art \"Booster\", deutlich erhöhen können.", "Der Impfschutz soll dann so groß sein wie der von Menschen, die bis dato keine Sars-CoV-2 Infektion hatten, dafür aber zwei Impfdosen erhalten haben. (Gerlinde Felix, 6.4.2021)" ],
  "articleContentTranslated" : [ "Koronavirusi koji mogu zaraziti ljude identificirani su već sredinom 1960-ih. Četiri od njih - 229E, NL63, OC43 i HKU1 - bezopasni su virusi prehlade koji obično uzrokuju samo blage probleme gornjih dišnih putova.", "Obično ih upoznate u djetinjstvu. Otprilike petina svih ljudi ima ih u krvi. Za razliku od Sars-CoV-2 koji je trenutno u prometu, dva druga koronavirusa, od kojih su neki smrtni, a koji su sa životinja preskočili na ljude, dogodila su se samo u nekim dijelovima svijeta:", "Sars-CoV-1 izazvao je izbijanje ozbiljnog akutnog respiratornog sindroma (Sars) u Aziji 2003. godine, a 2012. Mers-CoV (Mers označava Bliskoistočni respiratorni sindrom) doveo je do vala bolesti u Saudijskoj Arabiji. :", "Prve četiri spomenute bezazlene vrste i dalje bi mogle biti korisne za nas ljude. A onda kada su antitijela proizvedena za imunološku obranu stvorila pozadinski imunitet.", "To je slučaj ako ta antitijela mogu neutralizirati određene strukture koje se nisu promijenile tijekom evolucije, a koje se također javljaju kod Sars-CoV-2.", "U principu, postojao bi pozadinski imunitet ako je osoba nekoliko puta zaražena hladnim koronavirusom ili ako je dodatno cijepljena protiv određenog virusa nakon jedne infekcije.", "\"Tada su se kao rezultat višestrukih obrambenih reakcija stvorile takozvane dugovječne plazme koje proizvode antitijela, jer je vrlo učinkovito funkcionirajući imunološki sustav shvatio da se s tim neprijateljem treba redovito boriti\", kaže Hannes Stockinger, profesor molekularnu imunologiju i voditelj Instituta za higijenu i primijenjene imunologiju Medicinskog sveučilišta u Beču.", "Dok kratkotrajne plazma stanice ponovno relativno brzo nestaju, dugovječne plazma stanice dobivaju mjesto u posebnoj niši u koštanoj srži ili u slezeni kao dio zaštitne imunološke memorije.", "Tamo ih njeguju ćelije za njegu i osiguravaju da budu što dulje zadržane. Prema nedavnom istraživanju, ta \"stara\" antitijela mogla bi pridonijeti blažem tijeku Covid-19.", "Tim znanstvenika na čelu s John Altin i Jason Ladner iz sjeverne Arizone Sveučilišta i Instituta za istraživanje Translational genoma tamo naći uglavnom antitijela u krvi bivših Covid-19 pacijenata koji je imunološki sustav formiran nakon što su preživjeli infekciju Sars-titio-2 će imati .", "Međutim, pronašli su i antitijela koja su bila dio prethodno stvorene imunološke memorije i koja mogu prepoznati važne molekularne segmente, nazvane epitopi, antigena Sars-CoV-2 u proteinu klas.", "Ovo je protein na površini virusa koji se spaja s proteinima ACE2 na ljudskim stanicama kako bi prošvercao svoj genetski materijal u stanicu.", "Prisutnost dva epitopa u proteinu klas, koji su sačuvani u svim vrstama koronavirusa, znači da imunološki sustav ne proizvodi samo antitijela specifična za Sars-CoV-2.", "Uz to, reaktivira antitijela protiv ova dva aminokiselinska lanca, koja potječu iz ranije obrane od hladnih koronavirusa. Svatko tko je često bio bolestan u djetinjstvu zbog ovih prilično bezopasnih virusa, mogao bi stoga imati koristi od njih unatrag.", "Očito ti ljudi imaju dugovječna antitijela protiv struktura Sars-CoV-2 i stoga bi imali određeni imunitet u pozadini da su zaraženi Sars-CoV-2.", "Autor studije Ladner pažljivo formulira rezultate studije: \"Naši rezultati otvaraju mogućnost da bi odgovor antitijela na prethodne endemske infekcije koronavirusom mogao utjecati na tijek bolesti Covid-19.\"", "Bečki istraživač Hannes Stockinger američku je studiju opisao kao uspješnu, ali vidi nekoliko ograničenja koja priznaju i sami autori studije.", "Prema Stockingeru, studija ne može jasno pokazati da antitijela protiv pronađenih struktura zapravo neutraliziraju. Da je to slučaj, to bi učinilo tijek Sars-CoV-2 blažim.", "Neutralizacija bi značila da virus više nije u stanju zaraziti stanicu. \"Ali činjenica je: Do sada nije dokazan neutralizirajući učinak\" starih \"antitijela protiv hladnog koronavirusa\", kaže Stockinger.", "\"Kad bi se osiguralo da antitijela neutraliziraju, tada bi ti segmenti molekula sigurno bili ciljne strukture za cijepljenje, jer se nisu promijenile tijekom dugog vremenskog razdoblja i struktura su koja je očuvana u različitim vrstama koronavirusa.\"", "Aktualno istraživanje američkih liječnika s Medicinskog fakulteta Perelman sa Sveučilišta Pennsylvania čak je došlo do zaključka da antitijela protiv hladnih koronavirusa nisu u stanju neutralizirati Sars-CoV-2 i spriječiti infekciju.", "Prema njihovim rezultatima, čini se da Sars-CoV-2 proizvodi više unakrsnog imuniteta protiv hladnih koronavirusa. S druge strane, zaštitni učinak protiv Sars-CoV-2 ne bi nastao.", "\"Ovaj mehanizam da imunološki sustav ljudi koji su već zaraženi jednom varijantom virusa, kada dođu u kontakt s drugom varijantom, stvara samo antitijela protiv epitopa koja su već bila prisutna na izvornoj verziji virusa, nije ništa novo u imunologiji i koristi se kao antigen - Izvorni grijeh se zove”, tako Stockinger.", "Prema bečkom istraživaču, takva antitijela mogu s jedne strane biti odgovorna za zaštitni imunitet pozadine ili s druge strane biti neučinkovita u odnosu na novu varijantu virusa.", "U najgorem slučaju, mogli bi spriječiti stvaranje novih antitijela protiv još učinkovitijih epitopa koji su prisutni samo u novoj varijanti virusa. To je pravi izvorni grijeh antigena.", "Budući da bi to moglo oslabiti imunološki odgovor i dovesti do kroničnog tijeka Covid-19. \"Nažalost, još uvijek ne znamo dovoljno.", "Trenutno je prilično sigurno da ona antitijela protiv mjesta vezivanja receptora u spike proteinu koja su prisutna nakon infekcije Sars-CoV-2 ne samo da neutraliziraju, već imaju i najdulji život \", kaže Stockinger.", "To je pokazalo istraživanje bečkih istraživača krajem 2020. godine, u koje je bio uključen i Stockinger. Nadamo se da ćemo do kraja 2021. znati puno više. Zahvaljujući novorazvijenim cijepljenjima, nismo u nemilosti izvornog antigenskog grijeha.", "\"Trenutno je prilično sigurno da će sadašnja ciljana cjepiva poništiti moguće izvorne antigene grijehe koji slabe imunološki odgovor\", rekao je Stockinger. Cijepljenjem se stvaraju antitijela specifično protiv proteina klasova.", "Stoga savjetuje: \"Čak i osobe koje su prirodno zaražene Sars-CoV-2 trebaju se cijepiti.\" Stockingerovu preporuku potvrđuju rezultati nedavne studije o pretprintima.", "Oni pokazuju da ljudi koji su već preživjeli infekciju s tim opasnim koronavirusom mogu značajno povećati svoju imunološku zaštitu jednokratnim ponovnim cijepljenjem, kao svojevrsnim \"poticajem\".", "Tada bi zaštita od cijepljenja trebala biti velika kao i kod ljudi koji do danas nisu imali infekciju Sars-CoV-2, ali su primili dvije doze cjepiva. (Gerlinde Felix, 6. travnja 2021.)" ],
  "articleId" : "EnPLB7zv",
  "articleTitle" : "Versteckte Helfer im Kampf gegen Sars-CoV-2",
  "articleTitleTranslated" : "Skriveni pomagači u borbi protiv Sars-CoV-2",
  "author" : "Gerlinde Felix",
  "category" : "HEALTH",
  "id" : "EnPLB7zv",
  "publishedOn" : "2021-04-06T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125362217/versteckte-helfer-im-kampf-gegen-sars-cov-2?ref=rss"
}