{
  "id" : "EnVRDNuC",
  "url" : "https://kurier.at/sport/fussball/einsatz-trotz-quarantaene-riskiert-haaland-am-samstag-wegen-hertha-zwei-jahre-haft/401099601",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T19:17:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Riskiert Haaland am Samstag wegen Hertha zwei Jahre Haft?",
  "articleTitleTranslated" : "Hoće li Haaland u subotu riskirati dvije godine zatvora zbog Herthe?",
  "articleContent" : [ "Verwirrung in Dortmund Dortmund bemüht sich laut eigenen Angaben im Fall Haaland um eine Klärung.  Sowohl mit dem lokalen Gesundheitsamt als auch mit dem norwegischen Verband würden Gespräche geführt.", "Hoffnung machte dem Klub eine Meldung vom Ligarivalen aus Leipzig.  Dort muss Haalands Stürmer-Kollege Alexander Sörloth laut RB-Leipzig-Angaben nur den bei allen Rückkehrern üblichen negativen Coronatest vorweisen, der am Montag durchgeführt wurde, und darf dann wieder das Training aufnehmen.", "Aus Norwegen gab es zuvor unterschiedliche Signale, ob Haaland und seinen Nationalmannschaftskollegen tatsächlich Strafen drohen könnten, wenn sie am Wochenende für ihre Vereine auflaufen.", "Wie der Rundfunksender NRK berichtete, hat die Gemeinde Oslo der Rückreise der Legionäre unter der Voraussetzung zugestimmt, dass sie sich direkt nach Hause begeben und dort bis zum Ende der zehntägigen Quarantänezeit aufhalten.", "Harte Strafen bei Verletzen der Quarantäne  Oslos Amtsarzt Tore W.  Steen sagte der Zeitung \"Dagbladet\", ein Zuwiderhandeln werde von norwegischer Seite als Quarantänebruch und Nicht-Einhaltung der Voraussetzungen aufgefasst, die für die Ausreise gegeben worden seien.", "Im Paragrafen 8.1 des norwegischen Infektionsschutzgesetzes heißt es, dass vorsätzliche oder fahrlässige Verstöße gegen das Gesetz mit Geldstrafen oder bis zu zwei Jahren Gefängnis geahndet werden können.", "Die Leiterin der Spitzenfußballabteilung beim norwegischen Fußballverband NFF, Lise Klaveness, signalisierte am Montag jedoch, dass ein Auflaufen für ihre Klubs für Haaland und Co. kaum Folgen haben dürfte.", "Die Spieler hätten keinen Grund, die Regeln zu brechen, und sollten dies auch nicht tun, sagte sie der Nachrichtenagentur NTB.  \"Aber die Zuständigkeiten der norwegischen Behörden und der Geltungsbereich des norwegischen Regelwerks enden, wenn die Spieler das Land verlassen.\"" ],
  "articleContentTranslated" : [ "Zbrka u Dortmundu Prema vlastitim informacijama, Dortmund pokušava razjasniti slučaj Halanda. Razgovori se vode i s lokalnim zdravstvenim odjelom i s norveškom udrugom.", "Nada je klubu poslala poruku suparnika iz Leipziga. Prema informacijama RB Leipziga, Halandov napadački kolega Alexander Sörloth mora pokazati samo negativni test korone koji je zajednički za sve povratnike, a proveden je u ponedjeljak, a zatim može ponovno započeti trening.", "Ranije su iz Norveške postojali različiti signali mogu li se Haaland i njegovi kolege iz reprezentacije zaista suočiti s kaznom ako za vikend igraju za svoje klubove.", "Kako je izvijestio radio NRK, općina Oslo pristala je na povratak legionara, pod uvjetom da odu ravno kući i ostanu tamo do kraja desetodnevnog karantenskog razdoblja.", "Oštre kazne zbog kršenja karantene medicinskog službenika u Oslu Tore W. Steena rekao je za list \"Dagbladet\" da će norveška strana prekršaj protumačiti kao kršenje karantene i nepridržavanje zahtjeva za odlazak.", "Odjeljak 8.1 norveškog Zakona o zaštiti od infekcija kaže da namjerno ili nehatno kršenje zakona može rezultirati novčanom kaznom ili zatvorom do dvije godine.", "Šefica najboljeg nogometnog odjela Norveške nogometne asocijacije NFF, Lise Klaveness, signalizirala je u ponedjeljak, međutim, da bi obračuni za njezine klubove za Haland i Co. teško trebali imati posljedica.", "Igrači nemaju razloga i ne bi trebali kršiti pravila, rekla je za novinsku agenciju NTB. \"Ali odgovornosti norveških vlasti i opseg norveških pravila i propisa prestaju kad igrači napuste zemlju.\"" ]
}