{
  "id" : "Enz6gkz0",
  "url" : "https://kurier.at/politik/inland/anschober-zu-corona-lage-stabilisierung-auf-dramatisch-hohem-niveau/401100534",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:49:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober zu Corona-Lage: Stabilisierung auf \"dramatisch hohem Niveau\"",
  "articleTitleTranslated" : "Situacija s Coronom: Stabilizacija na \"dramatično visokoj razini\"",
  "articleContent" : [ "5.984 Neuinfektionen mit dem Coronavirus sind in Österreich bis Dienstagvormittag innerhalb der vergangenen 24 Stunden eingemeldet worden.  In der Vorwoche gab es am Dienstag mehr als 6.100 Neuinfektionen, informierte das Gesundheitsministerium.", "\"Wir scheinen damit aktuell den Plafond und eine Stabilisierung - allerdings auf dramatisch hohem Niveau - erreicht zu haben.  Jetzt müssen die Zahlen schrittweise massiv sinken\", sagte Gesundheitsminister Rudolf Anschober (Grüne).", "Antigentests in Apotheken Es sei ein Wettlauf mit der Zeit, dass die Kapazitätsgrenzen in den Intensivstationen nicht überschritten werden, konstatierte Anschober.", "Er betonte, dass das Testvolumen weiter ausgebaut werde.  Nach den Hausärzten seien nunmehr - nach Voranmeldung - Antigentests auch in Apotheken möglich.  \"Diese müssen die Positivergebnisse einmelden und durch einen PCR-Test bestätigen lassen.", "So erhöhen wir die Gesamtzahl der Testungen und den Zugang zu den Testungen deutlich und haben gleichzeitig die Sicherheit der Umsetzung der Einmeldungspflicht für positive Ergebnisse\", betonte Anschober.", "Mehr Testungen Dadurch steige die Gesamtzahl der Testungen.  Sie sei nur zum Teil an der täglich statistisch dargestellten Testanzahl ablesbar, meinte der Gesundheitsminister.", "In den vergangenen 24 Stunden wurden übrigens 29.050 PCR-Tests eingemeldet - der Schnitt der vergangenen Woche lag deutlich darüber, 31.079 Tests wurden durchschnittlich täglich eingespeist.", "Der Gesundheitsminister appellierte am ersten Tag des Lockdowns an Patienten, den Weg zur Behandlung und zur Kontrolle in die Gesundheitseinrichtung nicht aufzuschieben, sondern im Interesse der eigenen Gesundheit durchzuführen.", "\"Nehmen sie Ihre Routine- und Vorsorgeuntersuchungen wahr.  Genauso wichtig ist die Influenza-Impfung\", betonte Anschober.  Diese wurde heuer auch in das kostenfreie Kinderimpfprogramm aufgenommen. 76.165 bestätigte aktive Fälle Auch wenn die Zahl der Neuinfektionen in Österreich sinkt, kamen im Schnitt in den vergangenen sieben Tagen täglich 7.104 Neuinfektionen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner betrug am Dienstag 558,7.  Insgesamt gab es in Österreich 76.165 bestätigte aktive Fälle - um 890 weniger als am Montag.", "Die Zahl der Intensivpatienten stieg binnen eines Tages um 46 auf nunmehr 658 an, insgesamt mussten am Dienstag bereits 4.525 Covid-19-Erkrankte in Spitälern behandelt werden.", "Das ist ein Anstieg um fast 1.000 Personen binnen einer Woche - 976 Patienten mussten in den vergangenen sieben Tagen zusätzlich hospitalisiert werden.  Besonders deutlich ist die Zahl der Intensivpatienten gestiegen - um 122 in der vergangenen Woche, was einen Anstieg von knapp 23 Prozent bedeutet. 58 Tote seit Montag Seit Montag starben weitere 58 Menschen an den Folgen der Coronavirus-Erkrankung.", "Somit gibt es in Österreich seit Beginn der Pandemie bereits 1.945 Tote.  In der vergangenen Woche starben im Schnitt jeden Tag 64 Menschen.  Insgesamt wurden seit Beginn der Pandemie bereits 214.597 Menschen positiv auf SARS-CoV-2 getestet. 136.487 gelten als genesen.", "Die meisten Neuinfektionen wurden am Dienstag aus Oberösterreich gemeldet, hier kamen 1.230 neue Fälle hinzu.  Alle anderen Bundesländer verzeichneten Werte unter 1.000. 826 Neuinfektionen gab es in Salzburg, 751 in Niederösterreich, 737 in Kärnten, 722 in Tirol und 700 in Wien.", "Die Steiermark meldete am Dienstag 545 neue Fälle aus den vergangenen 24 Stunden, Vorarlberg 295 und das Burgenland 178." ],
  "articleContentTranslated" : [ "U utorak ujutro u protekla 24 sata u Austriji je zabilježeno 5.984 novih infekcija virusom korone. Prethodnog tjedna u utorak je zabilježeno više od 6.100 novih infekcija, izvijestilo je Ministarstvo zdravstva.", "\"Čini se da smo dosegli strop i stabilizaciju - iako na dramatično visokoj razini. Sada brojevi moraju postupno masovno padati\", rekao je ministar zdravstva Rudolf Anschober (Zeleni).", "Ispitivanja antigena u ljekarnama Trka je s vremenom da se ograničenja kapaciteta u jedinicama intenzivne njege ne prekorače, rekao je Anschober.", "Naglasio je da će se opseg ispitivanja dodatno proširiti. Prema liječnicima opće prakse, testovi na antigen sada su mogući i u ljekarnama nakon prethodne obavijesti. \"Moraju prijaviti pozitivne rezultate i potvrditi ih PCR testom.", "Na taj način značajno povećavamo ukupan broj testova i pristup testovima, a istovremeno imamo sigurnost provođenja obveze registracije za pozitivne rezultate \", naglasio je Anschober.", "Više testova To povećava ukupan broj testova. Prema ministru zdravstva, to se samo djelomično može očitati iz broja statistički svakodnevno prikazanih testova.", "Inače, u posljednja 24 sata registrirano je 29.050 PCR testova - prosjek prethodnog tjedna bio je znatno veći, a dnevno se unosilo 31.079 testova.", "Prvog dana zaključavanja, ministar zdravstva apelirao je na pacijente da ne odgađaju putovanje u zdravstvenu ustanovu na liječenje i kontrolu, već da to čine u interesu vlastitog zdravlja.", "\"Vodite računa o svojim rutinskim i preventivnim liječničkim pregledima. Cijepljenje protiv gripe jednako je važno\", naglasio je Anschober. Ove godine ovo je također uključeno u besplatni program cijepljenja djece. 76.165 potvrđenih aktivnih slučajeva Čak i ako broj novih infekcija u Austriji opada, u posljednjih sedam dana dnevno se dodavalo prosječno 7.104 novih infekcija.", "Sedmodnevna incidencija na 100.000 stanovnika u utorak je bila 558,7. U Austriji je bilo ukupno 76.165 potvrđenih aktivnih slučajeva - 890 manje nego u ponedjeljak.", "Broj pacijenata na intenzivnoj njezi porastao je u roku od jednog dana za 46 na 658, ukupno je 4.525 oboljelih od Covid 19 u utorak moralo biti liječeno u bolnicama.", "To je porast od gotovo 1.000 ljudi u roku od tjedan dana - 976 pacijenata moralo je biti dodatno hospitalizirano u proteklih sedam dana. Broj pacijenata na intenzivnoj njezi povećao se posebno značajno - za 122 u posljednjih tjedan dana, što znači porast od gotovo 23 posto. 58 mrtvih od ponedjeljka Od ponedjeljka je još 58 ljudi umrlo od posljedica koronavirusne bolesti.", "Tako je u Austriji od početka pandemije bilo 1.945 smrtnih slučajeva. U proteklih tjedan dana prosječno su umirale 64 osobe svaki dan. Ukupno 214.597 osoba ima pozitivan test na SARS-CoV-2 od početka pandemije. 136.487 smatraju se oporavljenima.", "Najviše novih infekcija zabilježeno je u utorak iz Gornje Austrije, a dodano je 1.230 novih slučajeva. Sve ostale savezne države zabilježile su vrijednosti ispod 1.000. U Salzburgu je zabilježeno 826 novih infekcija, 751 u Donjoj Austriji, 737 u Koruškoj, 722 u Tirolu i 700 u Beču.", "Štajerska je u utorak izvijestila o 545 novih slučajeva iz protekla 24 sata, Vorarlberg 295 i Gradišće 178." ]
}