{
  "id" : "Eo1PZkFQ",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-omv-chef-erwartet-fertigstellung-trotz-us-drohungen/401225913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:03:22Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4313912/81650355554599336_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nord Stream 2: OMV-Chef erwartet Fertigstellung trotz US-Drohungen",
  "articleTitleTranslated" : "Sjeverni tok 2: Šef OMV-a očekuje završetak usprkos američkim prijetnjama",
  "articleContent" : [ "OMV-Chef Rainer Seele erwartet eine Fertigstellung der umstrittenen deutsch-russischen Gaspipeline Nord Stream 2 trotz Sanktionsdrohungen der USA. \"Das will ich wohl hoffen.", "Dieses Projekt ist von großer Bedeutung für die Versorgungssicherheit des europäischen Gasmarktes, es steht daher in der Entscheidungsverantwortung Europas\", sagte Seele im Gespräch mit der \"Wiener Zeitung\" (Samstagsausgabe).", "Die OMV ist an der Finanzierung des Projekts beteiligt. Die USA hatte Mitte März nach bereits jahrelanger Kritik erneut den \"sofortigen\" Baustopp von Nord Stream 2 gefordert.", "Jede Stelle, die am Projekt Nord Stream 2 zwischen Russland und Deutschland beteiligt sei, müsse sich \"sofort\" zurückziehen oder mit US-Sanktionen rechnen, erklärte US-Außenminister Antony Blinken. Der OMV-Chef hofft noch auf eine politische Einigung.", "\"Mit den USA leben wir seit Jahrzehnten eine tiefe transatlantische Freundschaft. Und Freunde sollten einander nicht drohen\", so Seele. Aber auch nicht alle EU-Staaten stehen hinter dem Gaspipeline-Projekt.", "\"Die Bedenken von kleineren Mitgliedsstaaten müssen daher berücksichtigt werden. Deutschland als Verbindungsland von Nord Stream 2 hat eine klare Position\", sagte der OMV-CEO. Es müsse \"der politische Dialog geführt und Überzeugungsarbeit geleistet werden\".", "Der OMV-Chef bestätigte auch einen ökologischen Umdenkprozess. \"Mich haben drei Entwicklungen sehr stark geprägt. Zum einen die Initiative Fridays for Future.", "Hier wurde der Klimawandel erstmals als Herausforderung für die Zukunft definiert, auf den wir ernsthaft reagieren müssen\", sagte Seele der Zeitung. Außerdem würden die Finanzmärkte \"ganz klar\" mehr Umweltschutz fordern.", "\"Die europäische Autoindustrie hat sich für die Elektromobilität entschieden. Das wird zu einem deutlich geringeren Kraftstoffverbrauch und langfristig zu weniger Tankstellen führen\", so der OMV-CEO." ],
  "articleContentTranslated" : [ "Šef OMV-a Rainer Seele očekuje da će kontroverzni njemačko-ruski plinovod Sjeverni tok 2 biti dovršen usprkos prijetnjama sankcijama iz SAD-a. \"Nadam se.", "Ovaj je projekt od velike važnosti za sigurnost opskrbe europskog tržišta plina, stoga je Europa odgovorna za donošenje odluka \", rekao je Seele u intervjuu za\" Wiener Zeitung \"(subotnje izdanje).", "OMV je uključen u financiranje projekta. Sredinom ožujka, nakon godina kritika, SAD su ponovno pozvali na \"trenutnu\" zaustavljanje gradnje na Sjevernom toku 2.", "Svako tijelo uključeno u projekt Sjeverni tok 2 između Rusije i Njemačke mora se povući \"odmah\" ili očekivati američke sankcije, rekao je američki državni tajnik Antony Blinken. Šef OMV-a i dalje se nada političkom dogovoru.", "\"Već desetljećima imamo duboko transatlantsko prijateljstvo sa SAD-om. A prijatelji ne bi trebali međusobno prijetiti\", rekao je Seele. No, ni sve zemlje EU ne stoje iza projekta plinovoda.", "\"Stoga se moraju uzeti u obzir zabrinutosti manjih država članica. Njemačka kao zemlja koja povezuje Sjeverni tok 2 ima jasan stav\", rekao je izvršni direktor OMV-a. \"Mora se voditi politički dijalog i ulagati uvjerljivi napori\".", "Šef OMV-a također je potvrdio postupak ekološkog promišljanja. \"Tri su me događaja vrlo snažno oblikovala. Prvo, inicijativa Petkom za budućnost.", "Ovdje su klimatske promjene prvi put definirane kao izazov za budućnost na koji moramo ozbiljno odgovoriti \", rekao je Seele iz novina. Uz to, financijska tržišta\" očito \"će zahtijevati veću zaštitu okoliša.", "\"Europska automobilska industrija odlučila se za elektromobilnost. To će dovesti do znatno niže potrošnje goriva i, dugoročno gledano, manje benzinskih postaja\", rekao je izvršni direktor OMV-a." ]
}