{
  "id" : "EO6JbeF3",
  "url" : "https://salzburg.orf.at/stories/3076098/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-15T18:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autofreies Wochenende am Gaisberg",
  "articleTitleTranslated" : "Vikend bez automobila na Gaisbergu",
  "articleContent" : [ "Wem der Weg zu Fuß oder mit dem Rad zu weit war, der konnte auch alle 20 Minuten den Bus nehmen.  Egal ob per E-Bike oder Muskelkraft, Freizeitsportler aus der Landeshauptstadt und Umgebung hat es auf den knapp 1.300 Meter hohen Salzburger Hausberg gezogen und sie haben die Natur ohne Autos genossen, wie Johanna Kotvojs: „Beim Raufgehen ist es uns aufgefallen, dass es still war, man hat keinen Verkehr gehört hat und das war sehr angenehm.“ Fotostrecke mit 10 Bildern Busse gut angenommen Schwerer zu tragen hatten Paragleiter, die meisten von ihnen haben aber den Bus genommen.", "Der durfte wie Einsatzfahrzeuge oder Anrainer die Sperre passieren.  Durch die Taktverdichtung waren die Busse auch nicht überfüllt und die Mindestabstände darin konnten gut eingehalten werden.", "Für Gaisbergkoordinator Florian Kreibich war das autofreie Wochenende ein Erfolg.  Es werde nicht jedes Wochenende autofrei werden, denn es gebe am Gaisberg eine etablierte Gastronomie, die auch wirtschaftlich auf Autofahrer angewiesen ist, so Kreibich.", "In Abstimmung mit den Gastronomiebetrieben könnte es aber auch nächstes Jahr wieder ein autofreies Wochenende geben.  Das autofreie Wochenende am Gaisberg" ],
  "articleContentTranslated" : [ "Oni koji su ga pronašli predaleko pješice ili biciklom, mogli su autobusom svakih 20 minuta. Bez obzira na to je li motociklom ili mišićnom snagom, rekreativci iz glavnog grada države i okolice privukli se Salzburgovoj planini visokoj gotovo 1300 metara i uživali u prirodi bez automobila, poput Johanne Kotvojs: „Kad smo se popeli, primijetili smo da je tiho bilo je da niste čuli gužvu i to je bilo vrlo ugodno. ”Serija fotografija s 10 slika Autobusi koji su dobro prihvatili Paraglajderi morali su prevoziti teže stvari, ali većina ih je ušla u autobus.", "Smjeo je proći kroz barijeru poput interventnih vozila ili stanovnika. Zbog povećane učestalosti, autobusi nisu bili pretrpani, a minimalni razmaci mogli su se dobro čuvati.", "Za koordinatora Gaisberga Floriana Kreibicha vikend bez automobila bio je uspješan. Neće biti bez automobila svakog vikenda, jer na Gaisbergu postoji uspostavljena gastronomija koja je također ekonomski ovisna o vozačima, prema Kreibichu.", "U koordinaciji s ugostiteljskim objektima, sljedeće bi godine mogao biti i još jedan vikend bez automobila. Vikend bez automobila na Gaisbergu" ]
}