{
  "id" : "EO71WbBn",
  "url" : "https://kurier.at/kultur/trump-verfuegt-per-dekret-architektur-muss-schoen-sein/401138040",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T20:24:19Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838229/46-173631570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trump verfügt per Dekret: Architektur muss schön sein",
  "articleTitleTranslated" : "Trumpove uredbe: Arhitektura mora biti lijepa",
  "articleContent" : [ "Der scheidende Präsident verdammt die moderne Architektur und verpflichtet den Staat zu einem neoklassischen Stil Der Entwurf war schon einmal an die Medien durchgesickert und von Architekturkennern breit abgelehnt worden - nun, in den letzten Tagen seiner Amtszeit, hat ihn Donald Trump dennoch erlassen:", "Per Verordnung (\"executive order\") verpflichtet der Präsident die Vereinigten Staaten von Amerika, bei der Vergabe von Bauaufträgen für öffentliche Gebäude, die das Volumen von 50 Millionen US-$ übersteigen, ausschließlich \"schöne\" und \"würdige\" Architektur zuzulassen.  :", "Diese definiert sich nach Ansicht des Präsidenten, dessen Immobilienprojekte eher für ihren Pomp bekannt sind, an klassischen Idealen und griechisch inspirierten Architekturformen. © Bild:", "APA/AFP/ERIC BARADAT In dem Text der Verordnung holen der oberste Architekturkenner und seine Schreibkräfte bis in die Renaissance aus und vergleichen den Präsidenten mit Thomas Jefferson und George Washington, die die wichtigsten Gebäude der Hauptstadt Washington, D.C., selbst nach hehren Vorbildern modelliert hätten:", "\"Sie nutzten klassische Architektur, um unsere Republik mit ihren Vorgängern in der klassischen Antike zu verbinden und erinnerten Bürger dabei nicht nur an ihre Rechte, sondern auch an ihre Pflichten, die Institutionen zu erhalten\", heißt es in dem Text.    :", "Moderne Architektur würde dieser Aufgabe nicht gerecht. \"Bis auf wenige Ausnahmen hat die Regierung aufgehört, schöne Gebäude zu bauen\", heißt es in der Verordnung. Insbesondere auf die brutalistische Beton-Architektur der 1960er und '70er Jahre, in der etwa der Hauptsitz des FBI, das J.", "Edgar Hoover Building (Bild oben) erbaut wurde, und auf die \"dekonstruktivistische\" Architektur ab den 1990ern hat es Trump abgesehen.", "Der Architekt Thom Mayne - in Österreich bekannt für den Bau der einstigen Hypo-Alpe-Adria-Zentrale in Klagenfurt - ist ihm wegen eines Regierungsgebäudes in San Francisco ein Dorn im Auge. © Bild:", "EPA/CHRISTIAN BRUNA \"Diese Architektur beeindruckt manchmal die Architekturelite, aber nicht das amerikanische Volk, dem diese Gebäude dienen sollen\", heißt es.  :", "Wer ein staatliches Gebäude in einem vom verordneten Ideal abweichenden Stil bewillige, müsse den Präsidenten 30 Tage vor Zusage davon in Kenntnis setzen. Die \"Architekturelite\" Amerikas - in Form von Berufsverbänden - lehnt die Order rundum ab und geht davon aus, dass die zurückgenommen wird.", "\"Gemeinschaften sollten das Recht und die Verantwortung haben, selbst zu entscheiden, welche Architektur am besten ihren Bedürfnissen entspricht\", heißt es in einem Statement des \"American Institute of Architects\" vom Montag.", "\"Wir freuen uns darauf, mit dem gewählten Präsidenten Joe Biden zusammenzuarbeiten, um ebendies sicherzustellen.\"" ],
  "articleContentTranslated" : [ "Odlazeći predsjednik osuđuje modernu arhitekturu i obvezuje državu da usvoji neoklasični stil Dizajn je već procurio u medije i mnogi su ga odbacili ljubitelji arhitekture - sada ga je, posljednjih dana svog mandata, Donald Trump ipak izdao:", "Pravilnikom (\"izvršnom naredbom\") predsjednik obvezuje Sjedinjene Američke Države da dopuštaju \"lijepu\" i \"dostojanstvenu\" arhitekturu samo prilikom dodjele ugovora o izgradnji javnih zgrada čija količina prelazi 50 milijuna američkih dolara. :", "Prema riječima predsjednika, čiji su projekti nekretnina poznatiji po svojoj pompi, to definiraju klasični ideali i arhitektonski oblici nadahnuti Grkom. © Slika:", "APA / AFP / ERIC BARADAT U tekstu uredbe, vrhunski stručnjak za arhitekturu i njegovi daktilografi vraćaju se u renesansu i predsjednika uspoređuju s Thomasom Jeffersonom i Georgeom Washingtonom, koji su po uzoru na najvažnije zgrade u glavnom gradu Washingtonu, DC, čak i nakon plemenitih uzora :", "\"Koristili su klasičnu arhitekturu kako bi povezali našu republiku sa svojim prethodnicima u klasičnoj antici i podsjetili građane ne samo na njihova prava, već i na obveze održavanja institucija\", kaže se u tekstu. :", "Moderna arhitektura ne bi opravdala ovaj zadatak. \"Uz nekoliko iznimaka, vlada je prestala graditi lijepe zgrade\", kaže se u uredbi. Konkretno, brutalistička betonska arhitektura 1960-ih i 70-ih, u kojoj je sjedište FBI-a, J.", "Edgar Hoover Building (slika gore), a \"dekonstruktivistička\" arhitektura od 1990-ih nadalje Trump je Trumpov cilj.", "Arhitekt Thom Mayne - poznat u Austriji po izgradnji nekadašnjeg sjedišta Hypo-Alpe-Adria u Klagenfurtu - trn mu je u oku zbog vladine zgrade u San Franciscu. © Slika:", "EPA / CHRISTIAN BRUNA \"Ova arhitektura ponekad impresionira arhitektonsku elitu, ali ne i Amerikance kojima su ove zgrade namijenjene da služe\", kažu oni. :", "Svatko tko odobri državnu zgradu u stilu koji odstupa od propisanog ideala mora o tome obavijestiti predsjednika 30 dana prije odobrenja. Američka \"arhitektonska elita\" - u obliku profesionalnih udruga - u potpunosti odbacuje naredbu i pretpostavlja da će biti povučena.", "\"Zajednice bi trebale imati pravo i odgovornost same odlučivati koja arhitektura najbolje odgovara njihovim potrebama\", kaže se u izjavi Američkog instituta za arhitekte u ponedjeljak.", "\"Radujemo se suradnji s novoizabranim predsjednikom Joeom Bidenom kako bismo to osigurali.\"" ]
}