{
  "id" : "eO7rMQ6T",
  "url" : "https://kurier.at/chronik/oesterreich/notbremse-fuer-80-gemeinden-im-sueden-niederoesterreichs/401329500",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T05:35:39Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5920671/46-176365934.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Notbremse für 80 Gemeinden  im Süden Niederösterreichs",
  "articleTitleTranslated" : "Kočnica u nuždi za 80 zajednica na jugu Donje Austrije",
  "articleContent" : [ "Die Realität war schneller als die Verhandler. Während noch am Nachmittag der Sondergipfel für die Ostregion die politische Agenda bestimmte, wurde die Bevölkerung mit neuen Ausreisetests konfrontiert.", "Ab Donnerstag sind neben der Stadt Wiener Neustadt noch die Bezirke Wiener Neustadt-Land und Neunkirchen betroffen. In diese riesige Zone im südlichen Niederösterreich fallen 80 Gemeinden, 215.000 Einwohner leben dort.", "Für die Polizei, die die Ausreisetests überprüfen muss, wird das zur Herkulesaufgabe.", "Wobei vorerst noch nicht ganz klar ist, ob auch jene Personen, die sich innerhalb der Zone bewegen, einen negativen Antigen-Test benötigen, oder ob das nur Ausreisende betrifft. © Bild: Grafik KURIER Damit ist jene Situation eingetreten, die schon in der Vorwoche befürchtet worden war.", "Da galten die Ausreisetests nur für die Stadt Wiener Neustadt. Gleichzeitig stieg die Zahl der Neuinfektionen auch in den angrenzenden Bezirken an – bis schließlich die 7-Tages-Inzidenz von 400 überschritten war.", "Jetzt muss natürlich das Testangebot ausgeweitet werden.", "Diese Verschärfungen haben natürlich auch die Gespräche der drei Landeshauptleute Johanna Mikl-Leitner (NÖ), Michael Ludwig (Wien) und Hans Peter Doskozil mit Gesundheitsminister Rudolf Anschober und Experten im Ministerium beeinflusst, wo Corona-Maßnahmen in der Ostregion zur Diskussion stehen.", "Angesichts der steigenden Zahlen sind Lockerungen wohl kaum in Aussicht.", "Noch dazu gibt es bereits Planspiele, was passieren muss, wenn gar die Stadt Wien über eine 7-Tages-Inzidenz von 400 rutscht. ** Update 24.  März, 7 Uhr ** Die APA meldet eine Einigung beim Ostgipfel, Verschärfungen im Osten sind fix.", "Mehr dazu hier: Um Verschärfungen war es auch bereits im Vorfeld des „Ostgipfels“ zwischen den Landeshauptleuten und dem Minister gegangen. Das Treffen wurde notwendig, weil beim Corona-Gipfel am Montag kein Ergebnis erzielt werden konnte.", "Dabei ist man dem Vernehmen nach schon weitgehend einig gewesen, welche Maßnahmen etwa im Schulbereich zu setzen sind. Burgenlands Landeshauptmann Hans-Peter Doskozil (SPÖ) allerdings bestand auf einem zusätzlichen Ostregion-Gipfel mit Experten.", "Anschober sagte beim Empfang der drei Gäste in seinem Haus, dass er sich nicht mit \"Alibi-Maßnahmen\" zufriedengeben wolle. Es brauche ein \"Paket, das wirklich hilft, die steigenden Infektionszahlen zu bremsen\".", "Hans Peter Doskozil © Bild: APA - Austria Presse Agentur Zu Verschärfungen ist jedenfalls Wiens Bürgermeister Michael Ludwig (SPÖ) bereit: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte.“ Wobei er offenließ, wie diese aussehen könnten.", "Von Ausreisetests für drei Bundesländer hält Ludwig aber wenig. Unmittelbar vor Beginn des Treffens sprach Ludwig von einer „Osterruhe“, die er sich persönlich vorstellen könne. Näheres führte er dazu nicht aus.", "Er wolle den Gesprächen nicht vorgreifen, aber man wolle faktenbasierte Entscheidungen „im Sinne der Bevölkerung“ treffen.", "„Die Gesundheit ist uns dabei das wichtigste.“ © Bild: APA - Austria Presse Agentur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) beharrt darauf, dass der Handel unangetastet bleiben muss.", "„Zusätzliche Einschränkungen bringen uns nicht weiter, weil dort praktisch keine Weiterverbreitung stattfindet“", "Eher kann sie sich Maßnahmen vorstellen wie etwa die Absonderung einer gesamten Schulklasse nach nur einem Infektionsfall oder die Verlängerung der Quarantäne auf 14 Tage. © Bild: APA - Austria Presse Agentur Und Doskozil?  “", "Er hoffte am Dienstag auf einen Kompromiss, übte gleichzeitig aber auch Kritik am Ablauf der Beratungen am Montag. Dort sei man mit Dingen konfrontiert worden, über die man vorher nicht diskutieren konnte.", "Er habe deshalb einen neuerlichen Gipfel am Dienstag gefordert.", "„Ich kann nicht verantworten, dass ich bei einem Kaffeegespräch salopp zustimme.“ Die Bundesperspektive von Kanzleramt und Gesundheitsressort: Übereinstimmend sagen beide, dass sie dieselben Position vertreten, nämlich: nach Möglichkeit voll auf die Bremse treten.", "Zwischen den Zeilen hört man im Kanzleramt und Gesundheitsressort Folgendes: Den Ländern wurden Möglichkeiten gegeben, regional auf die Covid-Krise zu reagieren – das müssten sie jetzt einfach tun. Dass die meisten Maßnahmen unpopulär sind, stehe außer Zweifel.", "Aber insbesondere im Anschober-Ressort verweist man darauf, dass in mehreren Bundesländern die Intensiv-Kapazitäten in wenigen Tagen ausgelastet sind. Und von Seiten Anschobers wird man darauf drängen, auch die Bürgermeister und Lokalpolitiker wieder an ihre Vorbildwirkung zu erinnern.", "Erschwert wurden die Gespräche dadurch, dass die eingeladenen Experten eine extrem große Bandbreite an Einschätzungen und Empfehlungen abgaben, wie zu vernehmen war.", "Sie reichten von harten umfassenden Lockdown-Maßnahmen bis hin zu kontrollieren Öffnungen etwa von Schanigärten, um \"wilde\" Ansammlungen zu verhindern.  Für Letzteres tritt Umweltmediziner Hans-Peter Hutter ein:", "„Es geht vor allem um die jüngeren Menschen, die durch die Virus-Mutation stärker gefährdet sind“, sagte er vor der Sitzung dem KURIER. © Bild: APA - Austria Presse Agentur Gleichzeitig betont er, dass strengere Ausgangbeschränkungen  gerade bei dieser Gruppe wohl kaum etwas bewirken werden.  :", "Vielleicht sei es  besser, für sie Möglichkeiten  zu schaffen, dass sie einander unter geordneten Bedingungen im Freien treffen können. Eine der zentralen Fragen, um die sich die Gespräche drehten: Wie gelingt es, schärfere Maßnahmen so der Bevölkerung zu erklären, dass sie sie noch befolgt?", "Einigkeit herrschte darin, dass die Regeln für alle drei Bundesländer gleich gelten müssten. Mehr noch: Es sei zu diskutieren, ob es nicht bundesweite Verschärfungen brauche.   Unklar blieb vorerst jedoch, wie diese aussehen sollen: Bis Mitternacht dauerten die Gespräche noch an." ],
  "articleContentTranslated" : [ "Stvarnost je bila brža od pregovarača. Dok je specijalni summit za istočnu regiju postavljao političku agendu popodne, stanovništvo se suočilo s novim izlaznim testovima.", "Od četvrtka će to biti pogođeno okruzima Wiener Neustadt-Land i Neunkirchen, osim grada Wiener Neustadta. U ovoj ogromnoj zoni u južnoj Donjoj Austriji živi 80 općina i 215 000 stanovnika.", "Za policiju, koja mora provjeriti izlazne testove, ovo će biti herkulski zadatak.", "Iako još nije posve jasno trebaju li i oni ljudi koji se kreću unutar zone negativni test na antigen ili to utječe samo na ljude koji odlaze. © Slika: Grafik KURIER Nastala je situacija od koje se strahovalo prethodnog tjedna.", "Izlazni testovi odnosili su se samo na grad Wiener Neustadt. Istodobno, broj novih infekcija također je porastao u susjednim okruzima - sve dok konačno nije premašena sedmodnevna incidencija od 400.", "Sada se naravno ponuda za testiranje mora proširiti.", "Ovo pooštravanje naravno utjecalo je i na razgovore troje guvernera Johanne Mikl-Leitner (Donja Austrija), Michaela Ludwiga (Beč) i Hansa Petera Doskozila s ministrom zdravstva Rudolfom Anschoberom i stručnjacima u ministarstvu, gdje se na istoku zemlje raspravlja o mjerama korone regija.", "S obzirom na porast broja, ublažavanje teško da će se očekivati.", "Uz to, već postoje simulacijske igre koje se moraju dogoditi ako grad Beč padne preko sedmodnevne incidence od 400. ** Ažuriranje 24. ožujka u 7 sati. ** APA izvještava o sporazumu na summitu na Istoku, a pooštravanje na istoku je popravljeno.", "Više o ovome ovdje: Guverneri država i ministar već su se bavili pooštravanjem uoči \"Istočnog summita\". Sastanak je postao nužan jer se na summitu Corone u ponedjeljak nije mogao postići rezultat.", "Prema izvješćima, već postoji široka suglasnost o tome koje mjere treba poduzeti u školskom sektoru, na primjer. Gradišćanski guverner Hans-Peter Doskozil (SPÖ) inzistirao je na dodatnom summitu Istočne regije sa stručnjacima.", "Prilikom primanja trojice gostiju u svojoj kući, Anschober je rekao da ne želi biti zadovoljan \"mjerama alibija\". Potreban je \"paket koji stvarno pomaže suzbiti sve veći broj infekcija\".", "Hans Peter Doskozil © Slika: APA - Austrijska tiskovna agencija Gradonačelnik Beča Michael Ludwig (SPÖ) spreman je pooštriti stvari: \"Sigurno ćemo poduzeti mjere pooštravanja u istočnoj regiji i nećemo otvarati nikakve korake.\" moglo izgledati.", "Ali Ludwig ne razmišlja previše o izlaznim testovima za tri savezne države. Neposredno prije početka sastanka, Ludwig je govorio o \"uskrsnom odmoru\" koji je osobno mogao zamisliti. Nije dao daljnje detalje.", "Ne želi predvidjeti razgovore, ali oni žele donositi odluke zasnovane na činjenicama \"u interesu stanovništva\".", "„Zdravlje nam je najvažnije.“ © Slika: APA - Austrijska tiskovna agencija Guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP) inzistira na tome da trgovina mora ostati netaknuta.", "\"Dodatna ograničenja ne dovode nas dalje jer praktički nema daljnjeg širenja\"", "Umjesto toga, ona može zamisliti mjere poput izdvajanja cijelog školskog razreda nakon samo jednog slučaja zaraze ili produljenja karantene na 14 dana. © Slika: APA - Austrijska tiskovna agencija Und Doskozil? \"", "Nadao se kompromisu u utorak, ali je istovremeno kritizirao tijek vijećanja u ponedjeljak. Tamo ste se suočili sa stvarima o kojima prethodno niste mogli razgovarati.", "Stoga je pozvao na novi summit u utorak.", "„Ne mogu odgovoriti zbog neobaveznog pristanka na razgovor uz kavu.“ Savezna perspektiva kancelarije i Ministarstvo zdravstva: Oboje se slažu da imaju istu poziciju, naime: ako je moguće, nagazite na kočnicu.", "Između redaka u odjelu za kancelarije i zdravstvo možete čuti sljedeće: Zemlje su dobile priliku da regionalno reagiraju na krizu Covid - to jednostavno moraju učiniti sada. Nema sumnje da je većina mjera nepopularna.", "No, posebno u odjelu Anschober, ističe se da su u nekoliko saveznih država intenzivni kapaciteti u potpunosti iskorišteni za nekoliko dana. A od strane Anschobera pozvat će gradonačelnike i lokalne političare da se podsjete na njihov učinak na uzor.", "Raspravu je otežala činjenica da su pozvani stručnjaci dali izuzetno širok raspon ocjena i preporuka, kako se moglo čuti.", "Kretale su se od oštrih, sveobuhvatnih mjera zaključavanja do nadzora nad otvorima, na primjer u vrtovima pivnica, kako bi se spriječila \"divlja\" okupljanja. Specijalist za okoliš Hans-Peter Hutter zagovara ovo drugo:", "\"Uglavnom se radi o mlađim ljudima kojima prijeti opasnost od mutacije virusa\", rekao je KURIER-u prije sastanka. © Slika: APA - Austrijska tiskovna agencija Istodobno naglašava da stroža ograničenja izlaska vjerojatno neće imati učinka na ovu skupinu posebno. :", "Možda bi bilo bolje stvoriti mogućnosti da se međusobno sretnu na otvorenom u urednim uvjetima. Jedno od središnjih pitanja oko kojih su se odvijale rasprave: Kako uspijevate stanovništvu objasniti oštrije mjere na takav način da će ih i dalje slijediti?", "Dogovoreno je da se pravila trebaju jednako primjenjivati na sve tri savezne države. Čak i više: treba raspraviti postoji li potreba za pooštravanjem u cijeloj zemlji. Međutim, zasad je ostalo nejasno kako bi to trebalo izgledati: rasprave su se nastavile do ponoći." ]
}