{
  "id" : "eOhCYXxo",
  "url" : "https://www.diepresse.com/5950028/Tennis_Thiem-und-Federer-in-Doha-ausgeschieden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T20:44:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/c/5950028/D232FBCE-FA77-4F97-9903-ECB2A8328F48_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Matthias Hauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem und Federer in Doha ausgeschieden",
  "articleTitleTranslated" : "Thiem i Federer povukli su se u Dohi",
  "articleContent" : [ "Dominic Thiem muss sich in drei Sätzen Roberto Bautista Agu geschlagen geben. Auch der Schweizer Superstar Federer beendet sein Comeback-Turnier im Viertelfinale. Der Russe Rublew steht ohne ein Match gespielt zu haben im Halbfinale.", "Dominic Thiem ist beim Tennis-ATP250-Turnier in Doha bereits im Viertelfinale ausgeschieden. Der topgesetzte Niederösterreicher unterlag am Donnerstag dem auf Position fünf eingestuften Spanier Roberto Bautista Agut nach hartem Kampf mit 6:7(3),6:2,4:6.", "Das Semifinale 2018 bleibt damit das beste Abschneiden des Weltranglistenvierten in Doha. Das Aus kam auch für Roger Federer, der in seinem zweiten Spiel nach seinem Comeback gegen den Georgier Nikolos Basilaschwili verlor.", "Nach je einem Break fiel im ersten Satz die Entscheidung im Tiebreak, in dem Bautista Agut früh mit 4:1 davonzog und diesen Vorsprung nicht mehr hergab. 1:01 Stunden waren da gespielt. Im zweiten Satz legte Thiem vor und mit dem Break zum 2:0 gleich einmal den Grundstein für den Satzausgleich.", "Auch von einem sofortigen Aufschlagverlust ließ er sich nicht aus der Bahn werfen und nahm seinem Gegner zum 4:2 und 6:2 noch zweimal das Service ab. Nach nur 34 Minuten war alles wieder offen. Im Entscheidungsdurchgang wackelten beide Akteure beim Aufschlag.", "Thiem schaffte das Rebreak zum 1:1, Bautista Agut breakte Österreichs Nummer eins zum 3:2 aber neuerlich. Das war im Endeffekt entscheidend. Nach fast genau 2:25 Stunden verwertete der Ranglisten-13. seinen ersten Matchball, Thiem beendete die Partie mit einem Eigenfehler ins Netz.", "Bautista Agut bekommt es nun im Halbfinale mit dem Russen Andrej Rublew zu tun, der nach zwei Aufgaben noch keine Partie im Turnier bestritten hat.", "Der 20-fache Tennis-Grand-Slam-Turniersieger Federer musste sich im zweiten Spiel nach zwei Knieoperationen und mehr als einjähriger Turnierpause dem Georgier Nikolos Basilaschwili nach einem vergebenen Matchball mit 6:3,1:6,5:7 geschlagen geben.", "Bei seiner ersten Partie hatte der Schweizer noch mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans knapp das bessere Ende für sich gehabt. Basilaschwilis nächster Gegner ist der US-Amerikaner Taylor Fritz.", "Federer stand bei einer 5:4-Führung im dritten Satz vor dem Gewinn, ließ einen Matchball aber ungenützt. Basilaschwili gelang in der Folge das Break zum 6:5 und servierte aus, beendete das Spiel mit dem dritten Matchball.", "\"Ich bin aktuell glücklich, dass es mir möglich war, zwei Drei-Satz-Matches hintereinander gegen Topspieler zu bestreiten. Das ist ein wichtiger Schritt vorwärts für mich\", sagte Federer. Wie er vor Turnierbeginn gesagt habe, sei er klarerweise nicht bei 100 Prozent.", "\"Das kann ich fühlen und sehen\", so Federer. Ziel ist aber nicht jetzt in Topform zu sein, sondern während der Rasensaison mit dem Highlight Wimbledon. Noch offen ist, ob der Schweizer beim ATP500-Event in Dubai (ab Sonntag) an den Start gehen wird." ],
  "articleContentTranslated" : [ "Dominic Thiem mora priznati poraz od Roberta Bautiste Agua u tri seta. Švicarska super zvijezda Federer također u četvrtfinalu završava svoj povratnički turnir. Ruska rublja je u polufinalu bez odigrane utakmice.", "Dominic Thiem već je eliminiran u četvrtfinalu teniskog ATP250 turnira u Dohi. Najbolje postavljena Donja Austrija izgubila je u četvrtak od petoplasiranog Španjolca Roberta Bautiste Aguta nakon teške borbe sa 6: 7 (3), 6: 2,4: 6.", "Polufinale 2018. tako ostaju najbolji nastup četvrtog svijeta u Dohi. Kraj je došao i za Rogera Federera, koji je u drugoj utakmici izgubio nakon povratka od Gruzijca Nikolosa Basilašvilija.", "Nakon svakog odmora, odluka je donesena u tie-breaku u prvom setu, u kojem je Bautista Agut rano povukao 4-1 i više nije odustajao od ovog vodstva. Odigrano je 1:01 sati. U drugom setu Thiem je brejkom na 2-0 postavio temelje za izjednačenje setova.", "Nije se dao izbaciti iz kolosijeka trenutnim gubitkom servisa i dva puta je uzeo servis protivniku na 4: 2 i 6: 2. Nakon samo 34 minute sve je ponovno bilo otvoreno. U procesu donošenja odluke, oba su se aktera klimala tijekom posluživanja.", "Thiem je uspio povratiti na 1: 1, ali Bautista Agut ponovno je srušio austrijski broj jedan na 3: 2. Na kraju je to bilo presudno. Nakon gotovo točno 2:25 sati, 13. mjesto. svoju prvu meč loptu, Thiem je utakmicu završio pogreškom sam u mreži.", "Bautista Agut sada se u polufinalu suočava s Rusom Andrejem Rublewom, koji nije odigrao utakmicu na turniru nakon dva zadatka.", "Dvadeset puta pobjednik Grand Slam teniskog turnira Federer morao je priznati poraz Gruzijcu Nikolosu Basilashviliju nakon meč lopte sa 6: 3,1: 6,5: 7 u drugoj utakmici nakon dvije operacije koljena i više od jedne godine turnirske pauze.", "U svojoj prvoj utakmici Švicarci su bolji završili sa 7: 6 (8), 3: 6.7: 5 protiv Britanca Daniela Evansa. Sljedeći Basilashvilijev protivnik je Amerikanac Taylor Fritz.", "Federer je bio u vodstvu od 5-4 u trećem setu prije pobjede, ali je meč-bod ostavio neiskorištenim. Basilashvili je potom uspio break na 6: 5 i servirao, završivši gem trećom meč poenom.", "\"Trenutno sam sretan što sam mogao igrati dvije mečeve za tri serije zaredom protiv vrhunskih igrača. Ovo je važan korak naprijed za mene\", rekao je Federer. Kao što je rekao prije početka turnira, očito nije bio 100 posto.", "\"To mogu osjetiti i vidjeti\", rekao je Federer. Cilj nije biti u vrhunskoj formi sada, već tijekom travnate sezone s istaknutim Wimbledonom. Još uvijek je otvoreno hoće li Švicarci startati na ATP500 događaju u Dubaiju (od nedjelje)." ]
}