{
  "id" : "eoioiEX4",
  "url" : "https://www.diepresse.com/5955179/Umfragen_Coronamassnahmen_Vertrauen-sinkt-Ueberblick-schwindet?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:27:00Z[UTC]",
  "author" : "von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/b/5955179/2130EA9E-5DA5-41BF-BB0C-5F339FF46031_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronamaßnahmen: Vertrauen sinkt, Überblick schwindet",
  "articleTitleTranslated" : "Mjere Corone: povjerenje pada, pregled nestaje",
  "articleContent" : [ "Unter-30-Jährige fühlen sich in ihren Freiheiten besonders stark eingeschränkt. Eine Regionalisierung der Regeln befürworten vor allem Tiroler und Steirer.", "Die Akzeptanz und das Vertrauen in die Maßnahmen zur Bekämpfung der Coronakrise sinken: Rund vier von zehn Befragten gaben in einer Sora-Umfrage für die Neos an, den Überblick über die aktuellen Regeln verloren zu haben.", "Besonders Junge fühlen sich laut der Erhebung in ihren Freiheiten stark eingeschränkt. Neos-Chefin Beate Meinl-Reisinger mahnte, dass man sich mit dieser indirekten Betroffenheit politisch auseinander setzen müsse.", "Für den repräsentativen \"Freiheitsindex\" im Auftrag des Neos Lab befragte Sora im August und September 2020 telefonisch und online rund 2.000 Personen sowie heuer im Jänner und Februar 1.000 Personen (die Schwankungsbreite liegt bei 2,5 Prozent).", "Laut der Befragung leidet das Krisenmanagement der Regierung: Während im Vorjahr noch 35 Prozent der Aussage \"Die Corona-Maßnahmen waren wissenschaftlich gut begründet\" eher nicht oder gar nicht zustimmten, waren es in der Nachbefragung im Februar bereits 46 Prozent.", "Die Notwendigkeit der Ausgangsbeschränkungen bestätigten im Vorjahr 60 Prozent, heuer nur mehr 53 Prozent. Dies, obwohl die Infektionsangst stabil bleibe, wie Janine Heinz von Sora bei einer Pressekonferenz am Montag erklärte.", "Rund vier von zehn, konkret 44 Prozent, haben demnach den Überblick über die geltenden Maßnahmen verloren. Die Krisenkommunikation erreiche Teile der Bevölkerung nicht mehr, meinte Heinz. In der Altersgruppe unter 45 habe bereits die Mehrheit keinen Überblick mehr.", "Die Impfbereitschaft ist laut Sora angestiegen, sechs von zehn Befragten wollen sich sehr oder ziemlich sicher impfen lassen.", "Generell ist der Befragung zufolge das Freiheitsempfinden der Bevölkerung gesunken, das Vertrauen in die Demokratie hat sich hingegen wieder stabilisiert: Rund zwei Drittel gaben an, sich frei oder eher frei zu fühlen, 2019 waren es noch 74 Prozent.", "Die Demokratie sahen 2020 54 Prozent eher frei, 2019 mit der Ibiza-Affäre waren es nur 41 Prozent. Rund sechs von zehn Befragten stimmen der Aussage sehr oder ziemlich zu, dass ihre Freiheit durch die Pandemie stark eingeschränkt ist.", "Besonders ausgeprägt ist dieses Gefühl bei jungen Menschen unter 30 Jahren (72 Prozent).", "Ein Drittel der Befragten meint, ihre finanzielle Situation habe sich verschlechtert, 28 Prozent sagen, ihre psychische Gesundheit habe sich verschlechtert. 84 Prozent pochen darauf, dass man gerade in Zeiten wie diesen darauf achten müsse, die demokratischen Spielregeln einzuhalten, allerdings ist immerhin ein Fünftel der Meinung, man müsse der Regierung nun freie Hand lassen.  ", "So finden auch 41 Prozent, die Opposition solle sich derzeit mit ihrer Kritik an der Regierung zurückhalten, für die Medien meinen dies 38 Prozent. Meinl-Reisinger ortete teils \"alarmierende Nachrichten\".", "Beim Krisenmanagement brauche es einen Gesamtblick und \"nicht nur den Blick auf ein Dashboard\", forderte sie.", "Auch mahnte sie einmal mehr die Frage der Verhältnismäßigkeit von Maßnahmen ein: \"Freiheit und Grundrechte sind keine Privilegien\", betonte Meinl-Reisinger, die Einschränkungen seien die Ausnahme und nicht die Freiheit.", "Rund drei Viertel der Österreicher (74 Prozent) sprechen sich laut einer, ebenfalls am Montag veröffentlichten, Umfrage für regionale Corona-Maßnahmen je nach Infektionszahlen aus.", "Das hat eine Online-Befragung des Meinungsforschungs-Unternehmens \"research affairs\" unter 1000 Teilnehmern, repräsentativ für die heimische Bevölkerung von 16 bis 69 Jahren, ergeben. Vor allem Tiroler und Steirer waren mit 79 bzw. 78 Prozent besonders ausgeprägt dafür.", "Die Öffnung der Vorarlberger Gastronomie wurde demnach von 70 Prozent der Befragten befürwortet.", "Der Eintritt in die Gastronomie mit Test fand unter 57 Prozent Zuspruch. 37 Prozent gaben an, sich mindestens einmal wöchentlich testen zu lassen. 30 Prozent lassen sich demnach nur bei Bedarf testen, 20 Prozent lehnen Corona-Tests gänzlich ab." ],
  "articleContentTranslated" : [ "Mlađi od 30 godina osjećaju se posebno ograničeni u svojim slobodama. Tirolci i posebno Štajerci zalažu se za regionalizaciju pravila.", "Prihvaćanje i povjerenje u mjere za borbu protiv koronske krize padaju: Otprilike četiri od deset ispitanika reklo je u istraživanju Sore za Neos da su izgubili trag trenutnim pravilima.", "Prema istraživanju, posebno se mladi osjećaju ozbiljno ograničeni u svojim slobodama. Šefica Neosa Beate Meinl-Reisinger upozorila je da se s ovom neizravnom zabrinutošću mora rješavati politički.", "Za predstavnika \"Indeksa slobode\" u ime laboratorija Neos, Sora je u kolovozu i rujnu 2020. telefonski i putem interneta intervjuirala oko 2.000 ljudi i ove godine u siječnju i veljači 1.000 ljudi (raspon kolebanja je 2,5 posto).", "Prema istraživanju, vladino krizno upravljanje pati: Iako se u prethodnoj godini 35 posto izjave \"Mjere korone znanstveno dobro utemeljene\" nije slagalo ili uopće nije, u sljedećem istraživanju u veljači to je već bilo 46 posto.", "Potreba za ograničenjima izlaska potvrđena je u prethodnoj godini 60 posto, ove godine samo 53 posto. To iako strah od infekcije ostaje stabilan, kako je objasnila Janine Heinz von Sora na konferenciji za novinare u ponedjeljak.", "Otprilike četiri od deset, konkretno 44 posto, izgubilo je trag mjerama na snazi. Krizna komunikacija više ne doseže dijelove stanovništva, rekao je Heinz. U dobnoj skupini mlađoj od 45 godina većina više nema pregled.", "Prema Sora, povećala se spremnost za cijepljenje, šest od deset ispitanika želi biti cijepljeno vrlo ili prilično sigurno.", "Općenito, prema istraživanju, osjećaj slobode stanovništva pao je, ali povjerenje u demokraciju ponovno se stabiliziralo: oko dvije trećine reklo je da se osjeća slobodno ili bolje rečeno slobodom; u 2019. godini to je bilo 74 posto.", "U 2020. demokracija je bila 54 posto veća vjerojatnost da će biti slobodna, u 2019. s aferom Ibiza bila je samo 41 posto. Otprilike šest od deset ispitanika slaže se vrlo ili pošteno s izjavom da je pandemija ozbiljno ograničila njihovu slobodu.", "Taj je osjećaj posebno izražen među mladima mlađima od 30 godina (72 posto).", "Trećina ispitanika misli da se njihova financijska situacija pogoršala, 28 posto kaže da im se mentalno zdravlje pogoršalo. 84 posto inzistira na tome da se, posebno u vremenima poput ovih, mora osigurati poštivanje demokratskih pravila igre, ali barem jedna petina mišljenja je da se vladi sada mora dati odriješene ruke.", "41 posto smatra da bi se oporba trebala suzdržati s kritikama na račun vlade u ovom trenutku, 38 posto vjeruje da je to slučaj s medijima. Meinl-Reisinger pronašla je neke \"alarmantne vijesti\".", "Krizno upravljanje zahtijeva cjelovit pogled, a \"ne samo pogled na nadzornu ploču\", zahtijevala je.", "Također je još jednom upozorila na pitanje proporcionalnosti mjera: \"Sloboda i temeljna prava nisu privilegija\", naglasila je Meinl-Reisinger, ograničenja su iznimka, a ne sloboda.", "Otprilike tri četvrtine Austrijanaca (74 posto) zalaže se za mjere regionalne korone ovisno o broju infekcija, pokazalo je istraživanje objavljeno u ponedjeljak.", "Rezultat je to internetske ankete koju je provela istraživačka tvrtka \"research Affairs\" među 1000 sudionika, predstavnika lokalnog stanovništva u dobi između 16 i 69 godina. Naročito su za to bili Tirolci i Štajerci, sa 79, odnosno 78 posto.", "Otvaranje Vorarlbergove gastronomije stoga je odobrilo 70 posto ispitanih.", "Ulazak u ugostiteljski obrt s testom bio je popularan s manje od 57 posto. 37 posto je reklo da je test imalo barem jednom tjedno. Prema tome, 30 posto se može testirati samo ako je potrebno, 20 posto u potpunosti odbacuje testove korone." ]
}