{
  "id" : "EOlrPMaD",
  "url" : "https://www.derstandard.at/story/2000125017365/spoe-haelt-vorgelegte-bvt-reform-fuer-schweren-fehler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:22:04Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ hält vorgelegte BVT-Reform für \"schweren Fehler\"",
  "articleTitleTranslated" : "SPÖ smatra predloženu reformu BVT \"ozbiljnom pogreškom\"",
  "articleContent" : [ "Wien – Die SPÖ kritisiert, dass die geplante Reform des beschädigten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) von der ÖVP nur halbherzig durchgeführt und damit dem künftigen Geheimdienst von den internationalen Partnern weiterhin nicht das nötige Vertrauen entgegengebracht wird.  ", "Der Hauptkritikpunkt von Seiten der SPÖ ist, dass die ÖVP nicht wirklich bereit sei, das Amt zu entpolitisieren und Polizeiaufgaben und Nachrichtendienst zu trennen.", "Für SPÖ-Sicherheitssprecher Reinhold Einwallner und SPÖ-Wehrsprecher Robert Laimer ist aber diese strikte Trennung die Voraussetzung dafür, dass die internationalen Partnerdienste, auf deren Informationen der Verfassungsschutz angewiesen ist, wieder Vertrauen fassen können.", "Denn derzeit sei dieses völlig zerstört. Moderne Nachrichtendienste würden ausschließlich mit zivilen Kräften arbeiten. Die polizeilichen Aufgaben seien vollkommen ausgelagert, sagen Einwallner und Laimer.", "Das müsste ihrer Meinung nach auch bei der BVT-Reform so gemacht werden. Es brauche einen kompletten Neubau des BTV. Die SPÖ wirftInnenminister Karl Nehammer (ÖVP) vor, dass es ihm nur darum gehe, die Macht der ÖVP im BVT zu sichern und nicht um einen echten Neuanfang für das Amt.", "Nehammer plant einen zweiteiligen Verfassungsschutz. Ein Teil ist ein Geheimdienst mit entsprechender Analyse und ohne Notwendigkeit, jede Straftat zu verfolgen. Dieser Teil entspricht dem System, das auch viele andere Länder längst haben.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen. Für die SPÖ ist damit keine klare Trennung gegeben. \"Wir brauchen einen Kulturwandel.", "Ein moderner Dienst ist zivil\", sagte Laimer bei einem Hintergrundgespräch mit Journalisten. \"Es braucht einen Neubau, alles andere ist alter Wein in neue Schläuche. Zwei Organisationseinheiten in einer Behörde zu belassen, ist ein ganz großer Fehler\", warnt auch Einwallner.", "Die Vermischung von Polizei und Nachrichtendienst \"ist der Hauptkritikpunkt der internationalen Dienste\". \"Wenn wir das so belassen, wird uns der Neustart nicht geglaubt. Dabei ist die wichtigste Währung auf diesem Markt das Vertrauen\", so Einwallner.", "Das Problem bei dieser Konstruktion sei, dass Beamte mit Exekutivrechten, Dinge, die ihnen bekannt werden, sofort zur Anzeige bringen müssen. Dadurch komme es zu einem Informationsabfluss, den die internationalen Dienste nicht wollen bzw. befürchten.", "Ein Geheimdienstler dagegen müsse nicht jede Straftat verfolgen. \"Wir machen hier Druck, weil es ein zentrales Thema ist, das sehr wichtig ist zum Schutz der Demokratie. Wir haben uns intensiv damit auseinandergesetzt\", so Einwallner.", "Die SPÖ hat ein Modell erarbeitet mit einem zivilen Nachrichtendienst im Innenministerium und den zwei bestehenden militärischen Diensten (Nachrichtenamt und Abwehramt). Darüber hinaus soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum etabliert werden.", "Dabei handelt es sich nicht um eine neue Behörde, sondern um eine Plattform, in der sich alle relevanten Kräfte regelmäßig austauschen. Es ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie oder bei einem Blackout aktiv wäre.", "Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das müsse aber kein neuer Posten sein, sondern könne vom Kanzler oder Vizekanzler erfüllt werden. In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner.", "Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor. Eine der größten Herausforderung sei dabei die Rekrutierung neuer Mitarbeiter.", "Dafür bräuchte man neue Ausbildungsmöglichkeiten und finanzielle Mittel, denn um gute Leute in diesem Bereich zu bekommen, müsste man Geld in die Hand nehmen. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Beč - SPÖ kritizira činjenicu da ÖVP planiranu reformu oštećenog Saveznog ureda za zaštitu ustava i borbu protiv terorizma (BVT) provodi samo polovično i da međunarodni partneri i dalje nemaju povjerenja u buduća tajna služba.", "Glavna točka kritike SPÖ-a je da ÖVP zapravo nije spreman depolitizirati ured i razdvojiti policiju i obavještajnu službu.", "Glasnogovorniku SPÖ-a za sigurnost Reinholdu Einwallneru i glasnogovorniku obrane SPÖ-a Robertu Laimeru, međutim, ovo strogo razdvajanje preduvjet je da međunarodne partnerske službe, o čijim informacijama ovisi zaštita ustava, mogu povratiti povjerenje.", "Jer ovo je trenutno potpuno uništeno. Moderne obavještajne službe radile bi samo s civilnim snagama. Policijski zadaci u potpunosti su prepušteni vanjskim tvrtkama, kažu Einwallner i Laimer.", "Prema njihovom mišljenju, to bi također trebalo učiniti s reformom BAT-a. BTV treba u potpunosti obnoviti. SPÖ optužuje ministra unutarnjih poslova Karla Nehammera (ÖVP) da se brine samo za osiguravanje moći ÖVP-a u BVT-u, a ne za pravi novi početak ureda.", "Nehammer planira dvodijelnu zaštitu ustava. Jedan dio je tajna služba s odgovarajućom analizom i bez potrebe za kaznenim progonom bilo kojeg kaznenog djela. Ovaj dio odgovara sustavu koji već dugo imaju mnoge druge države.", "Drugo područje obuhvaća klasičnu državnu policiju s istragama na licu mjesta i policijskim mjerama poput uhićenja ili uhićenja. To znači da za SPÖ ne postoji jasno razdvajanje. \"Trebamo promjenu kulture.", "Moderna usluga civilna je \", rekao je Laimer tijekom pozadinske rasprave s novinarima.\" Potrebna je nova zgrada, sve ostalo je staro vino u novim bocama. Ostaviti dvije organizacijske jedinice u jednom tijelu vrlo je velika pogreška \", upozorava Einwallner.", "Pomiješanje policije i obavještajnih službi \"glavna je kritika međunarodnih službi\". \"Ako ostavimo tako, novi početak neće vjerovati. Najvažnija valuta na ovom tržištu je povjerenje\", rekao je Einwallner.", "Problem ove konstrukcije je taj što službenici s izvršnim pravima moraju odmah prijaviti stvari koje im padnu na pamet. To dovodi do odljeva informacija koje međunarodne službe ne žele ili se ne boje.", "Agent tajne službe, s druge strane, ne mora procesuirati svako kazneno djelo. \"Ovdje vršimo pritisak jer je to središnje pitanje koje je vrlo važno za zaštitu demokracije. Bavili smo se njime intenzivno\", rekao je Einwallner.", "SPÖ je razvio model civilne obavještajne službe u Ministarstvu unutarnjih poslova i dvije postojeće vojne službe (obavještajni ured i obrambeni ured). Uz to, treba uspostaviti nacionalno antiterorističko središte prema njemačkom modelu (GTAZ).", "Ovo nije novo tijelo, već platforma na kojoj sve relevantne snage redovito razmjenjuju informacije. To je vrsta kriznog tima koji se redovito sastaje, a bio bi aktivan i u slučaju pandemije ili nestanka struje.", "Treće, treba uspostaviti koordinatora sigurnosne politike. Međutim, ovo ne mora biti novo radno mjesto, već ga može popuniti kancelar ili vicekancelar. U budućoj vladi ovo bi mogao biti zasebni državni tajnik, objasnio je Einwallner.", "Ovaj politički odgovorni koordinator koordinira tri obavještajne službe i dovodi ih na zajednički rad te je zadužen za državno situacijsko središte. Jedan od najvećih izazova je zapošljavanje novih zaposlenika.", "To bi zahtijevalo nove mogućnosti obuke i financijska sredstva, jer da biste dobili dobre ljude na ovom polju, morali biste uzeti novac u svoje ruke. (APA, 13. ožujka 2021.)" ]
}