{
  "id" : "eOMkoQFM",
  "url" : "https://kurier.at/kultur/buch/asterix-geht-2021-auf-eine-lange-reise-aber-wohin/401163882",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:46:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4887741/preview_asterix1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Asterix geht 2021 auf eine \"lange Reise\" - aber wohin?",
  "articleTitleTranslated" : "Asterix odlazi na „dugo putovanje“ 2021. godine - ali kamo ide?",
  "articleContent" : [ "Erste Hinweise auf den Schauplatz des 39.  Bandes der französischen Comicreihe. Traditionelle Spekulationen beginnen. „Los, zieh deinen Hinkelstein! “ sagt Asterix. „Spinnst du? Damit dein Cäsar ihn weghaut!", "“ sagt Obelix. Dieser Dialog zwischen den beiden Galliern entspinnt sich bei einem Schachspiel, zu sehen auf einer kürzlich veröffentlichten Teaser-Seite, die Appetit auf den 39.  „Asterix“-Band machen soll, der am 21.  Oktober erscheint.", "In der Fangemeinde dienen Appetithappen wie diese stets zu Spekulationen, wohin die Reise diesmal gehen soll. Und laut Text soll es eine „lange Reise“ werden. Ein alter Freund des Druiden Miraculix braucht offenbar akute Hilfe.", "Weil aber weder Signal noch Whatsapp im Jahre 50 v. Chr. verfügbar sind, erhält Miraculix den Hilferuf via Gedankenübertragung. Er wird jäh aus einem Traum gerissen und brüllt den Namen des Freundes. Zu lesen ist aber nur \"C ......", "E\" Denn um nicht zu viel zu verraten, legte der Verlag der deutschsprachigen Ausgabe, Egmont Ehapa Media, ein Schild mit dem Wort „VERTRAULICH“ darüber.", "Neue Bilder aus dem gallischen Dorf, die Rätsel zur Handlung des nächsten „Asterix“ aufgeben sollen © Bild: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Fans der Comicreihe „Tim und Struppi“ dürfte diese Szene bekannt vorkommen.", "Das Abenteuer „Tim in Tibet“ aus dem Jahr 1959 beginnt ähnlich. Tim ist ebenfalls bei einer Schachpartie eingeschlafen, plötzlich wacht er auf und schreit den Namen seines chinesischen Freundes „Tschang“.", "Dieser wird nach einem Flugzeugabsturz im Himalaja vermisst. Der markante Querverweis könnte lediglich eine emotionale Reminiszenz an den belgischen Zeichner Hergé sein, der mit Asterix-Miterfinder Albert Uderzo befreundet war.", "Aber es ist naheliegend, dass das Zitat von Gewicht für die neue Story ist. Eine Reise in den Fernen Osten wäre ein Novum. Asterix und Obelix haben es bisher in Asien – wie Alexander der Große – bis Indien geschafft.", "Reich der Mitte Ein weiteres Indiz könnte der derzeit in Produktion befindliche fünfte Realfilm zur Asterix-Reihe sein. Der Titel lautet „L'Empire Du Milieu“ (übersetzt „Das Reich der Mitte“). Auch die rosa Wolken am Ende der Seite könnte man deuten.", "Brechen die Gallier etwa in ein „Land der Morgenröte“ auf? Im Interview mit Journal du Dimanche meinte Asterix-Autor Jean-Yves Ferri: „Wir können sagen, dass dieses Land heute als solches nicht existiert.“ Tibet, als autonomes chinesisches Gebiet, wäre also eine Möglichkeit.", "Die Arbeit an den Comics, die er seit 2013 mit Zeichner Didier Conrad produziert, sei komplizierter geworden. Man könne nicht mehr so leicht mit Klischees über Länder spielen, sagt Ferri. Dabei sei dies „Teil des Codes von Asterix“.", "Keine Corona-Anspielung Der Band ist das letzte Abenteuer, das der im Vorjahr verstorbene Uderzo noch selbst abgesegnet hat. Um die Corona-Pandemie wird es dabei nicht gehen. „Die Epidemie ist ein trauriges Thema, voller Ängste“, sagt Ferri.", "„Es ist besser, über etwas anderes zu lachen und zu hoffen, dass sich das Blatt endlich gewendet hat, wenn das Album herauskommt“", "Fünfter Band der neuen Macher Der neue Band ist nach \"Asterix bei den Pikten\" (2013), \"Der Papyrus des Cäsar\" (2015), \"Asterix in Italien\" (2017) und \"Die Tochter des Vercingetorix\" (2019) das fünfte Album aus der Feder von Jean-Yves Ferri (Text) und Didier Conrad (Zeichnungen).  “", "Damit wird der Zwei-Jahres-Rhythmus, den sich die beiden vorgenommen haben, eingehalten. Eine weitere Vorgabe der Autoren ist, dass nach einem Abenteuer, das in der Umgebung des gallischen Dorfes spielt, jeweils wieder eine Reise ansteht.", "Der 39.  Band könnte also \"Asterix in ...\" heißen. TV-Serie 2021 gibt es noch weitere Neuigkeiten aus dem Asterix-Universum, das René Goscinny und Albert Uderzo im Jahr 1968 erschufen. So soll die erste Animations-Fernsehserie aus dem Figurenkosmos laufen.", "\"Idefix und die Unbeugsamen\" wird eine Art Prequel zu den Asterix-Geschichten sein, spielt also im Jahr 52. v. Chr. Im deutschen Sprachraum kündigt Super RTL die Serie für Dezember 2021 an.", "Ausstellung Auf der Burg Malbrouck, im französischen Departement Moselle, unweit der deutschen Grenze, wird ab 3. April die Ausstellung \"Asterix der Europäer\" zu sehen sein." ],
  "articleContentTranslated" : [ "Prve naznake mjesta 39. sveske francuske strip serije. Počinju tradicionalne špekulacije. „Hajde, nacrtaj svoj menhir! “Kaže Asterix. \"Jesi li lud? Pa da ga tvoj Cezar može presjeći!", "“Kaže Obelix. Ovaj dijalog između dva Gala odvija se tijekom igre šaha, viđene na nedavno objavljenoj najavnoj stranici koja je trebala potaknuti apetit za 39. svezak \"Asterix\", koji izlazi 21. listopada.", "U bazi obožavatelja, predjela poput ovih uvijek se koriste kako bi se nagađalo kamo putovanje treba ići ovaj put. A prema tekstu to bi trebalo biti \"dugo putovanje\". Starom prijatelju druida Miraculixa očito treba hitna pomoć.", "Ali zato što ni Signal ni Whatsapp 50. pr Kad su dostupni, Miraculix prima poziv za pomoć prijenosom misli. Iznenada ga istrgnu iz sna i poviče ime svog prijatelja. Ali možete pročitati samo \"C ......", "E \"Jer da ne bi previše otkrivao, izdavač izdanja na njemačkom jeziku, Egmont Ehapa Media, stavio je natpis s natpisom\" POVJERLJIVO \".", "Nove slike iz galskog sela, koje bi trebale riješiti zagonetke o zapletu sljedećeg \"Asterixa\" © Slika: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Ljubitelji strip serije \"Tintin\" trebali bi prepoznati ovu scenu.", "Pustolovina \"Tim na Tibetu\" iz 1959. započinje slično. Tim je također zaspao dok je igrao šah, odjednom se probudi i viče ime svog kineskog prijatelja \"Tschang\".", "To nedostaje nakon pada aviona na Himalaji. Zapanjujuća unakrsna referenca mogla bi biti samo emocionalno podsjećanje na belgijskog crtača Hergéa, koji je bio prijatelj sa suizumiteljem Asterixa Albertom Uderzom.", "No, razumljivo je da citat daje težinu novoj priči. Putovanje na Daleki istok bila bi novost. Asterix i Obelix do sada su stigli do Indije u Aziji - poput Aleksandra Velikog.", "Srednje kraljevstvo Još jedan pokazatelj mogao bi biti peti stvarni film za seriju Asterix koji se trenutno proizvodi. Naslov je \"L'Empire Du Milieu\" (u prijevodu \"Srednje kraljevstvo\"). Mogli bi se protumačiti i ružičasti oblaci na kraju stranice.", "Provaljuju li Gali u \"Zemlju zore\"? U intervjuu za Journal du Dimanche, autor Asterixa Jean-Yves Ferri rekao je: \"Možemo reći da ova zemlja danas ne postoji kao takva.\" Tibet, kao autonomna kineska regija, stoga bi mogao biti mogućnost.", "Rad na stripu, koji s ilustratorom Didierom Conradom proizvodi od 2013. godine, zakomplicirao se. Više nije tako lako igrati se klišejima o zemljama, kaže Ferri. Ovo je \"dio Asterixova koda\".", "Nema aluzije na Coronu Bend je zadnja avantura koju je Uderzo, koji je umro prošle godine, odobrio sebi. Neće biti riječi o pandemiji korone. \"Epidemija je tužna tema, puna strahova\", kaže Ferri.", "\"Bolje se smijati nečemu drugom i nadati se da će se plima napokon promijeniti kada album izađe\"", "Peti svezak novih stvaralaca Novi je svezak peti nakon \"Asterix bei den Picts\" (2013.), \"Cezarov papirus\" (2015.), \"Asterix u Italiji\" (2017.) i \"Kći Vercingetorixa\" (2019.) Album napisali Jean-Yves Ferri (tekst) i Didier Conrad (crteži). \"", "To znači da se poštuje dvogodišnji ciklus koji su njih dvoje postavili. Sljedeći je zahtjev autora da nakon avanture koja se dogodi u blizini galskog sela, uvijek postoji još jedno putovanje.", "39. svezak mogao bi se nazvati \"Asterix u ...\". U TV seriji 2021. ima još vijesti iz svemira Asterix, koje su René Goscinny i Albert Uderzo stvorili 1968. godine. Tako bi trebale trčati prve animirane televizijske serije iz kozmosa likova.", "\"Idefix i nesalomljivi\" bit će svojevrsni predznak pričama o Asterixu, pa se događa u 52. godini pr. Na njemačkom govornom području Super RTL najavio je seriju za prosinac 2021. godine.", "Izložba u dvorcu Malbrouck, u francuskom odjelu Moselle, nedaleko od njemačke granice, izložba \"Asterix der Europeans\" moći će se pogledati od 3. travnja." ]
}