{
  "id" : "EOPVJLZc",
  "url" : "https://kurier.at/sport/fussball/verurteilt-100-stunden-zivildienst-fuer-russlands-ex-teamkapitaen/401139663",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841448/46-81820415.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verurteilt: 100 Stunden Zivildienst für Russlands Ex-Teamkapitän",
  "articleTitleTranslated" : "Osuđeno: 100 sati društveno korisnog rada za bivšeg kapetana ruske momčadi",
  "articleContent" : [ "Justitia schläft auch zu Weihnachten nicht. Der Ex-Kapitän der russischen Nationalmannschaft, Roman Schirokow, ist am Freitag vor einem Moskauer Gericht zu 100 Stunden Zivildienst verurteilt worden.", "Grund dafür ist eine Attacke gegen einen Schiedsrichter bei einem Amateurspiel im vergangenen August, als er den Referee niedergeschlagen hatte. Außerdem muss er rund 1.100 Euro Strafe zahlen.", "Verweigerter Elfmeter Der 39-Jährige, der 2016 bei ZSKA Moskau seine Profikarriere beendete hatte, war sauer auf den Unparteiischen, weil dieser ihm einen seiner Meinung nach zustehenden Elfmeterpfiff verweigert hatte.", "Nikita Dantschenko schickte Schirokow vom Platz, worauf dieser sich nicht mehr im Griff hatte. Der 57-fache Internationale und zweifache Fußballer des Jahres in Russland hatte sich nach dem Zwischenfall bei Dantschenko entschuldigt." ],
  "articleContentTranslated" : [ "Justitia ne spava ni za Božić. Bivši kapetan ruske reprezentacije Roman Schirokow u petak je na moskovskom sudu osuđen na 100 sati rada za opće dobro.", "Razlog tome je napad na suca na amaterskoj utakmici prošlog kolovoza kada je srušio suca. Također mora platiti kaznu od oko 1.100 eura.", "Odbijeni jedanaesterac 39-godišnjak, koji je svoju profesionalnu karijeru završio u moskovskom CSKA 2016. godine, bio je ljut na suca jer je odbio zvižduk za kazneni udarac za koji je vjerovao da treba nastupiti.", "Nikita Dančenko poslao je Širokova s trga, nakon čega više nije bio pod kontrolom. 57-godišnji međunarodni i dvostruki nogometaš godine u Rusiji ispričao se Dančenku nakon incidenta." ]
}