{
  "id" : "EOQel1f4",
  "url" : "https://kurier.at/wirtschaft/aerger-ueber-wucherzinsen-bei-der-sozialversicherung/401170171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:30:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4576199/78350011455946868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärger über „Wucherzinsen“ bei der Sozialversicherung",
  "articleTitleTranslated" : "Nevolja oko \"stopa lihvarstva\" sa socijalnom sigurnošću",
  "articleContent" : [ "Stundungen von Beitragszahlungen laufen aus. Betriebe fühlen sich über den Tisch gezogen. Mitten im Lockdown sorgen derzeit die Sozialversicherungsträger für großen Unmut bei den Unternehmen.", "Seit Anfang der Woche verschicken sowohl die Österreichische Gesundheitskasse (ÖGK) Informationsschreiben und die Sozialversicherung der Selbstständigen (SVS) Mahnschreiben an die Versicherten, indem sie über ausstehende Beiträge informiert werden – der KURIER berichtete.", "Die Betriebe werden aufgefordert, die gestundeten Beträge bis Ende März zu begleichen, ansonsten fallen Verzugszinsen an. Dass diese stolze 3,38 Prozent betragen, empört vor allem jene Unternehmen, die derzeit geschlossen sind und wo noch gar keine Rückkehr zum Normalbetrieb absehbar ist.", "\"In einem Umfeld von Null- und Negativzinsen wirkt das wie Wucher\", ärgert sich Michaela Reitterer, Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Gerade mitarbeiterintensive Betriebe im Tourismus würden unter den hohen Verzugszinsen für gestundete Sozialversicherungsbeiträge leiden. © Bild:", "APA/HERBERT PFARRHOFER Regierung soll einschreiten \"Wenn ich meinen Kunden für nicht geleistete Zahlungen 3,38 Prozent draufschlagen würde, hätte ich die Arbeiterkammer am Hals\", so die Hotel-Besitzerin, der die ÖGK bereits ausstehende Beträge fällig gestellt hat.  :", "Die ÖHV fordert hier ein Einschreiten der Regierung. Auch die Stundungsfrist für Sozialversicherungsbeiträge soll unbürokratisch verlängert werden: \"Stadt-, Ski- und Wellnesshotels werden im März zum Teil nicht genug Liquidität dafür haben.", "Eine zeitgerechte Information über eine Verlängerung einer unverzinsten Stundung ist ein Gebot der Stunde\", so Reitterer. Laut ÖGK sind Ratenzahlungen auch über den März hinaus möglich und die Verzugszinsen von 3,38 Prozent würden erst ab Juli 2022 anfallen, zuvor gelten 1,38 Prozent.", "Sowohl ÖGK als auch SVS versprechen weiters individuelle Lösungen für die von den Corona-Maßnahmen besonders betroffenen Unternehmen. Die ÖGK schloss seit Beginn der Corona-Krise österreichweit 7.200 Ratenvereinbarungen ab, insgesamt gab es über 58.000 Stundungsansuchen.", "Insgesamt sind bei der Gesundheitskasse Beiträge in Höhe von 1,2 Milliarden Euro ausständig, 600 Millionen davon als Folge der Corona-Krise. Bei der SVS belaufen sich die Stundungen auf etwa 167 Mio. Euro.", "Ende Jänner laufen auch die Kreditstundungen bei den Banken aus. Damit \"die Schuldenfalle nicht zuschnappt\" fordert die Arbeiterkammer (AK) verlängerte Kreditstundungen bis Ende Juni sowie einen \"Schutzschirm\" für Bankkunden.", "So sollten die Institute auf Verzugszinsen und Mahnspesen verzichten. Weiters will die AK, dass bei einer Kontoüberziehung maximal fünf Prozent Zinsen verlangt werden und auf Kürzungen des Überziehungsrahmens verzichtet wird.", "Die Banken versprechen auch hier \"maßgeschneiderte Lösungen für die Kunden\"." ],
  "articleContentTranslated" : [ "Odgoda plaćanja doprinosa istječe. Tvrtke se osjećaju otrgnuto. Usred zaključavanja, agencije za socijalno osiguranje trenutno izazivaju veliko negodovanje među tvrtkama.", "Od početka tjedna i Österreichische Gesundheitskasse (ÖGK) i socijalno osiguranje za samozaposlene (SVS) šalju podsjetnike osiguranicima, obavještavajući ih o nepodmirenim doprinosima - izvijestio je KURIER.", "Od tvrtki se traži da odloženi iznosi uplate do kraja ožujka, u protivnom će se primijeniti zatezne kamate. Činjenica da je ovo impresivnih 3,38 posto posebno je ogorčena onim tvrtkama koje su trenutno zatvorene i kojima se ne nazire povratak u normalno poslovanje.", "\"U okruženju nulte i negativne kamatne stope to se čini kao kamata\", kaže iznervirana Michaela Reitterer, predsjednica austrijskog udruženja hotela (ÖHV).", "Zaposleno intenzivna poduzeća u turizmu patila bi od visokih zateznih kamata za odgođene doprinose za socijalno osiguranje. © Slika:", "Vlada APA / HERBERT PFARRHOFER trebala bi intervenirati \"Ako bih svojim kupcima dodao 3,38 posto za neisplaćene uplate, na vratu bih imao Radničku komoru\", rekao je vlasnik hotela, koji je već podmirio iznose ÖGK. :", "ÖHV poziva na vladinu intervenciju. Razdoblje odgode za doprinose za socijalno osiguranje također će se produžiti nebirokratski: \"Gradski, skijaški i wellness hoteli dijelom neće imati dovoljno likvidnosti za to u ožujku.", "Pravovremene informacije o produljenju beskamatne odgode redoslijed su dana \", kaže Reitterer. Prema ÖGK-u, obročno plaćanje moguće je i nakon ožujka, a zatezne kamate od 3,38 posto dospijevat će tek od srpnja 2022. godine, prethodno 1,38 posto.", "I ÖGK i SVS također obećavaju pojedinačna rješenja za tvrtke koje su posebno pogođene koronskim mjerama. ÖGK je zaključio 7.200 ugovora o ratama diljem Austrije od početka krize u Coroni, a ukupno je bilo preko 58.000 zahtjeva za odgodu.", "Ukupno fond zdravstvenog osiguranja ima nepodmirene doprinose od 1,2 milijarde eura, od čega 600 milijuna kao rezultat krize u Coroni. U SVS-u odgode iznose oko 167 milijuna eura.", "Krajem siječnja ističu i odgode bankarskog zajma. Kako \"zamka duga ne bi pukla\", Komora rada (AK) poziva na produljenje odgode zajma do kraja lipnja, kao i na \"zaštitni zaslon\" za klijente banaka.", "Instituti bi se trebali odreći kamata na zaostale obveze i naknade za podsjetnike. Nadalje, AK želi da se za prekoračenje računa računa najviše pet posto kamata i da se ne smanji ograničenje prekoračenja.", "I ovdje banke obećavaju \"prilagođena rješenja za kupce\"." ]
}