{
  "id" : "EotHWYca",
  "url" : "https://www.derstandard.at/story/2000125475839/burghauptmannschaft-investiert-46-5-mio-euro-in-ihre-anlagen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:55:21Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burghauptmannschaft investiert 46,5 Mio. Euro in ihre Anlagen",
  "articleTitleTranslated" : "Burghauptmannschaft u svoje objekte ulaže 46,5 milijuna eura",
  "articleContent" : [ "46,5 Mio. Euro investiert die Burghauptmannschaft heuer in Erhaltung und Nutzung ihrer historischen Anlagen. 20 Mio. Euro davon werden für Sanierungsvorhaben aufgewendet, weitere sieben Mio. Euro entfallen auf Modernisierung sowie Brandschutz und Barrierefreiheit.", "Es sei von kulturellem wie wirtschaftlichem Interesse, \"diese prachtvollen Bauten für die Zukunft zu erhalten\", erklärte Wirtschaftsministerin Margarete Schramböck (ÖVP) bei einer Pressekonferenz am Dienstag.", "Die ihrem Ressort zugehörige Burghauptmannschaft betreut insgesamt 102 Liegenschaften mit mehr als 400 Gebäuden in Österreich, von der Wiener Hofburg über das Schloss Orth bis zur Gedenkstätte Mauthausen oder dem Schloss Ambras bei Innsbruck.", "An allen hier genannten Objekten werden heuer Arbeiten durchgeführt, weiters beispielsweise auch am Bundeskanzleramt, dem Kunsthistorischen Museum oder dem Bundesbad Alte Donau. Vorbereitungen laufen unterdessen für den Neubau des 2019 bei einem Brand zerstörten Hofgarten Cafes in Innsbruck.", "Möglich sei dies auch durch eine im Vorjahr beschlossene Erhöhung des Budgets für das laufende sowie das kommende Jahr. Werden heuer rund 46,5 Mio. Euro investiert, so sind es 2022 68 Mio. Euro.", "\"Dabei geht es neben dem Thema Kultur auch um den Wirtschaftsfaktor\", verwies Schramböck auf den touristischen Aspekt vieler Bauten. \"Außerdem sind das Investitionen, die Arbeitsplätze absichern, da vor allem kleinere Betriebe beauftragt werden, diese Gebäude zu sanieren.\"", "Kultur wie Tourismus befinden sich aufgrund der Coronapandemie zwar in einer äußerst schwierigen Situation. \"Aber es ist wichtig, jetzt schon zu investieren. Wir putzen Österreich heraus für die Zeit nach Covid\", so Schramböck.", "Burghauptmann Reinhold Sahl betonte die vielseitige Nutzung des historischen Bestands. Werden ähnliche Gebäude in anderen Ländern oft monothematisch nur als Museum oder Regierungssitz genutzt, \"haben wir eine enorme Vielschichtigkeit.", "Es geht um die Erhaltung der historischen Substanz, aber in den Objekten haben wir eine hochwertige Nutzerstruktur.\" Gerade diese \"Komplexität\" erfordere von der Burghauptmannschaft besondere Flexibilität und spezielle Fähigkeiten in der täglichen Arbeit.", "\"Unser Standard ist, dass wir keinen Standard in Objekt und Nutzung haben.\" (APA, 31.2.2021)" ],
  "articleContentTranslated" : [ "Burghauptmannschaft ove godine ulaže 46,5 milijuna eura u održavanje i korištenje svojih povijesnih objekata. Od toga će se 20 milijuna eura potrošiti na projekte obnove, a dodatnih sedam milijuna eura iskoristit će se za modernizaciju, zaštitu od požara i pristupačnost.", "Kulturni je i ekonomski interes \"sačuvati ove veličanstvene zgrade za budućnost\", rekla je ministrica gospodarstva Margarete Schramböck (ÖVP) na konferenciji za novinare u utorak.", "Burghauptmannschaft koji pripada njihovom odjelu brine se o ukupno 102 imanja s više od 400 zgrada u Austriji, od bečkog dvorca Hofburg i Orth do spomenika Mauthausen i dvorca Ambras u blizini Innsbrucka.", "Ove će se godine raditi na svim ovdje spomenutim objektima, kao i, na primjer, u Saveznom uredu, Muzeju povijesti umjetnosti i Bundesbad Alte Donau. Sada su u toku pripreme za novu zgradu kafića Hofgarten u Innsbrucku koja je uništena u požaru 2019. godine.", "To je moguće i povećanjem proračuna za tekuću i narednu godinu o kojima je odlučeno u prethodnoj godini. Ako se ove godine uloži oko 46,5 milijuna eura, to će biti 20 milijuna eura 2022. godine.", "\"Pored predmeta kulture, riječ je i o ekonomskom faktoru\", rekao je Schramböck, misleći na turistički aspekt mnogih zgrada. \"Osim toga, to su ulaganja koja osiguravaju radna mjesta, budući da su posebno manje tvrtke zadužene za obnovu tih zgrada.\"", "Kultura i turizam su u izuzetno teškoj situaciji zbog pandemije korone. \"Ali važno je ulagati sada. Čistimo Austriju za vrijeme nakon Covida\", rekao je Schramböck.", "Kapetan dvorca Reinhold Sahl naglasio je svestranu uporabu povijesnog inventara. Ako se slične zgrade u drugim zemljama često monotematički koriste samo kao muzej ili sjedište vlade, \"imamo ogromnu složenost.", "Radi se o očuvanju povijesne suštine, ali u objektima imamo visokokvalitetnu strukturu korisnika. \"Upravo ta\" složenost \"zahtijeva posebnu fleksibilnost i posebne vještine Burghauptmannschafta u njihovom svakodnevnom radu.", "\"Naš je standard da nemamo standard u smislu predmeta i upotrebe.\" (APA, 31. veljače 2021.)" ]
}