{
  "id" : "EoU05zlF",
  "url" : "https://kurier.at/politik/inland/gruener-pass-nachweis-zu-impfung-genesung-oder-test-via-ecard/401216832",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:04:52Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997442/46-144082866.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Grüner Pass\": Nachweis zu Impfung, Genesung oder Test via eCard",
  "articleTitleTranslated" : "\"Zelena propusnica\": dokaz o cijepljenju, oporavku ili testu putem e-razglednice",
  "articleContent" : [ "Die eCard soll eine bedeutende Rolle für Geimpfte spielen. Darauf hat sich die Elga-Generalversammlung laut einem Bericht der Presse geeinigt. Demnach wird die eCard Teil des \"Grünen Pass\" sein, mit dem man seine Impfung, Genesung oder Testung nachweisen kann.", "Dies wird dann wohl als Zugang zu Dienstleistungen wie Friseur-Besuchen gelten. Die eCard ist zumindest für den nationalen Gebrauch gedacht. Ob sie also für Reisen verwendet werden kann, ist unklar.", "Andere Möglichkeiten sind eine App, an der gerade gearbeitet wird, oder \"ein zertifizierter Ausdruck in Papierform\" (sprich ein Ausdruck eines fälschungssicheren PDF-Dokuments mit Amtssignatur). Alle Varianten sollen parallel und gleichberechtigt nebeneinander gelten.", "Um die Erstellung der QR-Codes (Zertifizierung) kümmert sich das Bundesrechenzentrum. Die Impfdaten selbst verbleiben bei der Sozialversicherung." ],
  "articleContentTranslated" : [ "E-razglednica trebala bi igrati važnu ulogu za cijepljene ljude. Prema izvješću za novinare, Generalna skupština Elge složila se s tim. Sukladno tome, e-razglednica bit će dio \"Zelene putovnice\", kojom se može dokazati njegovo cijepljenje, oporavak ili testiranje.", "To će se tada smatrati pristupom uslugama poput posjeta frizeru. Razglednica je namijenjena barem nacionalnoj upotrebi. Dakle, ne može se koristiti za putovanja.", "Ostale su mogućnosti aplikacija na kojoj se trenutno radi ili \"ovjereni ispis u papirnatom obliku\" (tj. Ispis PDF dokumenta koji nije krivotvoren i službenim potpisom). Sve varijante trebaju se primjenjivati paralelno i na jednakim osnovama.", "Za izradu QR kodova (certifikat) brine se Federalni računski centar. Podaci o cijepljenju ostaju na socijalnom osiguranju." ]
}