{
  "id" : "EouaEvVS",
  "url" : "https://kurier.at/chronik/oesterreich/burger-boom-in-wien-zwei-typen-gegen-five-guys/401167827",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:01:05Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4896642/46-174321841.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burger-Boom in Wien: Zwei Typen gegen \"Five Guys\"",
  "articleTitleTranslated" : "Burger-procvat u Beču: dvojica protiv \"Five Guys\"",
  "articleContent" : [ "Architektur-Studenten ergatterten heißbegehrte Burger am ersten Tag der Öffnung in der US-Kette \"Five Guys\". In Wien haben an einem Tag zwei höchst unterschiedliche Burger-Läden eröffnet. Der kulinarische Kampf von David gegen Goliath.", "Es ist Montagmittag: Die US-Fast-Food-Kette \"Five Guys\" eröffnet ihre erste Filiale in Wien.", "Um 11.30 Uhr bildet sich bereits eine lange Schlange vor dem mehr als 700 Quadratmeter großen Laden, mitten im Herzen von Wien, am Graben Nummer 30.  Am Tag der Neueröffnung standen zahlreiche Menschen, vor allem Studenten und Schüler, vor der US-Burgerkette \"Five Guys\". © Bild:", "Kurier/Juerg Christandl Aus allen umliegenden Gassen kommen Menschen – und alle haben ein Ziel: Sie wollen einen Burger von den \"Five Guys\".  : Dafür reihen sie sich in die Schlange vor dem in Rot und Weiß gehaltenen Laden.", "Fahrrad-Lieferanten dürfen gleich hinein, ohne sich anzustellen. Mitarbeiter regeln den Zutritt, Passanten filmen den Ansturm der Gäste. Mitten in der Schlange stehen fünf Architektur-Studenten, sie kommen gerade von einer Prüfung.", "\"Wir haben auf Social Media erfahren, dass der Laden heute öffnet\", sagen sie.   Man kenne die Kette bereits von Reisen. ", "An der Kassa haben die Gäste die Qual der Wahl: 15 gratis Toppings gibt es: Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten.", "Die Burger gibt es in allen Varianten: Vom klassischen Hamburger (11,50 Euro) bis zum Bacon Cheeseburger (13,50 Euro). Aber nicht nur: Man könnte auch ein Sandwich (Veggie Sandwich um 6 Euro) oder einen Hotdog (ab 7 Euro) nehmen.", "Auch die Milkshakes (6,50 Euro) sollen vorzüglich sein: Vanille, Schoko, Erdbeere – Speck und gesalzenes Karamell kann man gratis dazumischen lassen.", "Die Mitarbeiterin am Eingang hat eine Empfehlung für den Studenten: den Bacon Cheeseburger – zufälligerweise ist es der teuerste Burger. © Bild: Kurier/Juerg Christandl Zubereitung: 250.000 Variationen Alles wird frisch zubereitet und in Erdnuss-Öl gebraten.", "Die  Gratis-Toppings sollen, laut Internetseite 250.000 Burger-Variationen möglich machen .     © Bild: Kurier/Juerg Christandl Die Qual der Wahl 15 gratis Toppings gibt es:", "Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten. © Bild: Kurier/Juerg Christandl Motivation Die Mitarbeiter sprechen Englisch.  :", "Sie rufen sich ab und zu \"Motivationssprüche\" zu.  Insgesamt gibt es 49 Mitarbeiter in Wien. © Bild: Kurier/Juerg Christandl Erdnussöl und Kartoffel Täglich frisch: Für die Fries werden die Kartoffeln täglich frisch geschnitten und in cholesterinfreiem Erdnussöl doppelt gebraten, heißt es", ".   © Bild: Kurier/Juerg Christandl Zulieferung Die Mjam-, und Lieferando-Mitarbeiter warten auf ihre Abholung .   © Bild: Kurier/Juerg Christandl Noch leere Sessel Im Mezzanin ist Platz für 36 Personen, im 1.", "Stock Platz für 86 und im Schanigarten für 84 Personen. Insgesamt bietet das riesige Lokal in der Wiener Innenstadt Platz für 206 Menschen. An den Wänden hängen zahlreiche Zeitungsausschnitte aus der ganzen Welt.", "Eine Bild-Titelseite zeigt Barack Obama beim Burgerkauf.   Auf einem anderen Ausschnitt  ist Star-Koch Heston Blumenthal zu sehen: „Sie (Five Guys, Anm.) machen mich glücklich“. Bis der Student endlich seinen Burger bekommt, sind zwei Stunden verstrichen. ", "Ist auch er glücklich? Am Ende kostet der Ausflug ihn und seine Freunde rund 70 Euro. Das Resümee: „Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ © Bild: Kurier/Juerg Christandl Tipp: Bacon-Cheesburger Laut Mitarbeiter soll der \"Bacon Cheesburger\" der beste Burger vor Ort sein. © Bild: Kurier/Juerg Christandl Endlich geschafft Nach zwei Stunden: Endlich geschafft! ", "Der Ansturm war am ersten Tag der Öffnung des Burger-Laden enorm .   © Bild: Kurier/Juerg Christandl Verkostung Essen zum Mitnehmen: Man darf die gekaufte Ware nur 50 Meter entfernt von einem Laden konsumieren", ".   © Bild: Kurier/Juerg Christandl Das Ergebnis Das Urteil der Studenten: \"Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut und sehr frisch. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ Ein paar Kilometer weiter, in der Gumpendorfer Straße 33  im 6. Bezirk, werken zur selben Zeit zwei junge Köche. Timo Ahrens (31, ehemaliger Mitarbeiter von Konstantin Filippou) und Sternekoch Valentin Gruber-Kalteis (26, ehemals Blue Mustard) braten Patties am Grill.", "Auch sie haben am Montag eröffnet .   © Bild: Kurier/Juerg Christandl Geheimtipp: XO-Grill In der Gumpendorferstraße 33, im 6. Bezirk, eröffnete still und heimlich ein heimischer Burger-Laden. Die zwei Typen dahinter sind Timo Ahrens (31) und Valentin Gruber-Kalteis (26)", ".   © Bild: Kurier/Juerg Christandl XO-Beef - Regional Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber. Das Fleisch stammt von alten Weide-Milchkühen .", "  © Bild: Kurier/Juerg Christandl Smash-Burger Smash bedeutet, dass der Burger-Patty (Burger-Fleischstück) sehr platt gedrückt wird und dadurch knusprig wird. © Bild: Kurier/Juerg Christandl Nur Abholung Die Burger von \"XO-Grill\" (Extra-Old) gibt es nur zum Abholen.", "Alte Kühe Hier sind noch keine Gäste zu sehen. \"Aber unsere Burger sind regional\", sagen sie. Das neue Lokal gilt als Insider-Tipp. Der Name \"XO-Grill\" steht für \"Xtra Old\". Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber.", "Das Fleisch stammt von alten Weide-Milchkühen. (Dass diese eine Delikatesse sind, haben zuerst die Franzosen entdeckt.)   Five Guys 1., Graben 30 Abholung und Bestellungen: täglich von 11 bis 19 Uhr.", "Nur Bestellungen: täglich von 19 bis 21.45 Uhr XO-Grill 6., Gumpendorfer Straße 33  Abholung: täglich von 11 bis 19 Uhr Der „XO-Grill“ ist nur  20 Quadratmeter groß, die Karte umfasst (vorerst) nur zwei Gerichte: Der Burger kostet 10,90 Euro – und schmeckt gut.", "Das Brötchen kommt von „Joseph Brot“, dazu gibt es unter anderem Taleggio, Senfkaviar, selbstgemachtes Ketchup. Ebenfalls auf der Karte: eine Pita mit Beef Rendang, einem malaysischen Curry mit Kokos und Koriander – um 9,90 Euro.", "Der kulinarische Kampf „David gegen Goliath“ ist eröffnet." ],
  "articleContentTranslated" : [ "Studenti arhitekture zgrabili su priželjkivane hamburgere prvog dana otvaranja u američkom lancu \"Five Guys\". Jednog su se dana u Beču otvorile dvije vrlo različite hamburgerije. Kulinarska bitka između Davida i Golijata.", "Ponedjeljak je u podne: Američki lanac brze hrane \"Five Guys\" otvara svoju prvu poslovnicu u Beču.", "U 11.30 formira se dugačak red ispred trgovine od više od 700 četvornih metara, u samom srcu Beča, na broju 30. Na dan ponovnog otvaranja brojni ljudi, posebno studenti i školarci, stali su ispred američke pljeskavice lanac „Pet Dečki”. © Slika:", "Kurier / Juerg Christandl Ljudi dolaze iz svih okolnih ulica - i svi imaju jedan cilj: Oni žele hamburger od \"Pet frajera\". : Da biste to učinili, stanite u red ispred crveno-bijele trgovine.", "Dobavljači bicikala mogu odmah ući bez čekanja. Zaposlenici reguliraju pristup, prolaznici snimaju navalu gostiju. U sredini je pet studenata arhitekture, upravo su došli s ispita.", "\"Na društvenim smo mrežama saznali da se trgovina danas otvara\", kažu. Lanac već znate s putovanja.", "Na blagajni, gosti su pobrkan za izbor: postoji 15 slobodnih preljeva: luk, kečap, majoneza, gljive na žaru, kiseli krastavci, jalapenos, zelene paprike, odrezak umak, roštilj umak, senf, kečap, slast, ljuti umak salata, rajčice .", "Pljeskavice dolaze u svim sortama: od klasičnog hamburgera (11,50 eura) do cheeseburgera od slanine (13,50 eura). Ali ne samo: Mogli biste imati i sendvič (vege sendvič za 6 eura) ili hrenovku (od 7 eura).", "Mliječni šejkovi (6,50 eura) također bi trebali biti izvrsni: vanilija, čokolada, slanina od jagoda i slani karamela mogu se umiješati besplatno.", "Zaposlenik na ulazu ima preporuku za učenika: cheeseburger sa slaninom - slučajno je najskuplji burger. © Slika: Kurier / Juerg Christandl Priprema: 250 000 varijacija Sve je svježe pripremljeno i prženo na kikirikijevom ulju.", "Prema web mjestu, besplatni dodaci trebali bi omogućiti 250 000 varijacija hamburgera. © Slika: Kurier / Juerg Christandl Razmažen za izbor Dostupno je 15 besplatnih dodataka:", "Luk, kečap, majonez, gljive s roštilja, kiseli krastavci, jalapeños, zelena paprika, umak od odrezaka, BBQ umak, senf, kečap, slastica, ljuti umak, zelena salata, rajčica. © Slika: Kurier / Juerg Christandl Motivacija Zaposlenici govore engleski jezik. :", "Svako malo sebe nazivate \"motivacijskim izrekama\". U Beču je ukupno 49 zaposlenih. © Slika: Kurier / Juerg Christandl Ulje od kikirikija i krumpir Svjež svaki dan: Za krumpiriće se krumpir svježe reže svaki dan i prži dva puta u kikirikijevom ulju bez kolesterola, kažu", ". © Slika: Kurier / Juerg Christandl Dostava Zaposlenici Mjam i Lieferando čekaju da ih preuzmu. © Slika: Kurier / Juerg Christandl Fotelje koje su još uvijek prazne U polukatu ima mjesta za 36 osoba.", "Na 1. katu ima mjesta za 86 osoba, a u vrtu puba 84 osobe. Sve u svemu, ogroman bar u središtu Beča nudi prostor za 206 ljudi. Na zidovima vise brojne isječke iz novina iz cijelog svijeta.", "Na naslovnici slike prikazano je kako Barack Obama kupuje svoj hamburger. Sljedeći odjeljak prikazuje zvjezdanog kuhara Hestona Blumenthala: \"Ti (Petorica, napomena) me usrećuješ\". Prošla su dva sata prije nego što student napokon dobije svoj burger.", "Je li i on sretan? Na kraju, ekskurzija njega i njegove prijatelje košta oko 70 eura. Sažetak: „Ne izgleda tako, ali stvarno je vrlo dobrog okusa. Dva sata čekanja ne vrijede, ali jedan sat se definitivno isplati!", "“© Slika: Kurier / Juerg Christandl Savjet: Cheesburger od slanine Prema mišljenju osoblja,„ Bacon Cheesburger “trebao bi biti najbolji hamburger na mjestu. © Slika: Kurier / Juerg Christandl Napokon gotovo Nakon dva sata: Napokon gotovo!", "Prvog dana kada se otvorila hamburger, navala je bila ogromna. © Slika: Kurier / Juerg Christandl Kušanje hrane za poneti: Kupljenu robu možete konzumirati samo 50 metara od trgovine", ". © Foto: Kurier / Juerg Christandl Rezultat Presuda učenika: \"Ne izgleda tako, ali ima zaista dobar i vrlo svjež okus. Dva sata čekanja ne vrijede, ali jedan sat je definitivno!", "“Nekoliko kilometara dalje, na Gumpendorfer Straße 33 u 6. okrugu, istovremeno rade dvije mlade kuharice. Timo Ahrens (31, bivši zaposlenik Konstantina Filippoua) i zvjezdani kuhar Valentin Gruber-Kalteis (26, nekada Plavi senf) prže pljeskavice na roštilju.", "Otvoreni su i u ponedjeljak. © Slika: Kurier / Juerg Christandl Insider savjet: XO-Grill Lokalna trgovina s hamburgerima tiho se otvorila u Gumpendorferstrasse 33, u 6. okrugu. Dvojica iza su Timo Ahrens (31) i Valentin Gruber-Kalteis (26)", ". © Slika: Kurier / Juerg Christandl XO-Beef - Regionalno Dvoje mladih kuhara rade s XO-Beefom od Roberta Weishubera. Meso potječe od starih pašnjaka muznih krava.", "© Slika: Kurier / Juerg Christandl Smash-Burger Smash znači da je pljeskavica (komad mesa od pljeskavice) vrlo pritisnuta i tako postaje hrskava. © Slika: Kurier / Juerg Christandl Samo preuzimanje. Burgeri iz \"XO-Grill\" (Extra-Old) dostupni su samo za preuzimanje.", "Stare krave Ovdje još nema gostiju. \"Ali naši su hamburgeri regionalni\", kažu. Novi restoran je insajderski savjet. Naziv \"XO-Grill\" označava \"Xtra Old\". Dvoje mladih kuhara surađuje s govedinom XO Roberta Weishubera.", "Meso potječe od starih pašnjaka muznih krava. (Francuzi su prvi put otkrili da je riječ o deliciji.) Five Guys 1., Zbirka Graben 30 i narudžbe: svakodnevno od 11 do 19 sati.", "Samo narudžbe: svakodnevno od 19:00 do 21:45 XO-Grill 6., Gumpendorfer Straße 33 Kolekcija: svakodnevno od 11:00 do 19:00 \"XO-Grill\" ima samo 20 četvornih metara, jelovnik (zasad) uključuje samo dva jela: Burger košta 10,90 eura - i dobar ukus.", "Kiflica dolazi od \"Joseph Brota\", s taleggiom, senfovim kavijarom i domaćim kečapom. Također na meniju: pita s goveđim rendangom, malezijski curry s kokosom i korijanderom - za 9,90 eura.", "Kulinarska bitka \"David protiv Golijata\" traje." ]
}