{
  "id" : "eOw1hmy0",
  "url" : "https://vorarlberg.orf.at/stories/3077516/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-25T12:30:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberg will Wintersaison nicht absagen",
  "articleTitleTranslated" : "Rasprava o zabrani skijanja tijekom Božića",
  "articleContent" : [ "Die Schließungs-Forderungen aus Italien und Bayern seien jetzt „die völlig falsche Botschaft“, so Gantner und Tittler: „Vorarlberg sagt den Winter sicher nicht ab.“ Der Vorarlberger Tourismus habe im Sommer gezeigt, dass „sichere Gastfreundschaft“ möglich sei.", "Gantner verwies auf den „Winterkodex Vorarlberg.  Sicher ein guter Winter“, eine landesweit koordinierte und einheitliche Strategie, die Gästen und Beschäftigten größtmögliche Sicherheit bieten soll.", "Vorarlberg habe als erstes und bisher einziges Bundesland nach den Winterregeln des Bundes eine umfassende touristische Strategie für die Wintersaison 2020/2021 vorgelegt, die teilweise sogar über das gesetzliche Mindestmaß hinausgehe.", "Vertrauen und Sicherheit seien „die neue Währung“ dieses Winters.Kein Alleingang Vorarlbergs Die Entscheidung über eine Schließung hänge von den Infektionszahlen ab und dürfe keinesfalls „leichtfertig aus dem Bauch heraus“ getroffen werden, warnte der Tourismuslandesrat.", "Einen Alleingang Vorarlbergs werde es aber nicht geben: „So eine Entscheidung kann nur österreichweit fallen.“ Er sei für die kommende Wintersaison „nach wie vor optimistisch“.", "In den Tourismusregionen seien auch zahlreiche Betriebe indirekt auf eine Wintersaison angewiesen, erklärte Tittler.  Deshalb sei die Reduktion der Infektionszahlen „eine der wichtigsten wirtschaftspolitischen Maßnahmen“.Was meinen Sie?", "Stimmen Sie hier ab! Söder für vorübergehende Schließung von Skigebieten Bayerns Ministerpräsident Markus Söder (CSU) plädiert wegen der Pandemie für eine vorübergehende europaweite Schließung von Skigebieten und Skiliften.", "„Wenn wir Grenzen offen halten wollen, brauchen wir auch eine klare Übereinkunft, was das Skifahren betrifft.  Ansonsten wird es eine schwierige Entwicklung“, sagte Söder am Dienstag am Rande einer Landtagssitzung in München.", "Er verwies darauf, dass jemand, der in Risikogebieten Skifahren gehe, zehn Tage in Quarantäne müsse.  Söder betonte dann aber: „Mir wäre lieber, wir würden ein einheitliches Übereinkommen auf europäischer Ebene haben: keine Skilifte offen überall beziehungsweise kein Urlaub überall.“ – mehr dazu in ORF.at.WHO warnt vor Weihnachtslockerungen Eine Warnung vor Lockerungen für Weihnachten sprach jedenfalls die Weltgesundheitsorganisation (WHO) aus: „Wenn sich Menschen untereinander anstecken und wenn ein Land nicht die nötige Infrastruktur hat, um Fälle zu verfolgen und Kontakte zu isolieren und in Quarantäne zu schicken, dann wird eine Lockerung zu stärkeren Ansteckungen führen“, sagte WHO-Nothilfekoordinator Mike Ryan am Montagabend in Genf.", "Regierungen müssten sich im Klaren sein, dass sie nur Risiken abwägen könnten.  Eine wissenschaftliche Formel, welche Lockerungen vertretbar oder wie viele Feiertage ohne größere Auflagen sicher seien, gebe es nicht.", "„Es gibt nur ein höheres und niedrigeres Risiko, dass die Situation sich bessert oder verschlimmert“, sagte er.  Regierungen müssten die Risiken einer stärkeren Ausbreitung des Virus mit den wirtschaftlichen und gesellschaftlichen Risiken der Beibehaltung von Beschränkungen abwägen.", "Wenn Menschen sich über die Feiertage nicht treffen dürften, könnten große Frustration, Coronavirus-Müdigkeit und womöglich Widerstand gegen die Maßnahmen entstehen, räumte er ein." ],
  "articleContentTranslated" : [ "Zahtjevi za zatvaranjem Italije i Bavarske sada su \"potpuno pogrešna poruka\", prema Gantneru i Tittleru: \"Vorarlberg sigurno ne otkazuje zimu.\" Ljeti je vorarlberški turizam pokazao da je moguće \"sigurno gostoprimstvo\".", "Gantner se pozvao na „Vorarlberški zimski zakonik. Svakako dobra zima ”, koordinirana i ujednačena strategija za cijelu državu osmišljena kako bi gostima i zaposlenicima pružila najveću moguću sigurnost.", "Vorarlberg je prva i do sada jedina savezna država koja je podnijela sveobuhvatnu turističku strategiju za zimsku sezonu 2020./2021. Prema saveznim zimskim pravilima, od kojih neka čak prelaze zakonski minimum.", "Povjerenje i sigurnost \"nova su valuta\" ove zime. Vorarlberg ne bi smio ići sam Odluka o zatvaranju ovisi o broju zaraza i ne bi se trebala donositi \"olako iz crijeva\", upozorilo je regionalno vijeće za turizam.", "Ali Vorarlberg to neće učiniti sam: „Takva se odluka može donijeti samo u cijeloj Austriji.“ Bio je „i dalje optimističan“ za nadolazeću zimsku sezonu.", "U turističkim regijama brojna su poduzeća neizravno ovisna o zimskoj sezoni, objasnio je Tittler. Zbog toga je smanjenje broja zaraza \"jedna od najvažnijih mjera ekonomske politike\". Što mislite?", "Glasajte ovdje! Söder za privremeno zatvaranje skijaških područja Bavarski premijer Markus Söder (CSU) zalaže se za privremeno zatvaranje skijališta i žičara širom Europe zbog pandemije.", "“Ako želimo držati granice otvorenima, trebamo i jasan dogovor o skijanju. Inače će to biti težak razvoj događaja ”, rekao je Söder u utorak na marginama zasjedanja državnog parlamenta u Münchenu.", "Istaknuo je da bi netko tko ide na skijanje u rizična područja morao deset dana biti u karanteni. No, Söder je tada naglasio: \"Više bih volio da imamo jedinstveni sporazum na europskoj razini: nigdje se ne otvaraju žičare ili nigdje nema odmora.\" - Više o tome u ORF.at. WHO upozorava na ublažavanje Božića Svjetska zdravstvena organizacija (WHO) rekla je: \"Ako se ljudi zaraze jedni od drugih i ako zemlja nema potrebnu infrastrukturu za vođenje slučajeva i izoliranje kontakata i karantene, opuštanje će dovesti do veće zaraze\", rekao je WHO Koordinator hitne pomoći Mike Ryan u Ženevi u ponedjeljak navečer.", "Vlade moraju biti svjesne da mogu samo vagati rizike. Ne postoji znanstvena formula o tome koje je ublažavanje opravdano ili koliko je praznika sigurno bez većih zahtjeva.", "\"Postoji samo veći i manji rizik da će se situacija poboljšati ili pogoršati\", rekao je. Vlade bi morale odvagati rizike širenja virusa dalje s ekonomskim i socijalnim rizicima održavanja ograničenja.", "Ako se ljudi ne smiju sastajati tijekom praznika, moglo bi doći do velike frustracije, umora od koronavirusa i mogućeg otpora tim mjerama, priznao je." ]
}