{
  "id" : "eowpHVeg",
  "url" : "https://kurier.at/wirtschaft/eugh-stoppt-skandaloese-abgas-tricksereien/401133834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:19:11Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4828803/46-85755093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EuGH stoppt skandalöse Abgas-Tricksereien",
  "articleTitleTranslated" : "ECJ zaustavlja skandalozne trikove s ispušnim plinovima",
  "articleContent" : [ "Neues Urteil verbietet Abschaltesoftware, Autobauer massiv unter Druck Die europäische Autoindustrie dürfte vor einer der größten Rückrufaktionen von Fahrzeugen stehen.", "Denn mehr als fünf Jahre nach Platzen des Diesel-Abgasskandals hat der Europäische Gerichtshof (EUGH) für betroffene Fahrzeugbesitzer ein richtungsweisendes Grundsatzurteil gefällt.", "Laut EuGH sind die in den Fahrzeugen zum Beispiel von VW (EA189) eingebauten Abgas-Abschalteinrichtungen zur Verbesserung der Abgaswerte bei Zulassungstests verboten.", "Das heißt: Die Emissionsgrenzwerte müssen von den Fahrzeugen nicht nur auf dem Prüfstand, sondern auch unter normalen Nutzungsbedingungen eingehalten werden.", "\"Menschenschutz vor Motorschutz\" „Das ist ein sehr guter Tag für die betroffenen Fahrzeugbesitzer und es ist Rückenwind für unsere 16 Sammelklagen“, sagt Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI) zum KURIER.", "„Das schaut nicht gut aus für VW.“ „Der EuGH hat klargestellt, dass Menschenschutz vor Motorschutz geht“, sagt Anwalt Michael Poduschka zum KURIER.", "„Rechtlich bedeutet das, dass diese Abschalteinrichtungen, die höchstwahrscheinlich nahezu alle Fahrzeuge-Hersteller bis September 2015 verbaut haben, rechtswidrig sind“", "Motor verschmutzt Die Automobilbranche habe bisher argumentiert, dass die Abgasabschalteinrichtung eingebaut werde, weil ansonsten der Motor verschmutzt.  “ Das würde eine rechtliche Ausnahme darstellen.", "Dem widerspricht der EuGH vehement. Das Vorhandensein einer Abgas-Abschalteinrichtung kann nur dann als Ausnahme gerechtfertigt werden, „wenn der Motor vor plötzlichen und außergewöhnlichen Schäden geschützt werden muss, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen“.", "Nicht unter die Ausnahme fällt eine Abschalteinrichtung, „die den Verschleiß und die Verschmutzung des Fahrzeugs verhindert“. „Das Urteil könnte VW noch schwer auf den Kopf fallen und so richtig teuer werden“, sagt Hirmke.", "Allein in Österreich sind 388.000 Fahrzeuge aus dem VW-Konzern betroffen. Aber das Problem betrifft auch andere Autobauer. Allein Anwalt Poduschka bearbeitet rund 600 Fälle, geklagt werden neben VW und Audi Mercedes, BMW, Renault, Fiat (Jeep) und Opel.", "Auch sie sollen solche Abschalteinrichtungen eingebaut haben, was bestritten wird. So sind diese vor allem als „Thermofenster“ bekannt. Das heißt, dass die Autosoftware die Abgasreinigung etwa bei weniger als 15 Grad Celsius abschaltet und das Fahrzeug monatelang im Schmutzmodus fährt.", "Denn die Durchschnittstemperatur betrug 2019 in Österreich 8,5 Grad, heuer lag sie neun Monate unter 15 Grad.", "Die Thermofenster sind laut dem EuGH-Urteil unzulässig, weil sie nur der Minderung des Verschleißes dienen. 30 Jahre Zeit Indes erhalten deutsche Diesel-Besitzer, die schon 2015 wussten, dass ihr Auto vom VW-Abgasskandal betroffen ist, aber erst 2019 geklagt haben, keinen Schadenersatz von VW.", "Das hat der Bundesgerichtshof entschieden. Die Ansprüche sind nach drei Jahren verjährt. In Österreich haben Gerichte entschieden, dass es sich beim Abgasskandal um eine arglistige Täuschung handelt. Letztere verjährt erst nach 30 Jahren." ],
  "articleContentTranslated" : [ "Nova presuda zabranjuje isključenje softvera, proizvođači automobila pod velikim pritiskom Europska će se automobilska industrija vjerojatno suočiti s jednim od najvećih opoziva vozila.", "Budući da je više od pet godina nakon što je izbio skandal s emisijom dizela, Europski sud pravde (EUGH) donio je značajnu presudu za pogođene vlasnike vozila.", "Prema ECJ-u, zabranjeni su uređaji za zatvaranje ispušnih plinova ugrađeni u vozila, na primjer VW (EA189), radi poboljšanja vrijednosti ispušnih plinova tijekom homologacijskih ispitivanja.", "To znači da vozila moraju udovoljavati graničnim vrijednostima emisije ne samo na ispitnom uređaju, već iu normalnim uvjetima uporabe.", "\"Ljudska zaštita nad zaštitom motora\" \"Ovo je vrlo dobar dan za pogođene vlasnike vozila i stražnji je vjetar za naših 16 skupnih radnji\", kaže Thomas Hirmke, glavni pravnik Udruge za informiranje potrošača (VKI) za KURIER.", "\"To ne izgleda dobro za VW.\" \"Europski sud pravde jasno je rekao da zaštita ljudi ima prednost ispred zaštite motora\", rekao je odvjetnik Michael Poduschka za COURIER.", "\"Pravno to znači da su ovi uređaji za uništavanje, koje su gotovo svi proizvođači vozila najvjerojatnije instalirali do rujna 2015., ilegalni\"", "Prljavi motor Do sada je automobilska industrija tvrdila da će biti ugrađen uređaj za zatvaranje ispušnih plinova jer bi u suprotnom motor bio zaprljan. “To bi bila pravna iznimka.", "ESP to žestoko proturječi. Prisutnost uređaja za isključivanje ispušnih plinova može se opravdati samo kao iznimka \"ako motor mora biti zaštićen od iznenadnih i izvanrednih oštećenja koja dovode do određene opasnosti tijekom rada vozila\".", "Iznimka ne uključuje uređaj za isključivanje \"koji sprječava trošenje i habanje vozila\". \"VW bi i dalje teško mogao pasti na glavu i postati jako skup\", kaže Hirmke.", "Samo u Austriji je pogođeno 388 000 vozila iz VW grupe. Ali problem utječe i na druge proizvođače automobila. Samo odvjetnik Poduschka rješava oko 600 slučajeva, uključujući VW i Audi Mercedes, BMW, Renault, Fiat (Jeep) i Opel.", "Kaže se da su i oni instalirali takve uređaje za poraz, što se negira. Dakle, oni su uglavnom poznati kao \"termalni prozori\". To znači da automobilski softver isključuje kontrolu emisije kada je manje od 15 Celzijevih stupnjeva, a vozilo mjesecima vozi u nečistoći.", "Budući da je prosječna temperatura u Austriji 2019. godine bila 8,5 stupnjeva, ove je godine bilo devet mjeseci ispod 15 stupnjeva.", "Prema presudi Europskog suda, termalni prozori nisu dopušteni jer služe samo za smanjenje trošenja. 30 godina U međuvremenu, njemački vlasnici dizela koji su 2015. već znali da je njihov automobil pogođen skandalom VW emisija, ali tek tuženi 2019. neće dobiti nikakvu naknadu od VW-a.", "O tome je odlučio Savezni sud. Potraživanja ističu nakon tri godine. U Austriji su sudovi presudili da je skandal s emisijama lažan. Potonji istječe tek nakon 30 godina." ]
}