{
  "id" : "eOzlt3Lw",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-spricht-in-israel-ueber-vakzinproduktion/401205937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:46:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kanzler Kurz spricht in Israel über Vakzinproduktion",
  "articleTitleTranslated" : "Kancelar Kurz govori o proizvodnji cjepiva u Izraelu",
  "articleContent" : [ "Die dänische Ministerpräsidentin Frederiksen betonte am Montag ebenfalls, dass Dänemark und Österreich gezwungen gewesen seien, die Impfstoffproduktion alleine anzugehen, um die Impfstoffkapazität zu erhöhen.", "\"Wir befinden uns möglicherweise in einer Situation, in der wir nicht nur impfen, sondern auch erneut impfen müssen, vielleicht einmal im Jahr. (...) Deshalb müssen wir die Impfstoffproduktion stark steigern\", sagte sie.", "Aus der EU-Kommission hieß es, man wolle von der von Bundeskanzler Kurz angekündigten Kooperation Österreichs mit Israel und Dänemark bei der Herstellung von Impfstoffen der zweiten Generation lernen.", "\"Die EU-Kommission ist definitiv daran in interessiert, von Österreich, Dänemark und Israel zu lernen\", sagte ein EU-Kommissionssprecher am Dienstag in Brüssel. Dies könne von zusätzlichem Wert für die EU-Impfstrategie sein.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Dieses Projekt wird von der österreichischen Bundesregierung stark befürwortet. Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird.", "Die EU-Behörde hat das erklärte Ziel, dass bis Ende des Sommers 70 Prozent der Europäer geimpft sein sollen. Bisher sind in der EU die Vakzine von Biontech/Pfizer, Moderna und AstraZeneca zugelassen; das Vakzin von Janssen-Cilag (Johnson&Johnson) wird derzeit geprüft.", "Die erste Impfstoff-Zulassung in der Union erfolgte am 21.  Dezember. Israel begann mit der Corona-Impfung zwei Tage zuvor. Das Land gilt mittlerweile als \"Impfweltmeister\": bereits mehr als die Hälfte der 9 Millionen Israelis sind mindestens einmal geimpft.", "Israels Regierung gab bekannt, die Wirtschaft ab dem 5. April komplett hochfahren zu wollen. In Israel sorgt unterdessen das Schicksal \"überzähliger\" Impfdosen für Debatten.", "Netanyahu hatte kleinere Mengen von jeweils wenigen tausend Dosen an verschiedene Länder verschenkt, die jüngst diplomatische Vertretungen in der international nicht anerkannten israelischen Hauptstadt Jerusalem eröffnet hatten - in Europa etwa an Tschechien.", "Netanyahus Noch-Koalitionspartner, Verteidigungsminister Benny Gantz, zeigte sich über die Aktion empört: \"Das zeigt, dass er glaubt, er regiert eine Monarchie\", schrieb er auf Twitter. In Israel finden am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren.", "Netanyahu, der bereits seit 2009 durchgehend Ministerpräsident ist, hofft auf eine Stärkung seiner Position.", "Nach der Wahl im März 2020 war seine rechtsgerichtete Likud-Partei eine Koalition mit dem Mitte-Rechts-Bündnis \"Blau-Weiß\" seines Herausforderers Gantz eingegangen, die Allianz zerbrach allerdings bereits Ende des Jahres.", "Das Bündnis von Gantz ist inzwischen zerfallen. Doch auch Netanyahu dürfte erneut Probleme bei der Regierungsbildung bekommen, da das rechte Lager in viele Parteien zersplittert ist, deren Chefs als bittere Rivalen des Premiers gelten.", "Zudem strebt der Regierungschef danach, einer Verurteilung in einem derzeit laufenden Korruptionsprozess zu entkommen. Unterdessen fordern Hilfsorganisationen wie Ärzte ohne Grenzen (MSF), dass Israel den Millionen Palästinensern im Westjordanland und im Gazastreifen Impfstoff zukommen lassen sollte.", "Die Jerusalemer Regierung hat jüngst eine Impfkampagne für in Israel arbeitende Palästinenser angekündigt. Sie argumentiert gleichzeitig, dass die palästinensische Autonomiebehörde nicht um Hilfe bei der Impfung gebeten habe." ],
  "articleContentTranslated" : [ "Danski premijer Frederiksen također je naglasio u ponedjeljak da su Danska i Austrija bile prisiljene pokrenuti proizvodnju cjepiva same kako bi povećale kapacitet cjepiva.", "\"Mogli bismo se naći u situaciji u kojoj ne samo da moramo cijepiti, već moramo ponovno cijepiti, možda jednom godišnje. (...) Dakle, moramo puno povećati proizvodnju cjepiva\", rekla je.", "Komisija EU rekla je da žele naučiti iz suradnje Austrije, Izraela i Danske, koju je najavio kancelar Kurz, u proizvodnji cjepiva druge generacije.", "\"Komisija EU definitivno je zainteresirana za učenje iz Austrije, Danske i Izraela,\" rekao je glasnogovornik EU komisije u utorak u Bruxellesu. To bi moglo biti od dodatne vrijednosti za strategiju cijepljenja EU-a.", "U utorak, prije svog putovanja u Izrael, kancelar se susreo s ministricom gospodarstva Margarete Schramböck i ministrom obrazovanja Heinzom Faßmannom (svi ÖVP) s predstavnicima dvadesetak farmaceutskih tvrtki sa sjedištem u Austriji (uključujući Pfizer, Novartis, Polymun i Boehringer Ingelheim ), kao i vodeći znanstvenici i medicinski stručnjaci zajedno.", "Izrael je već uveo elektroničku putovnicu koja potvrđuje imunizaciju protiv Covid-19. Na summitu EU prošlog tjedna također je postojao sporazum unutar Europske unije u vezi s takozvanom \"zelenom putovnicom\".", "Ovaj projekt snažno podržava austrijska savezna vlada. U ponedjeljak je predsjednica Europske komisije Ursula von der Leyen najavila da će Komisija predstaviti nacrt \"Zelene putovnice\" do 17. ožujka.", "Tijelo EU ima navedeni cilj da se 70 posto Europljana cijepi do kraja ljeta. Do sada su cjepiva Biontech / Pfizer, Moderna i AstraZeneca odobrena u EU; trenutno se istražuje cjepivo Janssen-Cilag (Johnson & Johnson).", "Prvo odobrenje cjepiva u Uniji bilo je 21. prosinca. Izrael je započeo cijepljenje protiv korone dva dana ranije. Zemlja se sada smatra \"svjetskim prvakom u cijepljenju\": više od polovice od 9 milijuna Izraelaca cijepljeno je barem jednom.", "Izraelska vlada najavila je da namjerava potpuno ojačati gospodarstvo od 5. travnja. U međuvremenu u Izraelu izaziva raspravu sudbina \"viška\" doza cjepiva.", "Netanyahu je dao male količine od po nekoliko tisuća limenki raznim zemljama koje su nedavno otvorile diplomatske misije u međunarodno nepriznatom izraelskom glavnom gradu Jeruzalemu - u Europi, na primjer, Češkoj.", "Netanyahuov koalicijski partner, ministar obrane Benny Gantz, ogorčen je akcijom: \"To pokazuje da vjeruje da vlada monarhijom\", napisao je na Twitteru. U Izraelu će ponovno biti izbori 23. ožujka - četvrti put u samo dvije godine.", "Netanyahu, koji je premijer od 2009. godine, nada se da će ojačati svoju poziciju.", "Nakon izbora u ožujku 2020. godine, njegova desničarska stranka Likud ušla je u koaliciju sa saveznikom desnog centra \"Blau-Weiß\" svog izazivača Gantza, ali savez se raspao krajem godine.", "Gantz savez se u međuvremenu raspao. No i Netanyahu će se vjerojatno suočiti s obnovljenim problemima u formiranju vlade, budući da je desničarski tabor podijeljen na mnoge stranke čiji se čelnici smatraju ogorčenim suparnikom premijera.", "Uz to, šef vlade nastoji izbjeći osudu u tekućem procesu korupcije. U međuvremenu, agencije za pomoć poput Liječnika bez granica (MSF) pozivaju Izrael da isporuči cjepivo milijunima Palestinaca na Zapadnoj obali i u pojasu Gaze.", "Vlada Jeruzalema nedavno je najavila kampanju cijepljenja Palestinaca koji rade u Izraelu. Istodobno, ona tvrdi da Palestinska uprava nije zatražila pomoć u cijepljenju." ]
}