{
  "id" : "EPErtKno",
  "url" : "https://kurier.at/wirtschaft/eu-erwaegt-10000-euro-limit-fuer-bargeldzahlungen/401167860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:42:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2058264/46-77621517.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU erwägt 10.000-Euro-Limit für Bargeldzahlungen",
  "articleTitleTranslated" : "EU razmatra ograničenje od 10.000 eura za gotovinska plaćanja",
  "articleContent" : [ "Kommt bald eine EU-weite Obergrenze für Bargeldzahlungen? Die EU-Kommission lotet diese Idee in Gesprächen mit Vertretern der Mitgliedsstaaten aus.", "In einem Diskussionspapier, das der Nachrichtenagentur AFP am Montag vorlag, ist ein Limit von 10.000 Euro als mögliche effektive Maßnahme gegen Geldwäsche aufgeführt.", "Die Kommission verweist darauf, dass es in den meisten EU-Staaten bereits derartige Vorschriften gibt.Demnach haben 18 der 27 Mitgliedstaaten auf nationaler Ebene Obergrenzen zwischen 500 und 15.000 Euro für Barzahlungen eingeführt oder sind im Begriff, dies zu tun.", "Im Schnitt liegen diese Limits bei 4.700 Euro. Wettbewerbsverzerrung \"Unterschiedliche nationale Beschränkungen führen zu Wettbewerbsverzerrungen auf dem Binnenmarkt\", erklärte die Kommission dazu.", "Händler in Ländern mit Bargeldobergrenzen hätten gegenüber Konkurrenten in Nachbarländern, wo es keine Beschränkungen gebe, das Nachsehen. Ein Risiko sei darüber hinaus das \"Forum-Shopping\" durch Kriminelle, die ihre Geschäfte dort abwickeln, wo die Regeln lockerer sind.", "Die Kommission stellte das Dokument, das ausdrücklich als Diskussionsgrundlage und nicht als Positionspapier ausgewiesen ist, nach AFP-Informationen am Freitag der Expertengruppe der EU-Länder für Geldwäsche und Terrorismusfinanzierung vor.", "Der Weg bis zu einem konkreten Gesetzesvorschlag und dessen Umsetzung ist also noch weit. In Deutschland, wo Bargeld als Zahlungsmittel noch eine größere Bedeutung hat als in den meisten anderen EU-Ländern, regte sich dennoch Unmut.", "\"Überflüssig und irritierend\" sei der Vorstoß aus Brüssel, erklärte Wolfgang Steiger, Generalsekretär des Unternehmerverbands Wirtschaftsrat der CDU. \"Es gibt keine belastbare Evidenz dafür, dass Bargeldobergrenzen überhaupt einen signifikanten Effekt auf Schwarzarbeit oder Geldwäsche haben\".", "Österreich zählt zusammen mit Deutschland, Spanien, Portugal, Malta, Griechenland, Zypern und Italien zu den \"bargeldlastigen\" Ländern Europas - darauf hat erst im Dezember die Oesterreichische Nationalbank (OeNB) hingewiesen.", "Denn laut EZB-Daten liege der Bargeldanteil in Österreich mit 79 Prozent (bezogen auf die Anzahl der Transaktionen) und 58 Prozent (bezogen auf den Transaktionswert) weiterhin deutlich über dem Euroraum-Durchschnitt (73 Prozent Anzahl; 48 Prozent Wert), so die OeNB." ],
  "articleContentTranslated" : [ "Postoji li uskoro ograničenje za gotovinska plaćanja na razini cijele EU? Europska komisija istražuje tu ideju u razgovoru s predstavnicima država članica.", "U raspravi koju je novinska agencija AFP dobila u ponedjeljak, ograničenje od 10.000 eura navedeno je kao moguća učinkovita mjera protiv pranja novca.", "Komisija ističe da takva pravila već postoje u većini zemalja EU-a, a 18 od 27 država članica ima ili će tek uvesti gornje granice između 500 i 15 000 EUR na nacionalnoj razini za gotovinska plaćanja.", "U prosjeku su ta ograničenja 4.700 eura. Iskrivljavanje konkurencije \"Različita nacionalna ograničenja dovode do narušavanja konkurencije na unutarnjem tržištu\", navela je Komisija.", "Trgovci u zemljama s novčanim ograničenjima ostat će zaostali u usporedbi s konkurentima u susjednim zemljama u kojima nema ograničenja. Drugi je rizik kriminalaca koji svoje poslovanje vode tamo gdje su pravila opuštenija.", "Komisija je dokument koji je izričito identificiran kao osnova za raspravu, a ne kao dokument o stajalištu, prema informacijama AFP-a u petak, predala ekspertskoj skupini zemalja EU-a za pranje novca i financiranje terorizma.", "Dakle, još je dug put do konkretnog zakonodavnog prijedloga i njegove provedbe. U Njemačkoj, gdje je gotovina još važnija kao sredstvo plaćanja nego u većini drugih zemalja EU-a, ipak je bilo ogorčenja.", "\"Suvišan i iritantan\" napredak je iz Bruxellesa, objasnio je Wolfgang Steiger, glavni tajnik Poslovnog vijeća CDU-a. \"Nema pouzdanih dokaza da ograničenja gotovine imaju bilo kakav značajan učinak na rad na crno ili pranje novca.\"", "Austrija je, zajedno s Njemačkom, Španjolskom, Portugalom, Maltom, Grčkom, Ciprom i Italijom, jedna od zemalja s najviše gotovine u Europi - Oesterreichische Nationalbank (OeNB) to je istaknula tek u prosincu.", "Prema ECB-u, udio gotovine u Austriji iznosi 79 posto (na temelju broja transakcija) i 58 posto (na temelju vrijednosti transakcije), još uvijek znatno iznad prosjeka eurozone (73 posto; vrijednost od 48 posto), prema OeNB." ]
}