{
  "id" : "EpKHMnUt",
  "url" : "https://kurier.at/chronik/oesterreich/neuwirth-zahlen-fuer-ende-des-lockdowns-zu-hoch-durchhalte-appell-von-anschober/401113098",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T06:18:37Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz rechnet weiter mit \"massiven Einschränkungen\"; Anschober: \"Lage noch immer sehr ernst\"",
  "articleTitleTranslated" : "Kurz i dalje očekuje \"masovna ograničenja\"; Anschober: \"Situacija je i dalje vrlo ozbiljna\"",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Wochenende in einem Schreiben an die Schulen bekanntgegeben, wie die Corona-Massentests für Lehrer am 5. und 6. Dezember ablaufen sollen.", "Ab Anfang kommender Woche sollen diese per Terminbuchungsplattform einen Testtermin in der Nähe ihres Wohnorts buchen können, bundesweit stehen dafür laut Schreiben 100 Teststationen zur Verfügung. In Wien, Tirol und Vorarlberg werden die Lehrer im Rahmen der allgemeinen Massentests mitgetestet.", "Durch Buchung konkreter Termine sollen Wartezeiten vor Ort gering gehalten und Menschenansammlung vermieden werden, heißt es in dem Brief an die Lehrer und das Schulverwaltungspersonal in jenen sechs Bundesländern, in denen die Testung der Mitarbeiter von Schulen und Kindergärten den Auftakt der Massentest markieren (Burgenland, Niederösterreich, Oberösterreich, Kärnten, Steiermark, Salzburg).  ", "Durch die Verbindung von Personaldaten mit einer eindeutigen Nummer eines Testkits sollen Verwechslungen von Testergebnissen ausgeschlossen werden, die Ergebnisse selbst sollen den Lehrern zeitnah etwa per SMS oder Mail übermittelt werden.", "In einem weiteren Schreiben Beginn kommender Woche sollen die Lehrer über den konkreten Anmeldeprozess informiert werden. Mehr dazu hier:" ],
  "articleContentTranslated" : [ "Ministar obrazovanja Heinz Faßmann (ÖVP) najavio je u pismu školama tijekom vikenda kako bi trebali raditi masovni testovi korone za učitelje 5. i 6. prosinca.", "Od početka sljedećeg tjedna trebali bi moći rezervirati testni termin u blizini mjesta prebivališta putem platforme za rezervaciju termina; prema pismu, 100 ispitnih stanica dostupno je širom zemlje. U Beču, Tirolu i Vorarlbergu nastavnici se također testiraju u sklopu općih masovnih testova.", "Rezerviranjem određenih termina, vrijeme čekanja na mjestu treba biti kratko i izbjegavati gužve, navodi se u pismu nastavnicima i osoblju školske uprave u tih šest saveznih država u kojima testiranje zaposlenih u školama i vrtićima označava početak masovnog testa (Gradišće, Donja Austrija , Gornja Austrija, Koruška, Štajerska, Salzburg).", "Kombiniranjem osobnih podataka s jedinstvenim brojem testnog kompleta treba izbjegavati miješanje rezultata ispitivanja, a sami rezultati trebaju se učiteljima odmah poslati, npr. SMS-om ili e-poštom.", "U drugom pismu početkom sljedećeg tjedna, nastavnici će biti informirani o određenom postupku registracije. Više ovdje:" ]
}