{
  "id" : "eplmg7fQ",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-anschober-droht-mit-verschaerfung-schulschliessung-schaeden-groesser-als-befuerchtet/401091045",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spitäler fahren Operationen zurück; OÖ ändert Teststrategie",
  "articleTitleTranslated" : "Gotovo 5.600 novih infekcija CoV-om u Austriji; Aschbacher: 500.000 nezaposlenih do kraja godine",
  "articleContent" : [ "Der Corona-Maßnahmen wegen hat es im ersten Halbjahr deutlich weniger Firmeninsolvenzen gegeben, wie nun auch vorläufige Daten der Statistik Austria zeigen.  Insolvent wurden 1.998 Unternehmen, das bedeutet im Vergleich zur ersten Jahreshälfte 2019 einen Rückgang von 23 Prozent, als es 2.585 Insolvenzen gab. 1.164 Insolvenzen entfielen aufs erste Quartal, 834 aufs zweite Quartal 2020, teilte die Statistikbehörde am Montag mit.", "\"Im zweiten Quartal beantragten laut vorläufigen Daten rund ein Drittel weniger Unternehmen Insolvenz als im gleichen Zeitraum des Vorjahres\", so Statistik-Austria-Generaldirektor Tobias Thomas.", "\"Das lässt sich zu einem guten Teil damit erklären, dass die Insolvenzantragspflicht bei Überschuldung seit März 2020 aufgrund der Corona-Krise ausgesetzt ist.\"", "Nur im Bereich \"Information und Kommunikation\" blieben die Insolvenzen mit 58 an der Zahl stabil.  In allen anderen Wirtschaftsbereichen von der Sachgütererzeugung (minus 19 Prozent) über den Bau und Handel (je minus 28 Prozent) hin zu Beherbergung und Gastronomie (minus 25 Prozent) und Persönliche Dienstleistungen sowie Finanzdienstleistungen (je minus 16 Prozent) gab es deutliche Einbrüche.  " ],
  "articleContentTranslated" : [ "Zbog mjera Corone, u prvoj polovici godine bilo je znatno manje nesolventnosti tvrtki, kao što to privremeni podaci sada pokazuju i statistika Austrije. 1.998 tvrtki postalo je nesolventno, što je smanjenje od 23 posto u odnosu na prvu polovicu 2019. kada je bilo 2.585 bankrota. U prvom tromjesečju dogodilo se 1.164 nesolventnosti, a u drugom tromjesečju 834, objavila je u ponedjeljak statistička agencija.", "\"Prema preliminarnim podacima, oko trećine manje tvrtki prijavilo je stečaj u drugom tromjesečju nego u istom razdoblju prethodne godine,\" rekao je generalni direktor Statistike Austrije Tobias Thomas.", "\"To se u velikoj mjeri može objasniti činjenicom da je obveza podnošenja zahtjeva za insolventnošću obustavljena od ožujka 2020. zbog koronske krize u slučaju prezaduženosti.\"", "Samo u području \"informacija i komunikacija\" broj stečajeva ostao je stabilan na 58. U svim ostalim područjima gospodarstva, od proizvodnje (minus 19 posto) preko građevinarstva i trgovine (po minus 28 posto) do smještaja i gastronomije (minus 25 posto) te osobnih i financijskih usluga (svaka minus 16 posto), došlo je do značajnih padova." ]
}