{
  "id" : "ePQ78I6w",
  "url" : "https://kurier.at/sport/wintersport/schlechter-verlierer-schlierenzauer-bei-der-tournee-disqualifiziert/401148336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:40:17Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4855725/46-173904876.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlechter Verlierer: Schlierenzauer bei der Tournee disqualifiziert",
  "articleTitleTranslated" : "Loš gubitnik: Schlierenzauer je diskvalificiran tijekom turneje",
  "articleContent" : [ "Was war passiert: Nach einem schwachen Sprung und der Niederlage im K.o. -Duell gegen Peter Prevc (SLO) war Schlierenzauer so sauer, dass er die vorgeschriebene Materialkontrolle ignorierte und sich offenbar weigerte, seine Ausrüstung kontrollieren zu lassen.", "Der offizielle Grund für die Disqualifikation lautete auf der FIS-Homepage jedenfalls: CR 441 Refusal of equipment control Das Verhalten mag zwar vielleicht für seinen unbändigen Ehrgeiz sprechen, professionell und tolerierbar ist es allerdings keineswegs.", "Der 30-Jährige schadet sich damit nur selbst: Im siebenköpfigen Aufgebot für die kommenden Weltcupbewerbe in Titisee-Neustadt scheint Schlierenzauer nicht auf. Damit wird es für ihn auch immer schwieriger, sich ein Ticket für die WM in Oberstdorf zu sichern." ],
  "articleContentTranslated" : [ "Što se dogodilo: Nakon slabog skoka i poraza u nokautu. - Dvoboj protiv Petera Prevca (SLO) Schlierenzauer bio je toliko ljut da je ignorirao obveznu kontrolu materijala i očito odbio provjeriti njegovu opremu.", "Službeni razlog diskvalifikacije bio je na početnoj stranici FIS-a: CR 441 Odbijanje kontrole opreme Ponašanje možda govori o njegovoj nezadrživoj ambiciji, ali nikako nije profesionalno i podnošljivo.", "Tridesetogodišnjak samo nanosi štetu sebi: Schlierenzauer se ne pojavljuje u postavi od sedam osoba za predstojeća natjecanja Svjetskog kupa u Titisee-Neustadtu. Zbog toga mu je sve teže osigurati kartu za Svjetsko prvenstvo u Oberstdorfu." ]
}