{
  "id" : "ePQxmBUq",
  "url" : "https://sport.orf.at/stories/3072000/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T17:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Harte Strafe für Rapids Fountas nach Testspiel-Eklat",
  "articleTitleTranslated" : "Teška kazna za Rapids Fountas nakon skandala na test utakmici",
  "articleContent" : [ "Harte Strafe für Rapids Fountas nach Testspiel-Eklat Der Strafsenat der Bundesliga hat Rapid-Stürmer Taxiarchis Fountas wegen Tätlichkeit eine saftige Strafe von vier Spielen Sperre aufgebrummt. Das teilte die Liga am Montagabend mit.", "Laut Medienberichten wurde der Grieche im Test gegen die Admira (3:1) am Freitag nach einer Spuckattacke an Gegenspieler Lukas Malicsek ausgeschlossen. Fountas fehlt Rapid damit im ersten Meisterschaftsspiel nach der Winterpause am kommenden Freitag (19.00) zu Hause gegen Sturm Graz.", "Fountas wurde gegen die Admira nach einer Viertelstunde ausgeschlossen. Der abwanderungswillige Stürmer soll Malicsek laut „Kurier“, der sich auf mehrere Quellen berief, ins Gesicht gespuckt haben.", "Das ist schon in Zeiten ohne Coronavirus-Pandemie ein Vergehen, das mehrere Spiele Sperre nach sich zieht. „Fountas hat mit seinem Fehlverhalten der Mannschaft und dem Image unseres Clubs geschadet.", "Daher akzeptieren wir die Strafe, und es wird für ihn auch eine vereinsinterne Sanktion geben“, wurde Rapids Sport-Geschäftsführer Zoran Barisic in einer Aussendung des Vereins zitiert.", "„Es ist mir auch ein Anliegen, mich im Namen des SK Rapid bei Lukas Malicsek, dem betroffenen Admira-Spieler, zu entschuldigen.“ Rote Karten in Testspielen ziehen grundlegend eine Untersuchung nach sich.", "So wurde WAC-Verteidiger Nemanja Rnic vor einem Jahr nach einem Ellbogencheck im Vorbereitungsspiel gegen Austria Klagenfurt für drei Ligaspiele gesperrt." ],
  "articleContentTranslated" : [ "Oštra kazna za Rapids Fountas nakon skandala na testnoj utakmici Senat kaznene utakmice Bundeslige dao je napadaču Rapidu Taxiarchisu Fountasu pozamašnu suspenziju od četiri utakmice zbog nasilničkog ponašanja. Liga je objavljena u ponedjeljak navečer.", "Prema medijskim izvještajima, Grk je u petak isključen na testu protiv Admire (3: 1) nakon napada pljuvanja na svog protivnika Lukasa Malicseka. Fountas nedostaje Rapidu u prvoj prvenstvenoj utakmici nakon zimske stanke u petak (19.00) kod kuće protiv Sturma iz Graza.", "Fountas je isključen protiv Admire nakon četvrt sata. Prema \"Kurieru\", koji se pozvao na nekoliko izvora, napadač koji je bio spreman migrirati navodno je pljunuo u lice Malicseku.", "Čak i u vremenima bez pandemije koronavirusa, ovo je kazneno djelo koje će rezultirati nekoliko zabrana igre. “Fountas je svojim nedoličnim ponašanjem oštetio momčad i imidž našeg kluba.", "Stoga prihvaćamo kaznu i za njega će također biti interna sankcija, ”rekao je sportski direktor Rapids-a Zoran Barišić, citiran u emisiji kluba.", "\"Također mi je važno ispričati se Lukasu Malicseku, dotičnom igraču Admire, u ime SK Rapid-a.\" Crveni kartoni u prijateljskim utakmicama vode do istrage.", "WAC-ov branič Nemanja Rnić suspendiran je na tri ligaške utakmice prije godinu dana nakon provjere laktom u pripremnoj utakmici protiv Austrije iz Klagenfurta." ]
}