{
  "id" : "EPtneKWI",
  "url" : "https://kurier.at/wirtschaft/omv-und-post-wollen-wasserstoff-lkw/401198653",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:01:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "OMV und Post wollen bis 2023 Wasserstoff-Lkw",
  "articleTitleTranslated" : "OMV i Post žele kamione s vodikom do 2023. godine",
  "articleContent" : [ "Die beiden teilstaatlichen Konzerne OMV und Post wollen spätestens ab 2023 testweise erste Lastwagen mit Wasserstoff betreiben und haben dazu eine Absichtserklärung unterzeichnet, wie sie am Mittwoch in einer gemeinsamen Aussendung mitteilten.", "Ziel sei bis Ende des Jahrzehnts 2.000 Brennstoffzellen-Lkw auf die Straße zu bringen, um so den Ausstoß des klimaschädlichen CO2 zu reduzieren. OMV und Post wollen auch andere interessierte Unternehmen einbinden.", "\"Wasserstoff ist eine zentrale Technologie zur CO2-Reduktion und zur Erreichung der Klimaziele - in der Industrie ebenso wie in der Mobilität. Ein hohes Potenzial sehen wir insbesondere im Güter- und öffentlichen Verkehr, da dort Elektrifizierung oft schwierig oder sogar unmöglich ist.", "Mit der erst kürzlich getroffenen Investitionsentscheidung in eine 10 MW-Elektrolyseanlage am Standort Schwechat, haben wir den Grundstein für die Wasserstoffmobilität gelegt\", erklärte OMV-Manager Thomas Gangl.", "\"Damit kommen wir unserem Ziel, schon demnächst den ersten wasserstoffbetriebenen Post-LKW in Betrieb zu nehmen, einen großen Schritt näher\", sagte Post-Vorstand Peter Umundum.", "ÖVP-Staatssekretär Magnus Brunner begrüßte, \"dass mit der OMV und der Post zwei heimische Großbetriebe diesen Weg gehen und auf die Zukunftstechnologie Wasserstoff setzen\".", "Die Initiative sei ein \"wichtiges Signal für den Standort\", weil diese Investitionen \"Arbeitsplätze und Wertschöpfung in Österreich\" schaffen würden." ],
  "articleContentTranslated" : [ "Dvije državne skupine OMV i Post žele testirati prve kamione s vodikom najkasnije do 2023. godine i potpisale su izjavu o namjeri, kako su najavili u zajedničkom emitiranju u srijedu.", "Cilj je do kraja desetljeća na put dovesti 2000 kamiona s gorivim ćelijama kako bi se smanjila emisija CO2 štetnog za klimu. OMV i Pošta također žele uključiti i druge zainteresirane tvrtke.", "\"Vodik je ključna tehnologija za smanjenje CO2 i postizanje klimatskih ciljeva - kako u industriji, tako i u mobilnosti. Veliki potencijal vidimo posebno u teretnom i javnom prijevozu, jer je tamo elektrifikacija često teška ili čak nemoguća.", "Nedavnom odlukom da investiramo u postrojenje za elektrolizu snage 10 MW na lokaciji Schwechat postavili smo temelje mobilnosti vodika \", objasnio je upravitelj OMV-a Thomas Gangl.", "\"Ovo nas dovodi do velikog koraka bliže našem cilju što bržeg puštanja u rad prvog poštanskog kamiona na vodik\", rekao je član uprave pošte Peter Umundum.", "Državni tajnik ÖVP-a Magnus Brunner pozdravio je \"da s OMV-om i Poštom dvije velike domaće tvrtke idu ovim putem i oslanjaju se na budući tehnološki vodik\".", "Inicijativa je \"važan signal za mjesto\" jer bi te investicije stvorile \"radna mjesta i dodanu vrijednost u Austriji\"." ]
}