{
  "id" : "ePy9GPGT",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-fuer-deutschland-kein-virusvariantengebiet-mehr/401334168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T21:01:28Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol für Deutschland kein Virusvariantengebiet mehr",
  "articleTitleTranslated" : "Tirol za Njemačku više nije područje varijante virusa",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen." ],
  "articleContentTranslated" : [ "Od nedjelje Tirol za Njemačku više nije područje virusne varijante. Nakon šest tjedana, virološka klasifikacija završila je u ponoć, što je opravdalo de facto zabranu ulaska od strane susjedne države.", "Ulazak je tako ponovno moguć, ali prethodna uredba u obliku strožih obveza karantene i registracije i dalje ima učinka. Primjenjuju se na sve koji su bili u području virusne inačice u proteklih deset dana.", "To znači da će putnici iz Tirola u stvari biti jednaki putnicima iz drugih austrijskih saveznih država za samo jedan i pol tjedan.", "Do tada postoji obvezna karantena od 14 dana bez mogućnosti besplatnog testiranja i obveze podnošenja negativnog korona testa na granici.", "Prilikom ulaska iz drugih dijelova Austrije, također možete položiti test za provjeru korone nakon ulaska u zemlju i besplatno se testirati u roku od pet dana.", "Koliko će dugo to ostati, neizvjesno je, klasifikacija Austrije kao područja s visokom incidencijom koronavirusa vjerojatno će biti samo pitanje dana.", "Zbog širenja mutacije južnoafričkog virusa, Njemačka je 14. veljače uvela stacionarne kontrole na granicama s Tirolom. Od tada su primani samo Nijemci i stranci koji borave u Njemačkoj.", "Bilo je samo nekoliko iznimaka, na primjer za vozače kamiona i putnike u sistemski važnim profesijama, ali i oni su morali podnijeti negativni test za koronu." ]
}