{
  "id" : "ePZuyyay",
  "url" : "https://kurier.at/politik/inland/regierung-will-sich-um-30-mio-euro-selbst-bewerben/401108022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:37:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung verdoppelt Inseratenbudget und plant Kampagne für Eigen-PR",
  "articleTitleTranslated" : "Vlada udvostručuje proračun za oglašavanje i planira kampanju za samopromociju",
  "articleContent" : [ "Die Regierung sucht eine Werbe-Agentur, die ihre Politik bis zur nächsten Wahl 2024 ins rechte Licht rücken soll.  Wie aus einer bereits am 9.  November veröffentlichten Ausschreibung hervorgeht, sollen in den kommenden vier Jahren bis zu 30 Mio.", "Euro für \"Kreativagenturleistungen\" fließen.  Wie die Bundesbeschaffung GmbH dem Standard bestätigt, ist es der erste derartige Werbeetat einer Regierung.  Die Opposition reagiert empört und spricht von Selbstbeweihräucherung.", "\"Gemeinsame Kommunikationsstrategie\" Angestrebt wird der Ausschreibung zufolge eine \"gemeinsame Kommunikationsstrategie\" der Bundesregierung unter dem schon bei der Regierungsbildung ausgegebenen Motto \"das Beste aus beiden Welten\".", "Gemeint sind damit ÖVP und Grüne.  \"Ziel ist eine stringente gemeinsame Kommunikation aller Ministerien\", heißt es in den Unterlagen - also \"ein Kommunikationsrahmen von einem Anbieter (Leadfunktion), auf den alle Ministerien zugreifen können\".", "Als Themenschwerpunkt (mit einem Gesamtbudget von vier Mio.  Euro) wird der Klimaschutz genannt und hier besonders die \"Verkehrswende\".  Die Teilnahmefrist läuft bis 10.", "Dezember.  Abgeschlossen werden soll die Rahmenvereinbarung Ende Mai 2021.  \"Fettes Budget für PR-Berater\" Scharfe Kritik an der Ausschreibung übte am Dienstag die Opposition.", "SPÖ und FPÖ verweisen darauf, dass ÖVP und Grüne erst vor wenigen Tagen die \"Hacklerregelung\" im Pensionssystem gestrichen haben.  \"Um denselben Betrag gönnen sich Kurz, Kogler und Co. nun ein fettes Budget für PR-Berater und Agenturen.", "Wie abgehoben, zynisch und weg von den Problemen der Bevölkerung kann man eigentlich sein?\" , so SP-Vizeklubchef Jörg Leichtfried.  \"Österreich steht mit dem Rücken an der Wand.", "In der Wirtschaft droht durch die Corona-Maßnahmen der Regierung eine Pleitewelle, und Schwarz-Grün gönnt sich eine Marketing-Offensive um schlanke 30 Millionen Euro\", kritisiert auch FP-Chef Norbert Hofer.", "Auch Neos-Mediensprecherin Henrike Brandstötter will von der Regierung wissen, wieso sie sich angesichts der schwersten Wirtschaftskrise seit dem Zweiten Weltkrieg nun ausgerechnet das teuerste PR-Budget aller Zeiten gönne.", "Die Menschen hätten genug von der \"türkis-grünen PR-Politik\": \"Sie haben sich eine patente Politik verdient- und nicht Propagandaministerien.\"  Der Grüne Abgeordnete Michel Reimon erklärte die Ausschreibung des 30 Mio.", "Euro-Etats damit, dass es sich nur um einen Rahmenvertrag handle.  Andere Agenturen könnten innerhalb dieses Rahmens als Subunternehmer des Hauptauftrages auftreten.", "Nötig sei dies, weil die Regierung im Rahmen der Coronakrise bemerkt habe, dass sie wegen der Ausschreibungsrichtlinien keine raschen Kampagnen aufstellen könne.", "\"Es ist also nicht so (und nicht gewünscht), dass eine Agentur zentral alle Kommunikation des Bundes macht\", so Reimon auf Twitter.  Verdoppelung der Inserate Parallel zum Engagement einer Werbeagentur plant die Regierung offenbar eine Aufstockung ihrer Inserate.", "In einer ebenfalls laufenden Ausschreibung wird nämlich eine Schaltagentur gesucht, die Aufträge im Wert von bis zu 180 Mio.  Euro (exklusive Umsatzsteuer) abwickeln soll.", "Bis 2024 wären das jährlich 45 Mio.  Euro, was auf eine Verdoppelung der Regierungsinserate hinauslaufen würde.  Bis wann das Geld verbraucht werden könnte, geht aus der Ausschreibung aber nicht hervor.", "Die FPÖ forderte in einer Aussendung am Dienstag den sofortigen Stopp der Ausschreibung.  Parteichef Norbert Hofer verwies darauf, dass die Regierung laut den veröffentlichten Medientransparenzdaten in den vergangenen Jahren lediglich zwischen 19 und 25 Mio.", "Euro für Inserate ausgegeben hatte und die nun geplanten Summen auf eine Verdoppelung hinauslaufen würden.  \"Das ist nichts anderes als das Vorhaben, sich eine regierungsfreundliche Berichterstattung in den Medien zu erkaufen\", so Hofer.", "Türkis-Blau warb am liebsten im Boulevard Kritik an den Werbeausgaben der Regierungsparteien gab es immer wieder - besonders hervorgestochen sind zuletzt aber Türkis und Blau, wie der Standard kürzlich berichtete.", "Zwei Drittel der Werbeausgaben der Ministerien und des Bundeskanzleramts gingen an Boulevardmedien wie die Kronen Zeitung, Heute und Österreich.  In Summe seien das in den Jahren 2018 und 2019 (also vor dem Ibiza-Crash) rund 21 von insgesamt 31 Millionen Euro gewesen, wie eine Studie vom Medienhaus Wien ergab." ],
  "articleContentTranslated" : [ "Vlada traži agenciju za oglašavanje koja će svoju politiku staviti u perspektivu do sljedećih izbora 2024. godine. Kao što je naznačeno u pozivu za nadmetanje objavljenom 9. studenoga, očekuje se do 30 milijuna u sljedeće četiri godine.", "Euro teče za \"usluge kreativne agencije\". Kao što Federal Procurement GmbH potvrđuje standardom, to je prvi takav proračun za oglašavanje od strane vlade. Oporba reagira ogorčeno i govori o samohvalnosti.", "\"Zajednička komunikacijska strategija\" Prema natječaju, cilj je \"zajednička komunikacijska strategija\" savezne vlade pod motom \"najbolje iz oba svijeta\", koja je dana već pri formiranju vlade.", "To znači ÖVP i Zeleni. \"Cilj je stroga zajednička komunikacija između svih ministarstava\", kaže se u dokumentima - to jest, \"komunikacijski okvir od pružatelja (vodeća funkcija) kojem sva ministarstva mogu pristupiti\".", "Zaštita klime spominje se kao glavni fokus (s ukupnim proračunom od četiri milijuna eura), posebno \"prometni zaokret\". Razdoblje sudjelovanja traje do 10.", "Prosinac. Okvirni sporazum trebao bi biti zaključen krajem svibnja 2021. \"Mali proračun za PR savjetnike\" Oporba je u utorak bila snažno kritizirana prema natječaju.", "SPÖ i FPÖ ističu da su ÖVP i Zeleni tek prije nekoliko dana izbrisali \"pravilo hakiranja\" u mirovinskom sustavu. \"Kurz, Kogler i Co. sada se za isti iznos liječe debelim proračunom za PR savjetnike i agencije.", "Koliko zapravo možete biti podalje, cinični i daleko od problema stanovništva? \", Rekao je šef Vice Club-a SP-a Jörg Leichtfried.\" Austrijska leđa okrenuta su zidu.", "U gospodarstvu, vladine mjere korone prijete valu bankrota, a crno-zeleno se tretira marketinškom ofenzivom za tankih 30 milijuna eura \", kritizirao je šefa FP-a Norbert Hofer.", "Glasnogovornica Neosova medija Henrike Brandstötter također želi znati od vlade zašto se, s obzirom na najgoru ekonomsku krizu od Drugog svjetskog rata, sada prepušta najskupljem PR budžetu svih vremena.", "Narodu bi bilo dosta \"tirkizno-zelene PR politike\": \"Zaslužili su pametnu politiku - a ne ministarstva propagande.\" Saborski zastupnik Michel Reimon objasnio je natječaj za 30 milijuna eura", "Euro proračuna s činjenicom da je to samo okvirni sporazum. Druge agencije mogle bi u tom okviru djelovati kao podizvođači za glavni ugovor.", "To je neophodno jer je vlada primijetila u kontekstu koronske krize da nije mogla pokretati brze kampanje zbog smjernica za nadmetanje.", "\"Dakle, nije slučaj (i nije poželjan) da agencija centralno upravlja svim saveznim komunikacijama\", rekao je Reimon na Twitteru. Udvostručavanje oglasa Paralelno s predanošću reklamne agencije, vlada očito planira povećati svoje oglase.", "U raspisanom natječaju koji je također u tijeku, traži se agencija za zamjenu koja će rješavati narudžbe u vrijednosti do 180 milijuna eura (bez poreza na promet).", "To bi do 2024. bilo 45 milijuna eura godišnje, što bi značilo udvostručivanje državnih oglasa. Do kada se novac mogao upotrijebiti nije navedeno u natječaju.", "U emisiji od utorka, FPÖ je pozvao da se natječaj odmah zaustavi. Čelnik stranke Norbert Hofer istaknuo je da je, prema objavljenim podacima o transparentnosti medija, vlada posljednjih godina platila samo između 19 i 25 milijuna.", "Da se trošilo na reklame, a sada planirani iznos iznosio bi se dvostruko. \"Ovo nije ništa drugo nego plan za kupnju medijima izvještavanja o vladinim prijateljima\", rekao je Hofer.", "Tirkizno-plava se radije oglašavala na bulevaru. Kritike na troškove oglašavanja vladinih stranaka ponavljale su se iznova i iznova - međutim, nedavno su se istaknule tirkizna i plava, kao što je nedavno objavio Standard.", "Dvije trećine izdataka za oglašavanje ministarstava i Savezne kancelarije pripalo je tabloidnim medijima kao što su Kronen Zeitung, Heute i Austrija. Ukupno je to bilo oko 21 od ukupno 31 milijun eura u 2018. i 2019. godini (tj. Prije pada Ibize), prema studiji Medienhaus Wien." ]
}