{
  "id" : "Eq3CxSa1",
  "url" : "https://kaernten.orf.at/stories/3080760/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-15T17:47:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/05/crops/w=1280/785680_opener_273605_20201215_diskussion_um_feuerwehrbekleidung_00_01_52_11.jpg?s=f5e62feb852f7873455252403db83ebfa64c936e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strafe bei falscher Bekleidung für Feuerwehr",
  "articleTitleTranslated" : "Kazna za pogrešnu odjeću za vatrogasce",
  "articleContent" : [ "Bei der Freiwilligen Feuerwehr in St. Veit an der Glan wurden gerade erst die letzten Pakete nach den Coronavirus-Schnelltestungen in den Gemeinden eingesammelt. Das ist zwar Feuerwehrdienst, die Helfer machen die Arbeit aber mit Privatbekleidung.", "Ein Teil des neuen Feuerwehrgesetzes könnte das – überspitzt gesehen – schon strafbar machen. Denn wiederholtes Verweigern der richtigen Bekleidung könnte 1.500 Euro Verwaltungsstrafe nach sich ziehen.", "Freiwillige Feuerwehr: Verwaltungstrafe „geht nicht“ Es ist genau geregelt welche Kleidung verwendet werden darf, von den Stiefeln bis zum Helm.", "Die Stadt Villach schreibt in ihrer Stellungnahme, dass der neue Passus den „Freiwilligkeits-Charakter untergrabe“, die Feuerwehr Spittal spricht von „Umwandlung einer Demokratie in Diktatur“. Josef Kropiunig, der Kommandant der Freiwilligen Feuerwehr (FF) St.", "Veit an der Glan sagte, noch sei die Gemeinde zuständig für die Feuerwehr. „Das heißt, Feuerwehrsache ist Gemeindesache und da muss beim Bürgermeister droben vorgesprochen werden und dann werden wir jeden Feuerwehrmann zur Rechenschaft ziehen.", "Aber das Land kann nicht hergehen und eine Verwaltungsstrafe verfügen, das geht nicht.“ Hintergrund ist Wunsch nach einheitlicher Kleidung Der Landesfeuerwehrverband wünschte sich den nun umstrittenen Passus.", "Nach Paragraph 46 muss im Dienst auch Dienstkleidung getragen werden, Paragraph 72 regelt die Strafbestimmungen. Hintergrund ist aber keine Sicherheitsfrage, sondern der Wunsch nach einer einheitliche Einsatzbekleidung für alle Freiwilligen Feuerwehren.", "Andersfarbige Uniformen tragen zum Beispiel die Helfer der Klagenfurter Berufsfeuerwehr oder auch Feuerwehrleute anderer Bundesländer. Strafe nur bei „beharrlichem“ Verstoß Rudolf Robin, der Kärntner Landesfeuerwehrkommandant, sagte, in den Bestimmungen stehe der Begriff „beharrlich“.", "„Wenn sich also jemand des öfteren nicht an die Vorschriften zur Dienstbekleidung hält – das heißt, er trägt nicht die blaue Schutzbekleidung, sondern die braune oder die gelbe – dann behält sich der Gesetzgeber in diesem Bereich Maßnahmen vor“", "Landesfeuerwehrverband: Strafe vermutlich nie verhängt Schon jetzt gibt es von großen Feuerwehren Kritik an dem geplanten Gesetzeszusatz, mit teils harschen Worten.  “", "Feuerwehrreferent Daniel Fellner (SPÖ) sagte, er selbst komme aus dem Roten Kreuz, „und da gibt es einen netten Spruch, der mir immer sehr gut gefallen hat, nämlich ’der Eintritt und der Austritt sind immer freiwillig, aber das, was im Dienst geschieht ist etwas, das mit Pflicht zu tun hat.", "Und wenn wir von so einem sensiblen Bereich, wie dem der Feuerwehr sprechen, dann muss man auch Maßnahmen und Möglichkeiten haben, wie man dem begegnet.“ Ein solcher Passus war für das Feuerwehrgesetz vor fast 20 Jahren schon einmal geplant.", "Nach heißer Diskussion wurden aber die Strafen für Feuerwehrmitglieder und Einsatzleiter von bis zu je 10.000 Schilling nie Teil des Gesetzes.", "Beim Landesfeuerwehrverband geht man davon aus, dass die aktuell geplante Strafe so gut wie nie verhängt werden wird, wenn das Gesetz in der Form in Kraft tritt." ],
  "articleContentTranslated" : [ "U dobrovoljnoj vatrogasnoj postrojbi u St. Veit an der Glan upravo su prikupljeni posljednji paketi nakon brzih testova na koronavirus u zajednicama. Iako je ovo vatrogasna služba, pomagači posao obavljaju s privatnom odjećom.", "Dio novog zakona o vatrogascima mogao bi ovo - gledano na pretjerani način - učiniti kaznenim djelom. Ponovljeno odbijanje nošenja odgovarajuće odjeće moglo bi rezultirati administrativnom kaznom od 1500 eura.", "Dobrovoljno vatrogasno društvo: administrativna kazna \"ne djeluje\" Precizno je regulirano koja se odjeća može koristiti, od čizama do kaciga.", "Grad Villach u svojoj izjavi piše da novi odlomak \"podriva dobrovoljni karakter\", vatrogasci Spittala govore o \"pretvaranju demokracije u diktaturu\". Josef Kropiunig, zapovjednik dobrovoljne vatrogasne postrojbe (FF) St.", "Veit an der Glan rekao je da je općina i dalje odgovorna za vatrogasce. “To znači da su pitanja vatrogastva općinska pitanja i morate otići do gradonačelnika gore i tada ćemo svakog vatrogasca smatrati odgovornim.", "Ali zemlja ne može ići i izreći administrativnu kaznu, što nije moguće. \"Pozadina je želja za uniformiranom odjećom. Državna vatrogasna udruga željela je sada kontroverzni prolaz.", "Prema stavku 46., uniforme se također moraju nositi na dužnosti, stavak 72. uređuje kaznene odredbe. Pozadina nije sigurnosno pitanje, već želja za jedinstvenom operativnom odjećom za sve dobrovoljne vatrogasne postrojbe.", "Na primjer, uniforme različitih boja nose pomagači klagenfurtske profesionalne vatrogasne postrojbe ili vatrogasci iz drugih saveznih država. Kazna samo za \"ustrajno\" kršenje Rudolf Robin, koruški zapovjednik vatrogasne zajednice, rekao je da se u propisima koristi izraz \"uporan\".", "\"Dakle, ako se netko često ne pridržava propisa o radnoj odjeći - odnosno ne nosi plavu zaštitnu odjeću, već smeđu ili žutu - tada zakonodavac zadržava pravo poduzimanja mjera u ovom području\"", "Državna vatrogasna udruga: kazna vjerojatno nikada nije izrečena. Velike vatrogasne postrojbe već kritiziraju planiranu izmjenu, ponekad oštrim riječima. \"", "Vatrogasni službenik Daniel Fellner (SPÖ) rekao je da i sam dolazi iz Crvenog križa, „i jedna je lijepa izreka koja mi se uvijek jako svidjela, naime:„ Ulazak i izlazak uvijek su dobrovoljni, ali ono što je na dužnosti zbivanje je nešto što ima veze s dužnošću.", "A kad govorimo o tako osjetljivom području kao što je vatrogasno društvo, tada morate imati mjere i mogućnosti za rješavanje toga. “Takav je prolaz već bio predviđen Zakonom o vatrogastvu prije gotovo 20 godina.", "Nakon žustre rasprave, novčane kazne za članove vatrogasnih postrojbi i operativne rukovoditelje do 10.000 šilinga nikada nisu postale dijelom zakona.", "Državna vatrogasna udruga pretpostavlja da trenutno planirana kazna gotovo nikada neće biti izrečena kada zakon stupi na snagu." ]
}