{
  "id" : "EQaGEMJ6",
  "url" : "https://kurier.at/sport/fussball/fussballstar-diego-maradona-ist-tot/401109666",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:30:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Legende Diego Maradona ist tot",
  "articleTitleTranslated" : "Nogometna legenda Diego Maradona je mrtav",
  "articleContent" : [ "Die \"Hand Gottes\" führte Argentinien 1986 im Alleingang zum WM-Titel.  Nun starb er im Alter von 60 Jahren an einem Herzstillstand.  Diego Armando Maradona: Dieser Name steht für ein Leben zwischen den Extremen, zwischen Himmel und Hölle, zwischen Genie und Wahnsinn.", "Als Fußballer war die \"Hand Gottes\" so unbeschreiblich gut wie vielleicht niemand davor oder danach.  Erst Ende Oktober feierte Maradona seinen 60.  Geburtstag.", "Nun ist er an einem Herzstillstand verstorben.  Das gab der Anwalt des argentinischen Superstars bekannt.  In seiner Heimat wurde eine dreitägige Staatstrauer ausgerufen, alle Spiele am Wochenende wurden abgesagt.", "Das teilte die argentinische Regierung unmittelbar nach der Nachricht vom Tod des Weltmeister-Kapitäns von 1986 mit.  Zudem wird ihm vor allen Europacup-Spielen am Mittwoch und Donnerstag mit einer Schweigeminute gedacht. © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS Maradona war am 2.", "November in eine Privat-Klinik in Buenos Aires eingeliefert worden, weil er sich unwohl fühlte und um seine Medikation neu einzustellen.  Bei einer Untersuchung wurde ein Blutgerinnsel im Gehirn entdeckt, das ihm einen Tag später entfernt wurde.", "Nach der erfolgreichen OP wurde Maradona am 11.  November entlassen.  Zwei Wochen später endete nun ein Leben mit fußballerischen Höhen und persönlichen Tiefen.", "Mit Maradona verliert der Fußball einen der größten Stars aller Zeiten.  Für Argentinien machte das Fußball-Genie zwischen 1977 und 1994 insgesamt 90 Länderspiele, in denen er 34 Tore erzielen konnte. 1986 führte er sein Land als Kapitän zum bisher letzten WM-Titel, 1990 stand er noch einmal im Finale.", "Auf Klubebene feierte er mit SSC Napoli seine größten Erfolge.  Die Süditaliener führte Maradona zu den einzigen zwei Meisterschaften in der Klubgeschichte (1987, 1990).", "Maradona hatte immer wieder mit Gesundheitsproblemen zu kämpfen.  Er bereits zwei Herzinfarkte, war an Hepatitis erkrankt und ließ sich wegen schweren Übergewichts einen Magenbypass legen.", "Auch war er mehrfach wegen Drogensucht in Behandlung.  Nach Angaben seiner Ärzte nahm er regelmäßig Psychopharmaka ein.  Zuletzt war Maradona Trainer beim argentinischen Klub Gimnasia y Esgrima La Plata. ", "Mit einem Spiel bei der WM 1986 wurde Diego Maradona auch über die Fußball-Grenzen weltberühmt.  Maradona hatte im Viertelfinale gegen England zunächst ein Tor mit der Hand erzielt, das trotzdem gezählt wurde.", "Nach dem Spiel sagte Maradona, es sei die \"Hand Gottes\" gewesen.  Heute ist die Szene eine der geschichtsträchtigsten im Weltfußball.  Was er fußballerisch konnte, sollte er im selben Spiel beweisen.", "Er umkurvte praktisch die komplette englische Mannschaft, ließ auch Keeper Peter Shilton keine Chance und schoss zum 2:0 ein.  Dieses Tor sollte zum WM-Tor des Jahrhunderts gewählt werden.", "Argentinien gewann schlussendlich 2:1 und wurde später zum zweiten Mal Weltmeister.  Kapitän Maradona stemmte als Erster den WM-Pokal in die Höhe und war am Fußball-Olymp angekommen. " ],
  "articleContentTranslated" : [ "\"Ruka Božja\" vodila je Argentinu samostalno do svjetskog naslova 1986. godine. Sada je umro od srčanog zastoja u 60. godini. Diego Armando Maradona: Ovo ime označava život između krajnosti, između neba i pakla, između genija i ludila.", "Kao nogometaš, \"Božja ruka\" bila je neopisivo dobra kao možda nitko prije ili poslije. Maradona je tek krajem listopada proslavio svoj 60. rođendan.", "Sada je umro od srčanog zastoja. To je najavio odvjetnik argentinske superzvijezde. U njegovoj domovini proglašena je trodnevna državna žalost, otkazane su sve vikend utakmice.", "Argentinska vlada to je objavila odmah nakon vijesti o smrti kapetana svjetskog prvaka 1986. godine. Sjećaju ga se i minutom šutnje prije svih utakmica Europskog kupa u srijedu i četvrtak. © Slika: Akcijske slike putem Reutersa / REUTERS FILE FOTOGRAFIJE © Slika: REUTERS / Marcos Brindicci © Slika: REUTERS / Gary Hershorn © Slika: REUTERS / Jorge Silva © Slika: putem REUTERS / Ljubaznošću Cubadebate © Slika: Akcijske slike putem Reutersa / Johna Sibley © Slika: Akcijske slike / AKCIJSKE SLIKE © Slika: APA / AFP / CANAL 13 / - / - © Slika: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Slika: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Slika: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS Maradona je bio 2.", "Primljen je u privatnu kliniku u Buenos Airesu 11. studenog jer se osjećao loše i zbog prestanka uzimanja lijekova. Pregledom je otkriven krvni ugrušak u njegovom mozgu koji je dan kasnije uklonjen.", "Nakon uspješne operacije, Maradona je otpušten 11. studenog. Dva tjedna kasnije život je završio nogometnim vrhuncima i osobnim padovima.", "S Maradonom nogomet gubi jednu od najvećih zvijezda svih vremena. Za Argentinu je nogometni genij od 1977. do 1994. godine napravio ukupno 90 međunarodnih utakmica, u kojima je postigao 34 gola. 1986. vodio je svoju zemlju kao kapetan do posljednjeg svjetskog naslova do danas, a 1990. je još jednom bio u finalu.", "Na klupskoj razini, svoje najveće uspjehe proslavio je s SSC Napoli. Južni Talijani doveli su Maradonu do jedina dva prvenstva u povijesti kluba (1987., 1990.).", "Maradona se više puta borio sa zdravstvenim problemima. Već je imao dva srčana napada, imao je hepatitis i operirao želučanu aparaturu jer je imao ozbiljnu prekomjernu težinu.", "Također se nekoliko puta liječio od ovisnosti o drogama. Prema riječima njegovih liječnika, redovito je uzimao psihotropne lijekove. Nedavno je Maradona bio trener u argentinskom klubu Gimnasia y Esgrima La Plata.", "Utakmicom na Svjetskom prvenstvu 1986. Diego Maradona postao je svjetski poznat izvan nogometnih granica. Maradona je prvi put rukom postigao pogodak u četvrtfinalu protiv Engleske, koji se i dalje računao.", "Nakon utakmice, Maradona je rekao da je to \"ruka Božja\". Danas je scena jedna od najpovijesnijih u svjetskom nogometu. Ono što je mogao u nogometu, trebao bi dokazati u istoj utakmici.", "Praktički se zavio oko cijele engleske momčadi, nije pružio priliku čuvaru Peteru Shiltonu i zabio za 2-0. Ovaj bi cilj trebao biti proglašen ciljem Svjetskog kupa stoljeća.", "Argentina je napokon pobijedila 2-1, a kasnije je drugi put postala svjetski prvak. Kapetan Maradona prvi je podigao trofej Svjetskog kupa i stigao na Olimpijske igre." ]
}