{
  "id" : "eqbwIZIh",
  "url" : "https://www.diepresse.com/5913165/CoronaMassnahmen_Treffen-Sie-wieder-niemanden_Regierung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T17:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/d/5913165/Austrias-Chancellor-Kurz-holds-news-conference-in-Vienna_160831201060298_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Treffen Sie wieder niemanden: Regierung verkündet neuen harten Lockdown",
  "articleTitleTranslated" : "Ne susresti se više ni s kim: vlada najavljuje novo zaključavanje",
  "articleContent" : [ "Erst ab 18.  Jänner sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Allerdings: Gelockert wird dann nicht generell, sondern nur für \"Freigetestete\".", "Erneute Verschärfungen hatten sich schon angekündigt, nun ist es fix: Die Regierung schickt das Land erneut in einen harten Lockdown - und zwar deutlich länger als bisher gedacht. So wird der mittlerweile dritte harte Lockdown vom 26.  Dezember bis inklusive 17.  Jänner dauern.", "Erst ab Montag, 18.  Jänner, sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Das verkündete die Regierung am Freitagnachmittag in einer Pressekonferenz, nachdem die Maßnahmen in einer Videokonferenz mit den Landeshauptleuten besprochen wurden.", "„Die Anstrengungen der letzten Wochen haben Wirkung gezeigt\", man habe niedrigere Zahlen als in fast allen der Nachbarländer Österreichs, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Daher sei auch das Weihnachtsgeschäft möglich gewesen, das wertvolle Steuereinnahmen gebracht habe, „die wir dringend brauchen“. Auch ein „halbwegs würdevolles“ Weihnachtsfest sei möglich. Aber: Die Prognose für ganz Europa sei eine „sehr dramatische“.", "„Wir können uns darauf einstellen, dass auch bei uns ein exponentielles Wachstum jederzeit möglich wäre.“ Deswegen ein dritter Lockdown. „Treffen Sie ab dem 26.  Dezember wieder niemanden“, sagte Kurz.", "Es gelten ab dem Stefanitag wieder ganztägige Ausgangsbeschränkungen, inklusive der vier Ausnahmen: Arbeit oder Ausbildung, Einkaufen, anderen zu helfen oder sich die Beine zu vertreten. Die Ausgangsbeschränkungen gelten auch zu Silvester.", "Auch die Schulen, die eigentlich am 11.  Jänner ihren Betrieb aufnehmen hätten sollen, bleiben eine Woche länger im Distance Learning. Freitesten Gelockert wird dann ab 18.  Jänner - aber nicht generell, sondern nur für \"Freigetestete\".", "In Geschäfte und Lokale darf nur der, der zuvor negativ getestet wurde. Ebenso sollen auch Kultureinrichtungen wieder öffnen. Urlaub - zumindest in Österreich - soll wieder möglich sein. Für diesen Plan soll auch die zweite Runde der Massentests verschoben werden.", "Sie wird von 15. bis 17.  Jänner stattfinden. Für alle die nicht bereit sind, sich zu testen, gelten weiterhin die harten Lockdown-Regeln.", "Wer nach dem 18.  Jänner kein negatives Testergebnis vorweisen kann, muss außerdem beim Einkauf, in der Arbeit, Schüler auch in der Schule, eine FFP2-Maske tragen. Erst eine Woche später, nämlich ab 25.  Jänner, soll der Lockdown komplett aufgehoben werden.", "Unabhängig von Freitestungen. Eine einmalige Teilnahme beim Massentest reicht laut Bundeskanzler, um sich für sämtliche Aktivitäten in dieser Woche freizutesten.", "Kontrollieren sollen die Tests einerseits die Betriebe selbst, etwa im Eingangsbereich einer Kulturveranstaltung, andererseits wird die Polizei Stichprobenkontrollen durchführen. Meinung „Es kommt der dritte Lockdown.", "Ein neuerlicher Versuch. Wirklich retten wird uns langfristig nur die Impfung.\" >>> Kommentar von Oliver Pink Kulturöffnung Ab 18.  Jänner wird das Kulturleben im „begrenzten Ausmaß“ wieder beginnen, sagte Vizekanzler Werner Kogler (Grüne).", "Auch hier wird ein negativer Test Voraussetzung. Die erlaubte Zuschauerzahl wird auf 50 Prozent des normalerweise erlaubten Publikums beschränkt. Maximal sind das indoor 500, outdoor 750 Zuschauer.", "FFP2-Maske in der Gondel Auch im Sport wird wieder mehr möglich sein: Es wird „ausdrücklich empfohlen, sich zu bewegen“ - schon jetzt. Das heißt, dass auch trotz Lockdown Outdoorsportstätten geöffnet bleiben, auch etwa Eislaufen, Langlaufen und Skifahren ist erlaubt.", "Ab 18.  Jänner sollen auch Indoorsportstätten wieder öffnen - auch hier wird ein negativer Test ausschlaggebend sein für die Ausübung. Ungewöhnlich ist der Umgang mit den Skiliften. Denn die Länder dürfen selbst darüber entscheiden, ob die Skilifte ab 24.  Dezember wieder aufsperren.", "Bisher haben Tirol, Vorarlberg, Oberösterreich, und die Steiermark bekannt gegeben, Skifahren zuzulassen. Zudem wird es eine bundesweite Pflicht für eine FFP2-Maske in Gondeln und Liften geben. Nähere Bestimmungen können die Länder treffen.", "Wöchentliche Tests für Friseure und Kellner Ziel der Maßnahmen sei eine Sieben-Tage-Inzidenz von unter 100, sagte Bundeskanzler Kurz. Nach dem Lockdown und den weiteren Massentests will die Regierung „breitflächig und regelmäßig\" testen.", "Ab dem 18.  Jänner werden demnach bestimmte Berufsgruppen einmal in der Woche getestet. Das betrifft etwa Lehrer, Friseure, Kellner und Verkäufer. Wer das verweigert, muss ebenfalls FFP2-Maske tragen.", "Innenminister Karl Nehammer (ÖVP) erinnerte außerdem an die ab morgigen Samstag geltenden strengen Einreisebestimmungen. Man werde Kontrollen an den Grenzen „massiv“ verstärken. Einreisende sollen im Idealfall ihren Quarantänebescheid bei der Einreise bereits ausgefüllt mitführen.", "Er appellierte aber, Reisen so weit als möglich generell zu vermeiden. Mitreden bei der Impfpflicht Notwendige Maßnahme oder unzulässiger Zwang? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Trgovina na malo, škole i restorani trebali bi se ponovno otvoriti tek 18. siječnja. Međutim: tada ne postoji općenito opuštanje, već samo za \"besplatno testirane\".", "Već je najavljeno obnovljeno pooštravanje, a sada je popravljeno: Vlada ponovno šalje zemlju u strogu blokadu - i puno duže nego što se ranije mislilo. U međuvremenu će treće zaključavanje trajati od 26. prosinca do 17. siječnja uključujući.", "Tek u ponedjeljak, 18. siječnja, trgovina, škole i restorani trebali bi se ponovno otvoriti. Vlada je to najavila na tiskovnoj konferenciji u petak popodne nakon što su o mjerama razgovarane na video konferenciji s državnim guvernerima.", "\"Napori posljednjih nekoliko tjedana pokazali su učinak\", rekao je kancelar Sebastian Kurz (ÖVP), brojevi su niži nego u gotovo svim susjednim austrijskim zemljama.", "Stoga je bio moguć i božićni posao koji je donio vrijedan porezni prihod \"koji nam je prijeko potreban\". Moguć je i \"napola dostojanstven\" Božić. Ali: Prognoza za cijelu Europu je \"vrlo dramatična\".", "\"Možemo očekivati da će nam u bilo kojem trenutku biti moguć i eksponencijalni rast.\" Stoga treća blokada. \"Ne susreću se više ni s kim od 26. prosinca\", rekao je Kurz.", "Od Stefanitaga ponovno se primjenjuju cjelodnevna ograničenja izlaska, uključujući četiri iznimke: posao ili trening, kupovina, pomaganje drugima ili istezanje nogu. Ograničenja izlaska također se primjenjuju na Silvestrovo.", "Škole, koje su trebale započeti s radom 11. siječnja, također će ostati u učenju na daljinu tjedan dana duže. Otpuštanje slobodnim stilom započet će 18. siječnja - ali ne općenito, već samo za \"slobodni stil\".", "U trgovine i restorane smiju ulaziti samo oni koji su prethodno imali negativan test. Kulturne institucije također bi trebale ponovo otvoriti. Odmor - barem u Austriji - trebao bi biti ponovno moguć. Drugi krug masovnih ispitivanja također se treba odgoditi za ovaj plan.", "Održat će se od 15. do 17. siječnja. Za one koji nisu spremni testirati se, i dalje vrijede pravila tvrdog zaključavanja.", "Svatko tko nema negativan rezultat testa nakon 18. siječnja mora nositi i masku FFP2 prilikom kupovine, na poslu i u školi. Samo tjedan dana kasnije, od 25. siječnja, zaključavanje bi trebalo biti potpuno uklonjeno.", "Neovisno o besplatnim testovima. Prema Saveznom kancelaru, jednokratno sudjelovanje u masovnom testu dovoljno je da se testirate na sve aktivnosti ovog tjedna.", "S jedne strane, testovi su namijenjeni kontroli samih ustanova, na primjer u ulaznom dijelu kulturnog događaja; Mišljenje „Dolazi treće zaključavanje.", "Još jedan pokušaj. Samo će nas cijepljenje doista dugoročno spasiti. \">>> Komentar Olivera Pink Otvaranje kulture Od 18. siječnja kulturni život započet će ponovno u\" ograničenom opsegu \", rekao je vicekancelar Werner Kogler (Zeleni).", "Ponovno, negativni test je preduvjet. Dopuštena publika ograničena je na 50 posto normalno dopuštene publike. Maksimalno je 500 gledatelja u zatvorenom i 750 u otvorenom prostoru.", "FFP2 maska u gondoli Još više bit će moguće ponovno u sportu: \"izričito se preporučuje kretanje\" - čak i sada. To znači da će unatoč zaključavanju sportski sadržaji na otvorenom ostati otvoreni, uključujući klizanje na ledu, skijaško trčanje i spust.", "Od 18. siječnja, zatvoreni sportski objekti također će se ponovno otvoriti - i ovdje će negativni test biti presudan za vježbanje. Korištenje žičara nije neobično. Jer savezne države mogu same odlučiti hoće li se žičare ponovno otvoriti od 24. prosinca.", "Do sada su Tirol, Vorarlberg, Gornja Austrija i Štajerska najavili da će dopustiti skijanje. Uz to, bit će potrebna nacionalna maska za FFP2 masku u gondolama i žičarama. Savezne države mogu donijeti detaljnije odredbe.", "Tjedni testovi za frizere i konobare Cilj mjera je sedmodnevna incidencija manja od 100, rekao je kancelar Kurz. Nakon zaključavanja i daljnjih masovnih testova, vlada želi testirati \"opsežno i redovito\".", "Od 18. siječnja određene će se profesionalne skupine testirati jednom tjedno. To se odnosi na učitelje, frizere, konobare i prodavače. Svatko tko to odbije mora također nositi FFP2 masku.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) također je podsjetio na stroge propise o ulasku koji će se primjenjivati od sutra, u subotu. Kontrole na granicama bit će \"masovno\" pojačane. Idealno bi bilo da oni koji ulaze u zemlju već imaju popunjenu obavijest o karanteni.", "Međutim, apelirao je da izbjegava putovanja što je dalje moguće. Želite li odgovoriti na obvezno cijepljenje Nužna mjera ili nedopuštena prisila? Raspravite s! >>> Ovim putem do foruma" ]
}