{
  "id" : "eQCXs09L",
  "url" : "https://kurier.at/chronik/oesterreich/flughafen-wien-schmuggler-kennen-keinen-lockdown/401209075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T12:42:42Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4982533/46-176167388.jpg",
  "imageCopyright" : "Birgit Seiser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flughafen Wien: Schmuggler kennen keinen Lockdown",
  "articleTitleTranslated" : "Bečka zračna luka: Krijumčari ne znaju zaključavanje",
  "articleContent" : [ "„Kriminelle lassen sich von Corona nicht aufhalten“ – diese Bilanz zog der Flughafenzoll-Teamleiter Roland Karner beim Blick auf die Funde aus 2020.  Trotz eines immensen Rückgangs des Passagieraufkommens von 75 Prozent am Wiener Flughafen waren die Zollbeamten in voller Stärke vertreten.", "Diesen Einsatz würdigte auch Finanzminister Gernot Blümel mit einem Besuch bei der Vorstellung der Funde. Und die sind kurios. Neben allerlei ausgestopftem Getier, Schmuck aus Jagdtrophäen und natürlich Zigaretten fanden sich auch Potenzpillen und gefälschte Markenkleidung.", "Die konnten die Händler 2020 aufgrund der ausbleibenden Touristen nicht in ihren Heimatländern an den Mann bringen, weswegen sie exportiert wurde. Dennoch macht diese Schmuggelware mit nur drei Prozent einen geringen Teil der Funde aus.", "Mit 34,5 Prozent waren es in den meisten Fällen Aufgriffe nach dem Tierseuchenrecht. Insgesamt fanden die Beamten 2.156 illegal eingeführte Artikel aus dieser Kategorie: 1,5 Tonnen Fleisch, 1,5 Tonnen Milchprodukte und zirka 50 Kilogramm Honig wurden beschlagnahmt. © Bild:", "Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser Auf Platz zwei der Liste illegal eingeführter Waren finden sich Zigaretten, die immer noch ein gefragtes Schmuggelgut sind.  :", "Laut Karner stiegen 2020 aber auch viele Zigarettenschmuggler auf Mund-Nasen-Schutz-Masken um, die am Anfang der Pandemie in Österreich sehr gefragt und teuer waren. Natürlich sind auch Drogen ein Problem.", "So wurden beispielsweise 220 Kilogramm Khat gefunden. Das ist eine berauschende Droge, die aus einem Strauch gewonnen und hauptsächlich im Jemen, in Somalia und Äthiopien angebaut wird. Auch 14 Kilo Heroin und zwei Kilo Kokain wurden sichergestellt.", "Zu den ekelhaften Funden zählten 300 Gramm medizinischer Blutegel aus der Türkei. Ausgefallen waren wiederum 73 Federn eines Kampfadlers." ],
  "articleContentTranslated" : [ "\"Corona ne zaustavlja kriminalce\" - to je zaključak čelnika aerodromskog carinskog tima Rolanda Karnera gledajući nalaze iz 2020. Unatoč ogromnom padu broja putnika od 75 posto u bečkoj zračnoj luci, carinici su bili u potpunosti zastupljeni.", "Ministar financija Gernot Blümel također je odao počast ovoj obvezi posjetom prezentaciji nalaza. I čudni su. Uz sve vrste plišanih životinja, nakit iz lovačkih trofeja i naravno cigarete, tu su bile i tablete za potenciju i lažna markirana odjeća.", "Zbog nedostatka turista, trgovci ih nisu mogli prodati u matičnim zemljama 2020. godine, zbog čega su i izvezeni. Ipak, na ovu krijumčarenje otpada mali udio nalaza, od samo tri posto.", "Sa 34,5 posto, većina slučajeva bila su privođenja prema zakonu o zdravlju životinja. Policajci su pronašli ukupno 2.156 ilegalno uvezenih predmeta iz ove kategorije: oduzeto je 1,5 tona mesa, 1,5 tona mliječnih proizvoda i oko 50 kilograma meda. © Slika:", "Birgit Seiser © Slika: Birgit Seiser © Slika: Birgit Seiser © Slika: Birgit Seiser © Slika: Birgit Seiser Na drugom mjestu liste ilegalno uvezene robe nalaze se cigarete, koje su i dalje popularna krijumčarena roba. :", "Prema Karneru, međutim, mnogi su krijumčari cigareta također prešli na maske za zaštitu usta i nosa 2020. godine, koje su u Austriji na početku pandemije bile vrlo tražene i skupe. Problem su i lijekovi.", "Primjerice, pronađeno je 220 kilograma khata. To je opojni lijek dobiven iz grma i uglavnom uzgajan u Jemenu, Somaliji i Etiopiji. Zaplijenjeno je i 14 kilograma heroina i dvije kile kokaina.", "Jedno od odvratnih otkrića bilo je 300 grama ljekovitih pijavica iz Turske. Opet su otkazala 73 pera borbenog orla." ]
}