{
  "id" : "eQd5BVId",
  "url" : "https://kurier.at/wirtschaft/fraechter-zittern-vor-dominoeffekt-im-kommenden-jahr/401101983",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:29Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frächter zittern vor \"Dominoeffekt\" im kommenden Jahr",
  "articleTitleTranslated" : "Prijevoz tereta drhti pred \"domino efektom\" u narednoj godini",
  "articleContent" : [ "Auswirkungen der Corona-Krise könnten erst verzögert 2021 kommen.  Personenbeförderer schon jetzt mit massiven Umsatzrückgängen.  Kommt die befürchtete Pleitewelle von Industrie- und Handelsunternehmen im kommenden Jahr, dann könnte es einen „Dominoeffekt“ geben.", "Das sagt Günther Reder, Obmann des Fachverbandes Güterbeförderung in der Wirtschaftskammer, im Gespräch mit dem KURIER.  Und dieser würde 1:1 auf seine Branche durchschlagen.", "Denn: weniger Unternehmen macht weniger transportierte Güter und weniger Bedarf an Frächtern.  Natürlich seien aber auch jetzt schon deutliche Einschnitte spürbar.", "Lockdown eins brachte einen Mengeneinbruch von rund 30 Prozent, im dritten Quartal haben sich die transportierten Mengen wieder annäherend an das Vorjahresniveau angeglichen.", "Zahlen gebe es für Lockdown zwei natürlich noch nicht, so Reder – in den vom Lockdown betroffenen Bereichen würden seine Kollegen aber von starken Rückgängen berichten.", "Das betrifft jene, die Gastronomie und Hotellerie beliefern ebenso wie die Mineralöltransporteure.  „An den Tankstellen gehen die Mengen durch den Lockdown und das Homeoffice rapide zurück“, so Reder.", "Industrieproduktion, Bauwirtschaft und Güterversand an sich seien jetzt aber, im Gegensatz zum Lockdown im Frühjahr, nicht betroffen.  „Generell waren wir heuer aber unabhängig von Corona bereits mit einer etwas rückläufigen Industrieproduktion konfrontiert“, sagt Reder.", "Übers Jahr gesehen werde man 2020 wohl bei minus 15 bis 20 Prozent bei den transportierten Mengen zu liegen kommen – quer über die 12.000 Betriebe der Branche verteilt.", "Taxis stehen ab Abend still So richtig düster sieht es bei den Personenbeförderern schon heuer aus.  Die Autobusbranche wird übers Jahr ein Niveau von lediglich fünf Prozent im Vergleich zum Umsatz eines normalen Jahres erreichen.", "Auftragseingang: Fehlanzeige.  Das liege schlicht an der unsicheren Situation, erklärt Branchensprecher Martin Horvath.  „Es ist so, dass wir seit März fast durchgehend stehen.“ Einen Reisekatalog und Programme für 2021 zu erstellen, das traue sich momentan so gut wie niemand – denn das sei mit hohen Kosten verbunden.", "Nur die Unternehmen, die Schülerbeförderungen machen, hatten relativ vernünftige Einnahmen.  Ohne Wirtschaftshilfen gehe es nicht, sagt Horvath.  Ein Bus, der steht, kostet pro Monat nämlich 8.000 Euro.", "Ähnlich ist es bei Taxiunternehmen.  Im Lockdown fällt der Betrieb von und zu Gaststätten weg, Tourismus war heuer sowieso nur sehr eingeschränkt vorhanden, konstatiert Taxi-Fachverbandsobmann Erwin Leitner.", "Auch hier seien die, die Schülerbeförderung machen, am glimpflichsten davongekommen.  Am Abend stünden die Taxis fast durchgängig still.  Am schlimmsten hat es den städtischen Bereich erwischt – hier liege das Umsatzminus bei rund 70 Prozent.", "Er selbst – sein Unternehmen ist im Flughafen-Transport tätig – musste 52 Mitarbeiter kündigen, die übrigen 26 sind in Kurzarbeit. " ],
  "articleContentTranslated" : [ "Učinci koronske krize mogli su nastupiti tek 2021. godine. Putnički prijevoznici već imaju ogroman pad prodaje. Ako se val straha industrijskih i trgovinskih tvrtki koje se plaše dogodi u narednoj godini, tada bi mogao doći do \"domino efekta\".", "To je rekao Günther Reder, predsjednik Udruženja za prijevoz tereta u Privrednoj komori, u intervjuu za KURIER. A to bi imalo utjecaj 1: 1 na njezinu industriju.", "Jer: manje tvrtki proizvodi manje prevezene robe, a manje potrebe za teretnjacima. Naravno, već su uočljivi jasni rezovi.", "Lockdown one donio je pad volumena od oko 30 posto, u trećem tromjesečju prevezene količine približile su se razini iz prethodne godine.", "Brojevi za zaključavanje dva, naravno, ne postoje, pa će Reder - na područjima pogođenim zaključavanjem, međutim, njegove kolege izvijestiti o naglom padu.", "To se odnosi na one koji opskrbljuju restorane i hotele, kao i transportere mineralnog ulja. \"Na benzinskim crpkama količine brzo padaju zbog zaključavanja i kućnog ureda\", kaže Reder.", "Međutim, za razliku od blokade u proljeće, to ne utječe na industrijsku proizvodnju, izgradnju i otpremu robe. \"Općenito, ove smo se godine već suočili s donekle smanjenom industrijskom proizvodnjom, bez obzira na Coronu\", kaže Reder.", "Tijekom 2020. godine količina prevoza vjerojatno će biti minus 15 do 20 posto - raspoređena u 12 000 tvrtki u industriji.", "Taksiji navečer miruju Već ove godine izgleda stvarno tmurno s prijevozom putnika. Industrija autobusa tijekom godine doseći će razinu od samo pet posto u usporedbi s prometom normalne godine.", "Dolazne narudžbe: nema. To je jednostavno zbog neizvjesne situacije, objašnjava glasnogovornik industrije Martin Horvath. „Slučaj je da stojimo gotovo neprekidno od ožujka.“ Trenutno se gotovo nitko ne usuđuje stvoriti katalog putovanja i programe za 2021. godinu - jer je to povezano s velikim troškovima.", "Samo su tvrtke koje provode studentske promocije imale relativno razumne prihode. Ne ide bez ekonomske pomoći, kaže Horvath. Autobus koji miruje staje 8.000 eura mjesečno.", "Slično je i s taksi prijevoznicima. U zaključavanju, operacija do i iz restorana prestaje postojati, turizam je ove godine bio dostupan u vrlo ograničenoj mjeri, kaže predsjednik taksi udruge Erwin Leitner.", "I ovdje su oni koji se bave školskim prijevozom olako sišli. Navečer taksiji gotovo uvijek miruju. Najgore je pogođeno urbano područje - ovdje je pad prodaje oko 70 posto.", "On sam - njegova je tvrtka aktivna u zračnom prometu - morao je otpustiti 52 zaposlenika, preostalih 26 je na kratkom radu." ]
}