{
  "id" : "eqFs0Seq",
  "url" : "https://www.diepresse.com/5948935/Angelt-Gladbach-nach-Oliver-Glasner?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:30:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/7/5948935/661A682C-5F1A-4336-8FA7-F4F2AEEDE88A_1615361606085105.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angelt Gladbach nach Oliver Glasner?",
  "articleTitleTranslated" : "Lovi li Gladbach Olivera Glasnera?",
  "articleContent" : [ "Weil Marco Rose zu Dortmund wechselt, sucht Gladbach Ersatz. Es fallen zwei Namen: Jesse Marsch - und jetzt auch Oliver Glasner. Wolfsburg. Mönchengladbach beschäftigt sich laut \"Sport Bild\" mit Oliver Glasner vom VfL Wolfsburg als Nachfolger für Trainer Marco Rose.", "Rose verlässt den Bundesligisten nach der Saison in Richtung Borussia Dortmund. Der Österreicher Glasner steht beim VfL Wolfsburg zwar noch bis 2022 unter Vertrag, hat nach Medienberichten aber eine Ausstiegsklausel und nicht das beste Verhältnis zu Sport-Geschäftsführer Jörg Schmadtke.", "Der hatte am Wochenende aber noch dem \"Kicker\" gesagt: \"Ich gehe natürlich davon aus, dass wir mit Oliver auch in die nächste Saison gehen.\" In der Bundesliga steht Wolfsburg auf Rang drei." ],
  "articleContentTranslated" : [ "Budući da se Marco Rose seli u Dortmund, Gladbach traži zamjenu. Otkrivaju se dva imena: Jesse Marsch - a sada i Oliver Glasner. Wolfsburg. Prema \"Sport Bildu\", Mönchengladbach ima posla s Oliverom Glasnerom iz VfL Wolfsburga kao nasljednikom trenera Marca Rosea.", "Rose nakon sezone u Borussiji Dortmund napušta klub iz Bundeslige. Austrijski Glasner još je uvijek u ugovoru s VfL Wolfsburgom do 2022. godine, ali prema medijskim napisima ima izlaznu klauzulu i nije najbolji odnos sa sportskim direktorom Jörgom Schmadtkeom.", "Za vikend je rekao \"kickeru\": \"Naravno, pretpostavljam da ćemo u sljedeću sezonu krenuti s Oliverom.\" Wolfsburg je treći u Bundesligi." ]
}