{
  "articleContent" : [ "80 Fahrzeuge nahmen bei dem angemeldetem Konvoi teil. Es gab sieben Anzeigen. Mit einem angemeldeten Autokorso haben rund 160 Teilnehmer am Samstagnachmittag im Bezirk Baden ihren Unmut gegen die Corona-Maßnahmen der Bundesregierung kundgetan.", "Wie die Landespolizeidirektion Niederösterreich mitteilte, waren etwa 80 Fahrzeuge an dem Konvoi beteiligt. Vor der Abfahrt und nach der Ankunft in Leobersdorf wurden seitens der Exekutive Verstöße gegen die Covid-Bestimmungen festgestellt.", "Es gab sieben Anzeigen. Die Protestrundfahrt führte u.a. im Raum Bad Vöslau zu Verzögerungen im Straßenverkehr. Mehrere Teilnehmer präsentierten nach Angaben eines Beobachters rot-weiß-rote Fahnen, vereinzelt waren auch Sprechchöre zu vernehmen.", "Laut Polizei sind in Summe \"keine größeren Zwischenfälle\" registriert worden. Die im Vorfeld behördlich festgelegte Route wurde demnach von den Autos nicht verlassen." ],
  "articleContentTranslated" : [ "U registriranom konvoju sudjelovalo je 80 vozila. Bilo je sedam oglasa. Registriranom paradom automobila oko 160 sudionika izrazilo je svoje nezadovoljstvo koronskim mjerama savezne vlade u subotu popodne u okrugu Baden.", "Kao što je objavila državna policijska uprava Donje Austrije, u konvoju je sudjelovalo oko 80 vozila. Prije odlaska i nakon dolaska u Leobersdorf, izvršna vlast utvrdila je kršenje propisa Covid.", "Bilo je sedam oglasa. Prosvjedna turneja dovela je do zastoja u cestovnom prometu na području Bad Vöslau. Prema promatraču, nekoliko sudionika predstavilo je crveno-bijelo-crvene zastave, a povremeno su se čuli i skandiranja.", "Prema policiji, \"nisu zabilježeni veći incidenti\". Rutu, koju su prethodno odredile vlasti, stoga nisu napuštali automobili." ],
  "articleId" : "eqHEOVck",
  "articleTitle" : "Corona-Maßnahmengegner veranstalten Autokorso im Bezirk Baden",
  "articleTitleTranslated" : "Protivnici koronskih mjera organiziraju defile automobila u okrugu Baden",
  "author" : "Lara Hagen",
  "category" : "CHRONICLE",
  "id" : "eqHEOVck",
  "imageCopyright" : "APA/Neubauer",
  "publishedOn" : "2021-04-03T14:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961168/Niederoesterreich_CoronaMassnahmengegner-veranstalten-Autokorso-im?from=rss"
}