{
  "id" : "eqkTroDu",
  "url" : "https://www.diepresse.com/5915164/Tuerkei_Journalist-Can-Duendar-in-Tuerkei-zu-mehr-als-27-Jahren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T08:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/c/5915164/duendar1_160871209932286.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Journalist Can Dündar in Türkei zu mehr als 27 Jahren Haft verurteilt",
  "articleTitleTranslated" : "Novinar Can Dündar osuđen je u Turskoj na više od 27 godina zatvora",
  "articleContent" : [ "Der im deutschen Exil lebende Journalist ist zu 18 Jahren und neun Monaten Haft wegen Spionage und zu weiteren acht Jahren und neun Monaten wegen Terrorunterstützung verurteilt worden.", "Der im deutschen Exil lebende Journalist Can Dündar ist in der Türkei zu 18 Jahren und neun Monaten Haft wegen Spionage und zu weiteren acht Jahren und neun Monaten wegen Terrorunterstützung verurteilt worden.", "Das entschied das Gericht in Istanbul am Mittwoch, wie aus dem Protokoll hervorging. Die Istanbuler Staatsanwaltschaft hatte nach Angaben von Dündars Anwälten bis zu 35 Jahre Haft gefordert.", "Hintergrund des Verfahrens ist ein Zeitungsbericht aus dem Jahr 2015, in dem die Zeitung \"Cumhuriyet\" geheime Informationen veröffentlichte, die Waffenlieferungen der Regierung an Rebellen in Syrien belegen sollten.", "Damals war Dündar Chefredakteur der \"Cumhuriyet\"." ],
  "articleContentTranslated" : [ "Novinar, koji živi u emigraciji u Njemačkoj, osuđen je na 18 godina i devet mjeseci zatvora zbog špijunaže te na dodatnih osam godina i devet mjeseci zbog potpore terorizmu.", "Can Dündar, novinar koji živi u emigraciji u Njemačkoj, osuđen je na 18 godina i devet mjeseci zatvora zbog špijunaže i dodatnih osam godina i devet mjeseci zbog potpore terorizmu.", "O tome je u srijedu odlučio sud u Istanbulu, prema zapisniku. Prema Dündarovim odvjetnicima, istanbulski javni tužitelj tražio je do 35 godina zatvora.", "Pozadina postupka je novinsko izvješće iz 2015. godine u kojem je list \"Cumhuriyet\" objavio povjerljive podatke da je vlada trebala dokazati da je vlada opskrbljivala pobunjenike u Siriji.", "U to je vrijeme Dündar bio glavni urednik \"Cumhuriyet\"." ]
}