{
  "id" : "EQMmMjYe",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-einigt-sich-auf-vergleiche-mit-us-gericht/401150565",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T19:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861713/46-173957540.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Bank einigt sich auf Vergleiche mit US-Gericht",
  "articleTitleTranslated" : "Deutsche Bank postigla je nagodbu s američkim sudom",
  "articleContent" : [ "Die Deutsche Bank legt in den USA mit der Zahlung von insgesamt rund 130 Mio. Dollar (106 Mio. Euro) weitere Rechtsstreitigkeiten zu den Akten. Das Institut habe zwei Vergleichen mit dem US-Justizministerium DoJ und der Wertpapieraufsicht SEC zugestimmt, erklärte ein Gericht in New York am Freitag.", "Die Deutsche Bank wollte sich zu den Details nicht äußern, erklärte aber, die Verantwortung für die Vorgänge zu übernehmen, die sich zwischen 2008 und 2017 ereignet hätten. \"Wir haben diese gründlich untersucht und uneingeschränkt mit dem DoJ und der SEC zusammengearbeitet.", "Das zeigt unseren Willen zur Transparenz und unsere Entschlossenheit, diese Themen abschließend hinter uns zu lassen.\"", "Dem größten deutschen Geldhaus wurde laut der Zeitung \"New York Times\" etwa zur Last gelegt, bei der Anbahnung neuer Geschäftsbeziehungen mit Kunden unter anderem in China gegen Gesetze zur Vermeidung von Korruption verstoßen zu haben.", "Dem Gericht zufolge gab es außerdem Verletzungen bei der Kontrolle über Geldwäsche bei Zahlungen in Saudi-Arabien und Abu Dhabi. Die Deutsche Bank erklärte, in den vergangenen Jahren mehr als eine Milliarde Euro in interne Kontrollsysteme investiert zu haben, um solche Fälle in Zukunft zu vermeiden.", "\"Wir haben unser Team zur Bekämpfung von Finanzkriminalität auf mehr als 1600 Mitarbeiter weltweit aufgestockt und werden auch 2021 und darüber hinaus erheblich in Technologie investieren, insbesondere im Kampf gegen Finanzkriminalität.\"" ],
  "articleContentTranslated" : [ "Deutsche Bank pokrenula je daljnje pravne sporove u SAD-u isplativši ukupno oko 130 milijuna dolara (106 milijuna eura). Institut je dogovorio dvije nagodbe s američkim Ministarstvom pravosuđa DoJ i Komisijom za vrijednosne papire, objavio je u petak sud u New Yorku.", "Deutsche Bank nije željela komentirati detalje, ali je rekla da će preuzeti odgovornost za događaje koji su se dogodili između 2008. i 2017. godine. \"Temeljito smo ih istražili i u potpunosti surađivali s Ministarstvom pravosuđa i DIP-om.", "To pokazuje našu volju za transparentnošću i našu odlučnost da napokon ostavimo ta pitanja iza sebe. \"", "Prema novinama New York Times, najveća njemačka financijska institucija optužena je za kršenje zakona usmjerenih na sprječavanje korupcije prilikom pokretanja novih poslovnih odnosa s kupcima u Kini, između ostalog.", "Također je bilo povreda kršenja nadzora pranja novca prilikom plaćanja u Saudijskoj Arabiji i Abu Dhabiju, rekao je sud. Deutsche Bank je izjavila da je posljednjih godina u sustav unutarnjih kontrola uložila više od milijardu eura kako bi u budućnosti izbjegla takve slučajeve.", "\"Naš tim za financijski kriminal povećali smo na više od 1.600 ljudi širom svijeta i nastavit ćemo ulagati velika sredstva u tehnologiju u 2021. godini i kasnije, posebno u borbu protiv financijskog kriminala.\"" ]
}