{
  "id" : "EQSoykqf",
  "url" : "https://kurier.at/chronik/oesterreich/wetterwarnung-lawinengefahr-zwei-meter-schnee-erwartet/401120220",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:30:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wetterwarnung, Lawinengefahr: Zwei Meter Neuschnee erwartet",
  "articleTitleTranslated" : "Vremensko upozorenje, opasnost od lavine: Očekuje se dva metra svježeg snijega",
  "articleContent" : [ "Zwei Meter Neuschnee und Sturm mit über 100km/h: Der Winter erreicht heute Teile Österreichs mit voller Wucht. Auch Massentests betroffen. Der Winter erreicht Teile Österreichs mit voller Wucht: Bis zu zwei Meter Neuschnee, vereinzelt sogar mehr, werden erwartet.", "Dazu kommt Föhnsturm mit Spitzen von über 100 km/h. Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", so ZAMG-Meteorologen. ", "Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten. In Summe sind von Freitagabend bis Sonntagabend in Osttirol und Oberkärnten 250 bis 350 Liter pro Quadratmeter zu erwarten, was etwa der sechsfachen, durchschnittlichen Dezemberniederschlagsmenge entspricht.", "Das Land Kärnten hat für das Lesachtal und das obere Mölltal bereits eine Wetterwarnung ausgerufen.  Straßen wurden mussten gesperrt werden. Hohe Lawinengefahr droht in Osttirol.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter. Die ÖBB haben ihren Zugbetrieb streckenweise vorübergehend eingestellt.", "Auch die Corona-Massentests können betroffen sein. In Kärnten starten die Tests für den Bildungsbereich. ", "Landeshauptmann Peter Kaiser hat die zum Test aufgerufenen Menschen in den betroffenen Gebieten aufgefordert, vorsichtig zu sein und im Zweifelsfall zu Hause zu bleiben und den Test zu verschieben.", "Wetterwarnung für Lesachtal und oberes Mölltal Das Land Kärnten hat für das Lesachtal (Bezirk Hermagor) und das obere Mölltal (Bezirk Spittal/Drau) eine Wetterwarnung gegeben. Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner.", "\"Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert\", sagte Fellner. Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.", "Die starken Schneefälle sorgen für zahlreiche Verkehrsbehinderungen.  Auf fast allen höhergelegenen Verbindungen vor allem in Westkärnten galt Schneekettenpflicht, so zum Beispiel auf der Drautalstraße (B100) für Fahrzeuge über 7,5 Tonnen.", "Einige Straßen wie etwa über den Plöckenpass waren gesperrt. Im Klagenfurter Becken und im Lavanttal herrschte teils Fahrbahnglätte, hier regnete es stellenweise.", "Massentests Da aktuell auch die Massentests für den Bildungsbereich in Kärnten starten, bittet Landeshauptmann Peter Kaiser nach Absprache mit den zuständigen Behörden die zum Test aufgerufenen Menschen in den betroffenen Gebieten, vorsichtig zu sein:", "\"Wenn die Wetterlage zu gefährlich ist, bleiben Sie bitte zuhause und machen einen neuen Termin für nächste Woche aus, denn Sicherheit geht vor.\" © Bild:", "Nikolaus Tuschar In Kärnten trotzt man dem Wetter und die Teststationen in der Windisch Kaserne oder in der Lendorf Kaserne (siehe Bild oben) werden gut besucht.  :", "Wie eine Lehrerin, die in der Lendorf Kaserne getestet wurde, berichtet dem KURIER: \"Es gibt keinen großen Stau, es ist alles gut organisiert. Und auch die Mitarbeiter vor Ort sind sehr freundlich und man ist vor allem schnell fertig.\"", "Hohe Lawinengefahr in Osttirol In Tirol wird am Samstag auf den Bergen teils große Lawinengefahr, als Stufe \"4\" der fünfteiligen Skala, herrschen. Betroffen ist in erster Linie Osttirol. Exponierte Teile von Verkehrswegen könnten gefährdet sein, hieß es seitens des Tiroler Lawinenwarndienstes.", "An steilen Grashängen unterhalb von rund 2.600 Metern seien vermehrt mittlere und mehrfach große Gleitschneelawinen zu erwarten, hieß es. Zu einem weiteren Anstieg der Gefahr von Gleitschneelawinen komme es mit dem Anstieg der Schneefallgrenze.", "Vor allem an steilen Schattenhängen wurden oberhalb von rund 1.800 Metern vermehrt mittlere und mehrfach große Schneebrettlawinen prognostiziert. Am Abend und in der Nacht könnten Lawinen im schwachen Altschnee anreißen und vereinzelt sehr groß werden.", "Wintersportler könnten sehr leicht Schneebretter auslösen, wurde gewarnt.", "Verbreitet fallen 60 bis 110 Zentimeter Schnee, lokal auch mehr. © Bild: APA/EXPA/JFK ÖBB stellen Verkehr streckenweise ein Vor dem Hintergrund der aktuellen Wetterwarnungen haben die ÖBB den Zugbetrieb auf der Tauernstrecke zwischen Schwarzach-St.", "Veit und Spittal-Millstättersee bereits am Freitag eingestellt. Die Witterungsverhältnisse würden \"keinen planmäßigen Bahnbetrieb erwarten\" lassen. Die Sperre gilt bis einschließlich Montag, 7.12., Betriebsschluss.", "Betroffen sind alle Nah- und Fernverkehrsverbindungen sowie der Güterzugverkehr. Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. ", "Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.  ", "Auch in der Steiermark kommt es zu Zugausfällen, wie die ÖBB berichten: \"Wegen Unwetterschäden sind zwischen Haus im Ennstal und Schladming derzeit keine Fahrten möglich. Wir haben für Sie einen Schienenersatzverkehr zwischen Haus im Ennstal und Schladming eingerichtet." ],
  "articleContentTranslated" : [ "Dva metra svježeg snijega i oluja brzinom od preko 100 km / h: Danas zima punom snagom doseže dijelove Austrije. Masni testovi također su utjecali. Zima punom snagom stiže do dijelova Austrije: očekuje se do dva metra svježeg snijega, u nekim slučajevima i više.", "Tu je i olujna oluja s vrhovima preko 100 km / h. Italijanska vlaga vodi vlažni i blagi zrak iz Sredozemlja na južnu stranu Alpa. \"Ovdje pada snijeg i kiša od petka do ponedjeljka bez većih prekida\", prema ZAMG meteorolozima.", "Najviše snijega pada po dolinama Istočnog Tirola i Gornje Koruške. Ukupno se u Istočnom Tirolu i Gornjoj Koruškoj može očekivati od 250 do 350 litara po četvornom metru od petka navečer do nedjelje navečer, što odgovara približno šest puta većoj prosječnoj količini prosinačkih kiša.", "Država Koruška već je izdala vremensko upozorenje za dolinu Lesach i gornju dolinu Möll. Ceste su morale biti zatvorene. U Istočnom Tirolu postoji velika opasnost od lavina.", "Ali i u Vorarlbergu i Sjevernom Tirolu, kao i u Pinzgauu, Pongauu i Lungauu može padati jak snijeg tijekom vikenda, sa svježim snijegom između 20 i 60 centimetara. ÖBB je privremeno zaustavio svoje operacije vlakova u dijelovima.", "Na testove mase korone također se može utjecati. Testovi za obrazovni sektor započinju u Koruškoj.", "Guverner Peter Kaiser zamolio je ljude u pogođenim područjima koji su pozvani na testiranje da budu oprezni i, ako sumnjaju, ostanu kod kuće i odgoditi test.", "Vremensko upozorenje za Lesachtal i gornji Mölltal Država Koruška izdala je vremensko upozorenje za Lesachtal (okrug Hermagor) i gornji Mölltal (okrug Spittal / Drau). Vlasti su spremnije, rekao je službenik za kontrolu katastrofa Daniel Fellner.", "\"Ogromne oborine posebno će utjecati na Gornju Korušku, snažni vjetar se predviđa za Donju Korušku\", rekao je Fellner. Oružane snage rasporedile su 100 vojnika i nekoliko helikoptera za olujne operacije.", "Obilne snježne padaline uzrokuju brojne prometne smetnje. Lanci za snijeg bili su obvezni na gotovo svim vezama na većoj nadmorskoj visini, posebno u zapadnoj Koruškoj, na primjer na Drautalstrasse (B100) za vozila preko 7,5 tona.", "Neke ceste, poput Plöckenpassa, bile su zatvorene. U slivu Klagenfurta i u dolini Lavant cesta je bila dijelom skliska, ovdje je mjestimice padala kiša.", "Masovni testovi Budući da masovni testovi za obrazovni sektor trenutno počinju i u Koruškoj, guverner Peter Kaiser traži od ljudi na pogođenim područjima koji su pozvani na test da budu oprezni nakon savjetovanja s nadležnim vlastima:", "\"Ako je vrijeme preopasno, molim vas ostanite kod kuće i dogovorite novi sastanak za sljedeći tjedan, jer je sigurnost na prvom mjestu.\" © Slika:", "Nikolaus Tuschar U Koruškoj se prkosi vremenu i ispitne stanice u vojarni Windisch ili vojarni Lendorf (vidi gornju sliku) dobro su posjećene. :", "Kao učitelj koji je bio testiran u vojarni Lendorf, izvještava KURIER: \"Nema velikih gužvi u prometu, sve je dobro organizirano. I osoblje na licu mjesta vrlo je ljubazno i, prije svega, brzo završite.\"", "Velika opasnost od lavina u Istočnom Tirolu U Tirolu će u subotu biti velika opasnost od lavina u planinama, razina \"4\" na pet dijelova. Istočni Tirol je prvenstveno pogođen. Izloženi dijelovi prometnih pravaca mogli bi biti ugroženi, navodi služba za upozoravanje na lavinu u Tirolu.", "Na strmim travnatim padinama ispod oko 2.600 metara, očekuje se više srednjih i višestrukih velikih kliznih snježnih lavina, priopćilo je. Daljnji porast rizika od klizanja snježnih lavina dolazi s porastom linije snježnih padalina.", "Naročito na strmim, sjenovitim padinama iznad oko 1.800 metara, predviđao se sve veći broj srednjih i višestrukih velikih lavina. Navečer i noću lavine bi se mogle razbiti na slabom starom snijegu i u nekim slučajevima postati vrlo velike.", "Ljubitelji zimskih sportova lako bi mogli pokrenuti snježne ploče, upozoreno je.", "Široko pada 60 do 110 centimetara snijega, lokalno i više. © Slika: APA / EXPA / JFK ÖBB zaustavlja promet u dijelovima U pozadini trenutnih vremenskih upozorenja, ÖBB je zaustavio promet vlakova na relaciji Tauern između Schwarzach-St.", "Veit i Spittal-Millstättersee već su prekinuti u petak. Vremenski uvjeti \"ne bi očekivali željezničke operacije kako je planirano\". Blok se odnosi na ponedjeljak, 7. prosinca, uključujući vrijeme zatvaranja.", "To utječe na sve lokalne i daljinske prometne veze, kao i promet teretnih vlakova. Zatvaranje u Istočnom Tirolu Zatvorena je i ruta od Lienza preko Silliana do San Candido-Innichena. I ovdje će biti postavljen zamjenski autobusni prijevoz.", "Željeznička pruga preko Brennera zasad će ostati otvorena. \"Što bolje\" spremni ste za nastup zime i radite s tisućama zaposlenika cijeli vikend, uvjeravaju iz ÖBB-a.", "Mole se putnici da saznaju o željenoj vezi prije početka putovanja na oebb.at, koristeći aplikaciju Scotty mobil ili pozivom korisničke službe ÖBB-a na broj 05-1717.", "U Štajerskoj postoje i otkazivanja vlakova, kako izvještava ÖBB: \"Zbog olujne štete trenutno nisu moguća putovanja između Haus im Ennstal i Schladming. Za vas smo uspostavili službu zamjene pruga između Haus im Ennstal i Schladming." ]
}