{
  "id" : "EqT4kHqx",
  "url" : "https://www.derstandard.at/story/2000125378147/die-fuenfte-macht-im-staat-die-monetative?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T15:00:01Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die fünfte Macht im Staat: die Monetative",
  "articleTitleTranslated" : "Peta sila u državi: novčana",
  "articleContent" : [ "Drei lateinische Wörter bilden traditionell den staatsbürgerkundlichen Grundreim: Demokratie beruht auf der geteilten Gewalt von Legislative, Exekutive und Judikative.", "So lernt man das schon in der Schule, und die herkömmlichen Medien merken dann gern an, dass sie als vierte Gewalt darüber wachen, dass das Gleichgewicht der Gewalten nicht aus dem Lot gerät.", "In dem neuen Buch Kapital und Ressentiment von Joseph Vogl, deutscher Literatur-, Kultur- und Medienwissenschafter, taucht nun noch eine fünfte Macht auf: die Monetative.", "Das Geld drängt sich also zunehmend stärker in die staatliche Ordnung, es bringt die Demokratie aus dem Gleichgewicht und verändert die bürgerliche Öffentlichkeit, mit einem Wort: Es wird selbst zu einer Gewalt.", "Deswegen der Begriff Monetative, den Vogl im Übrigen nicht erfunden hat, sondern der in gemeinnützigen Geldreformbewegungen wurzelt.", "Er bekommt in dem Buch Kapital und Ressentiment nur ein anderes Gewicht, denn die Monetative, wie Vogl es akzentuiert, ist zu einem Faktor geworden, der sich eben nicht mehr so ohne weiteres durch Gewaltenteilung einhegen lässt.", "Die ganze Konstruktion der Demokratie steht auf dem Spiel. Das hat mit den Entwicklungen des Kapitalismus seit dem 19.  Jahrhundert zu tun, auf die Vogl mit seiner \"Kurzen Theorie der Gegenwart\" abzielt.", "So lautet der Untertitel seines Buchs, mit dem er an seine Bestseller Das Gespenst des Kapitals (2010) und Der Souveränitätseffekt (2015) anschließt. Das Verhältnis von Staat und Regierung gegenüber zunehmend entfesselten Finanzmärkten stand im Mittelpunkt der früheren Bücher.", "Nun kommt ein Faktum hinzu, das in den vergangenen zehn Jahren erst so richtig in seiner Wucht erkannt wurde: die Plattformen, die sich als die großen Gewinner der Digitalisierung und weltweiten Vernetzung erwiesen.", "Facebook und Google sind für Vogl direkt aus den liberalen Markttheorien ableitbar, die in der Entkoppelung der Geldwirtschaft von substanziellen Werten wie Gold ihre erste Erfüllung fanden. Von Beginn an war der Kapitalismus ein Informationsgeschehen.", "Seit den 1970er-Jahren aber ist das ganze Weltfinanzsystem auf eine prekäre Stabilisierung angewiesen, die sich als \"fortlaufender Austausch zwischen Geld und Information\" bestätigt, nicht selten allerdings krisenhaft.", "Man hört den Geisteswissenschafter in Vogl heraus, wenn er dazu ergänzt: \"Information ist Wissen minus Nachweis und Rechtfertigung.\"", "Er schreibt ja aus einer originellen Position über Wirtschaft: Im Jahr 2002 wies er sich mit einer Poetik des ökonomischen Menschen die Richtung, in der französischen Philosophie bei Deleuze und Foucault fand er wichtige Anregungen.", "Inzwischen aber ist Vogl tief in die ökonomische und ökonomiekritische wie auch in die medientheoretische Literatur eingelesen und kann dabei eine kritische Distanz wahren zu all den Theorien, die sich häufig von unbegründeten oder de facto religiösen Hoffnungen auf die Effizienz von Märkten leiten lassen.  ", "Dass in diesem Zusammenhang schon früh die Vorstellung auftauchte, ein funktionierender Markt müsste einem Computer entsprechen, also einer unbeeindruckbaren Rechenmaschine, in die man nur einspeisen muss, passt ins Bild.", "Das Ressentiment ist nun der Begriff, der zum monetativen Kapital hinzutritt als die wichtigste Ausprägung des aktuellen, digital beschleunigten Kapitalismus.", "Vogl beschreibt zuerst, wie sich Facebook und Google zunehmend zu privaten parastaatlichen Autoritäten entwickelt haben, mit dem Ziel einer \"Ablösung des Netzbürgers vom Staatsbürger\", zum Beispiel durch die Nützung einer künftigen Facebook-Währung anstelle der nationalstaatlichen Gelder.", "Er zeigt auf, wie sehr die Algorithmik, die sich zuerst an den globalisierten Geldströmen erprobte, weil das Kapital nun einmal ständig nach Informationsvorsprüngen sucht, den Begriff von Wissen prägt, auf den die \"Produser\" in den Netzwerken zurückgeworfen werden.", "Dieses Wissen ist entkoppelt von Logiken der Begründung und schafft die Subjekte, die sich im digitalen Raum vielfach zu erkennen geben:", "Das \"ressentimentale Subjekt\", wie Vogl begrifflich pointiert, leitet sich aus Verneinungen her und findet seine Selbstbejahung in diesen Negationen, es kultiviert Ohnmacht und kommt mit der Ungewissheit von Verursachungen nicht zurecht.  :", "Die Plattformen tragen das Dogma eines effizienten Markts in das alltägliche Gespräch, wo es digital geführt wird, schaffen damit aber vor allem eine \"negative Vergesellschaftung\".", "Denn statt wie im Idealbild des antiken Marktplatzes mit dem Moderator Sokrates organisieren die Plattformen einen Austausch zwischen \"erklärungsresistenten Substraten\".", "Joseph Vogl löst das Projekt einer Theorie der Gegenwart beeindruckend ein, natürlich nicht ohne Zuspitzungen und in Form einer durchaus anstrengend zu lesenden Begriffslawine.", "Aber wenn man pointiert präsentiert bekommen möchte, was das große Teilen und Liken und Meinen und Streiten im Internet wirklich im Innersten zusammenhält, kommt man um Kapital und Ressentiment nicht herum.", "(Bert Rebhandl, ALBUM, 27.3.2021) Joseph Vogl, \"Kapital und Ressentiment. Eine kurze Theorie der Gegenwart\". 13,40 Euro / 224 Seiten. C. -H. -Beck-Verlag, 2021" ],
  "articleContentTranslated" : [ "Tri latinske riječi tradicionalno čine osnovnu građansku rimu: Demokracija se temelji na zajedničkoj moći zakonodavnog, izvršnog i sudbenog tijela.", "Tako to naučite u školi, a konvencionalni mediji tada vole primijetiti da su četvrta sila koja pazi na ravnotežu snaga koja ne izlazi iz lupine.", "U novoj knjizi Kapital i ogorčenost Josepha Vogla, njemačkog književnoga, kulturnog i medijskog znanstvenika, sada se pojavljuje peta sila: novčana.", "Dakle, novac se sve više gura u državni poredak, izbacuje demokraciju iz ravnoteže i mijenja građansku javnu sferu, jednom riječju: sam postaje oblik nasilja.", "Otuda pojam Monetative, koji Vogl inače nije izmislio, ali koji je ukorijenjen u dobrotvornim pokretima monetarne reforme.", "Drugačiju težinu dobiva tek u knjizi Kapital i ogorčenost, jer je novčano, kako naglašava Vogl, postalo čimbenik koji razdvajanjem vlasti više ne može biti tako lako obuzdati.", "Ulog je cijela konstrukcija demokracije. To je povezano s razvojem kapitalizma od 19. stoljeća, na što cilja Vogl sa svojom \"Kratkom teorijom sadašnjosti\".", "Ovo je podnaslov njegove knjige s kojim slijedi svoje bestselere Das Gespenst des Kapitals (2010.) i The Sovereignty Effect (2015.). Odnos između države i vlade uslijed sve opuštenijeg financijskog tržišta bio je u fokusu ranijih knjiga.", "Sada postoji još jedna činjenica koja je zaista prepoznata u svojoj snazi tek u posljednjih deset godina: platforme koje su se pokazale kao veliki pobjednici u digitalizaciji i globalnom umrežavanju.", "Za Vogla se Facebook i Google mogu izvesti izravno iz teorija liberalnog tržišta, koje su svoje prvo ispunjenje pronašle u odvajanju novčane ekonomije od značajnih vrijednosti poput zlata. Od početka je kapitalizam bio informativni događaj.", "Međutim, od 1970-ih čitav je svjetski financijski sustav ovisan o nesigurnoj stabilizaciji, koja je potvrđena kao \"kontinuirana razmjena novca i informacija\", iako nije rijetko krizna.", "Znanstvenika humanističkih znanosti u Voglu možete čuti kad dodaje: \"Informacije su znanje umanjeno za dokaze i opravdanje.\"", "O ekonomiji piše s izvorne pozicije: 2002. put je ukazao poetikom ekonomskog čovjeka, pronašao je važne poticaje u francuskoj filozofiji kod Deleuzea i Foucaulta.", "Međutim, Vogl je u međuvremenu duboko pročitao ekonomsku i ekonomsko-kritičku literaturu, kao i medijsko-teoretsku literaturu, i time može održati kritičku distancu od svih teorija koje se često vode neutemeljenim ili de facto religioznim nadama učinkovitost tržišta.", "Činjenica da se u ovom kontekstu rano pojavila ideja da bi funkcionirajuće tržište moralo odgovarati računalu, tj. Neimpresivnom računalu u koje se samo treba ulagati, uklapa se u sliku.", "Ogorčenost je sada pojam koji se dodaje novčanom kapitalu kao najvažniji izraz sadašnjeg, digitalno ubrzanog kapitalizma.", "Vogl prvo opisuje kako su se Facebook i Google sve više razvili u privatne paradržavne vlasti s ciljem \"zamjene neto građanina od građanina\", na primjer korištenjem buduće Facebook valute umjesto nacionalnih sredstava.", "Pokazuje koliko algoritmi, koji su prvi put isprobani na globaliziranim tokovima novca, jer kapital uvijek traži informacijske prednosti, oblikuju koncept znanja na koji su \"proizvođači\" bačeni natrag u mreže.", "To je znanje odvojeno od logike opravdanja i stvara subjekte koji se često otkrivaju u digitalnom prostoru:", "\"Resentimentalni subjekt\", kako konceptualno naglašava Vogl, izveden je iz negacija i nalazi svoje samopotvrđivanje u tim negacijama, njeguje nemoć i ne može se nositi s neizvjesnošću uzroka. :", "Platforme nose dogmu o učinkovitom tržištu u svakodnevni razgovor gdje se vodi digitalno, ali prije svega stvaraju \"negativnu socijalizaciju\".", "Jer umjesto ideala drevne tržnice s moderatorom Sokratom, platforme organiziraju razmjenu između \"supstrata otpornih na objašnjenje\".", "Joseph Vogl impresivno postiže projekt teorije sadašnjosti, naravno ne bez pretjerivanja i u obliku lavine pojmova koje je prilično iscrpljujuće čitati.", "Ali ako želite naglasiti prezentaciju onoga što zaista spaja veliko dijeljenje, sviđanje i prepiranje i prepiranje na Internetu, ne možete izbjeći kapital i ogorčenje.", "(Bert Rebhandl, ALBUM, 27. ožujka 2021.) Joseph Vogl, \"Kapital i ogorčenost. Kratka teorija sadašnjosti\". 13,40 eura / 224 stranice. CH. -Beck-Verlag, 2021" ]
}