{
  "id" : "eqwB4qDJ",
  "url" : "https://www.derstandard.at/story/2000124997525/hans-platzgumer-ein-tiroler-ueber-sturschaedeln-und-schuldfragen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T06:00:04Z[UTC]",
  "author" : "Hans Platzgumer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hans Platzgumer: Ein Tiroler über Sturschädeln und Schuldfragen",
  "articleTitleTranslated" : "Hans Platzgumer: Tirolac o tvrdoglavim lubanjama i pitanjima krivnje",
  "articleContent" : [ "Was wird in letzter Zeit nicht überall der Kopf geschüttelt über Tirol und mit dem Finger gezeigt auf die Tiroler. Selbst reflektierte Zeitgenossen haben in diesem Fall den Buhmann schnell ausgemacht, zu griffig ist das Bild.", "Zuerst Ischgl, dann Jochberg, dann das südafrikanische Zillertal. Es passt so wunderbar zusammen. Doch auch wenn die Versuchung naheliegt, nun auf dieses sich selbst zu Fall bringende Landl einzudreschen, es sollte nicht vergessen werden, dass niemand gut daran tut, einseitig Schuld zuzuweisen.", "Die Pandemie beweist seit einem Jahr mit erschreckender Hartnäckigkeit, dass nichts eindeutig, nichts bloß schwarz und weiß ist, sondern alles mit allem zusammenhängt und in unzähligen Graustufen verläuft.", "Unser pandemisches Wissen in jeder Corona-Phase ist lückenhaft, und jeder, der behauptet, die Wahrheit zu kennen, spricht damit eine Unwahrheit aus. Das Virus ist zu komplex, es agiert mit tausenden Geheimnissen und attackiert die Menschheit aus dem Hinterhalt.", "Es ist uns immer einen Schritt voraus, und diesen Schritt holen wir nicht auf, indem wir behaupten, die Schuldigen ausgemacht zu haben, und sie wegsperren. Ausgrenzung ist immer kontraproduktiv.", "Das Grenzenziehen ist eine nationalistische, populistische Maßnahme, die wie jeder Populismus auf dem Prinzip der Vereinfachung beruht. Ausgrenzung mag in Zeiten großer Ratlosigkeit die schnellste Antwort auf heikle Fragen sein.", "Doch sie hat, wie jeder Inklusionsforscher weiß, noch nie ein Problem gelöst und befeuert höchstens das Selbstverständnis innerhalb der ausgegrenzten Gruppe – in diesem Fall den Lokalpatriotismus jener Tiroler Häuptlinge, die sich \"an den Pranger gestellt\" fühlen.", "Sie sollte man, anstatt sie in ihrem Reich einzusperren, besser zur Fortbildung nach Schweden schicken, wo ihnen Greta Thunberg die Zusammenhänge zwischen Skitourismus, SUVs und dem Klimakollaps, zwischen Bodenversiegelung und dem Artensterben erklärt.", "Zugegeben, ein des Hochdeutschen nicht mächtiger Sturschädel wie der Tiroler Landeshauptmann bietet eine herrliche Projektionsfläche.", "Bei seinen öffentlichen Auftritten begreifen alle, die nicht bloß an seiner Intelligenz zweifeln, dass dieser Mann nichts anderes im Sinn hat, als seine eigenen Leitln zu protegieren.", "In Tirol ist der Lobbyismus der Tourismusbranche so tief verwurzelt, dass nicht mehr unterschieden werden kann zwischen dem Tirol, das es als bergiges Land mit einer Dreiviertelmillion Einwohnern wirklich gibt, und jenem Tirol, das als Hochglanzmarke nach außen hin bislang so erfolgreich vermarktet wurde.  ", "Tirol hat sich so konsequent dem Massentourismus unterworfen, dass es zur Disney-Version seiner selbst verkommen ist.", "Das Zillertal, derzeit Epizentrum des Mutationsgebiets, ist ein durch und durch ausgeschlachteter Ort, dessen Berge nichts als Kulisse, Dörfer Folklore und Einwohner Darsteller geworden sind. Das ist genau das Setting, in dem sich Corona am wohlsten fühlt, es ist kalt, eng und geil.", "Die aktuellen Schuldzuweisungen müssen sich all jene in diese massentouristischen Strukturen verstrickten Tiroler durchaus gefallen lassen, vor allem jene, die behaupten, \"alles richtig gemacht\" zu haben.", "Und doch sind nicht nur sie daran schuld, dass es ein Ischgl gibt und ein neues Ischgl und in absehbarer Zeit mit Sicherheit ein weiteres Ischgl geben wird. Denn Massentourismus und skrupelloser Raubbau an der Natur sind nicht nur Sache jener, die die Infrastruktur bereitstellen.", "Ebenso macht sich jeder Reiseanbieter und jeder Tourist schuldig, der sie annimmt. Unglaubliche 25 Millionen Deutsche nächtigen pro Jahr in Tirol. Einige von ihnen fühlten sich zuletzt von den heuchelnden Hoteliers und Liftbetreibern nicht ausreichend virologisch geschützt.", "Dennoch ist davon auszugehen, dass sie sich im Jahr darauf den Urlaub in der vermeintlichen Idylle wieder nicht entgehen lassen werden. Leider sind nicht nur die Tiroler lernresistent, sondern alle anderen auch.", "Die Tiroler sind ein besonderer Fall, ich weiß es, ich bin ja selber einer, aber Schuld an der Pandemie tragen nicht nur sie, das tun wir alle. Zugunsten des Leseflusses wurde in diesem Text auf gendergerechte Bezeichnungen verzichtet.", "Dies bedeutet keine Diskriminierung. Alle erwähnten Buhmänner sind ebenso Buhfrauen. Zum überwiegenden Teil aber sind die hier Genannten ohnehin männlichen Geschlechts.", "(Hans Platzgumer, ALBUM, 13.3.2021) Hans Platzgumer, geboren 1969 in Innsbruck, entfloh am Tag nach seiner Matura der Enge seines Heimatlandes und der Engstirnigkeit derjenigen, die in diesem Land das Sagen hatten.", "Am 15.  März erscheint sein neuer Roman, der die Geschichte einer unheilvollen Verkettung von Geschehnissen in Innsbruck erzählt." ],
  "articleContentTranslated" : [ "O čemu se u posljednje vrijeme ljudi u Tirolu nisu vrtili glavom i upirali prstima u Tirolce? Čak su i refleksivni suvremenici u ovom slučaju brzo prepoznali bauk, slika je previše upečatljiva.", "Prvo Ischgl, zatim Jochberg, pa južnoafrički Zillertal. To ide tako dobro zajedno. Ali čak i ako je očito iskušenje da se pogodi ovaj samoporazni Landl, ne treba zaboraviti da nitko ne bi dobro učinio jednostrano dodijeliti krivnju.", "Pandemija već godinu dana zastrašujućom upornošću dokazuje da ništa nije jasno, ništa nije samo crno-bijelo, već je sve povezano sa svime i teče u nebrojenim nijansama sive.", "Naše je pandemijsko znanje u svakoj fazi korone neujednačeno i svatko tko tvrdi da zna istinu govori laž. Virus je previše složen, djeluje s tisućama tajni i napada čovječanstvo iz zasjede.", "Uvijek je korak ispred nas, a mi to ne sustižemo tvrdeći da smo identificirali krivce i zaključali ih. Isključenje je uvijek kontraproduktivno.", "Povlačenje granica je nacionalistička, populistička mjera koja se, kao i sav populizam, temelji na principu pojednostavljenja. Izuzimanje je možda najbrži odgovor na osjetljiva pitanja u vremenima velike zbunjenosti.", "Ali, kao što svaki istraživač inkluzije zna, to nikada nije riješilo problem i u najvećoj mjeri podgrijava sliku o sebi unutar isključene skupine - u ovom slučaju lokalno domoljublje onih tirolskih poglavara koji smatraju da su \"ukradeni\".", "Umjesto da ih zatvore u svoje carstvo, trebali bi ih poslati u Švedsku na daljnje usavršavanje, gdje Greta Thunberg objašnjava veze između skijaškog turizma, terenaca i klimatskog kolapsa, između brtvljenja tla i izumiranja vrsta.", "Doduše, tvrdoglava lubanja poput tirolskog guvernera koja nije moćna u visokonjemačkom nudi prekrasnu projekcijsku površinu.", "U njegovim javnim nastupima, svatko tko ne sumnja samo u svoju inteligenciju, shvatit će da taj čovjek nema na umu ništa drugo nego da zaštiti vlastite smjernice.", "U Tirolu je lobizam turističke industrije toliko duboko ukorijenjen da više nije moguće razlikovati Tirol koji stvarno postoji kao planinska zemlja s tri četvrtine milijuna stanovnika i Tirol koji se do sada tako uspješno plasirao na tržište prema vanjskom svijetu kao sjajna marka.", "Tirol se toliko dosljedno podvrgavao masovnom turizmu da je prerastao u svoju Disneyevu verziju.", "Zillertal, trenutno epicentar područja mutacija, temeljito je kanibalizirano mjesto, čije planine nisu postale ništa drugo nego kulisa, sela, folklor i stanovnici. Upravo se u tom okruženju Corona osjeća najudobnije, hladno je, tijesno i hladno.", "Svi tirolci uključeni u ove strukture masovnog turizma moraju se podnijeti s trenutnim optužbama, posebno oni koji tvrde da su \"sve učinili kako treba\".", "Pa ipak, niste samo vi krivi što postoji Ischgl i novi Ischgl, a u dogledno vrijeme sigurno će postojati još jedan Ischgl. Jer masovni turizam i beskrupulozno prekomjerno iskorištavanje prirode nisu stvar samo onih koji pružaju infrastrukturu.", "Isto tako, kriv je svaki putnički agent i svaki turist koji ih prihvati. Nevjerojatnih 25 milijuna Nijemaca svake godine prenoći u Tirolu. Neki od njih nedavno su smatrali da licemjerni hotelijeri i operateri liftova nisu dovoljno virusološki zaštićeni.", "Ipak, može se pretpostaviti da sljedeće godine neće ponovno propustiti svoj odmor u navodnoj idili. Nažalost, nisu samo Tirolci otporni na učenje, već i svi ostali.", "Tirolci su poseban slučaj, znam, i ja sam takav, ali nisu oni jedini krivi za pandemiju, to svi činimo. U korist tečnosti čitanja, u ovom su tekstu odbačene oznake koje odgovaraju rodu.", "To ne znači diskriminaciju. Svi spomenuti bueri također su bueri. Međutim, većinom su ovdje imenovani ionako muškarci.", "(Hans Platzgumer, ALBUM, 13. ožujka 2021.) Hans Platzgumer, rođen u Innsbrucku 1969. godine, izbjegao je skučenosti svoje domovine i uskogrudnosti onih koji su u toj zemlji imali riječ dana nakon završetka srednje škole.", "Njegov novi roman bit će objavljen 15. ožujka, pripovijedajući o zloslutnom lancu događaja u Innsbrucku." ]
}