{
  "id" : "EqXJV3vF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-dampezzo-wie-orf-kamerafahrer-joachim-puchner-zu-sturz-kam/401193943",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:59:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950151/whatsapp_image_2021-02-19_at_10.02.07.jpeg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie ORF-Kamerafahrer Joachim Puchner zu Sturz kam",
  "articleTitleTranslated" : "Kako je pao vozač ORF-ove kamere Joachim Puchner",
  "articleContent" : [ "Und plötzlich sahen wir nicht die \"Labirinti\"-Piste, sondern den Himmel über Cortina d'Ampezzo. Und hörten Joachim Puchner nicht mehr. Muss man sich da Sorgen machen? Nein, denn der ORF-Kamerafahrer war rasch wieder auf den Beinen.", "Der 33-Jährige war bei seiner Besichtigungsfahrt kurz vor Beginn des WM-Riesentorlaufs zu Sturz gekommen.  \"Es ist da runter so eisig, das kann man sich nicht vorstellen.", "Es hat ein bisserl potschert ausgeschaut - aber es geht schon wieder\", sagte der ehemalige Speed-Fahrer wenige Minuten nachdem er im Mittelteil der extrem eisigen Strecke ausgerutscht war. Ende gut, alles gut.", "Solche Missgeschicke passieren immer wieder mal. Heuer ist Ivica Kostelic im Slalom von Zagreb zu Sturz gekommen als Kameraläufer. Und Thomas Sykora hat sich sogar einmal einen Zahn ausgeschlagen an einer Torstange während der Fahrt." ],
  "articleContentTranslated" : [ "I odjednom nismo vidjeli padinu \"Labirinti\", već nebo nad Cortinom d'Ampezzo. I više nije čuo Joachima Puchnera. Morate li se brinuti? Ne, jer je vozač ORF kamere brzo stao na noge.", "33-godišnjak je pao tijekom razgledavanja neposredno prije početka veleslaloma Svjetskog kupa. \"Dolje je tako ledeno, to ne možete zamisliti.", "Izgledalo je pomalo teško - ali opet je u redu \", rekao je bivši vozač brzine nekoliko minuta nakon što je skliznuo usred izuzetno zaleđene staze. To je sve dobro.", "Takve se nezgode događaju iznova i iznova. Ove godine Ivica Kostelić pao je kao trkač fotoaparata u zagrebačkom slalomu. A Thomas Sykora je čak i tijekom vožnje izbio zub na stupu kapije." ]
}