{
  "id" : "EqZV2c1G",
  "url" : "https://kurier.at/kultur/indie-band-kreisky-regionale-manufaktur-fuer-genussmenschen/401163630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4887192/46-174207452.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Indie-Band Kreisky: Regionale Manufaktur für Genussmenschen",
  "articleTitleTranslated" : "Indie bend Kreisky: Regionalna fabrika za znalce",
  "articleContent" : [ "Sänger Franz Adrian Wenzl und Drummer Klaus Mitter sprechen über Fehlinterpretationen der Texte und das neue Album „Atlantis“ „Wir hatten immer ein Problem mit der Interpretation unserer Songs“, erinnert sich Franz Adrian Wenzl, Sänger der Band Kreisky.", "„Zu dem Song ‚Dow Jones‘ sagte mir ein Konzertbesucher: ‚Da geht es um den Kampf zwischen Kapitalismus und Kommunismus‘. Aber nein, eigentlich beschreibt das nur eine normale private Situation.“ Ähnliche Probleme erwarten Kreisky auch bei ihrem heute erscheinenden Album „Atlantis“.", "Darauf beschäftigt sich das Quartett mit versunkenen Träumen und verlorenen Idealen. Speziell bei „Atlantis“ würde Wenzl aber gerne die Überinterpretation seiner Texte von der Konzentration auf die Songs als Gesamtkunstwerke abgelöst sehen.", "„Auf dieser Platte fügen sich das Vokabular, das wir uns als Band aufgebaut haben, die Verbindung von Text und pophistorischer Symbolik und die Wirkung verschiedener Sounds zu einem meiner Meinung nach exzeptionellen Ganzen zusammen“, so Wenzl, der auch aus Austrofred auf Tour ist und Bücher schreibt, im Interview mit dem KURIER. © Bild:", "Wohnzimmer Records/Staudinger-Franke Tatsächlich ist Kreisky mit diesem sechsten Album ein hervorragendes Werk gelungen, das mit einem nie da gewesenen Variantenreichtum im Sound punktet.  :", "Noiserock verschmilzt mit Pop und sanften psychedelischen Einflüssen, während die Texte Alltags-Storys aufgreifen. „Generell geht es bei dem Album um verschiedene Stadien zwischen dem Idealismus der Jugend und der späteren Abgebrühtheit“, erklärt Wenzl.", "„Darum, dass man als Jugendlicher die Welt oft schwarz/weiß sieht, was aber auch eine Sichtweise ist, mit der man etwas weiterbringt. Natürlich braucht es auch das Alter, um Dinge einordnen zu können. Aber wenn man sich ein bisschen von der jugendlichen Power bewahren kann, ist das schon toll“", "So geht es in „Ein Fall fürs Jugendamt“ um die Demotivation durch die Familie und in „Abfahrt Slalom Super-G“ um einen nach einem Unfall isolierten Patienten, der in Marcel Hirscher einen ähnlich isolierten Verbündeten sieht.  “", "Hauptfiguren in der Single „Kilometerweit Weizen“ sind „online gebildete“ Jugendliche, die aufs Land kommen, sich dort fremd fühlen und dadurch vom Opfer zum Täter werden. Die Interpretation, das sei ein Kommentar zum Thema Flüchtlingskrise, geht Wenzl aber schon zu weit.", "„Die ist schon schlüssig. Aber ich gehe nicht von so einer Botschaft aus. Ich mache Musik, weil ich sie liebe. Das könnte auch instrumental sein. Jetzt bin ich halt Sänger, schreibe die Texte und muss gute Zeilen finden.", "Dabei gehe ich aber nur von Menschen und Zuständen aus. Wenn sich die mit Gesellschaftlichem decken, freut mich das. Mein Interesse sind aber die Geschichten, die sich aus diesen Figuren entwickeln.“ Entstanden ist „Atlantis“ lange vor der Corona Krise.", "Die Aufnahmen waren schon im Februar 2020 abgeschlossen. Um mit dem exzeptionellen Album aber auch auf Tour gehen zu können, haben Kreisky die Veröffentlichung bis jetzt verschoben.", "Während Wenzl „keinen Stab“ über Kulturpolitik während der Krise brechen will, weil es „unheimlich schwierig sein muss, in so einer Situation Entscheidungen zu treffen“, wird Schlagzeuger Klaus Mitter diesbezüglich gerne deutlicher.", "„Es läuft in der Kommunikation schon viel schief“, sagt er. „Der Eiertanz mit dem Freitesten, dieses ‚Wir warten noch zwei Wochen und dann sagen wir, wie es weitergeht‘, ist mühsam. Es wäre besser, gleich zu sagen: ‚Stellt euch darauf ein, es wird bis März, April nichts geben!", "‘ Zum Beispiel die Leute, die unsere Konzerte buchen: Sie verschieben sie immer wieder, bekommen aber erst bezahlt, wenn sie gespielt werden. Das ist alles Arbeit, die nicht bezahlt wird.“ © Bild: Ingo Pertramer Als Band sind Kreisky gut durch die Krise gekommen.", "„Nicht, weil wir so bekannt sind, sondern genau aus dem gegenteiligen Grund“, lacht Mitter. „Wir sind so wenig erfolgreich, dass wir alle außer Franz, der von der Kunst lebt, Brotjobs haben. Nur deshalb hatten wir mit Corona keine Probleme.", "Aber das passt schon: Wir sind gern eine regionale Manufaktur, die Genussmenschen beliefert . “" ],
  "articleContentTranslated" : [ "Pjevač Franz Adrian Wenzl i bubnjar Klaus Mitter razgovaraju o pogrešnoj interpretaciji stihova i novom albumu \"Atlantis\" \"Uvijek smo imali problema s interpretacijom naših pjesama\", prisjeća se Franz Adrian Wenzl, pjevač benda Kreisky.", "“Prisutni na koncertu rekao mi je za pjesmu 'Dow Jones': 'Riječ je o borbi između kapitalizma i komunizma'. Ali ne, zapravo to samo opisuje normalnu privatnu situaciju. \"Kreisky također očekuje slične probleme s njihovim albumom\" Atlantis \", koji treba izaći danas.", "Tada se kvartet bavi izgubljenim snovima i izgubljenim idealima. Wenzl bi, posebno s \"Atlantisom\", želio da pretjerano tumačenje njegovih tekstova zamijeni koncentriranjem na pjesme kao ukupna umjetnička djela.", "\"Na ovoj ploči rječnik koji smo stvorili kao bend, kombinacija teksta i pop-povijesne simbolike i učinak različitih zvukova spajaju se da bi stvorili ono što mislim da je iznimna cjelina\", kaže Wenzl, koji je također na turneji iz Austrofreda i Piše knjige, u intervjuu za KURIER. © Slika:", "Living Room Records / Staudinger-Franke Doista, s ovim šestim albumom, Kreisky je uspio stvoriti izvanredno djelo koje je zabilježeno s neviđenim bogatstvom zvučnih varijacija. :", "Noiserock se stapa s pop i nježnim psihodeličnim utjecajima, dok tekstovi zauzimaju svakodnevne priče. \"Općenito, album govori o različitim fazama između idealizma mladosti i kasnije bešćutnosti\", objašnjava Wenzl.", "“Radi se o tome da kao tinejdžer svijet često vidite crno-bijelo, što je ujedno i način sagledavanja stvari pomoću kojih možete nešto napredovati. Naravno, potrebna je i dob da se stvari klasificiraju. Ali ako možete zadržati malo mladenačke moći, to je sjajno \"", "\"Slučaj za ured za skrb za mlade\" govori o demotiviranju obitelji, a \"Downhill Slalom Super-G\" o pacijentu izoliranom nakon nesreće koji Marcela Hirschera vidi kao slično izoliranog saveznika. \"", "Glavni likovi singla \"Kilometerweit Weizen\" su \"mrežno obrazovani\" mladi ljudi koji dolaze na selo, tamo se osjećaju čudno i time postaju počinitelji. Tumačenje da je ovo komentar na temu izbjegličke krize ide predaleko za Wenzla.", "\"To je odlučno. Ali ne pretpostavljam takvu poruku. Glazbom se bavim jer je volim. To bi također moglo biti instrumentalno. Sada sam samo pjevačica, pišem tekstove i moram naći dobre crte.", "Ali pretpostavljam samo ljude i uvjete. Ako se podudaraju s društvom, sretna sam, ali zanima me priča koja se razvija iz tih likova. \"\" Atlantida \"je stvorena mnogo prije krize u Coroni.", "Snimke su dovršene u veljači 2020. Da bi mogao krenuti na turneju s iznimnim albumom, Kreisky je odgodio izlazak do sada.", "Iako Wenzl tijekom krize ne želi razbiti \"bilo kakvu palicu\" o kulturnoj politici, jer \"u takvoj situaciji mora biti nevjerojatno teško donositi odluke\", bubnjar Klaus Mitter voli biti eksplicitniji u tom pogledu.", "\"U komunikaciji već puno polazi po zlu\", kaže. \"Ples s jajima s najslobodnijim, ovo 'pričekat ćemo još dva tjedna, a onda ćemo reći kako će se stvari odvijati', zamorno je. Bolje bi bilo odmah reći: 'Pripremite se, neće biti ništa do ožujka, travnja!", "‘Na primjer, ljudi koji rezerviraju naše koncerte: stalno ih odgađaju, ali plaćaju samo kad im se svira. To je sav posao koji se ne plaća. ”© Foto: Ingo Pertramer Kao bend, Kreisky je dobro prošao krizu.", "\"Ne zato što smo toliko poznati, već iz upravo suprotnog razloga\", smije se Mitter. “Toliko smo neuspješni da svi, osim Franza, koji živi od umjetnosti, imamo posla s kruhom. To je jedini razlog zbog kojeg nismo imali problema s Coronom.", "Ali to odgovara: Mi volimo biti regionalni proizvođač koji opskrbljuje znalce. \"" ]
}