{
  "id" : "Er2RsFOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-dana-grigorcea-und-die-nicht-sterben/401223321",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:25:09Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010486/46-175271498.jpg",
  "imageCopyright" : "Mardiana Sani",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Dana Grigorcea und \"Die nicht sterben\"",
  "articleTitleTranslated" : "Recenzija knjige: Dana Grigorcea i \"Oni ne umiru\"",
  "articleContent" : [ "Die Kunst ist Rettung, gibt die in Bukarest geborene (und in der Schweiz lebende) Dana Grigorcea zu verstehen, indem sie eine junge rumänische Malerin in den Mittelpunkt stellt: In Paris studierte sie, jetzt kehrt sie zurück in – Zitat – „eine öde Weite voller Dummheit und Herdentrieb“", "Rumänien, am Alten hängend, auf Neues wartend, ist ein Zwischenreich, das jeder betritt, der den Roman liest.  “ Mit einer Gruft, in der ein frisch Ermordeter liegt, und Aberglaube (niemals als 13. einen Raum betreten!).", "Atmosphärisch großartig modrig, den angepriesenen Melanzanisalat will man sofort nachkochen. Dana Grigorcea: „Die nicht sterben“ Penguin Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Umjetnost je spas, kaže Dana Grigorcea, koji je rođen u Bukureštu (i živi u Švicarskoj), s naglaskom na mlade rumunjske slikara: studirala u Parizu, sada se vraća - citat - „opustošenu prostranstvo pun gluposti i stada instinkt \"", "Rumunjska, prianjajući uz staro, čekajući novo, međuprostor je u koji ulaze svi koji čitaju roman. “S kriptom u kojoj leži tek ubijeni muškarac i praznovjerjem (nikad ne ulazi u sobu kao 13.!).", "Atmosferski izvrsna pljesniva, želite odmah skuhati reklamiranu salatu od patlidžana. Dana Grigorcea: \"Oni ne umiru\" Penguin Verlag. 272 stranice. 22,70 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}