{
  "id" : "ER9522to",
  "url" : "https://kurier.at/wirtschaft/apple-peilt-autonom-fahrendes-elektroauto-fuer-2024-an/401137764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T15:16:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apple peilt autonom fahrendes Elektroauto für 2024 an",
  "articleTitleTranslated" : "Apple cilja na samovozeće električne automobile za 2024. godinu",
  "articleContent" : [ "Das Kernstück soll eine neuartige Batterie sein, die Montage könnte durch einen Partner erfolgen.", "Daimler, Volkswagen & Co droht möglicherweise bald neue Konkurrenz: Apple peilt Insidern zufolge für 2024 die Einführung eines autonomen Passagierfahrzeugs an, das einen Durchbruch bei der Akku-Technik enthalten könnte.", "Die 2014 begonnene Entwicklung eines eigenen Autos im Rahmen von \"Project Titan\" sei entsprechend weit fortgeschritten, sagten zwei mit der Sache vertraute Personen der Nachrichtenagentur Reuters.", "Ein zentrales Element seien neu entwickelte Akkus, die bei deutlich niedrigeren Kosten mehr Reichweite liefern könnten, sagte eine weitere Person. \"Das ist wie das erste Mal, als man ein iPhone sah\", sagte sie zu dem neuartigen Akku.", "Der US-Konzern lehnte eine Stellungnahme ab. Bei den Apple-Aktionären kam der Bericht über die Autopläne gut an: Die Apple-Aktien starteten am Dienstag an der New Yorker Börse um 2,3 Prozent fester.", "\"Wenn Apple einen Durchbruch bei den Batterien geschafft hat, könnte das ein wichtiger Schritt nach vorne sein, weil die Batterie-Kosten zu den Knackpunkten bei der Massenproduktion von Elektroautos gehören\", sagte Amit Daryanani, Analyst bei der Investmentbank-Beratungsfirma Evercore.", "Auto oder Fahrsystem Zwei Insidern zufolge dürften Teile des Autos von Zulieferern kommen. Dazu gehörten die Lidar-Sensoren, mit denen das Auto sich ein Bild von der Umgebung mache. Unklar bleibe, wer für die Montage des Fahrzeugs zuständig sein werde.", "Aus Kreisen verlautete, dass Apple hier mit einem Partner zusammenarbeiten könnte. Ohnehin sei nicht ausgeschlossen, dass die Kalifornier sich am Ende mit einem autonomen Fahrsystem begnügen könnten, das in Autos eines traditionellen Herstellers eingebaut werden würde.", "Zudem sagten zwei Insider, die Coronavirus-Pandemie könnte zu einer Verzögerung des Pläne bis 2025 oder später führen. Akku Die Akkus sollen einer der Personen zufolge nach einem neuartigen \"Monocell\"-Design gebaut werden.", "Dabei würden die einzelnen Batteriezellen verstärkt und der verfügbare Platz vergrößert. Zudem prüfe Apple den Einsatz der Lithium-Eisenphosphat-Technologie (LFP), bei der die Gefahr einer Überhitzung deutlich geringer sei als bei anderen Lithium-Ionen Akkus.", "Apple hatte im Rahmen von Project Titan zunächst den Ansatz verfolgt, ein komplett eigenes Auto zu bauen. Zwischenzeitlich verlagerte der Konzern den Schwerpunkt auf Software.", "Im Jahr 2018 kehrte der ehemalige Apple-Manager Doug Field von Tesla zum iPhone-Hersteller zurück und entließ ein Jahr später 190 Mitglieder des Titan-Teams. Zwischenzeitlich führte Apple auch Gespräche mit Magna International über die Fertigung eines Autos.", "Auch eine Stellungnahme von Magna lag zunächst nicht vor. Ein ehemaliger Titan-Mitarbeiter bescheinigte Apple, ein eigenes Auto auf die Räder stellen zu können, auch wenn dies nicht einfach sein würde.", "\"Wenn ein Unternehmen über die Ressourcen dafür verfügt, ist es vermutlich Apple\", sagte die Person. \"Aber gleichzeitig geht es nicht um ein Mobiltelefon.\"" ],
  "articleContentTranslated" : [ "Jezgra bi trebala biti nova vrsta baterije, a sastavljanje bi mogao obaviti partner.", "Daimler, Volkswagen i Co uskoro bi se mogli suočiti s novom konkurencijom: Prema upućenima, Apple cilja na uvođenje autonomnog putničkog vozila 2024. godine, koje bi moglo sadržavati proboj u tehnologiji baterija.", "Razvoj vlastitog automobila u sklopu \"Projekta Titan\", koji je započeo 2014. godine, u skladu je s tim dobro je napredovao, rekli su dvoje ljudi upoznati s tim novinskom agencijom Reuters.", "Središnji su element novorazvijene baterije koje bi mogle pružiti veći domet uz znatno niže troškove, rekla je druga osoba. \"To je kao da ste prvi put vidjeli iPhone\", rekla je o novoj bateriji.", "Američka skupina odbila je komentirati. Izvještaj o planovima za automobile dobro su prihvatili dioničari Applea: dionice Applea počele su u utorak na njujorškoj burzi za 2,3 posto.", "\"Ako Apple postigne napredak u baterijama, to bi mogao biti važan korak naprijed jer su troškovi baterija jedna od prepreka u masovnoj proizvodnji električnih automobila\", rekao je Amit Daryanani, analitičar u savjetodavnoj tvrtki za investicijsko bankarstvo Evercore.", "Automobil ili sustav vožnje Prema riječima dvojice upućenih, dijelovi automobila vjerojatno će doći od dobavljača. To uključuje senzore lidara koje automobil koristi da bi stekao ideju o svojoj okolini. Ostaje nejasno tko će biti odgovoran za sastavljanje vozila.", "Krugovi su rekli da bi Apple ovdje mogao surađivati s partnerom. U svakom slučaju, ne može se isključiti da bi se Kalifornijci na kraju mogli zadovoljiti autonomnim sustavom vožnje koji bi bio ugrađen u automobile tradicionalnih proizvođača.", "Uz to, dvojica upućenih rekli su da bi pandemija koronavirusa mogla odgoditi planove do 2025. ili kasnije. Baterija Prema riječima jednog od ljudi, baterije bi se trebale graditi prema novom \"monoćelijskom\" dizajnu.", "Pojedinačne baterije će biti ojačane, a raspoloživi prostor povećan. Uz to, Apple istražuje upotrebu tehnologije litij-željeznog fosfata (LFP), s kojom je rizik od pregrijavanja znatno manji nego kod ostalih litij-ionskih baterija.", "Kao dio Projekta Titan, Apple je u početku pristupio izradi vlastitog automobila u cijelosti. U međuvremenu je grupa svoj fokus preusmjerila na softver.", "2018. godine bivši izvršni direktor Applea Doug Field vratio se iz Tesle proizvođaču iPhonea i godinu dana kasnije otpustio 190 članova tima Titan. U međuvremenu je Apple također razgovarao s tvrtkom Magna International o proizvodnji automobila.", "Ni izjava Magne u početku nije bila dostupna. Bivši zaposlenik Titana potvrdio je da bi Apple mogao staviti svoj automobil na kotače, čak i ako to ne bi bilo lako.", "\"Ako bilo koja tvrtka ima resurse za to, to je vjerojatno Apple\", rekla je ta osoba. \"Ali istodobno se ne radi o mobilnom telefonu.\"" ]
}