{
  "id" : "ERCbRkpH",
  "url" : "https://www.derstandard.at/story/2000124479852/gute-neuigkeiten-von-der-impffront?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T18:55:20Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gute Neuigkeiten von der Impffront",
  "articleTitleTranslated" : "Dobre vijesti s fronta cijepljenja",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Es sind Nachrichten, die in Zeiten steigender Infektionszahlen Hoffnung machen: Die neuesten Daten aus Israel bestätigen die hohe Wirksamkeit des auch in Österreich eingesetzten Impfstoffs von Biontech/Pfizer.", "Die im angesehenen \"New England Journal of Medicine\" publizierte Studie untersuchte die Wirksamkeit des Impfstoffs unter den Bedingungen der tatsächlichen massenhaften Anwendung. Der Zeitraum der Untersuchung lag zwischen dem 20.  Dezember und dem 1.", "Februar, als sich die \"britische\" Variante B.1.1.7 in Israel gerade weit verbreitete. Das macht die Untersuchung auch auf österreichische Verhältnisse übertragbar, wo B.1.1.7 in weiten Teilen des Landes bereits das Infektionsgeschehen bestimmt.", "Die 1,2 Millionen Israelis, deren Daten ausgewertet wurden, waren zur Hälfte geimpft und nicht geimpft. Jeder Geimpfte wurde einem Nichtgeimpften mit gleichen oder ähnlichen Charakteristika unter anderem in Alter, Geschlecht, geografischer Herkunft und Gesundheitszustand gegenübergestellt.", "Der Vergleich ergab in einem Zeitraum von 14 bis 20 Tagen nach Verabreichung der ersten Impfdosis eine Wirksamkeit von 57 Prozent des Biontech/Pfizer-Vakzins gegen Symptome einer Erkrankung an dem Coronavirus.", "Die Effektivität wuchs auf 94 Prozent sieben Tage nach der zweiten Impfung.", "Menschen, die das Vakzin ein zweites Mal erhielten, hatten der Studie zufolge zudem ein um 92 Prozent niedrigeres Risiko als Nichtgeimpfte, überhaupt mit dem Coronavirus angesteckt zu werden, was auch dessen Weitergabe reduziert.", "Diese Wirksamkeiten des Mittels sind laut der Studie zudem durch alle Altersgruppen hindurch in etwa gleich.", "Sehr angetan von den Daten aus Israel – sowie den kürzlich veröffentlichten Daten aus Schottland mit dem Vakzin von Astra Zeneca – zeigte sich am Donnerstag der Virologe und Impfstoffforscher Florian Krammer bei einem Pressegespräch über den aktuellen Stand der Impfungen und Mutationen.", "\"Alle derzeit verfügbaren Impfstoffe bieten einen guten Schutz\", betonte der Forscher. Auch gegen die B.1.1.7-Variante scheinen alle zugelassenen und im Zulassungsprozess befindlichen Impfstoffe ähnlich gut zu wirken wie gegen die Urversion des Virus.", "Ein wenig anders sei dies bei der zuerst in Südafrika entdeckten Variante B.1.351, sagte Krammer:", "\"Die meisten, wenn auch nicht alle, zugelassenen oder im Rolling Review der EMA befindlichen Impfstoffe weisen derzeit zwar einen herabgesetzten, aber immer noch guten Schutz gegen die B.1.351-Variante auf.\"  :", "Allerdings gebe es dazu erst sehr wenige Studiendaten, die über In-vitro-Daten hinausgehen. \"Es ist aber zumindest zu erwarten, dass schwere Verläufe abgewendet werden können\", erklärte der aus Österreich stammende und zurzeit in New York forschende Vakzinologe.", "Krammer erneuerte in diesem Zusammenhang auch seinen Vorschlag, in Tirol per gezielte Impfungen zu testen, wie die Vakzine gegen die dort grassierende Südafrika-Variante wirken.", "Von den generierten Daten würden sowohl Österreich als auch die Impfstoffhersteller profitieren: \"Tirol könnte diesbezüglich eine Vorreiterrolle übernehmen.\"", "Der Impfstoffforscher sieht zudem sich mehrende Hinweise darauf, dass für genesene Covid-19-Infizierte eine Teilimpfung ausreichen könnte: \"Bereits eine Impfung führt zu einem massiven Ansteigen der Immunabwehr, verbunden mit oft starken Impfreaktionen, die auf eine gute Immunantwort hinweisen.\"", "Der Vakzinologe war sich mit den anderen anwesenden Fachleuten wie Ages-Impfstoffexpertin Christa Wirthumer-Hoche einig, dass die Zulassung der ersten Covid-19-Impfstoffe nicht zuletzt wegen der Mutanten \"erst der Anfang\" gewesen sei.", "Auch wenn die Impfstofferzeuger bereits an angepassten Impfstoffen arbeiten, werde es laut Krammer sehr wahrscheinlich Monate dauern, bis adaptierte Impfstoffe zur Verfügung stehen würden. Dann könnte man die Grundimmunisierung mit einem adaptierten Vakzin verstärken.", "\"Auch solche Prime-Boost-Impfstrategien sollten so bald wie möglich in klinischen Studien getestet werden\", betonte Krammer.", "Die absolute Dringlichkeit für einen angepassten Impfstoff scheint aber noch nicht gegeben zu sein, auch wenn etwa Moderna längst an einem adaptierten Vakzin für die Variante B.1.351 arbeitet. Diese Dringlichkeit kann sich aber theoretisch mit einer neu auftretenden Variante ändern.", "So scheint sich etwa in New York gerade eine Variante mit der Bezeichnung B.1.526 auszubreiten, die leider auch die Mutation E484K aufweist, die wie bei B.1.351 die Immunantworten reduziert. (Julia Palmai, Klaus Taschwer, 26.2.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Postoje vijesti koje daju nadu u vrijeme sve većeg broja infekcija: Najnoviji podaci iz Izraela potvrđuju visoku učinkovitost cjepiva Biontech / Pfizer, koje se također koristi u Austriji.", "Studija objavljena u prestižnom New England Journal of Medicine ispitivala je učinkovitost cjepiva u uvjetima stvarne masovne uporabe. Razdoblje istrage bilo je između 20. prosinca i 1. prosinca.", "Veljače, kada je \"britanska\" varijanta B.1.1.7 tek postala raširena u Izraelu. To istragu čini prenosivom u austrijske uvjete, gdje B.1.1.7 već određuje stopu zaraze u velikim dijelovima zemlje.", "Od 1,2 milijuna Izraelaca čiji su podaci analizirani, polovica je cijepljena, a polovica nije cijepljena. Svaka cijepljena osoba uspoređivana je s necijepljenom osobom istih ili sličnih karakteristika, uključujući dob, spol, zemljopisno podrijetlo i zdravstveni status.", "Usporedba je pokazala učinkovitost 57 posto cjepiva Biontech / Pfizer protiv simptoma koronavirusne bolesti tijekom razdoblja od 14 do 20 dana nakon primjene prve doze cjepiva.", "Učinkovitost je porasla na 94 posto sedam dana nakon drugog cijepljenja.", "Prema studiji, ljudi koji su primili cjepivo drugi put također su imali 92 posto manji rizik od onih koji nisu bili cijepljeni da bi uopće bili zaraženi koronavirusom, što također smanjuje njegov prijenos.", "Prema studiji, djelotvornost sredstva je također približno jednaka u svim dobnim skupinama.", "Virolog i istraživač cjepiva Florian Krammer bio je vrlo impresioniran podacima iz Izraela - kao i nedavno objavljenim podacima iz Škotske s cjepivom iz Astre Zenece - na konferenciji za novinare u četvrtak o trenutnom statusu cijepljenja i mutacija.", "\"Sva trenutno dostupna cjepiva nude dobru zaštitu\", naglasio je istraživač. Protiv varijante B.1.1.7, čini se da sva odobrena cjepiva i ona u postupku odobrenja djeluju jednako dobro kao i protiv izvorne verzije virusa.", "Ovo je malo drugačije s varijantom B.1.351, koja je prvi put otkrivena u Južnoj Africi, rekao je Krammer:", "\"Većina, ako ne i sva cjepiva odobrena ili u EMA-inom Rolling Reviewu trenutno imaju smanjenu, ali i dalje dobru zaštitu protiv B.1.351 varijante.\" :", "Međutim, o tome postoji vrlo malo podataka iz studija koji nadilaze in vitro podatke. \"Ali barem se može očekivati da se teški tečajevi mogu izbjeći\", objasnio je vakcinolog iz Austrije koji trenutno istražuje u New Yorku.", "U tom kontekstu, Krammer je također obnovio svoj prijedlog da se ciljanim cijepljenjem u Tirolu testira kako cjepiva djeluju protiv južnoafričke varijante koja tamo vlada.", "I Austrija i proizvođači cjepiva imali bi koristi od generiranih podataka: \"Tirol bi u tom pogledu mogao preuzeti pionirsku ulogu.\"", "Istraživač cjepiva također vidi sve više dokaza da bi djelomično cijepljenje moglo biti dovoljno za oporavljene zaražene Covid-19 ljude: \"Samo jedno cijepljenje dovodi do masivnog povećanja imunološke obrane, u kombinaciji s često jakim reakcijama cijepljenja koje ukazuju na dobar imunološki odgovor.\"", "Vakcinolog se složio s ostalim prisutnim stručnjacima, poput stručnjakinje za cjepiva Ages Christa Wirthumer-Hoche, da je odobrenje prvih cjepiva Covid 19 \"samo početak\", ne samo zbog mutanata.", "Čak i ako proizvođači cjepiva već rade na prilagođenim cjepivima, prema Krammeru će vrlo vjerojatno trebati mjeseci prije nego što prilagođena cjepiva budu dostupna. Tada bi se osnovna imunizacija mogla povećati prilagođenim cjepivom.", "\"Takve strategije cijepljenja s osnovnim poticajem također bi trebale biti testirane u kliničkim studijama što je prije moguće\", naglasio je Krammer.", "Čini se da apsolutna hitnost adaptiranog cjepiva još ne postoji, čak i ako Moderna, na primjer, već dugo radi na adaptiranom cjepivu za varijantu B.1.351. Teoretski, međutim, ta se hitnost može promijeniti novom varijantom.", "Na primjer, u New Yorku se čini da se širi inačica nazvana B.1.526, koja nažalost ima i mutaciju E484K, koja poput B.1.351 smanjuje imunološke odgovore. (Julia Palmai, Klaus Taschwer, 26. veljače 2021.)" ]
}