{
  "id" : "erIiKOx0",
  "url" : "https://sport.orf.at/stories/3072214/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T14:09:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Crosser Dusek bei Weltcup-Auftakt Fünfter",
  "articleTitleTranslated" : "Crosser Dusek peti na otvaranju Svjetskog kupa",
  "articleContent" : [ "Crosser Dusek bei Weltcup-Auftakt Fünfter Österreichs Snowboardcrosser sind mit drei Halbfinal-Teilnahmen beim späten Weltcup-Auftakt im italienischen Valmalenco gestartet.", "Bester ÖSV-Boarder in der Lombardei war Jakob Dusek als Sieger des kleinen Finales als Fünfter unmittelbar vor seinem Teamkollegen David Pickl. Weltcup-Titelverteidiger Alessandro Hämmerle (13.) schied nach schlechtem Start im Viertelfinale aus.", "Der Tagessieg ging am Samstag überraschend an den Niederländer Glenn de Blois. Bei den Frauen holte die Italienerin Michela Moioli den Favoriten-Sieg. Der 22-jährigen Niederösterreicherin Pia Zerkhold gelang als Vierte im kleinen Finale und gesamt Platz acht ihr bestes Weltcup-Ergebnis.", "Der zweite Bewerb am Sonntag (14.00 Uhr) ist gleichzeitig bereits der letzte Wettkampf vor der WM Mitte Februar in Idre (SWE). Danach sind nur noch Weltcups in Bakuriani (GEO) und Veysonnaz (SUI) geplant. Mehr dazu in Snowboard-Weltcup 2020/21" ],
  "articleContentTranslated" : [ "Crosser Dusek na otvaranju Svjetskog kupa Peti austrijski snowboarderi krenuli su s tri polufinala u kasnom otvaranju Svjetskog kupa u Valmalencu u Italiji.", "Najbolji ÖSV-ov igrač u Lombardiji bio je Jakob Dusek kao pobjednik malog finala u petom, neposredno ispred svog suigrača Davida Pickla. Nositelj naslova svjetskog kupa Alessandro Hämmerle (13.) eliminiran je u četvrtfinalu nakon lošeg starta.", "Dnevna pobjeda iznenađujuće je pripala Nizozemacu Glennu de Bloisu u subotu. U ženskoj kategoriji Talijanka Michela Moioli osvojila je favorite. 22-godišnja donjoaustrijka Pia Zerkhold postigla je svoj najbolji rezultat Svjetskog kupa kao četvrta u malom finalu i ukupno osma.", "Drugo natjecanje u nedjelju (14 sati) ujedno je i posljednje natjecanje prije Svjetskog kupa u Idru (SWE) sredinom veljače. Nakon toga planirani su samo Svjetski kup u Bakurianiju (GEO) i Veysonnazu (SUI). Više o tome u Snowboard Svjetskom kupu 2020/21" ]
}