{
  "id" : "eRjCeByZ",
  "url" : "https://kurier.at/chronik/oesterreich/verfassungsschutz-bericht-deutlich-mehr-taten-durch-linksextreme/401109549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:09:33Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verfassungsschutz-Bericht: Mehr Straftaten durch Linksextreme",
  "articleTitleTranslated" : "Izvješće o ustavnoj zaštiti: Više zločina lijevih ekstremista",
  "articleContent" : [ "Rechtsextreme begingen aber mehr Delikte.  Gewarnt wird im Bericht 2019 auch vor islamistischen Einzeltätern.  Nach dem Attentat vom 2.  November wollte man vermutlich kein großes Aufsehen darum machen – der Verfassungsschutzbericht 2019 wurde heimlich, still und leise im Internet veröffentlicht.", "Und er zeigt: Vor allem linksextreme Straftaten haben deutlich zugenommen.  Insgesamt 218 Tathandlungen mit linksextremistischen Tatmotiven wurden im Vorjahr gezählt (2018: 137). 25 wurden geklärt, 72 Personen angezeigt – davon 29 Frauen.", "Zu den Tathandlungen zählt der BVT unter anderem Brandanschläge auf Objekte der FPÖ  – etwa auf die Landesgeschäftsstelle in St.  Pölten.  Es ist aber fragwürdig, ob das der linksextremen Szene zugeordnet werden kann.", "Verurteilt wurde jedenfalls ein  21-jähriger Afghane.  Von einem politischen Motiv war in dem Prozess nicht die Rede (der KURIER berichtete).  Ermittlungen bei der FPÖ-Zentrale in St.", "Pölten. © Bild: APA/HELMUT FOHRINGER Aber auch rund um eine rechte Kundgebung am Kahlenberg gab es zahlreiche Aktionen – Tags zuvor wurde das Haus eines angeblichen Unterstützers angegriffen.", "Bei der Kundgebung selbst wurden rund 50 Personen mit Holzstöcken von der Polizei abgedrängt.  Ein Bus mit Teilnehmern der Kundgebung wurde attackiert und beschädigt.", "Bei den Tathandlungen handelte es sich in erster Linie um Sachbeschädigungen, aktuell sei \"keine ernsthafte Gefährdung für den Staat und die Verfassung\" durch Linksextreme wahrzunehmen - auch deshalb, weil die linke Szene untereinander zerkracht ist.", "Rückkehr der Neonazis Im Bereich des Rechtsextremismus gab es im Jahr 2019 zwar weniger Delikte, aber einen leichten Anstieg bei den Anzeigen. 954 Delikte gab es (2018: 1.075) - und damit deutlich mehr als durch Linksextreme.", "Ein Delikt kann aber mehre Anzeigen zu Folge haben – hier waren es 2019 um 3,5 Prozent mehr als im Vorjahr.  Anstiege gab es vor allem bei Anzeigen nach dem Verbotsgesetz (Wiederbetätigung), gefährlichen Drohungen und nach dem Waffengesetz. 93 Prozent der Anzeigen galten Männern, 63 Prozent wurden geklärt. ", "Nicht ganz ein Drittel der angezeigten Rechtsextremen sind Jugendliche.  Etwas mehr als ein Drittel der rechtsextremen Taten fanden im Internet statt.  Sechs Personen wurden im Jahr 2019 durch fremdenfeindliche oder rassistische Tathandlungen verletzt, 2018 waren es drei. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Interessant ist, dass der Verfassungsschutz seit 2019 eine Neuformierung von „alten Strukturen und Netzwerken rund um langjährige Führungskader des ’klassischen’ Neonazismus“ beobachtet.", "Diese würden nach verbüßten Haftstrafen wieder an Bedeutung gewinnen.  Etwas an Bedeutung verlieren würden hingegen sogenannte \"neurechte Bewegungen\" - zu denen etwa die Identitären und ihre Splittergruppen gehören.", "Diese würden in der Öffentlichkeit mittlerweile anders wahrgenommen werden, außerdem habe es einige Ermittlungen gegen diese Gruppierungen gegeben.  Diese würden jetzt versuchen, sich neu aufzustellen.", "Generell beobachtet der Verfassungsschutz in der rechtsextremen Szene aber Modernisierung, Professionalisierung und Internationalisierung.  Österreichische Rechtsextreme würden oft an einschlägigen Veranstaltungen im Ausland teilnehmen.", "Warnung vor Islamisten Bitter: Im BVT-Bericht wird auch von der anhaltenden Gefahr durch islamistischen Terror hingewiesen: „Bedrohungspotenzial geht von radikalisierten Einzelaktivisten aus.“ Am 2.", "November 2020 starben in Wien vier Menschen bei einem Anschlag.  Am 2.  November 2020 starben in Wien vier Menschen. © Bild: Kurier / Jeff Mangione Nach der Zerschlagung des IS in Syrien und im Irak würde vor allem im Kleinen und Verborgenen agiert.", "Im BVT-Bericht ist von \"lokal aktiven Zweigstellen\" die Rede.  Noch immer werde in einschlägigen Medien und Foren zu Anschlägen auf stark frequentierten Plätzen aufgerufen.", "Als schwer kalkulierbares Risiko werden Foreign Fighter (ausländische Kämpfer) gesehen.   Im Vorjahr waren dem BVT 326 Personen aus Österreich bekannt, die sich aktiv am Jihad beteiligt haben bzw. beteiligen wollten. 69 Personen sind tot, 93 zurück gekehrt. 62 konnten an der Ausreise gehindert werden. 102 befinden sich noch im Kriegsgebiet.", "\"Die Attraktivität und die Anziehungskraft islamistischer Ideologien ist in absehbarer Zeit ungebrochen.  Verpassen Sie keinen Kriminalfall in Wien mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Ali desničarski ekstremisti počinili su još prekršaja. Izvještaj za 2019. također upozorava na pojedine počinitelje islama. Nakon napada 2. studenog, vjerojatno nisu htjeli napraviti veliku pomutnju oko toga - Izvješće o ustavnoj zaštiti za 2019. godinu tajno je, tiho i tiho objavljeno na Internetu.", "I to pokazuje: Osobito su se povećali lijevi ekstremistički zločini. U prethodnoj godini izbrojano je ukupno 218 djela s lijevim ekstremističkim motivima (2018: 137). Razjašnjeno je 25, izvijestile su 72 osobe - od toga 29 žena.", "BVT između ostalog broji podmetanje požara na objekte FPÖ - na primjer na državni ured u St. Pöltenu. No, upitno je može li se to pripisati lijevoj ekstremističkoj sceni.", "U svakom slučaju, osuđen je 21-godišnji Afganistanac. U tom procesu nije spomenut politički motiv (izvijestio je KURIER). Istrage u sjedištu FPÖ-a u St.", "Pölten. © Slika: APA / HELMUT FOHRINGER No, bilo je i brojnih akcija oko desničarskog skupa na Kahlenbergu - dan ranije napadnuta je kuća navodnog navijača.", "Na samom skupu policija je drvenim palicama odgurnula 50-ak ljudi. Autobus koji je prevozio sudionike skupa napadnut je i oštećen.", "Djela su se prvenstveno odnosila na oštećenje imovine, trenutno se \"ne može uočiti ozbiljna prijetnja državi i ustavu\" od lijevih ekstremista - također zato što je ljevičarska scena raskinuta.", "Povratak neonacista Na području desničarskog ekstremizma bilo je manje kaznenih djela u 2019. godini, ali blagi porast broja prijava. Zabilježena su 954 zločina (2018: 1.075) - znatno više od onih koje su počinili lijevi ekstremisti.", "Međutim, jedno kazneno djelo može rezultirati s nekoliko prijava - u 2019. bilo je 3,5 posto više nego prethodne godine. Povećana su izvješća prema Zakonu o zabrani (ponovno aktiviranje), opasnim prijetnjama i Zakonu o oružju. 93 posto oglasa bilo je za muškarce, a 63 posto je riješeno.", "Nije sasvim trećina desničarskih ekstremista prijavljenih mladih ljudi. Nešto više od trećine ekstremističkih napada desnice dogodilo se na Internetu. Šest osoba ozlijeđeno je kao rezultat ksenofobnih ili rasističkih djela u 2019. u odnosu na tri u 2018. © Slika: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Zanimljivo je da Ured za zaštitu ustava promatra ponovno oblikovanje \"starih struktura i mreža oko dugoročnog vodstva 'klasičnog' neonacizma\" od 2019.", "Oni bi ponovno dobili na značaju nakon odsluženja zatvorskih kazni. S druge strane, takozvani \"novi desni pokreti\" - kojima, na primjer, pripadaju identitarci i njihove iverne skupine - izgubili bi dio svoje važnosti.", "Javnost ih sada različito doživljava, a protiv tih je skupina provedeno nekoliko istraga. Oni bi se sada pokušali premjestiti.", "Općenito, međutim, Ured za zaštitu ustava promatra modernizaciju, profesionalizaciju i internacionalizaciju na desničarskoj ekstremističkoj sceni. Austrijski desničarski ekstremisti često bi sudjelovali u relevantnim događajima u inozemstvu.", "Upozorenje na ogorčene islamiste: Izvještaj BVT-a također ukazuje na kontinuiranu opasnost od islamističkog terorizma: \"Potencijalna prijetnja dolazi od radikaliziranih pojedinačnih aktivista.\"", "U studenom 2020. četiri osobe poginule su u napadu u Beču. Četiri osobe umrle su u Beču 02. studenog 2020. © Slika: Kurier / Jeff Mangione Nakon što je ISIS razbijen u Siriji i Iraku, operacije su uglavnom bile na maloj i tajnoj razini.", "Izvještaj BAT-a govori o \"lokalno aktivnim podružnicama\". U relevantnim medijima i forumima i dalje se nazivaju napadi na mjesta koja često posjećuju.", "Strani lovci vide se kao rizik koji je teško izračunati. Prethodne godine BVT je znao za 326 ljudi iz Austrije koji su ili su željeli aktivno sudjelovati u džihadu. 69 ljudi je mrtvo, 93 se vratilo. 62 mogao biti spriječen da napusti zemlju. 102 su još uvijek u ratnoj zoni.", "\"Atraktivnost i privlačnost islamističkih ideologija neprekinuta je u doglednoj budućnosti. Ne propustite nijedan kazneni slučaj u Beču s biltenom KURIER blue light:" ]
}