{
  "id" : "ErJuae0d",
  "url" : "https://kurier.at/wirtschaft/wilhelm-rasinger-der-sir-des-kapitalmarktes-ist-tot/401128890",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:24:06Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4819734/46-102758099.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wilhelm Rasinger - der Sir des Kapitalmarktes ist tot",
  "articleTitleTranslated" : "Wilhelm Rasinger - gospodin tržišta kapitala je mrtav",
  "articleContent" : [ "Er kämpfte unermüdlich und unerschrocken für die Verbesserung der Aktionärskultur in Österreich. Für einen funktionierenden Kapitalmarkt und die Interessen der Kleinanleger.  Jetzt hat Wilhelm Rasinger den Kampf gegen eine heimtückische Krankheit verloren.", "Wie der KURIER aus Familienkreisen erfuhr, verstarb Wilhelm Rasinger dieser Tage. Der 72-jährige, fünffache Familienvater hinterlässt auf dem österreichischen Kapitalmarkt eine große Lücke. Nach dem Betriebswirtschafts-Studium an der TU Wien begann Wilhelm Rasinger als Unternehmensberater.", "Die Österreich-Tochter des deutschen Versicherungsriesen Allianz holte Rasinger 1983 als Prokurist an Bord. 1999 gründete Rasinger den IVA, den Interessenverband für Anleger. Der heimische Kapitalmarkt brauchte den IVA dringend.", "An der Wiener Börse hatte sich eine Zockermentalität breitgemacht, die Rechte von Kleinaktionären waren de facto kein Thema. Aktionärskultur war ein Fremdwort. Wilhelm Rasinger brachte alle Voraussetzungen mit, diese herausfordernde Aufgabe zu erfüllen.", "Fachlich war sein Know-how unbestritten, er zählte zu den Top-Experten des Landes. Wilhelm Rasinger hatte auch die notwendige Zivilcourage. Die Kontrahenten, mit denen er  sich unerschrocken anlegte, saßen immerhin in den größten börsenotierten Unternehmen dieses Landes.", "Was Wilhelm Rasinger noch dazu auszeichnete, war sein Stil. Im Gegensatz zu manchen selbst ernannten Anleger-Vertretern blieb er auf den Hauptversammlungen auch in den hitzigsten Diskussionen immer sachlich und wurde nie untergriffig.  ", "Bestens vorbereitet, brachte er so manche CEOs und Aufsichtsratsvorsitzende ziemlich in Verlegenheit. Es ging ihm allerdings nie darum, auf den Hauptversammlungen eine Show abzuziehen, dazu war er viel zu seriös, sondern um die Interessen der kleinen Anleger.", "Sie hatten mit Wilhelm Rasinger erstmals eine kompetente, unerschrockene Stimme, die sich für ihre Rechte einsetzte. Für die Anleger hat Wilhelm Rasinger wirtschaftlich viel erreicht. ", "Er schaffte es, dass etliche Abfindungsangebote nachgebessert wurden und scheute in diesem Zusammenhang auch gerichtliche Auseinandersetzungen nicht. Von der Bank Austria bis zur Meinl Bank.", "Als Lobbyist versuchte Rasinger Jahrzehnte lang, die gesetzlichen Rahmenbedingungen für den Kapitalmarkt und die Aktionäre zu verbessern. Seine Expertise brachte er immer wieder in Arbeitsgruppen ein. Ein Profi war Wilhelm Rasinger auch in Sachen Öffentlichkeitsarbeit.", "Sein großes Ziel war es, die Österreicher vom Sparbuch hin zu Aktien zu bringen und auf breiter Ebene ein Bewusstsein für den Kapitalmarkt zu schaffen. Hier, meinte er einmal, hätte er freilich noch viel zu tun gehabt.", "Bei den Medien war Wilhelm Rasinger stets ein gesuchter Gesprächspartner. Wenige Interviewpartner im Finanzbereich äußerten ihre Meinungen so kritisch und unabhängig wie der Chef des IVA. Generationen von Wirtschafts- und Finanzjournalisten stand Wilhelm Rasinger zudem mit fachlichem Rat zur Seite.", "Nicht nur Journalisten, auch Aufsichtsräten stellte Rasinger gerne seine Expertise zur Verfügung. Er war einer der Ersten mit Seminaren für Aufsichtsräte, bei denen er – zu Recht –  großen Nachholbedarf ortete.", "Fachlich und interessensmäßig. Der Aufsichtsrat, so sein Credo, habe allein die Interessen des Unternehmens zu vertreten. Sobald er bei der Türe reinkommt, „hat er andere Interessen an der Garderobe abzugeben“.", "Selbst war Wilhelm Rasinger im Lauf der Jahre in einigen Aufsichtsräten präsent, von Agrana bis zu Wienerberger und S-Immo. Zuletzt war er noch im Aufsichtsrat der Erste Group. Ein Anliegen war ihm auch die Ausbildung der Studenten.", "Er fand noch Zeit für eine Honorarprofessur für Betriebswirtschaftslehre an der TU Wien und unterrichtete auch an der Fachhochschule Krems.  " ],
  "articleContentTranslated" : [ "Neumorno se i neustrašivo borio za poboljšanje kulture dioničara u Austriji. Za funkcionalno tržište kapitala i interese malih ulagača. Sada je Wilhelm Rasinger izgubio borbu protiv podmukle bolesti.", "Kako je KURIER doznao iz obiteljskih krugova, Wilhelm Rasinger preminuo je ovih dana. 72-godišnji otac petero djece ostavlja veliku prazninu na austrijskom tržištu kapitala. Nakon studija poslovne administracije na Tehničkom sveučilištu u Beču, Wilhelm Rasinger započeo je posao savjetnika za upravljanje.", "Austrijska podružnica njemačkog diva osiguranja Allianz dovela je Rasingera na brod kao ovlašteni potpisnik 1983. godine. 1999. Rasinger je osnovao IVA, interesnu skupinu za investitore. Domaćem tržištu kapitala hitno je trebala IVA.", "Na Bečkoj burzi proširio se mentalitet kockanja, prava malih dioničara de facto nisu bila problem. Kultura dioničara bila je strana riječ. Wilhelm Rasinger imao je sve preduvjete da ispuni ovaj izazovni zadatak.", "Tehnički, njegov know-how bio je neosporan, bio je jedan od najboljih stručnjaka u zemlji. Wilhelm Rasinger također je imao potrebnu moralnu hrabrost. Napokon, protustranke s kojima se neustrašivo borio bile su u najvećim uvrštenim tvrtkama u ovoj zemlji.", "Ono što je također odlikovalo Wilhelma Rasingera bio je njegov stil. Za razliku od nekih samozvanih predstavnika investitora, on je uvijek ostao objektivan na godišnjim skupštinama, čak i u najžešćim raspravama, i nikada nije bio potkopan.", "Dobro pripremljen, posramio je mnoge izvršne direktore i predsjednike odbora. Međutim, nikada se nije radilo o prikazu predstave na glavnoj skupštini, on je bio previše ozbiljan za to, već o interesima malih ulagača.", "S Wilhelmom Rasingerom imali ste prvi put kompetentan, neustrašiv glas koji se zauzeo za vaša prava. Wilhelm Rasinger mnogo je ekonomski postigao za investitore.", "Uspio je poboljšati niz ponuda za otpremnine i nije zazirao od pravnih sporova u tom kontekstu. Iz Bank Austria u Meinl Bank.", "Kao lobist, Rasinger je desetljećima pokušavao poboljšati pravni okvir za tržište kapitala i dioničare. Više puta je doprinosio svojim stručnostima radnim skupinama. Wilhelm Rasinger također je bio profesionalac što se tiče odnosa s javnošću.", "Njegov je glavni cilj bio Austrijance prebaciti sa štednih računa na dionice i stvoriti širu svijest o tržištu kapitala. Ovdje je, jednom je rekao, imao još puno posla.", "Wilhelm Rasinger uvijek je bio traženi medijski partner. Malo je ispitanika iz financijskog sektora izrazilo svoja mišljenja jednako kritično i neovisno kao šef IVA-e. Wilhelm Rasinger također je bio na raspolaganju za pružanje stručnih savjeta generacijama poslovnih i financijskih novinara.", "Rasinger je rado pružio svoje znanje ne samo novinarima, već i nadzornim odborima. Bio je jedan od prvih koji je održavao seminare za nadzorne odbore, gdje je - s pravom - vidio puno toga da nadoknadi.", "Profesionalno i u smislu interesa. Prema njegovom kredu, nadzorni odbor mora zastupati interese tvrtke. Čim uđe na vrata, \"on ima druge interese u garderobi\".", "I sam Wilhelm Rasinger bio je prisutan u nekoliko nadzornih odbora tijekom godina, od Agrane do Wienerbergera i S-Imma. Nedavno je bio u nadzornom odboru Erste Grupe. Važno mu je bilo i obrazovanje učenika.", "Još je pronašao vremena za počasnu profesuru za poslovnu administraciju na Tehničkom sveučilištu u Beču, a predavao je i na Sveučilištu primijenjenih znanosti u Kremsu." ]
}