{
  "id" : "eRNytKQE",
  "url" : "https://kurier.at/politik/inland/corona-demo-mit-1000-teilnehmern-in-linz/401144913",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T09:32:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4722213/46-168444789.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demo mit 1.000 Teilnehmern in Linz",
  "articleTitleTranslated" : "Corona demo s 1.000 sudionika u Linzu",
  "articleContent" : [ "In Linz versammelten sich etwa 1.000 Menschen, die nicht angemeldete Demonstration in Innsbruck wurde von Linken gestört.", "Nach mehreren österreichischen Städten sind am Neujahrstag auch in Linz Gegner der Coronavirus-Maßnahmen zu einer genehmigten Demonstration zusammengekommen, an der laut Polizei an die 1.000 Menschen teilgenommen haben.", "Polizei-Sprecher David Furtner sprach von einem Demonstrationstourismus mit vielen Teilnehmern aus Wien, der Steiermark und Salzburg, die durch Österreich ziehen würden.", "Mehrere Redner kritisierten die Corona-Regelungen der Bundesregierung: Vor allem Maskenpflicht und die Ausgangssperren seien Einschränkungen der Grundrechte und ein Anschlag auf die Demokratie. Die Teilnehmer wurden aufgerufen, das nicht länger hinzunehmen.", "Außerdem wurde behauptet, dass die Bundesregierung die Einführung einer Impfpflicht plane. Abstände wurden von den Demonstranten nur teilweise eingehalten, nur sehr wenige trugen Masken, berichteten Medien am Samstag.", "Die Polizei hielt sich beim Einschreiten zurück, weil viele Menschen sogenannte Maskenbefreiungsatteste bei sich hatten.", "Innsbruck In Innsbruck kam es am Neujahrstag bei einer Demonstration gegen die Coronamaßnahmen zu \"Störungen durch linksautonome Gruppen\" wie die Polizei in ihrem Bericht von Samstagvormittag festhält.", "Es hatte anfangs einiges an Verwirrung um diese Veranstaltung gegeben, nun folgt eine Reihe von Anzeigen.   Ausgangspunkt war, dass sich gegen 14.00 rund 800 Personen auf der Maria-Theresien-Straße einfanden und einen von ihnen genannten \"Coronaspaziergang\" begannen.", "Im weiteren Verlauf wurden Sprechparolen skandiert und Transparente gegen die aktuellen Maßnahmen der Regierung hochgehalten. Es handelte sich, so die Polizei, um eine nicht angemeldete Versammlung.", "Eine ursprünglich für diesen Tag angemeldete Versammlung war am Vorabend vom Veranstalter zurückgezogen worden.", "Zeitgleich wurden am Nachmittag des Neujahrstages von Vertretern der linken Szene drei angemeldete Standkundgebungen in der Innsbrucker Innenstadt zu den Themen \"Antifascista alerta\", \"Grenzen töten\" und \"Diskriminierungsformen\" abgehalten.", "Teilnehmer der angemeldeten (linksgerichteten) Standkundgebungen hätten begonnen, den Coronaspaziergang\" zu stören. Die Polizei hatte alle Hände voll zu tun, die \"gesetzten Aggressionen zu deeskalieren\" und die Versammlung gegen 15.00 Uhr aufzulösen." ],
  "articleContentTranslated" : [ "Oko 1000 ljudi okupilo se u Linzu, a neregistrirane demonstracije u Innsbrucku poremetili su ljevičari.", "Nakon nekoliko austrijskih gradova, protivnici mjera protiv koronavirusa sastali su se u Linzu na Novu godinu radi odobrene demonstracije u kojoj je, prema navodima policije, sudjelovalo oko 1.000 ljudi.", "Glasnogovornik policije David Furtner razgovarao je o demonstracijskom turizmu s brojnim sudionicima iz Beča, Štajerske i Salzburga, koji će se kretati Austrijom.", "Nekoliko govornika kritiziralo je zakone o koroni savezne vlade: Iznad svega, zahtjevi za maskom i policijski čas ograničavaju temeljna prava i napad na demokraciju. Sudionici su zamoljeni da to više ne prihvaćaju.", "Također se tvrdilo da savezna vlada planira uvesti obvezna cijepljenja. Demonstranti su se samo djelomično držali distanci, a vrlo je malo njih nosilo maske, izvijestili su mediji u subotu.", "Policija nije htjela intervenirati jer su mnogi ljudi imali sa sobom takozvane potvrde o izuzeću od maske.", "Innsbruck U Innsbrucku je na Novu godinu održana demonstracija protiv koronskih mjera zbog \"poremećaja ljevičarskih autonomnih skupina\", kako je policija zabilježila u svom izvještaju od subote ujutro.", "Na početku je bilo zabune oko ovog događaja, a sada slijede brojne reklame. Polazište je bilo da je oko 14 sati oko 800 ljudi stiglo na Maria-Theresien-Strasse i započelo ono što su nazvali \"šetnja koronom\".", "Kasnije su izvikivane parole i podignuti transparenti protiv trenutnih vladinih mjera. Policija je rekla da je to bilo neprijavljeno okupljanje.", "Organizator je večer prije povukao sastanak izvorno registriran za taj dan.", "Istodobno, popodne na Novu godinu, predstavnici ljevičarske scene održali su tri registrirana skupa štandova u centru Innsbrucka na teme \"Antifascista alerta\", \"Ubijanje granica\" i \"Oblici diskriminacije\".", "Sudionici registriranih (ljevičarskih) mitinga počeli su \"ometati šetnju krunom. Policija je imala pune ruke posla\", deeskalirajući agresiju koja je bila postavljena \"i prekidajući sastanak oko 15:00 sati." ]
}