{
  "id" : "eRt2vcZc",
  "url" : "https://kurier.at/wissen/gesundheit/corona-mortalitaet-abhaengig-von-belastung-der-intensivabteilungen/401195783",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:15:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956098/46-175894301.jpg",
  "imageCopyright" : "REUTERS/ERIC GAILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Mortalität abhängig von Belastung der Intensivabteilungen",
  "articleTitleTranslated" : "Smrtnost od korone ovisi o opterećenju jedinica za intenzivnu njegu",
  "articleContent" : [ "Mortalität und Auslastung  Doch die Prognose für die Kranken auf den Intensivstationen hängt laut dieser Studie offenbar vom Grad der Belastung der Abteilungen mit an Covid-19 Erkrankten ab. Die Autoren:", "\"Patientinnen und Patienten mit Covid-19, die auf ICUs während Zeiten einer höheren Inanspruchnahme von Intensivstationen versorgt wurden, wiesen eine höhere Mortalität auf als während Perioden mit weniger Belastung der Abteilungen (weniger als 25 Prozent der Covid-19-Patienten benötigen ICU;:", "Anm.).\"  ; Einige Beispiele aus den publizierten Daten: Bei Covid-19-Auslastung der ICU von 25 bis 50 Prozent war das Mortalitätsrisiko um zehn Prozent erhöht, bei einer 50- bis 75-prozentigen Auslastung durch Covid-19-Betroffene lag das Sterblichkeitsrisiko um 15 Prozent höher.", "Bei einem Überbelag - mehr als hundert Prozent Belegung - war das Mortalitätsrisiko um mehr als das Doppelte höher. Daraus lassen sich auch laut einem Kommentar von Lewis Rubinson (Morristown Medical Center, Atlantic Health System) zwei Schlüsse ziehen:", "Erstens sollte alles daran gesetzt werden, um die Kurve bei den SARS-CoV-2-Infektionen und in der Folge bei den Erkrankungen so flach zu halten, dass die Intensivabteilungen nicht überbelastet werden.  :", "Zweitens sollten Patientinnen und Patienten mit schwerem Covid-19-Verlauf auf ICUs so verteilt werden, dass ein Überbelag bzw. eine sehr hohe Auslastung möglichst vermieden wird." ],
  "articleContentTranslated" : [ "Smrtnost i opterećenje, no prema ovoj studiji prognoza za bolesne na odjelima intenzivne njege očito ovisi o stupnju izloženosti odjela s oboljelima od Covid-19. Autori:", "\"Pacijenti s Covid-19 koji su se brinuli na JIL-ima u vrijeme intenzivnijeg intenzivnog liječenja imali su veću smrtnost nego u razdobljima s manjim stresom na odjelima (manje od 25 posto pacijenata s Covid-19 zahtijeva ICU;:", "Napomena) „; Neki primjeri iz objavljenih podataka. S Covid-19 iskoristivosti ICU od 25 do 50 posto, rizik smrtnosti je porasla za deset posto, uz iskorištenje od 50- do 75 posto Covid-19 bolnicima rizik smrtnosti 15 posto veći.", "U slučaju prenapučenosti - više od stopostotne popunjenosti - rizik smrtnosti bio je više nego dvostruko veći. Prema komentaru Lewisa Rubinsona (Medicinski centar Morristown, Atlantski zdravstveni sustav), iz toga se mogu izvesti dva zaključka:", "Prije svega, treba učiniti sve da se krivulja za infekcije SARS-CoV-2, a potom i za bolesti toliko izjednači da odjeli intenzivne njege ne budu preopterećeni. :", "Drugo, pacijente s teškim tijekom Covid-19 trebalo bi rasporediti na JIL-e na takav način da se izbjegne prenatrpanost ili vrlo velika iskoristivost što je više moguće." ]
}