{
  "id" : "eRwHxWI4",
  "url" : "https://kurier.at/politik/inland/anschober-will-in-stark-betroffenen-regionen-notbremse-ziehen/401273289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:10:58Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5750508/46-176494766.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober will in stark betroffenen Regionen \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Anschober želi \"povući kočnicu u nuždi\" u teško pogođenim regijama",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Tag vor den Beratungen zur Corona-Situation im Bundeskanzleramt für regional unterschiedliche Maßnahmen plädiert.", "\"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen starke und effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen\", sagte er in einer Aussendung am Sonntag. Die Politik müsse am Montag \"alle erforderlichen Maßnahmen setzen, damit es nirgendwo zum Kollaps in den Intensivstationen kommt\", so der Minister.", "Anschober verwies auf die vor allem im Osten schwierigere Lage: \"Aktuell ist Ostösterreich durch die starke Dominanz der britischen Variante besonders stark betroffen.\"", "In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an COVID-Erkrankte in ICU (Intensivstationen, Anm.) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 COVID-Patienten in Intensivbehandlung - im Herbst lag der Höchststand bei 162, so der Minister. Zur geplanten Schanigarten-Öffnung besonders in Wien äußerte sich Anschober zwar nicht.", "Dass Wien aktuell den höchsten 7-Tages-Inzidenten von allen Bundesländern hat, ist aber jedenfalls für den Wiener Gesundheitsstadtrat Peter Hacker kein Grund, von dem geplanten Öffnungsschritt abzuweichen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen\", sagte er gegenüber der Presse (Online-Ausgabe).", "\"Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen.\" \"Die Infektionszahlen und auch die Belastungszahlen in den Intensivstationen sind regional extrem unterschiedlich\", sagte Anschober am Sonntag.", "\"Daher wird es morgen maßgeschneidert sehr unterschiedliche Maßnahmen für unterschiedliche Regionen brauchen.\" Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden.\"", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte COVID-PatientInnen intensivmedizinisch behandelt werden mussten - \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Österreich befinde sich \"wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", wiederholte der Ressortchef seine Warnung. Die Infektionszahlen in Österreich würden zwar nicht so schnell wie im Herbst steigen, \"aber sie steigen stark an\".", "Der entscheidende Unterschied zum Herbst sei, dass das Infektionsgeschehen jetzt von der britischen Variante dominiert werde. Diese sei ansteckender, dynamischer und führe vor allem zu deutlich schwereren Krankheitsverläufen \"und auch stärker zu schweren Erkrankungen bei jüngeren Betroffenen führt\".", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Zuvor hatte die Opposition am Sonntag die Regierung zum raschem Handeln aufgefordert.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnte einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\"." ],
  "articleContentTranslated" : [ "Ministar zdravlja Rudolf Anschober (Zeleni) založio se za različite regionalne mjere jedan dan prije rasprave o situaciji s koronom u Saveznom kancelarstvu.", "\"Situacija u mnogim jedinicama intenzivne njege bit će dramatična ako se snažne i učinkovite protumjere ne primijene vrlo brzo u regijama koje su najviše pogođene.", "Moramo imati hrabrosti povući hitnu kočnicu u pojedinačno posebno pogođenim regijama \", rekao je u nedjeljnom prijenosu. Političari moraju\" poduzeti sve potrebne mjere u ponedjeljak kako se jedinice intenzivne njege ne bi srušile nigdje \", rekao je Ministar.", "Anschober se osvrnuo na tešku situaciju, posebno na istoku: \"Istočna Austrija trenutno je posebno pogođena snažnom dominacijom britanske varijante.\"", "Primjerice, u Donjoj Austriji najviša razina bila je prošle jeseni sa 115 pacijenata, \"danas se u JIL-u zbrinjava 80 osoba s teškom COVID-om (jedinice intenzivne njege, napomena)\".", "Beč, koji je uvijek centar za liječenje većih dijelova istočne Austrije, sada prijavljuje 152 pacijenta s COVID-om na intenzivnom liječenju - prema ministru je najesen bio 162. O planiranom otvaranju puba, posebno u Beču, Anschober nije komentirao.", "Činjenica da Beč trenutno ima najveću sedmodnevnu učestalost od svih saveznih država nije u svakom slučaju razlog za gradski vijećnik za zdravstvo Beča Peter Hacker da odstupi od planiranog koraka otvaranja.", "\"Ne možemo tražiti od stanovništva da mjesecima ostane u zatvoru, moramo im ponuditi mogućnosti da se sastanu na otvorenom,\" rekao je novinarima (internetsko izdanje).", "\"Držim se toga i mislim da je moguće otvoriti vrtove pubova od kraja ožujka.\" \"Broj infekcija i broj stresova u jedinicama za intenzivnu njegu izuzetno se razlikuju od regije do regije\", rekao je Anschober u nedjelju.", "\"Zbog toga će nam sutra trebati vrlo različite mjere po mjeri za različite regije.\" Jedinice intenzivne njege ne smiju se srušiti: \"Teški trijaži nikada ne smiju postati stvarnost u Austriji.\"", "U pojedinim regijama situacija ne podsjeća samo na jesen, već bi \"čak mogla postati dramatičnija ako se ne poduzmu odgovarajuće protumjere\".", "Anschober je također istaknuo da je u nedjelju na intenzivnoj njezi moralo biti liječeno ukupno 410 teško bolesnih COVID-ovih pacijenata - \"to je 16 više nego jučer\". U proteklih tjedan dana to znači daljnji porast od oko 14 posto.", "\"Prognoza pretpostavlja daljnji porast na 515 pacijenata JIL do kraja mjeseca. Takozvani put kočenja, trajanje učinkovitosti mjera poduzetih na površini u jedinicama za intenzivnu njegu, procjenjuje se na gotovo tri tjedna. \"", "Austrija je \"poput mnogih europskih zemalja u međuvremenu usred trećeg vala\", ponovio je svoje upozorenje šef odjela. Broj zaraza u Austriji ne bi se povećavao tako brzo kao u jesen, \"ali naglo raste\".", "Odlučujuća razlika u odnosu na jesen je što stopom zaraze sada dominira britanska varijanta. To je zaraznije, dinamičnije i vodi prije svega do znatno težih tijekova bolesti \"a dovodi i do ozbiljnijih bolesti kod mlađih ljudi koji su pogođeni\".", "Širenje britanske varijante (B.1.1.7.) Već je 95 posto u Gradišću, 84 posto u Koruškoj, 80 posto u Beču i 75 posto u Donjoj Austriji. U austrijskom prosjeku već ima udio od 74 posto, tako da Anschober.", "Ministar se također osvrnuo na \"trenutnu raspravu u Njemačkoj, koja također pokazuje porast, ali ni polovinu sedmodnevne incidence u Austriji kao nacionalni prosjek\".", "Ipak, sada se \"u mnogim slučajevima pooštravaju zahtjevi zbog povećanja, o kojima će se odlučiti sutra\". Oporba je ranije pozvala vladu da u nedjelju djeluje brzo.", "Čelnica SPÖ-a Pamela Rendi-Wagner razgovarala je za APA protiv opuštanja i upozorila na \"kolaps jedinica za intenzivnu njegu\". \"Mislim da daljnje ublažavanje ne dolazi u obzir. To bi dodalo ulje na vatru\", rekla je.", "Regionalne mjere (na što je ukazala najviša vlada) su važne, ali samo one neće biti dovoljne da zaustave rast u cijeloj Austriji. \"Što duže čekate, bit će teže i dugotrajnije poduzimati protumjere.", "\"Ova je istina razumna za ljude. Vlada bi trebala biti iskrena i jasno izreći koliko je teška situacija.\"", "FPÖ šef Norbert Hofer ipak odbio lockdown, ali je bio spreman za „bilo koji oblik suradnje” da „može dovesti u Austriju iz krize brže. Međutim, bojim se da drugi zaključavanje neće dovesti do nadali rezultat”, on rekao je.", "\"Treba uložiti sve napore kako bi se doze cijepljenja koje je obećao kancelar mogle primijeniti onima koji se žele cijepiti bez daljnjeg odgađanja.\" Šef NEOS-a Beate Meinl-Reisinger zagovarala je testove i \"diferenciranije mjere\" nego prije.", "\"Nakon godinu dana,\" sve otvoreno \"ili\" sve zatvoreno \"više nije način za postizanje ravnoteže između zdravlja - uključujući mentalno zdravlje -, gospodarstva i društva.\"", "Meinl-Reisinger \"ključ\" slobode vidi u \"bržem cijepljenju i testiranju\"." ]
}