{
  "id" : "ErZx4yNO",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-jahr-einschraenkungen-die-neue-realitaet-zum-jahrestag/401216211",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996428/46-176284735.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr Einschränkungen. Die neue Realität zum Jahrestag",
  "articleTitleTranslated" : "Ograničenja od jedne godine. Nova stvarnost za obljetnicu",
  "articleContent" : [ "Die Sorgenfalten und Augenringe liegen tief im Gesicht des Gastronomen, der um Punkt 19 Uhr die Türen zum Ausgabe-Tisch seines Kaffeehauses in der Innenstadt schließt. Vor der Türe steht kurz vor der Sperrstunde nur der harte Kern der Stammgäste.", "Völlig verzichten wollen sie auf ihren geliebten Rückzugsort nicht. So stehen sie in kleinen Grüppchen – mit Abstand, zwinkern sich freudig zu. Es sind die Menschen, die sich sonst selbstverständlich den Stammtisch teilen würden.", "Wenige Minuten später ist die spontane Freude vorbei. Man nickt sich wehmütig zu, hofft auf ein baldiges Wiedersehen. Normalerweise wurde hier flammend über die Sperrstunde um Mitternacht diskutiert. Doch der Begriff „Normal“hat in den vergangenen 365 Tagen eine neue Bedeutung bekommen.", "Denn am 25.  Februar 2020 kam das Virus nach Österreich. In Innsbruck wurde ein italienisches Paar positiv auf Corona getestet. Am 13.  März die Verkündung, am 16.  März der erste Lockdown.", "Schulen und Kindergärten sperrten zu, Homeoffice wurde empfohlen, Veranstaltungen verboten, Handel, Gastronomie und Hotellerie schließen. Nur systemrelevante Bereiche bleiben in Betrieb. Der Run auf Klopapier-Rollen und Pesto-Genovese bestimmen von nun an den Alltag.", "Nach einem entspannten Sommer, dann im Herbst der Rückschlag: Die Infektionszahlen steigen, bis im November der \"Lockdown Light“ und Ende Dezember der dritte Lockdown ausgerufen werden. Ein Fazit zu ziehen ist schwierig.", "Während einige Branchen wie der Tourismus und Gastronomie dramatische Umsatzeinbußen verzeichnen, können andere weiterarbeiten, sogar Gewinne erzielen. Insgesamt aber kommt Österreich wirtschaftlich schlecht durch die Pandemie.", "Das vergangene Jahr mit Lockdowns und Reisebeschränkungen drückt die Wirtschaftsleistung. Das Bruttoinlandsprodukt schrumpft laut Bericht der EU-Kommission um 7,4 Prozent, für 2021 hat sie die Wachstumserwartungen von 4,1 auf 2 Prozent halbiert.", "Ein persönlicher Einblick in die neue Welt der Gastro, Eventbranche, Dienstleister und Büroarbeiter: Gastronom Radosevic  über ein Jahr Corona und warum frischer Fisch kein Take-away ist: „Der Lockdown vor einem Jahr kam nicht überraschend.", "Ich kannte die Bilder aus China und Italien  und habe erwartet, dass es auch hier passiert.  Aber  leicht war es trotzdem nicht. Mein Bruder Mijo und  ich haben das Restaurant  seit 20 Jahren  und das war das erste Mal, dass es eine Unterbrechung gab. ", "Die größte Sorge war, dass es viele Todesopfer  geben wird und wie sich das weiterentwickelt. In zweiter Linie sorge ich mich, wie wir weitermachen. Es ging uns, wie allen anderen.  Wir sind keine Ausnahme, es sind alle betroffen und wenn es anderen schlecht geht, geht es uns auch schlecht. ", "Wir können damit leben. Aber für das Restaurant war das Jahr schwierig.Die ersten zwei Monate waren  schlimm. Am Ende gab es große finanzielle Engpässe, Hilfen waren noch nicht definiert. Ich bin studierter Ökonom, ich hab mich dann auf Liquidität konzentriert.", "In diesem Moment gab es nur die Überlegung, wie wir alle Kosten auf  null senken können. Dann weitere zwei Monate später kamen die ersten Hilfen.  Inzwischen haben wir alle Reserven aufgebraucht. Da sind wir auch mit  privatem Geld eingesprungen, damit wir auf der sicheren Seite sind.", "Wir haben den ganzen Dezember dann Take-away angeboten. Aber das hat uns mehr gekostet, als es eingebracht hat. Es liegt wohl daran, dass wir ein Fischrestaurant sind. Wir  verkaufen das Erlebnis: Urlaub, Wein, Fisch.", "Wenn unser frischer Fisch durch die Abholung  erst eine Stunde später konsumiert wird,  hat das nicht mehr die gleiche Qualität. Aber bald wird es anders. Wenn wir ab 27.  März mit Abstand die Schanigärten öffnen dürfen.", "Was sich verändert hat?  Der Abstand, das Aufpassen und  dass Gastro heute nicht mehr nur vor Ort sondern auch zu Hause stattfindet. Aber es gibt Schlimmeres als den Lockdown. Ich habe auch einen Krieg erlebt, ich war damals in Kroatien.", "Vielleicht ist der Lockdown jetzt für mich leichter. Weil ich weiß, es ist nicht das Ende der Welt, nicht  trinken und essen gehen zu können.“   Friseurin Katharina Halmer vermisst Sicherheit „Es ist ein stetiges Auf und Ab, ein Hoffen und Bangen.", "Kurz nach der Wiedereröffnung hatten wir sehr viel zu tun, jetzt wird es wieder ruhiger.  Es herrscht einfach eine große Verunsicherung, denn die Sorge, dass die Infektionszahlen steigen, ein nächster Lockdown kommt, ist immer präsent.  ", "Mit dem Optimismus ist es schwierig. Zuerst macht man sieben Wochen lang nichts und dann arbeitet man plötzlich über 60 Stunden pro Woche, das ist körperlich und psychisch anstrengend. Wir sind heilfroh, dass wir wieder arbeiten dürfen, aber es begleiten uns viele Sorgen.", "Wir haben zwar das Geld für die Kurzarbeit ausgezahlt bekommen, aber wir hatten ja keine Gelegenheit, uns selbst einen Polster zu erwirtschaften. Der einzige den wir haben, ist der Kredit, den wir im ersten Lockdown aufgenommen haben.", "Wenn der aufgebraucht ist, müssen wir überlegen, wie wir weiter tun. Die verpflichtenden Tests werden von den Kunden gut angenommen, allerdings gibt es auch immer wieder Absagen, weil die Tests nicht stattfinden konnten.", "Die freien Termine können wir nicht nachbelegen, weil kaum jemand spontan Zeit hat und keiner spontan testen kann. Der Wohlfühlfaktor beim Friseur ist nicht mehr derselbe. Zu einem Friseurbesuch gehört dazu, dass man Kaffee serviert bekommt, das geht im Moment ja nicht.", "Zudem machen sich die Kunden weniger Termine aus. Wer früher alle vier Wochen kam, kommt jetzt alle sieben Wochen – das spüren wir natürlich. Ein anderes großes Thema in der Branche ist auch die Schwarzarbeit.", "Da wurden Friseure während der Lockdowns nach Hause geholt zum Haareschneiden, die Hemmschwelle  ist da gefallen. Ich denke, das wird uns auch weiter begleiten.“ Peter Haslehner ist seit einem Jahr im Heimbüro „Ich arbeite seit 20 Jahren als Channel Sales Manager für HP Österreich.", "Seit dem 14.  März 2020 arbeite ich im Homeoffice, nur zwei Mal musste ich  ins Büro. Ich hatte bereits Erfahrung damit, ein Team aus der Entfernung zu leiten. Denn die  Möglichkeit, im Homeoffice zu arbeiten gibt es bei HP bereits seit den 90-er Jahren – allerdings nicht fünf Tage pro Woche.", "Mein Team besteht aus zwölf Personen, die ich seit einem Jahr nicht mehr persönlich gesehen habe. Alle Meetings finden online statt. Als Führungsperson ist es  wichtig,  Vertrauen in seine Mitarbeiter zu haben.", "Schließlich kann ich keine Präsenzzeiten kontrollieren. Ich habe nicht im Blick, ob sie von 8 bis 17 Uhr arbeiten.  Das ist für mich auch nicht entscheidend. Ich messe die Leistung meiner Mitarbeiter nicht danach, wie viele Stunden sie vor Zoom sitzen oder wie viele Meetings sie machen.", "Mein Team hat klare Ziele. Es geht um die Ergebnisse.   Was sich verändert hat:Dass man zusätzlich zur Arbeitsbelastung auch andere Themen nebenbei hat.", "Mein Sohn war zehn Wochen voll zuhause und es wurde erwartet, dass wir normal weiterarbeiten – aber das hat sich bald in eine positive Richtung gedreht. Interessant ist, dass bei Video-Calls alle die Kamera anhaben.", "Das war früher nicht so. Man sieht, wer einen Hund hat, wenn die Katze über den Schreibtisch wandert oder ein Kind nach Eis verlangt. Der Kontakt ist zwar digitaler, aber trotzdem persönlicher geworden.", "Man zeigt mehr aus seinem Privatleben, auch in Kundengesprächen. Wäre es jetzt Viertel nach drei, würde mein Sohn zu mir kommen und eine Umarmung bekommen, da kann am Notebook sein, was will.", "Und das ist die neue Realität, die auch bei anderen so ist.“ Roland Lehner ist mit seiner Firma Event Saftey seit 2012 Teil der Kulturbranche – nun ist  alles anders „Im Jänner, Februar wird es immer ruhig in der Kulturbranche.", "Also mache ich dann meistens Urlaub. Im Februar vor dem Lockdown war ich mit meinem Bruder, der Arzt ist, auf Kuba. Dann musste er plötzlich zurück, weil ihn seine Ordination brauchte. Und dann der Lockdown.", "Meine Firma besteht aus 118 Menschen, 65 davon Vollzeit. Wir sind TürsteherInnen, OrdnerInnen und sorgen normalerweise in Clubs, auf Konzerten, 20-30 Festivals für Sicherheit. Aber plötzlich war es ruhig.", "Und wir haben uns umorientiert. Wir haben einen sehr guten Ruf in der Branche, in den Clubs, bei Konzertveranstaltern und in der queeren und LGBTQ-Szene. Wir dulden keinen Rassismus, keine Homophobie. Das ist mir sehr wichtig.", "Wir gehen mit jedem respektvoll und sensibel um. Als in der Eventsicherheitsbranche das große Reißen um die Jobs in den Supermärkten losging, wer die Einkaufswägen polieren darf, sind wir auf die Teststraßen gegangen.", "Die Arbeit dort ist mit unserer in der Kultur  zu vergleichen. Menschen in den Teststraßen sind emotional, warten manchmal lange, sind  nervös, manche brechen  vor unseren Augen zusammen.Das ist eine sensible Situation.", "Der Unterschied zu Events ist, dass Menschen dort trinken und es manchmal eskaliert. Auch da braucht es menschliches Verhalten. Die Kultur war verständlicherweise nicht existent. Mein neuer Alltag ist, dass ich jetzt 18 Stunden vor dem Laptop sitze.", "Ich arbeite mehr als je zuvor. Und das ist ein schmerzlicher Gedanke, zu wissen, dass das gerade durch die Pandemie passiert. Der Erfolg hat einen bitteren Beigeschmack.“ Am 13.  März 2020 hat sich alles verändert.", "Damals waren 400 Menschen in Österreich positiv auf das Coronavirus getestet worden. Es kam zum ersten Lockdown. Ein Gang durch die Realität und die Wiener Innenstadt zeigt, wie das Alltagsleben heute aussieht.", "Eine Fotostory: 17:30 Uhr: Der Feierabend beginnt. Bei vielen noch immer im Homeoffice. Beliebte Bars,  hier das Motto am Fluss, sind verwaist. Aufgrund der kalten Temperaturen  hält sich auch das Treiben am  Wiener Donaukanal,sonst Afterwork-Hotspot,in Grenzen.", "Menschenmassen wälzen sich keine durch die Innenstadt, viele Seitengassen sind menschenleer, in den Geschäften kaum Kundschaft. Der Durchgang Zum Figlmüller, in dem sich sonst Touristen drängen. Mehr Leben gibt es vor dem Lugeck, das Gutenbergdenkmal wird zum Tisch umfunktioniert. ", "„Zumindest muss man den Wein nicht kühlen“, sagt ein Herr, der hier den Feierabend verbringt. Warnhinweise und Schilder pflastern die Innenstadt. Nie kann man den Ausnahmezustand ganz vergessen. Das Zeitfenster für den Verkauf sei kurz, heißt es im Alt Wien.", "Punkt 19 Uhr leeren sich die Gassen. Noch  eine Stunde und 15 Minuten bis zur Ausgangssperre. Noch15 Minuten  bis der Handel schließen muss und  Restaurants nur noch von ZustellerInnen betreten werden dürfen.", "Im Goldenen Quartier sammeln sich an einem kalten Abend unter der Woche nur wenige. Gastronomen aber  harren  auch an schwachen Umsatz-Tagen aus. Nach 19 Uhr dominieren grüne und orange Isolationsrucksäcke das Stadtbild." ],
  "articleContentTranslated" : [ "Linije zabrinutosti i podočnjaci duboko su u licu ugostitelja, koji u 19 sati oštro zatvara vrata stola za posluživanje svoje kavane u središtu grada. Nešto prije policijskog sata, pred vratima stoji samo tvrda jezgra redovnika.", "Ne žele u potpunosti učiniti bez voljenog povlačenja. Tako stoje u malim skupinama - na daljini, veselo namignuju jedni drugima. Ljudi bi oni koji bi inače prirodno dijelili redoviti stol.", "Nekoliko minuta kasnije, spontana radost je gotova. Kimnete sjetno i nadate se da ćemo se uskoro opet vidjeti. Obično je policijski čas u ponoć ovdje bio predmet usijanih rasprava. Ali pojam \"normalno\" dobio je novo značenje u proteklih 365 dana.", "Budući da je 25. veljače 2020. virus došao u Austriju. Talijanski par pozitivan na Coronu u Innsbrucku. Najava 13. ožujka, prvo zaključavanje 16. ožujka.", "Zatvorene su škole i vrtići, preporučen je kućni ured, zabranjeni događaji, maloprodaja, ugostiteljstvo i hotelijerstvo. Ostaju u funkciji samo područja relevantna za sustav. Trčanje na kolutovima toaletnog papira i pesto Genovese od sada određuju svakodnevni život.", "Nakon opuštenog ljeta, nakon čega je uslijedio pad u jesen: broj zaraza porastao je sve dok u studenom nije proglašena \"Lockdown Light\" i treća blokada krajem prosinca. Teško je izvući zaključak.", "Dok neke industrije, poput turizma i ugostiteljstva, doživljavaju dramatičan pad prodaje, druge mogu nastaviti raditi i čak ostvariti profit. Sve u svemu, međutim, Austrija kroz pandemiju loše prolazi ekonomski.", "Protekla godina s zaključanjima i ograničenjima putovanja smanjila je ekonomske performanse. Prema izvješću Europske komisije, bruto domaći proizvod smanjuje se za 7,4 posto, a za 2021. prepolovio je očekivanja rasta s 4,1 na 2 posto.", "Osobni uvid u novi svijet gastronomije, industrije događanja, pružatelja usluga i uredskih radnika: ugostitelj Radošević preko godine dana Corone i zašto svježa riba nije za poneti: „Zaključavanje prije godinu dana nije iznenadilo.", "Poznavao sam slike iz Kine i Italije i očekivao sam da će se to dogoditi i ovdje. Ali ionako nije bilo lako. Moj brat Mijo i ja imamo restoran već 20 godina i ovo je bilo prvi put da je imao pauzu.", "Najveća zabrinutost bila je što će biti mnogo smrtnih slučajeva i kako će se to razvijati. Drugo, brinem se kako ćemo dalje. Osjećali smo se kao i svi drugi. Nismo iznimka, svi su pogođeni, a ako su drugi loši, i mi smo loši.", "Možemo živjeti s tim. Ali bila je to teška godina za restoran; prva dva mjeseca bila su loša. Na kraju su postojala velika financijska uska grla i pomoć još nije bila definirana. Diplomirao sam ekonomiju, pa sam se usredotočio na likvidnost.", "Tada se razmišljalo samo o tome kako sve troškove svesti na nulu. Zatim je još dva mjeseca kasnije stigla prva pomoć. Sad smo potrošili sve svoje rezerve. Zakoračili smo s privatnim novcem tako da smo bili na sigurnoj strani.", "Zatim smo nudili odvoz tijekom cijelog prosinca. Ali to nas je koštalo više nego što je donijelo. To je vjerojatno zato što smo riblji restoran. Prodajemo iskustvo: odmor, vino, riba.", "Ako se naša svježa riba konzumira tek sat vremena kasnije jer se pokupi, više neće biti iste kvalitete. Ali uskoro će biti drugačije. Ako smijemo otvoriti vrtove pubova daleko od 27. ožujka.", "Što se promijenilo? Udaljenost, briga i činjenica da se gastronomija više ne odvija samo na licu mjesta, već i kod kuće. Ali postoje i gore stvari od zaključavanja. Doživio sam i rat, kad sam bio u Hrvatskoj.", "Možda mi je zaključavanje sada lakše. Jer znam da nije kraj svijeta ako ne mogu piti i jesti. \"Frizerka Katharina Halmer propušta sigurnost\" To je konstanta gore-dolje, nada i strah.", "Ubrzo nakon ponovnog otvaranja, bili smo vrlo zauzeti, sada je opet tiše. Jednostavno postoji velika neizvjesnost, jer uvijek postoji zabrinutost da će se broj zaraza povećati i da će doći do sljedećeg zaključavanja.", "Teško je s optimizmom. U početku ne radite ništa sedam tjedana, a onda odjednom radite više od 60 sati tjedno, što je fizički i psihički iscrpljujuće. Jako smo sretni što možemo ponovno raditi, ali imamo mnogo briga.", "Novac za kratkoročni rad smo dobili, ali nismo imali priliku generirati jastuk za sebe. Jedino što imamo je kredit koji smo uzeli u prvom zaključavanju.", "Kad se to iskoristi, moramo razmisliti o tome kako možemo nastaviti. Obavezna ispitivanja kupci dobro prihvaćaju, ali uvijek ima odbijanja jer se testovi nisu mogli održati.", "Ne možemo odgoditi slobodne sastanke, jer rijetko tko ima vremena spontano i nitko ne može spontano testirati. Faktor dobrog osjećaja kod frizera više nije isti. Posjet frizeru uključuje posluživanje kave, što trenutno nije moguće.", "Osim toga, kupci zakazuju manje sastanaka. Oni koji su dolazili svaka četiri tjedna, sada dolaze svakih sedam tjedana - naravno da to možemo osjetiti. Druga velika tema u industriji je rad na crno.", "Frizeri su kući dovedeni na šišanje tijekom zaključavanja, a inhibicije su pale. Mislim da će nas to i dalje pratiti. \"Peter Haslehner je u matičnom uredu već godinu dana.\" Već 20 godina radim kao voditelj prodaje kanala za HP Austria.", "Od kuće radim od 14. ožujka 2020., u ured sam morao samo dva puta. Imao sam iskustva u vođenju tima iz daljine. Budući da je mogućnost rada od kuće u HP-u dostupna od 1990-ih - ali ne i pet dana u tjednu.", "Moj tim sastoji se od dvanaest ljudi koje godinu dana nisam osobno vidio. Svi se sastanci održavaju putem interneta. Kao vođi važno je imati povjerenja u svoje zaposlenike.", "Napokon, ne mogu kontrolirati vrijeme pohađanja nastave. Ne vidim rade li od 8 do 17 sati. Za mene ni to nije presudno. Učinkovitost svojih zaposlenika ne mjerim prema tome koliko sati sjede ispred Zooma ili koliko sastanka održavaju.", "Moja momčad ima jasne ciljeve. Riječ je o rezultatima. Što se promijenilo: Da pored opterećenja imate i drugih problema sa strane.", "Moj je sin bio potpuno kući deset tjedana i očekivalo se da ćemo nastaviti normalno raditi - ali to se ubrzo okrenulo u pozitivnom smjeru. Zanimljivo je da svi imaju uključenu kameru tijekom video poziva.", "To prije nije bio slučaj. Možete vidjeti tko ima psa kad mačka pređe preko stola ili dijete zatraži sladoled. Kontakt je postao digitalniji, ali još uvijek osobniji.", "Pokazujete više svog privatnog života, također u razgovorima s kupcima. Da je sada četvrt i tri, sin bi došao k meni i zagrlio se, što god želi, može biti u bilježnici.", "A to je nova stvarnost koja je ista s drugima. \"Roland Lehner i njegova tvrtka Event Saftey dio su kulturne industrije od 2012. godine - sada je sve drugačije\" U siječnju i veljači u kulturnoj industriji uvijek je tiho.", "Pa onda uglavnom idem na godišnji odmor. U veljači prije zaključavanja bio sam na Kubi s bratom, koji je liječnik. Tada se odjednom morao vratiti, jer ga je trebao za ređenje. A onda zaključavanje.", "Moja tvrtka sastoji se od 118 ljudi, od kojih je 65 s punim radnim vremenom. Mi smo izbacivači, redari i obično osiguravamo sigurnost u klubovima, na koncertima, 20-30 festivala. Ali odjednom je postalo tiho.", "I preorijentirali smo se. Imamo vrlo dobru reputaciju u industriji, u klubovima, s organizatorima koncerata te na queer i LGBTQ sceni. Ne toleriramo rasizam ili homofobiju. Ovo mi je jako važno.", "Prema svima se odnosimo s poštovanjem i osjetljivošću. Kad je u industriji osiguranja započela velika pobuna oko poslova u supermarketima i tko je smio polirati kolica za kupovinu, izašli smo na testne ulice.", "Tamošnji rad može se usporediti s našim radom u kulturi. Ljudi na ispitnim ulicama su emotivni, ponekad dugo čekaju, nervozni su, neki nam se sruše pred očima - ovo je osjetljiva situacija.", "Razlika u događajima je u tome što ljudi tamo piju i to ponekad eskalira. I ovdje je potrebno ljudsko ponašanje. Razumljivo je da kultura nije postojala. Moja nova svakodnevnica je da sada 18 sati sjedim ispred laptopa.", "Radim više nego ikad. I bolna je misao znati da se to upravo sada događa s pandemijom. Uspjeh ima gorak okus. ”13. ožujka 2020. sve se promijenilo.", "Tada je u Austriji 400 ljudi imalo pozitivne testove na virus korone. Došlo je do prvog zaključavanja. Šetnja kroz stvarnost i središtem Beča pokazuje kako danas izgleda svakodnevni život.", "Foto priča: 17:30: Počinje kraj dana. Mnogi i dalje rade od kuće. Popularni barovi, ovdje moto na rijeci, ostaju bez roditelja. Zbog hladnih temperatura, gužva na bečkom Dunavskom kanalu, inače žarištu nakon posla, ograničena je.", "Nema gužve ljudi koja se kotrljaju središtem grada, mnoge sporedne ulice su puste, a u trgovinama gotovo da nema kupaca. Prolaz do Figlmüllera, u kojem se turisti obično gužvaju. Ispred Lugecka ima više života, Gutenbergov spomenik pretvoren je u stol.", "\"Barem ne morate hladiti vino\", kaže gospodin koji ovdje provodi večer. Obavijesti i znakovi asfaltiraju središte grada. Nikada ne možete potpuno zaboraviti izvanredno stanje. Vremenski rok prodaje kratak je, prema Alt Wien.", "U 19 sati oštre ulice su prazne. Još sat i 15 minuta do policijskog sata. 15 minuta dok se trgovina ne zatvori, a dostavljači smiju ulaziti u restorane.", "Samo se nekoliko okuplja u hladnoj večeri tijekom tjedna u Zlatnoj četvrti. No, restorateri izdržavaju i u slabim danima prodaje. Nakon 19 sati, zeleni i narančasti ruksaci za izolaciju dominiraju gradskim krajolikom." ]
}