{
  "id" : "ES6uUP1W",
  "url" : "https://kurier.at/politik/inland/informationsfreiheit-regierung-bei-entwurf-einig/401194439",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:50:26Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4952051/46-173496368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Gesetz für Informationsfreiheit: Auch Höchstgericht wird transparenter",
  "articleTitleTranslated" : "Novi zakon o slobodi informacija: Najviši sud također postaje transparentniji",
  "articleContent" : [ "Nach zähem Ringen einigte sich Türkis-Grün am Freitag auf einen ersten Teil ihres Transparenzpakets: das neue Gesetz für Informationsfreiheit. Eine Punktation liegt dem KURIER vor. Der Gesetzestext soll „in Kürze“ in Begutachtung geschickt werden, heißt es.", "Ein Punkt ist neu – und überrascht: Transparent sollen nämlich auch die Entscheidungen des Verfassungsgerichtshofes (VfGH) werden. Die Abstimmung unter den 13 Richtern (ohne Präsident) ist ja geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit, seine Argumente veröffentlichen dürfen, wie der KURIER auf Nachfrage erfuhr. Diese \"dissenting opinion\" könnte im Entscheidungstext angeführt werden.", "Die Betonung liegt auf „dürfen“, er muss nicht. Das könnte spannend werden: Zuletzt hat der VfGH ja einige umstrittene Entscheidungen getroffen, Stichwort Kopftuchverbot oder Sterbehilfe. Zudem soll eine \"cooling off\"-Phase eingeführt werden.", "Ein Regierungsmitglied soll nicht mehr direkt zum Höchstgericht wechseln dürfen. Zuletzt war das beim ehemaligen Justizminister Wolfgang Brandstetter der Fall.", "Hier die übrigen Punkte des neuen Gesetzes: Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich und nur Bestimmtes ist geheim – u. a. wenn es um den Schutz personenbezogener Daten oder der öffentlichen Sicherheit geht.  ", "Betroffen sind von dieser Informationspflicht Organe der Gesetzgebung, die Verwaltung von Bund, Ländern und Gemeinden, die Rechnungshöfe, die Volksanwaltschaft sowie Unternehmen, die vom Rechnungshof kontrolliert werden – mit Ausnahme börsennotierter Unternehmen.  ", "Der Rechnungshof kann künftig schon Unternehmen ab 25 Prozent öffentlicher Beteiligung prüfen, derzeit sind es 50 Prozent. Gleichzeitig heißt das, dass auch Bürger bei diesen Unternehmen anfragen können.  ", "Informationen „von allgemeinem Interesse“, etwa Studien oder Gutachten, müssen proaktiv veröffentlicht werden, und zwar ab einem Wert von 100.000 Euro. Dafür wird ein zentrales Informationsregister geschaffen.  ", "Die Informationen müssen für den Bürger kostenlos und binnen vier Wochen zur Verfügung gestellt werden, bei schwierigeren Anfragen binnen acht Wochen.   Erhält man eine Auskunft nicht, kann man Beschwerde beim Verwaltungsgericht einlegen.", "Als Servicestelle dient die Datenschutzbehörde. Das Paket soll für acht Wochen in Begutachtung gehen. Damit müsste sich noch ein Beschluss vor dem Sommer ausgehen. Verfassungsministerin Karoline Edtstadler (ÖVP) spricht von einem \"ambitionierten und zugleich ausgewogenen Paket\".", "In einer Informationsgesellschaft sei es „Zeit für einen Paradigmenwechsel“ – weg vom Amtsgeheimnis, hin zu einem transparenten Staat. „Die Informationsfreiheit ist ein Grundpfeiler der demokratischen Gesellschaft\", sagt auch Werner Kogler, der aktuell für die Justiz zuständige Vizekanzler (Grüne).", "Er betont zudem die Balance zwischen dem Schutz sensibler Daten und dem Recht auf Information." ],
  "articleContentTranslated" : [ "Nakon teške borbe, Turquoise-Green složili su se u petak o prvom dijelu njihovog paketa transparentnosti: novom zakonu o slobodi informacija. KURIER ima ubod. Tekst zakona treba poslati \"uskoro\" na ocjenu, kaže se.", "Jedna je stvar nova - i iznenađujuća: odluke Ustavnog suda (VfGH) također bi trebale postati transparentne. Glasanje među 13 sudaca (bez predsjednika) je tajno.", "U budućnosti, visokom sucu koji je glasao drugačije od većine trebalo bi biti dopušteno da objavljuje svoje argumente, kao što je KURIER saznao na njegovo pitanje. Ovo \"izdvojeno mišljenje\" moglo bi biti uključeno u tekst odluke.", "Naglasak je na \"svibanj\", on ne mora. To bi moglo biti uzbudljivo: VfGH je nedavno donio neke kontroverzne odluke, zabranu marama ključnih riječi ili eutanaziju. Uz to treba uvesti fazu \"hlađenja\".", "Članu vlade više se ne smije dopustiti da izravno ide na vrhovni sud. To je nedavno bio slučaj s bivšim ministrom pravosuđa Wolfgangom Brandstetterom.", "Evo i drugih točaka novog zakona: Službena tajna uklanja se iz ustava, a umjesto nje stvara se osnovno pravo na pristup informacijama. To znači: Trenutno je sve tajno, mogu se objavljivati samo odabrani članci.", "U budućnosti će sve biti javno i samo će određene stvari biti tajne - između ostalog. kada je u pitanju zaštita osobnih podataka ili javne sigurnosti.", "Ova obveza informiranja utječe na zakonodavna tijela, savezne, državne i lokalne uprave, revizijske urede, ured pučkog pravobranitelja i tvrtke koje kontrolira ured za reviziju - osim tvrtki koje kotiraju na burzi.", "U budućnosti će Revizijski sud moći ispitivati tvrtke s javnim sudjelovanjem od najmanje 25 posto, trenutno je to 50 posto. To istovremeno znači da se građani također mogu raspitivati u tim tvrtkama.", "Informacije \"od općeg interesa\", poput studija ili stručnih mišljenja, moraju se proaktivno objavljivati, počevši od vrijednosti od 100.000 eura. U tu svrhu stvorit će se središnji registar informacija.", "Informacije moraju biti dostupne javnosti besplatno i u roku od četiri tjedna, u slučaju težih upita u roku od osam tjedana. Ako ne dobijete informacije, možete podnijeti žalbu upravnom sudu.", "Tijelo za zaštitu podataka služi kao servisna točka. Paket bi se trebao procjenjivati osam tjedana. Odluka bi se trebala donijeti prije ljeta. Ustavna ministrica Karoline Edtstadler (ÖVP) govori o \"ambicioznom i istodobno uravnoteženom paketu\".", "U informacijskom društvu vrijeme je za promjenu paradigme - daleko od službene tajne i prema transparentnom stanju. \"Sloboda informacija temelj je demokratskog društva\", kaže Werner Kogler, vicekancelar (Zeleni) koji je trenutno odgovoran za pravdu.", "Također naglašava ravnotežu između zaštite osjetljivih podataka i prava na informacije." ]
}