{
  "id" : "eS6znqwe",
  "url" : "https://kurier.at/kultur/corona-hilfen-neustart-paket-fuer-kultur-umfasst-20-millionen-euro/401213982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:45:46Z[UTC]",
  "author" : "Karin Cerny",
  "imageUrl" : "https://image.kurier.at/images/original/4992483/46-168701190.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen: \"Neustart-Paket\" für Kultur umfasst 20 Millionen Euro",
  "articleTitleTranslated" : "Koronska pomoć: \"Restart paket\" za kulturu uključuje 20 milijuna eura",
  "articleContent" : [ "Zusätzlich zu den am Mittwoch bekannt gegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum \"Kultur-Neustart\" bekanntgegeben, mit dem man die Kulturbranche \"auf dem Weg zurück in die Normalität begleiten\" will.  ", "Das Paket umfasst 20 Mio. Euro. \"Die bisherigen Hilfsmaßnahmen sichern das Überleben, dieses Paket soll zusätzliche Impulse für den Neustart liefern\", so Mayer. Das Paket gliedert sich in drei große Teilpakete: Man will Auftritte ermöglichen, Investitionen unterstützen und das Publikum motivieren.", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen 2 Mio. Euro in das Förderprogramm \"Von der Bühne zum Video\", wobei Video-Adaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.", "Zusatzkosten für Kulturveranstaltungen im Outdoor-Bereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit 2 Mio. Euro gefördert.", "Ebenso viel gibt es auch für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "\"Wir müssen in der Förderpraxis agil sein, um die positiven Entwicklungen bestmöglich zu unterstützen\", so Mayer. Im zweiten Teilpaket werden Investitionen - etwa in Modernisierung und Sanierung oder neue Lüftungsanlagen - mit insgesamt 10 Mio.", "Euro unterstützt. \"Wir wollen, dass die Räume einladend und attraktiv präsentiert werden können\", so Mayer. Vier Mio.", "Euro sind weiters für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements bzw. andere serielle Ticket-Angebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können. So soll das Publikum motiviert und an die Häuser gebunden werden.", "\"Auch der Kunst- und Kulturbereich hat es nach wie vor sehr schwer\", so Mayer. Sie verwies auf eine Evaluierung des Infektionsgeschehens am kommenden Montag. \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. \"So wird auch diese Phase noch zu überstehen sein\", so Mayer, die darauf verwies, dass auch der erweiterte Ausfallsbonus vielen zusätzlich zugute komme.", "Auch die Maßnahmen für freischaffende Künstler werden erneut nachgeschärft. So wird der \"Lockdown-Bonus\" der SVS für März und April verlängert, da werden 1.000 Euro an Sonderzahlungen fließen. Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert.", "\"Wir werden auch die letzte Wegstrecke noch gut schaffen\", zeigte sich Mayer abschließend optimistisch." ],
  "articleContentTranslated" : [ "Uz savezne mjere potpore za sve sektore najavljene u srijedu, državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni) najavila je pakt mjera za \"novi početak kulture\", uz koji će kulturni sektor \"biti popraćen svoj povratak u normalu \".", "Paket obuhvaća 20 milijuna eura. \"Prethodne mjere pomoći osiguravaju preživljavanje, ovaj paket želi pružiti dodatni zamah za ponovno pokretanje\", rekao je Mayer. Paket je podijeljen u tri velika podpaketa: želite omogućiti nastupe, podržati ulaganja i motivirati publiku.", "Pod naslovom \"Omogućavanje umjetnosti i kulture\", 2 milijuna eura slivat će se u program financiranja \"Od pozornice do videa\", pri čemu će se promovirati video adaptacije i streaming scenskih produkcija na polju izvedbenih umjetnosti i glazbe.", "Dodatni troškovi za kulturna događanja na otvorenom također se financiraju s 2 milijuna eura pod naslovom \"Kultura na otvorenom\".", "Za \"inovativno umjetničko stvaralaštvo\" ima jednako toliko, ovdje se govori o \"inovativnim umjetničkim oblicima izražavanja i žanrovima koji se ne uklapaju u prethodne sheme financiranja\". Ovdje se može razviti postojeći potencijal.", "\"Moramo biti agilni u praksi financiranja kako bismo na najbolji mogući način podržali pozitivan razvoj događaja\", rekao je Mayer. U drugom dijelu paketa, ulaganja - na primjer u modernizaciju i obnovu ili nove ventilacijske sustave - iznose ukupno 10 milijuna.", "Podržani euri. \"Želimo da sobe budu predstavljene na privlačan i atraktivan način\", kaže Mayer. Četiri milijuna", "Euro je također rezerviran za \"program podrške pretplati\", koji podržava pretplate ili druge serijske ponude karata, tako da se mogu ponuditi javnosti po nižoj cijeni. Cilj je motivirati publiku i vezati je za kuće.", "\"Još je uvijek teško za umjetnost i kulturu\", rekao je Mayer. Osvrnula se na ocjenu procesa zaraze u ponedjeljak. \"Tada ćemo vidjeti je li moguće pružiti perspektivu za daljnje korake otvaranja.\"", "Do tada, žele pružiti pomoć kroz nove mjere. \"Dakle, ovu fazu ipak će trebati preživjeti\", rekao je Mayer koji je naglasio da će produženi bonus za otkazivanje također mnogima koristiti.", "Mjere za slobodne umjetnike također se ponovno dorađuju. SVS \"bonus za zaključavanje\" produžit će se za ožujak i travanj, s 1.000 eura posebnih uplata. Općenito, sve ostale mjere za slobodnjake produljuju se do kraja lipnja.", "\"Također ćemo dobro upravljati zadnjim dijelom ceste\", rekao je Mayer, koji je zaključio s optimističnim pogledom." ]
}