{
  "id" : "ESf6EU70",
  "url" : "https://kurier.at/wirtschaft/coronakrise-kaerntner-skigebiete-wollen-im-dezember-aufsperren/401107749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:43:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronakrise: Kärntner Skigebiete wollen im Dezember aufsperren",
  "articleTitleTranslated" : "Koronska kriza: Koruška skijaška područja žele se otvoriti u prosincu",
  "articleContent" : [ "Viele Kärntner Seilbahnen haben trotz Lockdowns schon mit der Beschneiung begonnen.  Nun hofft die Branche auf einen Saisonstart im Dezember, hieß es in einer Aussendung der Wirtschaftskammer am Dienstag.", "Man rechnet mit weniger oder kaum Gästen aus dem Ausland und hofft auf heimische Besucher.  Die Bahnen müssten betriebswirtschaftlich entscheiden, wie viele Lifte eingeschaltet werden.", "Corona-Präventionskonzepte habe die Branche erarbeitet.  \"Wir sehen uns bestens gerüstet und hoffen, dass wir Anfang Dezember wieder 'grünes Licht' bekommen\", sagt Manuel Kapeller-Hopfgartner, Obmann der Fachgruppe Seilbahnen in der Wirtschaftskammer Kärnten, in der Aussendung.", "Die Seilbahnen wollen zeitgleich mit dem Handel wieder aufsperren.  Die Präventionskonzepte sehen eine Desinfektion der Gondeln durch Kaltvernebelung vor, eine Fahrt dauere außerdem selten mehr als zehn Minuten.", "Bei Bedarf könne man auch das Tempo erhöhen, um Menschenansammlungen im Anstellbereich zu vermeiden.  Einen Vorteil sehen die Kärntner Skigebietsbetreiber auch darin, dass 85 Prozent der Lifte offene Sessel- oder Schlepplifte seien.", "\"Was sich in den vergangenen Jahren - speziell in Konkurrenz zu größeren Skigebieten in anderen (Bundes-)Ländern - nicht immer als Vorteil erwiesen hat, bietet gerade jetzt die ideale Voraussetzung, um den Gästen ein sicheres Bergerlebnis bieten zu können\", hieß es." ],
  "articleContentTranslated" : [ "Mnoge koruške žičare već su počele raditi snijeg unatoč blokadama. Sada se industrija nada početku sezone u prosincu, prema emisiji Privredne komore u utorak.", "Očekuje se manje ili gotovo uopće nema gostiju iz inozemstva, a nada se lokalnim posjetiteljima. Željeznice bi morale ekonomski odlučiti koliko je liftova uključeno.", "Industrija je razvila koncepte prevencije korone. \"Vidimo se dobro pripremljenima i nadamo se da ćemo početkom prosinca ponovno dobiti 'zeleno svjetlo'\", rekao je u prijenosu Manuel Kapeller-Hopfgartner, predsjednik specijalističke skupine za žičare u Koruškoj gospodarskoj komori.", "Žičare se žele otvoriti istovremeno s obrtom. Koncepti prevencije predviđaju dezinfekciju gondola hladnom maglom, a putovanje rijetko traje više od deset minuta.", "Ako je potrebno, također možete povećati brzinu kako biste izbjegli gužvu u području čekanja. Koruški operateri skijaškog područja također vide prednost u činjenici da su 85 posto žičara otvorene sjedežnice ili vučnice.", "\"Ono što se posljednjih godina nije uvijek pokazalo kao prednost - posebno u konkurenciji s većim skijaškim područjima u drugim (saveznim) državama - sada nudi idealne uvjete da gostima pruži sigurno planinsko iskustvo\", kaže se." ]
}