{
  "id" : "eSF6tSWx",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-2855-corona-tote-in-alters-und-pflegeheimen/401148873",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858137/46-168502393.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bereits 2.855 Corona-Tote in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "2.855 smrtnih slučajeva od korone u staračkim domovima",
  "articleContent" : [ "Seit Beginn der Coronaviruspandemie sind in Österreich bereits 2.855 Menschen in Alters- und Pflegeheimen mit oder an Covid-19 gestorben. Das sind 43 Prozent aller bisherigen 6.568 Corona-Toten in Österreich.", "Am Donnerstag gab es österreichweit in Alters- und Pflegeheimen 1.797 aktiv infizierte Bewohner, so die Daten des Gesundheitsministeriums. Seit Ausbruch der Pandemie wurden insgesamt 16.182 Heimbewohner in allen neun Bundesländern infiziert.", "Davon starben beinahe 2.900 Menschen. Somit sind bisher knapp 18 Prozent der mit SARS-CoV-2-infizierten Bewohner von Alters- und Pflegeheimen gestorben. Neben den Heimbewohnern haben sich seit Beginn der Pandemie auch 9.168 Mitarbeiter infiziert - 1.493 galten am Donnerstag als aktiv infiziert.", "Unter dem Personal gibt es laut Auskunft des Ministeriums bisher keine Toten." ],
  "articleContentTranslated" : [ "Od početka pandemije koronavirusa, 2.855 osoba u domovima umirovljenika i njega umrlo je s Covid-19 u Austriji ili iz nje. To je 43 posto od svih 6.568 smrtnih slučajeva od korone u Austriji do danas.", "Prema podacima Ministarstva zdravstva, u četvrtak je bilo 1.797 aktivno zaraženih stanovnika u domovima umirovljenika i staračkih domova diljem Austrije. Ukupno je 16.182 stanovnika u svih devet saveznih država zaraženo od izbijanja pandemije.", "Umrlo je gotovo 2.900 ljudi. Dakle, gotovo 18 posto stanovnika domova za starije i nemoćne osobe zaražene SARS-CoV-2 umrlo je. Uz stanovnike domova, od početka pandemije zaraženo je i 9.168 zaposlenika - u četvrtak je aktivno zaraženo 1.493.", "Prema ministarstvu, među osobljem nema smrtnih slučajeva." ]
}