{
  "id" : "eSHIVO4B",
  "url" : "https://kurier.at/kultur/salzburger-osterfestspiele-auf-den-herbst-verschoben/401218797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:28:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001762/46-145094157.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Osterfestspiele auf den Herbst verschoben",
  "articleTitleTranslated" : "Uskrsni festival u Salzburgu odgođen za jesen",
  "articleContent" : [ "Nach zahlreichen Versuchen, den Termin zu halten, ziehen die Osterfestspiele Salzburg nun die Reißleine: Erstmals in der Geschichte wird man nicht am namensgebenden Termin, sondern rund um den 1. November stattfinden, hieß es.", "Darauf haben sich Christian Thielemann, Künstlerischer Leiter und Chefdirigent der Sächsischen Staatskapelle Dresden, Intendant Nikolaus Bachler gemeinsam mit Landeshauptmann Wilfried Haslauer und Bürgermeister Harald Preuner geeinigt.", "Das detaillierte Programm sowie Informationen zum Kartenvorverkauf werden im Mai 2021 veröffentlicht, hieß es. Die bereits erworbenen Karten für Ostern 2021 verlieren ihre Gültigkeit und werden rückabgewickelt.", "Es gibt die Möglichkeit einer Erstattung des Kartenpreises, einer Übertragung des Guthabens auf das Kundenkonto oder einer Spende an die Osterfestspiele Salzburg." ],
  "articleContentTranslated" : [ "Nakon brojnih pokušaja zadržavanja datuma, uskrsni festival u Salzburgu sada povlači kabel: po prvi puta u povijesti neće se održati istoimenog datuma, već oko 1. studenog, rečeno je.", "Christian Thielemann, umjetnički direktor i glavni dirigent Sächsische Staatskapelle Dresden, umjetnički direktor Nikolaus Bachler, zajedno s guvernerom Wilfriedom Haslauerom i gradonačelnikom Haraldom Preunerom složili su se oko toga.", "Detaljan program i informacije o prodaji karata bit će objavljeni u svibnju 2021., navodi se. Ulaznice koje su već kupljene za Uskrs 2021. više nisu važeće i bit će stornirane.", "Postoji mogućnost povrata cijene ulaznice, prijenosa kredita na korisnički račun ili donacije za uskršnji festival u Salzburgu." ]
}