{
  "id" : "EsLfMbzM",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-hat-nun-foerderungen-fuer-onlinehandel-im-angebot/401252289",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T07:15:30Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5195256/46-175556658.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kaufhaus Österreich\" bietet nun Förderungen für Onlinehandel an",
  "articleTitleTranslated" : "\"Kaufhaus Österreich\" sada nudi subvencije za internetsko trgovanje",
  "articleContent" : [ "Die Förderung kann bis 31.  Oktober 2021 beantragt werden. In Kürze soll auch wieder die KMU Digital-Förderung des Wirtschaftsministeriums in Kooperation mit der WKÖ in Höhe von insgesamt 5 Mio. Euro starten.", "Das Onlinehändler-Verzeichnis von \"Kaufhaus Österreich\" und die Shop-Suchfunktion wurde im Februar nach rund zwei Monaten eingestellt, die staatliche Austria Wirtschaftsservice (aws) übernahm dann im Auftrag des Wirtschaftsministeriums den Betrieb der Website.", "Die Wirtschaftskammer zog sich aus dem Projekt zurück. Die Opposition hat die Kosten von bis zu 1,3 Mio. Euro für das \"Kaufhaus Österreich\" kritisiert und den Rücktritt von Wirtschaftsministerin Margarete Schramböck (ÖVP) gefordert.", "Schramböck hat die Kritik an den Kosten zurückgewiesen. Nur die Suchfunktion sei nicht gut umgesetzt worden." ],
  "articleContentTranslated" : [ "Prijave za financiranje mogu se predati do 31. listopada 2021. godine. Digitalno financiranje malih i srednjih poduzeća Ministarstva gospodarstva u suradnji s Austrijskom saveznom gospodarskom komorom, u ukupnom iznosu od 5 milijuna eura, uskoro bi trebalo ponovno započeti.", "Internetski trgovački imenik \"Kaufhaus Österreich\" i funkcija pretraživanja ukinute su u veljači nakon otprilike dva mjeseca, a državna Austrija Austria Wirtschaftsservice (aws) tada je preuzela rad web stranice u ime Ministarstva ekonomije.", "Gospodarska komora odustala je od projekta. Oporba je kritizirala troškove do 1,3 milijuna eura za \"Robnu kuću Austrija\" i zatražila ostavku ministrice gospodarstva Margarete Schramböck (ÖVP).", "Schramböck je odbacio kritiku troškova. Samo funkcija pretraživanja nije dobro implementirana." ]
}