{
  "id" : "EsO5Z3cX",
  "url" : "https://www.derstandard.at/story/2000125521214/teamchef-foda-will-nach-04-einige-dinge-ueberdenken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T07:28:28Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teamchef Foda will nach 0:4 \"einige Dinge überdenken\"",
  "articleTitleTranslated" : "Šef momčadi Foda želi \"preispitati nekoliko stvari\" nakon 4-0",
  "articleContent" : [ "Wien – Was als Sprung auf Tabellenplatz eins in der WM-Qualifikation gedacht war, hat mit einer historischen Niederlage geendet.", "Das 0:4 der österreichischen Fußball-Nationalmannschaft am Mittwoch im Happel-Stadion gegen Dänemark war das höchste Heimdebakel des ÖFB-Teams überhaupt in einem Bewerbsspiel und hatte darüber hinaus noch weitere gravierende Konsequenzen.", "Der Sieg in Gruppe F und damit die direkte Qualifikation für die Endrunde 2022 in Katar sind wohl außer Reichweite, zudem sank das Stimmungsbarometer vor der im Juni beginnenden EM. Auf Teamchef Franco Foda wartet daher viel Arbeit.", "\"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren\", sagte der Deutsche. Foda kündigte eine sachliche Analyse des missratenen Auftritts an. \"Ich bin sehr lange im Geschäft.", "Man lernt, in gewissen Situationen ruhig zu bleiben. Ich bin nach Siegen nicht so euphorisch und nach Niederlagen nicht so pessimistisch.\" Angesichts der Leistung nach der Pause fiel es Foda aber sichtlich schwer, seine Zuversicht zu bewahren.", "\"In der ersten Hälfte war es noch ein Spiel auf Augenhöhe. Dann haben wir uns das Leben selbst schwer gemacht\", meinte der 54-Jährige. Bei den Gegentoren hätte man wesentlich besser verteidigen müssen, ärgerte sich Foda.", "Seine Truppe gab keinen einzigen Schuss aufs gegnerische Tor ab. \"In einigen Situationen haben uns Speed und Dynamik gefehlt. Aber die Dänen erhalten generell wenig Tore\", erklärte Foda und gab zu: \"Wir müssen viele Dinge besser machen.\"", "Selbst wenn diese Verbesserungen im weiteren Verlauf der WM-Qualifikation gelingen sollten, ist die Chance auf die direkte WM-Qualifikation wohl dahin, schließlich haben die Dänen fünf Punkte Vorsprung und das um 16 Treffer bessere Torverhältnis.", "\"Realistischerweise wird Dänemark Platz eins belegen. Jetzt wollen wir Platz zwei erreichen\", so die Devise des Teamchefs. In diesem Fall wäre man im Play-off und müsste im März 2022 zwei Gegner besiegen, um es noch nach Katar zu schaffen.", "Aufgrund des Nations-League-Gruppensieges im Vorjahr dürfte man allerdings ohnehin im Play-off dabei sein, unabhängig vom Quali-Abschneiden.", "Vorerst steht aber nicht die WM, sondern die EM im Fokus, und da ließ das Dänemark-Match wie schon die Darbietungen davor gegen Schottland (2:2) und die Färöer (3:1) wenig Gutes erahnen. Immerhin steigt die Erwartungshaltung nicht ins Unermessliche.", "Foda: \"Es gibt oft nur Schwarz oder Weiß. Jetzt ist die Stimmung am Boden, aber vor der letzten EM waren die Erwartungen riesengroß – und dann ist man früh ausgeschieden.\" Außerdem versprach der Teamchef: \"Bei der EM werden wir ein anderes Bild abgeben, davon bin ich überzeugt.\"", "Bei der kontinentalen Endrunde sollten schmerzlich vermisste Stammspieler wie Martin Hinteregger, Marko Arnautovic und Konrad Laimer wieder zur Verfügung stehen, auch Julian Baumgartlinger darf sich Hoffnungen auf einen EM-Einsatz machen.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber uns haben in den letzten Spielen schon einige gefehlt\", sagte Foda.", "Wegen der vielen Ausfälle verzichtete der Nationaltrainer in den drei Partien auf eine allzu heftige Rotation – nach dem Duell mit Schottland gab es vier, nach jenem mit den Färöern zwei Wechsel.", "Im Gegensatz dazu agierte der dänische Teamchef Kasper Hjulmand in Wien mit derselben Startformation wie am vergangenen Donnerstag beim 2:0 in Israel und brachte dazwischen am Sonntag beim 8:0 über die Republik Moldau zehn neue Feldspieler.", "\"Vielleicht war das ein kleiner Vorteil, das war aber nicht der Grund, warum wir 0:4 verloren haben. Die Gegentore hatten nichts mit Frische zu tun\", beteuerte Foda. Allzu heftig fiel die Kritik des Teamchefs an seinen Akteuren nicht aus, zumindest nicht vor den Journalisten.", "\"Ich werde nicht in der Öffentlichkeit über die Qualität einzelner Spieler diskutieren\", stellte Foda klar. Das betrifft etwa Goalie Alexander Schlager, der auch im dritten März-Länderspiel im Tor stand und dabei wieder keine Eigenwerbung betreiben konnte.", "Die nächste Gelegenheit dazu hat der LASK-Keeper Ende Mai, wenn Foda die Mannschaft zu einem knapp einwöchigen Trainingslager in Bad Tatzmannsdorf versammelt. Danach gibt es Testspiele gegen England (2.", "Juni) und die Slowakei (6. Juni), ehe die EM für das ÖFB-Team am 13.  Juni in Bukarest mit dem Spiel gegen Deutschland-Bezwinger Nordmazedonien beginnt. Bis dahin wird wohl auch die Debatte darüber nicht abebben, ob Foda der richtige Coach für die Nationalmannschaft ist.", "\"Doch Trainerdiskussionen gibt es immer, das gehört zu unserem Job, damit muss man leben,\" meinte der Coach und wies auf die Erfolge seit seinem Amtsantritt im November 2017 hin.", "Unter Foda gelang 2019 die EM-Qualifikation und 2020 der Nations-League-Gruppensieg, außerdem gab es Testspielsiege unter anderem gegen Deutschland, Schweden, Uruguay und Russland. \"Man sollte schon die letzten drei Jahre Revue passieren lassen\", forderte der Deutsche. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Ono što je bilo zamišljeno kao skok na prvo mjesto u kvalifikacijama za Svjetski kup završilo je povijesnim porazom.", "0: 4 austrijske nogometne reprezentacije u srijedu na stadionu Happel protiv Danske bio je najveći domaći debakl momčadi ÖFB u natjecateljskoj utakmici, a imao je i druge ozbiljne posljedice.", "Pobjeda u skupini F, a time i izravna kvalifikacija za posljednju rundu u Kataru 2022. godine vjerojatno su nedostižni, a barometar raspoloženja potonuo je prije EM koji započinje u lipnju. Dakle, šefa tima Franca Fode čeka puno posla.", "\"Nakon takvog poraza morate preispitati nekoliko stvari i ispraviti jedno ili drugo\", rekao je Nijemac. Foda je najavila činjeničnu analizu neuspješnog pojavljivanja. „Poslujem jako dugo.", "Naučite ostati smireni u određenim situacijama. Nisam toliko euforičan nakon pobjeda i nisam toliko pesimističan nakon poraza. \"S obzirom na učinak nakon prekida, Fodi je očito bilo teško zadržati samopouzdanje.", "\"U prvom poluvremenu to je još uvijek bio meč u razini očiju. Tada smo si otežali život\", rekao je 54-godišnjak. Foda su iznervirali golovi koje ste morali puno bolje braniti.", "Njegove trupe nisu ispustile niti jedan metak u protivnički gol. \"U nekim situacijama nedostajalo nam je brzine i dinamike. Ali Danci uglavnom postižu malo golova\", rekao je Foda i priznao: \"Moramo puno stvari učiniti bolje.\"", "Čak i ako bi ta poboljšanja uspjela u daljnjem tijeku kvalifikacija za Svjetsko prvenstvo, šansa za izravne kvalifikacije za Svjetski kup vjerojatno nestaje, uostalom, Danci imaju pet bodova prednosti, a gol-razliku 16 golova.", "\"Realno, Danska će zauzeti prvo mjesto. Sada želimo doći do drugog mjesta\", bila je krilatica šefa momčadi. U ovom biste slučaju bili u play-offu i morali biste poraziti dva protivnika u ožujku 2022. da biste stigli do Katara.", "Međutim, zbog pobjede u skupini Lige nacija u prethodnoj godini, ipak biste trebali biti u play-offu, bez obzira na kvalifikacijske učinke.", "Za sada, međutim, fokus nije na Svjetskom kupu, već na Europskom prvenstvu, a utakmica Danske, poput prethodnih nastupa protiv Škotske (2: 2) i Farskih otoka (3: 1), nije dala naznaka bilo čega dobrog. Napokon, očekivanja se ne povećavaju neizmjerno.", "Foda: \"Često postoje samo crni ili bijeli. Sada je raspoloženje loše, ali prije posljednjeg Europskog prvenstva očekivanja su bila ogromna - a onda ste rano eliminirani.\" Uz to, šef momčadi obećao je: \"Na Europskom prvenstvu predstavit ćemo drugačiju sliku, u to sam uvjeren.\"", "U kontinentalnom finalu opet bi trebali biti dostupni bolno nedostajući regularni igrači poput Martina Hintereggera, Marka Arnautovića i Konrada Laimera, a Julian Baumgartlinger također se može nadati nastupu na europskom prvenstvu.", "\"Ne želim se pravdati, ali nedostajalo nam je nekoliko u posljednjih nekoliko utakmica\", rekao je Foda.", "Zbog brojnih neuspjeha, nacionalni izbornik nije se pretjerano rotirao u tri utakmice - dogodile su se četiri promjene nakon dvoboja sa Škotskom i dvije nakon one s Farskim otocima.", "Suprotno tome, šef danske momčadi Kasper Hjulmand igrao je u Beču s istom početnom postavom kao prošlog četvrtka u pobjedi od 2: 0 u Izraelu, a između njih je u nedjelju doveo deset novih igrača izvan terena pri pobjedi od 8: 0 nad Republikom Moldavija.", "\"Možda je to bila mala prednost, ali to nije bio razlog zašto smo izgubili s 4: 0. Golovi koje smo primili nisu imali nikakve veze sa svježinom\", rekao je Foda. Kritike menadžera tima prema njegovim glumcima nisu bile previše nasilne, barem ne pred novinarima.", "\"Neću javno raspravljati o kvaliteti pojedinih igrača\", rekao je Foda. To se odnosi na golmana Alexandera Schlagera, koji je također bio u golu u trećoj međunarodnoj utakmici u ožujku i opet se nije mogao oglasiti.", "Sljedeću priliku čuvar LASK-a ima krajem svibnja, kada Foda okuplja momčad na jednotjedni trening kamp u Bad Tatzmannsdorfu. Zatim su probne utakmice protiv Engleske (2.", "Lipnja) i Slovačke (6. lipnja), prije nego što Europsko prvenstvo za momčad ÖFB započne 13. lipnja u Bukureštu utakmicom protiv njemačkih osvajača Sjeverne Makedonije. Dotad rasprava o tome je li Foda pravi trener za reprezentaciju vjerojatno neće zamrijeti.", "\"Ali uvijek postoje trenerske rasprave, to je dio našeg posla, s tim se mora živjeti\", rekao je trener, referirajući se na uspjehe otkad je na dužnosti stupio u studenom 2017. godine.", "Pod Fodom su se kvalificirali za Europsko prvenstvo 2019. godine i izborili pobjedu u skupini Lige nacija 2020. godine, a među ostalim je bilo i pobjeda na testnim utakmicama protiv Njemačke, Švedske, Urugvaja i Rusije. \"Trebali biste se osvrtati u posljednje tri godine\", zahtijevao je Nijemac. (APA, 1. travnja 2021.)" ]
}