{
  "id" : "eSVBRv8o",
  "url" : "https://www.diepresse.com/5923856/Kostenlos-stornieren_Reisestornierungen_Arbeiterkammer-bringt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T09:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/1/0/5923856/0998E074-1DC2-40A4-BC38-7793F3ADDFF2_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reisestornierungen: Arbeiterkammer bringt Musterklage ein",
  "articleTitleTranslated" : "Otkazivanja putovanja: Radnička komora donosi model tužbe",
  "articleContent" : [ "Die AK erkämpfte für zwei Oberösterreicherinnen die kostenlose Stornierung einer Reise. Nun will sie die Sache grundsätzlich geklärt wissen.", "Normalerweise ist klar: Wenn man eine Reise gebucht hat und es kommt zu einer Reisewarnung - wie zuletzt in der Coronapandemie am laufenden Band - bekommt man eine kostenlose Stornierung.", "Doch bucht man bei einem Veranstalter, der in einem anderen Land sitzt und sich an den dortigen Reisewarnungen orientiert, ist die Rechtslage nicht ganz klar. Die Arbeiterkammer (AK) hat in einem solchen Fall nun zwei Österreicherinnen ihre kostenlose Stornierung durchgesetzt.", "Nun folgt eine Musterklage. Im vergangenen Februar - noch vor Auftauchen des Coronavirus in Österreich - hatte eine Oberösterreicherin für sich und ihre Tochter eine Pauschalreise nach Portugal gebucht, berichtete die Arbeiterkammer am Sonntag.", "Die Reise sollte Anfang September stattfinden - unmittelbar vor der Abreise stornierten die beiden Frauen aufgrund einer Reisewarnung der Stufe 6 des österreichischen Außenministeriums für Portugal.", "Sie hatten bereits bei der Buchung eine Anzahlung von 364 Euro geleistet, der Gesamtpreis betrug 1039 Euro.", "Der deutsche Reiseveranstalter lehnte eine kostenlose Stornierung ab, weil das Auswärtige Amt in Deutschland für die konkrete Region in Portugal keine Reisewarnung ausgesprochen hatte, und schickte den Konsumentinnen eine Stornorechnung über den Restbetrag von 675 Euro.", "Grundsätzliche Lösung gefordert Die zu Hilfe gerufene Konsumentenschutzabteilung der AK Oberösterreich verwies auf ein zuvor ausgesprochenes deutsches Urteil.", "Dieses besagte, dass es für eine kostenlose Stornierung ausreicht, wenn aufgrund der Gesamtsituation davon ausgegangen werden kann, dass sich das Virus mit einer gewissen Wahrscheinlichkeit ausbreitet und dadurch ein Ansteckungsrisiko besteht.", "So wurde die kostenlose Stornierung letztlich akzeptiert. Nun will die AK die Sache grundsätzlich geklärt wissen.", "\"Wir vertreten die Ansicht, dass für österreichische Staatsbürger die Reisewarnung des österreichischen Außenministeriums gelten muss - und nicht die des Außenministeriums jenes Landes, in dem der Veranstalter sitzt\", so AK-OÖ-Präsident Johann Kalliauer.", "Um diese Rechtsfrage zu klären, hat die Arbeiterkammer beim Bezirksgericht Traun eine Musterklage gegen einen spanischen Reiseveranstalter eingebracht." ],
  "articleContentTranslated" : [ "AK je izborio besplatno otkazivanje putovanja za dvoje Gornjih Austrijanaca. Sada želi da se stvar u osnovi razjasni.", "Obično je jedno jasno: ako ste rezervirali putovanje i primite upozorenje o putovanju - kao što je to bio slučaj s izbacivanjem pandemije korone - dobit ćete besplatno otkazivanje.", "Ali ako rezervirate kod organizatora koji ima sjedište u drugoj zemlji i vodi se tamošnjim upozorenjima za putovanje, pravna situacija nije potpuno jasna. U takvom slučaju, Radnička komora (AK) sada je provodila njihovo besplatno otkazivanje za dva Austrijanca.", "Sada slijedi uzorna tužba. Prošle veljače - prije nego što se koronavirus pojavio u Austriji - gornja Austrijanka rezervirala je paket aranžman u Portugal za sebe i svoju kćer, izvijestila je u nedjelju Komora rada.", "Putovanje se trebalo održati početkom rujna - neposredno prije polaska, dvije su žene otkazale zbog upozorenja o putovanju razine 6 austrijskog Ministarstva vanjskih poslova za Portugal.", "Već ste prilikom rezervacije platili polog od 364 eura, ukupna cijena bila je 1039 eura.", "Njemački turoperator odbio je besplatno otkazivanje jer Ministarstvo vanjskih poslova u Njemačkoj nije izdalo upozorenje o putovanju za određenu regiju u Portugalu, a potrošačima je poslalo račun za otkaz za preostali iznos od 675 eura.", "Potrebno temeljno rješenje Odjel za zaštitu potrošača AK Gornja Austrija pozvao je u pomoć pozivanje na prethodno izrečenu njemačku presudu.", "To je reklo da je dovoljno za besplatno otkazivanje ako se na temelju cjelokupne situacije može pretpostaviti da će se virus širiti s određenom vjerojatnošću i da stoga postoji rizik od zaraze.", "Tako je konačno otkazivanje prihvaćeno. Sada AK želi da se stvar u osnovi razjasni.", "\"Mišljenja smo da se upozorenje o putovanju koje je izdalo austrijsko ministarstvo vanjskih poslova mora odnositi na austrijske državljane - a ne na Ministarstvo vanjskih poslova zemlje u kojoj je sjedište organizatora\", rekao je predsjednik AK-OÖ Johann Kalliauer.", "Kako bi razjasnio ovo pravno pitanje, Komora rada podnijela je uzornu tužbu protiv španjolskog turoperatora na Okružnom sudu u Traunu." ]
}