{
  "id" : "ESVJZDOE",
  "url" : "https://www.derstandard.at/story/2000125364822/franzoesischer-filmregisseur-bertrand-tavernier-gestorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:18:42Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Französischer Filmregisseur Bertrand Tavernier gestorben",
  "articleTitleTranslated" : "Francuski filmski redatelj Bertrand Tavernier umro je",
  "articleContent" : [ "Er gehörte zu jenen cinephilen Nouvelle-Vague-Nachzüglern, die auch zuerst über das Kino schrieben, ehe sie selbst in die Praxis wechselten:", "Bertrand Tavernier, 1941 als Sohn des Lyrikers René Tavernier in Lyon geboren, war Kritiker bei der Filmzeitschrift Cahiers du Cinéma, wechselte dann ins Drehbuchfach und assistierte bei Jean-Pierre Melville, bis er mit der Simenon-Adaption Der Uhrmacher von St.  :", "Paul (L’horloger de Saint-Paul) 1974 ein beachtliches Debüt vorlegte. Damals schon mit dabei: Schauspieler Philippe Noiret, der lange sein Stammschauspieler war.", "Die berühmteste Kooperation war wohl Der Saustall (Coup de torchon, 1981), der von einem verspotteten Polizisten in Westafrika erzählte, der sich, gedemütigt durch seine Frau, auf einen Rachezug begibt.", "Die Verquickung von Genre und Sozialkritik war Taverniers höchste Gabe, wobei er die Dramatik des großen Kinos in einer langen Karriere mit einer persönlichen Handschrift zu einen wusste.", "Festlegen ließ er sich nie leicht, Tavernier konnte sich für vieles begeistern, ob historisch oder mit starkem Gegenwartsbezug wie im Polizeidrama L.627.", "Mit Romy Schneider realisierte er 1980 Death Watch – Der gekaufte Tod, einen prophetischen Sci-Fi-Thriller, in Round Midnight (1986) ging er seiner Neigung zum Jazz nach und besetzte Dexter Gordon als alkoholkranken Saxofonisten im Paris der 1950er-Jahre. 1995 gewann Tavernier mit Der Lockvogel (L’appât) den Goldenen Bären der Berlinale.  ", "Von seiner Kinoliebe zeugen eine Dokumentation über den französischen Film und sein formidables Lexikon zum US-Kino. Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 bei den Filmfestspielen in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk.", "Die Jury bezeichnete ihn damals als nonkonformistischen und couragierten vielseitigen Autor. Unter Berufung auf das Institut Lumière meldet die französische Presseagentur AFP nun, dass Travernier 79-jährig verstorben ist. (Dominik Kamalzadeh, 25.3.2021)" ],
  "articleContentTranslated" : [ "Bio je jedan od onih cinefilskih lutalica iz Nouvelle Vaguea koji su prvi put pisali o kinu prije nego što su se prebacili na praksu:", "Bertrand Tavernier, rođen u Lyonu 1941. godine kao sin pjesnika Renéa Taverniera, bio je kritičar filmskog časopisa Cahiers du Cinéma, a zatim se prebacio na scenaristiku i pomagao Jean-Pierreu Melvilleu sve dok nije započeo Simenonovu adaptaciju Urara sv.", "Paul (L’horloger de Saint-Paul) izvanredno je debitirao 1974. godine. U to vrijeme već tamo: glumac Philippe Noiret, koji je dugo bio njegov redoviti glumac.", "Najpoznatija suradnja vjerojatno je bila Der Saustall (Coup de torchon, 1981.), koja je govorila o izruganom policajcu u zapadnoj Africi koji, ponižen od svoje supruge, osvećuje se.", "Spajanje žanrovske i društvene kritike bio je Tavernierov najveći dar, pri čemu je znao kombinirati dramu velikog kina u dugoj karijeri s osobnim potpisom.", "Nikada nije bilo lako utvrditi, Tavernier je bio oduševljen mnogim stvarima, bilo povijesnim bilo s jakim suvremenim referencama kao u policijskoj drami L.627.", "S Romy Schneider realizirao je Death Watch 1980. godine, proročanski znanstveno-fantastični triler, u Round Midnight (1986.) nastavio je svoju sklonost ka jazzu i glumio Dextera Gordona kao alkoholnog saksofonista u Parizu 1950-ih. 1995. godine Tavernier je osvojio Zlatnog medvjeda na Berlinaleu s Der Decoy (L’appât).", "Dokumentarni film o francuskom filmu i njegov zastrašujući leksikon o američkoj kinematografiji svjedoče o njegovoj ljubavi prema kinu. Za svoj opsežni repertoar francuski je filmaš dobio Zlatnog lava časti za životno djelo na Venecijanskom filmskom festivalu 2015. godine.", "U to ga je vrijeme žiri opisivao kao nekonformističkog i hrabrog svestranog autora. Pozivajući se na institut Lumière, francuska tiskovna agencija AFP izvještava da je Travernier umro u 79. godini. (Dominik Kamalzadeh, 25. ožujka 2021.)" ]
}