{
  "id" : "eszvB2lS",
  "url" : "https://kurier.at/kultur/buch/benedict-wells-neuer-roman-ein-froehlicher-tanz-mit-traenen/401199499",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4963150/46-174008149.jpg",
  "imageCopyright" : "Roger Eberhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Benedict Wells' neuer Roman: Ein fröhlicher Tanz mit Tränen",
  "articleTitleTranslated" : "Novi roman Benedikta Wellsa: Sretni ples sa suzama",
  "articleContent" : [ "Man braucht gar keine zusätzliche Musik. Das Umschlagen von Emotionen beim Erwachsenenwerden ist Flöte, Cello, Tschinelle. „Alles geschah gleichzeitig“, sagt Benedict Wells aus eigener Erfahrung. Ein Tanz mit Tränen in den Augen.", "(Ultravox sang darüber 1984.)  „Hard Line“ erzählt von einer Jugend in Missouri, 1985.  Das ist zwar nicht das Land und die Zeit des Autors, aber er kennt sich gut aus – dank vieler amerikanischer Filme wie „Breakfast Club“, „Stand By Me“ und „Zurück in die Zukunft“ ...", "Der Erzähler (Sam) wird gerade 16, er jobbt im Sommer in einem fast leeren Kino im Ort, er ist schüchtern und einsam und sympathisch. Mit seinem Vater kann er überhaupt nicht, der brummt bestenfalls, und freilich ist auch das ein Thema: Warum der Vater so ist, wie er ist.", "Mit der Mutter kann er. Seine erste Liebe ist die etwas ältere Kirstie: Ihre Zahnspange, so erfährt man, leuchtet im Licht der Lampions einer Tanzveranstaltung. Gemeinsam wird das Gefühl erörtert: dass man euphorisch ist und auch melancholisch, weil der Moment nicht festzuhalten ist.", "Deshalb wird ein neues Wort gemixt: Euphancholie. In diesem Wechsel gestaltet sich das ganze Buch. Beim nächsten Mal bitte ohne Tumor. Benedict Wells: „Hard Land“ Diogenes Verlag. 352 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Ne trebate dodatnu glazbu. Okretanje osjećaja u odrasloj dobi je flauta, violončelo, chinelle. \"Sve se dogodilo u isto vrijeme\", kaže Benedict Wells iz osobnog iskustva. Ples sa suzama u očima.", "(Ultravox je o tome pjevao 1984.) \"Hard Line\" govori o mladima u Missouriju, 1985. To nije autorova zemlja i vrijeme, ali on se dobro snalazi - zahvaljujući mnogim američkim filmovima poput \"Kluba za doručak\" , Stand By Me „i” Povratak u budućnost”...", "Pripovjedač (Sam) tek navršava 16 godina, ljeti radi u gotovo praznom kinu u selu, sramežljiv je i usamljen i simpatičan. Uopće ne može s ocem, u najboljem slučaju gunđa, a to je naravno i problem: zašto je otac takav kakav jest.", "Može s majkom. Njegova prva ljubav je nešto starija Kirstie: nauči se da joj aparatići blistaju u svjetlu lampiona na plesnom događaju. Zajedno se razgovara o osjećaju: taj je euforičan, a ujedno i melankoličan, jer trenutak nije moguće uhvatiti.", "Stoga se miješa nova riječ: eufanolija. Cijela je knjiga ovako oblikovana. Sljedeći put bez tumora, molim. Benedict Wells: \"Tvrda zemlja\" Diogenes Verlag. 352 stranice. 24,70 eura" ]
}