{
  "id" : "eTGlkaRS",
  "url" : "https://www.derstandard.at/story/2000125285512/ressourcen-in-wien-spitaelern-erschoepfen-zusehends?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T12:22:59Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ressourcen in Wiens Spitälern werden knapp – AKH baut weitere Intensivstationen auf",
  "articleTitleTranslated" : "Resursi u bečkim bolnicama postaju oskudni - AKH gradi jedinice za intenzivnu njegu",
  "articleContent" : [ "Wien – Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen sich zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbunds der APA.", "Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag in der Bundeshauptstadt auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation – um drei mehr als am Montag und so viele wie noch nie zuvor.", "Nun sollen am Wiener AKH zwei neue Corona-Intensivstationen errichtet werden, berichtet das Digitalmedium \"Exxpress\". \"Es gibt noch kleine Puffer. Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich.", "Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet. Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt.", "Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"Wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbetts ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\"", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die auf Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete die Sprecherin.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich sie weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt.", "Vorsichtige, in der Wirkung aber dennoch dramatische Worte über die Situation in Niederösterreich fand im Ö1-\"Mittagsjournal\" auch der Leiter der Covid-Abteilung in Melk, Primar Harald Stingl.", "Er schilderte im Interview zunächst ausführlich die Situation, sagte dabei auch, dass er aktuell \"nicht Politiker\" sein wolle, da zwar eine Verschärfung der Maßnahmen medizinisch geboten scheine, gesellschaftlich aber schwierig sei.", "Am Ende wurde er gefragt, wie lange es seiner Ansicht nach dauern könne, bis es in der Region zu Triagen kommen werde, sollte sich am Anstieg der Zahlen nichts ändern: \"Ich glaube, wir haben noch ein bisschen Reserve.", "Aber ich würde sagen: Tage bis Wochen.\" (red, APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Situacija u bečkim bolnicama postaje sve ozbiljnija: \"Naši resursi postaju sve iscrpljeni\", rekla je glasnogovornica bečke zdravstvene udruge APA.", "Broj oboljelih od korone kojima je potrebna intenzivna medicinska njega popeo se na novi maksimum u utorak u glavnom gradu savezne države.", "Prema podacima Ministarstva zdravstva i unutarnjih poslova, 168 ljudi je na intenzivnoj njezi zbog infekcije koronom - tri više nego u ponedjeljak i više nego ikad prije.", "Sada će se u općoj bolnici u Beču izgraditi dvije nove jedinice za intenzivnu njegu korone, izvještava digitalni medij \"Exxpress\". \"Još uvijek postoje mali odbojnici. Ali vidimo da se on povećava svakim danom. Istodobno imamo previše bolesnih pacijenata.", "Zbog toga je ovdje situacija vrlo napeta \", upozorila je glasnogovornica. U klinici Floridsdorf, Općoj bolnici i bolnici Hietzing područje intenzivnog liječenja već je popunjeno. Ukupno 636 ljudi liječi se u bolnici zbog Covid-19 bolest.", "Prethodni maksimum je 756 pacijenata (17. studenog 2020.). Koliko je situacija u Beču ozbiljna, nedavno je putem Twittera ilustrirao internist Wolfgang Hagen s klinike Hietzing.", "Liječnik opisuje da su ga, kad je u nedjelju započeo posao, obavijestili da \"u cijelom Beču postoji samo jedan redovni krevet za COV + intenzivnu njegu\" i \"pojedinačni kreveti za hitne slučajeve bez osoblja\", od kojih je jedan u njegovoj JIL-u, a to je zapravo potpuno zauzeta.).", "Tada liječnik objašnjava zašto nije mogao \"žrtvovati\" svoj hitni krevet za 70-godišnjeg dijabetičara, jer u protivnom više ne bi imao priliku brinuti o mlađoj osobi koja prethodno nije bila bolesna na JIL-u.", "Tada liječnik otvoreno prizna da je pacijentu i njegovoj kćeri lagao riječima \"Učinit ćemo sve za vas\". Napokon, čovjeku je \"uskratio\" krevet na intenzivnoj njezi. Krevet za nuždu potreban je rano ujutro.", "Stoga se 57-godišnjaka mora odbiti i odvesti u drugu bolnicu. \"Ovo je izvještaj iz jedne bolnice. (...) Ne želim ni zamišljati što se događalo u nekim drugim bolnicama\", napisao je liječnik u zaključku.", "Glasnogovornica zdravstvene udruge rekla je za ove opise APA-i: \"Sad smo u situaciji da se takve situacije mogu pojaviti u našim klinikama. Ali to još nije redoslijed dana.\"", "Također je dodala: \"Nismo daleko od toga da je to redoslijed dana. Ali činimo sve što možemo kako bismo to osigurali.\" 70-godišnjak bi umjesto kreveta za intenzivnu njegu dobio krevet za nadzor intenzivne njege.", "\"Postoji mala razlika u krevetima, ali to su tretmani intenzivne njege.\"", "U razgovoru za APA glasnogovornica je također potvrdila izjave ministra zdravstva Rudolfa Anschobera (Zeleni), prema kojima virus sve više pogađa mlade ljude koji moraju biti dovedeni na jedinice intenzivne njege.", "Starost bolesnika s koronom u bečkim bolnicama bila bi između 40 i 60 godina. \"U AKH je prosječna dob 52 godine\", izvijestila je glasnogovornica.", "Međutim, ovaj je podatak snimak, dodala je dalje, budući da je treći val još uvijek bio prekratak da bi se mogao statistički procijeniti. Trenutni broj novih infekcija također naglašava situaciju u Beču.", "Prema gradskom medicinskom kriznom timu, bilo je 108.061 pozitivno potvrđenih testova od početka pandemije. To je obuhvatilo 1.091 novi slučaj, uključujući kasna izvješća iz posljednjih nekoliko dana, prema emisiji od utorka.", "Nadalje, dokumentirano je 1.833 smrti zbog ili od posljedica Covid-19. U posljednja 24 sata dogodilo se 15 smrtnih slučajeva. 96.659 ljudi ponovno je zdravo. Aktivno se bori s bolešću 8.493.", "U ponedjeljak je u Beču prijavljeno 30.525 rezultata korona, od čega 4.453 PCR i 26.072 brza ispitivanja antigena. Od početka pandemije provedeno je ukupno 4.149.666 testova.", "Šef odjela Covid u Melku, primarni Harald Stingl, također je u Ö1 “Mittagsjournal” pronašao oprezne, ali dramatične riječi o situaciji u Donjoj Austriji.", "U intervjuu je prvo detaljno opisao situaciju, također rekavši da trenutno \"ne želi biti političar\", jer se pooštravanje mjera čini medicinski potrebnim, ali je socijalno teško.", "Na kraju su ga pitali koliko bi, prema njegovom mišljenju, trebalo proći prije trijaža u regiji ako se porast broja ne promijeni: \"Mislim da još uvijek imamo malo rezerve.", "Ali rekao bih: dana do tjedana. \"(Crveno, APA, 23.3.2021)" ]
}