{
  "id" : "etjtYewn",
  "url" : "https://www.diepresse.com/5923987/RockPop_USMusikproduzent-Phil-Spector-81jaehrig-im-Gefaengnis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T17:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/9/3/5923987/3C6B38EC-5EF5-4FAC-8047-BE427B021E43_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Musikproduzent Phil Spector 81-jährig im Gefängnis gestorben",
  "articleTitleTranslated" : "Američki glazbeni producent Phil Spector umro je u zatvoru u 81. godini",
  "articleContent" : [ "Der Beatles-Produzent und Erfinder der „Wall of Sound“ verstarb im Gefängnis, wo er eine Haftstrafe wegen Mordes absaß.", "Er war ein wahnsinniges Genie des Pop – und, milde gesagt, kein einfacher Mensch: Phil Spector, 1939 in der New Yorker Bronx geboren, begann als Sänger, mit der Band The Teddy Bears und dem Hit „To Know Him Is To Love Him“.", "In seiner Gefühlsintensität deutete dieser seinem Vater gewidmete Song schon an, wozu Spector fähig war.", "Und was er dann als Produzent verwirklichte, im Studio, das er als sein eigentliches Instrument sah: Mit maximalem Aufwand strebte er nach maximalem Ausdruck, türmte Instrument auf Instrument, „Wall of sound“ nannte man das ehrfürchtig.", "Ein frühes Meisterwerk war 1963 „Be My Baby“ von den Ronettes. Noch bombastischer wurde 1965 „You've Lost That Lovin' Feeling“ von den Righteous Brothers, und 1966 folgte das geradezu apokalyptische, von Spector selbst auch komponierte „River Deep Mountain High“ von Tina Turner.", "In dieser Zeit arbeitete Spector auch mit den Rolling Stones – auf „Play With Fire“ spielte er sogar Gitarre –, 1969 produzierte er das letzte Album der Beatles, „Let It Be“, prägte auch ihm (auf Geheiß John Lennons) seinen Sound auf.", "Paul McCartney war damit gar nicht zufrieden. Doch sogar der feinsinnige Leonard Cohen unterzog seine Musik dieser Behandlung, 1977 auf „Death Of A Ladies' Man“. Da war Spector, der immer schon zu Aggressivität, katalysiert durch Drogenexzesse, geneigt hatte, schon durch Gewalttätigkeit aufgefallen:", "So ließ sich seine Frau Ronnie, ein ehemaliges Mitglied der Ronettes, 1972 wegen Misshandlung von ihm scheiden. 2003 starb die Schauspielerin Lana Clarkson in seinem Haus durch einen Revolverschuss, 2009 wurde Phil Spector nach jahrelangem Prozess wegen Totschlags verurteilt.  :", "Seither saß er in Corcoran, Kalifornien, im Gefängnis. Dort ist er nun an einer Infektion mit Covid-19 gestorben." ],
  "articleContentTranslated" : [ "Producent Beatlesa i izumitelj \"Zvuka zida\" umro je u zatvoru gdje je služio zatvorsku kaznu zbog ubojstva.", "Bio je ludi pop genij - i, blago rečeno, nimalo laka osoba: Phil Spector, rođen u newyorškom Bronxu 1939. godine, počeo je kao pjevač, s bendom The Teddy Bears i hitom \"To Know Him Is To Love Him\" .", "U svojoj emocionalnoj žestini, ova pjesma posvećena njegovom ocu već je nagovijestila za što je Spector sposoban.", "I ono što je potom realizirao kao producent u studiju, što je vidio kao svoj stvarni instrument: Uz maksimalan napor težio je maksimalnom izražavanju, gomilajući instrument za instrumentom, \"Zid zvuka\" tako se nazvao pobožno.", "Rano remek-djelo 1963. godine bila je \"Budi moja beba\" od strane Ronettesa. \"Izgubili ste taj ljubavni osjećaj\" Pravedne braće 1965. bio je još bombastičniji, a 1966. uslijedio je izravno apokaliptični \"River Deep Mountain High\" Tine Turner, koji je također skladao sam Spector.", "U to vrijeme Spector je radio i s Rolling Stonesima - čak je svirao gitaru na \"Play With Fire\" - 1969. producirao je posljednji album Beatlesa \"Let It Be\" i oblikovao svoj zvuk (po nalogu Johna Lennona) .", "Paul McCartney time nije bio nimalo zadovoljan. No čak je i suptilni Leonard Cohen svoju glazbu podvrgnuo ovom tretmanu, 1977. godine u filmu \"Death Of A Ladies 'Man\". Spector, koji je uvijek bio sklon agresivnosti, kataliziran prekomjernim drogama, već je privlačio pozornost nasiljem:", "Njegova supruga Ronnie, bivša članica Ronettesa, razvela se od njega 1972. zbog zlostavljanja. 2003. glumica Lana Clarkson umrla je u svojoj kući od revolverskog metka, 2009. Phil Spector osuđen je za ubojstvo nakon godina suđenja. :", "Od tada je u zatvoru u Corcoranu u Kaliforniji. Tamo je sada umro od infekcije Covid-19." ]
}