{
  "id" : "ETSuV2Ph",
  "url" : "https://www.derstandard.at/story/2000125050982/oscar-nominierungenmank-mit-10-nominierungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:13:13Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" deutlicher Favorit",
  "articleTitleTranslated" : "Nominacije za Oscara: \"Mank\" je očiti favorit",
  "articleContent" : [ "In Hollywood war Selbstbespiegelung schon immer beliebt. Das könnte ein Grund sein, warum die Oscar-Favoritenrolle von David Finchers Mank mit zehn Nominierungen nun doch ein wenig deutlicher ausfiel, als zuletzt erwartet wurde.", "Finchers Film über den Drehbuchautor Herman J. Mankiewicz beleuchtet bekanntlich die Hintergründe der Entstehung von Orson Welles’ Citizen Kane. Nach dem Dämpfer von 2020 darf Netflix in diesem Ausnahmejahr also wieder hoffen.", "Gleich dahinterist das Feld allerdings dicht gedrängt, dementsprechend viele Ergebnisse bleiben bei der Gala am 26.  April möglich.", "Am Ende der am Montag von Schauspielerin Priyanka Chopra Jonas und ihrem Ehemann, dem Musiker Nick Jonas, präsentierten Nominierungen gab es gleich sechs Filme mit jeweils sechs Nominierungen:", "Nomadland von Chloë Zhao, die als die Favoritin für einen Regie-Oscar gilt, Shaka Kings Black-Panthers-Film Judas and the Black Messiah, das Familiendrama Minari von Lee Isaac Chung, Darius Marders Sound of Metal über einen Schlagzeuger, der sein Gehör verliert, The Father mit Anthony Hopkins sowie Aaron Sorkins Gerichtssaalfilm The Trial of the Chicago 7.  :", "Einschließlich Emerald Fenells Thriller-Satire Promising Young Woman sind sie alle auch in der Kategorie Bester Film nominiert. Erstmals war Corona-bedingt kein Kinostart für Nominierungen obligatorisch.", "Auffällig sind in diesem Jahr aber weniger die Streamer (das war schließlich zu erwarten), sondern die Stärke kleiner, unabhängiger Filme wie Minari und Sound of Metal – Letzterer wird nur von Amazon vertrieben.", "Auch beider Filme Hauptdarsteller, Steven Yeun und Riz Ahmed, gehen für einen Oscar ins Rennen – neben dem posthum nominierten Chadwick Boseman, Anthony Hopkins und Gary Oldman.", "Diversität ist auch bei den Schauspielerinnen ein Thema: Frances McDormand, Vanessa Kirby, Carey Mulligan und die Afroamerikanerinnen Viola Davis und Andra Day sind die Anwärterinnen.", "Anlass für Jubel gab es aus österreichischer Sicht, denn das von der Wiener Coop99 mitproduzierte bosnische Kriegsdrama Quo vadis, Aida? von Jasmila Žbanić darf auf einen Oscar als bester internationaler Film hoffen.", "Als Favorit gilt hier wohl eher Druk von Thomas Vinterberg, der Däne ist überraschenderweise auch als bester Regisseur nominiert. (Dominik Kamalzadeh, 15. 3. 2021)" ],
  "articleContentTranslated" : [ "Samorefleksija je uvijek bila popularna u Hollywoodu. To bi mogao biti razlog zašto je omiljena uloga Oscara Davida Finchers Manaka s deset nominacija ispala malo jasnija nego što se nedavno očekivalo.", "Kao što znate, Fincherov film o scenaristu Hermanu J. Mankiewiczu rasvjetljava podrijetlo građanina Kanea Orsona Wellesa. Nakon prigušivanja 2020. godine, Netflix se može nadati ponovno u ovoj izuzetnoj godini.", "Međutim, odmah iza, polje je prepuno, pa je na svečanosti 26. travnja moguće mnogo rezultata.", "Na kraju nominacija koje su u ponedjeljak predstavili glumica Priyanka Chopra Jonas i njezin suprug, glazbenik Nick Jonas, bilo je šest filmova sa po šest nominacija:", "Nomadland po Chloe Zhao, koji se smatra favorit za Oscara za režiju, Shaka Kraljev Crna Panthers Film Juda i Crna Mesija, obiteljska drama Minari Lee Isaac Chung, Darius Marder je zvuk metala o bubnjar koji izgubi sluh, The Otac s Anthonyjem Hopkinsom i filmom sudnice Aarona Sorkina Suđenje Chicagu 7 .:", "Uključujući triler satire Emerald Fenell Obećavajuća mlada žena, svi su nominirani i za najbolji film. Po prvi puta, zbog Corone, nijedno kino izdanje nije bilo obavezno za nominacije.", "Ne toliko streameri ove godine (to je bilo i očekivano), već snaga malih, neovisnih filmova poput Minari i Sound of Metal - potonje prodaje samo Amazon.", "Glavni glumci oba filma, Steven Yeun i Riz Ahmed, također se natječu za Oscara - zajedno s posthumno nominiranim Chadwickom Bosemanom, Anthonyjem Hopkinsom i Garyjem Oldmanom.", "Različitost je također problem s glumicama: kandidatkinje su Frances McDormand, Vanessa Kirby, Carey Mulligan i Afroamerikanke Viola Davis i Andra Day.", "S austrijske točke gledišta, postojao je razlog za likovanje, jer je bosanska ratna drama Quo vadis, Aida? autorice Jasmile Žbanić može se nadati Oscaru za najbolji međunarodni film.", "Favorit je vjerojatno Druk Thomasa Vinterberga, Danac je iznenađujuće nominiran i za najboljeg redatelja. (Dominik Kamalzadeh, 15. ožujka 2021.)" ]
}