{
  "id" : "Etuv0PrC",
  "url" : "https://kurier.at/sport/wintersport/ex-oesv-star-anna-veith-vor-der-ski-wm-da-waere-eine-medaille-eine-grosse-ueberraschung/401180395",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:01:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921456/46-164812879.jpg",
  "imageCopyright" : "APA/MIRJA GEH / MIRJA GEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Skistar Veith: \"Da wäre eine Medaille eine große Überraschung\"",
  "articleTitleTranslated" : "Bivša skijaška zvijezda Veith: \"Medalja bi bila veliko iznenađenje\"",
  "articleContent" : [ "\"Würde es mir sehr für das Team wünschen\" Was die Ski-WM angeht, hat sie vor allem Katharina Liensberger auf der Rechnung. \"Sie ist heuer im Slalom sehr konstant und stark unterwegs.", "Sie hat zwar noch kein Rennen gewonnen, aber es ist oft so, dass man zu einer Weltmeisterschaft kommt und gerade dort dieser letzte Schritt gelingt. Ich würde es mir sehr für sie und das gesamte Team wünschen.\"", "Wenige Chancen rechnet sie ihren Nachfolgerinnen hingegen im Riesentorlauf aus. \"Da wird es schwierig, da wäre eine Medaille schon eine große Überraschung. In den Speed-Disziplinen kann hingegen viel passieren, da ist alles offen\", so Veith.", "Und: \"Vielleicht können unsere Asse mit der Tatsache, nicht zwingend in der Favoritenrolle zu sein, mehr anfangen als umgekehrt.\"" ],
  "articleContentTranslated" : [ "\"Jako bih to poželio za momčad\" Kada je u pitanju Svjetsko skijaško prvenstvo, na računu joj je posebno Katharina Liensberger. \"Ove godine je vrlo dosljedna i jaka u slalomu.", "Još nije pobijedila u utrci, ali često se dogodi da dođete na svjetsko prvenstvo i tamo napravite taj posljednji korak. Zaista bih to volio za nju i za cijelu ekipu. \"", "S druge strane, očekuje da će njezini nasljednici imati malo šansi u veleslalomu. \"Tamo će biti teško, medalja bi bila veliko iznenađenje. U disciplinama brzine, međutim, puno se toga može dogoditi, sve je otvoreno\", rekao je Veith.", "I: \"Možda naši asovi mogu učiniti više s činjenicom da nisu nužno favoriti nego obrnuto.\"" ]
}