{
  "id" : "eU3FOeJH",
  "url" : "https://kurier.at/wirtschaft/deutsche-messebranche-hat-2020-drei-viertel-ihres-umsatzes-eingebuesst/401148546",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:43:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3489397/20190517-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Messebranche hat 2020 drei Viertel ihres Umsatzes eingebüßt",
  "articleTitleTranslated" : "Njemačka sajamska industrija izgubila je tri četvrtine prodaje u 2020. godini",
  "articleContent" : [ "Die deutschen Messeveranstalter haben im Coronajahr 2020 fast drei Viertel ihres üblichen Umsatzes eingebüßt. Davon geht der Branchenverband AUMA aus.", "Von mehr als 360 geplanten internationalen und regionalen Messen hätten mehr als 70 Prozent abgesagt oder verschoben werden müssen, erklärte AUMA-Geschäftsführer Jörn Holtmeier. Unter normalen Umständen liege der Umsatz der Messebranche bei gut vier Milliarden Euro pro Jahr.", "Nicht nur die Veranstalter selbst, sondern auch Messebau, Hotels, Gastronomie sowie Taxifahrer und Spediteure hätten unter dem zusammengestrichenen Messegeschäft gelitten. In einem normalen Jahr trage die Durchführung von Messen rund 28 Milliarden Euro zur deutschen Wirtschaftsleistung bei.", "Davon würden für 2020 nur rund 6 Milliarden übrigbleiben, erklärte Holtmeier. Der Branchenverband rechnet damit, dass das Geschäft mit den Präsenzmessen im zweiten Quartal wieder anlaufen wird. Das erste Quartal werde wegen der Coronapandemie dagegen noch nahezu komplett ausfallen.", "Von einem Niveau wie im Vorcoronajahr 2019 sei die Messewirtschaft noch weit entfernt." ],
  "articleContentTranslated" : [ "Njemački organizatori sajma izgubili su gotovo tri četvrtine uobičajenog prometa u 2020. godini korone. Podružnica AUMA to pretpostavlja.", "Od više od 360 planiranih međunarodnih i regionalnih sajmova, više od 70 posto moralo je otkazati ili odgoditi, objasnio je direktor AUMA-e Jörn Holtmeier. U normalnim okolnostima promet sajamske industrije iznosi dobre četiri milijarde eura godišnje.", "Ne samo organizatori, već i izgradnja izložbenog štanda, hoteli, restorani kao i taksisti i špediteri patili su od ošišanih poslova na sajmu. U normalnoj godini održavanje sajmova doprinosi njemačkoj ekonomskoj proizvodnji oko 28 milijardi eura.", "Holtmeier je objasnio da će ih biti samo oko 6 milijardi za 2020. godinu. Industrijsko udruženje očekuje da će se posao s osobnim sajmovima ponovno pokrenuti u drugom tromjesečju. Međutim, prvo tromjesečje bit će gotovo u potpunosti zbog pandemije korone.", "Sajamska industrija još je uvijek daleko od razine kao u pretkoronskoj 2019. godini." ]
}