{
  "id" : "Eu4eCaYd",
  "url" : "https://kurier.at/kultur/mitbegruenderin-der-supremes-motown-legende-mary-wilson-gestorben/401182525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:18:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926628/46-175550223.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON / MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mitbegründerin der \"Supremes\": Motown-Legende Mary Wilson gestorben",
  "articleTitleTranslated" : "Suosnivačica \"Supremesa\": Umrla je legenda Motowna Mary Wilson",
  "articleContent" : [ "Das Trio mit Wilson und der noch berühmteren Leadsängerin Diana Ross gilt als wichtigste sogenannte Girlgroup der US-Soulmusik und als weibliches Aushängeschild des afroamerikanisachen Musiklabels Motown.", "Dessen langjähriger Chef Berry Gordy teilte mit, er sei „extrem geschockt und traurig, vom Tod eines wichtigen Mitglieds der Motown-Familie zu hören“. Wilson sei neben Ross selbst ein echter Star gewesen und habe „das Vermächtnis der Supremes über die Jahre mit viel Arbeit vorangebracht“.", "Die am 6. März 1944 im US-Bundesstaat Mississippi geborene Wilson hatte zusammen mit Diana Ross und Florence Ballard 1959 zunächst The Primettes gegründet, die sich wenig später in The Supremes umbenannten.", "Die Sängerin blieb der Vokalgruppe als einzige bis zur Auflösung 1977 treu. 1979 brachte Wilson ein Soloalbum heraus und wurde 1988 in die „Rock and Roll Hall of Fame“ aufgenommen." ],
  "articleContentTranslated" : [ "Trio s Wilsonom i još poznatijom pjevačicom Dianom Ross smatra se najvažnijom takozvanom djevojačkom skupinom u američkoj soul glazbi i ženskim likom afroameričke glazbene kuće Motown.", "Njegov dugogodišnji šef Berry Gordy rekao je da je \"bio izuzetno šokiran i tužan kad je čuo za smrt važnog člana obitelji Motown\". Wilson je bio prava zvijezda uz samog Rossa i \"naporno je radio na unapređivanju naslijeđa Supremesa tijekom godina\".", "Rođen 6. ožujka 1944. u američkoj saveznoj državi Mississippi, Wilson je osnovao The Primettes zajedno s Dianom Ross i Florence Ballard 1959. godine, koja je nešto kasnije preimenovana u The Supremes.", "Pjevačica je jedina ostala s vokalnom grupom sve dok nije raspuštena 1977. godine. 1979. Wilson je objavio solo album, a 1988. primljen je u Kuću slavnih rokenrola." ]
}