{
  "id" : "euy7bUPV",
  "url" : "https://kurier.at/politik/inland/kickl-im-u-ausschuss-macht-der-ibiza-bilder-hat-mich-erschlagen/401220942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:21:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/5006217/20210317-ABD0045-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kickl im U-Ausschuss: \"Macht der Ibiza-Bilder hat mich erschlagen\"",
  "articleTitleTranslated" : "Kickl u U-odboru: \"Moć slika Ibize me ubila\"",
  "articleContent" : [ "Er kam selbstverständlich ohne FFP2-Maske. Ex-FPÖ-Innenminister Herbert Kickl war heute als Auskunftsperson geladen. Warum, das wusste eigentlich niemand so genau. Selbst Kickl nicht.", "\"Es schaut so aus, als ob man nicht gewusst habe, dass ich Innenminister war\", der nichts mit Koordinierung zu tun hatte. Er sei sehr beschäftigt gewesen im Innenressort, mit den Themen zum U-Gegenstand habe er nichts zu tun gehabt.", "Außer \"Vielleicht ist es eine Retourkutsche der ÖVP\", meint er. Der heutige FPÖ-Klubobmann plauderte dann aus dem Nähkästchen, wie es bei den Koalitionsverhandlungen  zwischen ÖVP und FPÖ so lief, was es mit den Sidelettern auf sich hatte und wie er vom Ibiza-Video erfuhr.", "Zu den Sidelettern meinte Kickl, dass er das auflösen möchte, denn die seien weniger negativ, als die in der Öffentlichkeit dargestellt werden. Kickl bezeichnete die Sideletter als  \"einen Anhang, einen Beilagenapparat zu Regierungsverhandlungen\".", "Da würden bestimmte Vereinbarungen festgehalten, damit man später nicht überrascht werde. Zum ORF etwa die Abschaffung der GIS-Gebühren (sie stand nicht im Regierungsprogramm), die FPÖ haben wollte. Weitere Punkte, die festgehalten wurden, waren der ORF-Stiftungsrat-Schlüssel.", "Dieser sei 4:4 gewesen und ein Unabhängiger. Außerdem sei auch eine große Enquete zur Zukunft des ORF geplant gewesen, oder beispielsweise die öffentliche Anstalt in eine Aktiengesellschaft umzuwandeln.", "Zudem wurde über eine Compliance-Regelung für ORF-Redakteure nachgedacht.", "Peter Sidlo im Rahmen seiner Einvernahme als Kläger im Prozess gegen Casinos Austria am Handelsgericht Wien.© Bild: APA - Austria Presse Agentur Da habe es sicher ein Papier gegeben und Kickl setzte nach: \"Ich hab's net, aber irgendwo muss es das ja gegeben.\" ", "Warum das nicht im Regierungsprogramm stand, erklärte Kickl mit der Tatsache, dass das ein großer Erfolg für die Freiheitlichen gewesen wäre, aber für die ÖVP ein sehr heikles Thema war. Über ORF-Personalien wurde nur in Bezug auf Norbert Steger als Stiftungsratsvorsitzender gesprochen. ", "Zum Thema Personalien: Peter Sidlo, der als Finanzvorstand in die Casinos Austria einzog, hatte Kickl keine Wahrnehmung. \"Ich kenne Peter Sidlo nicht und habe ihn bis heute nicht kennengelernt.\" Vom Ibiza-Video habe er erst am 17.Mai erfahren.", "\"Was er sich dachte bei Straches Aussage? “, will er Verfahrensrichter wissen.  \"Die Macht der Bilder hat mich erschlagen, ich war im Schockzustand\". Kickl habe gewusst, diese Bilder werde man nie mehr wegbringen.", "Zur Entstehung des Videos sagte Kickl: Er war nur immer skeptisch gegenüber der Darstellung, dass ein paar \"Kleinkriminelle ihr ganzes Erspartes zusammenwerfen, um ein politisches Projekt durchzuführen\".", "Da müsse es eine Vorausfinanzierung gegeben haben .   © Bild: APA - Austria Presse Agentur Am Vormittag kehrte der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) auf die Politik-Bühne zurück.", "Er wurde heute vom „Ibiza“-U-Ausschuss befragt, unter anderem zu seinen Kontakten zum Glücksspielkonzern Novomatic. In einem ersten Statement gab Niessl an, dass Novomatic ihn nicht kontaktiert habe. Er habe Novomatic-Gründer Johann Graf in seinen 18 Jahren als Landeshauptmann zweimal kurz getroffen.", "Auch Ex-Novomatic-Chef Harald Neumann habe er selten und immer nur  kurz getroffen .   © Bild: APA - Austria Presse Agentur Gleich zum Start geht es um den Standort Parndorf für ein Kasino - hier gab es offenbar Pläne dazu.", "Auch Ausschreibungsunterlagen lagen im Finanzministerium bereits auf.  Niessl sagt, von der Novomatic habe niemand Kontakt zu ihm aufgenommen.", "Dass Parndorf als Standort ins Visier genommen wurde, liege \"wahrscheinlich\" daran, dass es sich dabei um einen \"der interessantesten Standorte in der Ostregion\" handle.  Aber Niessl beklagte eine \"Ungleichbehandlung\" bei den Kasinolizenzen für das Burgenland.", "\"Ich sehe es als ungerecht an, dass das Burgenland keine Kasinolizenz hat und dass man darüber sprechen kann\", meint er.   Darüber war Niessl sichtlich verärgert.  \"Ging es darum, dass jeder ein Sandschauferl in der Hand hat oder um die Steuereinnahmen?\"", ", fragt Tomaselli weiter. \"Es ging um die Gerechtigkeit\", antwortet Niessl. Niessl betonte, er habe sich  trotzdem  \"nie mit einem Mitglied der Bundesregierung darüber gesprochen\". Auch mit dem damaligen Finanzminister Hartwig Löger habe er keine Gespräche über das Glücksspiel geführt." ],
  "articleContentTranslated" : [ "Naravno, došao je bez FFP2 maske. Danas je pozvan da pruži informacije bivši ministar unutarnjih poslova FPÖ-a Herbert Kickl. Nitko zapravo nije znao zašto. Ni Kickl.", "\"Izgleda da nisu znali da sam ja ministar unutarnjih poslova\", što nije imalo nikakve veze s koordinacijom. Bio je vrlo zauzet u odjelu za unutarnje poslove i nije imao nikakve veze s U-subjektom.", "Osim \"Možda je to uzvratni trener iz ÖVP-a\", kaže. Današnji predsjednik kluba FPÖ potom je izbliza i osobno razgovarao o tome kako su se odvijale stvari u koalicijskim pregovorima između ÖVP-a i FPÖ-a, o čemu se radi u popratnim pismima i kako je saznao za video o Ibizi.", "Što se tiče popratnih pisama, Kickl je rekao da bi to želio riješiti, jer su manje negativna od onih prikazanih u javnosti. Kickl je popratna pisma opisao kao \"dodatak, prilog za vladine pregovore\".", "Tamo su zabilježeni određeni dogovori kako se čovjek kasnije ne bi iznenadio. Na primjer, za ORF, ukidanje GIS naknada (nije bilo dio vladinog programa) koje je FPÖ želio imati. Ostale točke koje su zabilježene bile su ključ Vijeća zaklade ORF.", "Bilo je ovo 4: 4 i neovisno. Uz to, planirano je veliko istraživanje o budućnosti ORF-a ili, na primjer, pretvaranje javne institucije u dioničko društvo.", "Uz to je razmotrena uredba o usklađenosti za urednike ORF-a.", "Petar Sidlo kao tužitelj u procesu protiv Casinos Austria pri Trgovačkom sudu u Beču \".", "Kickl je objasnio zašto to nije u vladinom programu činjenicom da bi to bio veliki uspjeh za Slobodarsku stranku, ali bilo je vrlo osjetljivo pitanje za ÖVP. O osobnim podacima ORF-a razgovaralo se samo u vezi s Norbertom Stegerom kao predsjednikom Odbora povjerilaca.", "Što se tiče osobnih podataka: Peter Sidlo, koji se preselio u kasina u Austriji kao financijski direktor, nije bio svjestan Kickla. \"Ne znam Petera Sidla i nisam ga upoznao do danas.\" Za video o Ibizi saznao je tek 17. svibnja.", "„Što je mislio o Stracheovom svjedočenju?\", Želi znati suca. „Snaga slika me ubila, bio sam u šoku.\" Kickl je znao da te slike nikada neće biti oduzete.", "O stvaranju videa, Kickl je rekao: Bio je jednostavno uvijek skeptičan prema prikazu kako nekolicina \"sitnih kriminalaca sakuplja svu svoju ušteđevinu kako bi izvela politički projekt\".", "Sigurno je postojalo unaprijed financiranje. © Slika: APA - Austrijska tiskovna agencija Ujutro se bivši guverner Gradišća Hans Niessl (SPÖ) vratio na političku pozornicu.", "Danas je s njim razgovarao pododbor “Ibiza”, uključujući i njegove kontakte s igraćom grupom Novomatic. U prvoj izjavi Niessl je izjavio da ga Novomatic nije kontaktirao. Osnivača Novomatic-a Johanna Grafa dvaput je nakratko upoznao u svojih 18 godina guvernera.", "Također je rijetko upoznao bivšeg šefa Novomatica Haralda Neumanna i to samo nakratko. © Slika: APA - Austrijska tiskovna agencija Odmah na početku nalazi se mjesto za kasino Parndorf - očito se planiralo to učiniti.", "Tenderska dokumentacija također je već bila dostupna u Ministarstvu financija. Niessl kaže da ga nitko iz Novomatic-a nije kontaktirao.", "Činjenica da je Parndorf ciljan kao mjesto \"vjerojatno\" je zbog činjenice da je jedno od \"najzanimljivijih mjesta u istočnoj regiji\". No, Niessl se požalio na \"nejednak tretman\" u dozvolama za kasino za Gradišće.", "\"Nepravedno vidim što Gradišće nema dozvolu za kasino i što možete razgovarati o tome\", kaže. Niessl se zbog toga vidno uznemirio. \"Je li se radilo o tome da su svi imali lopatu pijeska u rukama ili o poreznom prihodu?\"", "Pita Tomaselli. \"Radilo se o pravdi\", odgovorio je Niessl. Niessl je naglasio da unatoč tome \"nikada nije razgovarao s članom savezne vlade o tome\". Također nije razgovarao o kockanju s tadašnjim ministrom financija Hartwigom Lögerom." ]
}