{
  "id" : "eUzxXENS",
  "url" : "https://sport.orf.at/stories/3069156/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spannung vor Sportlerwahl 2020",
  "articleTitleTranslated" : "Uzbuđenje pred izbore sportaša 2020",
  "articleContent" : [ "Nach Jahren der Dominanz von Superstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, wird diesmal vermutlich kein alpiner Skifahrer und ganz sicher keine Skifahrerin gewinnen.", "Einziger unter den Top Fünf nominierten ÖSV-Stars ist Streif-Sieger Matthias Mayer, bei den Damen schaffte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl.", "Fußballer David Alaba zum dritten Mal oder erstmals Tennisspieler Dominic Thiem?  Diese zwei Athleten sind die Favoriten der Wahl zu Österreichs Sportler des Jahres 2020.", "Vor einer Woche wurden die ersten fünf der Abstimmung veröffentlicht.  Handballer Nikola Bilyk, Skispringer Stefan Kraft und eben Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba zum dritten Mal?  Bayern-Star Alaba, der die Wahl schon 2013 und 2014 gewonnen hat, scheint diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison groß aufspielenden – Thiem nur Außenseiter zu sein.", "Mit dem FC Bayern schaffte Alaba mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen das Triple.  Ob ihm das Triple nun auch bei der Sportlerwahl gelingt?", "Thiem dagegen war seit 2015 dreimal Zweiter hinter Seriensieger Hirscher und zudem zweimal Dritter.  Auf den ersten Erfolg wartet er noch.  Aus sportlicher Sicht wäre er wohl reif für die Trophäe.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine vielversprechende Position im Kampf um den „Niki“ gebracht.  Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.Offenes Rennen bei Damen Auf den ersten Blick unberechenbarer scheint das Ergebnis bei den Damen.", "Vorjahressiegerin Herzog schaffte es erneut unter die besten fünf.  Die Eisschnellläuferin hat nach dem eingeschränkten Sportjahr in Fußballerin Nicole Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl allerdings starke Konkurrenz.", "Salzburger erneut Favorit Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Laut Sports-Media-Austria-Präsident Hans Peter Trost habe die Wahl im Jahr des Coronavirus in jedem Fall Sinn.  „Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet“, sagte der ORF-TV-Sportchef.", "„Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.", "“Finalisten der Sportlerwahl (in alphabetischer Reihenfolge): Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicole Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Anmerkung: Abgestimmt haben die Mitglieder der Sportjournalistenvereinigung Sports Media Austria (SMA)." ],
  "articleContentTranslated" : [ "Nakon godina dominacije super zvijezde Hirschera, koji je pet puta zaredom pobijedio na izboru sportaša nakon svog premijernog uspjeha 2012. godine, ovog puta vjerojatno neće pobijediti nijedan alpski skijaš i definitivno nijedna skijašica.", "Jedina od pet najboljih nominiranih zvijezda ÖSV-a je pobjednik Streifa Matthias Mayer, pet godina nakon uspjeha Eve-Marije Brem, nijedna od žena nije ušla u taj odabir.", "Treći put nogometaš David Alaba ili prvi put tenisač Dominic Thiem? Ova su dva sportaša favoriti za proglašenje austrijskim sportašima 2020. godine.", "Prije tjedan dana objavljeno je prvih pet anketa. Rukometaš Nikola Bilyk, skijaški skakač Stefan Kraft i Mayer dovršavaju muški kvintet.", "Čini se da je za žene i timove utrka širom otvorena. Alaba po treći put? Zvijezda Bayerna Alaba, koja je već pobijedila na izborima 2013. i 2014. godine, čini se da je ovaj put samo autsajder protiv Thiema, koji je u sezoni komprimiran zbog pandemije koronavirusa.", "S FC Bayernom Alaba je ostvario trojku pobjedama u prvenstvu, kupu i Ligi prvaka prošle godine. Hoće li uspjeti u trojki u izboru sportaša?", "Thiem je s druge strane tri puta bio drugi od 2015. godine iza serijskog pobjednika Hirschera i također dva puta treći. Još uvijek čeka prvi uspjeh. Sa sportskog gledišta bio bi zreo za trofej.", "Premijerom naslova na Grand Slam turniru na US Openu, 27-godišnjak se doveo u izglednu poziciju u bitci za \"Niki\". Na Australian Openu na početku sezone u finalu je bio samo inferioran od Srbina Novaka Đokovića.Otvorena utrka za žene Na prvi pogled rezultat za žene izgleda nepredvidljiviji.", "Prošlogodišnji pobjednik Herzog još se jednom plasirao u prvih pet. Nakon ograničene godine sporta, brza klizačica ima jaku konkurenciju u nogometašici Nicole Billa, atletskoj višeborci Ivoni Dadić, pilotu kostura Janine Flock i skakačici Chiari Hölzl.", "Ponovo favoriti Salzburga Treći uspjeh zaredom sudionika Lige prvaka Red Bull Salzburg ne bi bio iznenađenje. Nogometaši LASK-a koji snažno igraju u Europskoj ligi, muška rukometna reprezentacija, momčad KTM, koja je prvi put osvojila premier klasu motocikla MotoGP, te Benjamin Bildstein i David Hussl, koji vode na svjetskoj ljestvici u klasi jedrenja 49er, najoštriji su suparnici.", "Prema predsjedniku Sports Media Austrije Hansu Peteru Trostu, izbori u godini virusa korone definitivno imaju smisla. \"To bi značio prvi neuspjeh na izborima od 1949. godine\", rekao je sportski direktor ORF TV-a.", "„Ipak, na kraju smo se složili da su austrijski sportaši pokazali izvanredne rezultate od prošlogodišnjih izbora i da su zaslužili izbore ili nagradu, koja se naravno moraju održati u skladu s odgovarajućim strogim mjerama prevencije korone.", "\"Finalisti izbora sportaša (abecednim redoslijedom): Sportistica godine (pobjednica 2019. Vanessa Herzog / brzo klizanje): Nicole Billa (nogomet), Ivona Dadic (atletika), Janine Flock (kostur), Vanessa Herzog (brzo klizanje), Chiara Hölzl (skijaški skokovi ) Sportista godine (pobjednik 2019 .: Marcel Hirscher / alpsko skijanje): David Alaba (nogomet), Nikola Bilyk (rukomet), Stefan Kraft (skijaški skokovi), Matthias Mayer (alpsko skijanje), Dominic Thiem (tenis) Momčad godine (pobjednik 2019 .: Red Bull Salzburg / nogomet): Benjamin Bildstein / David Hussl (jedrenje), muškarci rukometne reprezentacije, KTM (motocikl / MotoGP), LASK (nogomet), Red Bull Salzburg (nogomet) Napomena: Članovi sportskog novinarskog udruženja Sports izglasali Mediji Austrija (SMA)." ]
}