{
  "id" : "EV1n8Y5S",
  "url" : "https://kurier.at/chronik/oesterreich/experten-erwarten-tausende-geschaeftsschliessungen-frankreich-ueberschreitet-2-mio-marke/401100915",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T05:06:36Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "6.000 Pleiten im Handel durch Lockdown; 100 Corona-Tote binnen 24 Stunden",
  "articleTitleTranslated" : "6.000 bankrota u trgovini zbog zaključavanja; 100 smrtnih slučajeva od korone u roku od 24 sata",
  "articleContent" : [ "Ein Cafe in Rom verbietet ausdrücklich seinen Kunden, über das Coronavirus zu sprechen.  Die Inhaberin des Cafes \"Feeling\" im römischen Außenbezirk Ponte Galeria hat in ihrem Lokal humorvolle Plakate angehängt, die die Kunden auffordern, beim Kaffee-Trinken nicht über Coronavirus zu sprechen.", "Auf den Plakaten schlägt die 35-jährige Inhaberin des Lokals, Cristina Mattioli, alternative Diskussionsthemen, wie Reality Shows, das Wetter und Gossip, vor.  \"Virologie\" sowie Diskussionen über die neuen Anti-Covid-Maßnahmen der Regierung seien im Lokal als Gesprächsstoff verboten.", "\"Wir müssen uns vor dem Virus schützen, wir müssen aber auch zu unserem normalen Leben zurückfinden.  Daher fordern wir die Kunden auf, nicht zu viel an die Epidemie zu denken\", sagte Mattiioli der italienischen Nachrichtenagentur ANSA.", "\"Zumindest bei der Kaffeepause sollten wir das Coronavirus vergessen.  Ein Cafe muss ein Ort sein, in dem man einige Minuten lang die Sorgen vergisst\", sagte Mattioli.", "Die Reaktion der Kunden sei sehr positiv.  \"Die meisten schätzen unsere Initiativen und halten sich an die Vorschrift, nicht über das Virus zu sprechen\", meinte die Lokalinhaberin." ],
  "articleContentTranslated" : [ "Kafić u Rimu izričito zabranjuje svojim kupcima da razgovaraju o virusu korone. Vlasnica kafića \"Feeling\" u rimskom predgrađu Ponte Galeria postavila je u svom restoranu šaljive plakate koji pozivaju kupce da ne piju o koronavirusu dok piju kavu.", "Na plakatima 35-godišnja vlasnica restorana Cristina Mattioli predlaže alternativne teme za raspravu, poput reality showa, vremena i tračeva. \"Virologija\" i rasprave o vladinim novim mjerama protiv Covida zabranjene su kao teme razgovora u restoranu.", "\"Moramo se zaštititi od virusa, ali također moramo pronaći put do svog uobičajenog života. Stoga pozivamo kupce da ne razmišljaju previše o epidemiji\", rekao je Mattiioli za talijansku novinsku agenciju ANSA.", "\"Barem tijekom pauze za kavu trebali bismo zaboraviti na koronavirus. Kafić mora biti mjesto na koje možete zaboraviti svoje brige na nekoliko minuta\", rekao je Mattioli.", "Reakcija kupaca je vrlo pozitivna. \"Većina njih cijeni naše inicijative i pridržava se pravila da se o virusu ne govori\", rekao je lokalni vlasnik." ]
}