{
  "id" : "ev2DVkKD",
  "url" : "https://kurier.at/wirtschaft/corona-kosten-jetzt-werden-die-briten-kraeftig-zur-kassa-gebeten/401202712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:47:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969675/46-175885158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Kosten: Jetzt werden die Briten kräftig zur Kassa gebeten",
  "articleTitleTranslated" : "Troškovi Corone: Sada se od Britanaca traži da odu do blagajne",
  "articleContent" : [ "Die Einkommenssteuer soll erhöht werden - um zumindest einen Teil der 280 Milliarden Pfund an Pandemie-Hilfen hereinzubringen. Die britische Regierung plant einer Zeitung zufolge Steuererhöhungen angesichts des Budgetdefizits und einer steigenden Zinslast.", "Finanzminister Rishi Sunak werde das Vorhaben am Mittwoch bei der Vorlage des Budgets offenlegen, berichtete „The Times“ am Sonntag. So sollen demnach über eine höhere Einkommensteuer weitere sechs Milliarden Pfund (6,89 Mrd.", "Euro) in die Staatskasse fließen. Dort klaffe eine Lücke von 40 Milliarden Pfund. Sunak hatte zuvor angekündigt, Firmen wegen der Coronavirus-Pandemie weitere fünf Milliarden Pfund zukommen lassen zu wollen.", "Das Geld soll helfen, die Zeit bis zum geplanten Ende des Lockdowns im Sommer zu überbrücken. Finanzminister  Rishi Sunak© Bild: REUTERS/PETER NICHOLLS Die Regierung in London hat 280 Milliarden Pfund unter anderem im Kampf gegen Corona ausgegeben.", "Sunak kündigte am Samstag an, er werde mit der Bevölkerung Klartext über die Belastung der Staatsfinanzen reden.", "Diese seien inzwischen „verwundbar“, sagte er der „Financial Times“: Ein Anstieg der Zinslast um einen Prozentpunkt erhöhe für den Staat die Kosten der Schuldentilgung um 25 Milliarden Pfund, so Sunak.", "Deswegen wolle er am Mittwoch „offen mit den Menschen über die öffentlichen Finanzen sprechen“ sowie über Pläne, diese Herausforderung zu meistern. In den vergangenen Tagen sind weltweit die Renditen von Staatsanleihen gestiegen.", "Anziehende Bond-Renditen bedeuten höhere Finanzierungskosten für Staaten und Unternehmen." ],
  "articleContentTranslated" : [ "Treba povećati porez na dohodak - kako bi se donio barem dio pomoći od pandemije od 280 milijardi funti. Prema novinama, britanska vlada planira povećanje poreza s obzirom na proračunski deficit i rastući teret kamata.", "Ministar financija Rishi Sunak otkrit će plan u srijedu kada se predstavi proračun, izvijestio je u nedjelju \"The Times\". Stoga bi dodatnih šest milijardi funti (6,89 milijardi funti) trebalo platiti većim porezom na dohodak", "Eura) slijevaju u državnu blagajnu. Tamo postoji jaz od 40 milijardi funti. Sunak je ranije najavio da će tvrtkama dati dodatnih pet milijardi funti zbog pandemije koronavirusa.", "Novac služi za premošćavanje vremena do planiranog kraja zaključavanja na ljeto. Ministar financija Rishi Sunak © Slika: REUTERS / PETER NICHOLLS Vlada u Londonu, između ostalog, potrošila je 280 milijardi funti u borbi protiv Corone.", "Sunak je u subotu najavio da će sa stanovništvom jasno razgovarati o opterećenju javnih financija.", "Oni su sada \"ranjivi\", rekao je za \"Financial Times\": Povećanje kamatnog tereta za jedan postotni bod povećalo bi troškove otplate duga za državu za 25 milijardi funti, rekao je Sunak.", "Zbog toga je u srijedu želio \"otvoreno razgovarati s ljudima o javnim financijama\" i o planovima za svladavanje ovog izazova. Prinosi državnih obveznica porasli su širom svijeta posljednjih dana.", "Rastući prinosi obveznica znače veće troškove financiranja država i tvrtki." ]
}