{
  "id" : "Ev8XXDpk",
  "url" : "https://kurier.at/politik/inland/corona-krise-beschaeftigt-laut-umfrage-oesterreich-auch-2021-intensiv/401156799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:13:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873500/46-174060858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Krise beschäftigt laut Umfrage Österreich auch 2021 intensiv",
  "articleTitleTranslated" : "Prema istraživanju, kriza s koronom nastavit će intenzivno okupirati Austriju 2021. godine",
  "articleContent" : [ "IMAS: Für Bevölkerung ist wirtschaftliche Erholung heuer nicht in Sicht. Persönlich wünschen sich Befragte am sehnlichsten Ende der Pandemie.", "Auch wenn mit Beginn der Impfung die Hoffnung auf ein Ende der Pandemie steigt, sind sich 86 Prozent der Österreicher sicher, dass die Coronakrise auch dieses Jahr das Land intensiv beschäftigen wird. Mit einer wirtschaftlichen Erholung wird 2021 auch eher nicht gerechnet.", "Falls doch, dann geht knapp ein Viertel der Bevölkerung davon aus, dass dies im zweiten Halbjahr passieren werde, so das Ergebnis einer am Freitag veröffentlichten IMAS-Umfrage.", "Das Linzer Meinungsforschungsinstitut hat im November und Dezember des Vorjahres 1.017 Österreicher ab 16 Jahre repräsentativ befragt, welche Bedeutung Corona 2021 noch haben wird. 43 Prozent meinten, die Pandemie \"wird uns 2021 sehr intensiv beschäftigen\", der gleiche Anteil der Befragten sagte \"eher intensiv\".  ", "Nur zehn Prozent rechnen damit, dass sich das Thema heuer erledigen werde, vier Prozent machten keine Angaben.", "Große Hoffnung wegen Impfung Gefragt danach, von welchen der in der Umfrage genannten Aspekte man sich am ehesten erwartet, dass die \"Pandemie gut überstanden\" werde, nannten die meisten die Entwicklung des Impfstoffes. 55 Prozent vergaben hierfür die Schulnote Eins und setzen damit \"sehr große Hoffnungen\" auf ein Vakzin. 19 Prozent erteilten einen Zweier (große Hoffnung).  ", "Nur acht Prozent verbinden kaum Erwartungen mit dem Impfstoff und erteilten damit diesem Aspekt einen Fünfer. © Bild: APA - Austria Presse Agentur Auch von der medizinischen Erforschung der Pandemie erhofft sich die Bevölkerung viel:", "53 Prozent gaben dieser Antwortmöglichkeit die Note Eins und 26 Prozent einen Zweier.  : Sehr hohe Erwartungen in die Politik setzen die Österreich aber offenbar nicht.", "Dass durch das Handling der Bundes- oder Landesregierung die Pandemie überwunden werde, für diese Option gab es die wenigsten Einser und Zweier (Bundespolitik: 22 Prozent Note Eins, 25 Prozent Note Zwei; Landespolitik: 20 Prozent Note Eins, 25 Prozent Note Zwei).", "Persönlich wünschen sie die Österreicher für heuer am sehnlichsten, dass die Pandemie zu Ende geht, sie und ihre Familie gesund bleiben, eine Rückkehr in ein normales Leben sowie Reisefreiheit. Diese Punkte stehen ganz oben auf der Wunschliste.", "Umwelt- und Klimaschutz nannten die wenigsten. Mit einer Erholung der Wirtschaft rechnen viele nicht so schnell. Nur acht Prozent nahmen das für das ersten Halbjahr 2021 an, 23 Prozent für das zweite Halbjahr. 48 Prozent glauben, dass es erst 2022 oder 2023 bergauf geht.", "Ein Fünftel meinte gar, erst nach 2023 bessere sich die wirtschaftliche Lage wieder." ],
  "articleContentTranslated" : [ "IMAS: Ove godine stanovništvu se ne nazire ekonomski oporavak. Ispitanici osobno žele da pandemija najžešće završi.", "Čak i ako se nada o prekidu pandemije poveća s početkom cijepljenja, 86 posto Austrijanaca sigurno je da će koronska kriza državu zauzeti i ove godine. Ekonomski oporavak ne očekuje se ni 2021. godine.", "Ako se dogodi, tada gotovo četvrtina stanovništva pretpostavlja da će se to dogoditi u drugoj polovici godine, prema istraživanju IMAS-a objavljenom u petak.", "U studenom i prosincu prethodne godine, institut za istraživanje mišljenja Linz anketirao je 1.017 Austrijanaca starih 16 i više godina o značaju Corone u 2021. godini. 43 posto je reklo da će pandemija \"biti vrlo zauzeta\" 2021. godine, isti udio ispitanika rekao je \"prilično intenzivno\".", "Samo deset posto očekuje da će se temom pozabaviti ove godine, četiri posto nije dalo nikakve informacije.", "Velika nada zbog cijepljenja Na pitanje koji će od aspekata navedenih u anketi najvjerojatnije \"preživjeti pandemiju\", većina ih je spomenula razvoj cjepiva. 55 posto je ocijenilo školskom ocjenom jedan, polažući \"vrlo velike nade\" u cjepivo. 19 posto dalo je dvojku (velika nada).", "Samo osam posto teško povezuje bilo kakva očekivanja s cjepivom i tako je ovom aspektu dalo pet. © Slika: APA - Austrijska tiskovna agencija Stanovništvo se također nada velikom broju medicinskih istraživanja pandemije:", "53 posto je ovom odgovoru dalo jedan, a 26 posto dva. : Čini se da Austrijanci nemaju baš velika očekivanja od politike.", "Da će pandemiju prevladati rukovanje saveznom ili državnom vladom, za ovu je opciju bilo malo dvojki (federalna politika: 22 posto prva ocjena, 25 posto druga ocjena; državna politika: 20 posto prva ocjena, 25 posto druga ocjena).", "Osobno Austrijancima najvatrenije žele da ove godine prestane pandemija, da oni i njihova obitelj ostanu zdravi, da se vrate normalnom životu i slobodi putovanja. Te su točke na vrhu popisa želja.", "Samo su nekoliko spomenuli zaštitu okoliša i klime. Mnogi ne očekuju da će se gospodarstvo uskoro oporaviti. Samo osam posto pretpostavljalo je to u prvoj polovici 2021. godine, 23 posto u drugoj polovici godine. 48 posto vjeruje da se stvari neće popraviti tek 2022. ili 2023. godine.", "Petina je čak rekla da će se ekonomska situacija popraviti tek nakon 2023. godine." ]
}