{
  "id" : "EVaImNZt",
  "url" : "https://kurier.at/wirtschaft/man-werk-steyr-betriebsrat-sieht-fast-erpresserische-methoden/401218953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:57:22Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/4698498/78370011356973682_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MAN-Werk Steyr - Betriebsrat sieht \"fast erpresserische Methoden\"",
  "articleTitleTranslated" : "MAN, tvornica u Steyru - radničko vijeće vidi \"gotovo iznuđujuće metode\"",
  "articleContent" : [ "Von \"fast erpresserischen Methoden\" spricht MAN-Steyr-Arbeiterbetriebsrat Erich Schwarz, weil die Konzernzentrale in München beim Verkauf des Werks in Steyr derart auf das Tempo drücke.", "Sollte es nicht schnell zu einer Einigung mit Investor Siegfried Wolf kommen, sei die Schließung des Standorts die einzige Alternative, hieß es am Wochenende. Dies bezeichnete der Belegschaftsvertreter am Montag mit einer \"Friss-oder-stirb\"-Mentalität, eine Dringlichkeit sehe er nicht.", "Am 24.  März, so der aktuelle Zeitplan, werden jedenfalls in einer Vollversammlung die rund 2.300 Mitarbeiter informiert, unter welchen Bedingungen Wolf die Firma übernehmen will.", "Mit ein \"Knackpunkt\" für Schwarz sind die Verbindungen von Wolf zur russischen Automobilfirma GAZ Gruppe und dem Oligarchen Oleg Deripaska. Die Sanktionen der USA gegen Russland sieht er als \"Gefahr\", nachdem GAZ Teile an Steyr liefern soll.", "Außerdem sieht er Wolfs Plan \"bei Null anfangen zu wollen\" als Herausforderung. Das könne nicht \"im Schnellverfahren\" durchgezogen werden, wie es aber offensichtlich geplant sei. Nachdem noch bis Herbst in Steyr \"uneingeschränkt für MAN produziert wird\", sei noch ausreichend Zeit.", "Nicht zuletzt auch, um auf ein weiteres Angebot zu warten. Dem Vernehmen nach plant eine Gruppe unter der Federführung des Linzer Unternehmers Karl Egger (KeKelit), die von der Anwaltskanzlei Lansky/Ganzger beraten wird, ein \"Green Mobility Center\" mit Schwerpunkt E-Mobilität.", "Ex-Bundeskanzler Alfred Gusenbauer und Siemens-Österreich-Chef Wolfgang Hesoun sollen mit an Bord sein.", "Laut Siemens handelt es sich offenbar um ein \"Missverständnis\": \"Der Erhalt und die Stärkung des Industrie- und Wirtschaftsstandortes Österreich, sowie damit notwendiger Weichenstellungen sind regelmäßig Inhalt der Gespräche mit diversen Stakeholdern.", "In die konkreten Verhandlungen und Gespräche im Zusammenhang mit dem MAN-Standort in Steyr ist GD Wolfgang Hesoun nicht eingebunden oder involviert.\" MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen.", "Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe. Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, dies wurde von MAN aber aufgekündigt.", "Seit die Sparpläne der Mutter bekannt geworden sind, wird um eine Lösung für Steyr gerungen." ],
  "articleContentTranslated" : [ "Radničko vijeće MAN-Steyr-a Erich Schwarz govori o \"gotovo ucjenjivačkim metodama\" jer sjedište korporacije u Münchenu ubrzava prodaju s tvornicom u Steyru.", "Ako se dogovor s investitorom Siegfriedom Wolfom ne postigne brzo, zatvaranje stranice jedina je alternativa, rečeno je tijekom vikenda. Predstavnik radne snage opisao je to u ponedjeljak mentalitetom \"jedi ili umri\", nije vidio hitnost.", "Dana 24. ožujka, prema trenutnom rasporedu, otprilike 2.300 zaposlenika bit će obaviješteno na glavnoj skupštini pod kojim uvjetima Wolf želi preuzeti tvrtku.", "Jedna od \"ljepljivih tačaka\" Schwarza su Wolfove veze s ruskom automobilskom tvrtkom GAZ Group i oligarhom Olegom Deripaskom. Američke sankcije protiv Rusije vidi kao \"opasnost\" nakon što bi GAZ trebao dostaviti dijelove Steyru.", "Wolfov plan također vidi kao izazov \"željeti krenuti ispočetka\". To se nije moglo provesti \"ubrzanim postupkom\", kao što je očito bilo planirano. Budući da u Steyru postoji \"neograničena proizvodnja za MAN\" do jeseni, još uvijek ima dovoljno vremena.", "Posljednje, ali ne najmanje važno, pričekati još jednu ponudu. Prema izvješćima, skupina koju vodi Linzov poduzetnik Karl Egger (KeKelit) i koju savjetuje odvjetničko društvo Lansky / Ganzger planira \"Centar za zelenu mobilnost\" s naglaskom na e-mobilnost.", "Na brodu su navodno bivši kancelar Alfred Gusenbauer i šef austrijske Siemens-e Wolfgang Hesoun.", "Prema Siemensu, očito postoji \"nesporazum\": \"Održavanje i jačanje Austrije kao industrijskog i poslovnog mjesta, kao i potrebno postavljanje smjera, redovito su predmet rasprava s različitim dionicima.", "U specifičnim pregovorima i raspravama u vezi s lokacijom MAN-a u Steyru, GD Wolfgang Hesoun nije uključen niti je u to uključen. \"MAN planira zatvoriti tvornicu u Steyru 2023. godine kao dio programa štednje na razini cijele grupe.", "Radnici i političari inzistiraju na tome da je stranica profitabilna i da postoje ugovori o sigurnosti web stranice. Oni bi zapravo trebali jamčiti zalihe do 2030. godine, ali MAN je to otkazao.", "Otkako su majčini planovi štednje postali poznati, bori se s rješenjem za Steyr." ]
}