{
  "id" : "eVobeSuc",
  "url" : "https://kurier.at/sport/grosse-erleichterung-spitzensport-im-lockdown-weiter-moeglich-hobbysport-wird-hingegen-komplett/401097630",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T18:48:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Große Erleichterung: Spitzensport im Lockdown weiter möglich",
  "articleTitleTranslated" : "Veliko olakšanje: vrhunski sport i dalje je moguć u zaključavanju",
  "articleContent" : [ "MÄRZ: 10.  Die österreichische Bundesregierung verordnet, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen.  Die Fußball-Bundesliga setzt daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der Fußball-Bund stellt zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockey-Liga beendet die Saison vorzeitig, ohne einen Meister zu küren. 16.  In Österreich gelten ab sofort zur Eindämmung der Pandemie Verkehrsbeschränkungen.", "Es ist kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wird eingestellt.  Infolge werden zahlreiche Meisterschaften, u.a. im Basketball, Volleyball und Handball abgebrochen, es gibt keine Meister.", "Der Sport steht im Profi- und Amateurbereich still.  APRIL: 6.  Die Bundesregierung verkündet ein Verbot von öffentlichen Veranstaltungen bis Ende Juni.  Dazu zählen auch alle Sport-Events unter Einbeziehung von Publikum.", "Die Tür für die Abhaltung von Geisterspielen in der Fußball-Bundesliga wird offengelassen. 20.  Spitzensportler dürfen ab sofort an Sportstätten unter Einhaltung der Abstandregeln wieder trainieren.", "Die Bundesregierung hatte am 15.  April zudem beschlossen, dass die zwölf Clubs der Fußball-Bundesliga sowie Cup-Finalist Austria Lustenau in Kleingruppen von bis zu sechs Spielern das Training wieder aufnehmen dürfen.", "MAI: 1.  Verschiedene Sportstätten werden ab 1.  Mai für den Breitensport wieder geöffnet, so u.a.  Leichtathletik-Anlagen, Tennisplätze, Golfplätze sowie Pferdesport- und Schießanlagen.", "Bei Risikosportarten mahnt Sportminister Werner Kogler (Grüne) Zurückhaltung an.  Ermöglicht werden nur Outdoor-Aktivitäten, keine in der Halle. 12.  Österreichs Fußball-Bundesliga bekommt grünes Licht für den erhofften Neustart.", "Unter strengen Bedingungen sollen die Meisterschaften Anfang Juni ohne Zuschauer fortgesetzt werden.  Los geht es dann bereits am 29.  Mai mit dem ÖFB-Cupfinale zwischen dem dann erfolgreichen Titelverteidiger Salzburg und Zweitligist Austria Lustenau in Klagenfurt, die Bundesliga startet mit 2.", "Juni, die 2.  Liga mit 5.  Juni. 30.  In den Sport kommt weitere Bewegung: Gesundheitsminister Rudolf Anschober (Grüne) gibt das Okay für die Formel 1 in Spielberg.", "Der Saisonauftakt erfolgt am 5. und 12.  Juli unter strengsten Vorkehrungen (\"Blase\") mit einer Doppelveranstaltung, Zuschauer sind nicht zugelassen.  JUNI: 24.", "Die Regierung gibt nach dem Ministerrat bekannt, dass ab 1.  Juli wieder jeder Sport sowohl indoor als auch outdoor erlaubt ist, also auch Kontakt- und Mannschaftssport.", "Auf zugewiesenen und gekennzeichneten Sitzplätzen sind bis zu 250 Personen in geschlossenen Räumen und 500 im Freiluftbereich gestattet.  Für ab 1.  September wird bereits avisiert, in Gebäuden bis zu 5.000 Besucher, im Freien bis zu 10.000 zu erlauben.", "Voraussetzung dafür sind Präventionskonzepte.  Sport-Austria-Präsident Hans Niessl lobt die Lockerungen, das gebe sämtlichen Ligen und Veranstaltungen vom Spitzen- bis zum Breitensport sowie Sponsoren die nötige Planungssicherheit.", "SEPTEMBER: 7.  Weil der Europäische Fußballverband (UEFA) keine Zuschauer zulässt, gehen die ersten Fußball-Länderspiele des Jahres der österreichischen Männer-Nationalmannschaft ohne Fans in Szene.", "So auch jenes in Klagenfurt gegen Rumänien (2:3). 4.  Österreichs Fußball-Bundesligisten haben ihre Covid-19-Konzepte für Stadionbesuche fertig und genehmigt bekommen, sie gelten alle vorbehaltlich temporärer Einschränkungen durch die vierstufige \"Corona-Ampel\".", "Am meisten Zuschauer sind mit je 10.000 bei Rapid Wien und Red Bull Salzburg zugelassen, am wenigsten mit 2.700 bei SV Ried. 11.  Die Bundesregierung stutzt die erlaubten Zuschauerzahlen bei Veranstaltungen drastisch zurück.", "Ab 14.  September dürfen maximal 3.000 Menschen zu Outdoor-Sportevents.  Besonders betroffen sind einige Vereine der Fußball-Bundesliga, die damit lediglich bei der Auftaktrunde am Wochenende noch mehr Fans haben dürfen.", "Indoor sind künftig höchstens 1.500 Besucher mit fixem Sitzplatz erlaubt.  Damit sind die Planungen von zahlreichen Sportligen, -verbänden und Organisatoren über den Haufen geworfen.", "OKTOBER: 17./18.  Der alpine Ski-Weltcup-Auftakt in Sölden startet ohne Zuschauerbeteiligung.  Das passiert auf Wunsch des Weltverbandes (FIS) und des ÖSV. 19.", "Die Bundesregierung reagiert auf die steigenden Corona-Fallzahlen abermals mit Verschärfungen: Professionelle Veranstaltungen werden ab 25.  Oktober weiter beschränkt, das betrifft unter anderem die Fußball-Bundesliga oder die Eishockey-Liga, aber auch das Wiener Stadthallen-Tennisturnier.", "Outdoor werden nur noch 1.500 Besucher zugelassen, indoor 1.000.  Das Tragen eines Mund-Nasenschutzes am zugewiesenen Sitzplatz ist verpflichtend. 23.  Die Möglichkeit zur Ausübung von Amateursport wird in Österreich von Woche zu Woche eingeschränkter.", "In Burgenland und Salzburg gelten bereits weitgehende Sportverbote. 31.  Die Regierung verkündet mit 3.  November einen weiteren Lockdown.  Spitzensport und Spitzensportveranstaltungen sind weiterhin möglich, aber nur noch ohne Zuschauer und unter Einhaltung strikter Hygienekonzepte.", "Außerdem dürfen nicht mehr als 100 Sportler und Sportlerinnen indoor und 200 outdoor daran teilnehmen.  Der Amateursport wird eingestellt, Hobbysportler dürfen nur noch im Freien ihrer Leidenschaft nachgehen, dort aber auch nur individuell und ohne Körperkontakt.", "Sämtliche Hallensportstätten sind nur noch für Spitzensportler und Behindertensportler zugänglich.  NOVEMBER: 14.  Die Regierung verschärft mit 17.  November den Lockdown, der Spitzensport kommt aber glimpflich davon.", "Training und Veranstaltungen sind weiterhin möglich, das betrifft sowohl die Ligen wie die Fußball-Bundesliga oder Eishockey-Meisterschaft ICE, als auch Events wie den Alpinskiweltcup in Lech/Zürs.", "Zudem dürfen im Fall eines positiven Testergebnisses Sportstätten betreten werden, wenn 48 Stunden Symptomfreiheit vorliegt und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts >30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Für Hobbysportler indes ist nun auch der Zutritt zu Freiluft-Sportstätten nicht mehr möglich." ],
  "articleContentTranslated" : [ "OŽUJAK: 10. Austrijska savezna vlada odredila je da se sportski događaji mogu odvijati samo bez gledatelja. Bundesliga odmah obustavlja sve utakmice u dvije najviše lige, a Nogometni savez suspendira sve utakmice dva dana kasnije.", "Liga hokeja na ledu prerano je završila sezonu bez izbora prvaka. 16. U Austriji se za obuzdavanje pandemije odmah primjenjuju prometna ograničenja.", "Treninzi u sportskim objektima više nisu mogući, a djelovanje klubova bit će prekinuto. Kao rezultat toga, brojna prvenstva, uključujući otkazano u košarci, odbojci i rukometu, nema prvaka.", "Sport ostaje u profesionalnom i amaterskom sektoru. TRAVNJA: 6. Savezna vlada najavljuje zabranu javnih događanja do kraja lipnja. To također uključuje sve sportske događaje koji uključuju javnost.", "Vrata za održavanje igara duhova u Bundesligi ostat će otvorena. 20. Vrhunskim sportašima sada je dopušteno ponovno trenirati u sportskim objektima u skladu s pravilima o udaljenosti.", "Dana 15. travnja, savezna vlada je također odlučila da dvanaest klubova u finalu Bundeslige i kupa Austrije Lustenau mogu nastaviti trening u malim skupinama do šest igrača.", "SVIBANJ: 1. Razni sportski sadržaji bit će otvoreni za popularne sportove od 1. svibnja, uključujući Atletski sadržaji, teniski tereni, golf tereni kao i konjički i streljani.", "Ministar sporta Werner Kogler (Zeleni) poziva na suzdržanost u visoko rizičnim sportovima. Moguće su samo aktivnosti na otvorenom, nema ih u dvorani. 12. Austrijska Bundesliga dobila je zeleno svjetlo za nadani ponovni start.", "Pod strogim uvjetima, prvenstvo se nastavlja početkom lipnja bez gledatelja. Sve započinje 29. svibnja završnicom ÖFB kupa između tada uspješnog branitelja naslova Salzburga i drugoligaša Austria Lustenaua u Klagenfurtu, Bundesliga započinje s 2.", "Lipnja, 2. liga s 5. lipnja. 30. U sportu se više kreće: ministar zdravstva Rudolf Anschober (Zeleni) daje odobrenje za Formulu 1 u Spielbergu.", "Sezona započinje 5. i 12. srpnja pod najstrožim mjerama predostrožnosti (\"balon\") dvostrukim događajem, gledatelji nisu dopušteni. LIPANJ: 24.", "Nakon Vijeća ministara, vlada je najavila da će od 1. srpnja ponovo biti dopušteni svi sportovi, kako u zatvorenom tako i na otvorenom, uključujući kontaktne i timske sportove.", "Dodijeljena i označena mjesta dopuštena su do 250 ljudi u zatvorenim sobama i 500 na otvorenom. Od 1. rujna najavljeno je da će do 5.000 posjetitelja biti dopušteno unutar zgrada, a do 10.000 na otvorenom.", "Preduvjet za to su koncepti prevencije. Predsjednik sporta-Austrije Hans Niessl hvali opuštanje koje svim ligama i događanjima od vrha do popularnog sporta daje sponzore, kao i sponzori potrebnu sigurnost u planiranju.", "SEPTEMBAR: 7. Budući da Europska nogometna asocijacija (UEFA) ne dopušta gledatelje, prve međunarodne nogometne utakmice austrijske muške reprezentacije u godini održavaju se bez navijača.", "Tako i ono u Klagenfurtu protiv Rumunjske (2: 3). 4. Austrijske nogometne momčadi Bundeslige imaju spremne i odobrene koncepte Covid-19 za posjete stadionima, svi su pod privremenim ograničenjima zbog četverostupanjskog \"semafora Corona\".", "Većina gledatelja primljeno je u Rapid Vienna i Red Bull Salzburg s po 10.000, a najmanje s 2.700 u SV Ried. 11. Savezna vlada drastično smanjuje broj gledatelja dopuštenih na priredbama.", "Od 14. rujna maksimalno 3.000 ljudi smije prisustvovati sportskim događanjima na otvorenom. Neki su klubovi u Bundesligi posebno pogođeni, što znači da smiju imati više navijača samo za početnu rundu tijekom vikenda.", "U budućnosti će u zatvorenom biti dopušteno maksimalno 1500 posjetitelja s fiksnim sjedalom. To je planove brojnih sportskih liga, udruga i organizatora bacilo preko palube.", "LISTOPAD: 17./18. Početak Svjetskog kupa u alpskom skijanju u Söldenu započinje bez sudjelovanja gledatelja. To se događa na zahtjev Svjetske federacije (FIS) i ÖSV-a. 19", "Savezna vlada na sve veći broj slučajeva korone ponovno reagira pooštravanjem: Profesionalni događaji bit će dodatno ograničeni od 25. listopada, što između ostalog utječe na nogometnu Bundesligu ili ligu hokeja na ledu, ali i na bečki teniski turnir Stadthallen.", "Samo je 1500 posjetitelja dopušteno na otvorenom, a 1.000 u zatvorenom. Na dodijeljenom sjedištu obavezno je nositi zaštitu za usta i nos. 23. Mogućnost bavljenja amaterskim sportom u Austriji postaje sve više i više ograničena iz tjedna u tjedan.", "U Gradišću i Salzburgu već se primjenjuju opsežne zabrane sporta. 31. Vlada najavljuje još jedno zaključavanje 3. studenog. Vrhunski sport i vrhunski sportski događaji i dalje su mogući, ali samo bez gledatelja i uz poštivanje strogih higijenskih koncepata.", "Uz to, ne smije sudjelovati više od 100 sportaša u zatvorenom i 200 na otvorenom. Amaterski sport će se prekinuti, amaterski sportaši smiju svoju strast provoditi samo na otvorenom, ali samo tamo pojedinačno i bez fizičkog kontakta.", "Svi zatvoreni sportski sadržaji dostupni su samo vrhunskim sportašima i sportašima s invaliditetom. STUDENO: 14. Vlada je pooštrila blokadu 17. studenog, ali vrhunski sport lagano je krenuo.", "Trening i događaji su i dalje mogući, ovo se odnosi na lige poput Bundeslige ili prvenstva u hokeju na ledu ICE, kao i na događaje poput Svjetskog kupa u alpskom skijanju u Lechu / Zürsu.", "Uz to, u slučaju pozitivnog rezultata testa, u sportske objekte može se ući ako 48 sati nije bilo simptoma, a na temelju rezultata medicinskih laboratorija, posebno na temelju vrijednosti CT-a> 30, može se pretpostaviti da više ne postoji rizik od zaraze.", "Međutim, za sportaše amatere pristup sportskim objektima na otvorenom više nije moguć." ]
}