{
  "id" : "EVQObU2E",
  "url" : "https://kurier.at/kultur/medien/starmania-21-starke-quoten-fuer-auftaktshow/401202475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968811/orf1_202102262015_28.jpg",
  "imageCopyright" : "ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania 21\": Starke Quoten für Auftaktshow",
  "articleTitleTranslated" : "\"Starmania 21\": Jake ocjene za uvodnu emisiju",
  "articleContent" : [ "Durchschnittlich 800.000 Zuseherinnen und Zuseher waren am Freitagabend beim Auftakt von \"Starmania 21\" in ORF 1 dabei und verfolgten den Wettbewerb der 16 Teilnehmer um die acht Plätze für die Semifinalshows.", "Laut Aussendung des ORF bedeute das einen Marktanteil von 25 Prozent. Das Voting um 22.05 Uhr verfolgten durchschnittlich 646.000 Zuschauerinnen und Zuschauer (Marktanteil 24 Prozent).", "Hoher Marktanteil bei junger Zielgruppe Besonders beim jungen Publikum sei die erste Qualifikationsrunde besonders stark angekommen: In der Zielgruppe der 12- bis 29-Jährigen verfolgten 43 Prozent aller zu diesem Zeitpunkt Fernsehenden den Auftakt der ORF-1-Show.", "Bei der Entscheidung lag der Marktanteil bei 42 Prozent. \"Es freut mich sehr, dass unsere Entscheidung, mit 'Starmania 21' fantastischen jungen Kandidatinnen und Kandidaten eine große Bühne zu geben, vom Publikum so gut angenommen wurde\", zeigte sich ORF-Generaldirektor Alexander Wrabetz erfreut." ],
  "articleContentTranslated" : [ "Prosječno 800 000 gledatelja prisustvovalo je startu \"Starmanije 21\" na ORF 1 u petak navečer i pratili natjecanje između 16 sudionika za osam mjesta u polufinalnim emisijama.", "Prema emisiji ORF-a, to znači tržišni udio od 25 posto. Glasanje u 22.05 pratilo je prosječno 646.000 gledatelja (tržišni udio 24 posto).", "Visok tržišni udio među mladim ciljnim skupinama Prva kvalifikacijska runda posebno je dobro prihvaćena od strane mlade publike: u ciljnoj skupini od 12 do 29 godina 43 posto svih televizijskih gledatelja u to je vrijeme gledalo početak emisije ORF 1.", "Kada je odluka donesena, tržišni udio iznosio je 42 posto. \"Jako sam zadovoljan što je publika tako lijepo prihvatila našu odluku da priredimo veliku pozornicu sa 'Starmanijom 21'\", rekao je generalni direktor ORF-a Alexander Wrabetz." ]
}