{
  "id" : "EVrru2fX",
  "url" : "https://www.diepresse.com/5947985/Tennis_Thiem-zu-AustralienAus_Druck-ein-bisserl-ueber-den-Kopf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T11:55:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/1/5947985/thiem1_1615204632807397.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem zu Australien-Aus: Druck \"ein bisserl über den Kopf gewachsen\"",
  "articleTitleTranslated" : "Thiem zu Australia-Aus: Pritisak je \"narastao malo iznad glave\"",
  "articleContent" : [ "Er habe sich zu viel Druck gemacht, sagt Dominic Thiem nach der Analyse seiner Australien-Reise. Nach dem US-Open-Triumph zähle fast nur noch der Turnier-Sieg. Damit müsse er umzugehen lernen. Nun will er in Doha und Dubai Selbstvertrauen tanken.", "Dominic Thiem startet am Mittwoch in die nächste Turnierphase mit zwei Events in Doha und Dubai. Der US-Open-Sieger erklärte im Vorfeld, dass er sich bei den Hartplatz-Turnieren Selbstvertrauen holen möchte.", "Gleichzeitig gestand er nach der Analyse seiner Australien-Reise, dass er sich für Melbourne zu viel Druck gemacht habe. Das frühe Aus habe ihn jedenfalls länger beschäftigt. \"Es hat schon eine Zeit gedauert, bis ich das Ganze verdaut habe.", "Die ganze Reise war anstrengend in Australien mit Quarantäne. Es war ein sehr komischer Trip.\" Für den er sich viel mehr erwartet hatte, weil er sich selbst die Latte richtig hoch gesetzt hatte. \"Das macht die ganze Sache natürlich sehr schwierig.", "Ich bin aus Australien mit einem richtig schlechten und auch traurigen Gefühl abgereist, weil ich in der vierten Runde verloren habe.\" Die Erwartungshaltung an sich selbst habe sich \"speziell nach dem Sieg bei den US Open\" schon geändert.", "\"Es zählt halt bei jedem Turnier, in dem ich antrete, fast nur noch der Sieg.\" Dies sei ein Umstand, in den man erst hineinwachsen müsse. \"Ich bin ein bisserl anders als die ganz jungen Spieler, die schon richtig jung immer gewohnt waren, bei jedem Turnier Favorit zu sein.", "Ich bin langsamer in diese Rolle reingewachsen\", erklärt der 17-fache Turniersieger und vierfache Major-Finalist. Dies sei eben ein Prozess. \"In Australien habe ich das nicht so gut gemeistert, aber die nächste Chance kommt jetzt und kommt im Tennis zum Glück fast jede Woche.\"", "Vor Australien sei ihm der Druck, den er sich selbst macht, \"ein bisserl über den Kopf gewachsen\". Das will er jetzt aber abhaken. \"Doha ist eine gute Chance, Selbstvertrauen zu tanken. Es ist eines der letzten Turniere auf Hardcourt.", "Deshalb will ich da gut abschneiden und hoffe, dass ich einen halbwegs guten Start erwische am Mittwoch.\" Abgehakt ist auch der Konflikt hinter den Kulissen mit Ex-Coach und -Manager Günter Bresnik. \"Es hat eine Einigung gegeben.", "Es war natürlich auch wichtig, ein klärendes Gespräch zu haben nach so langer Zeit und somit ist die Sache jetzt auch erledigt. Jetzt gilt der volle Fokus wieder dem Sportlichen.\"", "Zu Ideen von Novak Djokovic und Co., wegen der Coronavirus-Pandemie mehrere Turniere an einem Ort auszutragen, gab sich Thiem abwartend. \"Das kommt drauf an wie sich die Pandemie entwickelt, wie sich die Situation in den verschiedenen Ländern entwickelt.", "Ich habe nur gehört, dass zum Beispiel Madrid auf einem sehr guten Weg ist, dass sie das Turnier veranstalten können. England ist überhaupt auf einem sehr guten Weg, auch mit den Impfungen.\" Er hofft, dass man in Wimbledon zur Normalität zurückkehren wird.", "\"Wenn es sich in den nächsten Wochen in die richtige Richtung entwickelt, dann kann man die Tour schon so spielen, wie es geplant ist.\" Bei einer Verschlechterung sei die Variante mit mehreren Turnieren am gleichen Schauplatz überlegenswert.", "Weil es eben für die Spieler aus so vielen verschiedenen Ländern mit Anreise und Quarantäne-Situationen sehr schwierig ist." ],
  "articleContentTranslated" : [ "Dominic Thiem kaže da je izvršio prevelik pritisak na sebe nakon analize putovanja u Australiju. Nakon trijumfa US Opena, jedino što se računa je pobjeda na turniru. Mora se naučiti nositi s tim. Sada želi vratiti povjerenje u Dohu i Dubai.", "Dominic Thiem u srijedu započinje sljedeću fazu turnira s dva događaja u Dohi i Dubaiju. Pobjednik US Opena unaprijed je izjavio da bi želio steći samopouzdanje na turnirima na tvrdom terenu.", "Istodobno, nakon analize putovanja u Australiju, priznao je da je previše pritisnuo sebe za Melbourne. U svakom slučaju, rani kraj duže ga je zaokupljao. \"Trebalo mi je vremena da sve to probavim.", "Cijelo putovanje iscrpljivalo je u Australiji karantenom. Bilo je to vrlo čudno putovanje. \"Za koje je očekivao puno više jer je sebi postavio ljestvicu doista visoko.\" To, naravno, cijelu stvar jako otežava.", "Napustio sam Australiju s doista lošim i ujedno tužnim osjećajem jer sam izgubio u četvrtoj rundi. \"Očekivanja od mene već su se promijenila\" pogotovo nakon pobjede na US Openu \".", "\"Na svakom turniru na kojem se natječem, bitna je gotovo samo pobjeda.\" To je činjenica u koju prvo treba prerasti. \"Malo se razlikujem od vrlo mladih igrača koji su oduvijek navikli biti favoriti na svakom turniru od zaista mladih godina.", "Sporije sam prerastao u ovu ulogu \", objašnjava sedamnaestostruki pobjednik turnira i četverostruki glavni finalist. Ovo je samo postupak.\" U Australiji to nisam tako dobro savladao, ali sljedeća šansa dolazi sada i srećom u tenis gotovo svakog tjedna.”", "Prije Australije, pritisak koji sam sebi vrši \"narastao je malo iznad glave\". Ali to želi označiti sada. \"Doha je dobra prilika za povratak samopouzdanja. Bit će to jedan od posljednjih turnira na tvrdom terenu.", "Dakle, želim tamo dobro proći i nadam se da ću u srijedu započeti s relativno dobrim početkom. \"Sukob iza kulisa s bivšim trenerom i menadžerom Günterom Bresnikom također je otkucan.\" Postojao je dogovor.", "Bilo je naravno važno i razjasniti razgovor nakon toliko vremena i time je stvar sada riješena. Sada je puni fokus opet na sportu. \"", "Thiem je čekao i čekao ideje Novaka Đokovića i Co. da održi nekoliko turnira na jednom mjestu zbog pandemije koronavirusa. \"To ovisi o načinu razvoja pandemije i razvoju situacije u različitim zemljama.", "Sve što sam čuo je da je, na primjer, Madrid na jako dobrom putu da može biti domaćin turnira. Engleska je općenito na dobrom putu, također s cijepljenjem. \"Nada se da će se u Wimbledonu stvari normalizirati.", "\"Ako se stvari razvijaju u dobrom smjeru u sljedećih nekoliko tjedana, tada možete igrati turneju prema planu.\" U slučaju pogoršanja vrijedi razmotriti varijantu s nekoliko turnira na istom mjestu.", "Jer je igračima iz toliko različitih zemalja vrlo teško s putovanjem i karantenom." ]
}