{
  "id" : "EvVqxgzs",
  "url" : "https://kurier.at/sport/fussball/vor-trauernder-tochter-boca-juniors-ehrt-maradona-in-der-bombonera/401113773",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:15:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor trauernder Tochter: Boca Juniors ehrt Maradona in der Bombonera",
  "articleTitleTranslated" : "Prije ožalošćene kćeri: Boca Juniors počasti Maradonu u Bomboneri",
  "articleContent" : [ "Dalma Maradona wurde in der Loge von ihrem Mann getröstet. Dalma Maradona, die älteste der drei Töchter der Legende, wohnte dem Spiel gegen Newell's Old Boys bei - und weinte bitterlich.", "Der argentinische Fußball-Klub Boca Juniors hat seinen gestorbenen früheren Spieler Diego Maradona vor den Augen von dessen Tochter geehrt.", "Nach dem 1:0 per Freistoß durch Edwin Cardona am Sonntag in der 12.  Minute des Heimspiels gegen Newell's Old Boys - einem weiteren Ex-Klub Maradonas - legten die Boca-Spieler ein Argentinien-Trikot mit Maradonas Rückennummer 10 auf den Rasen und applaudierten in Richtung der Loge Maradonas.", "Dort saß Dalma Maradona, die älteste der drei Töchter der Legende, und weinte bitterlich. Elf Mal Maradona auf dem Platz Die Spieler des Traditionsvereins trugen im Bombonera-Stadion in der argentinischen Hauptstadt Buenos Aires alle den Namen Maradona auf der Rückseite ihrer Trikots.", "Sie gewannen das Ligaspiel mit 2:0 gegen das Team aus der Stadt Rosario. © Bild: Pool via REUTERS/MARCELO ENDELLI Maradona war jeweils etwa ein Jahr Spieler und Manager bei Boca gewesen.", "Der Verein pflegt den Ruf, traditionell ebenso wie Maradona auf der Seite der Arbeiter und einfachen Leute zu stehen.", "Weltweites Gedenken In Stadien in aller Welt wurde der Weltmeister von 1986 nach dessen Tod im Alter von 60 Jahren am vergangenen Mittwoch am Wochenende mit Schweigeminuten, Trauerflor und berührenden Gesten geehrt.", "Maradonas Landsmann Lionel Messi von dessen Ex-Verein FC Barcelona in Spanien ehrte Maradona nach seinem Tor zum 4:0-Endstand im Spiel gegen CA Osasuna.", "Der mehrmalige Weltfußballer zog sein Barcelona-Trikot aus und zeigte sich im schwarz-roten Trikot von Newell's Old Boys - für den Club spielte einst auch Messi. © Bild: EPA/MARCELO ENDELLI / POOL" ],
  "articleContentTranslated" : [ "Dalma Maradonu tješio je suprug u kutiji. Dalma Maradona, najstarija od tri legendarne kćeri, prisustvovala je utakmici protiv Newellovih Old Boysa - i gorko je plakala.", "Argentinski nogometni klub Boca Juniors počastio je svog pokojnog bivšeg igrača Diega Maradonu pred njegovom kćeri.", "Nakon slobodnog udarca Edwina Cardone od 1: 0 u nedjelju, u 12. minuti domaće utakmice protiv Newellovih Old Boysa - još jednog bivšeg kluba Maradone - igrači Boce stavili su na travnjak dres Argentine s Maradoninim brojem 10 i pljeskali Pravac lože Maradona.", "Dalma Maradona, najstarija od tri legendarne kćeri, sjedila je tu i gorko plakala. Maradona jedanaest puta na terenu Svi igrači tradicionalnog kluba nosili su ime Maradona na poleđini majica na stadionu Bombonera u glavnom gradu Argentine Buenos Airesu.", "Pobijedili su u ligaškoj utakmici s 2: 0 protiv ekipe iz grada Rosarija. © Slika: Pool preko REUTERS / MARCELO ENDELLI Maradona je bio igrač i menadžer u Boci oko godinu dana.", "Udruga tradicionalno, poput Maradone, ima reputaciju na strani radnika i običnih ljudi.", "Svjetska komemoracija Na stadionima diljem svijeta, svjetski prvak 1986. godine počašćen je minutama šutnje, žalosnom vrpcom i dirljivim gestama nakon svoje smrti u 60. godini prošle srijede tijekom vikenda.", "Maradonin sunarodnjak Lionel Messi iz njegovog bivšeg kluba FC Barcelona u Španjolskoj počastio je Maradonu nakon što je postigao konačni rezultat 4: 0 u utakmici protiv CA Osasune.", "Višestruki svjetski nogometaš skinuo je dres Barcelone i pojavio se u crno-crvenom dresu Newellovih Old Boysa - Messi je svojedobno igrao za klub. © Slika: EPA / MARCELO ENDELLI / POOL" ]
}