{
  "id" : "Evyjj7qL",
  "url" : "https://kurier.at/politik/inland/anschober-intensivstationen-stark-ueberlastet-und-viel-zu-viele-tote/401118039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:03:51Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Intensivstationen stark überlastet und viel zu viele Tote\"",
  "articleTitleTranslated" : "Anschober: \"Jedinice intenzivne njege jako preopterećene i previše smrtnih slučajeva\"",
  "articleContent" : [ "Auch während der nun für nächste Woche geplanten vorsichtigen Öffnungsschritte bleibt das erste Ziel der Gesundheitspolitik, die täglichen Neuinfektionszahlen weiter stark zu verringern: Der Trend stimmt weiterhin, die Zahl der täglichen Neuinfektionen nimmt ab, aber sehr langsam.", "Die Auswirkungen dieser Abnahme treten immer erst zeitverzögert mit einer Verringerung der Aufnahmezahlen in den Spitälern und mit einer noch stärkeren Verzögerung bei den Todesfällen ein.", "Gesundheitsminister Rudi Anschober: „Die aktuelle 7-Tagesinzidenz sinkt langsam und liegt heute bei 309,21 laut aktueller Bundesländermeldung (vor einer Woche noch bei 421,67). Die effektive Reproduktionszahl laut AGES ist mit Stand 2.12. bei 0,84.", "Die Zahl der täglichen Neuinfektionen ist heute mit 3.969 (und 4.470 Neugenesenen) um 1.557 unter dem Wert des Donnerstags der Vorwoche. Die weiteren Donnerstagswerte im November lagen - aufsteigend bis Monatsbeginn - bei 5.526, 6.995 und 9.262 Neuinfektionen.", "Das sind dennoch weiterhin dramatisch hohe Werte.“ Nach wie vor sehr angespannt ist die Situation in den Intensivstationen der Spitäler: Heute befinden sich 668 (minus 6 seit gestern) schwer an Covid-19 Erkrankte in intensivmedizinischer Betreuung.", "Anschober: „Das ist weiterhin eine starke Überlastung. Eine derartige Stress-Situation kann von den großartigen MitarbeiterInnen in den Krankenhäusern nicht über lange Zeit aufrecht erhalten bleiben.", "Wir müssen daher massive Rückgänge bei den Zahlen der Erkrankten schaffen, denn es müssen in den nächsten Wochen auch verschobene Operationen nachgeholt werden und ab Mitte Dezember erwarten wir die Grippewelle mit entsprechend vielen, auch schwer erkrankten Grippe-PatientInnen, die ebenfalls eine bestmögliche Betreuung benötigen“.  ", "Schließlich ist die Zahl der täglichen Todesfälle weiterhin in vielen Ländern, auch in Österreich, dramatisch hoch - die Zahl der schweren Verläufe und Todesfälle steigt in ganz Europa.", "Mit den heute gemeldeten 92 Todesopfern der vergangenen 24 Stunden sind in den wenigen Tagen des Dezembers daher bereits 354 Menschen an oder mit Covid-19 verstorben. Im November waren es dramatische 2.075.", "„Es ist unser Hauptziel, diese viel zu vielen Todesfälle möglichst rasch möglichst stark zu verringern.", "Es wäre höchste Zeit, dass angesichts dieser dramatischen Zahlen Corona-Leugner und Corona-Verharmloser, die die Bevölkerung in den vergangenen Monaten massiv verunsichert haben, endlich nachdenklich werden und umdenken und ihre Kommunikation der Verunsicherung beenden“, sagt Anschober." ],
  "articleContentTranslated" : [ "Čak i tijekom opreznih koraka otvaranja planiranih za sljedeći tjedan, prvi cilj zdravstvene politike ostaje daljnje smanjivanje broja novih infekcija svaki dan: trend je i dalje u pravu, broj novih infekcija pada, ali vrlo sporo.", "Učinci ovog smanjenja javljaju se uvijek s vremenskim kašnjenjem, smanjenjem broja primanja u bolnicama i s još većim zakašnjenjem broja umrlih.", "Ministar zdravstva Rudi Anschober: „Trenutna sedmodnevna incidencija polako pada i trenutno iznosi 309,21 prema trenutnom državnom izvještaju (prije tjedan dana bila je 421,67). Efektivni reprodukcijski broj prema AGES-u je od 2.12. u 0,84.", "Broj novih infekcija svaki dan je 3.969 (i 4.470 novih infekcija), 1.557 ispod vrijednosti u četvrtak prethodnog tjedna. Vrijednosti za ostale četvrtke u studenom - povećavale su se do početka mjeseca - iznosile su 5.526, 6.995 i 9.262 nove infekcije.", "To su još uvijek dramatično visoke vrijednosti. ”Situacija na odjelima intenzivne njege u bolnicama i dalje je vrlo napeta: Danas je na intenzivnoj njezi 668 (minus 6 od jučer) teško bolesnih s Covid-19.", "Anschober: „To je još uvijek veliko preopterećenje. Izvrsno osoblje u bolnicama takvu stresnu situaciju ne može dugo održavati.", "Stoga moramo stvoriti masovni pad broja oboljelih, jer će se odgođene operacije morati preurediti u sljedećih nekoliko tjedana, a od sredine prosinca očekujemo val gripe s odgovarajućim brojem oboljelih od gripe, uključujući ozbiljno bolesne, kojima je također potrebna najbolja moguća skrb \" .", "Napokon, broj svakodnevnih smrtnih slučajeva ostaje dramatično visok u mnogim zemljama, uključujući Austriju - broj ozbiljnih slučajeva i smrtnih slučajeva raste u cijeloj Europi.", "Uz 92 smrtna slučaja koja su danas prijavljena u protekla 24 sata, 354 osobe umrle su od Covid-19 ili s njim u nekoliko dana prosinca. U studenom je bilo dramatičnih 2075.", "“Naš glavni cilj je smanjiti toliko previše smrtnih slučajeva što je brže moguće.", "Bilo bi krajnje vrijeme da, s obzirom na ove dramatične brojke, poricatelji i umanjivači korone, koji su posljednjih mjeseci masovno zbunjivali stanovništvo, napokon počnu razmišljati i preispitati svoju komunikaciju \", kaže Anschober." ]
}