{
  "id" : "EWIN64iz",
  "url" : "https://kurier.at/kultur/wir-koennen-kulturstaetten-sofort-wieder-aufsperren/401151327",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T17:01:30Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4864269/46-167414665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wir können Kulturstätten sofort wieder aufsperren\"",
  "articleTitleTranslated" : "\"Možemo odmah otključati kulturna mjesta\"",
  "articleContent" : [ "\"Eintrittstests\" sind in aller Munde. Mit ihnen könnte das kulturelle und gesellschaftliche Leben schrittweise hochgefahren werden. Aber welche Voraussetzungen braucht es? Der KURIER hat nachgefragt.", "Das Betreten von Kultureinrichtungen und die Teilnahme an Events und Festivals könnte bald nur noch  mit einem gültigen „Corona-Eintrittstest“ gestattet sein.", "Über diese mögliche Alternative zum    Stillstand wird derzeit intensiv diskutiert, denn welches negative Testergebnis öffnet für wie lange welche Türen? Der KURIER hat beim Gastronom und Veranstalter Hennes Weiss nachgefragt.", "Er ist Mitbegründer des Start-ups testFRWD, das sich darauf spezialisiert hat, die Kultur- und Event-Branche schnellstmöglich wieder hochzufahren. ", "KURIER: Testen und dann „sicher“ Konzerte, Theater und Musikclubs usw. besuchen: Hätte das nicht schon längst eine mögliche Alternative zum Lockdown sein können? Hennes Weiss: Wir arbeiten an dem Konzept schon lange, es haben bis vor Kurzem aber noch wichtige Elemente für die Umsetzung gefehlt.", "Fragen zur Logistik, Sicherstellung der digitalen Identifikation der getesteten Person sowie der Kostenfaktor konnten jetzt endlich gelöst werden. Jetzt kann sich die Politik guten Gewissens dafür entscheiden.", "Gleichzeitig darf man nicht vergessen, dass wir es mit einer Pandemie zu tun, welche sowohl für Epidemiologen als auch für Politiker, die das letztendlich entscheiden müssen komplettes Neuland ist.", "Ganz unabhängig vom Druck der Privatwirtschaft oder der maßnahmen-müden Bevölkerung ist nach 10 Monaten eine Zeit gekommen, in der die wissenschaftlichen Erkenntnisse durchaus auch Alternativen zum Lockdown zulassen.", "Diese Strategie mit den „Eintrittstesten“ ist keine neue, sie existiert seit Monaten, bislang wurden sie aber nicht gehört bzw. ernst genommen. Warum?", "Als Basis für jede Entscheidung gibt es für mich vereinfacht zwei Einflussfaktoren: Einerseits der aktuelle Stand der Pandemie (Ampelfarbe, 7-Tages-Inzidenz, epidemiologische Umfeldentwicklung) sowie die klare Differenzierung welche Testart wie/wo zur Anwendungsauswahl steht.", "Sprich, Schnelltests vs. PCR Tests. Wir reden hier von komplett unterschiedlichen, wissenschaftlichen Zugängen. Jede Art hat Vor- und Nachteile, vor allem sind aber die gravierenden Unterschiede in der Genauigkeit („Accuracy“/“Sensitivity“/“Specificity“) hervorzuheben.", "Hier vermisse ich in jeglicher Teststrategie sowie in der behördlichen Kommunikation die Unterscheidung in Bezug auf strategische Anwendungsmöglichkeiten. Test ist also nicht gleich Test. Sie sprechen davon, dass Schnelltests in den vorhandenen Teststraßen nicht ausreichend sicher sind.", "Was ist das Problem? Du äußerst dich skeptisch gegenüber den Antigen-Schnelltest. Warum? Die amerikanische Gesundheitsbehörde CDC sowie die FDA haben erst kürzlich eine weitere Studie präsentiert, welche davon explizit abratet.", "Alle statistischen internationalen Daten belegen, dass sogenannte Rapid Tests eine durchschnittliche Genauigkeit von nur +/- 75 Prozent haben, das bedeutet, dass zirka jeder 4. Test potenziell „false-negative“ oder „false-positive“ auswertet.", "Viele Virologen des Landes haben bereits vielfach im Detail erklärt, dass bei Schnelltests hauptsächlich Personen mit hoher Viruslast herausgefiltert werden können; nicht aber asymptomatische, potentiell gleichzeitig ansteckende Personen.", "Sollte man bei den „Eintrittstests“ also ausschließlich auf PCR-Tests setzen? Verlässliche PCR-Tests könnten eine zentrale Rolle in der Absicherung von Veranstaltungen spielen, weil sie mehr Sicherheit schaffen –  durch hohe Genauigkeit bzw.", "Sensitivität.  Schnelltests sind für das Monitoring von Massen –  weil schneller – oder gezielten wiederkehrenden Personengruppen (z. B. Schulen, Unis, Kongresse) sinnvoll. Aber  für größere Menschenansammlungen wie z.", "B. Sport-Events, Nachtgastronomie und Indoor-Events mit Gastronomie ab 100 Personen sind sie nicht geeignet.", "Das Risiko, damit ein Superspreader-Event zu werden, ist  einfach zu groß. © Bild: Hennes Weiss/privat Welche Tests bietet Ihr Start-up an, was ist der Unterschied zu den bereits vorhandenen Tests, z.B. jenen, die über die Teststraßen gratis zu beziehen sind?", "Dieser Preis-Vergleich ist insofern kritisch, weil die Teststraßen auch enorme Kosten für den Steuerzahler verursachen. Bei fairer Kalkulation aller Kosten stellt sich heraus, dass ein DIY-PCR Test für zu Hause mit der personalintensiven öffentlichen Teststraßen in etwa gleich viel kostet.", "Wir bieten ausschließlich den „Gold-Standard“ PCR-Prozess mit höchster Sicherheit (99 Prozent „Accuracy“) an, da dieser Zugang eine viel stärkere, aber vor allem nachhaltige Wirkung auf die Pandemie-Entwicklung mit sich bringt.", "In unserem Anwendungsprozess bekommt die Wiener Erfindung der Gurgelvariante eine bedeutende Rolle.", "Sie ermöglicht eine Selbstanwendung vor laufender Kamera per App (u.a. wichtig für die Personen-Identifikation), ohne dass der Proband wie z.B. bei Nasen-/Rachenabstrich Fehler bei der DIY-Virusentnahme machen kann.", "Gemeinsam mit einem Datenschutz-konformen IT Prozess, Direktverlinkung mit dem Labor bis hin zur QR-Code-Einlasskontrolle kann sich jede Person einfach in nur drei Minuten zu Hause testen, bevor er/sie ein Event oder z.B. ein Flugzeug betritt.", "Basierend auf dem globalen Patent gemeinsam mit unserem Hersteller Partner Lead Horizon sind wir mit diesem Gesamtprozess der einzige Anbieter am Weltmarkt. Welche Voraussetzungen müssten gegeben sein, damit das Öffnen von Theatern, der  Nachtgastronomie funktioniert?", "Wir können ab heute sofort einen sicheren und reibungslosen Prozess für die Nachtgastronomie anbieten. Es bedarf aber vordefinierte politische Mechanismen um der Veranstaltungsbranche Planungssicherheit zu geben.", "Es gibt epidemiologische Rahmenbedingungen welche wir alle nicht beeinflussen können und sich der ganze Prozess natürlich flexibel anpassen muss. In Bezug auf die Flexibilität wünsche ich mir einen produktiven Diskurs mit der Politik, weil genau hier liegt die Chance für das schrittweise Öffnen.", "Ein Beispiel: Bei Ampel Orange/Gelb könnte man mit gezielten PCR-Testings bestehende Lockdown-Regeln in Bezug auf Öffnungszeit und Kapazität gezielt „aushebeln“. Natürlich auch hier wieder jeweils in Absprache mit der lokalen Gesundheitsbehörde.", "Eine weitere Voraussetzung ist die Schaffung und Garantie von einem sogenannten „Safe Space“, oder anders gesagt: Jede Person, angefangen von Gast/Kellner/DJ, etc., muss ein negatives Testergebnis vorzeigen, das nicht älter als 72 Stunden ist.", "Warum verfolgt die Politik erst jetzt dieses Konzept, warum wurdet ihr so lange nicht gehört? Weil es erst jetzt die entsprechenden Erkenntnisse und Tools gibt, auf welchen sie guten Gewissens Ja sagen können.", "Ich muss dazu sagen, wir haben unser Konzept „Proaktives Eventtesting“ - oder „Eintrittstests“, wie es jetzt genannt wird - schon im August 2020 der Politik präsentiert und standen kurz vor einer Umsetzung für das Tennis-Turnier in der Wiener Stadthalle.", "Der Lockdown hat uns dann einen Strich durch die Rechnung gemacht. Die Event-Branche alleine ist zu schwach, um hier etwas zu bewirken.", "Gemeinsam mit dem steigenden Druck der Tourismus-Branche und der Hoffnung, dass bei wärmeren Außentemperaturen im Frühling die Ampel von Rot auf Orange/Gelb schaltet, ergibt sich jetzt das perfekte Timing, über den Druck der Öffentlichkeit und Wirtschaft politisch etwas zu bewegen.", "Wer übernimmt die Verantwortung, falls es trotzdem zu einer Ansteckung innerhalb einer Veranstaltung kommt? Das ist eine juristische Frage welche von der Politik geklärt werden muss.", "Klar ist, die Verantwortung kann und soll nicht beim Veranstalter liegen, deren Aufgabe ist es wie gewohnt sich an die Pandemie angepasste Gesetzesvorgabe gewissenhaft zu halten und zu erfüllen.", "Eine Definition der „Eintrittstest“ Regeln soll an die jeweilige lokale Ampelfarbe flexibel und automatisch angepasst werden. Am Ende kann dies nur mit Freigabe der jeweiligen lokalen Gesundheitsbehörde und der Magistratsbehörde für Veranstaltungen erfolgen.", "So war es übrigens auch schon vor der Pandemie, sehe daher kein Problem das automatisiert auf die Praxis umzulegen. Tests kosten Geld. Einen PCR-Test bekommt man im Labor um rund 100 Euro.", "Die Gurgeltests, mit denen Ihr Start-up arbeitet, stammen von der Wiener Firma Lead Horizon, sind zum Selbertesten, kosten aktuell 69 Euro und sind auch in den 500 Filialen der Drogeriekette Bipa erhältlich.", "Einen Antigentest in einer der Teststraßen gibt es hingegen gratis. Beides könnte mir den Zugang zu Kultureinrichtungen, Veranstaltungen ermöglichen. Warum sollte man dafür also 69 Euro ausgeben?", "Es tut sich aktuell gerade sehr viel in der Preisentwicklung und je nach Größe des Events sind wir seid zirka einer Woche in der Lage, unseren ganzen Prozess inkl. PCR-Test um etwa 25 Euro anzubieten.", "Peter Klien hat es im seinem ORF-TV-Format einmal ganz gut dargestellt - nämlich, dass hinter staatlichen Tests und Laborauswertungen ein Millionen-Business steht.", "Andere Länder haben schneller reagiert und gleich zu Beginn Laborkosten im Sinne des Steuerzahlers gedeckelt - und Testen steuerfrei gemacht. Unser Ziel ist es, den Preis eines sicheren eventbezogenen PCR-Tests auf dem Niveau der Aufwandskosten eines Schnelltests zu bringen.", "Wie viele Abstriche können aktuell in Österreich innerhalb von 24 Stunden gewährleistet werden? Wir arbeiten gerade mit unserem Partner Lead Horizon an einem Konzept, welches auch Massentests auf PCR-Basis für ganz Wien ermöglichen soll.", "Mit dem entsprechenden Vorlauf können wir aktuell sogar bis zu ca 40.000 Tests pro Tag für z.B. ein ÖFB Fußballspiel im Ernst-Happel Stadion abwickeln.", "Mit der zusätzlichen Sicherheitsoption, dass jeder mit einem PCR-Test drei Tage durchgehend „nicht-infektiös“ weitere Events besuchen kann, sind wir sofort in der Lage, die komplette Kulturbranche von Kinos, Theater, Clubs bis hin zur Staatsoper schrittweise während der Pandemie hochzufahren.", "Würde die dauerhafte, wöchentliche Durchtestung dem Staat weniger Geld kosten als ein Lockdown?", "Die WKO hat es sich bereits durchkalkuliert und gesehen, dass eine wöchentliche Massentestung von Wien massiven wirtschaftlichen Antrieb bewirkt und sich damit innerhalb kürzester Zeit die Kosten amortisieren.", "Im Vergleich zu den riesen Ausgaben von „unserem“ Steuergeld zur Stützung der Wirtschaft, Eventausgleichs-Fonds sowie Einzelhilfen (Härtefallfond & Co) - welche maximal wirksam sind um eine drohende Konkurswelle in die Länge zu ziehen - refinanzieren sich Preisstützungen somit für eventbezogene Testings zu 100 Prozent.  ", "Ich gehe sogar so weit, dass PCR-Tests im Vergleich zu Antigen-Tests, wie sie vorerst offensichtlich nur geplant sind, die Amortisierung weiter vielfach erhöhen, nämlich durch zusätzlich, früher erwirtschaftete staatliche Einnahmen aus Steuern von Umsätzen der Gastronomie, Eintritte und Dienstleistungen, resultierend z.B. aus höherer Kapazitätszulassungen.  ", "Und natürlich Jobs, Jobs, Jobs. Braucht es zusätzlich zum „Eintrittstesten“ weiterhin das verpflichtete Tragen einer  Maske und die Zuweisung eines fixen Sitzplatzes?", "Mit dem zusätzlichen Instrument von „Eintrittstests“ auf PCR-Basis hat man eine Sicherheitslevel erreicht, welches das Tragen von Masken und Social Distancing nicht mehr erfordert. Es ist also weiterhin die Entscheidung der Politik welche zusätzlichen Maßnahmen gesetzt werden müssen.", "Ich beurteile es so um es verständlich zu machen: Der Besuch einer unserer „Safe Space“ Events ist sicherer als der Besuch eines Supermarktes mit Maske.", "In Ihrem Massentest Konzeptpapier „Revive the City“ steht: „Mitmachen kann grundsätzlich jede Location, welche die Kriterien und Rahmenbedingungen erfüllt.“ Welche Rahmenbedingungen sind das?", "Jeder Partner muss sich vertraglich gegenüber der lokalen Magistratsbehörde dazu verpflichten, dass jede Person welche den Ort des Eventgeschehens betritt zu 100 Prozent PCR getestet ist.", "Wir bieten dafür die entsprechende App-Infrastruktur mit QR-Code Scan-Kontrolle in Kombination mit unserem DIY Home-Test an. Ansonsten wird die Erlaubnis der Aushebelung der bestehenden eventbezogenen Lockdown Regeln (Sperrstunde, Kapazität) für das entsprechende Event nicht genehmigt.", "Ab wann rechnen Sie, was Festivals usw. betrifft, mit einer Normalisierung der Situation? Das hängt natürlich neben der globalen Pandemie Entwicklung (Stichwort: Mutation) auch stark vom Timing und Bereitschaft zum Impfen ab.", "Ich erwarte mir aber keine wirkliche Normalisierung z.B. in der Nachgastronomie vor Ende des Jahres. Das ist definitiv zu lange, daher nochmal, die Politik braucht den Mut alternative Maßnahmen in Angriff zu nehmen.", "Sie veranstalten seit Jahren das Lighthouse Festival in Kroatien: Wird es das 2021 geben? Ja, gemeinsam mit meinem Partner Alex Knechtsberger (DocLX) planen wir - als wahrscheinlich das erste Festival weltweit - die Schaffung einer 100-prozentigen „Safety-Bubble“ inkl.", "Personal vor Ort. Mit dem Zusatzziel, ein weltweites Vorbild für Großevents zu sein. Wer soll die „Eintrittstests“ kontrollieren? Der Kellner, speziell geschultes Sicherheitspersonal?", "Ich bin selbst Gastronom und sehe hier keine Schwierigkeit, dass das Security Personal parallel zum Kassieren der Eintrittskarte auch das Testergebnis kontrolliert. Hennes Weiss: Der 43-Jährige  arbeitet seit 20 Jahren in der Musik- und Eventbranche.", "Der  ehemalige Betreiber des Wiener Musikclubs Pratersauna veranstaltetet das Lighthouse Festival in Kroatien und  ist  an  der Bar „Praterstrasse“ beteiligt, die  eine Woche nach der Eröffnung coronabedingt wieder schließen musste.  ", "Weiss’ Antwort darauf:  Er gründete mit Veit Aichbichler das  Start-up testFRWD  – angeboten werden u. a. PCR-Tests im Eventbereich. Wissenschaftlich unterstützt werden sie dabei vom  bekannten Virologen Dr.", "Steininger von der Med-Uni Wien. Mittlerweile ist man weltweit  aktiv und berät   Airlines, Fußballklubs und Festivals. testFRWD ist ein Wiener Start-up, das im Juli 2020 von Veit-Ander Aichbichler und Hennes Weiss gegründet wurde.", "Das Innovations-Unternehmen hat sich Dr.", "Christoph Steininger (Med-Uni Wien) als wissenschaftlichen Berater ins Boot geholt und bietet gemeinsam mit dem Partner Lead Horizon das weltweit erste Do-it-yourself PCR Testkit an und ist spezialisiert auf pandemische Risikoanalyse mit dem Hauptziel die Tourismus, Reise- & Eventbranche schnellstmöglich wieder hochzufahren.  ", "Zentrale Rolle spielt im Konzept auch ein App-unterstützter digitaler Health Pass.", "Durchgestartet haben die beiden Gründer mit dem Gewinn eines kanadischen Accelerator Programms zur Re-Aktivierung der Flugindustrie und der Allianz-Partnerschaft mit der weltweit agierenden Sportagentur WWP-Group will man schnellstmöglich Sportevents wieder mit Fans füllen.", "Derzeit werden Regierungsauftrage aus Spanien, Portugal und Ägypten abgewickelt und die Vorbereitung für den Marktlaunch in den USA und Asien sind kurz vor dem Abschluss. Weitere Infos: www.testFRWD.me" ],
  "articleContentTranslated" : [ "\"Ulazni testovi\" svima su na usnama. S njima bi se postupno mogao ubrzati kulturni i društveni život. Ali koji su zahtjevi? Pitao je KURIER.", "Ulazak u kulturne institucije i sudjelovanje na manifestacijama i festivalima uskoro bi mogao biti dopušten samo s važećim \"Corona testom za prijavu\".", "O ovoj mogućoj alternativi zastoju trenutno se intenzivno raspravlja jer koji negativni rezultat ispitivanja otvara koja vrata koliko dugo? KURIER je pitao ugostitelja i organizatora Hennesa Weissa.", "Suosnivač je start-up testa FRWD, specijaliziranog za što brže vraćanje industrije kulture i događanja.", "KURIER: Testirajte, a zatim posjetite koncerte, kazališta, glazbene klubove itd. \"Sigurno\": Zar to nije mogla biti moguća alternativa zaključavanju davno? Hennes Weiss: Već dugo radimo na konceptu, ali donedavno su još uvijek nedostajali važni elementi za provedbu.", "Pitanja o logistici, osiguravanju digitalne identifikacije testirane osobe i faktoru troškova sada bi konačno mogla biti riješena. Političari se sada mogu mirne savjesti odlučiti za to.", "Istodobno, ne smije se zaboraviti da imamo posla s pandemijom, koja je potpuno novi teritorij i za epidemiologe i za političare, koji u konačnici o tome moraju odlučiti.", "Potpuno neovisno o pritisku privatnog sektora ili stanovništva umornog od mjera, došlo je vrijeme nakon 10 mjeseci u kojem znanstveni nalazi također dopuštaju alternative zaključavanju.", "Ova strategija \"ulaznog testa\" nije nova, postoji mjesecima, ali do sada se nije čula niti shvatila ozbiljno. Zašto?", "Za mene postoje dva čimbenika utjecaja kao osnova za svaku odluku: S jedne strane, trenutni status pandemije (semafor, 7-dnevna incidencija, razvoj epidemiološkog okoliša) i jasna diferencijacija vrste ispitivanja kako / gdje odabrati aplikaciju.", "Drugim riječima, brzi testovi naspram PCR testova. Govorimo o potpuno različitim, znanstvenim pristupima. Svaka vrsta ima prednosti i nedostatke, ali prije svega treba naglasiti ozbiljne razlike u točnosti (\"Točnost\" / \"Osjetljivost\" / \"Specifičnost\").", "Ovdje mi nedostaje razlika u pogledu strateških mogućnosti primjene u bilo kojoj testnoj strategiji, kao i u službenoj komunikaciji. Dakle, nisu svi testovi isti. Kažete da brzi testovi u postojećim ispitnim trakama nisu dovoljno sigurni.", "U čemu je problem? Izuzetno ste sumnjičavi prema brzom testu na antigen. Zašto? Američko zdravstveno tijelo CDC i FDA nedavno su predstavili još jedno istraživanje koje ga izričito ne preporučuje.", "Svi statistički međunarodni podaci pokazuju da takozvani brzi testovi imaju prosječnu točnost od samo +/- 75 posto, što znači da oko svakog 4. testa potencijalno ocjenjuje \"lažno negativno\" ili \"lažno pozitivno\".", "Mnogi su virusolozi u zemlji već detaljno objasnili da brzi testovi uglavnom mogu filtrirati ljude s velikim virusnim opterećenjem; ali ne i asimptomatske, potencijalno zarazne osobe u isto vrijeme.", "Pa treba li se za \"ulazne testove\" oslanjati isključivo na PCR testove? Pouzdani PCR testovi mogli bi igrati središnju ulogu u osiguranju događaja jer stvaraju veću sigurnost - zahvaljujući visokoj točnosti ili", "Osjetljivost. Brzi testovi korisni su za praćenje masa - jer su brže - ili za ciljane grupe ljudi koji se ponavljaju (npr. Škole, sveučilišta, kongresi). Ali za veća okupljanja poput", "B. sportska događanja, noćna gastronomija i dvoranski događaji s restoranima od 100 ljudi nisu prikladni.", "Rizik da postanete sveopći događaj previše je velik. © Slika: Hennes Weiss / privatno Koje testove nudi vaše pokretanje, koja je razlika od već dostupnih testova, npr. Onih koji se mogu besplatno dobiti na ispitnim ulicama?", "Ova je usporedba cijena presudna jer testne ceste također uzrokuju ogromne troškove za porezne obveznike. Ako se svi troškovi izračunaju pošteno, ispada da DIY PCR test kod kuće košta otprilike jednako kao radno intenzivne javne ispitne ceste.", "Nudimo samo PCR postupak \"Zlatni standard\" s najvišom razinom sigurnosti (99 posto \"točnosti\"), jer ovaj pristup ima puno jači, ali nadasve trajni učinak na razvoj pandemije.", "Bečki izum varijante za ispiranje grla igra važnu ulogu u našem postupku prijave.", "Omogućuje samonanošenje ispred kamere putem aplikacije (između ostalog važno za osobnu identifikaciju), a da ispitanik ne može pogriješiti prilikom uzimanja DIY kolekcije virusa, npr. Brisom nosa / grla.", "Zajedno s informatičkim postupkom usklađenim sa zaštitom podataka, izravnim povezivanjem s laboratorijom i kontrolom unosa QR koda, svaka osoba može se lako testirati kod kuće u samo tri minute prije nego što uđe u neki događaj ili npr. U avion.", "Na temelju globalnog patenta, zajedno s našim proizvođačkim partnerom Lead Horizon, jedini smo dobavljač na svjetskom tržištu s ovim cjelokupnim postupkom. Koji su preduvjeti za otvaranje kazališta i noćnu ugostiteljstvo za rad?", "Od danas možemo odmah ponuditi siguran i gladak postupak noćnog objedovanja. Međutim, potrebni su unaprijed definirani politički mehanizmi koji planiranju industrije događaja daju sigurnost.", "Postoje epidemiološki okvirni uvjeti na koje ne možemo utjecati i naravno, cijeli se proces mora fleksibilno prilagoditi. Što se tiče fleksibilnosti, želio bih produktivan razgovor s političarima, jer upravo tu leži prilika za postupno otvaranje.", "Primjer: Na narančastim / žutim semaforima ciljano PCR testiranje moglo bi se koristiti za \"poništavanje\" postojećih pravila zaključavanja s obzirom na vrijeme otvaranja i kapacitet. Naravno, i ovdje opet uz konzultacije s lokalnim zdravstvenim tijelima.", "Drugi preduvjet je stvaranje i jamstvo takozvanog \"Sigurnog prostora\", ili drugim riječima: Svaka osoba, počevši od gosta / konobara / DJ-a itd., Mora predstaviti negativan rezultat testa koji nije stariji od 72 sata.", "Zašto politika tek sada slijedi ovaj koncept, zašto se za vas toliko dugo nije čulo? Jer tek sada su dostupna relevantna znanja i alati kojima možete mirne savjesti reći da.", "Moram reći da smo svoj koncept \"proaktivnog testiranja događaja\" - ili \"ulaznih testova\", kako se sada naziva, predstavili političarima u kolovozu 2020. godine i namjeravali smo ga primijeniti za teniski turnir u Wiener Stadthalleu.", "Zaključavanje je tada osujetilo naše planove. Industrija događaja sama je preslaba da bi ovdje napravila razliku.", "Zajedno s sve većim pritiskom turističke industrije i nadom da će se semafori prebaciti s crvene na narančasto / žutu kad je vanjska temperatura toplija u proljeće, ovo je savršen trenutak za političku promjenu kroz javni i ekonomski pritisak.", "Tko je odgovoran ako postoji infekcija unutar događaja? To je pravno pitanje koje mora razjasniti politika.", "Jasno je da odgovornost ne može i ne smije snositi organizator, čija je zadaća, kao i obično, savjesno se pridržavati pandemijski prilagođenog zakonodavstva i poštivati ga.", "Definicija pravila \"ulaznog testa\" trebala bi se fleksibilno i automatski prilagoditi odgovarajućoj lokalnoj boji semafora. Na kraju, to se može učiniti samo uz odobrenje odgovarajuće lokalne zdravstvene vlasti i općinske vlasti za događaje.", "Inače, to je bio slučaj prije pandemije, tako da ne vidim problem u automatskoj primjeni u praksi. Testovi koštaju. PCR test može se dobiti u laboratoriju za oko 100 eura.", "Ispiranje grla s kojim testirate svoje početne radove dolazi iz bečke tvrtke Lead Horizon, možete ga i sami testirati, trenutno košta 69 eura, a dostupno je i u 500 podružnica lanca drogerija Bipa.", "Međutim, test antigena u jednoj od testnih ulica je besplatan. Oboje bi mi mogli omogućiti pristup kulturnim institucijama i događajima. Pa zašto biste na to trebali potrošiti 69 eura?", "Trenutno se puno događa u razvoju cijena, a ovisno o veličini događaja, u mogućnosti smo ponuditi cjelokupni postupak, uključujući PCR test, za oko 25 eura za oko tjedan dana.", "Peter Klien jednom ga je prilično dobro predstavio u svom ORF TV formatu - naime da iza državnih ispitivanja i laboratorijskih procjena stoji posao od milijun dolara.", "Druge su zemlje brže reagirale i ograničile laboratorijske troškove u interesu poreznog obveznika od samog početka - a testiranje učinile neoporezivim. Cilj nam je dovesti cijenu sigurnog PCR testa povezanog s događajem na razinu troškova brzog testa.", "Koliko se mrlja trenutno može zajamčiti u Austriji u roku od 24 sata? Trenutno radimo s našim partnerom Lead Horizon na konceptu koji će također omogućiti masovna ispitivanja na PCR osnovi za cijeli Beč.", "Uz odgovarajuće vrijeme vodstva, trenutno možemo obaviti do oko 40 000 testova dnevno, npr. Za nogometnu utakmicu ÖFB-a na stadionu Ernst-Happel.", "Uz dodatnu sigurnosnu opciju da svatko tko ima PCR test može tri dana prisustvovati drugim događajima bez ikakve zarazne bolesti, odmah smo u mogućnosti postupno rampirati čitav kulturni sektor od kina, kazališta, klubova do državne opere tijekom pandemije .", "Bi li trajni tjedni pregled državu koštao manje novca od zaključavanja?", "WKO je već izračunao i vidio da tjedno masovno ispitivanje Beča uzrokuje golemi ekonomski zamah i tako se troškovi amortiziraju u vrlo kratkom vremenu.", "U usporedbi s ogromnim izdacima \"našeg\" poreznog novca za potporu gospodarstvu, fondovi za nadoknadu događaja i pojedinačna pomagala (hardship fund & Co) - koji su maksimalno učinkoviti za produljenje nadolazećeg bankrotskog vala - cjenovna potpora za ispitivanja u vezi s događajima refinancirana je na 100 Postotak.", "Čak dolazim toliko daleko da PCR testovi, u usporedbi s testovima antigena, jer su očito zasad tek planirani, višestruko povećavaju amortizaciju, naime dodatnim, prethodno ostvarenim državnim prihodom od poreza na promet ugostiteljske trgovine, ulaznica i usluga, što proizlazi, na primjer, iz odobrenja većih kapaciteta.", "I naravno poslovi, poslovi, poslovi. Osim \"ulaznog testa\", trebate li još uvijek nositi masku i trebate dobiti određeno mjesto?", "Dodatnim instrumentom \"ulaznih testova\" na temelju PCR-a postignuta je razina sigurnosti koja više ne zahtijeva nošenje maski i socijalno distanciranje. Dakle, na političarima je još uvijek odluka koje dodatne mjere trebaju biti poduzete.", "Ocjenjujem ovako kako bi to bilo razumljivo: prisustvovanje jednom od naših događaja \"Sigurni prostor\" sigurnije je od posjeta supermarketa s maskom.", "U vašem konceptualnom radu o masovnom testiranju „Oživi grad“ stoji: „U osnovi može sudjelovati svako mjesto koje ispunjava kriterije i okvirne uvjete.“ Koji su to okvirni uvjeti?", "Svaki se partner mora ugovorno obvezati na lokalne općinske vlasti da će svaka osoba koja uđe na mjesto događaja biti 100-postotno testirana na PCR.", "Nudimo odgovarajuću infrastrukturu aplikacija s kontrolom skeniranja QR koda u kombinaciji s našim DIY kućnim testom. U suprotnom, odobrenje za poništavanje postojećih pravila zaključavanja u vezi s događajima (policijski čas, kapacitet) neće biti odobreno za odgovarajući događaj.", "Kada očekujete da se situacija normalizira što se tiče festivala i sl.? Uz globalni razvoj pandemije (ključna riječ: mutacija), to uvelike ovisi o vremenu i spremnosti za cijepljenje.", "Ali ne očekujem nikakvu stvarnu normalizaciju, npr. U servisu nakon prodaje, prije kraja godine. To je definitivno predugo, pa opet politici treba hrabrosti da poduzme alternativne mjere.", "Godinama organizirate Festival svjetionika u Hrvatskoj: hoće li to biti 2021. godine? Da, zajedno s mojim partnerom Alexom Knechtsbergerom (DocLX) planiramo - vjerojatno prvi festival na svijetu - stvoriti 100-postotni \"sigurnosni balon\" uklj.", "Osoblje na licu mjesta. S dodatnim ciljem da budemo globalni uzor za glavne događaje. Tko bi trebao kontrolirati \"ulazne testove\"? Konobar, posebno obučeno osoblje osiguranja?", "I sam sam ugostitelj i ovdje ne vidim poteškoće da osoblje osiguranja također provjerava rezultat testa paralelno s primanjem karte. Hennes Weiss: 43-godišnjak u glazbenoj i event industriji radi već 20 godina.", "Bivši operater bečkog glazbenog kluba Pratersauna organizira Festival svjetionika u Hrvatskoj i uključen je u bar \"Praterstrasse\", koji je morao zatvoriti tjedan dana nakon otvaranja zbog korone.", "Weissov odgovor na ovo: Zajedno s Veitom Aichbichlerom osnovao je start-up testFRWD. PCR testovi u području događaja. Znanstveno ih podupire poznati virolog Dr.", "Steininger iz Med-Uni Beča. Sada je aktivan u cijelom svijetu i savjetuje zrakoplovne tvrtke, nogometne klubove i festivale. testFRWD je bečki start-up koji su u srpnju 2020. osnovali Veit-Ander Aichbichler i Hennes Weiss.", "Tvrtka za inovacije odabrala je Dr.", "Christoph Steininger (Med-Uni Vienna) uveden je na brod kao znanstveni savjetnik i, zajedno s partnerom Lead Horizon, nudi prvi svjetski PCR testni komplet i specijalizirao se za analizu pandemijskog rizika s glavnim ciljem industrije turizma, putovanja i događanja što je brže moguće start up opet.", "Digitalna zdravstvena propusnica podržana aplikacijom također igra središnju ulogu u konceptu.", "Dvojica osnivača započela su pobjedom u kanadskom akceleratorskom programu za reaktiviranje zrakoplovne industrije, a partnerstvo saveza s globalnom sportskom agencijom WWP-Group želi ponovno što brže ispuniti sportske događaje navijačima.", "Trenutno se obrađuju vladini ugovori iz Španjolske, Portugala i Egipta, a pripreme za izlazak na tržište u SAD-u i Aziji blizu su završetka. Dodatne informacije: www.testFRWD.me" ]
}