{
  "id" : "ewjdByUj",
  "url" : "https://wien.orf.at/stories/3075466/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T05:02:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiergarten rettete Schildkröte vor Aussterben",
  "articleTitleTranslated" : "Tiergarten je spasio kornjače od izumiranja",
  "articleContent" : [ "„Nach unzähligen Gesprächen mit Schildkrötenhändlern konnten wir einige Batagur-Schildkröten ausfindig machen und freikaufen\", erinnert sich Projektleiter Anton Weissenbacher an den Beginn der Rettungsaktion vor zehn Jahren.", "In der freien Wildbahn galt die Schildkrötenart bereits als ausgerottet, durch Überfischung und gezieltes Sammeln der Eier.  \"Wir errichteten zwei Zuchtstationen, in denen die Schildkröten in Sicherheit leben und sich vermehren können“, so Weissenbacher, der im Tiergarten Schönbrunn Zoologischer Abteilungsleiter ist.Freilassung in Dokumentation festgehalten Dem Tiergarten gelang dabei die weltweit erste Nachzucht der Batagur-Schildkröte in menschlicher Obhut.", "Im Frühjahr 2010 kamen vier Tiere in den Zoo nach Wien, darunter zwei trächtige Weibchen.  Seit dem Start der Rettungsaktion schlüpften mittlerweile insgesamt 344 Jungtiere.", "Fotostrecke mit 4 Bildern Eine der Zuchtstationen, die der Tiergarten initiierte, befindet sich im Bhawal Nationalpark in Bangladesch.  Um Gesundheitschecks bei den Jungtieren durchzuführen, reisten eine Mitarbeiterin und ein Mitarbeiter des Tiergartens, Doris Preininger und Rupert Kainradl, im Dezember 2019 nach Bangladesch.", "Zusätzlich wurden bei dem Besuch fünf erwachsene Schildkröten-Männchen in die Wildbahn entlassen.  Die Forschungsreise wurde mit der Kamera begleitet.  Die dabei entstandene Dokumentation von Jonas Kühnapfel der Wiederansiedlung der Batagur-Schildkröten wird anlässlich des 10-jährigen Jubiläums in ORF III gezeigt.", "Sendungshinweis \"Die Batagur-Schildkröten von Schönbrunn“, 16.11.2020, ORF III, 14.35 Uhr Die Dokumentation wird im Rahmen der Reihe „Wilde Reise mit Erich Pröll“ gezeigt, die sich an dem Tag bereits ab 13.00 Uhr dem „Abenteuer Schönbrunn – Der älteste Zoo der Welt“ widmet.", "„Der Film skizziert, wie viel Herzblut die Mitarbeiterinnen und Mitarbeiter des Tiergartens tagtäglich in ihre Arbeit zum Schutz der einzigartigen Tierwelt unseres Planeten stecken und schafft gleichzeitig Bewusstsein, wie fragil die Tierwelt und ihr Lebensraum sind“, sagte Peter Schöber, ORF-III-Programmgeschäftsführer.", "Die Dokumentation „Die Bagatur-Schildkröten von Schönbrunn“ über das Projekt ist am 16.  November um 14.30 Uhr in ORF III im Rahmen der Reihe „Wilde Reise mit Erich Pröll“ zu sehen.Millionen-Budget für Modernisierung Im Tiergarten Schönbrunn selbst können die Batagur-Schildkröten derzeit nicht besucht werden: Auch der Tiergarten ist wegen der verschärften Coronavirus-Maßnahmen geschlossen.", "Bereits während des ersten Lockdowns durften für zwei Monate keine Besucherinnen und Besucher empfangen werden.  Die Schließungen bedeuten eine finanzielle Belastung für den Zoo.", "Trotzdem gab es heuer auch positive Neuigkeiten für den Tiergarten Schönbrunn.  Erst Anfang Oktober wurde dem Zoo ein Budget von 23,5 Millionen Euro zugesprochen.", "„Das heurige Corona-Jahr war auch für Schönbrunn nicht einfach und daher freut es mich umso mehr, dass wir jetzt diesen Ausbau im kommenden Budget fixiert haben“, so Finanzminister Gernot Blümel (ÖVP) in einer Aussendung.", "Mit dem Geld soll vor allem das Elefantengehege des weltweit ältesten Zoos vergrößert und modernisiert werden." ],
  "articleContentTranslated" : [ "\"Nakon nebrojenih razgovora s trgovcima kornjačama, uspjeli smo pronaći i kupiti neke batagurske kornjače\", kaže voditelj projekta Anton Weissenbacher, podsjećajući na početak akcije spašavanja prije deset godina.", "U divljini, vrsta kornjače već se smatrala izumrlom, zbog prekomjernog ulova i ciljanog sakupljanja jaja. \"Postavili smo dvije stanice za uzgoj u kojima kornjače mogu sigurno živjeti i razmnožavati se\", rekao je Weissenbacher, šef zoološkog odjela u zoološkom vrtu Schönbrunn. Izdanje zabilježeno u dokumentaciji Zoološki je vrt prvi put u svijetu uspio uzgojiti kornjaču Batagur u skrbi za ljude.", "U proljeće 2010. u bečki zoološki vrt došle su četiri životinje, uključujući dvije trudne ženke. Od početka akcije spašavanja, ukupno su se izlegle 344 mlade životinje.", "Serija fotografija s 4 slike Jedna od uzgajališta koju je pokrenuo zoološki vrt nalazi se u nacionalnom parku Bhawal u Bangladešu. Djelatnica zoološkog vrta Doris Preininger i Rupert Kainradl otputovali su u Bangladeš u prosincu 2019. kako bi obavili zdravstvene preglede mladih životinja.", "Uz to, tijekom posjeta u divljinu je pušteno pet odraslih muških kornjača. Istraživačko putovanje popraćeno je kamerom. Dobivena dokumentacija Jonasa Kühnapfela o preseljenju kornjača Batagur bit će prikazana na ORF III povodom 10. obljetnice.", "Obavijest o emitiranju \"Kornjače Batagur iz Schönbrunna\", 16. studenog 2020., ORF III, 14:35 Dokumentarni film prikazat će se u sklopu serije \"Divlje putovanje s Erichom Prölllom\", koja započinje u 13:00 u emisiji \"Schönbrunn Adventure - The najstariji zoološki vrt na svijetu ”.", "\"Film opisuje koliko strasti zaposlenici zoološkog vrta svakodnevno ulažu u svoj posao kako bi zaštitili jedinstveni životinjski svijet na našem planetu, a istovremeno stvara svijest o tome koliko su životinjski svijet krhki i njegovo stanište\", rekao je Peter Schöber, voditelj programa ORF III .", "Dokumentacija \"Bagaturske kornjače iz Schönbruna\" o projektu može se pogledati 16. studenoga u 14:30 na ORF III u sklopu serije \"Wilde Reise mit Erich Pröll\". Milijunski proračun za modernizaciju u samom zoološkom vrtu Schönbrunn, Batagur -Turtle se trenutno ne posjećuju: Zoološki vrt je također zatvoren zbog pooštrenih mjera protiv koronavirusa.", "Tijekom prvog zaključavanja, posjetitelji nisu smjeli primiti dva mjeseca. Zatvaranje je novčani teret zoološkom vrtu.", "Ipak, ove je godine bilo i pozitivnih vijesti za zoološki vrt Schönbrunn. Tek početkom listopada zoološkom je vrtu dodijeljen proračun od 23,5 milijuna eura.", "\"Ovogodišnja godina Corone nije bila laka ni za Schönbrunna, pa me utoliko više raduje što smo sada proširili ovo proširenje u nadolazećem proračunu\", rekao je u emisiji ministar financija Gernot Blümel (ÖVP).", "Glavni cilj novca je povećati i modernizirati ogradu za slonove najstarijeg zoološkog vrta na svijetu." ]
}