{
  "id" : "eWJKqQpO",
  "url" : "https://kurier.at/politik/inland/bundespraesident-bittet-um-zusammenhalt-und-gedenkt-der-toten/401217936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:00:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://image.kurier.at/images/original/4999779/46-176384523.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER / PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundespräsident bittet um Zusammenhalt und gedenkt der Toten",
  "articleTitleTranslated" : "Savezni predsjednik traži koheziju i komemorira mrtve",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat Sonntagabend in einer Fernsehansprache der Corona-Toten gedacht und an die Bevölkerung appelliert, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", sagte er laut vorab übermitteltem Redetext. Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen.", "Niemand wurde verschont.\" Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", sagte der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind.", "Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können. Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\"", "Van der Bellen dankte allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\". Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können.", "\"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\" Den Verstorbenen widmete er in der Ansprache eine Phase der Stille. Für die Zukunft zeigte sich das Staatsoberhaupt optimistisch.", "\"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling. Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können.", "\"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen. Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen.", "Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", schloss der Bundespräsident." ],
  "articleContentTranslated" : [ "Savezni predsjednik Alexander Van der Bellen u nedjelju navečer je u televizijskom obraćanju pomislio na mrtvu koronu i pozvao stanovništvo da bude pažljivo jedni prema drugima, čak i nakon godinu dana pandemije, unatoč \"razočaranju, davanju i nezadovoljstvu\".", "Želi \"da ovu krizu što prije ostavimo iza sebe, ali da je ne zaboravimo\", rekao je, prema govoru koji je unaprijed poslan. Pandemija je zahtijevala puno od svih: \"Bez iznimke, svi su bili ili su teško ili posebno teško pogođeni.", "Nitko nije pošteđen. \"To je frustrirajuće\", ali molim vas, nemojte usmjeriti našu nesklonost jedni drugima \", rekao je savezni predsjednik:\" Kriza posebno pokazuje od čega smo stvoreni.", "Svi želimo i trebali bismo biti sposobni pogledati se u oči nakon što je ova kriza završila. I znam u našim srcima, suosjećanje, hrabrost i vjera u ono što je dobro jači su od bilo čega drugog. \"", "Van der Bellen zahvalio je svima \"koji u ovoj zamornoj krizi i dalje pokazuju obzir jedni prema drugima, koji još uvijek brinu o dobrobiti i zdravlju svojih bližnjih\". Mnogi bi izgubili voljene od podmuklog virusa, ponekad i bez mogućnosti osobnog pozdrava.", "\"Važno je da svi mi, uključujući one koji to, hvala Bogu, ne utječemo izravno, vidimo ovo i budemo jedni za druge.\" U obraćanju je preminulom posvetio fazu šutnje. Šef države bio je optimističan u pogledu budućnosti.", "\"A što je sljedeće? Pa, koliko god to zvučalo trivijalno: svaku zimu prati proljeće. A to će uskoro početi.\" Uskoro će svi imati priliku cijepiti se i moći ćemo ponovno uživati u zajedničkom životu.", "\"I tada se nadam da ćemo ovu krizu što brže ostaviti iza sebe, ali da je nećemo zaboraviti. Da nećemo zaboraviti koliko je naša zajednica krhka. Da iz nje možemo učiti za budućnost.", "Da se opet približimo. I radite zajedno i gradite ovu zemlju novu i bolju \", zaključio je savezni predsjednik." ]
}