{
  "id" : "eWXzTFuG",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-sputnik-hat-hohe-wirksamkeit-von-92-prozent/401175922",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:41:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912366/46-175342287.jpg",
  "imageCopyright" : "REUTERS/AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sputnik hat hohe Wirksamkeit von 92 Prozent",
  "articleTitleTranslated" : "Sputnik ima visoku učinkovitost od 92 posto",
  "articleContent" : [ "Der russische Coronavirus-Impfstoff Sputnik erreichte laut Lancet eine Wirksamkeit von 91,6 Prozent: 20.000 Freiwillige ließen sich impfen. Nach Kritik an fehlenden belastbaren Studien haben russische Forscher weitere Details zu dem Corona-Impfstoff Sputnik V veröffentlicht.", "Demnach hat das Vakzin eine Wirksamkeit von 91,6 Prozent. Die Ergebnisse wurden am Dienstag im medizinischen Fachblatt The Lancet publiziert. Russland strebt eine Registrierung in der EU an. In mehr als 15 Ländern wird der Impfstoff mittlerweile im Kampf gegen Corona eingesetzt.", "Die Wissenschaftler sprachen von \"Zwischen-Analysen\" der wichtigen Testphase III unter rund 20.000 Freiwilligen. Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astrazeneca.", "Nur wenige Freiwillige meldeten schwerwiegende Nebenwirkungen Es habe bei Sputnik V nur in wenigen Fällen schwerwiegende Nebenwirkungen gegeben, die die Forscher aber nicht auf das Vakzin zurückgeführt hätten, hieß es.", "Die meisten Freiwilligen hätten von \"milden\" Nebenwirkungen wie grippeähnlichen Symptomen und Schmerzen am Arm berichtet. © Bild:", "KURIER-Infografik Während der Studie habe es zudem vier Todesfälle gegeben, die den Wissenschaftlern zufolge aber nicht im Zusammenhang mit der Impfung gestanden hätten.  : Ein Freiwilliger habe einen Schlaganfall erlitten.", "Den russischen Forschern zufolge wurde Sputnik V auch an mehr als 2.000 Menschen über 60 Jahren getestet. In dieser Gruppe sei das Vakzin \"ähnlich wirksam und gut verträglich gewesen\", hieß es in der Studie.", "Sie sei aber noch nicht abgeschlossen. Erst 20.000 in Studie getestet, weitere sollen folgen © Bild: REUTERS/AGUSTIN MARCARIAN Insgesamt sollte der Corona-Impfstoff an 40.000 Freiwilligen getestet werden.", "Die Freigabe in Russland erfolgte vor gut einem halben Jahr. Damals gab es international Kritik, weil die Erlaubnis für eine breite Anwendung in der Bevölkerung vorlag, obwohl bis dahin wichtige Tests noch nicht begonnen hatten.", "Erste Details zu dem Wirkstoff hatten die Forscher Anfang September in The Lancet veröffentlicht. Mehrere internationale Wissenschaftler kritisierten diese Studie.", "Die Forscherin Polly Roy von der London School of Hygiene & Tropical Medicine sagte, es habe Kritik an Sputnik V wegen dessen schneller Entwicklung und mangelnder Transparenz gegeben. Das nun vorliegende Ergebnis sei hingegen eindeutig.", "Das wissenschaftliche Prinzip der Impfung sei aufgezeigt worden, sagte sie The Lancet.", "Denis Logunow vom Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau, das den Wirkstoff entwickelt hat, sagte: \"Um die Covid-19-Pandemie zu stoppen, muss es verschiedene Impfstoffe geben, die auf unterschiedlichen Wirkmechanismen basieren.\" ", "Sputnik V trage zur Diversifizierung der Impfstoffe bei. Russland behauptet, dass bereits 1,5 Millionen Russen mit dem Impfstoff geimpft wurden. Nachdem eine unabhängige Studie feststellte, dass tatsächlich erst 300.000 Russen geimpft wurden, veröffentlicht der Kreml keine aktuellen Daten mehr." ],
  "articleContentTranslated" : [ "Prema Lancetu, rusko cjepivo protiv koronavirusa Sputnik postiglo je učinkovitost od 91,6 posto: cijepljeno je 20 000 dobrovoljaca. Nakon kritiziranja nedostatka pouzdanih studija, ruski su istraživači objavili daljnje detalje o cjepivu protiv korone Sputnik V.", "Prema tome, cjepivo ima učinkovitost od 91,6 posto. Rezultati su objavljeni u utorak u medicinskom časopisu The Lancet. Rusija teži registraciji u EU. Cjepivo se sada koristi u borbi protiv korone u više od 15 zemalja.", "Znanstvenici su govorili o \"privremenim analizama\" važne faze ispitivanja III među oko 20 000 dobrovoljaca. Rezultati se slažu s ranijim informacijama.", "Učinkovitost od 91,6 posto znači da se 91,6 posto manje bolesti na 100 ispitanika dogodilo u cijepljenoj skupini nego u kontrolnoj skupini.", "To bi značilo da bi Sputnik V imao gotovo jednaku učinkovitost kao cjepiva Moderne i Biontech / Pfizer, i veći od sredstva iz Astrazenece.", "Samo je nekoliko dobrovoljaca prijavilo ozbiljne nuspojave. Sputnik V imao je ozbiljne nuspojave samo u nekoliko slučajeva, no istraživači ih nisu pripisali cjepivu, navodi se.", "Većina dobrovoljaca izvijestila je o \"blagim\" nuspojavama poput simptoma sličnih gripi i bolova u ruci. © Slika:", "KURIER infografika Tijekom studije također su bila četiri smrtna slučaja, ali znanstvenici su rekli da nisu povezani s cijepljenjem. : Dobrovoljac je pretrpio moždani udar.", "Prema ruskim istraživačima, Sputnik V je također testiran na više od 2000 ljudi starijih od 60 godina. U ovoj je skupini cjepivo bilo \"slično učinkovito i dobro se podnosi\", navodi se u studiji.", "Ali još nije završen. U studiji je testirano samo 20 000, slijedi još © Image: REUTERS / AGUSTIN MARCARIAN Ukupno je cjepivo protiv korone trebalo testirati na 40 000 dobrovoljaca.", "Odobrenje u Rusiji dogodilo se prije dobrih šest mjeseci. U to je vrijeme bilo međunarodnih kritika jer je bila dostupna dozvola za široku primjenu u populaciji, iako važna ispitivanja još nisu bila započeta.", "Istraživači su prve detalje o aktivnom sastojku objavili u časopisu The Lancet početkom rujna. Nekoliko međunarodnih znanstvenika kritiziralo je ovu studiju.", "Istraživačica Polly Roy s Londonske škole za higijenu i tropsku medicinu rekla je da se kritiziralo Sputnjik V zbog brzog razvoja i nedostatka transparentnosti. Međutim, sada dostupan rezultat je jasan.", "Pokazan je znanstveni princip cijepljenja, rekla je za The Lancet.", "Denis Logunow iz Gamaleja istraživačkog centra za epidemiologiju i mikrobiologiju u Moskvi, koji je razvio aktivni sastojak, rekao je: \"Da bi se zaustavila pandemija Covid-19, moraju postojati različita cjepiva temeljena na različitim mehanizmima djelovanja.\"", "Sputnik V pridonosi diverzifikaciji cjepiva. Rusija tvrdi da je 1,5 milijuna Rusa već cijepljeno cjepivom. Nakon što je neovisna studija pokazala da je zapravo cijepljeno samo 300 000 Rusa, Kremlj više ne objavljuje trenutne podatke." ]
}