{
  "id" : "ex7590NT",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-impfstoff-hochwirksam/401199391",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:05:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963003/46-175996527.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Johnson & Johnson-Impfstoff hochwirksam",
  "articleTitleTranslated" : "Johnson & Johnson cjepivo vrlo učinkovito",
  "articleContent" : [ "Der Impfstoff soll auch gut gegen die südafrikanische und die brasilianische Virus-Variante wirken. Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit.", "Wie aus am Mittwoch veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit demnach bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Leichter zu transportieren Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet. Moderna kann mehr produzieren Der Pharmakonzern Moderna geht davon aus, heuer weltweit 700 Millionen Impfdosen herstellen zu können und damit 100 Millionen mehr als bisher erwartet.", "Zudem würden weitere Verbesserungen bei der Fertigung untersucht, die möglicherweise die Zahl auf eine Milliarden Dosen heben könnten, teil das US-Unternehmen am Mittwoch weiter mit. Für das kommende Jahr seien 1,4 Milliarden Dosen denkbar.", "Wie der Konzern weiter bekannt gab, prüfen US-Labors eine experimentelle Zusatzimpfung gegen die zuerst in Südafrika nachgewiesen Variante des Virus. Moderna ist einer von drei derzeit in der Europäischen Union zugelassenen Corona-Impfstoffen.", "Seit Mitte Jänner wird er auch in Österreich verabreicht." ],
  "articleContentTranslated" : [ "Također se navodi da cjepivo dobro djeluje protiv inačica južnoafričkih i brazilskih virusa. Prema američkoj FDA, cjepivo protiv korone američke farmaceutske tvrtke Johnson & Johnson vrlo je učinkovito.", "Prema dokumentima objavljenim u srijedu, lijek je spriječio 85,9 posto ozbiljnih bolesti u velikom kliničkom ispitivanju u Sjedinjenim Državama. U studijama u Južnoj Africi i Brazilu učinkovitost je bila 81,7, odnosno 87,6 posto.", "Dakle, čini se da cjepivo također dobro djeluje protiv južnoafričkih i brazilskih inačica virusa, za koje se smatra da su znatno zaraznije. Do sada su u SAD-u odobrena cjepiva protiv korone tvrtke Biontech sa sjedištem u Mainzu i njezinog američkog partnera Pfizer te američke tvrtke Moderna.", "Johnson & Johnson podnijeli su početkom veljače zahtjev za hitno odobrenje svog cjepiva u Sjedinjenim Državama. U petak će stručno povjerenstvo FDA raspravljati o odobrenju.", "Cjepivo Johnson & Johnson manje je učinkovito od cjepiva Biontech / Pfizer i Moderna, koje su već odobrene u SAD-u, ali bi, prema riječima stručnjaka, moglo značajno pojednostaviti i ubrzati kampanju cijepljenja:", "Za razliku od ostalih cjepiva, Johnson & Johnson treba samo jednu injekciju. :", "Lakši transport Proizvod je također lakši za transport i skladištenje: Prema navodima tvrtke, može se držati najmanje tri mjeseca na temperaturama između dva i osam stupnjeva.", "Biontech cjepivo zahtijeva izuzetno nisku temperaturu od minus 70 stupnjeva za dugotrajno skladištenje. Johnson & Johnson cjepivo koristi takozvani adenovirus kao vektor.", "To obično izaziva prehladu, ali je izmijenjeno kako bi se spriječilo njeno razmnožavanje. Vektor šalje genetske upute stanicama da proizvode specifični protein koronavirusa.", "Na taj se način imunološki sustav priprema za borbu protiv pravog koronavirusa. Moderna može proizvesti više Farmaceutska tvrtka Moderna pretpostavlja da će ove godine u svijetu moći proizvesti 700 milijuna doza cjepiva, 100 milijuna više nego što se ranije očekivalo.", "Uz to, istražit će se daljnja poboljšanja u proizvodnji, koja bi mogla povećati broj na milijardu limenki, objavila je u srijedu američka tvrtka. Za sljedeću godinu moguće je zamisliti 1,4 milijarde konzervi.", "Kao što je skupina dalje objavila, američki laboratoriji testiraju dodatno eksperimentalno cijepljenje protiv varijante virusa koja je prvi put otkrivena u Južnoj Africi. Moderna je jedno od tri cjepiva protiv korone koja su trenutno odobrena u Europskoj uniji.", "Također se primjenjuje u Austriji od sredine siječnja." ]
}