{
  "id" : "EXDDkjeD",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-eines-herstellers-von-nagel-und-klammergeraeten/401185378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:39:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionenpleite eines Herstellers von Nagel- und Klammergeräten",
  "articleTitleTranslated" : "Milijunski bankrot proizvođača uređaja za zakivanje i heftanje",
  "articleContent" : [ "Das Unternehmen betreibt in Vösendorf bei Wien eine Zweigniederlassung. „Die Joh. F. Behrens AG ist einer der europaweit marktführenden Hersteller von Befestigungstechnik für Holz, mit Holz und holzähnlichen Werkstoffen.", "Die seit mehr als 100 Jahren bestehende Behrens-Gruppe hat ihren Hauptsitz in Ahrensburg und Tochter- und Beteiligungsunternehmen in Europa und Übersee“, heißt es auf der Firmen-Homepage. „ Über diesen Verbund vertreibt sie in Deutschland entwickelte und produzierte Werkzeugmaschinen (druckluft- und gasbetriebene Nagel- und Klammergeräte) sowie entsprechende Befestigungsmittel (magazinierte Nägel, Klammern und Schrauben).  ", "Die Marken \"BeA\" und \"KMR\" stehen für Spitzenprodukte der Befestigungstechnik, die sich durch innovative Technologien, höchste Qualitätsstandards und moderne Fertigungsmethoden auszeichnen“", "Und weiter heißt es: „Weltweit beschäftigt die Behrens-Gruppe über 400 Mitarbeiter und vertreibt ihre Produkte über Tochtergesellschaften und darüber hinaus mit fest etablierten Vertretungen in über 40 weiteren Ländern.  “", "Zu den Abnehmern gehören unter anderem Unternehmen aus der holzverarbeitenden Industrie, der Verpackungsindustrie, der Bauindustrie und der Automobilindustrie.", "Eine wesentliche Stärke der Behrens-Gruppe ist neben dem innovativen Produktangebot, das kontinuierlich optimiert und erweitert wird, die ausgeprägte Servicephilosophie.“ Über die  Joh.", "Friedrich Behrens AG (BeA) mit Sitz in Ahrensburg, die bereits im vergangenen November ein Insolvenzeröffnungsverfahren beantragt hatte, wurde laut Ediktsdatei des österreichischen Justizministeriums ein EU-Primärinsolvenzverfahren eröffnet.", "Die BeA betreibt laut Creditreform eine Zweigniederlassung in Vösendorf bei Wien. Das Unternehmen ist börsennotiert. Die Aktie hat innerhalb von drei Jahren 93 Prozent ihres Werts verloren.", "„Die Schuldnerin hat die Anträge gestellt, über ihr Vermögen das Insolvenzverfahren zu eröffnen und Eigenverwaltung gem. § 270 dInsO anzuordnen“ heißt es im Edikt.", "Schulden und Vermögen Im Jahresabschluss  2019 der Zweigniederlassung werden die Passiva in Höhe von 60,149 Millionen Euro beziffert, davon entfallen 42,576 Millionen Euro auf Verbindlichkeiten aus Anleihen, 8,667 Millionen Euro aus Verbindlichkeiten gegenüber verbundenen Unternehmen und 3,885 Millionen Euro aus Verbindlichkeiten aus Lieferungen und Leistungen.  ", "Das Eigenkapital wird mit 7,442 Millionen Euro beziffert.", "Die Aktiva werden mit 70,553 Millionen Euro beziffert, davon entfallen 8,966 Millionen Euro auf Sachanlagen, 18,143 Millionen Euro auf Finanzanlagen, 20,497 Millionen Euro auf das Umlaufvermögen  und 12,474 Millionen Euro auf Forderungen und sonstige Vermögensgegenstände.", "Indes setzte der Konzern 2019 rund 118,81 Millionen Euro um, das Konzernergebnis wird mit 1,428 Millionen Euro beziffert. Die Passiva werden mit 107,47 Millionen Euro angegeben." ],
  "articleContentTranslated" : [ "Tvrtka ima podružnicu u Vösendorfu u blizini Beča. „Joh. F. Behrens AG jedan je od vodećih europskih proizvođača tehnologije pričvršćivanja za drvo s drvetom i materijalima sličnim drvu.", "Grupa Behrens, koja postoji više od 100 godina, ima sjedište u Ahrensburgu, a podružnice i pridružene tvrtke u Europi i inozemstvu ”, kaže web stranica tvrtke. „Kroz ovo udruženje prodaje alatne strojeve razvijene i proizvedene u Njemačkoj (uređaji za zakivanje i heftanje na komprimirani zrak i plin), kao i odgovarajuće pričvršćivače (složeni čavli, spajalice i vijci).", "Marke \"BeA\" i \"KMR\" predstavljaju vrhunske proizvode u tehnologiji pričvršćivanja koje odlikuju inovativne tehnologije, najviši standardi kvalitete i suvremene proizvodne metode \"", "I dalje kaže: „Behrens grupa zapošljava preko 400 ljudi širom svijeta i svoje proizvode prodaje putem podružnica i putem osnovanih agencija u preko 40 drugih zemalja. \"", "Među kupcima su tvrtke iz drvno-prerađivačke industrije, industrije ambalaže, građevinske industrije i automobilske industrije.", "Jedna od glavnih snaga Behrens Grupe, uz inovativni asortiman proizvoda koji se kontinuirano optimizira i proširuje, prepoznatljiva je filozofija usluge. “O Johu.", "Friedrich Behrens AG (BeA) sa sjedištem u Ahrensburgu, koji se već prijavio za stečaj u studenom prošle godine, otvorio je primarni postupak insolventnosti EU-a prema spisu austrijskog Ministarstva pravosuđa.", "Prema Creditreform-u, BeA ima podružnicu u Vösendorfu blizu Beča. Tvrtka kotira na burzi. Dionica je u tri godine izgubila 93 posto vrijednosti.", "\"Dužnik je podnio zahtjeve za otvaranje stečajnog postupka nad njezinom imovinom i za naredbu samouprave prema § 270 dInsO\", stoji u ediktu.", "Dugovi i imovina U godišnjim financijskim izvještajima podružnice za 2019. godinu obveze iznose 60,149 milijuna eura, od čega se 42,576 milijuna eura odnosi na obveze iz obveznica, 8,667 milijuna eura iz obveza povezanih društava i 3,885 milijuna eura iz obveza prema dobavljačima.", "Kapital se procjenjuje na 7,442 milijuna eura.", "Imovina se procjenjuje na 70,553 milijuna eura, od čega se 8,966 milijuna eura pripisuje nekretninama, postrojenjima i opremi, 18,143 milijuna eura financijskoj imovini, 20,497 milijuna eura kratkotrajnoj imovini i 12,474 milijuna eura potraživanjima i ostaloj imovini.", "U međuvremenu, grupa je u 2019. prodala oko 118,81 milijuna eura, a rezultat grupe procjenjuje se na 1,428 milijuna eura. Obveze su dane u iznosu od 107,47 milijuna eura." ]
}