{
  "id" : "EXdu1Bm3",
  "url" : "https://www.derstandard.at/story/2000125185603/bilderbuch-melden-sich-mit-optimistischem-sound-zurueck?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:34:01Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bilderbuch melden sich mit optimistischem Sound zurück",
  "articleTitleTranslated" : "Slikovnice se vraćaju s optimističnim zvukom",
  "articleContent" : [ "Wien – Eine \"Ode an Sehnsucht und Optimismus\" hat die österreichische Popband Bilderbuch heute vorgelegt. Die Gruppe um Sänger Maurice Ernst hat ohne große Vorankündigung zwei neue Songs veröffentlicht, darunter die Single \"Nahuel Huapi\", zu der am kommenden Dienstag auch ein Video folgen soll.", "Beiden Stücken ist gemein, dass sie von optimistischen, beinahe sommerlichen Sounds leben – obwohl die ersten Skizzen im Winter entstanden sind. Genauer gesagt war es Patagonien, wo das Quartett von der kreativen Muse geküsst wurde.", "So würde der \"silbrige Sound\" an \"gleißende Gletscher und tiefblaue Bergseen\" erinnern, heißt es im Begleittext zu den Songs. Das gilt wohl vor allem für die B-Seite \"Daydrinking\", die von einem psychedelisch mäandernden Beat lebt und zur Entspannung geradezu einlädt.", "\"Isolation für uns zwei\", singt Ernst hier, um gleich der Entschleunigung zu huldigen: \"Kein Rush, keine Hurry, nur Intimacy.\" \"Nahuel Huapi\", benannt nach einem See in Argentinien, ist wiederum das flottere Geschwisterchen, mit prägnanter Bassline und fein gezupfter Gitarrenmelodie.", "Auch hier wird Eskapismus groß geschrieben. \"Du und ich nackt im Nahuel Huapi, schon sehr kalt, Baby, I can tell.\" Die leichtfüßige Popnummer ist letztlich eine willkommene Abwechslung vom Stress und Chaos dieser Tage, man besinnt sich auf das Wesentliche: \"Nur du und ich, und der Rest der Welt.\"", "Musikalisch knüpfen Bilderbuch an den Sound des um den Jahreswechsel 2018/19 veröffentlichten Albumdoppels \"Mea Culpa\" und \"Vernissage My Heart\" an, setzen zwar auf viele handgemachte Sounds und einen durchaus der Alternativeszene der 1990er verpflichteten Gestus, wissen diese Kombination aber mit allerlei Akzenten und Spielereien ins Heute zu bringen.  ", "Und natürlich sind da Ernsts Texte, der wie gewohnt Deutsch und Englisch kombiniert, pointierte Bilder für emotionale Zustände findet und ganz dem Zeitgeist entspricht. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Austrijski pop bend Bilderbuch predstavio je danas \"Odu čežnji i optimizmu\". Grupa oko pjevača Mauricea Ernsta objavila je dvije nove pjesme bez puno najave, uključujući singl \"Nahuel Huapi\", za koji sljedeći utorak slijedi video.", "Oba djela zajedničko im je što žive od optimističnih, gotovo ljetnih zvukova - iako su prve skice rađene zimi. Točnije, bila je to Patagonija gdje je kvartet poljubila kreativna muza.", "\"Srebrni zvuk\" podsjećao bi na \"blistave ledenjake i duboko plava planinska jezera\", kaže se u tekstu koji prati pjesme. To se posebno odnosi na \"Daydrinking\" s B strane, koji živi od psihodeličnog vijugavog ritma i poziva vas da se opustite.", "\"Izolacija za nas dvoje\", Ernst ovdje pjeva da oda počast usporavanju: \"Bez žurbe, bez žurbe, samo intimnost.\" \"Nahuel Huapi\", nazvan po jezeru u Argentini, ponovno je žustra braća i sestra, sažetog basa i fino iščupane gitarske melodije.", "I ovdje je eskapizam glavni prioritet. \"Ti i ja goli u Nahuel Huapiju, već sam vrlo hladan, dušo, znam.\" Lagani nogometaški pop u konačnici je dobrodošla promjena u odnosu na stres i kaos ovih dana, razmišljate o osnovnim stvarima: \"Samo ti i ja i ostatak svijeta.\"", "Glazbeno se slikovnice povezuju sa zvukom dvostrukog albuma \"Mea Culpa\" i \"Vernissage My Heart\" objavljenog oko prijelaza u godinu 2018./19., Oslanjajući se na mnoge ručno izrađene zvukove i gestu koja je definitivno dužna alternativna scena iz 1990-ih, ali znam ovu kombinaciju sa svim vrstama akcentima i donijeti naprava u danas.", "I naravno, postoje Ernstovi tekstovi, koji, kao i obično, kombiniraju njemački i engleski, pronalaze zašiljene slike za emocionalna stanja i u potpunosti odgovaraju zeitgeistu. (APA, 19. ožujka 2021.)" ]
}