{
  "id" : "exl8Pc1t",
  "url" : "https://tirol.orf.at/stories/3075348/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweiter Lockdown in Südtirol ab Samstag",
  "articleTitleTranslated" : "Druga blokada u Južnom Tirolu od subote",
  "articleContent" : [ "Südtirols Landesregierung hat Dienstagabends den zweiten Lockdown angekündigt.  Diese Maßnahme sei notwendig, da der Südtiroler Sanitätsbetrieb bereits am Limit arbeite und bald an die Grenzen der Belastbarkeit stoße.", "Derzeit sind 331 Covid-19 Patienten in Südtirols Krankenhäuser stationär aufgenommen, weitere 37 Personen benötigen intensivmedizinische Betreuung.  Südtirols Landesregierung müsse nun schnell handeln, um das Gesundheitssystem aufrecht zu erhalten.", "„Die Gesundheits-Experten warnen vor den weiteren Auswirkungen des Virus.  Die Infektionszahlen könnten weiter steigen.  Es besteht die Gefahr, dass die bisherigen Maßnahmen unter Umständen nicht ausreichen.", "Daher müssen wir Vorsorge treffen und darauf reagieren“, sagt Südtirols Landeshauptmann Arno Kompatscher (SVP).Lockdown ab Samstag Auf Anweisung von Rom gehört Südtirol ab Mittwoch zur roten Zone.", "Damit darf die Provinzgrenze nicht ohne dringlichen Grund übertreten werden.  Auch innerhalb der Südtiroler Landesgrenze fährt die Landesregierung einen verschärften Maßnahmen-Kurs.", "Ab Samstag werden die Corona-Maßnahmen in Südtirol für zwei Wochen nochmals verschärft.  Es soll es zu weiteren Einschränkungen in der Wirtschaft und im Schulsystem kommen.", "„Vor allem die Kundenkontakte im wirtschaftlichen Leben sollen nun weiter reduziert werden.  Im privaten Bereich sind die sozialen Kontakte bereits auf ein Minimum eingeschränkt“, erklärt Kompatscher.", "Dazu soll es in den kommenden Tagen Gespräche mit den Arbeitgeber-Verbänden und den Gewerkschaften geben, in welchen geklärt werde, wie unnötige Kontakte zwischen Personen vermieden werden können.", "Die Produktion in der Industrie soll weiterlaufen, damit Lieferketten nicht unterbrochen werden.  Baustellen und dringende Arbeiten sollen abgeschlossen werden können.", "Wie bei der virtuellen Pressekonferenz auch bekannt gegeben wurde, sollen Mittelschulen ab kommenden Montag gänzlich auf Fernunterricht umgestellt werden.  In der Grundschule und im Kindergarten ist eine Notbetreuung für Kinder von Ärzten, Pflegekräften und Lehrpersonen vorgesehen.", "Für alle anderen Schüler sollen Hausaufgaben-Pakete geschnürt werden.  Details zur neuen Verordnung werden am Donnerstag bekannt gegeben.  Sie soll ab Samstag in Kraft treten und vorerst bis zum 28.", "November gelten.Flächendeckende Tests geplant Um den Lockdown möglichst kurz zu halten, setzt Kompatscher auf Massentests: „In Gemeinden wie Sexten oder Gröden haben wir mit Massentests gute Erfahrungen gemacht.", "Dadurch war es möglich das Infektionsgeschehen in kurzer Zeit in den Griff zu bekommen.“ Ab Ende kommender Woche sollen Antigen-Schnelltests in allen Südtiroler Gemeinden durchgeführt werden.", "Geplant sei knapp 70 Prozent der Bevölkerung, das sind rund 350.000 Personen, auf das Coronavirus zu testen.  Der Test ist freiwillig, als Anreiz sollen in jenen Gemeinden, in denen sich mindestens 80 Prozent der Einwohner testen lassen, Schulen und Kindergärten bereits nach einer Woche und die Betriebe in zwei Wochen wieder öffnen dürfen." ],
  "articleContentTranslated" : [ "Pokrajinska vlada Južnog Tirola najavila je drugo zaključavanje u utorak navečer. Ova je mjera neophodna jer južnotirolska medicinska tvrtka već radi na svom ograničenju i uskoro će doseći granice svojih kapaciteta.", "331 pacijent s Covid-19 trenutno je primljen u bolnicu na Južnom Tirolu, još 37 osoba zahtijeva intenzivnu medicinsku njegu. Državna vlada Južnog Tirola sada mora djelovati brzo kako bi održala zdravstveni sustav.", "“Zdravstveni stručnjaci upozoravaju na daljnje učinke virusa. Broj infekcija mogao bi i dalje rasti. Postoji rizik da prethodne mjere možda neće biti dovoljne.", "Stoga moramo poduzeti mjere predostrožnosti i reagirati \", kaže guverner Južne Tirole Arno Kompatscher (SVP). Zaključavanje od subote Prema uputama iz Rima, Južni Tirol od srijede će biti u crvenoj zoni.", "To znači da se pokrajinska granica ne smije prijeći bez hitnog razloga. Državna vlada također provodi strožiji tijek mjera unutar južnotirolske granice.", "Od subote mjere Corone u Južnom Tirolu ponovno će se pooštriti dva tjedna. Trebali bi postojati daljnja ograničenja u gospodarstvu i školskom sustavu.", "“Iznad svega, potrebno je dodatno smanjiti kontakte s kupcima u poslovnom životu. U privatnom su sektoru socijalni kontakti već ograničeni na minimum ”, objašnjava Kompatscher.", "U tu svrhu idućih će dana biti razgovora s udrugama poslodavaca i sindikatima, u kojima će biti razjašnjeno kako se može izbjeći nepotreban kontakt među ljudima.", "Proizvodnja u industriji trebala bi se nastaviti kako se lanci opskrbe ne bi prekidali. Gradilišta i hitni radovi trebali bi biti u mogućnosti dovršiti.", "Kao što je najavljeno na virtualnoj konferenciji za novinare, srednje škole od sljedećeg ponedjeljka trebaju se u potpunosti prebaciti na učenje na daljinu. Hitnu pomoć djeci pružaju liječnici, medicinske sestre i učitelji u osnovnoj školi i vrtiću.", "Pakete domaćih zadataka treba sastaviti za sve ostale učenike. Detalji nove uredbe bit će objavljeni u četvrtak. Na snagu bi trebao stupiti u subotu i u početku do 28.", "Primjenjuju se studeni. Planiraju se sveobuhvatni testovi Kako bi zaključavanje bilo što kraće, Kompatscher se oslanja na masovne testove: „U zajednicama poput Sestoa ili Val Gardene imali smo dobra iskustva s masovnim testovima.", "To je omogućilo da se proces infekcije stavi pod kontrolu u kratkom vremenu. ”Od kraja idućeg tjedna u svim zajednicama Južnog Tirola trebaju se provesti brzi testovi na antigen.", "Planira se testirati gotovo 70 posto populacije, odnosno oko 350 000 ljudi, na virus korone. Test je dobrovoljan; kao poticaj, školama i vrtićima treba omogućiti ponovno otvaranje nakon tjedan dana, a poduzećima za dva tjedna u onim zajednicama u kojima se može testirati najmanje 80 posto stanovništva." ]
}