{
  "id" : "exLgQvDR",
  "url" : "https://kurier.at/politik/inland/oesterreich-hat-ein-bis-zwei-tage-bei-der-impfkampagne-verloren/401218560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:54:39Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001753/46-176400338.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Durch Auers Patzer: Österreich hat ein bis zwei Tage bei Impfkampagne verloren",
  "articleTitleTranslated" : "Auerovom greškom: Austrija je izgubila jedan do dva dana u kampanji cijepljenja",
  "articleContent" : [ "Nachdem Gesundheitsminister Rudolf Anschober der Impf-Sonderbeauftragte Clemens Martin Auer abhanden gekommen bzw. zurückgetreten ist, hat das Ressort versucht nachzurechnen, welcher \"Schaden\" durch die mangelhafte Kommunikation mit dem Minister passiert ist.", "Wie berichtet, hat Auer verabsäumt, Anschober darüber zu informieren, dass Österreich aus dem Kontingent aller nicht bei den Herstellern abgerufenen Impfdosen noch zusätzliche Dosen hätte ordern können.", "Gegenüber dem KURIER wird die Menge der Dosen, auf die Österreich bis zum Sommer so \"verzichtet\" hat, auf rund 100.000 Dosen Pfizer/Biontec geschätzt.", "Geht man davon aus, dass im Mai im Durchschnitt im Schnitt zwischen 50.000 und 100.000 Menschen pro Tag geimpften werden können, dann lässt dies den Schluss zu, dass das Nicht-Abrufen der Dosen die Impf-Kampagne um ein bis zwei Tage verzögert hat.", "Dessen ungeachtet berät die Bundesregierung am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Am Nachmittag will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird. ", "Die neuerliche Aufforderung tut insofern Not, als die Bundesländer zum Teil völlig unterschiedliche Schwerpunkte setzen. In Niederösterreich und Wien sind beispielsweise die Lehrer und Kindergärtner bereits an der Reihe, in anderen Bundesländern müssen Pädagogen bis Ostern warten.", "Jedenfalls nicht synchron passiert demgegenüber die Schutzimpfung bei den älteren Bevölkerungsgruppen. Das ist auch der Grund, warum Anschober die Ländern nun einmal mehr darauf hinweist bzw. an sie appelliert, Risikopatienten und ältere Mitmenschen vorrangig zu impfen." ],
  "articleContentTranslated" : [ "Nakon što su ministar zdravlja Rudolf Anschober i specijalni povjerenik za cijepljenje Clemens Martin Auer nestali ili podnijeli ostavku, odjel je pokušao izračunati koja se \"šteta\" dogodila zbog neadekvatne komunikacije s ministrom.", "Kako je izviješteno, Auer nije obavijestio Anschober da je Austrija mogla naručiti dodatne doze iz kvote svih doza cjepiva koje proizvođači nisu pozvali.", "U usporedbi s KURIER-om, broj limenki bez kojih je Austrija do ljeta \"prošla\" procjenjuje se na oko 100 000 limenki Pfizer / Bionteca.", "Pod pretpostavkom da se u svibnju može cijepiti prosječno između 50 000 i 100 000 ljudi dnevno, to dovodi do zaključka da je nedobijanje doza odgodilo cijepljenje za jedan do dva dana.", "Bez obzira na to, savezna vlada u ponedjeljak u tri kruga razgovara o trenutnoj situaciji s koronom sa stručnjacima, guvernerima i oporbom.", "S obzirom na broj zaraza, ne očekuju se najave o daljnjim koracima otvaranja za razdoblje nakon Uskrsa: Cilj je nastaviti nadzirati brojke ovog tjedna, odluka ne bi trebala biti donesena danas, rekao je APA na zahtjev APA iz kancelarije.", "Prije svega, uslijedila je runda između predstavnika savezne vlade i stručnjaka za program, nakon čega su pokrajinski guverneri ujutro dovedeni videozapisom. Poslijepodne, vlada planira razgovarati s oporbom putem video konferencije.", "Konferencija za tisak nakon toga nije bila planirana od jutra, jer se ne donosi odluka o daljnjim koracima otvaranja od zaključavanja.", "Druga tema vjerojatno će biti planirana uredba koja će se izdati saveznim državama, a kojom ministar zdravlja Rudolf Anschober (Zeleni) želi osigurati da se prioritet starijih osoba i visoko rizičnih pacijenata dosljedno provodi prilikom cijepljenja.", "Obnovljeni zahtjev nužan je ukoliko savezne države ponekad postave potpuno drugačije prioritete. Na primjer, u Donjoj Austriji i Beču na redu su učitelji i odgajatelji u vrtićima, u drugim saveznim državama odgajatelji moraju pričekati Uskrs.", "U svakom slučaju, cijepljenje se ne događa sinkrono među starijim populacijskim skupinama. To je također razlog zašto Anschober još jednom ukazuje ili apelira na zemlje da daju prednost cijepljenju visoko rizičnih pacijenata i starijih ljudi." ]
}