{
  "id" : "EXoJMJh9",
  "url" : "https://kurier.at/politik/inland/kurz-bei-macron-staerkerer-schutz-der-eu-aussengrenzen-als-terrorpraevention/401093343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz bei Macron: IS-Kämpfer nach Gefängnis \"ständig überwachen\"",
  "articleTitleTranslated" : "Ukratko o Macronu: \"Stalno nadgledajte\" borce IS-a nakon zatvora",
  "articleContent" : [ "Macron und von der Leyen betonen Schengen-Reform Ähnliche Worte wählte Macron.  Die vergangenen Jahre hätten gezeigt, dass die terroristische Bedrohung sämtliche EU-Staaten treffen würde, meinte er.", "\"Deswegen müssen wir uns auf eine gemeinsame, koordinierte und schnelle Antwort einigen.\"  Man werde in den kommenden Wochen methodisch daran weiterarbeiten, sagte Macron, der sich eine stärkere Verknüpfung von Diensten, Behörden und Datenbanken wünscht.", "Bis Ende Dezember soll es zudem eine EU-Richtlinie geben, die darauf abzielt, terroristische Inhalte aus dem Internet zu löschen.  Beim Thema Grenzschutz wurde Macron besonders deutlich: \"Wir können unsere Grenzen nicht weiterhin offenhalten, wenn wir die Schengenregeln nicht grundsätzlich reformieren.\"", "Die Freiheit in Europa könne zudem nur gewahrt werden, wenn man die Außengrenzen schütze, so Macron.  Von der Leyen gab ihren Vorrednern recht.  Die EU müsse \"dringend auf drei Ebenen Fortschritte machen\", betonte sie.", "Bei der Prävention, beim Schutz der Außengrenzen und beim Handeln gegen Terrorismus.  Bis 9.  Dezember will die EU-Kommission deshalb eine neue Agenda zur Terrorismusbekämpfung vorlegen.", "Dabei möchte man auch \"die großen Internetplattformen stärker in Verantwortung nehmen\", sagte die Kommissionspräsidentin.  Beim ersten \"Schengen-Forum\" Ende November will man zudem eine gemeinsame Strategie erarbeiten und bis Mai 2021 vorlegen.", "Die EU-Strafverfolgungsbehörde Europol soll zusätzliche Zuständigkeiten erlangen und die polizeiliche Zusammenarbeit stärken.  Konkreter Fahrplan Der Fahrplan für die folgenden Wochen sieht so aus: Noch am Freitag gibt es einen EU-weiten Gipfel der Innenminister zum Thema \"Kampf gegen den Terror\".", "Ein Paket der EU-Kommission zur Integration soll am 25.  November diskutiert werden.  Ratspräsident Michel fordert dabei eine europäische Ausbildung von Imamen.", "In Wien besteht diesbezüglich bereits ein Lehrgang.  Das Paket zum Kampf gegen den Terror wird am 9.  November präsentiert und danach verhandelt.  Was die \"Löschung grenzüberschreitender terroristischer Inhalte\" betrifft, hofft man bald auf eine Einigung mit dem Europäischen Parlament, heißt es aus Paris." ],
  "articleContentTranslated" : [ "Macron i von der Leyen ističu schengensku reformu Macron je odabrao slične riječi. Posljednjih nekoliko godina pokazalo je da će teroristička prijetnja utjecati na sve zemlje EU, rekao je.", "\"Zbog toga se moramo dogovoriti o zajedničkom, koordiniranom i brzom odgovoru.\" Sljedećih tjedana nastavit ćete metodično raditi, rekao je Macron, koji bi želio čvršću vezu između usluga, vlasti i baza podataka.", "Uz to, do kraja prosinca trebala bi postojati direktiva EU usmjerena na brisanje terorističkih sadržaja s Interneta. Kada je riječ o zaštiti granica, Macron je bio posebno jasan: \"Ne možemo držati svoje granice otvorenima ako temeljito ne reformiramo schengenska pravila.\"", "Uz to, sloboda u Europi može se sačuvati samo ako se zaštite vanjske granice, rekao je Macron. Von der Leyen složio se s prethodnim govornicima. EU \"hitno mora postići napredak na tri razine\", naglasila je.", "Što se tiče prevencije, zaštite vanjskih granica i djelovanja protiv terorizma. Komisija EU stoga želi predstaviti novu agendu za borbu protiv terorizma do 9. prosinca.", "Željeli bismo \"velike internetske platforme učiniti odgovornijima\", rekao je predsjednik Komisije. Na prvom \"Schengenskom forumu\" krajem studenog, također žele razraditi zajedničku strategiju i predstaviti je do svibnja 2021. godine.", "Europska agencija za provođenje zakona Europol treba steći dodatne kompetencije i ojačati policijsku suradnju. Konkretni raspored Vozni red za slijedeće tjedne izgleda ovako: U petak će se održati summit ministara unutarnjih poslova na razini cijele EU na temu \"borbe protiv terorizma\".", "O paketu Komisije EU-a o integraciji razgovarat će se 25. studenog. Predsjednik Vijeća Michel poziva na europsku obuku imama.", "U Beču već postoji tečaj u tom pogledu. Paket za borbu protiv terorizma bit će predstavljen 9. studenog, a o njemu će se kasnije pregovarati. Što se tiče \"brisanja prekograničnog terorističkog sadržaja\", nada se da će uskoro biti postignut sporazum s Europskim parlamentom, prema Parizu." ]
}