{
  "id" : "ExPCUAS5",
  "url" : "https://kurier.at/wissen/gesundheit/neandertaler-gene-wirken-sich-auf-covid-erkrankung-aus/401191171",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:38:53Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4669879/46-143276984.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini / Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unsere Neandertaler-Gene wirken sich auf Covid-Erkrankungen aus",
  "articleTitleTranslated" : "Naši neandertalski geni utječu na bolesti Covid",
  "articleContent" : [ "Nun zeigen die beiden Forscher, dass die Neandertaler uns zusätzlich zu den schädlichen auch schützende Varianten vererbt haben.", "In einem Artikel beschreiben sie, dass eine Region auf Chromosom 12, die das Risiko, bei einer Infektion schwer zu erkranken um etwa 20 Prozent reduziert, vom Neandertaler stammt.", "Die Gene in dieser Region werden OAS genannt und regulieren die Aktivität eines Enzyms, das virale Genome abbaut, und die Neandertaler-Variante des Enzyms scheint dabei effizienter zu sein. „Das zeigt, dass unser Neandertaler-Erbe ein zweischneidiges Schwert ist.", "Es hat uns Varianten beschert, für die wir den Neandertalern gleichermaßen danken und sie verfluchen können“, sagt Hugo Zeberg.", "Die Studie zeigt auch, dass die schützende Neandertalervariante sich seit der letzten Eiszeit immer weiter durchgesetzt hat, so dass nun etwa die Hälfte aller Menschen außerhalb Afrikas sie im Genom trägt.", "„Es ist auffällig, dass diese Neandertaler-Variante sich in vielen Teilen der Welt durchgesetzt hat. Sie war möglicherweise nicht nur in der aktuellen Pandemie nützlich, sondern auch bereits in der Vergangenheit“, sagt Svante Pääbo.", "„Auffällig ist auch, dass zwei genetische Varianten, die wir vom Neandertaler geerbt haben, für den Verlauf von Covid-19 mit so gegensätzlichen Auswirkungen verbunden sind. Das Immunsystem der Neandertaler beeinflusst uns offensichtlich noch heute – sowohl positiv als auch negativ . “" ],
  "articleContentTranslated" : [ "Dvoje istraživača sada pokazuju da su neandertalci pored štetnih prenijeli i zaštitne varijante.", "U članku opisuju da regija na kromosomu 12 koja smanjuje rizik od ozbiljne bolesti od infekcije za oko 20 posto dolazi od neandertalaca.", "Geni u ovoj regiji nazivaju se OAS i oni reguliraju aktivnost enzima koji razgrađuju virusne genome, a čini se da je neandertalska varijanta enzima učinkovitija u tome. “To pokazuje da je naša neandertalska baština mač s dvije oštrice.", "Dao nam je varijante za koje oboje možemo zahvaliti neandertalcima i proklinjati ih “, kaže Hugo Zeberg.", "Studija također pokazuje da je zaštitna neandertalska varijanta i dalje prihvaćena od posljednjeg ledenog doba, tako da je oko polovice svih ljudi izvan Afrike sada ima u svom genomu.", "“Primjetno je da se ova neandertalska varijanta etablirala u mnogim dijelovima svijeta. Možda je bio koristan ne samo u trenutnoj pandemiji, već i u prošlosti ”, kaže Svante Pääbo.", "“Također je uočljivo da su dvije genetske inačice koje smo naslijedili od neandertalaca povezane s tako suprotnim učincima tijekom Covid-19. Imunološki sustav neandertalaca očito i danas utječe na nas - i pozitivno i negativno. \"" ]
}