{
  "id" : "exVFEcx1",
  "url" : "https://www.diepresse.com/5957211/Handel_Nach-Lockdown_Zutrittstests-bald-auch-in-Restoesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T18:43:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/5/b/5957211/C8BAFAD2-1206-4F91-90E5-E0E2C781E16B_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Lockdown: Zutrittstests bald auch in Restösterreich?",
  "articleTitleTranslated" : "Nakon zaključavanja: hoće li se uskoro provesti pristupni testovi i u ostatku Austrije?",
  "articleContent" : [ "WKO-Handelsobmann Trefelik fordert Tests auch für Supermärkte: „Wenn getestet wird, dann überall.\" Die Wirtschaft zeigt sich enttäuscht über den am Mittwoch verkündeten Lockdown vom 1. bis 6. April in Wien, Niederösterreich und dem Burgenland.", "Danach soll der Non-Food-Handel wieder öffnen. Zumindest bis 10.  April aber nur mit Zutrittstests, wie man sie etwa von Friseurbesuchen kennt. Das sorgt für Ärger bei den Handelsvertretern, die eine Testpflicht kategorisch ablehnen.", "„Zutrittstests in den Geschäften würden kaum etwas an den Corona-Fallzahlen ändern, aber bis zu zwei Drittel aller Umsätze vernichten“, warnt Handelsverband-Chef Rainer Will. Er rechnet dadurch für den Handel in Ostösterreich mit Umsatzverlusten von 280 Millionen Euro pro Woche.", "In einer Aussendung verweist Will auf eine Umfrage, wonach sich 78 Prozent der Bevölkerung gegen Zutrittstests beim Einkaufen aussprechen. Ins selbe Horn bläst auch WKO-Handelsobmann Rainer Trefelik.", "Er fordert einerseits eine klare Sortimentabgrenzung in Geschäften, in denen keine Eintrittstests gefordert werden. Zudem spricht er sich für Eintrittstests auch für den Lebensmittelhandel aus: „Wenn getestet wird, dann überall – in allen Branchen und ohne Ausnahme“", "Die Supermarktbetreiber weisen den Vorstoß empört zurück: „Gerade jetzt darf der Bevölkerung der Zugang zur Grundversorgung mit Lebensmitteln nicht erschwert werden“, sagt Rewe-Sprecher Paul Pöttschacher.  “", "Derartige Zutrittskontrollen im Lebensmittelhandel seien nicht praktikabel. Die verkündeten Maßnahmen für den Osten müssen ohnehin noch im Bundesrat abgesegnet werden. Dazu braucht es auch Stimmen der Opposition, die keinesfalls als sicher gelten.", "Im Gesundheitsministerium arbeitet man derweil noch am Verordnungstext. Die Händler fürchten mit Blick auf Salzburg, wo die Sieben-Tage-Inzidenz mit am höchsten ist, dass die Eintrittstests künftig auch auf andere Bundesländer ausgeweitet werden sollen.", "Laut Ministerium könnte die Testpflicht nach einer „ersten Phase“ ausgeweitet werden. Grundlage sei die in Restösterreich deutlich geringere Intensivbettenbelegung." ],
  "articleContentTranslated" : [ "Predsjednik komercijalne službe WKO-a Trefelik također poziva na testove za supermarkete: \"Ako se testovi provode, onda svugdje.\" Gospodarstvo je razočarano zaključavanjem najavljenim u srijedu od 1. do 6. travnja u Beču, Donjoj Austriji i Gradišću.", "Nakon toga, trgovina neprehranom trebala bi se ponovno otvoriti. Barem do 10. travnja, ali samo uz pristupne testove, kao što znate iz posjeta frizeru. To izaziva bijes kod prodajnih predstavnika koji kategorički odbijaju obvezu testiranja.", "\"Pristupni testovi u trgovinama teško bi promijenili broj slučajeva Corone, ali uništili bi do dvije trećine prodaje\", upozorava Rainer Will, šef trgovačkog udruženja. Kao rezultat, očekuje trgovinske gubitke od 280 milijuna eura tjedno za trgovinu u istočnoj Austriji.", "U emisiji, Will se poziva na istraživanje prema kojem je 78 posto stanovništva protiv pristupnih testova prilikom kupovine. Komercijalni predsjednik WKO-a Rainer Trefelik također puše u isti rog.", "S jedne strane, traži jasan asortiman proizvoda u trgovinama koji ne zahtijevaju ulazne testove. Također zagovara ulazne testove za trgovinu hranom: \"Ako se provode testovi, svugdje - u svim industrijama i bez iznimke\"", "Operateri supermarketa ogorčeno odbijaju inicijativu: \"Trenutno pristup stanovništvu osnovnoj opskrbi hranom ne smije biti otežan\", kaže glasnogovornik Rewea Paul Pöttschacher. \"", "Takva kontrola pristupa u trgovini hranom nije izvediva. Najavljene mjere za Istok ionako moraju odobriti Savezno vijeće. To također zahtijeva glasove oporbe, koji se nikako ne smatraju izvjesnima.", "U međuvremenu, Ministarstvo zdravstva još uvijek radi na tekstu propisa. S obzirom na Salzburg, gdje je sedmodnevna incidencija jedna od najvećih, trgovci strahuju da će se ulazni testovi u budućnosti proširiti i na druge savezne države.", "Prema ministarstvu, obveza testiranja mogla bi se proširiti nakon \"prve faze\". Osnova je znatno niža popunjenost kreveta za intenzivnu njegu u ostatku Austrije." ]
}