{
  "id" : "EXXnBQnX",
  "url" : "https://kurier.at/wirtschaft/kapsch-trafficcom-erwartungsgemaess-im-halbjahr-mit-hohem-verlust/401100990",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:26:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kapsch TrafficCom erwartungsgemäß im Halbjahr mit hohem Verlust",
  "articleTitleTranslated" : "Kao što se i očekivalo, Kapsch TrafficCom je u prvoj polovici godine zabilježio velik gubitak",
  "articleContent" : [ "Der börsennotierte österreichische Mautsystemanbieter Kapsch TrafficCom ist im ersten Geschäftshalbjahr 2020/21 stark in die Verlustzone gerutscht.  Grund waren hohe Rückstellungen, Firmenwertabschreibungen und die Effekte der Covid-19-Pandemie.", "Operativ sank das EBIT von 8,8 Mio.  Euro im Plus auf 57,8 Mio.  Euro ins Minus.  Unterm Strich blieben 54,0 Mio.  Euro Nettoverlust, nach 2,3 Mio.  Euro Periodengewinn ein Jahr davor.", "Die Verluste waren schon im Oktober avisiert worden.  Belastet wurde Kapsch TrafficCom durch 32 Mio.  Euro infolge Anpassung von Projektmargen (vor allem in Nordamerika) und Drohverlustrückstellungen, 21 Mio.", "Euro an Firmenwertabschreibungen und 6 Mio.  Euro an negativen Währungseffekten.  Die Verlustrückstellung betraf vor allem Errichtungsprojekte einer amerikanischen Tochtergesellschaft, die nicht gewinnbringend abgeschlossen werden können.", "Zudem machte sich die Coronakrise bemerkbar: Das Geschäft mit On-Board-Units sank wegen des geringeren Verkehrsaufkommens um 17,3 Prozent von 6,25 Mio. auf 5,17 Mio.", "Stück.  Bei Ausschreibungen und Auftragserteilungen gab es vermehrte Verzögerungen.  Außerdem habe die Visibilität beim Neugeschäft deutlich abgenommen, hieß es am Mittwoch.", "Der Umsatz ging im Geschäftshalbjahr um 28 Prozent von 359,2 auf 257,5 Mio.  Euro zurück, dabei besonders stark im Mautsegment (Electronic Toll Collection) mit minus 32 Prozent auf 190,6 (281,2) Mio.", "Euro.  Für das Gesamtjahr 2020/21 rechnet Kapsch TrafficCom mit 25 Prozent Umsatzrückgang auf 550 Mio.  Euro, hieß es im Ausblick.  \"Es schmerzt mich, das Unternehmen, das ich mit meinem Team praktisch von null aufbauen durfte, nach einer stetigen Aufwärtsentwicklung über die letzten 20 Jahre nun in dieser Verfassung zu sehen\", erklärte CEO Georg Kapsch in einer Aussendung.", "Im Gesamtjahr werde das Betriebsergebnis (EBIT) \"im höheren zweistelligen Millionenbereich negativ\" sein.  Und es solle \"keine Dividende für das Geschäftsjahr 2020/21 ausgeschüttet werden\" - das war schon Anfang Oktober erklärt worden.", "Zum Stichtag Ende September beschäftigte Kapsch TrafficCom 4.805 Mitarbeiter, um 3,8 Prozent weniger als ein Jahr davor (4.997).  Wesentlicher Grund für den Umsatzrückgang waren mittlerweile beendete Maut-Großprojekte, die davor 64 Mio.", "Euro zu den Erlösen beigetragen hatten.  Neben dem kundenseitig vorzeitig gekündigten Mautprojekt in Deutschland betraf dies den ausgelaufenen Mautvertrag in Tschechien und die abgeschlossene Errichtung des bulgarischen Mautsystems.", "Beim Free Cashflow, der mit -30 Mio.  Euro deutlich unter dem Vorjahresvergleich von -18 Mio.  Euro lag, wurde das Minus von -26,6 Mio.  Euro auf -3,4 Mio.  Euro im zweiten Quartal verringert.", "Die Nettoverschuldung lag per 30.9. bei 213 Mio.  Euro, nach 176 Mio.  Euro Ende März.  Das entsprach einem Verschuldungsgrad von 163 Prozent.  Die Eigenkapitalquote lag bei 21 (25) Prozent." ],
  "articleContentTranslated" : [ "Navedeni austrijski davatelj usluga naplate cestarine Kapsch TrafficCom naglo je opao u prvoj polovici financijske godine 2020/21. Razlozi su bile visoke rezerve, amortizacija dobre volje i učinci pandemije Covid 19.", "U operativnom smislu, EBIT je pao s pozitivnih 8,8 milijuna na negativnih 57,8 milijuna eura. Zaključak je neto gubitak od 54,0 milijuna eura, nakon dobiti od 2,3 milijuna eura godinu dana ranije.", "Gubici su najavljeni u listopadu. Kapsch TrafficCom bio je opterećen s 32 milijuna eura kao rezultat prilagodbi marži projekta (posebno u Sjevernoj Americi) i rezerviranja za potencijalne gubitke.", "Euro u amortizaciji dobre volje i 6 milijuna eura u negativnim valutnim učincima. Rezervacije za gubitke uglavnom su se odnosile na građevinske projekte američke podružnice koji se nisu mogli profitabilno dovršiti.", "Osjetila se i koronska kriza: poslovanje s brodskim jedinicama opalo je za 17,3 posto, sa 6,25 milijuna na 5,17 milijuna zbog manjeg prometa.", "Komad. Povećana su kašnjenja u natječajima i narudžbama. Uz to, vidljivost novih poslova znatno se smanjila, priopćeno je u srijedu.", "Prihod je u polugodištu pao za 28 posto, sa 359,2 na 257,5 milijuna eura, s posebno snažnim smanjenjem u segmentu cestarine (Elektronska naplata cestarine) s minus 32 posto, na 190,6 (281,2) milijuna eura.", "Euro. Pune 2020./21. Godine, Kapsch TrafficCom očekuje pad prodaje od 25 posto na 550 milijuna eura, prema izgledima. \"Boli me kada vidim tvrtku koju sam sa svojim timom uspio izgraditi praktički od nule nakon postojanog uspona u zadnjih 20 godina\", rekao je izvršni direktor Georg Kapsch u emisiji.", "Za cijelu godinu operativni rezultat (EBIT) bit će \"negativan u višem dvoznamenkastom rasponu od milijuna\". I \"ne bi se trebale isplaćivati dividende za financijsku godinu 2020./21.\" - to je već objavljeno početkom listopada.", "Krajem rujna Kapsch TrafficCom imao je 4.805 zaposlenika, 3,8 posto manje nego godinu prije (4.997). Glavni razlog pada prodaje bio je završetak velikih projekata s naplatom cestarine, koji su prethodno koštali 64 milijuna.", "Euri su pridonijeli prihodu. Uz projekt naplate cestarine u Njemačkoj, koji je kupac prerano raskinuo, to je utjecalo na istekli ugovor o naplati cestarine u Češkoj i dovršeno uspostavljanje bugarskog sustava naplate.", "Uz slobodni novčani tok, koji je na -30 milijuna eura bio znatno ispod prošlogodišnje brojke od -18 milijuna eura, minus je u drugom tromjesečju smanjen s -26,6 milijuna na -3,4 milijuna eura.", "Neto dug na dan 30. rujna bio je. na 213 milijuna eura, nakon 176 milijuna eura krajem ožujka. To je odgovaralo omjeru duga od 163 posto. Omjer kapitala bio je 21 (25) posto." ]
}