{
  "id" : "eXzQydc8",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-lichtskulpturen/401185744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933021/46-175110352.jpg",
  "imageCopyright" : "Petite Friture/Petite Friture",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Design der Woche: Lichtskulpturen",
  "articleTitleTranslated" : "Dizajn tjedna: lagane skulpture",
  "articleContent" : [ "Zusammen ergeben die gebogenen LED-Lichter-Module, die optisch an Neonröhren erinnern, ein harmonisches Ensemble. Es ist ein Spiel mit den Formen und der Reinheit des Lichts, das die beiden Italienerinnen, Arianna Lelli Mami und Chiara Di Pinto, eindrucksvoll beherrschen.", "Designstudio Studiopepe Das Designstudio Studiopepe gründeten die beiden Frauen bereits 2006.  Heute befassen sich Lelli Mami und Di Pinto mit zahlreichen Aufträgen im Bereich der Innenraumgestaltung und des Produktdesigns für internationale Kunden.", "Außerdem arbeiten sie kontinuierlich an eigenen, konzeptionellen Objekten.", "Lichtinstallation \"Unseen\" Nachdem die Designerinnen 2018 eine Lichtinstallation mit dem Titel „Unseen“ in Mailand präsentierten, wurde die künstlerische Leiterin des französischen Möbelherstellers Petite Friture, Amélie du Passage, auf sie aufmerksam. 2020 kam es zur Kooperation.", "Das Ergebnis: Elegante und moderne modular einsetzbare LED-Lichtröhren. LED-Technologie „Wir haben versucht, das klassische Neonlicht nachzubilden, aber mit der modernen LED-Technologie“, so die Designerinnen.", "Die LED-Lichter befinden sich in Silikonröhren, diese wurden für den letzten feinen Schliff mit Messing überzogen. Die Lichtröhren kann man entweder als Modul-System endlos erweitern oder sie einfach einzeln in den Raum integrieren. Ab 3.200 Euro." ],
  "articleContentTranslated" : [ "Zakrivljeni LED svjetlosni moduli, koji vizualno podsjećaju na neonske cijevi, zajedno stvaraju skladan ansambl. To je igra s oblicima i čistoćom svjetlosti koju su dvije Talijanke, Arianna Lelli Mami i Chiara Di Pinto, savladale na impresivan način.", "Dizajn studio Studiopepe Dvije žene osnovale su dizajn studio Studiopepe 2006. godine. Danas se Lelli Mami i Di Pinto bave brojnim narudžbama u području dizajna interijera i dizajna proizvoda za međunarodne kupce.", "Također kontinuirano rade na vlastitim konceptualnim objektima.", "Instalacija svjetla \"Neviđeno\" Nakon što su dizajneri 2018. u Milanu predstavili svjetlosnu instalaciju pod nazivom \"Neviđeno\", umjetnički direktor francuskog proizvođača namještaja Petite Friture, Amélie du Passage, postao je svjestan njih. Suradnja je započela 2020. godine.", "Rezultat: elegantne i moderne modularne LED svjetiljke. LED tehnologija \"Pokušali smo stvoriti klasično neonsko svjetlo, ali uz modernu LED tehnologiju\", rekli su dizajneri.", "LED svjetla nalaze se u silikonskim cijevima, koje su za završne radove presvučene mesingom. Svjetlosne cijevi mogu se beskrajno produžiti kao modularni sustav ili jednostavno integrirati pojedinačno u sobu. Od 3.200 eura." ]
}