{
  "id" : "eydz4xT4",
  "url" : "https://www.derstandard.at/story/2000124720538/silvester-krawalle-mehrere-verfahren-zur-aberkennung-des-asylstatus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:32:55Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Silvester-Krawalle: Mehrere Verfahren zur Aberkennung des Asylstatus",
  "articleTitleTranslated" : "Neredi u novogodišnjoj noći: Nekoliko postupaka za ukidanje statusa azila",
  "articleContent" : [ "Wien – Gegen mehrere Tatverdächtige der Krawalle zu Silvester in Wien-Favoriten sind Verfahren zur Aberkennung des Asylstatus anhängig. Von den 32 Tatverdächtigen wurden bisher zwölf namentlich ausgeforscht.", "Darunter sind zwei Österreicher, sieben Asylberechtigte und ein Asylwerber. Zwei weiteren war der Asylstatus bzw. der subsidiäre Schutz bereits aberkannt worden. Das ergab die Beantwortung einer Parlamentarischen Anfrage der FPÖ durch Innenminister Karl Nehammer (ÖVP).", "Gegen zehn der Tatverdächtigen im Alter zwischen 17 und 25 Jahren seien bereits vor der Silvesternacht wegen verschiedener Straftaten Ermittlungen geführt worden.", "Von der Landespolizeidirektion Wien wurde das Bundesamt für Fremdenwesen und Asyl verständigt, in dessen Zuständigkeit die Prüfung aufenthaltsbeendender Maßnahmen fällt, wurde in der Anfragebeantwortung betont.", "In der Silvesternacht hatten Dutzende jugendliche Randalierer für massive Sachbeschädigungen beim Reumannplatz gesorgt. Die Täter sollen unter anderem Schaufensterscheiben eingeschlagen und Mülltonnen sowie Automaten in Brand gesteckt haben.", "Polizeibeamte wurden mit Böllern attackiert. Mehrere Personen wurden nach den Vorfällen festgenommen – ein 21-jähriger Syrer noch an Ort und Stelle. Er soll versucht haben, in ein Juweliergeschäft einzubrechen.", "Bei den namentlich identifizierten Personen handelt es sich um zwei österreichische Staatsbürger, fünf syrische und zwei irakische Staatsangehörige sowie je einen libanesischen und serbischen Staatsangehörigen und einen Staatsangehörigen der Russischen Föderation, hielt Nehammer auf Anfrage der FPÖ fest.  ", "Bei den Personen, denen bereits der Asylstatus bzw. der subsidiäre Schutz aberkannt worden war, lag \"in beiden Fällen noch kein Heimreisezertifikat vor, weshalb eine Abschiebung bisher nicht möglich war\".", "Verletzt wurde bei den Krawallen niemand, auch keiner der 96 an dem Einsatz beteiligten Polizisten. Der Sachschaden beläuft sich auf 40.000 bis 50.000 Euro, wie nun ebenfalls aus der Anfragebeantwortung hervorgeht.", "\"Die schockierenden Bilder von randalierenden Jugendlichen zu Silvester in Wien-Favoriten zeigen ein unerwünschtes Sittenbild und beweisen einmal mehr die verheerenden Auswirkungen von jahrzehntelanger verfehlter Migrationspolitik\", kommentierte FPÖ-Sicherheitssprecher Hannes Amesbauer die Anfragebeantwortung.   (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "Beč - U toku je postupak za povlačenje statusa azila protiv nekoliko osumnjičenih za nerede na Silvestrovo u Beču-Favoriten. Od 32 osumnjičenika, dvanaest je do sada istraženo po imenima.", "To uključuje dvoje Austrijanaca, sedam osoba koje imaju pravo na azil i jednog tražitelja azila. Status azila i supsidijarna zaštita već su povučeni s druge dvije osobe. To je bio odgovor na parlamentarno pitanje FPÖ-a ministra unutarnjih poslova Karla Nehammera (ÖVP).", "Istrage raznih kaznenih djela već su provedene prije novogodišnje noći protiv deset osumnjičenih u dobi od 17 do 25 godina.", "Bečka državna policijska uprava obavijestila je Savezni ured za imigraciju i azil, koji je nadležan za ispitivanje mjera za prestanak boravka, naglašeno je u odgovoru na upit.", "U novogodišnjoj noći deseci mladih izgrednika nanijeli su veliku štetu imovini na Reumannplatzu. Navodi se da su počinitelji razbili izloge i zapalili kante za smeće i automate.", "Policajci su napadnuti s pištoljima. Nekoliko je osoba uhićeno nakon incidenata - 21-godišnji Sirijac još uvijek je bio na mjestu. Navodi se da je pokušao provaliti u zlataru.", "Imena poimence identificirana su dvoje austrijskih državljana, pet sirijskih i dva iračka, kao i jedan libanonski i jedan srpski državljanin i jedan državljanin Ruske Federacije, napomenuo je Nehammer na zahtjev FPÖ-a.", "Za one koji su već bili lišeni statusa azila ili supsidijarne zaštite, \"u oba slučaja nije bila dostupna potvrda o povratku kući, zbog čega deportacija još nije moguća\".", "U neredima nitko nije ozlijeđen, pa ni jedan od 96 policajaca koji su sudjelovali u operaciji. Imovinska šteta iznosi od 40.000 do 50.000 eura, što se sada može vidjeti i iz odgovora na upit.", "\"Šokantne slike mladih ljudi koji su se pobunili na Silvestrovo u Beču-Favoriten pokazuju nepoželjnu moralnu sliku i još jednom dokazuju pogubne učinke desetljeća neuspješne migracijske politike\", rekao je glasnogovornik sigurnosti FPÖ-a Hannes Amesbauer komentirajući odgovor na upit. . (APA, 6. ožujka 2021.)" ]
}