{
  "id" : "eYnWav3y",
  "url" : "https://kurier.at/chronik/oesterreich/turbulentes-demo-wochenende-in-wien-erwartet/401156061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:32Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4871019/46-174037077.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Turbulentes Demo-Wochenende in Wien erwartet",
  "articleTitleTranslated" : "Turbulentni demo vikend očekuje se u Beču",
  "articleContent" : [ "In Wien sollen drei Demos von Gegnern der Maßnahmen stattfinden, aber auch eine Gegendemo soll es geben.", "Der Plan dürfte nicht ganz aufgegangen sein: Nachdem die groß geplante Corona-Demo am Heldenplatz für Samstag von der Polizei untersagt wurde, wurde dazu aufgerufen, in ganz Österreich Kundgebungen für 16.", "Jänner anzumelden - um ohne großes Polizeiaufgebot trotzdem am Heldenplatz demonstrieren zu können. Doch die Anzahl der Anmeldungen blieb weit hinter den Erwartungen: Stand Donnerstagnachmittag waren für Samstag insgesamt sieben Corona-Demonstrationen in ganz Österreich angemeldet.", "In Wien werden am Samstag voraussichtlich drei genehmigte Corona-Demos stattfinden. Es wird damit zu rechnen sein, dass die Gegner der Maßnahmen - darunter auch immer wieder Rechtsextreme und Verschwörungstheoretiker - aus ganz Österreich anreisen werden.", "Großkundgebung am Heldenplatz Die Polizei hatte angekündigt, die Großkundgebung am Heldenplatz zu untersagen.  Veranstalter Martin Rutter rechnete mit 10.000 Teilnehmern. Seine und zwei weitere Versammlungen wurden in Wien dann auch untersagt.", "Am Heldenplatz dürfte es sich aber am Samstag dennoch abspielen - Demos wurden auch von anderen Personen angemeldet. Die Polizei untersagt nur Demos von Personen, die in der Vergangenheit schon negativ aufgefallen waren und sich nicht an die Maßnahmen (Masken und Abstand) hielten.", "Es ist aber damit zu rechnen, dass die selben Personen einfach zu den anderen - nicht untersagten - Demos kommen werden. Die größte Corona-Demo findet demnach unter dem Titel „Corona und die Wirtschaftsfolgen“ ab 14 Uhr am Heldenplatz statt - angemeldet wurde sie für bis zu 20.000 Teilnehmer.", "Ebenso wird es den ganzen Tag über eine Standkundgebung am Maria-Theresien-Platz geben und einen Demonstrationszug, der ab 13 Uhr vom Heldenplatz den Ring in Fahrtrichtung gehen will, um wieder zum Heldenplatz zurückzukehren. ", "Darüber hinaus wurden einzelne kleine Märsche angezeigt, die vom Stadtrand in die Innenstadt führen sollen. \"Hier findet zur Stunde eine genaue Prüfung statt\", heißt es von der Polizei.  ", "Erstmals eine Gegendemo in Wien Gleichzeitig wurden auch zwei Gegendemonstrationen gegen Corona-Verschwörungstheorien angemeldet - eine in Graz, die andere in Wien. Letztere soll ein Marsch von linken Aktivisten vom Kohlmarkt über den Michaelaplatz bis zum Josef-Meinrad-Platz werden.", "Die Wiener Gegendemo wurde für 300 Personen angemeldet.  \"Kernaufgaben der Polizei werden sein, den ordnungsgemäßen Ablauf der stattfindenden Kundgebungen zu gewährleisten und das Zusammentreffen von Demonstrationsteilnehmern mit Konfliktpotenzial zu verhindern\", sagt Polizeisprecher Markus Dittrich.", "Die Polizei werde mit einer \"ausreichenden Anzahl von Einsatzkräften\" die Demos begleiten.  Parlamentsgebäude werden beschützt Außerdem werde man die Zufahrten nach Wien beobachten, ob Teilnehmer aus anderen Bundesländern mit Bussen anreisen, teilt die Polizei mit.", "Verfassungsmäßig geschützte Einrichtungen werden zusätzlich überwacht - rundum die beiden Parlamentsgebäude soll ein Platzverbot ausgesprochen werden. Die Veranstalter der Gegendemonstration, die \"Plattform Radikale Linke\" kritisieren aber das Vorgehen der Polizei.", "Ihre Demo hätte ursprünglich auch am Heldenplatz enden sollen - das sei laut eigenen Angaben aber von der Polizei untersagt worden, da dort ja auch die anderen Demos stattfinden.", "\"Obwohl die Polizei behauptet hat, diese Corona-Demonstration am Wochenende zu untersagen, scheint sie diese mit allen Mitteln laufen lassen zu wollen und schützt diese weitgehend vor Gegenprotesten\", teilt die Plattform gegenüber dem KURIER mit.", "Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Tri demonstracije protivnika mjera trebaju se održati u Beču, ali trebao bi postojati i kontra demo.", "Plan nije trebao u potpunosti uspjeti: Nakon što je policija zabranila opsežni demonstracijski program Corona na Heldenplatzu u subotu, upućen je poziv za održavanje skupova diljem Austrije u trajanju od 16 sati.", "Registrirajte se u siječnju - kako biste i dalje mogli demonstrirati na Heldenplatzu bez velike policijske prisutnosti. No, broj registracija i dalje je daleko ispod očekivanja: Od četvrtka popodne za subotu je registrirano ukupno sedam demonstracija korone u cijeloj Austriji.", "U subotu se u Beču trebaju održati tri odobrena demo programa corona. Za očekivati je da će protivnici mjera - uključujući desničarske ekstremiste i teoretičare zavjere - stići iz cijele Austrije.", "Masovni skup na Heldenplatzu Policija je najavila da će zabraniti masovni skup na Heldenplatzu. Organizator Martin Rutter očekivao je 10 000 sudionika. Njegov i još dva sastanka tada su također bili zabranjeni u Beču.", "Međutim, trebao bi se održati u subotu na Heldenplatzu - demo su registrirali i drugi ljudi. Policija zabranjuje demo verzije samo onima koji su u prošlosti dobivali negativnu pažnju i koji se nisu pridržavali mjera (maske i udaljenost).", "Međutim, za očekivati je da će isti ljudi jednostavno doći na druge - a ne zabranjene - demonstracije. Najveći demo o coroni održat će se pod naslovom \"Corona i ekonomske posljedice\" od 14 sati na Heldenplatzu - registriran je za do 20 000 sudionika.", "Tijekom dana održat će se i štandni skup na Maria-Theresien-Platz te pokazna povorka koja se želi spustiti prstenom od Heldenplatza u smjeru putovanja od 13:00 do povratka na Heldenplatz.", "Uz to, bili su izloženi pojedinačni mali marševi koji bi trebali voditi s periferije u središte grada. \"Ovdje se trenutno odvija točan pregled\", rekla je policija.", "Po prvi puta protudemonstracija u Beču Istodobno su registrirane dvije protudemonstracije protiv koronskih teorija zavjere - jedna u Grazu, druga u Beču. Potonji bi trebao biti marš lijevih aktivista od Kohlmarkta preko Michaelaplatza do Josef-Meinrad-Platza.", "Bečki counter demo registriran je za 300 ljudi. \"Glavni zadaci policije bit će osigurati da se skupovi održe kako treba i spriječiti okupljanje sudionika demonstracija s potencijalnim sukobom\", kaže glasnogovornik policije Markus Dittrich.", "Policija će demo popratiti s \"dovoljnim brojem snaga\". Zgrade parlamenta bit će zaštićene. Osim toga, nadgledat će se pristupi Beču kako bi se utvrdilo dolaze li sudionici iz drugih saveznih država autobusom, rekla je policija.", "Nadziru se i ustavom zaštićeni objekti - trebala bi se izdati zabrana prostora oko dviju zgrada parlamenta. Organizatori protudemonstracije, \"Radikalna lijeva platforma\", kritiziraju policijske postupke.", "Njihov je demo trebao izvorno završiti na Heldenplatzu - ali prema vlastitim izjavama, policija je to zabranila, jer se i ostali demo snimci tamo održavaju.", "\"Iako je policija tvrdila da zabranjuje ovu demonstraciju korone tijekom vikenda, čini se da je želi na svaki način pustiti i zaštititi uglavnom od protuprosvjeda\", rekla je platforma za KURIER.", "Ne propustite nijednu poruku poput ove uz KURIER bilten s plavim svjetlom:" ]
}