{
  "id" : "EYx397iP",
  "url" : "https://kurier.at/sport/wintersport/zipft-mich-an-saisonaus-fuer-oesv-star-gregor-schlierenzauer-nach-verletzung/401197184",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958651/46-173934891.jpg",
  "imageCopyright" : "EPA / URS FLUEELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Zipft mich an\": Saisonaus für Schlierenzauer nach Verletzung",
  "articleTitleTranslated" : "\"Zipft me\": Sezona za Schlierenzauera nakon ozljede",
  "articleContent" : [ "Am vergangenen Wochenende startete der Tiroler beim Kontinentalcuo in Brotterode. Im Probedurchgang ging es sehr weit, bei der Landung drückte es den Routinier \"hinten rein, das war's\". Schlierenzauer zog sich dabei eine Teilruptur des vorderen linken Kreuzbandes zu.", "\"Die Pause dauert sechs bis acht Wochen, die Saison ist für mich damit vorzeitig zu Ende\", heißt es von Schlierenzauer, \"Es zipft mich schon an, auf der anderen Seite hatte ich auch Glück im Unglück. Eine weitere Kreuzband-OP hätte es wirklich nicht gebraucht.\"", "Damit stellt sich erneut die Frage nach der weiteren, sportlichen Zukunft des ehemaligen Weltklasse-Springers. \"Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt.", "Alles andere wird sich ergeben\", gibt sich Schlierenzauer selbst noch kämpferisch. Aber wie er auch einleitend in seinem Blog-Beitrag schreibt: \"Irgendwie bleibt der Wurm drinnen.\"" ],
  "articleContentTranslated" : [ "Proteklog vikenda Tirolac je startao u kontinentalnom dvojcu u Brotterodeu. U pokusnoj vožnji otišlo je jako daleko, pri slijetanju gurnulo je veterana \"u leđa, to je to\". Schlierenzauer je pretrpio djelomičnu suzu na prednjem lijevom križnom ligamentu.", "„Prekid traje šest do osam tjedana, tako da je sezona završila prerano za mene”, kaže von Schlierenzauer stvarno nije potrebno. \"", "Ovo opet otvara pitanje buduće sportske budućnosti bivšeg skakača svjetske klase. \"Terapijski ću zasukati rukave i vidjeti da moje koljeno može ponovno podnijeti puni teret.", "Sve ostalo će uspjeti \", Schlierenzauer je i dalje borben. Ali kako piše u svom blogu:\" Nekako crva ostaje unutra. \"" ]
}