{
  "id" : "ezea5NT1",
  "url" : "https://kaernten.orf.at/stories/3075249/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hightech-Schuh hilft Sehbeeinträchtigten",
  "articleTitleTranslated" : "Cipele visoke tehnologije pomažu slabovidnima",
  "articleContent" : [ "Der Lavanttaler Markus Raffer ist Geschäftsführer eines jungen Technologieunternehmens.  Zusammen mit einem Geschäftspartner hat Raffer, der von Geburt an sehbeeinträchtigt ist, ein System entwickelt, das Sehbeeinträchtigten und auch älteren und mobil eingeschränkten Menschen den Lebensalltag vereinfachen soll.", "„Wir haben den Innomake entwickelt, ein smarter Schuh, der Hindernisse erkennt.  Wir haben einen Aufsatz für den Schuh entwickelt, in dem verschiedenste Sensoren verbaut sind, die verschiedenste Hindernisse wie Gehsteigkanten, Personen oder Laternen erkennen“, so Raffer.", "Mit oder ohne App verwendbar Dass ein Hindernis in der Nähe ist, wird dem Träger des Warnsystems per Vibration der Schuhe und über ein akustisches Signal über eine Smartphone-App mitgeteilt.", "Das Warnsystem samt Akku ist in einem wasser- und staubresistenten Gehäuse im Frontbereich des Schuhs befestigt.  Insgesamt hat das System Abstandssensoren, Sensoren zur Erkennung der Fußbewegungen, eine Vibrationseinheit und eine ultrahelle LED.", "Allerdings funktioniert der Schuh auch ohne Smartphone, besonders für ältere Menschen angenehm.Reichweite von vier Metern Aufgrund seiner Sehbeeinträchtigung konnte Raffer bei der Entwicklung hilfreiche Tipps geben: „Ich bin immer die erste Testperson und habe konkrete Vorstellungen, da ich mit einem Sehrest von vier Prozent aufgewachsen bin, was so ein Hilfsmittel können muss.“ Wichtig sei ihm gewesen, die Reichweite auf bis zu vier Meter zu schaffen, damit man frühzeitig gewarnt werden könne.", "Bausatz für Schuster Das System wird entweder in einem Waldviertlerschuh geliefert, oder es gibt einen Bausatz, den ein orthopädischer Schuhmacher in fast jeden beliebigen Schuh einbauen kann.", "Die Rückmeldungen der Menschen, die das Warnsystem verwenden, seien bisher durchwegs positiv gewesen.  Die Idee war auch für den Innomake, den österreichischen Staatspreis für Patent, nominiert." ],
  "articleContentTranslated" : [ "Markus Raffer iz Lavanttalera direktor je mlade tehnološke tvrtke. Zajedno s poslovnim partnerom, Raffer, koji je slabovidan od rođenja, razvio je sustav koji je namijenjen olakšavanju svakodnevnog života slabovidnim i starijim osobama te osobama s invaliditetom.", "“Razvili smo Innomake, pametnu cipelu koja prepoznaje prepreke. Razvili smo dodatak za cipelu u koji je ugrađen širok spektar senzora koji otkrivaju najrazličitije prepreke poput rubova pločnika, ljudi ili lampiona ”, kaže Raffer.", "Može se koristiti s ili bez aplikacije Nositelj sustava upozorenja vibracijom cipela i zvučnim signalom putem aplikacije za pametni telefon obaviještava se da u blizini postoji prepreka.", "Sustav upozorenja, uključujući bateriju, pričvršćen je u kućište otporno na vodu i prašinu u prednjem dijelu cipele. Sveukupno, sustav ima senzore udaljenosti, senzore za otkrivanje pokreta stopala, vibracijsku jedinicu i ultra svijetlu LED diodu.", "Međutim, cipela radi i bez pametnog telefona, što je posebno ugodno za starije ljude. Doseg od četiri metra Zbog svog oštećenja vida, Raffer je tijekom razvoja mogao dati korisne savjete: \"Uvijek sam prva test osoba i imam konkretne ideje jer s preostala četiri posto mogu vidjeti Odrastao sam, što takvo pomagalo mora biti u stanju učiniti. ”Bilo mu je važno stvoriti domet do četiri metra kako bi se moglo rano upozoriti.", "Komplet za postolare Sustav se isporučuje u cipeli Waldviertel ili postoji komplet koji ortopedski postolar može ugraditi u gotovo svaku cipelu.", "Povratne informacije ljudi koji koriste sustav upozorenja do sada su bile konstantno pozitivne. Ideja je također nominirana za Innomake, austrijsku državnu nagradu za patente." ]
}