{
  "id" : "EZeQbzUx",
  "url" : "https://kurier.at/wissen/gesundheit/in-israel-kann-man-sich-jetzt-im-moebelhaus-impfen-lassen/401196539",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T17:54:31Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4957472/46-164194699.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Israel kann man sich jetzt im Möbelhaus impfen lassen",
  "articleTitleTranslated" : "U Izraelu se sada možete cijepiti u trgovinama namještajem",
  "articleContent" : [ "In Israel will man es den Menschen möglichst einfach machen, sich impfen zu lassen. Möchten Sie bei Ihrem Kauf einen Impfstoff? Im Rahmen der Impfaktion errichtet das israelische Gesundheitsministerium im ganzen Land in Handelszentren Impfstationen.", "Jetzt hat auch der Möbelriese Ikea in seinen Geschäften in ganz Israel solche Impfstationen eingerichtet. © Bild: REUTERS/Amir Cohen Impfstoffe wurden am Montag auch andernorts verabreicht:", "auf dem Open-Air-Markt von Machane Yehuda in Jerusalem sowie in den großen Einkaufszentren in Eilat, Ashdod und Beersheva.  :", "Ach in Bars und auf öffentlichen Plätzen in Tel Aviv konnte man sich impfen lassen - in einigen Fällen wird jedem, der sich freiwillig impfen lässt, ein Gratis-Essen angeboten.", "\"Unser Hauptziel ist es, alle impfen zu lassen\", meldete die Organisation Magen David Adom (Roter Davidstern), das Pendant zum Roten Kreuz. \"Die Idee ist, dass wir zu den Menschen kommen, wenn sie nicht zu uns kommen.", "Wir haben spezielle Pop-up-Impfstationen, die fast überall schnell eingerichtet werden können.\" © Bild:", "REUTERS/AMIR COHEN Eine separate Initiative, die von Magen David Adom gemeinsam mit dem Gesundheitsministerium und dem Herstellerverband geleitet wird, bringt Impfeinrichtungen in große private Unternehmen und Industriezentren.  :", "HP Israel, Osem Nestle, SodaStream, Unilever und Elbit Systems gehören zu denjenigen, die dafür gesorgt haben, dass die Arbeitnehmer den Impfstoff während des Arbeitstages in ihren Arbeitsräumen erhalten.", "Israel verabreicht weiterhin Coronavirus-Impfstoffe mit der weltweit schnellsten Rate. Bis Montagmorgen haben rund 4,4 Millionen Israelis mindestens die erste Dosis des Impfstoffs erhalten, und fast 3 Millionen hatten ihre zweite Dosis des Impfstoffs erhalten." ],
  "articleContentTranslated" : [ "Izrael želi što više olakšati ljudima cijepljenje. Želite li cjepivo uz kupnju? Kao dio kampanje cijepljenja, izraelsko Ministarstvo zdravlja postavlja stanice za cijepljenje u trgovačkim centrima širom zemlje.", "Div namještaja Ikea sada je postavio takve stanice za cijepljenje u svojim trgovinama po cijelom Izraelu. © Slika: REUTERS / Cjepiva Amir Cohen u ponedjeljak su primijenjena i drugdje:", "na tržnici na otvorenom Machane Yehuda u Jeruzalemu i u glavnim trgovačkim centrima u Eilatu, Ashdodu i Beershevi. :", "Možete se cijepiti u barovima i na javnim mjestima u Tel Avivu - u nekim slučajevima svima koji se dobrovoljno prijave na cijepljenje nudi se besplatan obrok.", "\"Naš glavni cilj je da se svi cijepe\", izvijestila je organizacija Magen David Adom (Davidova Crvena zvijezda), ekvivalent Crvenog križa. \"Ideja je da ljudima dolazimo kad oni nama ne dolaze.", "Imamo posebne skočne stanice za cijepljenje koje se mogu brzo postaviti gotovo bilo gdje. \"© Slika:", "REUTERS / AMIR COHEN Odvojena inicijativa koju je vodio Magen David Adom zajedno s Ministarstvom zdravlja i Udrugom proizvođača dovodi postrojenja za cijepljenje u velike privatne tvrtke i industrijske centre. :", "HP Israel, Osem Nestle, SodaStream, Unilever i Elbit Systems među onima su koji su osigurali da radnici primaju cjepivo u svoje radne sobe tijekom radnog dana.", "Izrael nastavlja s isporukom cjepiva protiv koronavirusa najbržom brzinom na svijetu. Do ponedjeljka ujutro, oko 4,4 milijuna Izraelaca primilo je barem prvu dozu cjepiva, a gotovo 3 milijuna dobilo je drugu dozu cjepiva." ]
}