{
  "id" : "EzHeQ0Of",
  "url" : "https://kurier.at/wirtschaft/reform-des-taxigewerbes-geht-durch-verkehrsausschuss/401116155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:02:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reform des Taxigewerbes geht durch Verkehrsausschuss",
  "articleTitleTranslated" : "Reforma taksi industrije prolazi kroz odbor za promet",
  "articleContent" : [ "In einem Abänderungsantrag wurde außerdem die Möglichkeit für Landeshauptleute eingeräumt, ein Preisband je nach Fahrstrecke oder -dauer festzulegen. In Kraft treten sollen die Änderungen für bestellte Fahrten laut Abänderungsantrag mit 1.", "März 2021, die Möglichkeit für geteilte Fahrten ab 1. Juni 2021.  Ursprünglich war wie für die Zusammenlegung der beiden Gewerbe der 1. Jänner angepeilt. Kritik von SPÖ und FPÖ Ziel sei es, die Preisbildung für alle Anbieter gleichermaßen zu ermöglichen, wurde von den Regierungsparteien betont.", "Auch die NEOS begrüßten die Neuerungen. Kritik kam dagegen von SPÖ und FPÖ. Laut Gerhard Deimek (FPÖ) habe eine Verhandlung über den Fahrpreis keinen Sinn.", "Christoph Matznetter (SPÖ) stellte indessen infrage, ob die gesetzliche Grundlage für die Einführung eines Preisbandes mit dem vorliegenden Text gegeben sei. Weiters monierte er die unterschiedlichen Fristen, mit denen die Bestimmungen in Kraft treten und plädierte für ein gemeinsames Inkrafttreten." ],
  "articleContentTranslated" : [ "Amandman je također provincijskim guvernerima omogućio određivanje raspona cijena, ovisno o udaljenosti ili trajanju putovanja. Prema zahtjevu za izmjene i dopune, izmjene bi trebale stupiti na snagu za naručena putovanja s 1.", "Ožujka 2021., mogućnost zajedničkih putovanja od 1. lipnja 2021. Prvobitno je ciljan 1. siječanj, kao što je to bio slučaj i pri spajanju dviju tvrtki. Kritike SPÖ-a i FPÖ-a Cilj je omogućiti cijene za sve pružatelje usluga podjednako, naglasile su vladajuće stranke.", "NEOS je također pozdravio inovacije. Kritike su došle od strane SPÖ i FPÖ. Prema Gerhardu Deimeku (FPÖ) nema smisla pregovarati o cijeni prijevoza.", "Christoph Matznetter (SPÖ), međutim, postavio je pitanje je li s ovim tekstom dat pravni temelj za uvođenje cjenovnog opsega. Također je kritizirao različite rokove s kojima odredbe stupaju na snagu i založio se za zajedničko stupanje na snagu." ]
}