{
  "id" : "EzL8oSOl",
  "url" : "https://kurier.at/kultur/medien/tatort-am-sonntag-emotionale-gezeitenlage/401165175",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:30:58Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4889874/46-174211268.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Tatort\" am Sonntag: Emotionale Gezeitenlage",
  "articleTitleTranslated" : "\"Tatort\" u nedjelju: Emocionalne plime i oseke",
  "articleContent" : [ "Die Journalistin, bei der alle Fäden zusammenlaufen, gilt demnach als hochgradig gefährdet. Aber ihr Auftreten ist auch hochgradig verstörend: Sie wirkt seltsam, ist Kommissarin Grosz gegenüber übergriffig, grenzüberschreitend und hat manische Züge.", "Sie sieht hinter jedem kleinen Beziehungsgeflecht eine große Verschwörung. Im Grunde ist sie zwar auf der richtigen Spur, aber sie bringt haltlose Anschuldigungen vor, verliert zunehmend den Bezug zur Realität.", "Es ist ein Wechselbad der Gefühle – mal Ebbe, mal Flut. Dieses emotionale Ping-Pong ist in eine Umgebung eingebettet, in der die Leere und Langeweile greifbar ist.", "Die von der Kamera eingefangenen Bilder sind schön und werden von der NDR Radiophilharmonie, die die Filmmusik live eingespielt hat, in Szene gesetzt. Sie zeigen eine Landschaft, eine Insel im Winterschlaf.", "Diese dort vorherrschende Melancholie legt sich wie ein dichter Nebel über die Handlung. Alles ist diffus, nichts mehr eindeutig, alles dauert eine halbe Ewigkeit. Sollte man bei den teils recht langatmigen Ermittlungen einmal kurz wegschlummern, ist das nicht weiter tragisch.", "Hellwach ist hingegen Grosz. Sie sieht alles klar, traut der Geschichte nicht, währenddessen Kollege Falke Imke längst verfallen ist. Will dieser „Tatort“ zeigen, wie leicht wir zu manipulieren sind? „Wir sind schnell bereit, Dinge auszublenden, die wir nicht sehen wollen.", "Und wenn wir das Gegenüber attraktiv finden, fällt es uns noch schwerer, objektiv zu sein. Wir gehen wie selbstverständlich davon aus, dass unsere Mitmenschen rational und verantwortungsbewusst handeln.", "Denn das ist die Basis einer Gesellschaft. Aber wie verhält man sich gegenüber Leuten, die nicht zurechnungsfähig sind, die sich nicht an Regeln halten und ihren eigenen Film fahren? Dann stoßen wir an unsere Grenzen.", "Das ist es, was ich an diesem Fall interessant finde. Die Sicherheit, in der wir uns wiegen, ist sehr fragil“, sagt Franziska Weisz. Info: „Tödliche Flut“ – Das Hamburger Duo ermittelt am Sonntag um 20.15 in ORF2" ],
  "articleContentTranslated" : [ "Novinar, s kojim se sve niti spajaju, smatra se stoga vrlo ugroženim. Ali njezino je ponašanje također izuzetno uznemirujuće: doima se neobično, pretjeruje s povjerenikom Groszom, prelazi granice i ima manične crte.", "Iza svake male mreže veza vidi veliku zavjeru. U osnovi je na dobrom putu, ali iznosi neutemeljene optužbe i sve više gubi dodir sa stvarnošću.", "To je rollercoaster emocija - ponekad i oseka. Ovaj emocionalni ping-pong ugrađen je u okruženje u kojem su opipljiva praznina i dosada.", "Slike snimljene kamerom prekrasne su, a postavlja ih NDR Radiophilharmonie, koja je filmsku glazbu snimala uživo. Prikazuju krajolik, otok u hibernaciji.", "Ova melankolija koja tamo prevladava pokriva radnju poput guste magle. Sve je difuzno, više ništa nije jasno, sve traje cijelu vječnost. Ako nakratko zaspite tijekom ponekad dugotrajnih istraga, to više nije tragično.", "Grosz je, međutim, budan. Sve jasno vidi, ne vjeruje u priču, dok je kolega Falke Imke već odavno propao. Želi li ovo \"mjesto zločina\" pokazati koliko je lako njima manipulirati? “Brzo sakrivamo stvari koje ne želimo vidjeti.", "A kad drugu osobu smatramo privlačnom, još nam je teže biti objektivni. Podrazumijevamo da se naši bližnji ponašaju racionalno i odgovorno.", "Jer to je osnova društva. Ali kako reagirate na ljude koji nisu pametni, koji se ne drže pravila i koji sami snimaju svoje filmove? Tada dosežemo svoje granice.", "To mi se čini zanimljivim u ovom slučaju. Sigurnost u kojoj se važemo vrlo je krhka ”, kaže Franziska Weisz. Informacije: \"Smrtonosna poplava\" - dvojac iz Hamburga određen je u nedjelju u 20:15 na ORF2" ]
}