{
  "id" : "EzplVfUZ",
  "url" : "https://kurier.at/wirtschaft/deutschland-mit-falschen-identitaeten-coronahilfen-erschlichen/401213442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T08:13:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/3609116/81650355549403514_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland: Mit falschen Identitäten Coronahilfen erschlichen",
  "articleTitleTranslated" : "Njemačka: Korištenje lažnih identiteta za krađu pomoći za koronu",
  "articleContent" : [ "Die zuständigen Stellen haben bereits Ermittlungen aufgenommen, wie der deutsche Business Insider berichtet. Offenbar haben Betrüger Schlupflöcher bei zentralen deutschen Coronahilfen ausgenutzt und sich mithilfe falscher Identitäten Millionen erschlichen.", "Die Auszahlungen wurden gestoppt, um der Sache auf den Grund zu gehen. Die betroffenen Programme - die November- und Dezemberhilfen sowie die Überbrückungshilfe -  richten sich an Firmen, Selbstständige und Vereine.", "Damit die Firmen schneller an ihr Geld kommen, zahlt der Bund seit Wochen Abschläge. Insgesamt flossen dabei mehr als 7 Milliarden Euro. Diese Abschlagszahlungen wurden nun vorübergehend gestoppt. Vom Restaurant über Hotels bis zum Einzelhändler – alle notleidenden Firmen sind demnach betroffen.", "Die Betrugsmasche könnte so funktioniert haben: Coronahilfen können in Deutschland nur durch sogenannte „prüfende Dritte“ – etwa Steuerberater – beantragt werden. ", "Nach Informationen von Business Insider haben Unbekannte demnach mit falschen Identitäten sich beim Wirtschaftsministerium als prüfende Dritte registriert und dann für echte Unternehmen Hilfen beantragt.", "Das Geld floss jedoch nicht dorthin, sondern auf Konten der Betrüger. Offenbar fiel die Masche bis vorige Woche weder dem Bund noch den Ländern auf, die die Anträge eigentlich regulär prüfen sollen." ],
  "articleContentTranslated" : [ "Odgovorna tijela već su započela istrage, kako izvještava njemački Business Insider. Čini se da su prevaranti iskoristili rupe u pomoći za srednju njemačku krunu i prikrali milijune uz pomoć lažnih identiteta.", "Isplate su zaustavljene kako bi se istražila stvar. Pogođeni programi - pomoć za studeni i prosinac i pomoćna pomoć - usmjereni su na tvrtke, samozaposlene osobe i udruge.", "Kako bi tvrtke brže došle do novca, savezna vlada tjednima plaća popuste. Ukupno je otjecalo više od 7 milijardi eura. Ova plaćanja na račun sada su privremeno zaustavljena. Od restorana do hotela do maloprodaje - pogođene su sve oboljele tvrtke.", "Shema prijevare mogla je funkcionirati ovako: U Njemačkoj pomoć za koronu mogu zatražiti samo takozvane \"treće strane\" - poput poreznih savjetnika.", "Prema informacijama Business Insidera, stranci s lažnim identitetima registrirali su se u Ministarstvu ekonomskih poslova kao treće strane, a zatim su se prijavili za pomoć za stvarne tvrtke.", "Novac tu nije tekao, već na račune prevaranata. Očito, prijevaru do prošlog tjedna nisu primijetile ni savezna vlada ni države koje bi trebale redovito provjeravati prijave." ]
}