{
  "id" : "EZZWTbE6",
  "url" : "https://www.diepresse.com/5951126/Marco-Schwarz-holt-sich-die-SlalomKugel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:22:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/6/5951126/6C92ED92-8F6B-4B96-B3F1-900F61056F26_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marco Schwarz holt sich die Slalom-Kugel",
  "articleTitleTranslated" : "Marco Schwarz dobiva slalomsku loptu",
  "articleContent" : [ "Rang sieben in Kranjska Gora reicht dem Kärntner zum Sieg in der Slalom-Wertung. Auch die Franzosen jubeln. Marco Schwarz hat den Slalom-Disziplinweltcup gewonnen. Dem Kärntner genügte am Sonntag beim Weltcup-Torlauf in Kranjska Gora ein siebenter Platz, um sich vorzeitig die Kugel zu sichern.", "Für den Schweizer Ramon Zenhäusern war Rang drei zu wenig, um das Rennen offen zu halten. Es siegte der Franzose Clement Noel vor seinem Landsmann Victor Muffat-Jeandet (+0,62). Bester Österreicher war Manuel Feller als Sechster, Fabio Gstrein wurde Neunter.", "Schwarz hatte wegen Rückenschmerzen am Samstag auf ein Antreten im Riesentorlauf verzichtet, meldete sich am Sonntag aber fit. Es ist die erste Slalomkugel für die ÖSV-Herren seit jener von Marcel Hirscher 2019, in der vergangenen Saison hatte es ja überhaupt keine gegeben." ],
  "articleContentTranslated" : [ "Sedmo mjesto u Kranjskoj Gori dovoljno je da Koruška osvoji pobjednik u slalomu. Navijaju i Francuzi. Marco Schwarz osvojio je Svjetski kup u disciplini slaloma. Sedmo mjesto u golu Svjetskog kupa u Kranjskoj Gori bilo je dovoljno da Korušanin rano osigura loptu.", "Švicarcu Ramonu Zenhäusernu treće mjesto nije bilo dovoljno da održi utrku otvorenom. Francuz Clement Noel pobijedio je ispred svog sunarodnjaka Victora Muffat-Jeandeta (+0,62). Najbolji Austrijanac bio je Manuel Feller na šestom, Fabio Gstrein na devetom.", "Zbog bolova u leđima Schwarz se suzdržao od sudjelovanja u veleslalomu u subotu, ali je u nedjelju prijavio da je u formi. To je prva slalomska lopta za muškarce ÖSV-a od one Marcela Hirschera 2019. godine, u prošloj sezoni je uopće nije bilo." ]
}