{
  "id" : "f0cVPU8V",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-streitbare-korruptionsstaatsanwaeltin-spricht-ueber-ermittlungen/401117679",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:01:43Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: WKStA-Chefin sprach von \"politischem Druck\" und Schikane",
  "articleTitleTranslated" : "Odbor U: Šef WKStA govorio je o \"političkom pritisku\" i uznemiravanju",
  "articleContent" : [ "WKStA-Chefin Ilse Vrabl-Sanda war heute im U-Ausschuss geladen. Es gebe \"Unwägbarkeiten\" bei den Ermittlungen, schilderte sie. Eine Staatsanwältin warf zuletzt das Handtuch. \"Kann bitte jemand den Vorsitzenden aufwecken?\"", "Dieser skurrile Zwischenruf unterbrach gestern Abend die etwas schleppend verlaufende Befragung von Stefan K., Public-Affairs-Manager des Glücksspielkonzerns Novomatic, im U-Ausschuss zur Ibiza-Causa.", "Gerufen hat SPÖ-Fraktionsvorsitzender Jan Krainer, gemeint war U-Ausschuss-Vorsitzender Wolfgang Sobotka. Er dürfte kurz eingenickt sein. ", "Geheime Befragung Heute, Donnerstag, wurde es etwas spannender: Geladen war am Vormittag Ilse Vrabl-Sanda, Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft. Heute ist die letzte Sitzung in diesem Jahr, die nächste Sitzung ist für den 12.  Jänner 2021 geplant.", "Vrabl-Sanda sollte Auskunft über die Zusammenarbeit der Behörden bei den Ermittlungen zum Ibiza-Video geben.", "Der alte Streit mit der SOKO Tape wurde aber rasch zum Nebenschauplatz: Vrabl-Sanda, die selbst als streitbare Akteurin innerhalb der Justiz gilt, sprach von \"politischer Einflussnahme\" und \"Schikane\" ihrer Oberbehörde. ", "Ein Teil der Befragung musste daraufhin unter Ausschluss der Öffentlichkeit durchgeführt werden. Offenbar geht es um ein neues Verfahren, das durch eine Berichterstattung gefährdet werden könnte. ", "Stolz auf die Behörde Zu Beginn ihrer Befragung erklärte Vrabl-Sanda: \"Es geht heute nicht um mich\", sondern um die Arbeit der WKStA.  Aktuell laufen 210 Verfahren bei ihrer Behörde, davon gelten 80 als Großverfahren.", "Beschäftigt sind dort 39 Oberstaatsanwälte - inklusive Vrabl-Sanda als Leiterin.", "Auf ihre Mitarbeiter ist sie offenbar stolz, so betonte sie: \"Dass sie im Ibiza-Verfahren schon so weit gekommen sind, ist nur ihrem weit über das Erwartbare hinaus eingesetzten Engagement und ihrer Expertise zu verdanken.", "Angesichts des Umfangs des Verfahrens sind die Fortschritte bemerkenswert.\"  Der Akt zu den Vereinen - Stichwort illegale Parteienfinanzierung - sei großteils abgeschlossen, sagte die Behördenchefin - und zwar durch Einstellungen. ", "\"Unwägbarkeiten\" von außen Nun gebe es aber \"Unwägbarkeiten\", die von außen kommen, sagte Vrabl-Sanda. Ihre Behörde arbeite nicht annähernd unter \"günstigen Umständen\". \"Und das sage ich, obwohl unsere Schmerzgrenze schon sehr hoch ist.\"", "Die Korruptionsstaatsanwälte seien Druck gewöhnt.  Mit \"von außen\" meint sie offenbar auch den Justizapparat an sich - so sprach sie von einer \"spürbar mangelnden Akzeptanz und Anerkennung unserer Arbeit durch die Aufsichtsbehörden\".", "Zuletzt hätten die Umstände dazu geführt, dass sich eine Kollegin wegbeworben habe.  Warum die Staatsanwältin das Handtuch warf Zu den Hintergründen des Rückzugs erfuhr man später mehr: Die Staatsanwältin habe eine \"Ausstellung\" bekommen - das ist eine Maßnahme zur Disziplinierung.", "Das ist quasi die letzte Warnung vor einem Disziplinarverfahren. Zur Genese erklärt Vrabl-Sanda: Die Betroffene hatte den Akt zur Schredder-Affäre bearbeitet.", "Von der Oberstaatsanwaltschaft, ihrer übergeordneten Behörde, kam dann die Information, dass ihre Unterlagen zu dieser Causa nicht an den U-Ausschuss zu liefern seien.", "Sie nahm daraufhin das interne eMail mit dieser Information zu ihrem \"Tagebuch\" (das sind Mitschriften, die parallel zum Strafakt geführt werden) - und dieses sollte an den U-Ausschuss geliefert werden. ", "Die Staatsanwältin erhielt daraufhin die \"Ausstellung\" - und mit ihr Chefin Vrabl-Sanda, weil sie ihre Mitarbeiterin verteidigte. Per Weisung des Justizministeriums wurde die Maßnahme aber revidiert.", "Ministerium hielt Maßnahme für falsch Aus dem Ministerium heißt es auf KURIER-Anfrage dazu: Es habe unterschiedliche Auffassungen zu der Frage gegeben, welche Dokumente in den Akt genommen werden sollen.", "Das Ministerium teilt zwar die Auffassung der OStA – nämlich, dass jene zum Schredder-Fall nicht dazugehören. Die Ausstellung sei aber „ein falscher Schluss“ gewesen und man habe sich „bei der Betroffenen entschuldigt“. ", "Dennoch: Der Mitarbeiterin dürfte es gereicht haben. Sie orientiert sich beruflich nun neu.  \"Belastende Situation\" Zwischen WKStA und ihrer übergeordneten Behörde, der Oberstaatsanwaltschaft Wien (OStA), gibt es immer wieder Probleme.", "Erst kürzlich hat die WKStA einen Bericht an die Dienstaufsicht geschickt, in dem sie die \"belastende Situation\" schildert. Gerade im Ibiza-Verfahren habe es \"etliche\" Weisungen gegeben, erklärte Vrabl-Sanda im U-Ausschuss, zudem \"drängende Fragen\", die als Rügen empfunden wurden.", "Sie habe darüber auch bereits mit Ministerin Zadic gesprochen.  Als Reaktion hat OStA-Chef Johann Fuchs ihr eine Nachrichte per WhatsApp geschickt (der Standard berichtete kürzlich):", "  \"Liebe Ilse Maria, nach Lektüre eures heute bei uns eingegangenen, kritischen Ibiza-Berichtes ist mir Dir gegenüber die Betonung wichtig, dass ich mich auch dadurch nicht von meinem bisherigen Stil und meiner Vorstellung einer korrekten Amtsführung abbringen lassen werde.\"   :", "Politische Einflussnahme? Von der Neos-Abgeordneten Stephanie Krisper gefragt, ob sie eine politische Einflussnahme auf das Verfahren festgestellt habe, zögerte Vrabl-Sanda - sie könne dazu nichts sagen, meinte sie. ", "Nach einer kurzen Stehung der Mandatare stellte Verfahrensrichter Ronald Rohrer fest, es handle sich dabei um ein noch \"sehr junges Verfahren\", man habe daher noch keine Vorkehrungen treffen können. Daher werde es Konsultationsgespräche mit dem Justizministerium geben.", "Gerätselt wird, ob es um den Beginn des Ibiza-Verfahrens und die Rolle des damaligen Justiz-Sektionschefs Pilnacek und des OStA-Chefs Fuchs gehen könnte.  Dem Justizministerium ist aber kein neues Verfahren wegen einer möglichen Einflussnahme bekannt.", "Möglich ist, dass es sich um eine anonyme Anzeige handelt, der die WKStA erst nachgehen muss. Die Überprüfung unterliegt noch nicht der Berichtspflicht - weder Ministerium noch OStA müssten zu diesem Zeitpunkt darüber informiert werden. ", "Die Mandatare im U-Ausschuss wollten dem Thema auf den Grund gehen. Die Befragung wurde daher unter Ausschluss der Öffentlichkeit fortgesetzt.  \"Schikane\" durch Dienstaufsicht  Näher nachgefragt hat Krisper zuvor noch wegen angeblicher \"schikanöser Prüfungen\" durch die Dienstaufsicht.", "Ende Mai hatte Vrabl-Sanda deswegen um ein Gespräch mit Justizministerin Alma Zadic gebeten. Die Ministerin sei sich der Problematik bewusst, erklärte Vrabl-Sanda, und plane nun einen \"runden Tisch\" mit den Beteiligten. ", "Auch die mediale Berichtserstattung war beim Gespräch mit der Ministerin Thema. Vrabl-Sanda legte offenbar eine Sammlung an Medienberichten seit Juni 2019 vor.", "Viele Berichte hätten die Behörde schlecht aussehen lassen, immer wieder sei auch in den Raum gestellt worden, dass die Behörde geheime Akten leaken würde - das sei \"falsch\" und \"nicht wahr\", betonte die Leiterin.", "Ärger mit der SOKO Erstes Thema bei der Befragung im U-Ausschuss - und letztendlich nur ein Randthema - war das Verhältnis zur SOKO Tape im Bundeskriminalamt, die im Auftrag der WKStA ermittelt.", "Die WKStA kann sich allerdings nicht aussuchen, welche und wie viele Beamte das tun - und genau deswegen gab es im Vorjahr einen heftigen Krach.  Wie berichtet, vermuteten die Staatsanwälte eine parteipolitische Einfärbung bei der Polizei.", "Aufgekommen ist dieser Verdacht durch eine anonyme Anzeige. Darin wurde beschrieben, dass mehrere SOKO-Beamte einen Bezug zur ÖVP haben sollen.  \"Politisch durchdrungenes\" Verfahren \"Das ist natürlich ein großes Thema gewesen\", erklärte Vrabl-Sanda.", "Das Verfahren sei ja \"politisch durchdrungen\" - alleine deshalb, weil einige Beschuldigte Politiker seien. ", "Ihr Team habe sich aufgrund der möglichen Bezugs von Ermittlern dann \"sehr große, nachvollziehbare Sorgen gemacht, dass die Ermittlungsergebnisse kontaminiert sein könnten\", schilderte die Behördenchefin. ", "Der damalige Justizminister Clemens Jabloner sah aber keinen Grund für eine Befangenheit - und legte das auch mittels Weisung fest. Diese Weisung kam nicht in den Akt - was der grüne Abgeordnete David Stögmüller fragwürdig findet.", "Vrabl-Sanda schien das aber zu akzeptiert zu haben: \"Ich schätze ihn (Jabloner) sehr. Er war jemand, der in der Fachaufsicht auch Verantwortung übernehmen wollte. Eine Weisung ist auch eine Art, Verantwortung zu übernehmen und damit zu entlasten.\" ", "Die Zusammenarbeit klappe auf Ebene der Sachbearbeiter nun aber sehr gut und \"reibungslos\", betonte die WKStA-Chefin.  Und so geht's heute weiter Nach Vrabl-Sanda soll am Donnerstag noch ein Beamter des Finanzministeriums über die Gesetzgebungsprozesse in der türkis-blauen Regierungszeit sprechen.", "Es geht dabei um mögliche Beeinflussung und Gegenleistungen wie etwa Parteispenden. Eine Nachlese zum U-Ausschuss vom Mittwoch, 2.12., finden Sie hier: " ],
  "articleContentTranslated" : [ "Šefica WKStA Ilse Vrabl-Sanda pozvana je danas u U-odbor. U istrazi postoje \"neizmjerivi\", rekla je. Državni tužitelj bacio je ručnik posljednji. \"Može li netko molim vas probuditi predsjedavajućeg?\"", "Ovaj bizarni ubačaj prekinuo je sinoć pomalo tromo ispitivanje Stefana K., upravitelja za odnose s javnošću igračke grupe Novomatic, u U-odboru za slučaj Ibiza.", "Nazvao je predsjednik parlamentarne skupštine SPÖ Jan Krainer, što znači predsjednik U odbora Wolfgang Sobotka. Trebao je kratko kimnuti.", "Tajno ispitivanje Danas, u četvrtak, stvari su postale malo uzbudljivije: Ilse Vrabl-Sanda, voditeljica Ureda za gospodarstvo i korupciju, pozvana je ujutro. Danas je posljednji sastanak ove godine, sljedeći sastanak planiran je za 12. siječnja 2021. godine.", "Vrabl-Sanda trebala bi pružiti informacije o suradnji vlasti u istrazi videa na Ibizi.", "Stari spor sa SOKO Tapeom brzo se pretvorio u sporednu stvar: Vrabl-Sanda, koja se smatra kontroverznim akterom u pravosuđu, govorila je o \"političkom utjecaju\" i \"uznemiravanju\" svojih viših vlasti.", "Dio ankete tada je trebalo provesti zatvoreno. Očito je riječ o novom postupku koji bi izvještavanjem mogao biti ugrožen.", "Ponosna na autoritet Na početku svoje ankete Vrabl-Sanda je rekla: \"Danas se ne radi o meni\", već o radu WKStA. Trenutno je u vašem tijeku 210 postupaka, od kojih je 80 glavnih postupaka.", "Tamo je zaposleno 39 starijih državnih tužitelja - uključujući Vrabl-Sandu kao voditeljicu.", "Očito je ponosna na svoje zaposlenike, naglasila je: \"Činjenica da su toliko daleko došli u postupku na Ibizi samo je zahvaljujući njihovoj predanosti i stručnosti, koja nadilazi daleko više od očekivanog.", "S obzirom na opseg postupka, napredak je izuzetan. \"Zakon o udrugama - ključna riječ nezakonito financiranje stranaka - uglavnom je dovršen, rekao je šef vlasti - zapošljavanjem.", "\"Nemoguće\" izvana. Sada postoje \"nepojmljive\" koje dolaze izvana, rekla je Vrabl-Sanda. Vaša agencija ni blizu ne radi u \"povoljnim okolnostima\". \"I to kažem, iako je naš prag boli već vrlo visok.\"", "Tužitelji za korupciju navikli su na pritisak. Pod izrazom \"izvana\" ona očito podrazumijeva i sam pravosudni aparat - pa je govorila o \"primjetnom neprihvaćanju i priznavanju našeg rada od strane nadzornih tijela\".", "Na kraju su okolnosti dovele do prijave kolege. Zašto je javni tužitelj bacio ručnik kasnije, saznali smo više o pozadini povlačenja: Državni tužitelj dobio je \"izložbu\" - ovo je mjera discipliniranja.", "Ovo je u osnovi posljednje upozorenje protiv disciplinskog postupka. Vrabl-Sanda objašnjava nastanak: Dotična je osoba obradila spis o aferi usitnjavanja.", "Starije državno odvjetništvo, njihova viša vlast, tada ih je obavijestilo da njihovi dokumenti o ovom slučaju ne bi trebali biti predani U-odboru.", "Zatim je uzela internu e-poštu s tim podacima u svoj \"dnevnik\" (to su bilješke koje se vode paralelno s kaznenom evidencijom) - i to bi trebalo dostaviti U-odboru.", "Tada je tužiteljica primila \"izložbu\" - i sa šeficom Vrabl-Sandom, jer je branila svoju kolegicu. Međutim, mjera je revidirana po nalogu Ministarstva pravosuđa.", "Ministarstvo je smatralo da je mjera pogrešna. Iz Ministarstva kažu na zahtjev KURIER-a: Postoje različita mišljenja o pitanju koji bi dokumenti trebali biti uključeni u spis.", "Ministarstvo dijeli mišljenje OStA - naime, da oni ne pripadaju slučaju usitnjavanja. Izložba je bila \"pogrešan zaključak\" i oni su se \"ispričali dotičnoj osobi\".", "Ipak: zaposleniku je trebalo biti dovoljno. Sada se profesionalno preorijentira. \"Stresna situacija\" Uvijek postoje problemi između WKStA i njegovog višeg tijela, Bečkog javnog tužiteljstva (OStA).", "Tek nedavno WKStA je nadzornom tijelu poslao izvješće u kojem opisuje \"stresnu situaciju\". Vrabl-Sanda objasnila je U-odboru da postoji \"niz\" uputa, posebno u postupku na Ibizi, kao i \"hitnih pitanja\" koja su shvaćena kao ukor.", "O tome ste već razgovarali s ministrom Zadićem. Kao odgovor, šef OStA-e Johann Fuchs poslao joj je poruku putem WhatsAppa (Standard je nedavno izvijestio):", "\"Draga Ilse Maria, nakon što sam pročitala vaše kritično izvješće o Ibizi koje smo danas dobili, važno mi je naglasiti da neću dopustiti da me odvrate od mog prethodnog stila i moje ideje o ispravnoj administraciji.\" :", "Politički utjecaj? Na pitanje zastupnice Neosa Stephanie Krisper je li pronašla bilo kakav politički utjecaj na proces, Vrabl-Sanda je oklijevala - rekla je da o tome ne može ništa reći.", "Nakon što su mandati tamo kratko stajali, proceduralni sudac Ronald Rohrer izjavio je da je ovo \"vrlo mlad postupak\" i da se ne mogu poduzimati mjere opreza. Stoga će biti konzultacija s Ministarstvom pravosuđa.", "Pitanje je bi li se moglo raditi o početku postupka na Ibizi i ulozi tadašnjeg šefa Odjela za pravosuđe Pilnaceka i šefa OSte Fuchsa. Međutim, Ministarstvo pravosuđa nije poznato za nove postupke zbog mogućeg uplitanja.", "Moguće je da je anonimna prijava koju WKStA prvo mora istražiti. Pregled još ne podliježe zahtjevima izvješćivanja - ni ministarstvo ni OStA ne bi trebali biti obaviješteni o njemu u ovom trenutku.", "Mandatari u U-odboru željeli su doći do dna problema. Istraživanje je stoga nastavljeno u zatvorenoj sobi. \"Uznemiravanje\" od strane nadzornika usluge prethodno je pitalo Krispera za navodno \"uznemiravanje\" od strane nadzornika usluge.", "Krajem svibnja Vrabl-Sanda zatražila je razgovor s ministricom pravosuđa Almom Zadić. Ministar je svjestan problema, objasnila je Vrabl-Sanda, a sada planira \"okrugli stol\" s onima koji su uključeni.", "Medijsko izvještavanje također je bilo pitanje tijekom razgovora s ministrom. Vrabl-Sanda je očito predstavila kolekciju medijskih izvještaja od lipnja 2019.", "Zbog mnogih izvještaja agencija je izgledala loše, a u više je navrata naglašavano da će agencija propuštati tajne datoteke - što je \"pogrešno\" i \"nije točno\", naglasio je direktor.", "Problemi sa SOKO-om Prva tema ispitivanja u U-odboru - i u konačnici samo sporedna stvar - bila je veza sa SOKO Tapeom u Federalnom uredu kriminalističke policije, koji istražuje u ime WKStA.", "Međutim, WKStA ne može odabrati koji i koliko dužnosnika to čini - i upravo je zbog toga prošle godine došlo do nasilnih nesuglasica. Kako je izviješteno, javni tužitelji sumnjali su na stranačko-političko obojenje u policiji.", "Ta se sumnja pojavila anonimnom prijavom. U njemu je opisano da je nekoliko dužnosnika SOKO-a povezano s ÖVP-om. \"Politički zasićeni\" proces \"To je naravno bilo veliko pitanje\", rekla je Vrabl-Sanda.", "Proces je \"politički prožet\" - samo zato što su neki od optuženih političari.", "Zbog mogućeg upućivanja na istražitelje, vaš je tim tada imao \"vrlo velike, razumljive brige da bi rezultati istrage mogli biti kontaminirani\", rekao je šef vlasti.", "Tadašnji ministar pravosuđa, Clemens Jabloner, nije vidio razloga za pristranost - i to je propisao uputama. Ova uputa nije na djelu - što saborski zastupnik David Stögmüller smatra sumnjivim.", "Činilo se da je Vrabl-Sanda prihvatila to: \"Izuzetno ga cijenim (Jablonera). Bio je netko tko je također želio preuzeti odgovornost u tehničkom nadzoru. Uputa je također način preuzimanja odgovornosti i njezinog rasterećenja.\"", "Suradnja sada djeluje vrlo dobro i \"glatko\" na razini referenta, naglasio je šef WKStA. I tako traje i danas. Nakon Vrabl-Sande, dužnosnik Ministarstva financija trebao bi u četvrtak govoriti o zakonodavnim procesima u tirkizno-plavoj vladi.", "Riječ je o mogućem utjecaju i razmatranju kao što su stranačke donacije. Pregled U odbora iz srijede, 2. prosinca, možete pronaći ovdje:" ]
}