{
  "id" : "F0iXYiEV",
  "url" : "https://kurier.at/sport/fussball/oefb-cup-halbfinale-live-so-steht-es-beim-wac-gegen-den-lask/401206744",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T17:31:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4978198/46-176148892.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Cup-Halbfinale live: So steht es beim WAC gegen den LASK",
  "articleTitleTranslated" : "Polufinale kupa uživo: Ovako stoji na WAC-u protiv LASK-a",
  "articleContent" : [ "Der LASK ist der erste Finalist im ÖFB-Cup. Die Linzer feierten am Mittwochabend einen 1:0-Sieg nach Verlängerung beim WAC.", "Die Entscheidung in einer von Taktik und Fehlpässen geprägten Partie, die nur von der Spannung lebte, brachte ein verwandelter Foulelfmeter von Philipp Wiesinger in der 97.  Minute. Das Finale steigt am 1.", "Mai in Klagenfurt, wo noch am Mittwochabend Sturm Graz und Titelverteidiger Red Bull Salzburg den zweiten Endspielteilnehmer ermittelten. WAC - LASK 0:1 n.V. (0:0, 0:0) Tor: 0:1 (97., Elfmeter) Wiesinger.", "Gelb-rote Karte: Kofler. Gelbe Karten: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105.", "Peretz) - Vizinger (88. Röcher), Giorbelidze (100. Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99. Madsen), Renner (77. Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balic (102. Reiter). Der LASK war bisher einmal Cupsieger, nämlich 1965 als ihm das Double gelang. Seither warten die Schwarz-Weißen auf einen Titel. Die bisher letzte Finalteilnahme datiert aus dem Jahr 1999, als die Athletiker Sturm Graz 3:5 nach Elfmeterschießen unterlegen waren.", "In Summe ist es das insgesamt sechste Pokal-Endspiel für die Linzer nach 1963, 1965, 1967, 1970 und 1999.  Der WAC verlor dagegen auch sein zweites Cup-Halbfinale nach 2015.  Der LASK, der Petar Filipovic (Sprunggelenk), Mamoudou Karamoko (Muskelfaserriss), Andreas Gruber, Marko Raguz (beide Kreuzbandriss) und Matias Succar (Ferse) allesamt wegen Verletzungen vorgeben musste, machte zwar von Beginn weg das Spiel, tat sich gegen die tief stehenden Wolfsberger aber extrem schwer.  ", "Die besten Chancen vor der Pause ließen Rene Renner (5.) und Gernot Trauner (11.) aus, die beide aus kurzer Distanz an Tormann Alexander Kofler scheiterten.", "Und in der 39.  Minute schoss Kapitän Trauner nach einem Eckball von Peter Michorl im Fünfer knapp daneben. © Bild: APA/GERD EGGENBERGER Auf der Gegenseite sorgte dagegen nur eine Kopfball-Abwehr von Renner in den Corner, die fast ein Eigentor geworden wäre, für Gefahr in der ersten Hälfte (13.).", "Allerdings fehlten beim WAC neben den verletzten Mario Leitgeb (Wade) und Sven Sprangler (Fuß) gleich drei Stammkräfte aus disziplinären Gründen:", "Michael Liendl, Michael Novak und Christopher Wernitznig waren nach einem Eklat beim Abschlusstraining am Dienstag von Trainer Ferdinand Feldhofer aus dem Kader eliminiert worden.  :", "Nach dem Wechsel taten die Gastgeber dann etwas mehr fürs Spiel und hatten eine gute Chance durch Dejan Joveljic, der nach einem Corner akrobatisch mit der Ferse abschloss, doch LASK-Goalie Alexander Schlager ließ sich nicht überraschen (63.).", "Kofler wurde erst wieder im Finish von \"Joker\" Marvin Potzmann geprüft (90.). In der Verlängerung foulte dann Jonathan Scherzer im Strafraum Reinhold Ranftl. Beim Elfer war Kofler gegen den wuchtigen Schuss von Wiesinger machtlos.", "Zudem sah der Goalie nach dem Schlusspfiff noch ein zweites Mal gelb und damit Gelb-Rot. Damit platzte der Traum des WAC vom Finale \"Daham\". Zusätzlich dazu gibt es auch noch interne Konflikte. ", "Im Machtkampf zwischen Kapitän Liendl und Feldhofer brodelte es schon länger, dieser eskalierte aber nun zum ungünstigsten Zeitpunkt. Der Regisseur war zuletzt als Stammkraft nicht mehr unumstritten. In den vergangenen fünf Ligaspielen stand der 35-Jährige nur einmal in der Startelf.", "Sein Vertrag beim WAC läuft im Sommer aus, jener von Feldhofer allerdings ebenfalls. WAC-Präsident Dietmar Riegler sprach im Halbzeit-Interview von \"Unruhe\" im Verein und merkte unmissverständlich an: \"Es muss gehandelt werden.\"", "Er habe mit dem \"Trainer und Spielern in den letzten Tagen viel telefoniert und gesprochen. Das ist eine sehr ungute Sache, die gilt es zu kitten\", meinte der Klub-Boss, der \"jetzt ausloten\" muss, ob dies überhaupt möglich ist.", "STIMMEN ZUM SPIEL Ferdinand Feldhofer (Sturm-Trainer): \"Das ist sehr, sehr schade für den Verein, für die Jungs, sie haben sich das absolut nicht verdient. Sie haben heute gekämpft, jeder für jeden. Sie haben quasi keine Torchance aus dem Spiel zugelassen.", "In der ersten Hälfte waren ein, zwei Standardsituationen nicht ganz sauber, aber ansonsten haben wir dann in der zweiten Hälfte gar nichts mehr zugelassen.", "Das Einzige, was heute wirklich zu bekritteln ist, dass wir die Konterchancen, die wir gehabt hätten, einfach mit dem letzten Pass, wo wir dann alleine aufs Tor laufen, nicht fertig gespielt haben. Unterm Strich war das von den letzten drei Spielen gegen den LASK sicher die beste Leistung.\"", "Dominik Thalhammer (LASK-Trainer): \"Wir haben das große Ziel Finale erreicht - darüber freuen wir uns irrsinnig. Wir waren heute bis zur 15.  Minute ganz gut, danach haben wir unser Spiel nicht mehr wie gewünscht umgesetzt.", "Wir waren zu unpräzise und haben nur wenige Chancen vorgefunden. Es war ein großer Kraftakt und sicher kein schönes Spiel - aber was am Ende stehen bleibt: Der LASK steht nach langer Zeit endlich wieder im ÖFB-Cup-Finale - das ist großartig für den Verein, unser Team und natürlich unsere Fans!\"" ],
  "articleContentTranslated" : [ "LASK je prvi finalist u ÖFB kupu. Linz je u srijedu navečer slavio 1: 0 nakon produžetaka na WAC-u.", "Odluka u igri koju su karakterizirale taktike i loše dodavanja, a živjela je samo od napetosti, donijela je pretvoreni jedanaesterac Philippa Wiesingera u 97. minuti. Finale će se održati 1.", "Svibnja u Klagenfurtu, gdje su Sturm Graz i branitelj naslova Red Bull Salzburg u srijedu navečer odredili drugog sudionika finala. WAC - LASK 0: 1 n.V. (0: 0, 0: 0) Gol: 0: 1 (97., penal) Wiesinger.", "Žuto-crveni karton: Kofler. Žuti kartoni: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105. Schöfl)", "Peretz) - Vizinger (88. Rocher), Giorbelidze (100. Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99. Madsen), Renner (77. Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balić (102. jahač). LASK je do sada jednom bio osvajač kupa, naime 1965. kada je osvojio dubl. Od tada crno-bijeli čekaju naslov. Posljednje sudjelovanje u finalu do sada datira iz 1999. godine, kada su atletičari Sturm Graz poraženi s 3: 5 na penale.", "Ukupno je to šesto finale kupa za Linz nakon 1963., 1965., 1967., 1970. i 1999. WAC je, s druge strane, također izgubio drugo polufinale kupa nakon 2015. LASK, Petar Filipović (gležanj) , Mamoudou Karamoko (Torn mišića vlakna), Andreas Gruber, Marko Raguž (i križni ligament suza) i Matias Succar (peta) svi morali pretvarati zbog ozljeda, napravio igru od samog početka, ali je bilo izuzetno teško protiv duboke Wolfsbergers .", "Rene Renner (5.) i Gernot Trauner (11.) propustili su najbolje prilike prije odmora, obojica su iz blizine podbacili vratara Alexandera Koflera.", "A u 39. minuti kapetan Trauner puca pored gola nakon kornera Petera Michorla u petercu. © Slika: APA / GERD EGGENBERGER S druge strane, samo je obrana glavom Rennera u korneru, koja je zamalo postala autogol, u prvom poluvremenu (13.) stvarala opasnost.", "Međutim, osim ozlijeđenih Maria Leitgeba (tele) i Svena Spranglera (stopalo), WAC-u su iz disciplinskih razloga nedostajala tri redovita zaposlenika:", "Michael Liendl, Michael Novak i Christopher Wernitznig trenera Ferdinanda Feldhofera eliminirali su iz sastava nakon skandala na završnom treningu u utorak. :", "Nakon izmjene domaćini su malo više napravili za utakmicu i imali dobru priliku preko Dejana Joveljića, koji je akrobatski završio petom nakon kornera, ali golman LASK-a Alexander Schlager nije bio iznenađen (63.).", "Koflera je u finišu testirao samo \"Joker\" Marvin Potzmann (90.). U produžetku je Jonathan Scherzer potom faulirao Reinholda Ranftla u kaznenom prostoru. Sa 911, Kofler je bio nemoćan protiv snažnog udarca Wiesingera.", "Uz to, vratar je drugi put nakon završnog zvižduka vidio žuto i tako žuto-crveno. Ovo je srušilo san WAC-a o finalu \"Dahama\". Uz to postoje i unutarnji sukobi.", "Borba za moć između kapetana Liendla i Feldhofera tinjala je već dugo, ali eskalirala je u najgorem mogućem trenutku. Na kraju direktor više nije bio neosporan kao redoviti. U proteklih pet ligaških utakmica, 35-godišnjak je samo jednom počeo.", "Njegov ugovor s WAC-om istječe na ljeto, ali i Feldhoferu. Predsjednik WAC-a Dietmar Riegler u poluvremenu je razgovarao o \"nemirima\" u klubu i nedvosmisleno primijetio: \"Treba poduzeti akciju\".", "Posljednjih je dana puno razgovarao i razgovarao s trenerom i igračima. To je jako loša stvar koju treba popraviti \", rekao je šef kluba koji\" sada mora zvučati \"je li to uopće moguće.", "GLASOVANJA ZA UTAKMICU Ferdinand Feldhofer (Sturm-Trainer): \"To je jako, jako sramota za klub, za momke, oni to apsolutno nisu zaslužili. Borili su se danas, svi za svakoga. Gotovo nemaju šanse za pogodak igra dopušteno.", "U prvom poluvremenu jedna ili dvije standardne situacije nisu bile posve čiste, ali inače u drugom dijelu nismo ništa dopuštali.", "Jedino što se danas zaista može kritizirati je da jednostavno nismo završili kontrasanse koje bismo imali zadnjim dodavanjem, gdje onda trčimo na gol. Sve u svemu, to je definitivno bila najbolja izvedba u posljednje tri utakmice protiv LASK-a. \"", "Dominik Thalhammer (trener LASK-a): \"Došli smo do velikog cilja finala - nevjerojatno smo sretni zbog toga. Bili smo vrlo dobri do 15. minute danas, nakon čega nismo igrali svoju utakmicu kako smo željeli.", "Bili smo previše neprecizni i našli smo malo prilika. Bila je to velika demonstracija snage i sigurno nije bila lijepa igra - ali ono što ostaje na kraju: LASK se napokon vratio u finale ÖFB kupa nakon dugo vremena - to je sjajno za klub, našu momčad i naravno naše navijače! \"" ]
}