{
  "id" : "F12NGM7X",
  "url" : "https://www.derstandard.at/story/2000125197075/gpa-chefin-teiber-will-emotionale-debatte-ueber-vermoegenssteuern-anfachen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T10:00:02Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "GPA-Chefin Teiber will emotionale Debatte über Vermögenssteuern anfachen",
  "articleTitleTranslated" : "Šef GPA Teiber želi potaknuti emotivnu raspravu o porezima na bogatstvo",
  "articleContent" : [ "Kaum ein Thema weist die türkis-grüne Bundesregierung so energisch von sich wie eine Vermögensabgabe. Bei der ÖVP heißt es, die Republik brauche angesichts der derzeit gelockerten Defizitregeln keine neue Einnahmen, die Zinsen seien ohnehin niedrig.", "Bei den Grünen heißt es sogar, dass eine Debatte über Vermögensabgaben die postpandemische Erholung der Wirtschaft bremsen könnte. Bei Barbara Teiber sorgt die Position der Regierung für Kopfschütteln.", "Die Chefin der Angestelltengewerkschaft (GPA) fordert schon lange eine Millionärssteuer, ihre Gewerkschaft hat auch längst ein eigenes Modell einer progressiven Vermögenssteuer mit Freibetrag von einer Million vorgelegt.", "Dass der Bund gerade während der für den Staat so teuren Corona-Pandemie nicht einmal über den Vorschlag neuer Einnahmequellen reden will, kann sie nicht nachvollziehen – aus mehreren Gründen. Kanzler Kurz hat den Ruf, Umfragen ernst zu nehmen.", "Allerdings scheint das nur dort zu gelten, wo keine Interessen seiner Sponsoren tangiert werden, mutmaßt Teiber. Denn eine von der GPA beauftragte Umfrage habe bereits vor der Krise ergeben, dass zwei Drittel der Menschen in Österreich eine Vermögensabgabe gut fänden.", "Als man die Umfrage im Sommer 2020 wiederholte, waren sogar drei von vier Österreichern dafür. \"Wie Vermögen in Österreich verteilt sind, ist unanständig und ungesund\", beklagt Teiber gegenüber dem STANDARD.", "Die Umfragen würden zeigen, dass viele Menschen die Situation ähnlich beurteilen. Es sei höchste Zeit, etwas gegen die immer weiter wachsende Vermögensschere zu tun.", "Dabei würde das GPA-Modell einer Millionärssteuer niemanden arm machen – es würde bloß einen Beitrag derjenigen einheben, die mehr als genug haben, weist die Gewerkschafterin auf den Steuerfreibetrag von einer Million Euro hin.", "Wer in einem teuren Haus den Hauptwohnsitz hat, soll die Steuer außerdem stunden können. Die Abgabe würde erst fällig werden, wenn das Haus verkauft wird.", "Dass Finanzminister Gernot Blümel (ÖVP) jüngst gefordert hat, nach der Krise schnellstmöglich zum Europäischen Stabilitätspakt zurückzukehren, sieht Teiber als Grund zur Besorgnis.", "Weniger Spielraum für Verschuldung heiße im Umkehrschluss, dass gespart werden muss oder eben neue Staatseinnahmen erschlossen werden müssen. Beim Sozialstaat zu sparen wäre fatal, warnt Teiber: \"Und neue Massensteuern für Arbeitnehmer wären unfair.\"", "Damit eine Debatte über eine Vermögensabgabe noch rechtzeitig entsteht, bevor Fragen der Krisenfinanzierung akut werden, will die GPA-Chefin das Thema stärker emotionalisieren. Anfang März gab es eine Kundgebung in Wien.", "Bereits vor der Krise lancierte die Gewerkschaft eine Kampagne rund um die fiktiven Klischeemillionäre \"René\" und \"Fiona\". Aber spätestens wenn es um Finanzierungsfragen geht, wird es einen großen Aufschrei der Arbeitnehmer geben, ist sich Teiber sicher.", "Bis es so weit ist, wird es dauern. Auch wenn beim Impfen alles nach Plan läuft, wird die Pandemie Politik und Wirtschaft noch monatelang beschäftigen.", "Der Regierung bleibe dadurch genügend Zeit, das Vertrauen in den Staat weiter zu untergraben, beklagt die Gewerkschafterin, die bei zahlreichen Menschen schwindendes Vertrauen in staatliche Institutionen beobachtet.", "Schuld daran sei auch Kanzler Sebastian Kurz (ÖVP), dem Teiber vorwirft, sich bei Kritik gern wegzuducken. (luis, 21.3.2021)" ],
  "articleContentTranslated" : [ "Teško da postoji tema koju tirkizno-zelena savezna vlada energično odbacuje kao porez na imovinu. ÖVP kaže da republici nisu potrebni novi prihodi s obzirom na trenutno opuštena pravila o deficitu, te da su kamatne stope ionako niske.", "Zeleni čak kažu da bi rasprava o porezima na imovinu mogla staviti kočnicu na postpandemijski gospodarski oporavak. S Barbarom Teiber položaj vlade uzrokuje odmahivanje glavom.", "Šef sindikata na plaće (GPA) već dugo zahtijeva porez na milijunaše, a njezin sindikat već je odavno predstavio vlastiti model progresivnog poreza na bogatstvo uz izuzeće od milijun eura.", "Ne može shvatiti da savezna vlada ne želi razgovarati ni o prijedlogu novih izvora prihoda tijekom pandemije korone, koji je državi toliko skup - iz nekoliko razloga. Kancelar Kurz ima reputaciju da ankete shvaća ozbiljno.", "Međutim, čini se da ovo vrijedi samo tamo gdje interesi njegovih sponzora nisu pogođeni, nagađa Teiber. Budući da je istraživanje koje je naručio GPA već prije krize pokazalo da će dvije trećine ljudi u Austriji naći porez na imovinu dobrim.", "Kada se anketa ponovila u ljeto 2020., čak su i tri od četiri Austrijanca bila za. \"Kako je imovina raspoređena u Austriji nepristojno je i nezdravo\", žali se Teiber STANDARDU.", "Istraživanja bi pokazala da mnogi ljudi slično prosuđuju situaciju. Krajnje je vrijeme da učinimo nešto u vezi sa sve većim jazom u bogatstvu.", "GPA model poreza na milijunaše ne bi nikoga učinio siromašnim - prikupio bi samo doprinos onih koji imaju više nego dovoljno, ukazuje sindikalist na oslobođenje od poreza od milijun eura.", "Ako imate glavno prebivalište u skupoj kući, trebali biste također moći odgoditi porez. Porez ne bi trebao dospjeti dok se kuća ne proda.", "Teiber vidi činjenicu da je ministar financija Gernot Blümel (ÖVP) nedavno zatražio povratak u Europski pakt stabilnosti što je prije moguće nakon krize.", "Suprotno tome, manje slobodnog prostora za dug znači da se mora uštedjeti ili iskoristiti novi državni prihodi. Ušteda na socijalnoj državi bila bi kobna, upozorava Teiber: \"A novi masovni porezi za zaposlenike bili bi nepravedni.\"", "Kako bi se rasprava o nametu za imovinu pokrenula na vrijeme prije nego što pitanja financiranja krize postanu akutna, šef GPA želi temu učiniti emotivnijom. Početkom ožujka bio je skup u Beču.", "Čak i prije krize, sindikat je pokrenuo kampanju oko izmišljenih kliše milionera \"René\" i \"Fiona\". No, što se tiče pitanja financiranja najkasnije, iznijet će se negodovanje zaposlenika, siguran je Teiber.", "Proći će neko vrijeme dok se to ne dogodi. Čak i ako s cijepljenjem sve bude išlo prema planu, pandemija će mjesecima zaokupljati politiku i posao.", "To ostavlja vladi dovoljno vremena da dodatno potkopa povjerenje u državu, žali se sindikalist, koji među mnogim ljudima primjećuje sve manje povjerenja u državne institucije.", "Za to je kriv i kancelar Sebastian Kurz (ÖVP), optužujući Teibera da je izbjegavao kritike. (Luis, 21. ožujka 2021.)" ]
}