{
  "id" : "F1jlwMQ7",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-nach-australian-open-aus-das-hinterliess-spuren/401209915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:04:23Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4984237/46-175712753.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tennis-Star Dominic Thiem: \"Das hinterließ Spuren\"",
  "articleTitleTranslated" : "Teniska zvijezda Dominic Thiem: \"To je ostavilo traga\"",
  "articleContent" : [ "Knapp drei Wochen ist es her, dass Österreichs Tennis-Star Dominic Thiem sich im Achtelfinale der Australian Open überraschend klar geschlagen geben musste. Gegen den Bulgaren Grigor Dimitrow unterlag der Niederösterreicher mit 4:6, 4:6 und 0:6.", "Zudem verlor er den dritten Platz in der ATP-Weltrangliste. Nach einer etwas längeren Verschnaufpause meldete sich Thiem nun auf seinem eigenen Blog zu Wort. \"Keine Frage, das Aus im Achtelfinale der Australian Open hinterließ Spuren.", "Ein rabenschwarzer Tag beendete meinen Grand-Slam-Traum in Melbourne brutal\", so Thiem, \"Ich habe einiges aufarbeiten müssen, alles genau analysiert, nach der Heimreise schaltete ich ein paar Tage komplett ab.", "Das tat gut.\" Die nächsten Aufgaben warten in den Vereinigten Arabischen Emiraten. Erst in Doha, dann in Dubai. \"An Doha habe ich eigentlich keine guten Erinnerungen.", "Bei meinen bisherigen drei Starts blieben die großen Highlights aus\", schreibt Thiem. 2018 erreichte er zumindest das Halbfinale, das er allerdings wegen einer Verkühlung aufgeben musste.  Die sportliche Verfassung ist nach dem Aus in Melbourne jedenfalls noch etwas fraglich.", "\"Ehrlich – ich kann es nicht genau sagen, wo ich stehe. Ich will möglichst rasch meinen Rhythmus finden, mit Siegen Selbstvertrauen tanken und gute Matches abliefern\", sagt Thiem.", "Dafür gibt es zumindest eine gute Nachricht: Trainer Nicolas Massu, der nach einer Corona-Infektion nicht nach Australien durfte, wird wieder mit dabei sein." ],
  "articleContentTranslated" : [ "Prošla su gotovo tri tjedna otkako je austrijska teniska zvijezda Dominic Thiem iznenađujuće pobijeđena u osmini finala Australian Opena. Protiv Bugarina Grigora Dimitrova, Donji Austrijanac je izgubio 4: 6, 4: 6 i 0: 6.", "Izgubio je i treće mjesto na ATP svjetskoj ljestvici. Nakon nešto duže pauze, Thiem se oglasio na vlastitom blogu. \"Nema sumnje u to, kraj osmine finala na Australian Openu ostavio je traga.", "Mračni dan brutalno je okončao moj Grand Slam san u Melbourneu \", rekao je Thiem,\" Morao sam puno toga proraditi, sve detaljno analizirati, nakon povratka kući potpuno sam se isključio na nekoliko dana.", "To se osjećalo dobro. \"Sljedeći zadaci čekaju u Ujedinjenim Arapskim Emiratima. Prvo u Dohi, a zatim u Dubaiju.\" Zapravo nemam lijepa sjećanja na Dohu.", "Veliki momenti do sada nisu viđeni u moja tri starta \", piše Thiem. 2018. je stigao barem do polufinala, kojeg se morao odreći zbog prehlade. Atletsko stanje je još malo upitno nakon završetka Melbourne.", "\"Iskreno - ne mogu reći gdje sam točno. Želim što brže pronaći svoj ritam, steći samopouzdanje pobjedama i pružiti dobre mečeve\", kaže Thiem.", "Za to postoji barem jedna dobra vijest: trener Nicolas Massu, koji nije smio ići u Australiju nakon infekcije koronom, opet će biti tamo." ]
}