{
  "id" : "f1q8Fjl0",
  "url" : "https://kurier.at/politik/inland/corona-diktat-fpoe-belakowitsch-verweigert-corona-test-vor-tv-sendung/401169178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:25:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898923/46-173254797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Corona-Diktat\": FPÖ-Belakowitsch verweigert Corona-Test vor TV-Sendung",
  "articleTitleTranslated" : "\"Korona diktat\": FPÖ Belakowitsch odbija test korone prije TV prijenosa",
  "articleContent" : [ "Dagmar Belakowitsch ist offenbar auf Kriegsfuß mit den Corona-Maßnahmen. Jedenfalls mit den Corona-Tests.", "Nach ihrer Aufforderung, sich vor Weihnachten lieber erst gar nicht testen zu lassen, wenn man ein ruhiges Fest feiern wolle (mehr dazu hier), ließ sie gestern mit einer bemerkenswerten Begründung aufhorchen, weshalb sie nicht an einer Fernseh-Diskussion teilnehmen wolle. ", "Sie unterwerfe sich nicht dem \"Corona-Diktat eines Fernsehsenders\", teilte Belakowitsch - ihres Zeichens Gesundheitssprecherin der FPÖ - via Facebook mit.", "Puls 4 hatte für Mittwochabend zur Diskussionssendung \"Pro und Contra\" geladen - ausgerechnet zur Frage, weshalb sich viele Österreicher nicht mehr an die Corona-Regeln halten würden. ", "Belakowitsch hätte vor der Sendung einen Corona-Test machen müssen, \"zum Schutz unserer Gäste und unserer Mitarbeiter\", wie Puls-24-Chefredakteur Stefan Kaltenbrunner erklärte. Zu viel des Guten für Belakowitsch. ", "\"Ich habe abgelehnt, weil ich gesund bin. Ich unterwerfe mich nicht dem Corona-Diktat eines Fernsehsenders!\" , schrieb Belakowitsch am Dienstagabend in ihrem Posting. ", "Laut Andreas Rossmeissl, Chefredakteur der Talkredaktion des TV-Senders, wurde Belakowitsch als Alternative eine Skype-Schalte angeboten. Diese habe sie abgelehnt.", "Auch Anfragen an FPÖ-Gesundheitssprecher Gerhard Kaniak, dem steirischen FPÖ-Chef Mario Kunasek und der Salzburger FPÖ-Chefin Marlene Svazek seien abgelehnt worden, berichtet Puls24 Der FPÖ-Parlamentsklub habe als Begründung die geforderten Corona-Tests angeführt, Svazek und Kunasek hätten aus terminlichen Gründen abgesagt, sagte Rossmeissl. " ],
  "articleContentTranslated" : [ "Dagmar Belakowitsch očito je u ratu s koronskim mjerama. Barem s testovima na koronu.", "Nakon njezinog zahtjeva da se uopće ne testira prije Božića želite li proslaviti mirnu zabavu (više o ovome ovdje), jučer je iznijela izvanredan razlog zašto nije željela sudjelovati u televizijskoj raspravi.", "Nije se podvrgavala \"diktatu korone televizijske postaje\", rekla je Belakowitsch - glasnogovornica FPÖ-a za zdravlje putem Facebooka.", "Puls 4 pozvao je u srijedu navečer na program rasprave \"Pro and Contra\" - upravo na pitanje zašto se mnogi Austrijanci više neće pridržavati pravila Corone.", "Belakowitsch je prije emitiranja trebao napraviti test na koronu, \"kako bi zaštitio naše goste i naše zaposlenike\", kako je objasnio glavni urednik Puls-24 Stefan Kaltenbrunner. Previše dobre stvari za Belakoviča.", "\"Odbio sam jer sam zdrav. Ne pokoravam se diktatu korone televizijske postaje!\" Belakovich je napisala u svom postu u utorak navečer.", "Prema Andreasu Rossmeisslu, glavnom uredniku govornog stola TV kuće, Belakowitschu je ponuđena Skype veza kao alternativa. Ona je ovo odbila.", "Upiti na FPÖ zdravlje glasnogovornik Gerhard Kaniak, Štajerske FPÖ šef Mario Kunasek i Salzburg FPÖ šef Marlene Svazek također su odbijeni, prenosi Puls24.The FPÖ parlamentarni klub naveo potrebne koronom testove kao razlog, Svazek i Kunasek bili izvan vremena otkazana razloga, rekao je Rossmeissl." ]
}