{
  "id" : "F1YlTh0z",
  "url" : "https://kurier.at/chronik/oesterreich/impfziel-20000-dosen-noch-diese-woche-mehr-als-tausend-tote-in-deutschland/401147970",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T06:36:11Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4856601/46-173901624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweiter Impfstoff in der EU zugelassen; Neue Studie zu Corona an Schulen",
  "articleTitleTranslated" : "Drugo cjepivo odobreno u EU; Nova studija o koroni u školama",
  "articleContent" : [ "In 24 steirischen Pflegeheimen und in sieben Krankenhäusern sollen bis Ende der Woche rund 3.000 Personen geimpft werden. Dieser vorgezogene Impfstart wurde möglich, weil die Vorbereitungen dazu bereits abgeschlossen sind, hieß es in einer Aussendung des Landes am Mittwoch.", "Bis Monatsende sollen rund 22.000 Menschen die Impfung erhalten. Am 27.  Dezember gab es in der Steiermark den symbolischen Impfstart, bisher wurden 40 Heimbewohner und Mitarbeiter geimpft. Vorgesehen war, am 12.  Jänner in den Heimen und ab 18.  Jänner in den Krankenhäusern weiterzumachen.", "\"Wir haben rasch gehandelt und es mit gemeinsamer Anstrengung geschafft, dass wir noch in dieser Woche in der Steiermark 3.000 Menschen in Pflegeheimen und Krankenhäusern impfen werden. Das ist ein wichtiger Schritt, um die Pandemie einzudämmen\", betonte Landeshauptmann Hermann Schützenhöfer (ÖVP).", "\"Es ist äußerst wichtig, dass wir schnell und möglichst breit impfen. Denn nur so können wir das Virus nachhaltig eindämmen und dafür sorgen, dass sich unser Arbeitsmarkt und die Wirtschaft wieder erholen\", sagt LHStv.", "Anton Lang (SPÖ). Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) betonte, dass es durch die \"rasche Verteilung und eine sorgfältige Planung\" möglich sei, \"besonders gefährdete Gruppen wie Bewohnerinnen und Bewohner sowie Gesundheitspersonal großflächig zu impfen\"." ],
  "articleContentTranslated" : [ "Do kraja tjedna u 24 štajerska staračka doma i sedam bolnica treba cijepiti oko 3.000 ljudi. Ovaj rani početak cijepljenja bio je moguć jer su pripreme za njega već završene, rečeno je u emisiji iz zemlje u srijedu.", "Do kraja mjeseca očekuje se cijepljenje oko 22.000 ljudi. Simboličan početak cijepljenja u Štajerskoj dogodio se 27. prosinca, do sada je cijepljeno 40 stanovnika i zaposlenika. Planirano je da se to nastavi 12. siječnja u domovima i od 18. siječnja u bolnicama.", "\"Djelovali smo brzo i zajedničkim snagama uspjeli smo cijepiti 3.000 ljudi u staračkim domovima i bolnicama u Štajerskoj ovog tjedna. Ovo je važan korak za suzbijanje pandemije,\" naglasio je guverner Hermann Schützenhöfer (ÖVP).", "\"Izuzetno je važno cijepiti se brzo i što je moguće šire. To je jedini način na koji možemo održivo obuzdati virus i osigurati oporavak tržišta rada i gospodarstva\", kaže LHStv.", "Anton Lang (SPÖ). Vijećnica za zdravstvo Juliane Bogner-Strauss (ÖVP) naglasila je da je \"brza raspodjela i pažljivo planiranje\" omogućilo \"veliko cijepljenje posebno osjetljivih skupina poput stanovnika i zdravstvenih radnika\"." ]
}