{
  "articleContent" : [ "St. Gallen – In St. Gallen in der Ostschweiz haben Jugendliche am Freitagabend die Polizei attackiert. Gegen 21 Uhr bewarfen sie die Einsatzkräfte mit Gegenständen. Die Polizei wiederum antwortete mit Gummischrot und führte Personenkontrollen durch.", "Nach einer zwischenzeitlichen Beruhigung eskalierte die Lage erneut, als die Polizei gegen 22.30 Uhr mit Molotow-Cocktails beworfen wurde. Der Einsatz dauerte bis 01.40 Uhr, wie die Stadtpolizei, auf Anfrage mitteilte.", "Es sei zu Sachbeschädigungen gekommen. So seien Fahrräder auf die Straße geworfen und Gegenstände angezündet worden. Auch Steinwürfe hätten Spuren hinterlassen. Schaufenster seien auf den ersten Blick jedoch nicht zu Schaden gekommen.", "Zwei Jugendliche seien bei den Auseinandersetzungen mit der Polizei verletzt worden. Die Stimmung sei sehr aggressiv gewesen, sagte der Polizeisprecher. Es habe sich bei den gewaltbereiten Jugendlichen um eine kleine Gruppe gehandelt, die sich aus der Gruppe von 300 bis 350 Jugendlichen gelöst habe.", "Die Jugendlichen hatten sich zunächst am Roten Platz, einem traditionell beliebten Treffpunkt zum Ausgehen, eingefunden. Gegen 21 Uhr eskalierte die Lage dann. Am Rand der Altstadt griffen Jugendliche die Polizei an.", "Diese antwortete mit Gummischrot. Nach diesem Einsatz beruhigte sich die Lage vorübergehend. Die Stimmung blieb aber aufgeheizt. Nachdem die Polizei die Menschenansammlung aufgelöst hatte, kam es erneut zu Ausschreitungen.", "Laut Polizei wurden an der Kornhausstrasse in der Nähe des Bahnhofs Polizisten mit mehreren Molotow-Cocktails beworfen. Die Einsatzkräfte setzten Pfefferspray und Reizgas ein. Die Polizei war mit einem Großaufgebot vor Ort.", "Ein Dutzend Mannschaftsbusse standen am Klosterplatz und am Gallusplatz bereit. Über der Stadt kreiste mehrere Stunden lang ein Polizeihelikopter. Bereits vor einer Woche war es in St. Gallen nach einer illegalen Party zu Ausschreitungen und Sachbeschädigungen gekommen.", "Auch in Belgien kam es zu Ausschreitungen. Am Freitagabend löste die belgische Polizei im Bois de la Cambre ein Treffen Hunderter Menschen auf. Dabei gingen die Beamten mit Wasserwerfern, Pferden und Tränengas gegen die Gruppen vor.", "Grund ist, dass die Treffen gegen die geltenden Hygienebestimmungen in Belgien verstoßen. (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "St. Gallen - U St. Gallen u istočnoj Švicarskoj mladi su napali policiju u petak navečer. Oko 21 sat bacali su predmete na hitne službe. Policija je zauzvrat odgovorila gumenim mecima i izvršila osobne provjere.", "Nakon privremenog smirivanja, situacija je ponovno eskalirala kada je policija oko 22.30 sati bila zasuta Molotovljevim koktelima. Operacija je trajala do 01:40, kako je na zahtjev objavila gradska policija.", "Dogodila se imovinska šteta. Bicikli su bačeni na ulicu, a predmeti zapaljeni. Čak bi i bačeno kamenje ostavilo tragove. Međutim, na prvi pogled izlozi nisu oštećeni.", "Dvoje mladih ljudi ozlijeđeno je u sukobima s policijom. Raspoloženje je bilo vrlo agresivno, rekao je policijski glasnogovornik. Mladi ljudi koji su bili spremni na nasilje bila je mala skupina koja se odvojila od skupine od 300 do 350 mladih.", "Mladi su se u početku okupljali na Crvenom trgu, tradicionalno popularnom okupljalištu za izlaske. Situacija je potom eskalirala oko 21 sat. Mladi su napali policiju na rubu starog grada.", "To je reagiralo gumenom pucnjem. Nakon ove misije situacija se privremeno smirila. Ali raspoloženje je ostalo uzavrelo. Nakon što je policija razbila masu, opet su izbili neredi.", "Prema policiji, nekoliko policajaca Molotov bačeno je na policajce na Kornhausstrasse u blizini željezničke stanice. Hitne službe koristile su biber sprej i nadražujuće plinove. Policija je bila na mjestu s velikim kontingentom.", "Na Klosterplatzu i Gallusplatzu čekalo je desetak autobusa. Policijski helikopter kružio je nad gradom nekoliko sati. Prije tjedan dana, nakon ilegalne zabave, u St. Gallenu je bilo nereda i materijalne štete.", "U Belgiji je bilo i nereda. U petak navečer belgijska policija prekinula je sastanak stotina ljudi u Bois de la Cambre. Policajci su protiv skupina koristili vodene topove, konje i suzavac.", "Razlog je taj što sastanci krše higijenske propise koji su na snazi u Belgiji. (APA, crvena, 3.4.2021)" ],
  "articleId" : "f2CdL5Y5",
  "articleTitle" : "Jugendliche attackieren Polizei in St. Gallen",
  "articleTitleTranslated" : "Mladi napadaju policiju u St.",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "f2CdL5Y5",
  "publishedOn" : "2021-04-03T05:53:34Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125581921/jugendliche-attackieren-polizei-in-st-gallen?ref=rss"
}