{
  "id" : "f2MhiwRX",
  "url" : "https://sport.orf.at/stories/3071274/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T10:16:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ruttensteiner bis 2022 Israel-Teamchef",
  "articleTitleTranslated" : "Ruttensteiner će biti vođa tima u Izraelu do 2022. godine",
  "articleContent" : [ "Dieser verlängert sich im Falle einer Qualifikation für die WM 2022 bis Jahresende. In der Qualifikation trifft Israel 2021 am 4. September daheim und am 12.  November in Österreich auch auf das ÖFB-Nationalteam.", "Noch nach der Auslosung der WM-Qualifikation am 7. Dezember hatte Ruttensteiner in seiner Funktion als Technischer Direktor des israelischen Teams gesagt, dass er nicht wisse, wer die Mannschaft betreuen werde.", "Nun wurden alle Details geklärt und der Vertrag am Dienstag im Heimaturlaub in Wolfern unterzeichnet. Das Votum für ihn fiel eindeutig aus: Von den rund 35 Mitgliedern im Board des Verbandes waren nur zwei gegen die Bestellung des Österreichers als Teamchef, wollten ihn aber als Sportdirektor halten.", "„Den richtigen Weg eingeschlagen“ „Ein großer Vertrauensbeweis, der unterstreicht, dass mein Team und ich gute Arbeit geleistet und den richtigen Weg eingeschlagen haben“, wird der 58-Jährige in einer Aussendung zitiert.", "„Es macht Spaß und ist eine große Motivation, sich mit den Besten zu messen.“ Ruttensteiner gibt das Amt des Sportdirektors ab, seinen Nachfolger wird er als Berater und Referent in der Trainerausbildung unterstützen.", "Das Trainerteam soll im Laufe des Jänners stehen, bereits fixiert wurde, dass Klaus Lindenberger Tormanntrainer bleibt. Offen, aber eher unwahrscheinlich ist, dass Ex-Schwimmstar Markus Rogan weiterhin Mentalcoach des Teams sein wird.", "Im Oktober hatte er für Aufregung gesorgt, weil er trotz aktiver Coronavirus-Erkrankung aus Israel abgereist war, weil er die Quarantäne daheim in den USA verbringen wollte. Ruttensteiner hatte damals von einem „schrecklichen Fehler von Markus“, gesprochen.", "„Wollen eine gute Rolle spielen“ Ruttensteiner ist bereits seit Juli Teamchef, nachdem Herzog Ende Juni das Ende seiner Tätigkeit bekanntgegeben hatte. Im Oktober scheiterte Israel im Kampf um einen Startplatz bei der nächsten EM-Endrunde im Play-off-Halbfinale nach Elfmeterschießen gegen Schottland.", "„Nachdem wir den Klassenerhalt in der Nations League B geschafft haben und erst im Elferschießen im Play-off für die EM gescheitert sind, will ich keine Resultatsziele formulieren.", "Mir ist wichtig, dass sich die Mannschaft weiterentwickelt und der positive Prozess vorangeht“, sagte Ruttensteiner zur bevorstehenden WM-Qualifikation.", "„Mit Mannschaften wie Österreich, Dänemark oder Schottland in der Qualigruppe können wir nicht von einem Aufstieg ausgehen – aber wir wollen eine gute Rolle spielen und da sein, falls sich eine Chance ergeben sollte.", "“Gute Mischung im Team Israels Kader verfügt mit dem 21-jährigen Manor Solomon (Donezk) nicht nur über ein Riesentalent, sondern mit Eran Zahavi (PSV Eindhoven) auch über einen Rekordtorschützen, der die Teamkarriere fortsetzen wird.", "„Dass unser Leader weitermacht, hilft natürlich sehr. Es werden einige Spieler aus der U21 nachrücken, aber grundsätzlich halte ich am Kader fest.“ In der WM-Qualifikation geht es für Israel am 25. und 28.  März mit den Heimspielen gegen Dänemark und Schottland los.", "Das Heimspiel gegen Österreich wird vermutlich im Sammy-Ofer-Stadion in Haifa oder der neuen Bloomfield Arena in Tel Aviv steigen. „Es ist doch noch etwas anderes, wenn man als Teamchef eines Landes oder als Sportdirektor des Verbandes auf seine Heimat trifft.", "Da wird es schon besondere Emotionen geben“, sagte Ruttensteiner, der auch weiterhin als Technical Observer in der Champions League tätig sein wird." ],
  "articleContentTranslated" : [ "Ako se kvalificirate za Svjetsko prvenstvo 2022., to će se produžiti do kraja godine. U kvalifikacijama Izrael će se sastati s ÖFB reprezentacijom 4. rujna kod kuće i 12. studenog u Austriji.", "Čak i nakon ždrijeba kvalifikacija za Svjetsko prvenstvo 7. prosinca, Ruttensteiner je u ulozi tehničkog direktora izraelske momčadi rekao da ne zna tko će paziti na momčad.", "Sad su svi detalji razjašnjeni i ugovor potpisan u utorak na kućnom dopustu u Wolfernu. Glas za njega bio je jasan: od oko 35 članova odbora udruge, samo su dvojica bila protiv imenovanja Austrijanca za šefa momčadi, ali su ga htjeli zadržati kao sportskog direktora.", "\"Krenuti pravim putem\" \"Veliko glasanje o povjerenju koje naglašava da smo moj tim i ja dobro odradili posao i da smo na pravom putu\", citira se 58-godišnjak u emisiji.", "„Zabavno je i sjajna motivacija za natjecanje s najboljima.“ Ruttensteiner se odriče mjesta sportskog direktora, podržat će svog nasljednika kao savjetnika i govornika u obuci trenera.", "Trenerska momčad trebala bi biti na mjestu u siječnju, već je određeno da će Klaus Lindenberger ostati trener vratara. Otvoreno je, ali malo je vjerojatno da će bivša plivačka zvijezda Markus Rogan i dalje biti mentalni trener momčadi.", "U listopadu je izazvao pomutnju jer je napustio Izrael unatoč aktivnoj koronavirusnoj bolesti jer je karantenu želio provesti kod kuće u SAD-u. U to je vrijeme Ruttensteiner govorio o \"užasnoj pogrešci Markusa\".", "\"Želim igrati dobru ulogu\" Ruttensteiner je šef tima od srpnja nakon što je Herzog krajem lipnja objavio kraj svog posla. U listopadu je Izrael propao u borbi za mjesto u sljedećem finalu Europskog prvenstva u polufinalu doigravanja nakon izvođenja jedanaesteraca protiv Škotske.", "“Nakon što smo uspjeli ostati u Ligi nacija B i samo nismo uspjeli u izvođenju jedanaesteraca u doigravanju za Europsko prvenstvo, ne želim formulirati nikakve rezultate.", "Važno mi je da se momčad nastavlja razvijati i da pozitivan proces ide dalje ”, rekao je Ruttensteiner o predstojećim kvalifikacijama za Svjetski kup.", "“S momčadima poput Austrije, Danske ili Škotske u kvalifikacijskoj skupini ne možemo pretpostaviti da ćemo biti unaprijeđeni - ali želimo odigrati dobru ulogu i biti tamo ako postoji prilika.", "“Dobra kombinacija u momčadi Izraela ne samo da ima ogroman talent u 21-godišnjem Manor Solomonu (Donjeck), već i rekordnom strijelcu u Eranu Zahaviju (PSV Eindhoven) koji će nastaviti svoju momčadsku karijeru.", "“Puno pomaže to što naš vođa nastavlja. Neki će igrači iz U21-a krenuti prema gore, ali u osnovi ostat ću kadra. ”U kvalifikacijama za Svjetsko prvenstvo Izrael će započeti domaćim utakmicama protiv Danske i Škotske 25. i 28. ožujka.", "Domaća utakmica protiv Austrije vjerojatno će se održati na stadionu Sammy Ofer u Haifi ili novoj Bloomfield Areni u Tel Avivu. “Nešto je drugo kad svoju rodnu zemlju upoznate kao šefa momčadi u nekoj zemlji ili kao sportski direktor udruge.", "Bit će posebnih emocija ”, rekao je Ruttensteiner, koji će i dalje raditi kao tehnički promatrač u Ligi prvaka." ]
}