{
  "id" : "f2MTOocI",
  "url" : "https://kurier.at/sport/fussball/salzburg-wurden-von-villarreal-in-der-europa-league-die-grenzen-aufgezeigt-es-wird-ganz-schwer/401193526",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:20:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949341/46-175882463.jpg",
  "imageCopyright" : "APA / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg wurden die Grenzen aufgezeigt: \"Es wird ganz schwer\"",
  "articleTitleTranslated" : "Salzburgu su pokazane granice: \"Bit će vrlo teško\"",
  "articleContent" : [ "Der österreichische Serienmeister steht nach einem 0:2 im Hinspiel des Sechzehntelfinales der Europa League gegen eine clevere Villarreal-Elf vor dem Aus. Mit einer 0:2-Heimniederlage gegen Atletico Madrid hatte im Dezember das Europacup-Jahr 2020 für Salzburg geendet.", "Mit einer 0:2-Heimniederlage gegen Villarreal startete Salzburg am Donnerstag in das Europacup-Jahr 2021.  Nach ernüchternden 90 Minuten droht Österreichs Serienmeister das Aus also bereits im Sechzehntelfinale der Europa League.", "Aber Jesse Marsch wäre nicht Jesse Marsch, wenn er nicht noch Optimismus verbreiten würde: \"Der Aufstieg ist noch möglich, aber es wird ganz schwer.\"", "Salzburg braucht allerdings im Rückspiel am Donnerstag nicht nur den ersten Sieg seit fast zwei Jahren gegen ein Team aus einer europäischen Topliga, sondern muss mindestens auch zwei Tore erzielen, um das Ausscheiden zu verhindern.", "Schon im Vorjahr war man nach dem Umstieg von der Champions League als Gruppendritter in der Runde der letzten 32 Teams der Europa League gescheitert. Auch damals war nach einem 1:4 bei Eintracht Frankfurt die Aufstiegschance schon nach dem Hinspiel nur mehr eine theoretische.", "Intelligente Spanier Der Sechste der spanischen Liga, der sich nach fünf sieglosen Ligaspielen in Serie eigentlich in einer sportlichen Krise befindet, zeigte in der Red-Bull-Arena die Grenzen der Salzburger auf.", "\"Sie wissen mit der Kugel umzugehen, das haben sie uns gezeigt. Wir haben teilweise keinen Zugriff auf ihren Ballbesitzfußball gehabt\", meinte Torhüter Cican Stankovic.", "Und auch Marsch zollte der abgebrühten Vorstellung von Villarreal Respekt: \"Wir haben gegen einen schlauen Gegner gespielt, einen mit vielen intelligenten Spielern auf dem Platz\", erklärte Marsch.", "Dass Salzburg in der Defensive gegen internationale Gegner Probleme hat, war schon im Herbst in der Grupppenphase der Champions League nicht zu übersehen, am Donnerstag kam allerdings auch von der Offensive zu wenig Konstruktives.", "Das untermauerte der Trainer mit Fakten. \"Wir haben nur zweimal aufs Tor geschossen.\" Nicht nur für ein Heimspiel ist das \"zu wenig\", merkte Marsch an, \"aber wir haben noch ein Spiel. Wir müssen nach Spanien fliegen und eine bessere Leistung bieten.\"", "Während der am Donnerstag gesperrte Abwehrchef Andre Ramalho fix zurückkommen und auch sein Abwehrpartner Max Wöber wohl fit sein wird, werden Sekou Koita und Mohamed Camara auch im zweiten Duell mit Sicherheit fehlen.", "Von der dreimonatigen Doping-Sperre der beiden Teamspieler aus Mali war Salzburg am Mittwoch informiert worden. \"Es tut uns weh. Sie haben zuletzt sehr gut gespielt. Es ist schwierig ohne diese zwei Jungs, aber wir haben eine gute Mannschaft\", erklärte Salzburgs Trainer.", "Unschöner Schlusspunkt Dass der US-Amerikaner in Villarreal auf seinen Kapitän zurückgreifen kann, war hingegen pures Glück. Denn Andreas Ulmer leistete sich in der Nachspielzeit einen für ihn völlig ungewohnten Fehltritt.", "Der Linksverteidiger sorgte mit einem rüden Einsteigen mit dem gestreckten Bein für den unschönen Schlusspunkt. Der lettische Schiedsrichter Andris Treimanis sah sich die Szene nach Hinweis des VAR noch einmal auf dem Bildschirm an, zeigte dem Routinier aber trotzdem nur die Gelbe Karte." ],
  "articleContentTranslated" : [ "Austrijski prvaci serije uskoro će završiti nakon neodlučenog rezultata 2: 0 u prvoj dionici šesnaestine finala Europske lige protiv pametne momčadi Villarreala. Europska kupa 2020. godine za Salzburg završila je u prosincu domaćim porazom od Atletica iz Madrida 0-2.", "Domaćim porazom od Villarreala od 0: 2 Salzburg je u četvrtak započeo Europsku kup 2021. Nakon trijeznih 90 minuta, austrijskim serijskim prvacima prijeti kraj u šesnaestini finala Europske lige.", "Ali Jesse Marsch ne bi bio Jesse Marsch da nije širio optimizam: \"Uspon je još uvijek moguć, ali bit će vrlo težak.\"", "Međutim, u revanšu u četvrtak Salzburgu nije potrebna samo prva pobjeda u gotovo dvije godine protiv momčadi iz vrhunske europske lige, već moraju postići barem dva gola kako bi izbjegli eliminaciju.", "U prethodnoj godini, nakon prelaska iz Lige prvaka, nisu uspjeli kao treća strana u kolu posljednje 32 momčadi u Europskoj ligi. Čak i tada, nakon 1: 4 u Eintrachtu u Frankfurtu, šansa za napredovanje nakon prve utakmice bila je samo teoretska.", "Inteligentni Španjolci Šesti u španjolskoj ligi, koji je zapravo u sportskoj krizi nakon pet uzastopnih ligaških utakmica bez pobjede, pokazao je ograničenja Salzburga u Red Bull Areni.", "\"Znaju kako se nositi s loptom, pokazali su nam to. Ponekad nismo imali pristup njihovom posjedu nogometa\", rekao je vratar Čičan Stanković.", "A Marsch je također odao počast okorjelom učinku Villarreala: \"Igrali smo protiv pametnog protivnika, jednog s mnogo inteligentnih igrača na terenu\", rekao je Marsch.", "Činjenica da Salzburg ima problema u obrani od međunarodnih protivnika nije se mogla previdjeti u grupnoj fazi Lige prvaka na jesen, ali u četvrtak je iz ofenzive proizašlo premalo konstruktivnog.", "Trener je to potkrijepio činjenicama. \"Pucali smo samo dva puta na gol.\" Ne samo da je to \"premalo\" za domaću utakmicu, \"primijetio je Marsch,\" već imamo i jednu utakmicu. Moramo letjeti u Španjolsku i raditi bolje. \"", "Iako će se vratiti šef obrane Andre Ramalho, koji je suspendiran u četvrtak, a njegov partner u obrani Max Wöber vjerojatno će biti u formi, Sekou Koita i Mohamed Camara definitivno će nedostajati u drugom dvoboju.", "Salzburg je u srijedu obaviješten o tromjesečnoj zabrani dopinga dvojici igrača iz Malija. \"Boli nas. Nedavno su igrali vrlo dobro. Teško je bez ova dva tipa, ali imamo dobru momčad\", rekao je trener Salzburga.", "Međutim, neugodan zaključak da se Amerikanac može vratiti na svog kapetana u Villarrealu bila je puka sreća. Jer Andreas Ulmer napravio je potpuno nepoznat pogrešan korak u zaustavnom vremenu.", "Lijevi bek pružio je neuglednoj završnoj točki bezobrazan ulazak ispruženom nogom. Latvijski sudac Andris Treimanis ponovno je gledao scenu na ekranu nakon što ga je VAR obavijestio, ali ipak je veteranu pokazao samo žuti karton." ]
}