{
  "id" : "f2q2UNg3",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-erkennt-recht-auf-menschenwuerdiges-sterben/401126784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:04:37Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4154469/46-161992711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sterbehilfe: Höchstgericht erkennt \"Recht auf menschenwürdiges Sterben\"",
  "articleTitleTranslated" : "Eutanazija: najviši sud priznaje \"pravo na dostojanstvenu smrt\"",
  "articleContent" : [ "Das ausnahmslose Verbot der Hilfeleistung zum Selbstmord ist verfassungswidrig und wird mit 31. 12. 2021 aufgehoben Bis in die Nachtstunden dauerten die Beratungen der Höchstrichter an: Am Spiel stand viel – eine Entscheidung zum Thema  Sterbehilfe.", "Freitagnachmittag dann schließlich die Verkündung: Das Sterbehilfe-Verbot wird gelockert. Mitwirkung am Selbstmord (§ 79 StGB) soll künftig unter bestimmten Voraussetzungen möglich werden. Die Tötung auf Verlangen allerdings (§ 77 StGB) allerdings bleibt verboten.", "Konkret entschieden die Höchstrichter, dass das ausnahmslos geltende Verbot der Hilfeleistung zum Selbstmord verfassungswidrig ist. Es wird per 31. 12. 2021 aufgehoben. Es gebe ein \"Recht auf menschwürdiges Sterben\", begründeten die Richter.", "Und es gibt auch das Recht dazu, die Hilfe eines Dritten in Anspruch zu nehmen. \"Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", hält der Verfassungsgerichtshof fest.", "Um Missbrauch zu verhindern, muss der Gesetzgeber Maßnahmen treffen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Das Verleiten zu einem Selbstmord bleibt strafbar.", "Ebenso bleibt die Tötung auf Verlangen verboten. \"Ich will selbst entscheiden\" Drei Betroffene und ein Mediziner hatten die Diskussion und schließlich die Entscheidung in dieser heiklen Thematik ins Rollen gebracht.", "Darunter der Burgenländer Stefan Mezgolits. Der 56-jährige leidet an Multipler Sklerose. Er ist in einem Pflegeheim untergebracht, kann seit Jahren das Bett nicht mehr verlassen. „Ich will selbst entscheiden, wenn meine glückliche Stunde schlägt“, sagt er.", "Und er will nicht noch länger von Ärzten, Pflegern und Angehörigen abhängig sein. Stefan Mezgolits will über seinen Tod selbst entscheiden © Bild: Claudia Koglbauer Auch ein zweiter Betroffener schloss sich an.", "Der 80-Jährige leidet an Parkinson. Er hat beschlossen, dass er es nicht ertragen will, wenn sich sein Zustand verschlechtert. Hinter der Initiative steht aber auch ein 76-jähriger gesunder Mann.", "Er hatte vor Jahren seiner eigenen todkranken Ehefrau beim Selbstmord geholfen und wurde zu zehn Monaten bedingter Haft verurteilt. \"Sterben in Würde und ohne Gewalt\" Aber auch ein Allgemeinmediziner hatte sich angeschlossen – Marco Hoffmann wurde immer wieder mit dem Thema konfrontiert.", "„Bekannte und Freunde haben mich schon oft gefragt, ob ich ihnen helfen kann, wenn es soweit ist.“ Er konnte dann nur antworten: „Warten wir ab.“ Anderenfalls wäre Hoffmann mit einem Bein im Gefängnis.", "\"Das ist ein erster, wichtiger Schritt\", sagt er am Freitag nach der Entscheidung. Die Entscheidung werde \"ein Sterben in Würde und ohne Gewalt möglich machen und in manchen Fällen Suizide sogar verhindern\", sagt der gebürtige Luxemburger.", "Arzt Marco Hoffmann würde gesetzlich erlaubte Sterbehilfe durchführen © Bild: Michaela Reibenwein Unterstützt wurden die Antragsteller von Rechtsanwalt Wolfram Proksch. „Eine Zeitenwende im Umgang mit dem Tod“, nennt er die Entscheidung der Höchstrichter.", "Er sei erleichtert, überrascht und findet die Entscheidung \"umfangreich begründet\".  Die Entscheidung sei \"ein starkes Zeichen für die Selbstbestimmung und die Autonomie\" - es sei eine sachliche, auf die Verfassung bezogene Entscheidung, die von keinen Ideologien beeinflusst worden sei.", "Für die Antragssteller, die Betroffenen und deren Angehörige sei es eine große Hilfestellung. So können diese künftig straffrei zur Sterbehilfe in andere Länder fahren. © Bild:", "Kurier/Gerhard Deutsch Für jenen Antragssteller, der seiner Frau beim Suizid geholfen hatte, werde man schauen, ob eine Aufhebung des Urteils oder eine Rehabilitierung möglich sein.In welcher Form die Sterbehilfe in Österreich selbst möglich sein wird, komme auf die Nachfolgeregelung der Regierung an, sagt Proksch.  :", "Da werde man aber \"genau schauen, dass es nicht wieder ein ausnahmsloses Verbot wird\". „Wir sehen die Entscheidung des Verfassungsgerichtshofes als einen historischen Durchbruch. Mit ihr wurde eine zutiefst inhumane Strafbestimmung aus der Zeit des Austrofaschismus aufgehoben.", "Es ist eine Entscheidung, die schwerkranken Menschen, die nicht mehr länger leiden möchten, das Sterben ein Stück humaner macht“, sagt auch Wolfgang Obermüller, Sprecher der Gesellschaft für ein humanes Lebensende (ÖGHL). ", "\"Sterbehilfe tatsächlich verfügbar machen\" Die ÖGHL will sich jetzt dafür einsetzen, dass die Sterbehilfe in Österreich auch tatsächlich verfügbar sein wird.", "„Wir werden die VfGH-Entscheidung genau analysieren und die weiteren Schritte in den nächsten Wochen in unseren Gremien besprechen“, kündigt Obermüller an.", "Die Regierung führte in der Verhandlung im September vor allem das \"Missbrauchspotenzial einer liberalisierten Sterbehilferegelung\" gegen die Aufhebung ins Treffen.", "Das Verbot der aktiven Sterbehilfe diene dem Schutz des Lebens anderer und entspringe der Schutzpflicht des Staates gegenüber vulnerablen Personen, argumentierte die Regierung. Nun muss sie bis 2021 ein neues Gesetz ausarbeiten." ],
  "articleContentTranslated" : [ "Apsolutna zabrana pomaganja u samoubojstvu protuustavna je i bit će ukinuta 31. prosinca 2021. Vijeće najviših sudaca nastavilo se i do noći: Ulog je bio mnogo - odluka o pitanju eutanazije.", "Napokon u petak popodne najava: Zabrana eutanazije bit će ublažena. Sudjelovanje u samoubojstvu (odjeljak 79. StGB-a) u budućnosti bi trebalo biti moguće pod određenim uvjetima. Međutim, ubijanje na zahtjev (članak 77. StGB-a) i dalje je zabranjeno.", "Konkretno, najviši suci zaključili su da je nepromjenjiva zabrana pomaganja u samoubojstvu protuustavna. Otkazat će se 31. prosinca 2021. Postoji \"pravo na dostojanstveno dostojanstvo\", opravdali su suci.", "A tu je i pravo traženja pomoći od treće strane. \"Ako se odluka o samoubojstvu temelji na slobodnom samoodređenju dotične osobe, zakonodavac to mora poštivati\", izjavio je Ustavni sud.", "Da bi se spriječilo zlostavljanje, zakonodavac mora poduzeti mjere kako dotična osoba ne bi donijela odluku o samoubojstvu pod utjecajem trećih strana. Pokušaj samoubojstva i dalje je kazneno djelo.", "Ubojstvo na zahtjev također je zabranjeno. \"Želim sam odlučiti\" Tri osobe su pogođene i liječnik je započeo raspravu i konačno odluku o ovoj osjetljivoj temi.", "Među njima Stefan Mezgolits iz Gradišća. 56-godišnjak boluje od multiple skleroze. Smješten je u starački dom i već godinama ne može ustati iz kreveta. \"Želim sam odlučiti kada naleti moj sretan sat\", kaže.", "I ne želi više biti ovisan o liječnicima, medicinskim sestrama i rodbini. Stefan Mezgolits želi sam odlučiti o svojoj smrti © Slika: Claudia Koglbauer Pridružila se i druga žrtva.", "80-godišnjak pati od Parkinsonove bolesti. Odlučio je da ga, ako se njegovo stanje pogorša, neće podnijeti. No, iza inicijative stoji i 76-godišnji zdrav muškarac.", "Prije nekoliko godina pomogao je vlastitoj smrtno bolesnoj supruzi da počini samoubojstvo i osuđen je na deset mjeseci zatvora. \"Umiranje dostojanstveno i bez nasilja\" Pridružio se i liječnik opće prakse - Marco Hoffmann više je puta suočen s tom temom.", "„Poznanici i prijatelji često su me pitali mogu li im pomoći kad za to dođe vrijeme.\" Tada je mogao samo odgovoriti: „Pričekajmo da vidimo.\" U protivnom bi Hoffmann imao jednu nogu u zatvoru.", "\"Ovo je prvi, važan korak\", rekao je u petak nakon odluke. Odluka će \"omogućiti umiranje dostojanstveno i bez nasilja, a u nekim slučajevima čak i spriječiti samoubojstva\", kaže rođeni Luksemburg.", "Liječnik Marco Hoffmann izvršio bi zakonski dopuštenu eutanaziju © Slika: Michaela Reibenwein Podnositelje zahtjeva podržao je odvjetnik Wolfram Proksch. \"Prekretnica u suočavanju sa smrću\", naziva odluku najvišeg suca.", "Lakne mu, iznenadi se i smatra da je odluka \"dobro utemeljena\". Odluka je \"snažni znak samoodređenja i autonomije\" - objektivna je odluka vezana uz ustav na koju nije utjecala nijedna ideologija.", "Velika je pomoć za podnositelje zahtjeva, one koji su pogođeni i njihovu rodbinu. U budućnosti će moći nekažnjavano putovati u druge zemlje na eutanaziju. © Slika:", "Kurier / Gerhard Deutsch Za one podnositelje zahtjeva koji su pomogli njegovoj ženi u samoubojstvu, vidjet će može li se kazna ukinuti ili rehabilitirati. Sam oblik eutanazije ovisit će o vladinom planu sukcesije kaže Proksch. :", "Ali oni će \"vrlo pažljivo gledati da to opet nije bezuvjetna zabrana\". “Odluku Ustavnog suda vidimo kao povijesni proboj. Njime je ukinuta duboko nehumana kaznena odredba iz vremena austrofašizma.", "Odluka je to zbog koje umiranje postaje malo humanije za ozbiljno bolesne ljude koji više ne žele patiti ”, kaže Wolfgang Obermüller, glasnogovornik Društva za humani kraj života (ÖGHL).", "\"Stvarno dostupnost eutanazije\" ÖGHL sada želi raditi na tome da eutanazija zaista bude dostupna u Austriji.", "\"Detaljno ćemo analizirati odluku o VfGH i razgovarati o sljedećim koracima u našim odborima tijekom sljedećih nekoliko tjedana,\" najavio je Obermüller.", "U pregovorima u rujnu, vlada je prije ukidanja spomenula \"potencijal zlouporabe liberaliziranog programa eutanazije\".", "Vlada je tvrdila da zabrana aktivne eutanazije služi za zaštitu života drugih i proizlazi iz dužnosti države da zaštiti ranjive ljude. Sada ona mora izraditi novi zakon do 2021. godine." ]
}