{
  "id" : "F37X7qIe",
  "url" : "https://kurier.at/sport/wintersport/oesv-jungstar-johannes-lamparter-nach-wm-gala-haette-ihm-eine-runtergehaut/401210494",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:23:55Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4986025/46-176171030.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Jungstar Lamparter nach WM-Gala: \"Hätte ihm eine runtergehaut\"",
  "articleTitleTranslated" : "Mlada zvijezda ÖSV-a Lamparter nakon gala svjetskog kupa: \"Srušio bi ga s njega\"",
  "articleContent" : [ "Im letzten Abdruck haben die Skispringer im inner-österreichischen Medaillen-Duell mit den Kombinierern die Nase nach vorne gebracht.", "Für Stefan Kraft und Co. gibt es die eine Silberne vom Team-Bewerb mehr als für das Team um Johannes Lamparter, deren Bilanz bei den Nordischen Weltmeisterschaften in Oberstdorf mit zwei Goldmedaillen und einer in Bronze äußerst gut ausgefallen ist.", "Exakt so erfolgreich war man davor nur bei den rot-weiß-roten Rekord-Titelkämpfen 2011 gewesen. Damals war in Oslo Felix Gottwald Österreichs Triple-Medaillengewinner, als es bei noch zwei Teambewerben jeweils zum Titel und für ihn im Normalschanzen-Einzel zu Bronze gereicht hatte.", "Gottwald war damals als 35-Jähriger schon ein gestandener Athlet und hatte zudem den 33-jährigen Mario Stecher, den 29-jährigen David Kreiner und den 28-jährigen Bernhard Gruber an seiner Seite.", "Sehr viel Routine und Erfahrung also, nun aber haben zwei Debütanten die Geschichte dieser WM mitgeschrieben. Lamparter wurde gar vor Kraft zum erfolgreichsten ÖSV-Athleten dieser Titelkämpfe, mit seiner Ausbeute platziert er sich auch in einer Auflistung der gesamten WM gut.", "\"Wenn mir das jemand vor der WM gesagt hätte, hätte ich ihm eine runtergehaut oder den Vogel gezeigt. Jetzt stehe ich als Doppel-Weltmeister da\", meinte der erst 19-Jährige. Greiderer sagte, nicht gedacht zu haben, dass sich WM-Gold in seiner Karriere einmal ausginge.", "\"Da ist jetzt irrsinnig viel abgefallen, ein Lebensziel ist erreicht.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV-Chefcoach Christoph Eugen sah über die gesamte WM die Schanzen-Leistung seiner Schützlinge als größten Faktor des Erfolgs: \"Da haben wir noch einmal einen Schritt gemacht.", "Wir haben wirklich gut trainiert bei der WM-Vorbereitung. Man hat dann bei der WM gemerkt, sie haben gelöster und befreiter gewirkt. Das war ein Riesenschritt. Die anderen Nationen haben sich auf der Schanze schwerer getan.", "Das war unser Glück, dass wir da ein bisschen die Pace vorgegeben haben.\" Es sei im Endeffekt eine grandiose WM gewesen, nachdem es mit Ausnahme des Einzel-Golds von Gruber 2015 in seiner seit 2012 währenden Amtszeit nie einen großen Titel gegeben hatte.", "\"Es ist schön, dass es einmal nach oben geht, und zwar nach ganz oben. Das ist für die Athleten wichtig, das ist für das ganze Team wichtig\", meinte Eugen. \"Wir haben es geschafft, am Höhepunkt in der besten Form zu sein.", "Es ist nicht so einfach. Wir haben das Ganze gut getimt, besonders mit den zwei Athleten.\" Auf Lamparter und Greiderer sei er richtig stolz, so Eugen. \"Sie haben gemerkt, dass da was gehen kann.", "Aber man muss erst die Kaltschnäuzigkeit haben, solche Sprünge zu zeigen und vorneweg auch zu laufen mit dem Wissen, sie können Weltmeister werden oder sie können es verlieren - dann schaut es nämlich ein bisschen blöd aus.\"", "Nun sei es wichtig, dass vor dem Weltcup in rund zwei Wochen in Klingenthal die Spannung aufrecht- und der Fokus hochgehalten werde." ],
  "articleContentTranslated" : [ "U posljednjem tisku, skakači su nosili nos prema unutra u austrijskom dvoboju za medalju s kombinacijama.", "Za Stefan Kraft i Co. ima jedno srebro više iz momčadskog natjecanja nego za momčad oko Johannesa Lampartera, čiji je rekord na nordijskom svjetskom prvenstvu u Oberstdorfu bio izuzetno dobar s dvije zlatne medalje i jednom u bronci.", "Prije toga bili su toliko uspješni u rekordnom prvenstvu crveno-bijelo-crvenih 2011. godine. U to je vrijeme Felix Gottwald bio austrijski trostruki osvajač medalja u Oslu, kada je to bilo dovoljno za osvajanje naslova u dva momčadska natjecanja i broncu za njega u normalnom brdskom pojedincu.", "Gottwald je već bio sezonski sportaš u dobi od 35 godina, a uz sebe je imao i 33-godišnjeg Maria Stechera, 29-godišnjeg Davida Kreinera i 28-godišnjeg Bernharda Grubera.", "Puno rutine i iskustva, ali sada su dva debitanta pomogla u pisanju povijesti ovog Svjetskog prvenstva. Lamparter je postao najuspješniji ÖSV sportaš ovih borbi za naslov čak i prije Krafta, svojim prinosom se također dobro plasirao na popis cijelog Svjetskog kupa.", "\"Da mi je to netko rekao prije Svjetskog kupa, oborio bih ih ili pokazao pticu. Sad sam dvostruki svjetski prvak\", rekao je 19-godišnjak. Greiderer je rekao da nikada nije mislio da će u njegovoj karijeri nestati zlata sa Svjetskog kupa.", "\"Sad je bilo nevjerojatne količine otpada, postignut je cilj u životu.\" © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Glavni trener ÖSV-a Christoph Eugen vidio je brdske performanse svojih štićenika kao najveći faktor uspjeha tijekom cijelog Svjetskog kupa: \"Napravili smo još jedan korak.", "Stvarno smo dobro trenirali u pripremama za Svjetski kup. Tada ste na Svjetskom prvenstvu primijetili da djeluju opuštenije i oslobođenije. To je bio divovski korak. Druge su nacije teže prolazile na brdu.", "Sreća je bila što smo malo postavili tempo. \"Na kraju je to bilo sjajno Svjetsko prvenstvo, nakon što u njegovom mandatu nikada nije bilo većeg naslova od 2012. godine, osim Gruberovog pojedinačnog zlata u 2015. godini.", "\"Lijepo je što ide do vrha, do samog vrha. To je važno za sportaše, važno je za cijelu momčad\", rekao je Eugen. „Uspjeli smo biti u najboljoj formi na vrhuncu.", "Nije tako lako. Cijelu smo stvar dobro tempirali, posebno s dvoje sportaša. \"Bio je zaista ponosan na Lampartera i Greiderera, rekao je Eugen.\" Primijetili su da se nešto može dogoditi.", "Ali prvo moraš biti svjež da pokažeš takve skokove i trčiš dalje sa spoznajom da možeš postati svjetski prvak ili ga izgubiti - onda to izgleda pomalo glupo. \"", "Sada je važno održati napetost i usredotočiti se prije Svjetskog kupa za otprilike dva tjedna u Klingenthalu." ]
}