{
  "id" : "F39le1ih",
  "url" : "https://vorarlberg.orf.at/stories/3082419/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T11:36:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/08/crops/w=1280/681563_opener_235308_gullideckel-3987120_1920.jpg?s=f0d4c9916597e6f2706f2664285fb78b7efa72ca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abwässer zeigen steigende CoV-Zahlen früher",
  "articleTitleTranslated" : "Otpadne vode pokazuju porast broja CoV ranije",
  "articleContent" : [ "Menschen, die mit dem Coronavirus infiziert sind, scheiden Teile des Virus über Fäkalien und Speichel aus. So gelangt der Erreger schon früh ins Abwasser. Über dieses System könnte man schneller und vielleicht nur lokale Maßnahmen setzen, um das Virus einzudämmen.", "Abwasser gibt Auskunft über Virenlast In den Kläranlagen von Bregenz, Hard und Hohenems werden seit Monaten Abwasserproben gesammelt und gut gekühlt an die Universität Innsbruck geschickt.", "Wenige Stunden später werden dann die Abwasserprobe gezogen, analysiert und die Zahl der Virenpartikel pro Liter bestimmt. Je nach Veränderung der Viruslast könne dann schnell reagiert werden.", "Und zwar bis zu sieben Tage früher als heute, wo man zuerst auf die Ergebnisse der PCR-Testungen warten muss beziehungsweise sich viele Menschen gar nicht testen lassen, weil sie nichts spüren.", "Abwasser als Quelle der Hoffnung Molekularbiologe Heribert Insam, der die Abwasserproben an der Uni Innsbruck analysiert, ist zufrieden. Das Infektionsgeschehen könne derart um eine Woche früher festgestellt werde, als das bisher mittels PCR-Testungen möglich ist.", "Damit hätte man einen Vorsprung von einigen Tagen gegenüber den Individualmessungen, so Insam. Und Zeit habe in der Pandemie eine besondere Bedeutung. Die Gesundheitsagentur Ages in Wien will nun ein praxistaugliches Frühwarnmodell mit dieser Methode entwickeln, sagt Insam.", "Wenn alles gut geht, könnte es bereits Mitte 2021 in der Praxis angewendet werden." ],
  "articleContentTranslated" : [ "Ljudi zaraženi koronavirusom izlučuju dijelove virusa izmetom i slinom. Na taj način patogen rano ulazi u otpadne vode. Ovaj bi se sustav mogao koristiti za brže provođenje lokalnih mjera i možda samo za zadržavanje virusa.", "Otpadne vode pružaju informacije o virusnom opterećenju. U postrojenjima za pročišćavanje otpadnih voda u Bregenzu, Hardu i Hohenemsu uzorci otpadne vode prikupljaju se mjesecima i u dobro ohlađenom stanju šalju Sveučilištu u Innsbrucku.", "Nekoliko sati kasnije uzima se uzorak otpadne vode, analizira se i određuje broj čestica virusa po litri. Ovisno o promjeni virusnog opterećenja, tada je moguće brzo reagirati.", "Do sedam dana ranije nego danas, kada prvi put morate pričekati rezultate PCR testova ili se mnogi ljudi niti ne testiraju jer ne osjećaju ništa.", "Otpadne vode kao izvor nade Molekularni biolog Heribert Insam, koji analizira uzorke otpadnih voda na Sveučilištu u Innsbrucku, zadovoljan je. Proces zaraze tako se može utvrditi tjedan dana ranije nego što je ranije bilo moguće pomoću PCR testiranja.", "To bi vam omogućilo nekoliko dana u odnosu na pojedinačna mjerenja, kaže Insam. A vrijeme u pandemiji ima posebno značenje. Zdravstvena agencija Ages u Beču sada želi razviti praktični model ranog upozoravanja ovom metodom, kaže Insam.", "Ako sve bude u redu, to bi se moglo primijeniti u praksi već sredinom 2021. godine." ]
}