{
  "id" : "f3qaCg25",
  "url" : "https://steiermark.orf.at/stories/3084399/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-15T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/69/crops/w=1280/170444_opener_33069_polizist_nahaufnahme_01_coe.jpg?s=ad7ea9f0a19e4a2b62a847c2de143003a2db8570",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausraster bei Polizei-Notruf: Diversion angenommen",
  "articleTitleTranslated" : "Nestanak na policijskom hitnom pozivu: Preusmjeravanje prihvaćeno",
  "articleContent" : [ "Anfang September 2019 nahm ein Beamter, der gerade in der Landesleitzentrale beim Polizeinotruf saß, ein Telefongespräch entgegen: Der stellvertretende Landespolizeidirektor Gaisch setzte darin dem jungen Beamten zu, weil dieser seinen Namen, seine Funktion, einfach ihn nicht kannte.", "In rüdem Ton bestellte er ihn am „Montag um 8.00 Uhr zum Rapport“;", "wenn er dann nicht alle Führungskräfte der Landespolizeidirektion abrufbereit habe, dann blühe ihm ein Disziplinarverfahren – mehr dazu in Vizepolizeidirektor beschimpfte Notrufbeamten (27.11.2019) Es folgten Ermittlungen der Staatsanwaltschaft in mehrere Richtungen.  ;", "Im Verfahren wegen des Verdachts der versuchten Nötigung wurde Gaisch eine Diversion angeboten, bestätigte Tina Frimmel-Hesse, die Sprecherin der ermittelnden Staatsanwaltschaft Klagenfurt – diese nahm er nun an.", "„Ich übernehme volle Verantwortung“ „Ich habe mich dazu entschlossen, die mir angebotene Diversion anzunehmen.", "Ich stehe zu meiner Verantwortung, und es liegt mir sehr viel daran, das Ansehen der Polizei bestmöglich zu wahren“, so Gaisch in einer schriftlichen Stellungnahme gegenüber der „Kleinen Zeitung“.", "Er bereue seinen Fehler zutiefst, und überhaupt gibt sich Gaisch in seiner ersten persönlichen und öffentlichen Äußerung einsichtig: „Ich übernehme volle Verantwortung für mein Verhalten und möchte öffentlich alle Bürgerinnen und Bürger sowie den betroffenen Kollegen um Entschuldigung bitten“", "Mit dem betroffenen Beamten habe er sich kurz nach dem Vorfall persönlich zusammengesetzt und um Entschuldigung gebeten: „Es gab eine ehrliche Aussprache auf Augenhöhe“", "Seitens der Staatsanwaltschaft hieß es am Freitag, dass die verhängte Geldbuße bis Donnerstagabend zwar noch nicht am Konto der Justiz eingetroffen und der Akt damit noch nicht geschlossen sei, doch sobald die Überweisung einlangt, werde es so weit sein.Disziplinarverfahren noch ausständig Gaisch selbst wurde unmittelbar nach der Affäre der Landesstelle des Bundesamts für Asyl- und Fremdenwesen in Leoben zugeteilt;", "dort dürfte er zumindest bis zum Abschluss des noch ausstehenden Disziplinarverfahrens bleiben – dieses war für die Dauer der staatsanwaltschaftlichen Ermittlungen unterbrochen worden. “;" ],
  "articleContentTranslated" : [ "Početkom rujna 2019. službenik koji je sjedio u centru državne kontrole na policijskom broju za hitne slučajeve javio se na telefonski poziv: zamjenik ravnatelja državne policije Gaisch rekao je mladom policajcu jer jednostavno nije znao njegovo ime, položaj i njega.", "Grubim tonom naredio mu je da se javi u “ponedjeljak u 8:00 ujutro”;", "Ako tada nema sve dežurne izvršitelje Odjela državne policije, tada za njega cvjetaju disciplinski postupci - više o tome u zamjeniku ravnatelja policije uvrijeđenim hitnim službenicima (27.11.2019) Državno odvjetništvo istraživalo je u nekoliko pravaca. ;", "U postupku zbog sumnje u pokušaj prisile, Gaischu je ponuđena diverzija, potvrdila je Tina Frimmel-Hesse, glasnogovornica istražnog državnog odvjetništva u Klagenfurtu - što je on sada prihvatio.", "„Preuzimam punu odgovornost“ „Odlučio sam prihvatiti preusmjeravanje koje mi je ponuđeno.", "Ostajem pri svojoj odgovornosti i vrlo mi je važno zaštititi ugled policije na najbolji mogući način ”, rekao je Gaisch u pisanoj izjavi za“ Kleine Zeitung ”.", "Duboko žali zbog svoje pogreške, a Gaisch je općenito razumljiv u njegovoj prvoj osobnoj i javnoj izjavi: \"Preuzimam punu odgovornost za svoje ponašanje i želio bih se javno ispričati svim građanima i kolegama\"", "Ubrzo nakon incidenta, osobno je sjeo s dotičnim policajcem i zatražio ispriku: \"Bila je iskrena rasprava u razini očiju\"", "Javni tužitelj rekao je u petak da izrečena novčana kazna još nije stigla na račun pravosuđa do četvrtka navečer i da spis još nije zatvoren, ali čim stigne uručenje, bit će i do sada. I sam Gaisch odmah je čekao disciplinski postupak nakon afere dodijeljene regionalnom uredu Saveznog ureda za azil i imigraciju u Leobenu;", "Tamo bi trebao ostati barem do kraja neriješenog disciplinskog postupka - koji je bio prekinut za vrijeme trajanja istrage državnog odvjetnika. \";" ]
}