{
  "id" : "F44j7bbS",
  "url" : "https://kurier.at/politik/inland/norbert-hofer-schwarz-gruen-hat-oesterreich-in-diktokratie-gefuehrt/401134998",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:12:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831479/46-173301848.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opposition kritisiert dritten Lockdown scharf",
  "articleTitleTranslated" : "Oporba oštro kritizira treće zaključavanje",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer sprach am Samstag in einer Aussendung von einer \"Diktokratie\" von \"Schwarz-Grün\", der Lockdown sei \"außerhalb des Verfassungsrahmens\".", "Mit der Möglichkeit, sich ab 18.  Jänner dann aus dem Lockdown freizutesten, sei eine Grenze \"endgültig überschritten\" worden, sagte er in einer Aussendung.", "Kurz führe Österreich in eine \"Diktokratie\" – \"jene Mischung aus Demokratie und Diktatur, von der seine Chefberaterin Antonella Mei-Pochtler seit nunmehr 17 Jahren schwärmt\", sagte der FPÖ-Chef.", "Hofer verwies auf einen Gastkommentar Antonella Mei-Pochtlers für den \"Standard\" aus dem Jahr 2003 zum Thema Markenführung. Dabei habe sie einen \"Einblick in ihre Seele\" geliefert und auf die selbst gestellte Frage \"Diktatur oder Demokratie?\"", "die \"salomonische Antwort: 'Beides!' Also: 'Diktokratie'\" gegeben. Zu den Massentests erklärte Hofer, alle Beteuerung aus der Vergangenheit, wonach die Tests freiwillig seien, würden nicht stimmen.", "\"Wer sich den Massentests im neuen Jahr verweigert, der wird eine Woche lang vom gesellschaftlichen Leben ausgegrenzt.\" Kurz habe das Vertrauen bei den Menschen in seine Corona-Maßnahmen in den letzten Monaten verspielt.", "\"Jetzt wird eben der indirekte Testzwang eingeführt.\" Hofer befürchtet nun eine ähnliche Vorgangsweise bei der Corona-Impfung: \"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", sagte er.", "\"Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie es sie Österreich noch nicht gesehen hat.\"" ],
  "articleContentTranslated" : [ "Šef FPÖ-a Norbert Hofer govorio je u subotu u emisiji \"diktokracije\" \"crno-zelenog\", zaključavanje je bilo \"izvan ustavnog okvira\".", "Uz mogućnost da se 18. siječnja oslobode zaključavanja, ograničenje je \"konačno premašeno\", rekao je u emisiji.", "Ukratko, Austrija vodi u \"diktokraciju\" - \"mješavinu demokracije i diktature kojom se njegova glavna savjetnica Antonella Mei-Pochtler bunca već 17 godina\", rekao je šef FPÖ-a.", "Hofer se pozvao na komentar gosta Antonelle Mei-Pochtler za \"Standard\" iz 2003. na temu upravljanja robnom markom. Pritom je pružila \"uvid u svoju dušu\" i odgovorila na samopostavljeno pitanje \"Diktatura ili demokracija?\"", "\"Solomonski odgovor:\" Oboje! \" Dakle: \"diktokracija\" \"dana. Što se tiče masovnih testova, Hofer je rekao da sve prošle izjave da su testovi bili dobrovoljni ne bi bile istinite.", "\"Oni koji odbiju polagati masovne testove u Novoj godini bit će isključeni iz društvenog života na tjedan dana.\" Ukratko, povjerenje ljudi u njegove mjere Corone posljednjih je mjeseci izgubljeno.", "\"Sada se uvodi neizravni obvezni test.\" Hofer se sada boji sličnog postupka s cijepljenjem koronom: \"Vjerujem kancelarki da je\" najslobodnije \"samo preliminarna faza\" besplatnog cijepljenja \", rekao je.", "\"Ako dođe do toga, u našoj će zemlji biti demonstracija kakve Austrija još nije vidjela.\"" ]
}