{
  "id" : "F4l1yyH2",
  "url" : "https://kurier.at/sport/die-darts-wm-in-corona-zeiten-1000-fans-und-alkohol-erlaubt/401116752",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Darts-WM in Corona-Zeiten: 1.000 Fans und Alkohol erlaubt",
  "articleTitleTranslated" : "Svjetski kup u pikadu u Coroni: 1.000 navijača i alkohol dozvoljeni",
  "articleContent" : [ "Die Darts-Weltmeisterschaft im Londoner Alexandra Palace soll auch im Corona-Jahr 2020 mit Publikum stattfinden. Für das Event ab 15.  Dezember sollen 1.000 Fans pro Session zugelassen werden, wie der Weltverband PDC am Mittwoch mitteilte.", "Im Vergleich zu den großen Fußball-Stadien haben die Darts-Organisatoren damit nur geringe Zuschauereinbußen: Im \"Ally Pally\" finden auch in normalen Jahren nur bis zu 3.000 Zuschauer pro Session Platz.", "Die PDC spricht von einer \"coronasicheren Umgebung unter besonderen Bedingungen\". Bisher mussten seit Beginn der Pandemie im März alle Darts-Turniere ohne Publikum ausgetragen werden. Von Mitte März bis Juli war der Spielbetrieb auf der World Tour sogar komplett ausgesetzt.", "Zu den Regeln für die WM zählt, dass nur Fans aus Großbritannien Tickets erwerben können. Interessierte können jeweils einen Tisch für vier Personen buchen und diesen mit Menschen aus ihrem Haushalt teilen.", "Essen und Getränke sollen mit einer speziellen App an den Tisch bestellt werden können. Auch alkoholische Getränke sollen erlaubt sein. Österreichs einziger WM-Teilnehmer in diesem Jahr ist Mensur Suljovic.", "Der 48-jährige Wiener steigt als Weltranglisten-20. nach einem Freilos erst in der zweiten Runde ein." ],
  "articleContentTranslated" : [ "Svjetsko prvenstvo u pikadu u londonskoj palači Alexandra također bi se trebalo održati s publikom u Coroni 2020. godine. Za događaj od 15. prosinca treba prihvatiti 1.000 obožavatelja po sesiji, kao što je u srijedu najavila svjetska udruga PDC.", "U usporedbi s velikim nogometnim stadionima, organizatori pikado imaju samo mali pad posjećenosti: \"Ally Pally\" može primiti do 3000 gledatelja po sesiji, čak i u normalnim godinama.", "PDC govori o \"okolišu zaštićenom od korone pod posebnim uvjetima\". Do sada, od početka pandemije u ožujku, svi turniri u pikadu morali su se održati bez publike. Igre na svjetskoj turneji čak su u potpunosti obustavljene od sredine ožujka do srpnja.", "Jedno od pravila za Svjetsko prvenstvo je da ulaznice mogu kupiti samo navijači iz Velike Britanije. Zainteresirane strane mogu rezervirati stol za četiri osobe i podijeliti ga s ljudima u svom domaćinstvu.", "Hranu i piće trebalo bi moći naručiti za stolom s posebnom aplikacijom. Treba dopustiti i alkoholna pića. Jedini austrijski sudionik Svjetskog kupa ove godine je Mensur Suljović.", "48-godišnji Bečanin popeo se na 20. mjesto na svjetskoj ljestvici. nakon baj samo u drugom krugu." ]
}