{
  "id" : "f4W0DFU7",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-winter-wie-sie-frueher-einmal-waren-schnee-skifahren-skispringen-wien-schanze-eisstoss/401180647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921846/46-174159923.jpg",
  "imageCopyright" : "Wiener Linien/Wiener Linien/Helmer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schnee von gestern: Wie Wiener Winter früher waren",
  "articleTitleTranslated" : "Jučerašnje vijesti: Kakve su nekad bile zime u Beču",
  "articleContent" : [ "© Wiener Linien/Wiener Linien/Helmer Es gab genug Schnee. Der erste Skiklub der Monarchie wurde sogar nicht in den Alpen gegründet, sondern in der Hauptstadt. Die Menschen sind begeistert – ein Skirennen in Pötzleinsdorf am Rande von Wien.", "Ein Publikumserfolg. Der Kalender zeigt den 24.  Februar im Jahr 1895 und Wien ist auch Wintersportort. Vier Jahre zuvor wird hier – nicht in den Alpen – der erste Skiklub der Monarchie gegründet.", "Er veranstaltet auch das Rennen in Pötzleinsdorf und ein Jahr später ein Ski-Derby Norwegen gegen Österreich. Es ist also genug Schnee. Das gilt auch für die kommenden Jahrzehnte, auch wenn sich der Sport Richtung Alpen verlagert.", "Mit der Stadtbahn fahren die Menschen Richtung der Hügel in und rund um die Stadt. Es wird Ski gefahren, gesprungen und gerodelt. In der Zwischenkriegszeit werden große Schanzen gebaut. Und der Schneepalast entsteht – als Möglichkeit zum Indoor-Skifahren im Kunstschnee.", "„Der himmlische Schnee vergeht, aber der künstliche bleibt“, heißt es. Damals wie heute. Indoor-Skiwiese in den 20er-Jahren © Bild: Stadt Wien/Bez.Mus.20 1,50 Schilling für zwei Stunden Wintervergnügen: So viel kostete der Eintritt in den Schneepalast im aufgelassenen Nordwestbahnhof.", "Am 26.  November 1927 wurde er eröffnet – mit Genehmigung bis Mai 1928.  Für „Skiwiese“ und Sprungschanze wurden 152 Tonnen Kunstschnee in Niederösterreich erzeugt Brrrr.", "Die Donau unter einer Eisdecke © Bild: Archiv Seemann / Imagno / picturedesk.com Eisstoß bei der Wiener Reichsbrücke im Februar 1929 nach klirrender Kälte von bis zu –29 Grad. Die Eisfläche war fast einen Monat lang Hauptattraktion in Wien.", "Für die Schaulustigen gab es sogar Sonderzüge nach Heiligenstadt Menschenmassen auf den Hietzinger Hängen © Bild: Votava / Imagno / picturedesk.com Der 20.  Jänner 1957 war anscheinend ein perfekter Tag für einen Ausflug.", "Skifahrer und Rodler tummelten sich am Himmelhof in Hietzing. Platz zum Schnellfahren gab es nicht. Am Himmelhof befand sich auch eine Sprungschanze. Gebaut 1948, wurde der Besucherrekord 1953 aufgestellt. 20.000 Menschen schauten das Skispringen © Bild:", "Austrian Archives (S) / Imagno / picturedesk.com Skispringen in Wien-Hadersdorf-Weidlingau im Jänner 1938.  Die Schanze war kaum in Betrieb: 1969 gab es Pläne, sie neu zu errichten Schneeräumung als Mammutaufgabe © Bild:", "Wiener Linien/Wiener Linien/Helmer Die Linie 331 fuhr nicht auf dem Arlberg, sondern nach Wien-Stammersdorf.  : Fotografiert wurden Schneemassen 1930.  Heutzutage  müssen die Wiener Linien immer weniger Schneeräumfahrzeuge ausschicken. 2019/20 hatten sie nur 86  Fahrten;", "zehn Jahre zuvor 1.029 Rutschgefahr gleich bei der Innenstadt © Bild: Wiener Eislauf-Verein Eislaufverein am Heumarkt: Seit Langem Treffpunkt für Eisläuferinnen.  ; Gegründet wurde er 1867.  Damals war er im Bereich des heutigen Bahnhofs Wien-Mitte." ],
  "articleContentTranslated" : [ "© Wiener Linien / Wiener Linien / Helmer Snijega je bilo dovoljno. Prvi skijaški klub monarhije nije ni osnovan u Alpama, već u glavnom gradu. Ljudi su oduševljeni - skijaška utrka u Pötzleinsdorfu na periferiji Beča.", "Uspjeh publike. Kalendar prikazuje 24. veljače 1895. godine, a Beč je također odredište zimskih sportova. Četiri godine ranije ovdje je osnovan prvi skijaški klub monarhije - ne u Alpama.", "Također organizira utrku u Pötzleinsdorfu i godinu dana kasnije skijaški derbi između Norveške i Austrije. Dakle, snijega ima dovoljno. To se odnosi i na nadolazeća desetljeća, čak i ako se sport pomakne prema Alpama.", "Ljudi laganom željeznicom putuju prema brdima u gradu i oko njega. Postoji skijanje, skakanje i sankanje. Veliki skokovi građeni su u međuratnom razdoblju. I stvorena je snježna palača - kao prilika za unutarnje skijanje na umjetnom snijegu.", "\"Nebeski snijeg prolazi, ali umjetni ostaje\", kažu. U to vrijeme kao danas. Zatvorena skijaška staza dvadesetih godina 20. stoljeća © Slika: Stadt Wien / Bez.Mus.20 1,50 Schilling za dva sata zimske zabave: Toliko je koštao ulazak u Snježnu palaču na napuštenom sjeverozapadnom kolodvoru.", "Otvorena je 26. studenog 1927. - s dopuštenjem do svibnja 1928. U Donjoj Austriji proizvedeno je 152 tone umjetnog snijega za „skijašku livadu“ i skakaonicu Brrrr.", "Dunav pod ledenim pokrivačem © Slika: Arhiva Seemann / Imagno / picturedesk.com Nalet leda na bečkim Reichsbrücke u veljači 1929. nakon smrzavanja od -29 stupnjeva. Ledena površina bila je glavna atrakcija u Beču gotovo mjesec dana.", "Za promatrače postojali su čak i posebni vlakovi do Heiligenstadta.Na obroncima Hietzingera bilo je mnoštvo ljudi © Foto: Votava / Imagno / picturedesk.com 20. siječnja 1957. očito je bio savršen dan za izlet.", "Skijaši i sanjkaši šalili su se u Himmelhofu u Hietzingu. Nije bilo mjesta za brzu vožnju. U Himmelhofu je bila i skakaonica. Izgrađen 1948. godine, rekord posjetitelja postavljen je 1953. godine. 20 000 ljudi gledalo je skakanje © slika:", "Austrijski arhiv (S) / Imagno / picturedesk.com Skijaški skokovi u Beču-Hadersdorf-Weidlingauu u siječnju 1938. Brdo skakača gotovo da se nije koristilo: 1969. planiralo se obnoviti uklanjanje snijega kao mamutski zadatak © slika:", "Wiener Linien / Wiener Linien / Helmer Line 331 nije vozio Arlbergom, već Beč-Stammersdorfom. : Mape snijega fotografirane su 1930. godine. Danas Wiener Linien mora slati sve manje i manje vozila za čišćenje snijega. U 2019./20. Imali su samo 86 putovanja;", "deset godina ranije, u središtu grada postojala je 1029 opasnosti od klizanja © Slika: Wiener Eislauf-Verein Eislaufverein am Heumarkt: mjesto susreta klizača dugo vremena. ; Osnovan je 1867. godine. Tada se nalazio na području današnje željezničke stanice Wien-Mitte." ]
}