{
  "id" : "F55UBRjR",
  "url" : "https://kurier.at/wirtschaft/corona-ist-der-brandbeschleuniger-fuer-entwicklung-im-stationaeren-handel/401100747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Corona ist der Brandbeschleuniger für Entwicklung im stationären Handel“",
  "articleTitleTranslated" : "\"Corona je akcelerator požara za razvoj u stacionarnoj maloprodaji\"",
  "articleContent" : [ "Die Vermieter von Handelsimmobilien kommen durch zweiten Lockdown in Zugzwang.  Experten erwarten Geschäftsschließungen.  Der zweite Lockdown bringt nicht nur den Handel, sondern auch die Vermieter von Handelsimmobilien in Zugzwang.", "Die Retail-Experten des Dienstleisters Otto Immobilien rechnen damit, dass es im stationären Handel massive Veränderungen geben wird.  Und das wird sich auf Mieten und die Mieteinnahmen auswirken.", "„Die Auswirkungen des ersten Lockdowns und des zweiten Lockdowns könnten dazu führen, dass Tausende Geschäfte schließen müssen“, sagt Patrick Homm von Otto Immobilien zum KURIER.", "„Bei ersten Lockdown hat ein Großteil der Vermieter versucht, den Händlern bei den Mieten und Betriebskosten entgegenzukommen.  Es gab einen gewissen Prozentsatz, der darauf beharrt, dass er seine Miete plus Betriebskosten bekommt.“ 200 Millionen Euro Durch den zweiten Lockdown befürchtet der Handelsverband einen Umsatzausfall von 900 Millionen Euro pro Woche.", "Der Verlust der Vermieter von Shop-Flächen wird auf zumindest 200 Millionen Euro pro Monat geschätzt.  Die staatlichen Hilfspakete, Stundungen und Zuschüsse seien nur „eine vorübergehende Lösung der Probleme der Händler“ und würden die Folgen nur verschleppen.", "Patrick Homm, Otto Immobilien © Bild: Christian Steinbrenner/Otto Immobilien/CHRIS STEINBRENNER „Die Corona-Pandemie und die beiden Lockdowns sind eigentlich der Brandbeschleuniger für die negativen Entwicklungen im stationären Handel“, sagt Homm.", "„Die Mieten waren auf einem hohen Niveau, fast schon am Limit.  Jetzt bedarf es eines Entgegenkommens auf beiden Seiten.“ Nachsatz: „Wir plädieren dafür, dass es zu einer partnerschaftlichen Zusammenarbeit kommt, damit beide Seiten durch die Krise kommen.“ Laut Otto Immobilien „wird die Verknüpfung von Online- und Offlinehandel durch eine abgestimmte Omni-Channel-Strategie künftig noch stärker an Bedeutung gewinnen“.", "Dazu kommt eine Verkleinerung der Verkaufsflächen und eine Einbindung von Gastronomie in Shops.  Der Einzelhandel wird sich auf 1-A-Lagen, Kernzonen und Topeinkaufsstraßen fokussieren.", "Betreiber von Einkaufszentren sind gefordert, aus ihren Zentren „Life-Style-Hubs“ zu kreieren.  Indes fehlt den B- und C-Lagen die nötige Kundenfrequenz.  „In B- und C-Lagen geht die Marken-Wahrnehmung für viele Händler verloren, sie ziehen sich aus diesen Bereichen eher schon zurück“, sagt der Experte.", "Seit Beginn der Covid-Krise gibt es bei Handelsimmobilien deutlich längere Vermarktungszeiten und es seien „kreative Ansätze gefragt, um diese nachhaltig vermieten zu können“.", "So ist auch eine Kostenteilung bei Investitionen in Objekte ein Thema.  „Es wird auch versucht, mit Umsatzmieten zu arbeiten“, sagt Homm.  „Je höher der Umsatz, desto mehr muss man zahlen.“ Es gibt aber auch Staffelmieten, sprich günstige Grundmieten mit zeitlich fixen Erhöhungen.", "„Es geht mehr darum, dass man die Mieter hält und unterstützt“, sagt der Experte.  War es früher gängig, auf zehn Jahre oder unbefristet zu vermieten, so sind es heute oft nur drei bis fünf Jahre.", "Vor allem institutionelle Immobilien-Investoren müssen neu kalkulieren.  Sinkt die Miete, sinkt auch der Wert ihrer Immobilienobjekte.  „Das ist ein Problem, die Eigentümer wollen ihre Objekte noch nicht abwerten“, sagt Homm.", "„Wir gehen aber davon aus, dass diese Auswirkungen sukzessive im ersten Halbjahr 2021 spürbar werden . “" ],
  "articleContentTranslated" : [ "Vlasnici maloprodajnih nekretnina prisiljeni su djelovati zbog drugog zaključavanja. Stručnjaci očekuju zatvaranje poduzeća. Drugo zaključavanje ne samo da stavlja trgovce pod pritisak da djeluju, već i vlasnike maloprodajnih nekretnina.", "Maloprodajni stručnjaci kod pružatelja usluga Otto Immobilien predviđaju da će doći do velikih promjena u stacionarnoj maloprodaji. A to će utjecati na najamninu i prihod od najma.", "\"Učinci prvog zaključavanja i drugog zaključavanja mogli bi rezultirati zatvaranjem tisuća trgovina\", kaže Patrick Homm iz Otta Immobiliena za KURIER.", "„Kad se dogodilo prvo zaključavanje, velik broj stanodavaca pokušao je distributerima prilagoditi stanarine i operativne troškove. Postojao je određeni postotak koji je inzistirao da dobiju stanarinu plus operativne troškove. ”200 milijuna eura Trgovačko udruženje strahuje da će drugo zaključavanje rezultirati gubitkom od prodaje od 900 milijuna eura tjedno.", "Gubitak iznajmljivača prodajnih prostora procjenjuje se na najmanje 200 milijuna eura mjesečno. Paketi državne odgode, odgode i subvencije samo su \"privremeno rješenje problema trgovaca\" i samo bi odgodili posljedice.", "Patrick Homm, Otto Immobilien © Slika: Christian Steinbrenner / Otto Immobilien / CHRIS STEINBRENNER \"Pandemija korone i dvije blokade zapravo su akcelerator vatre za negativan razvoj u stacionarnoj maloprodaji\", kaže Homm.", "“Najamnine su bile na visokoj razini, gotovo na granici. Sada se moraju prilagoditi obje strane. \"Dodatak:\" Zalažemo se za zajednički rad partnera kako bi obje strane mogle prebroditi krizu. \"Prema Ottu Immobilienu,\" veza između mrežne i izvanmrežne trgovine postiže se koordiniranim omni -Kanalna strategija postat će još važnija u budućnosti ”.", "Uz to, dolazi do smanjenja veličine prodajnog prostora i integracije gastronomije u trgovine. Trgovina na malo usredotočit će se na glavna mjesta, glavna područja i glavne trgovačke ulice.", "Operateri trgovačkih centara imaju izazov da od svojih centara stvore \"središta za život\". Međutim, lokacijama B i C nedostaje potrebna frekvencija kupaca. \"Na lokacijama B i C, većina trgovaca izgubila je svijest o robnoj marki; veća je vjerojatnost da će se povući s tih područja\", kaže stručnjak.", "Od početka krize u Covid-u, znatno su duža vremena za prodaju maloprodajnih nekretnina i \"potrebni su kreativni pristupi kako bismo ih mogli održivo iznajmiti\".", "Pitanje je i podjela troškova za ulaganja u nekretnine. \"Postoje i pokušaji rada s prodajnim najamninama\", kaže Homm. „Što je veći promet, to više morate platiti.“ Ali postoje i graduirane najamnine, tj. Jeftine osnovne najamnine s fiksnim povećanjem tijekom vremena.", "\"Više se radi o zadržavanju i podršci stanara\", kaže stručnjak. U prošlosti je bilo uobičajeno iznajmljivanje na deset godina ili na neograničeno vrijeme, danas je to često samo tri do pet godina.", "Institucionalni ulagači u nekretnine moraju preračunati. Ako najam padne, pada i vrijednost vaše imovine. \"To je problem, vlasnici još ne žele obezvrijediti svoja imanja\", kaže Homm.", "“Međutim, pretpostavljamo da će ti učinci postupno postati primjetni u prvoj polovici 2021. godine. \"" ]
}