{
  "id" : "f5HtxC81",
  "url" : "https://www.diepresse.com/5952911/Ursachenforschung_Dominic-Thiem-sucht-sein-Tennis?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:16:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/f/5952911/5ECBC2B6-C0BD-4B65-A750-A8D8877C4EC4_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Tennis Australia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dominic Thiem sucht sein Tennis",
  "articleTitleTranslated" : "Dominic Thiem traži svoj tenis",
  "articleContent" : [ "Österreichs Tennisstar gibt 2021 bisweilen Rätsel auf, er spricht von gestiegenem Druck und einem nun nötigen Neustart. Der 27-Jährige verzichtet auf Miami und setzt seine Hoffnungen auf die Sandplatzsaison.", "Dominic Thiem hatte beim Turnier in Dubai auf „einen weiteren Schritt in die richtige Richtung“ gehofft, geworden ist es ein Schritt zurück.", "Nach der 3:6-, 4:6-Auftaktniederlage gegen den südafrikanischen Qualifikanten und Weltranglisten-81., Lloyd Harris, darf endgültig von einem misslungenen Saisonstart gesprochen werden. Die Jahresbilanz beläuft sich auf 5:4-Siege (siehe Profil).", "Einen vergleichbar schleppenden Saisonstart verzeichnete Thiem zuletzt vor sechs Jahren. 2015 bezog er als Nummer 39 in das Jahr gestartet Erstrundenniederlagen in Auckland, Melbourne, Dubai und Indian Wells, ehe er in Miami erstmals mehr als zwei Spiele in Serie gewinnen und das Viertelfinale erreichen konnte.  ", "Heute ist Thiem freilich ein anderer Tennisspieler, seit Juni 2016 fester Bestandteil der Top zehn, seit den US Open 2020 Grand-Slam-Champion und aktuell die Nummer vier der Rangliste.", "Die Erwartungshaltung an den 27-Jährigen ist spätestens durch seinen Triumph in New York eine andere, und Thiem hat ganz offensichtlich damit zu kämpfen, wie er in einem Interview mit der ATP vor dem ersten Aufschlag in Dubai anmerkte.", "„Viele Dinge haben sich seit den US Open verändert. Es gibt immer neue Dinge, wenn du das größte Ziel deines Lebens erreicht hast. Du musst dir über ein paar Sachen klar werden, dir neue Ziele setzen. Ich denke, es ist ein Prozess, wieder zu seinem besten Spiel zurückzufinden.", "Und ich glaube, ich bin gerade mittendrin in diesem Prozess.“ Detail am Rande: Noch vor seiner Niederlage in Dubai zog Thiem seine Nennung für das ATP-1000-Turnier in Miami kommende Woche zurück – als wüsste er, dass er in der Wüste kein gutes Turnier spielen würde, Miami keinen Sinn ergebe.", "Nach der Niederlage erklärte er: „Ich muss jetzt einmal nachdenken. Es ist nötig, einen Neustart zu machen. In dieser schwierigen Phase in Miami zu spielen wäre nicht das Richtige.“ Thiem wird seinen Fokus nun auf die europäische Sandplatzsaison richten.", "Wann genau er wieder ins Turniergeschehen einsteigen wird, ist noch nicht klar. Auf seinem traditionell stärksten Belag wird der Druck allerdings gewiss nicht kleiner werden.", "Hinter dem Spanier Rafael Nadal, zwölffacher Paris-Sieger, war Thiem in den vergangenen Jahren der zweiterfolgreichste Sandplatzspieler. (\"Die Presse\", Printausgabe 18.03.2021)" ],
  "articleContentTranslated" : [ "Austrijska teniska zvijezda ponekad zbunjuje 2021. godine, govori o povećanom pritisku i novom startu koji je sada neophodan. 27-godišnjak se odriče Miamija i polaže nade u sezonu zemljanih terena.", "Dominic Thiem nadao se \"još jednom koraku u dobrom smjeru\" na turniru u Dubaiju, ali pokazalo se da je to korak unatrag.", "Nakon uvodnog poraza od 3: 6, 4: 6 protiv južnoafričkog kvalifikanta i svjetskog broja 81, Lloyda Harrisa, napokon možemo govoriti o neuspjelom početku sezone. Godišnji saldo je 5: 4 pobjede (vidi profil).", "Thiem je posljednji put usporedno usporeno počeo sezonu prije šest godina. 2015. godine počeo je kao broj 39 u porazima u prvom kolu u Aucklandu, Melbourneu, Dubaiju i Indian Wellsu, prije nego što je prvi put pobijedio u više od dvije utakmice u Miamiju i stigao do četvrtfinala.", "Danas je Thiem naravno drugačiji tenisač, sastavni je dio deset najboljih od lipnja 2016. godine, Grand Slam prvak od US Opena 2020 i trenutno je četvrti na ljestvici.", "Očekivanja 27-godišnjaka različita su zbog njegova trijumfa najkasnije u New Yorku, a Thiem se očito bori s tim, kako je primijetio u intervjuu za ATP prije prvog servisa u Dubaiju.", "“Mnogo se stvari promijenilo od US Opena. Uvijek postoje nove stvari kad dosegnete najveći cilj svog života. Morate biti jasni oko nekoliko stvari, postaviti sebi nove ciljeve. Mislim da je to proces povratka vašoj najboljoj igri.", "I mislim da sam usred ovog procesa. ”Pojedinosti: Čak i prije poraza u Dubaiju, Thiem je povukao nominaciju za ATP 1000 turnir u Miamiju sljedeći tjedan - kao da je znao da neće biti u pustinja igrati dobar turnir, Miami nema smisla.", "Nakon poraza rekao je: „Moram sada razmisliti o tome. Potrebno je napraviti ponovno pokretanje. Igrati u Miamiju u ovoj teškoj fazi ne bi bila prava stvar. “Thiem će se sada usredotočiti na europsku sezonu zemljanih terena.", "Još nije jasno kada će se točno vratiti na turnir. Na svojoj tradicionalno najjačoj površini, tlak se sigurno neće smanjiti.", "Iza Španjolca Rafaela Nadala, dvanaestostrukog pobjednika Pariza, Thiem je bio drugi najuspješniji igrač na zemljanom terenu posljednjih godina. (\"Die Presse\", tiskano izdanje 18. ožujka 2021.)" ]
}