{
  "id" : "F650QK42",
  "url" : "https://kurier.at/politik/inland/ab-montag-gibt-es-kostenlose-selbsttests-in-apotheken/401201350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:24:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966621/46-176040958.jpg",
  "imageCopyright" : "APA/ANNA MÜLLER / ANNA MÜLLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab Montag gibt es kostenlose Selbsttests in Apotheken",
  "articleTitleTranslated" : "Od ponedjeljka će u ljekarnama biti besplatni samotestovi",
  "articleContent" : [ "Veitschegger ging laut Aussendung davon aus, dass \"im Idealfall\" vorerst 500.000 Personen damit versorgt werden können. Die Apotheken würden sukzessive beliefert werden.", "\"Jede Bürgerin und jeder Bürger kann daher davon ausgehen, ein Testkit zu bekommen - aber eben erst nach und nach\", betonte Veitschegger.", "Jeder E-Card-Besitzer, der älter als 15 Jahre ist Jeder, der über eine E-Card verfügt und älter als 15 ist, kann in einer Apotheke fünf Selbsttests kostenlos erwerben, so der Plan. Die \"Nasenbohrertests\" sind leicht anwendbar und sollten verwendet werden, wenn jemand andere Personen trifft.", "Veitschegger ersuchte, \"nicht gleich am ersten Tag in die Apotheken zu stürmen\". Mitte März würden schon wesentlich mehr Tests zur Verfügung stehen als zu Beginn der Aktion. Für die erste Woche werden rund drei Millionen Einzeltests an die Apotheken geliefert.", "Zeitlich und organisatorisch sei das sehr herausfordernd, da die Einzeltests von den Apotheken zu Fünf-Stück-Paketen mit erklärendem Informationsmaterial erst noch vorbereitet werden müssen, damit die Tests überhaupt an die Menschen weitergegeben werden können. 300.000 Menschen gehen leer aus Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind, berichtete die \"Kleine\".  ", "Denn ohne ELGA-Anknüpfung der E-Card weiß der Apotheker nicht, ob die Person nicht schon bei anderen Apotheken ein Set abgeholt hat.", "Dazu zitierte die Zeitung den Chef des SPÖ-nahen Pensionistenverbands Peter Kostelka: \"Es werden jene bestraft, die von einem Recht, das ihnen zusteht, Gebrauch gemacht haben.\"", "\"Seit Herbst fordert SPÖ-Vorsitzende Pamela Rendi-Wagner, solche Wohnzimmertests für alle gratis und zur einfachen Eigenanwendung zu ermöglichen\", erinnerte SPÖ-Gesundheitssprecher Philip Kucher am Freitag per Aussendung.", "Im Jänner habe die Regierung auf das Konzept eingelenkt. \"Kaum geht es an die Umsetzung durch die Bundesregierung, bricht schon wieder das nächste Chaos aus\", kritisierte Kucher den Umstand, dass nicht gleich Tests für alle zur Verfügung stehen." ],
  "articleContentTranslated" : [ "Prema emisiji, Veitschegger je pretpostavio da bi se s njom u početku moglo opskrbiti \"idealno\" 500 000 ljudi. Ljekarne bi se opskrbljivale sukcesivno.", "\"Svaki građanin stoga može pretpostaviti da će dobiti testni komplet - ali samo postupno\", naglasio je Veitschegger.", "Bilo koji vlasnik e-kartice stariji od 15 godina, onaj tko ima e-karticu i ima više od 15 godina, može besplatno kupiti pet samotestiranja u ljekarni, prema planu. \"Testovi za odabir nosa\" jednostavni su za upotrebu i trebali bi se koristiti kada netko upozna druge ljude.", "Veitschegger je zamolio \"da prvi dan ne žuri u ljekarne\". Do sredine ožujka bit će dostupno znatno više testova nego na početku kampanje. Otprilike tri milijuna pojedinačnih testova isporučuje se u ljekarne tijekom prvog tjedna.", "To je vremenski i organizacijski vrlo izazovno, jer pojedinačni testovi u ljekarnama u pakiranjima od pet dijelova s informativnim materijalom s objašnjenjima još uvijek moraju biti pripremljeni kako bi se testovi mogli i proslijediti ljudima. 300 000 ljudi propustilo Otprilike 300 000 od 8,8 milijuna vlasnika e-kartica propustilo ih je jer su ostavili elektronički zdravstveni karton (ELGA), izvijestio je \"mali\".", "Budući da bez ELGA veze s e-karticom, ljekarnik ne zna je li osoba već uzela komplet iz drugih ljekarni.", "Novine su citirale šefa udruge umirovljenika povezanih sa SPÖ-om, Petera Kostelku: \"Oni koji su ostvarili pravo na koje imaju pravo bit će kažnjeni.\"", "\"Od jeseni, predsjednica SPÖ-a Pamela Rendi-Wagner poziva da se takvi testovi u dnevnom boravku omoguće svima besplatno i za jednostavnu osobnu upotrebu\", rekao je u petak prenosom glasnogovornik SPÖ-a Philip Kucher.", "U siječnju se vlada okrenula tom konceptu. \"Čim ga savezna vlada počne provoditi, opet izbija sljedeći kaos\", rekao je Kucher, kritizirajući činjenicu da testovi nisu odmah dostupni svima." ]
}