{
  "id" : "f69YGddq",
  "url" : "https://kurier.at/chronik/oesterreich/hilferuf-einer-krankenpflegerin-wir-sind-muede-wir-sind-ausgelaugt/401112159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:40:46Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hilferuf einer Krankenpflegerin: \"Wir sind müde, wir sind ausgelaugt\"",
  "articleTitleTranslated" : "Medicinska sestra poziva u pomoć: \"Umorni smo, iscrpljeni smo\"",
  "articleContent" : [ "Die Wienerin schildert von Situationen aus ihrem Dienst. Es seien Bilder wie in Italien im Frühjahr. Sie fordert die Menschen auf, sich an die Maßnahmen zu halten.", "Ein Facebook-Posting einer Wiener Krankenpflegerin sorgt aktuell in den sozialen Medien für Nachdenken bei einigen Österreicherinnen und Österreichern.", "Die Wienerin erzählt aus ihrem eigenen Umfeld als Krankenpflegerin in einem Wiener Spital: \"Die Bilder, die wir aus Italien aus dem Frühjahr kennen, sind nun bei uns aktuell. Und wenn ich dann höre, dass spekuliert wird, dass wir bald wieder lockern, wird mir übel und ich fühle mich gefrotzelt.\"", "Für die diplomierte Gesundheits- und Krankenpflegerin ist \"die dritte Welle und der dritte Lockdown vorprogrammiert\".", "Sie appelliert an die Bevölkerung, sich endlich strikt an die Maßnahmen des Bundesregierung zu halten, um die Infektionszahlen und vor allem die Zahl der Patienten in den Spitälern drastisch zu senken.", "\"Wir sind müde, wir sind ausgelaugt, wir sind wütend und wir sind traurig. Was sich niemand vorstellen konnte, ist nun tatsächlich eingetreten. Die Spitäler sind voll\", so die Frau in ihrem Posting. Mittlerweile sinken zwar die Neuinfektionen langsam, doch die Zahl der Todesfälle bleibt weiter hoch.", "Auch die hohen Zahlen an Intensiv- bzw. Spitalspatienten mit Corona stagnieren in den letzten Tagen. Zumindest steigen sie aber nicht mehr so drastisch an. Weltweit gehört Österreich zu den Top 20 der Länder mit den meisten Todesfällen pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "Bečanka opisuje situacije iz svoje službe. Postoje slike kao u Italiji u proljeće. Ona potiče ljude da se pridržavaju mjera.", "Objava bečke medicinske sestre na Facebooku trenutno izaziva razmišljanja kod nekih Austrijanaca na društvenim mrežama.", "Bečanka je iz vlastitog okruženja rekla kao medicinska sestra u bečkoj bolnici: \"Slike koje iz Italije znamo iz proljeća sada su s nama ažurne. A kad čujem da postoje nagađanja da ćemo se uskoro ponovno opustiti Muka mi je i bijesna sam. \"", "Za kvalificiranu medicinsku sestru \"treći val i treće zaključavanje su neizbježni\".", "Apelira na stanovništvo da se napokon striktno pridržava mjera savezne vlade kako bi drastično smanjila broj infekcija i nadasve broj pacijenata u bolnicama.", "\"Umorni smo, iscrpljeni smo, ljuti smo i tužni smo. Ono što nitko nije mogao zamisliti sada se zapravo dogodilo. Bolnice su pune\", rekla je žena u svom postu. U međuvremenu nove infekcije polako padaju, ali broj umrlih ostaje visok.", "Veliki broj pacijenata s intenzivnom njegom i bolnicama s Coronom također stagnira posljednjih dana. Barem više to ne povećavaju drastično. U cijelom svijetu Austrija je među prvih 20 zemalja s najviše smrtnih slučajeva na 100 000 stanovnika." ]
}