{
  "id" : "f6nyav45",
  "url" : "https://kurier.at/wissen/gesundheit/thrombose-nach-covid-impfung-warum-der-vergleich-mit-der-pille-nicht-ganz-zulaessig-ist/401219994",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:39:00Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4346918/11313503.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thrombose und Covid-Impfung? Warum der Vergleich mit der Pille nicht ganz zulässig ist",
  "articleTitleTranslated" : "Tromboza i cijepljenje Covidom? Zašto usporedba s tabletama nije sasvim prihvatljiva",
  "articleContent" : [ "Ähnlich argumentieren andere Experten, die der KURIER konsultierte - insbesondere in Zusammenhang mit Hirnvenen-Thrombosen, die zuletzt für Sorge beim Astra Zeneca-Impfstoff gesorgt hatten. ", "„Ein Zusammenhang mit Hirnvenenthrombosen ist nicht typisch für den Pillenkonsum.“ Angiologoe Thomas Gary erklärt, wie es überhaupt zu dieser Art von Thrombosen kommen kann.", "Normalerweise tritt das spontane Heparininduzierte Thrombopeniesyndrom (HIT) – wie der Name sagt – nach der Gabe von Heparin auf. Heparin ist ein wichtiger Bestandteil für die Blutgerinnung.", "Der Wirkstoff, den der Körper selbst produziert, wird auch therapeutisch eingesetzt - etwa zur Auflösung von bereits entstandenen Blutgerinnseln (Thrombosen). „Die Patienten entwickeln Antikörper, die gegen Blutplättchen gerichtet sind und dazu führen, dass sich die Blutplättchen quervernetzen.", "Es kommt zu Gerinnseln im ganzen Körper, gleichzeitig haben die Patienten wenig Blutplättchen“, sagt Thomas Gary.  Das HIT tritt bei ca. einem von 1000 Patienten auf, etwa eine Woche nach der Gabe von Heparin.", "„Die Patienten, die aufgrund der Impfung ähnliche Symptome bekommen haben, haben kein Heparin bekommen. Aber sie haben Antikörper als immunologisches Ereignis entwickelt, die zu Blutgerinnseln führen. Das ist extrem selten.", "Dadurch, dass aber so viele Menschen geimpft werden, fallen sie auf“, sagt Thomas Gary. Etwa einer von 30.000 Menschen entwickelt HIT-ähnliche Symptome. „Das ist extremst selten und meist gut behandelbar“, meint Gary.", "„Auffällig war, dass die ersten Frauen waren. Das kann aber auch Zufall sein, die Fälle sind viel zu selten, um das Geschlecht als einen Risikofaktor zu sehen.", "Wir wissen bis jetzt auch noch nicht, ob das Auftreten der Symptome mit den Impfungen zusammenhängt.“ Auffällig ist, dass es ca. 1,5 Wochen nach der Impfung zu diesem Phänomen kommt.", "Das ist natürlich abklärungsbedürftig und es ist wichtig, dass alle Fälle dokumentiert, zentral gesammelt und innerhalb Europas weitergegeben werden, damit aufgrund medizinischer Fakten das weitere Vorgehen entschieden werden kann.", "Derzeit überwiegt der Vorteil der Impfung das Risiko“, sagt Gary." ],
  "articleContentTranslated" : [ "I drugi stručnjaci s kojima se KURIER savjetovao tvrde slično - posebno u vezi s trombozama cerebralnih vena, koje su nedavno izazvale zabrinutost zbog cjepiva Astra Zeneca.", "„Veza s trombozom moždanih vena nije tipična za konzumaciju tableta.“ Angiologoe Thomas Gary objašnjava kako se ova vrsta tromboze uopće može pojaviti.", "Obično se spontani sindrom trombopenije izazvan heparinom (HIT) - kao što i samo ime govori - javlja nakon primjene heparina. Heparin je važan dio zgrušavanja krvi.", "Aktivni sastojak koji tijelo samo proizvodi koristi se i terapeutski - na primjer za otapanje krvnih ugrušaka (tromboza) koji su već stvoreni. “Pacijenti razvijaju antitijela koja su usmjerena protiv krvnih pločica i uzrokuju križanje trombocita.", "Ugrušci su po cijelom tijelu, a istodobno pacijenti imaju malo trombocita ”, kaže Thomas Gary. HIT se javlja u otprilike 1 od 1.000 bolesnika, otprilike tjedan dana nakon davanja heparina.", "“Pacijenti koji su imali slične simptome kao rezultat cijepljenja nisu primili heparin. Ali antitijela su razvila kao imunološki događaj koji dovodi do stvaranja krvnih ugrušaka. To je izuzetno rijetko.", "Ali budući da se toliko ljudi cijepi, ističu se ”, kaže Thomas Gary. Otprilike 1 od 30 000 ljudi razvije simptome slične HIT-u. \"Izuzetno je rijedak i obično je lak za liječenje\", kaže Gary.", "“Bilo je primjetno da su prve žene bile. Ali to može biti i slučajnost, slučajevi su previše rijetki da bi se spol vidio kao faktor rizika.", "Još uvijek ne znamo je li pojava simptoma povezana s cijepljenjem. “Primjetno je da se ova pojava događa oko 1,5 tjedna nakon cijepljenja.", "To, naravno, treba razjasniti i važno je da se svi slučajevi dokumentiraju, centralno prikupljaju i prosljeđuju unutar Europe kako bi se o daljnjem postupanju moglo odlučiti na temelju medicinskih činjenica.", "Trenutno je korist od cijepljenja veća od rizika ”, kaže Gary." ]
}