{
  "id" : "f7j9KJP4",
  "url" : "https://sport.orf.at/stories/3070191/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T09:42:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung",
  "articleTitleTranslated" : "Austrija je učvrstila deseto mjesto na petogodišnjoj ljestvici UEFA-e",
  "articleContent" : [ "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung Durch die jüngsten Erfolgserlebnisse von Salzburg, WAC und LASK hat Österreich Rang zehn in der UEFA-Fünfjahreswertung weiter gefestigt.", "Der Vorsprung auf den Elften Schottland wuchs auf 3,7 Punkte, jener auf den Zwölften Ukraine auf 3,725 Zähler an. Sollte die heimische Liga diese Platzierung bis Saisonende behaupten, hätte der österreichische Meister im Herbst 2022 einen Fixplatz in der Champions League.", "Die Gefahr, überholt zu werden, ist relativ gering. Die Schotten sind im Frühjahr nur noch durch die Glasgow Rangers in der Europa League vertreten.", "Von den ukrainischen Vereinen können im besten Fall Schachtar Donezk und Dynamo Kiew im Europacup überwintern, müssten dann aber im Frühjahr eine Siegesserie hinlegen, um noch an Österreich vorbeizuziehen.", "Die heimische Liga kann den Blick sogar nach oben richten – der Neunte Belgien ist 1,075, der Achte Niederlande 1,575 Punkte entfernt.", "Allerdings macht es in puncto Anzahl der Europacup-Starter oder Einstiegstermine praktisch keinen Unterschied, ob man am Ende an der zehnten oder achten Stelle der Fünfjahreswertung landet." ],
  "articleContentTranslated" : [ "Austrija je učvrstila deseto mjesto na petogodišnjoj ljestvici UEFA-e Zahvaljujući najnovijim uspješnicama iz Salzburga, WAC-a i LASK-a, Austrija je dodatno ojačala deseto mjesto na petogodišnjoj ljestvici UEFA-e.", "Prednost nad jedanaestom Škotskom porasla je na 3,7 bodova, dok je dvanaesta Ukrajina porasla na 3,725 bodova. Ako bi domaća liga zadržala ovu poziciju do kraja sezone, austrijski bi prvak imao stalno mjesto u Ligi prvaka u jesen 2022. godine.", "Rizik od preticanja relativno je nizak. Škote u Europskoj ligi predstavljaju samo Glasgow Rangers na proljeće.", "Od ukrajinskih klubova, Shakhtar iz Donjecka i Dinamo iz Kijeva mogu, u najboljem slučaju, prezimiti u Europskom kupu, ali bi tada na proljeće morali probiti pobjednički niz da bi prošli Austriju.", "Domaća liga može gledati i prema gore - Belgija deveta ima 1,075, a Nizozemska osma 1,575 bodova u gostima.", "Međutim, s obzirom na broj startera Europskog kupa ili datume početka, gotovo je svejedno hoćete li završiti na desetom ili osmom mjestu u petogodišnjem poretku." ]
}