{
  "id" : "f8mGXJKU",
  "url" : "https://www.derstandard.at/story/2000125038124/auer-nicht-mehr-teil-des-impfprogramms-im-gesundheitsministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T06:56:46Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auer nicht mehr Teil des Impfprogramms im Gesundheitsministerium",
  "articleTitleTranslated" : "Osim što više nije dio programa cijepljenja u Ministarstvu zdravstva",
  "articleContent" : [ "Clemens Martin Auer zieht sich aus dem Impfprogramm im Gesundheitsministerium zurück. Das habe der Beamte, der für die Beschaffung der Impfstoffe federführend zuständig war, am Sonntag von selbst angeboten.", "Gesundheitsminister Rudolf Anschober (Grüne) kam diesem Wunsch nach und zog Auer aus dem Impfprogramm ab, wie Anschober am Montag im Ö1-\"Morgenjournal\" bekanntgab. \"Das tritt sofort in Kraft\", so der Minister.", "Auer bleibt Sonderbeauftragter für internationale Angelegenheiten. Seine nationalen wie internationalen Aufgaben im Impfprogramm übernimmt Katharina Reich, Direktorin für öffentliche Gesundheit im Ministerium.", "Als Grund für die Absetzung Auers nannte Anschober, dass er von Auer nicht informiert worden sei, dass der Erwerb zusätzlicher Impfdosen möglich gewesen sei. Auer habe entschieden, dass 31 Millionen Dosen für ganz Österreich genug seien.", "\"Da sind Entscheidungen eigenmächtig getroffen worden\", so Anschober. Ursprünglich habe Österreich 24 Millionen Impfdosen erworben, was bereits eine Überbestellung ist.", "Im Jänner habe man dann nachgelegt und Zusatzverträge abgeschlossen, als sich gezeigt habe, dass Biontech/Pfizer einen zuverlässigen Impfstoff entwickelt habe, und sei auf 31 Millionen Dosen gekommen. \"Ich habe aber auch Fehler gesehen\", sagt Anschober.", "Im Zuweisungsverfahren seien nicht verteilte Impfstoffdosen in einem Topf verblieben. \"Darüber wurde ich nicht informiert\", so der Minister. Österreich habe daher den Kauf dieser Dosen nicht veranlasst.", "Wieviele Dosen genau das gewesen wären, sei im Nachhinein schwer zu sagen, heißt es auf Nachfrage im Gesundheitsministerium. Man gehe von circa 100.000 Impfdosen aus, sagt eine Sprecherin zum STANDARD.", "Zur Einordnung: derzeit werden etwa 50.000 bis 70.000 Dosen pro Tag verimpft. Die ÖVP bezeichnete am Montag die Ablöse Auers als \"die richtige Lösung\".", "Man habe \"seit Tagen den Rücktritt des Verantwortlichen für die zu wenig bestellten Impfdosen gefordert\", sagte Gaby Schwarz, die Gesundheitssprecherin der ÖVP, in einer Aussendung. Anschober rückte das Bild aber zurecht, das von der ÖVP derzeit gezeichnet wird.", "Die gesamte Regierung sei über den Beschaffungsplan informiert gewesen. Es habe seitens des Finanzministeriums bei der Impfstoffbeschaffung eine Deckelung von 200 Millionen Euro gegeben, die es nicht zu überschreiten galt.", "Neben der Absetzung Auers hatte Bundeskanzler Sebastian Kurz (ÖVP) auch die der Beamtin Ines Stilling gefordert. Anschober missfällt hier vor allem der Zeitpunkt. \"Da stellen sich auch Fragen\", so der Gesundheitsminister, der aber dennoch zur Tagesordnung übergehen will.", "Anschober war letzte Woche nach einem Kreislaufkollaps aufgrund von Überarbeitung im Krankenhaus und ist durchgecheckt worden. Es seien keine organischen Ursachen diagnostiziert worden. Nun sei er wieder voller Tatendrang, so der Minister.", "Im Bundeskanzleramt treffen am Montag Experten, Ländervertreter und die Bundesregierung zusammen, um über die weiteren Schritte zur Öffnung und zur Bekämpfung der Corona-Pandemie zu diskutieren. \"Ich sehe den Beginn einer dritten Welle\", so Anschober.", "Man müsse jetzt alles unternehmen, \"damit es nicht so eine Situation mit exponentiellem Wachstum wie im Herbst gibt\". Anschober hob die Ausreisebestimmung in einzelnen Regionen hervor, die \"gut funktionieren\".", "Die Modellregion Vorarlberg werde man sich \"gut anschauen\", um für weitere Öffnungsschritte zu lernen. (rwh, 15.3.2021)" ],
  "articleContentTranslated" : [ "Clemens Martin Auer povlači se iz programa cijepljenja u Ministarstvu zdravstva. Dužnosnik, koji je bio odgovoran za nabavu cjepiva, to je sam ponudio u nedjelju.", "Ministar zdravstva Rudolf Anschober (Zeleni) udovoljio je ovom zahtjevu i povukao Auer iz programa cijepljenja, kako je Anschober objavio u ponedjeljak u Ö1 \"Morgenjournal\". \"Ovo će stupiti na snagu odmah\", rekao je ministar.", "Auer ostaje specijalni predstavnik za međunarodne poslove. Katharina Reich, ravnateljica javnog zdravstva u ministarstvu, preuzima svoje nacionalne i međunarodne zadatke u programu cijepljenja.", "Kao razlog Auerove smjene Anschober je naveo da ga Auer nije obavijestio da je moguće kupiti dodatne doze cjepiva. Auer je zaključio da je 31 milijun konzervi dovoljan za cijelu Austriju.", "\"Odluke su donijete proizvoljno\", rekao je Anschober. Austrija je prvotno kupila 24 milijuna doza cjepiva, što je već pretjerana narudžba.", "U siječnju je tvrtka dodala više i potpisala dodatne ugovore kada je postalo jasno da je Biontech / Pfizer razvio pouzdano cjepivo i dosegao 31 milijun doza. \"Ali vidio sam i pogreške\", kaže Anschober.", "U procesu dodjele, doze cjepiva koje nisu raspodijeljene ostavljane su u posudi. \"Nisam bio obaviješten o ovome\", rekao je ministar. Stoga Austrija nije organizirala kupnju ovih limenki.", "Koliko bi to moglo biti, teško je retrospektivno reći, prema Ministarstvu zdravlja na upit. Glasnogovornica STANDARDA kaže oko 100 000 doza cjepiva.", "Razvrstavanje: trenutno se cijepi oko 50 000 do 70 000 doza dnevno. U ponedjeljak je ÖVP opisao zamjenu Auersa kao \"pravo rješenje\".", "Gaby Schwarz, zdravstvena glasnogovornica ÖVP-a, rekla je u emisiji \"danima da osoba odgovorna za nedovoljno naručene doze cjepiva mora podnijeti ostavku\". Anschober je ispravio sliku koju trenutno crta ÖVP.", "Cijela je vlada obaviještena o planu nabave. Ministarstvo financija postavilo je ograničenje od 200 milijuna eura na nabavu cjepiva, koje nije trebalo premašiti.", "Uz smjenu Auera, savezni kancelar Sebastian Kurz (ÖVP) također je zahtijevao i državnu službenicu Ines Stilling. Anchoberu se ovdje posebno ne sviđa vrijeme. \"Postoje i pitanja\", rekao je ministar zdravstva, koji se unatoč tome želi vratiti na dnevni red.", "Anchober je bio u bolnici prošli tjedan nakon kolapsa cirkulacije zbog prekomjernog rada i bio je pregledan. Nisu dijagnosticirani nikakvi organski uzroci. Sad je opet pun energije, rekao je ministar.", "Stručnjaci, državni predstavnici i savezna vlada sastat će se u ponedjeljak u Saveznom uredu kako bi razgovarali o sljedećim koracima za otvaranje i borbu protiv pandemije korone. \"Vidim početak trećeg vala\", rekao je Anschober.", "Sada se sve mora učiniti \"kako ne bi došlo do situacije eksponencijalnog rasta kao u jesen\". Anschober je naglasio izlazne propise u pojedinim regijama koji \"dobro funkcioniraju\".", "Regija modela Vorarlberg bit će \"dobro promatrana\" kako bi se naučilo kako je dalje otvoriti. (rwh, 15. ožujka 2021.)" ]
}