{
  "id" : "F9piCSUJ",
  "url" : "https://sport.orf.at/stories/3072219/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T16:49:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bittere Niederlagen für Bayern-Verfolger",
  "articleTitleTranslated" : "Gorki porazi za progonitelje Bayerna",
  "articleContent" : [ "Neuer Vierter ist Wolfsburg mit Coach Oliver Glasner. Dessen österreichischer Trainerkollege Adi Hütter schob sich mit Eintracht Frankfurt dank eines 5:1 bei Arminia Bielefeld an die sechste Stelle.", "Augsburg feierte gegen Union Berlin ebenso einen 2:1-Heimsieg wie der SC Freiburg gegen den VfB Stuttgart. Bereits am Freitag hatte Mönchengladbach gegen Borussia Dortmund 4:2 gewonnen.", "In Mainz ging Leipzig programmgemäß durch Tyler Adams mit 1:0 in Führung (15.) – der US-Amerikaner staubte nach einem Lattenpendler von Marcel Sabitzer ab.", "Auf den Ausgleich durch Moussa Niakhate (24.) folgte das 2:1 für Leipzig durch Marcel Halstenberg (30.), ehe Niakhate wieder nach einer Standardsituation zuschlug (35.).", "Favoriten überlegen, aber glücklos Der Siegestreffer der Mainzer gelang Leandro Barreiro, wobei die RB-Abwehr neuerlich keine gute Figur abgab. Danach drückte Leipzig vehement, aber glücklos auf den Ausgleich.", "Bei den Siegern spielte Karim Onisiwo durch, Kevin Stöger wurde in der 67.  Minute für Philipp Mwene eingetauscht. Auf der Gegenseite war Sabitzer über die komplette Distanz auf dem Platz. Auch der Tabellendritte Leverkusen musste eine bittere Niederlage einstecken.", "Die Werkself verlor daheim gegen Wolfsburg trotz klarer Überlegenheit mit 0:1, das Tor der Gäste erzielte Ridle Baku per Kopf (35.). VfL-Coach Glasner ließ Xaver Schlager durchspielen.", "Bei Leverkusen war Aleksandar Dragovic Ersatz, Julian Baumgartlinger wurde in der 74.  Minute eingewechselt und musste sieben Minuten später wegen einer Knieverletzung das Spielfeld verlassen.Sorge um Baumgartlinger Österreichs Teamkapitän zog sich möglicherweise eine Kreuzbandverletzung zu, die seinen EM-Ausfall zur Folge haben könnte.  ", "„Ich habe ein bisschen Angst bei Baumi“, sagte Trainer Peter Bosz. „Aber wir dürfen nicht spekulieren. Wir müssen das MRT abwarten.“ Der 33-Jährige hatte gleich signalisiert, dass er ausgewechselt werden müsse.", "Er verließ den Platz, gestützt von Physiotherapeuten. Im Normalfall beträgt die Pause bei einem Kreuzbandriss sechs Monate.", "Österreichs erstes EM-Spiel steigt am 13.  Juni gegen Nordmazedonien.Glasner und Hütter dürfen jubeln Neben Glasner gab es auch für Hütter ein Erfolgserlebnis – der Vorarlberger Coach feierte mit Eintracht Frankfurt einen 5:1-Auswärtserfolg über Arminia Bielefeld.", "Andre Silva (25., 33.), Filip Kostic (27.), Joakim Nilsson (51. /Eigentor) und Luka Jovic (75.) scorten für die Hessen, bei denen Martin Hinteregger durchspielte und Stefan Ilsanker in der 71.  Minute eingewechselt wurde.", "Bei Bielefeld kam Christian Gebauer in der 46.  Minute in die Partie, Manuel Prietl fehlte verletzt. Michael Gregoritsch sah Augsburgs 2:1-Heimsieg über Union Berlin – Christopher Trimmel spielte beim Hauptstadtclub durch – von der Ersatzbank aus.", "Philipp Lienhart war beim glücklichen 2:1 seiner Freiburger gegen Stuttgart über die komplette Distanz im Einsatz, beim VfB wurde Sasa Kalajdzic in der 68.  Minute eingetauscht. Im Abendspiel behielt Werder Bremen auswärts gegen Hertha BSC mit 4:1 die Oberhand.", "Marco Friedl spielte bei den Hanseaten durch, Romano Schmid wurde in der 85.  Minute vom Platz genommen. Werder schob sich auf Rang zwölf, Hertha ist nur 14., womit die Lage für Trainer Bruno Labbadia ungemütlich werden könnte.", "Deutsche Bundesliga, 18.  RundeLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.) Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.  Beginn 15.30 Uhr:Schalke – Bayern Beginn 18.00 Uhr:Hoffenheim – KölnGladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw.", "Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Wolfsburg je novi četvrti s trenerom Oliverom Glasnerom. Njegov austrijski trenerski kolega Adi Hütter popeo se na šesto mjesto s Eintrachtom iz Frankfurta zahvaljujući 5: 1 na Arminia Bielefeldu.", "Augsburg je slavio domaću pobjedu 2: 1 protiv Union Berlina, kao i SC Freiburg protiv VfB Stuttgarta. Mönchengladbach je u petak već slavio s 4-2 protiv Borussije Dortmund.", "U Mainzu je Leipzig poveo sa 1: 0 preko Tylera Adamsa (15.) - Amerikanac Amerike je prašio nakon što je Marcel Sabitzer putovao letvicom.", "Izjednačenje Moussa Niakhatea (24.) slijedio je 2-1 za Leipzig Marcel Halstenberg (30.), prije nego što je Niakhate ponovno udario nakon standardne situacije (35.).", "Favoriti superiorni, ali nesretni Leandro Barreiro postigao je pobjednički gol, iako obrana RB-a opet nije izgledala dobro. Tada je Leipzig žestoko, ali bez sreće pritisnuo na izjednačenje.", "Karim Onisiwo proigrao je pobjednike, Kevin Stöger zamijenjen je Philippom Mweneom u 67. minuti. S druge strane, Sabitzer je bio na terenu cijelu udaljenost. Treći na tablici Leverkusen je također pretrpio gorak poraz.", "Werkself je na svom terenu izgubio 1: 0 od Wolfsburga unatoč njihovoj jasnoj nadmoći, dok je Ridle Baku glavom pogađao vrata gostiju (35.). Trener VfL-a Glasner pustio je da prođe Xaver Schlager.", "Aleksandar Dragović bio je zamjena u Leverkusenu, Julian Baumgartlinger ušao je u 74. minuti i morao je napustiti teren sedam minuta kasnije zbog ozljede koljena.", "\"Pomalo se bojim Baumija\", rekao je trener Peter Bosz. “Ali ne smijemo nagađati. Moramo pričekati magnetsku rezonancu. ”33-godišnjak je odmah naznačio da mora biti zamijenjen.", "Napustio je trg, podržani od fizioterapeuta. Obično je stanka u slučaju puknuća križnog ligamenta šest mjeseci.", "Prva utakmica austrijskog Europskog prvenstva bit će protiv sjeverne Makedonije 13. lipnja. Glasner i Hütter mogu bodriti. Osim Glasnera, i Hütter je iskusio osjećaj postignuća - trener Vorarlberga proslavio je gostujuću pobjedu od 5: 1 s Eintrachtom iz Frankfurta nad Arminia Bielefeld.", "Za Heseje su pogađali Andre Silva (25., 33.), Filip Kostić (27.), Joakim Nilsson (51. / autogol) i Luka Jović (75.) u kojem su Martin Hinteregger proigrali i Stefan Ilsanker u 71. minuti je zamijenjen.", "Kod Bielefelda Christian Gebauer ušao je u igru u 46. minuti, ozlijedio se Manuel Prietl. Michael Gregoritsch vidio je Augsburgovu domaću pobjedu Augsburga nad Union Berlinom 2-1 - Christopher Trimmel je igrao kroz glavni klub - s klupe.", "Philipp Lienhart bio je u akciji na cijeloj udaljenosti u svojoj sretnoj pobjedi protiv Stuttgarta 2-1, dok je Saša Kalajdžić zamijenjen za VfB u 68. minuti. U večernjoj utakmici Werder Bremen zadržao je prednost nad Herthom BSC 4-1.", "Marco Friedl igrao je za Hanzu, Romano Schmid je odveden s terena u 85. minuti. Werder se popeo na dvanaesto mjesto, Hertha je tek 14., što bi moglo učiniti situaciju neugodnom za trenera Brunu Labbadiju.", "Njemačka Bundesliga, 18. kolo Leverkusen - Wolfsburg 0: 1 (0: 1) Cilj: Baku (35.) Leverkusen: Baumgartlinger od 74. do 81. (ozlijeđen), Dragović zamjena Wolfsburg: Schlager do 95., Pervan zamjena, trener GlasnerFreiburg - Stuttgart 2: 1 (2: 1) golovi: Demirović (14.), Woo-Yeong (37.) odg.", "Wamangituka (7.) Freiburg: s Lienhartom Stuttgartom: Kalajdžić iz 68. Mainza - Leipzig 3: 2 (2: 2) golovi: Niakhate (24., 35.), Martins (50.) i Adams (15.), Halstenberg (30.)", "Mainz: s Onisiwoom, Mwene do 67., Stöger iz 67. Leipziga: sa Sabitzerom, bez Laimera (ozlijeđeni) Augsburg - Union Berlin 2: 1 (1: 1) golovi: Niederlechner (17., 47.) i Ingvartsen ( 25.) Augsburg: Gregoritsch zamjena Berlin: s TrimmelBielefeld - Frankfurt 1: 5 (1: 3) golovi: Cordova (36.) odg.", "Silva (25., 33.), Kostić (27.), Nilsson (51. / autogol), Jović (75.) Bielefeld: Gebauer iz 46., bez Prietla (ozlijeđen) Frankfurt: s Hintereggerom, Ilsanker iz 71., Trener HütterHertha BSC - Bremen 1: 4 (1: 2) Golovi: Cordoba (45. + 2) odg.", "Selke (10. / jedanaesterac), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: s Friedlom, Schmidom do 85. starta Početak 15.30: Schalke - Bayern Start 18.00: Hoffenheim - Köln Gladbach - Dortmund 4: 2 (2: 2) golovi: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) odn.", "Haaland (22., 28.) Gladbach: S Lainerom, Wolf iz 71., bez Lazara (ozlijeđen) Tablica:" ]
}