{
  "id" : "fA4Z6x1O",
  "url" : "https://kurier.at/kultur/medien/wolf-spricht-tirolerisch-vor-dem-edlen-rausch-am-runden-tisch-um-corona-debatte/401183785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:47:46Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4929268/rundertisch2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wolf spricht Tirolerisch, vor dem \"edlen Rausch\" am Runden Tisch",
  "articleTitleTranslated" : "Vuk govori tirolski, prije \"plemenitog opijanja\" za okruglim stolom",
  "articleContent" : [ "Günther Platter habe zu sehr dem innertirolerischen Druck nachgegeben, findet Rainer Nowak. Die Tiroler hatten zwar mehr zu ertragen als andere Teile Österreichs, aber es habe eben auch „einen Ort namens Ischgl“ gegeben.", "„Wenn man schon einmal in so einer Situation war, muss man sich halt besonders korrekt verhalten, wenn man das wettmachen will.“ Er sieht ein „Ischgl 2.0“ mit ähnlichen Erklärmustern. „Das ‚Wir haben alles richtig gemacht‘ kann ich gar nicht mehr hören“, sagt Fischler.", "Skepsis aus Deutschland Cathrin Kahlweit erinnert an den Streit um die Öffnung der Skilifte im Herbst. Da habe es sehr viel Skepsis aus Deutschland gegeben und es sei „die Überzeugung geblieben: Das war ein Fehler“", " In der aktuellen Debatte sehe man im Nachbarland auch ein „Verantwortungsversagen des Herrn Platter und seiner politischen Freunde nach innen“ In dieser Situation gelte nicht, zu sagen „Wir haben alles im Griff“, sondern: „alles was man tun kann, tun, um eine mögliche Katastrophe zu verhindern“", "Mit der Widerstandsrhetorik sei auch die Bereitschaft der Tiroler, die Maßnahmen mitzutragen, geschwächt worden.  “", "Der Grün-Politiker Mair kritisiert zwar Urlaube in Südafrika, der Eintrag der Variante sei aber wahrscheinlich anders erfolgt, Mair spricht von Hinweisen, die auf den Münchner Raum deuten. Aufgegriffen wird das nicht, auch nicht von der Vertreterin der Münchner Zeitung.", "„Die Tiroler müssen jetzt liefern, sagt Fischler, der gut in Form ist. „Pseudo-Maßnahmen“ würden nicht reichen, um wieder Vertrauen herzustellen.", "Der edle Rausch der Zukunft Mair blickt auch in die Zeit danach: Er sehe einen breiten politischen Konsens in Tirol, dass man „diesen Après-Ski-Tourismus, den Sauftourismus“ nicht mehr haben will. „Wir können auch den edlen Rausch anbieten, der braucht keinen Alkohol, der kann die Natur erleben.", "Wir haben was zu vermitteln, Tirol ist ja ein tolles Land. Saufen kann man ja wirklich überall.“ Viele Tiroler Dörfer würden derzeit einen traurigen Anblick bieten, wie potemkinsche Dörfer, „aber Tirol wird sich wieder neu erfinden“, ist er überzeugt – nachdem „dieser Schas“ überwunden sei.", "Fischler meint, diese Wintersaison müsse man abschreiben, es werde danach nicht gleich weitergehen. Daher brauche es ein Umdenken, das den „Lebensraum Tirol“ mit einbeziehe, und nicht neue Hoteldörfer.", "Nowak meint, von einer Neuerfindung Tirols im Sinne eines sanften Tourismus höre er schon seit zwanzig Jahren, „aber es ist noch nie etwas passiert“, im Ziller- und Ötztal gehe es, im Gegenteil, „von Jahr zu Jahr gigantomanischer zu“.", "Fischler: „Ich höre das auch schon seit zwanzig Jahren. Aber ich habe bewusst nicht den sanften Tourismus in den Mund genommen, und auch nicht den ‚edlen Rausch‘, weil ich gar nicht weiß, was das ist.“ Diese Diskussion brachte klare Worte, ohne Zank und Hader.", "Ein edler Debattenrausch sozusagen. LINK: Die Wolfsche Wettermoderation zum Nachschauen" ],
  "articleContentTranslated" : [ "Rainer Nowak misli da je Günther Platter previše popustio unutar-tirolskom pritisku. Tirolci su morali izdržati više od ostalih dijelova Austrije, ali postojalo je i \"mjesto zvano Ischgl\".", "„Ako ste već bili u ovakvoj situaciji, morate se ponašati posebno korektno ako to želite nadoknaditi.“ Ugleda „Ischgl 2.0“ sa sličnim objašnjenjima. \"Ne mogu više čuti\" učinili smo sve kako treba \", kaže Fischler.", "Skepticizam iz Njemačke Cathrin Kahlweit podsjeća na spor oko otvaranja žičara na jesen. Bilo je puno sumnje u Njemačku i \"uvjerenje je ostalo: to je bila pogreška\"", "U aktualnoj raspravi, on se također vidi „neuspjeh odgovornosti od strane gospodina Platter i njegovih političkih prijatelja unutra” u susjedne zemlje kako bi se spriječilo moguće katastrofe \"", "Retorikom otpora oslabila je spremnost Tirolaca da podrže mjere. \"", "Zeleni političar Mair kritizira odmor u Južnoj Africi, ali ulazak u varijantu vjerojatno je izveden drugačije, Mair govori o naznakama koje upućuju na područje Münchena. To ne poduzima čak ni predstavnik Münchner Zeitung-a.", "\"Tirolci sada moraju isporučiti, kaže Fischler, koji je u dobroj formi. “Pseudo-mjere” ne bi bile dovoljne za vraćanje povjerenja.", "Plemenita opijenost budućeg Maira osvrće se i na vrijeme nakon toga: u Tirolu vidi široki politički konsenzus da više ne želi imati \"ovaj après-ski turizam, turizam pijenja\". “Možemo ponuditi i plemenitu opijenost, ne treba alkohol, može doživjeti prirodu.", "Moramo nešto prenijeti, Tirol je sjajna zemlja. Doista možete piti bilo gdje. ”Mnoga tirolska sela trenutno su tužna pojava, poput Potemkinovih sela,„ ali Tirol će se ponovno izmisliti ”, uvjeren je - nakon što je„ ovaj Schas ”svladan.", "Fischler smatra da se ova zimska sezona mora otpisati, a neće se nastaviti odmah nakon toga. Stoga je potrebno preispitivanje koje uključuje \"životni prostor Tirola\", a ne nova hotelska sela.", "Nowak misli da već dvadeset godina sluša o ponovnom pronalasku Tirola u smislu nježnog turizma, \"ali nikada se ništa nije dogodilo\", u dolinama Ziller i Ötztal, naprotiv, \"postaje iz godine u godinu džinovskiji \".", "Fischler: „To čujem već dvadeset godina. Ali svjesno sam donio odluku da ne spominjem meki turizam, a također ni 'plemenitu opijenost', jer ni sam ne znam što je to. ”Ova rasprava donijela je jasne riječi, bez svađa i prepirki.", "Plemenita raspravljena ludnica, da tako kažem. VEZA: Wolfsche Wettermoderation za potragu" ]
}