{
  "id" : "FA9ooPrr",
  "url" : "https://ooe.orf.at/stories/3077115/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-22T06:54:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuerwerksverbot zu Silvester angedacht",
  "articleTitleTranslated" : "Zabrana vatrometa planirana za doček Nove godine",
  "articleContent" : [ "Mit einem Verbot von Feuerwerken will man Verletzte bei privaten Silvesterfeiern vermeiden, um die angespannte Situation in den Spitälern nicht noch mehr zu strapazieren.", "In den Niederlanden oder einigen Provinzen Belgiens hat man sich bereits zu diesem Schritt entschieden.12.163 aktuelle Fälle in Oberösterreich In Oberösterreich gelten derzeit insgesamt 12.163 Personen als mit dem Coronavirus infiziert (Stand Sonntag, 8.00 Uhr).", "Diese Zahl ist deutlich gegenüber den Vortagen gesunken. 39.990 Menschen befinden sich laut Krisenstab des Landes immer noch in Quarantäne.  Besonders bedenklich ist die Zahl der Patienten, die wegen Covid-19 in Krankenhäusern behandelt werden müssen, die auf 1.021 anstieg – 132 von ihnen auf Intensivstationen.", "Die Lage in den Spitälern wird als „angespannt“ bezeichnet.  Bisher gab es oberösterreichweit 423 Todesfälle im Zusammenhang mit Covid-19.  Infizierte in Bezirken (Land OÖ, 22.", "November, 8.00 Uhr) Mit Stand 20.  November wurden laut Krisenstab des Landes in 119 oberösterreichischen Alten- und Pflegeheimen 571 Mitarbeiterinnen und Mitarbeiter sowie 644 Bewohnerinnen und Bewohner positiv auf Covid-19 getestet. 382 oberösterreichische Schulstandorte waren von Covid-19 betroffen, 527 Schülerinnen und Schüler sowie 317 Lehrerinnen und Lehrer wurden positiv auf Covid-19 getestet. 22 Personen sind zwischen 19. und 21.", "November im Zusammenhang mit Covid-19 verstorben.  Das jüngste Todesopfer war 50, das älteste 94 Jahre alt.120 Anzeigen wegen Verstößen gegen Lockdown Laut Innenministerium wurden in Oberösterreich seit Beginn des verschärften Lockdowns 120 Anzeigen wegen Verstößen gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie ausgestellt.", "In ganz Österreich waren es insgesamt 796." ],
  "articleContentTranslated" : [ "Zabranom vatrometa želi se izbjeći ozljede na privatnim proslavama Nove godine kako ne bi dodatno zaoštrili napetu situaciju u bolnicama.", "U Nizozemskoj ili nekim belgijskim provincijama ovaj je korak već poduzet.12.123 trenutna slučaja u Gornjoj Austriji U Gornjoj Austriji trenutno je 12.163 osoba zaraženo virusom korone (od nedjelje u 8 sati ujutro).", "Ovaj se broj znatno smanjio u odnosu na prethodne dane. Prema kriznom timu zemlje, 39.990 ljudi još uvijek je u karanteni. Posebno je zabrinjavajući broj pacijenata koji se moraju liječiti u bolnicama zbog Covid-19, koji se popeo na 1.021 - njih 132 na odjelima intenzivne njege.", "Situacija u bolnicama opisuje se kao \"napeta\". Do sada je zabilježeno 423 smrtnih slučajeva povezanih s Covid-19 u cijeloj Gornjoj Austriji. Zaraženi u okruzima (Land OÖ, 22.", "Prema podacima državnog kriznog tima, od 20. studenoga 571 zaposlenik i 644 stanovnika pozitivno su testirali Covid-19 u 119 gornjoaustrijskih domova umirovljenika i staraca. 382 mjesta u gornjoj Austriji bila su pogođena Covid-19, 527 učenika i 317 učitelja pozitivno je testirano na Covid-19. 22 osobe su između 19 i 21 godine.", "Studeni je umro u vezi s Covid-19. Najmlađa smrtno stradala osoba bila je 50, a najstarija 94 godine. 120 izvještaja o kršenju blokade Prema podacima Ministarstva unutarnjih poslova, u Gornjoj Austriji od početka pooštrene blokade objavljeno je 120 izvještaja o kršenju mjera za suzbijanje pandemije koronavirusa.", "U cijeloj Austriji bilo ih je ukupno 796." ]
}