{
  "id" : "FAd2rVfC",
  "url" : "https://kurier.at/wirtschaft/karriere/generationenwechsel-nobel-juwelier-bucherer-bekommt-einen-neuen-chef/401209072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4982584/46-175769270.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Generationenwechsel: Nobel-Juwelier Bucherer bekommt neuen Chef",
  "articleTitleTranslated" : "Promjena generacije: Nobelov draguljar Bucherer dobio je novog šefa",
  "articleContent" : [ "Die Bucherer-Chefs Julien Rossier und Hanspeter Jucker (re.) KURIER: Herr Rossier, Sie sind seit September 2019, Herr Jucker, Sie sind seit Jänner 1991 hier beschäftigt. Wie läuft es zusammen? Julien Rossier: Ich denke, wir ergänzen uns ganz gut.", "Ich kann viel profitieren von Hanspeters Erfahrung. Das ist die schönste Form der Übergabe, die man haben kann. Hanspeter Jucker: Er kann das neue Marketing, ich bin ein Klassiker. Ich habe gewusst, es ist Zeit, dass ich langsam ein bisschen abgehe.", "Weil es braucht neuen Wind hier. Wir haben viel Spaß miteinander, es ist genau so, wie ich es mir gewünscht habe. Eine Übergabe wie sie zu Bucherer als Familienunternehmen passt. Wie fügt sich Luxus in Krisenzeiten ein?", "Darf das überhaupt sein? Rossier: Ich denke, dass viele Kunden Uhren und Schmuck als Investment sehen. Sie wollen etwas kaufen und schauen, wo sie das Geld hingeben wollen. Da gibt es mehrere Möglichkeiten – und Schmuck und Uhren ist eine davon.", "Jucker: Das ist in der Krise noch stärker geworden. Die Leute haben nicht so viel Vertrauen ins Bankensystem, es gibt keine Zinsen. Die Leute, die Geld haben, streuen es breit. Die Produkte, die den Touch eines Investments haben – schöne Steine, Rolex, Patek Philippe gehen besonders gut.", "Rossier: Das Schöne mit Uhren und Schmuck ist, dass man das Investment tragen kann. Das sind keine abstrakten Aktien, sondern etwas, an dem man sich erfreuen kann. Heißt, das vergangene Jahr war kein besonders schlechtes?", "Jucker: Nun, wir haben keine Touristen gehabt, und damit wesentlich weniger Umsatz. Die Touristen machen 40 Prozent des Umsatzes aus. Rossier: Aber wir sind auch sehr stark bei den lokalen Käufern. Und damit meine ich Österreich und die angrenzenden, östlichen Länder.", "Wieso kommen die hierher? Rossier: Für Luxus-Shopping. Wien bietet ein schönes Paket: die Innenstadt, die Boutiquen, der Demel, der Dom – das gehört alles dazu und alle profitieren voneinander. Sie haben 30 Jahre Erfahrung mit Krisen.", "Was ist jetzt anders? Jucker: Es ist eine weltweite Riesenkrise, sowas war nicht vorstellbar. Dass man jetzt maskiert zum Juwelier geht, ... früher haben wir geschaut, dass wir keine Maskierten im Geschäft haben.", "Immer wieder schließen, drei Lockdowns – so gesehen, war es schon ein Scheißjahr. Rossier: Im Lockdown zu schließen, ist hart. Click&Collect funktioniert für uns nicht, weil wir keine Rolex im Sackerl auf die Straße reichen.", "Das passt nicht. Merken Sie nach einem Lockdown einen Nachzieheffekt? Kaufen die Leute mehr? Jucker: Ja, das spüren wir schon. Rossier: Was schön zu sehen ist: vor Corona hat man gesagt, Online ist die absolute Zukunft.", "Jetzt sind wir gezwungen, Online zu kaufen. Ich frage Sie: worauf haben Sie sich im Lockdown gefreut? Aufs Nachdraußengehen. Geschäfte besuchen, in eine Bar gehen. Wie hat sich die Kundschaft in den Jahrzehnten verändert, Herr Jucker?", "Jucker: Die Nationen haben sich verändert: Anfang der 90er die Russen, die waren im Kaufrausch. Dann waren es ein Zeit lang viele Italiener, als alles noch steuerfrei zu kaufen war. Mit dem EU-Beitritt fielen die Europäer als Kunden weg, in den 2010ern kamen die Asiaten.", "Sind die Kunden jünger geworden? Rossier: Sicher. Ich habe letztens einen 10-Jährigen beraten, der ein totaler Uhrenauskenner war. Und Frauen: kaufen sie klassisch Schmuck oder auch Uhren? Rossier: Ich würde sagen, dass Frauen den Uhren immer schon zugetan waren.", "Jetzt fällt mir aber auf, dass sich immer mehr Frauen große Männeruhren kaufen. Was ist aktuell die billigste und teuerste Uhr im Geschäft? Rossier: 800 Euro – und kein Limit. Aktuell die teuerste kostet 472.000 Euro, eine Patek Philippe.", "Jucker: Vergangenes Jahr haben wir eine um 1,2 Millionen verkauft, auch eine Patek. Da muss man zwei, drei Jahre vorher einen Antrag stellen, um diese Uhr zu bekommen." ],
  "articleContentTranslated" : [ "Šefovi Bucherera Julien Rossier i Hanspeter Jucker (zdesna) KURIER: Gospodine Rossier, ovdje ste od rujna 2019., gospodine Jucker, s nama ste od siječnja 1991. godine. Kako to ide zajedno? Julien Rossier: Mislim da se dosta dobro nadopunjavamo.", "Mogu imati puno koristi od Hanspeterovog iskustva. To je najljepši oblik primopredaje koji netko može imati. Hanspeter Jucker: On može napraviti novi marketing, ja sam klasik. Znala sam da je vrijeme da malo ustanem s nogu.", "Jer ovdje je potreban novi vjetar. Zajedno se jako zabavljamo, točno onako kako sam želio. Primopredaja koja Buchereru odgovara kao obiteljskoj tvrtki. Kako se luksuz uklapa u krizna vremena?", "Je li to uopće dopušteno? Rossier: Mislim da mnogi kupci satove i nakit vide kao investiciju. Žele nešto kupiti i vidjeti gdje žele dati novac. Postoji nekoliko mogućnosti - a nakit i satovi su jedna od njih.", "Jucker: To je još više ojačalo tijekom krize. Ljudi nemaju toliko povjerenja u bankarski sustav, nema interesa. Ljudi koji imaju novac rasipaju ga široko. Proizvodi koji imaju dodir investicije - posebno lijepo kamenje, Rolex, Patek Philippe.", "Rossier: Lijepa stvar kod satova i nakita je ta što možete nositi ulaganje. To nisu apstraktne dionice, već nešto u čemu se može uživati. Znači li to da prošla godina nije bila posebno loša?", "Jucker: Pa, nismo imali turiste, pa smo imali puno manje prodaje. Turisti čine 40 posto prodaje. Rossier: Ali vrlo smo jaki i s lokalnim kupcima. I tu mislim na Austriju i susjedne, istočne zemlje.", "Zašto dolaze ovdje? Rossier: Za luksuznu kupovinu. Beč nudi lijep paket: centar grada, butici, Demel, katedrala - to je sve dio toga i svi imaju koristi jedni od drugih. Imate 30 godina iskustva s krizama.", "Što je sada drugačije? Jucker: To je velika globalna kriza, tako nešto bilo je nezamislivo. Da sada idete kod draguljara maskirani ... znali smo biti sigurni da u trgovini nema maskiranih ljudi.", "Zatvarajte iznova i iznova, tri zaključavanja - gledano od toga, prošla je usrana godina. Rossier: Zatvaranje u zaključavanju je teško. Click & Collect nam ne ide jer Rolex ne dijelimo na ulici u vreći.", "To ne odgovara. Primjećujete li efekt povlačenja nakon zaključavanja? Kupuju li ljudi više? Jucker: Da, to već možemo osjetiti. Rossier: Što je lijepo vidjeti: Prije Corone govorilo se da je internet apsolutna budućnost.", "Sada smo prisiljeni kupovati putem interneta. Pitam vas: čemu ste se radovali u zaključavanju? Da izađem van. Posjeta trgovinama, odlazak u bar. Kako se klijentela mijenjala tijekom desetljeća, gospodine Jucker?", "Jucker: Nacije su se promijenile: početkom 90-ih Rusi su bili u kupovini. Tada je neko vrijeme bilo puno Talijana, dok je još uvijek bilo sve neoporezivo za kupiti. Pristupanjem EU Europljani su prestali biti kupci, a 2010. došli su Azijati.", "Jesu li kupci postali mlađi? Rossier: Svakako. Nedavno sam savjetovao desetogodišnjaka koji je bio totalni poznavalac satova. A žene: kupuju li klasični nakit ili satove? Rossier: Rekao bih da su žene oduvijek voljele satove.", "Ali sada primjećujem da sve više žena kupuje velike muške satove. Koji je trenutno najjeftiniji i najskuplji sat u poslu? Rossier: 800 eura - i bez ograničenja. Trenutno najskuplja košta 472.000 eura, Patek Philippe.", "Jucker: Prošle smo godine prodali jedan za 1,2 milijuna, uključujući Patek. Za ovaj sat morate se prijaviti dvije ili tri godine unaprijed." ]
}