{
  "id" : "fAlAYd6Y",
  "url" : "https://www.diepresse.com/5950529/SkiWeltcup_Liensberger-in-Are-nur-von-Vlhova-geschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T16:22:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/1/5950529/37B7645A-3AB5-4A6E-B7E3-EA00635933FB_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger in Åre nur von Vlhova geschlagen",
  "articleTitleTranslated" : "Liensbergera u Åreu pretukla je samo Vlhova",
  "articleContent" : [ "Die Slowakin Petra Vlhova greift nach der Slalom-Kugel. Sie gewann vor Katharina Liensberger und Mikaela Shiffrin. 28 von 33 Weltcuprennen in diesem Winter sind gefahren, und noch hat keine ÖSV-Dame einen Sieg gefeiert.", "Auch im ersten von zwei Slaloms im schwedischen Åre nicht. Zu stark einmal mehr Siegerin Petra Vlhová, die am Ende 20 Hundertstel auf Katharina Liensberger ins Ziel rettete.", "Die Slowakin legte damit sowohl in der Disziplinenwertung vor, sie führt nun 85 Punkte vor Mikaela Shiffrin und 90 vor Liensberger, als auch in der Gesamtwertung gegenüber Lara Gut-Behrami (SUI).", "Die Slalom-Weltmeisterin, 23, aus Vorarlberg konnte ihre Überform aus Cortina nun auch im Weltcup ausspielen. Denn Liensberger zeigte zwei fehlerhafte Läufe – und gab dennoch ein erstaunliches Tempo vor.", "„Ich wollte den Lauf ins Ziel bringen, ganz egal, was dabei herauskommt.“ Sie ließ damit im zweiten Durchgang noch Shiffrin hinter sich, die US-Amerikanerin wurde ihrerseits nach einem schweren Fehler Dritte.", "Liensbergers nächste Sieg-Chance wartet schon am Sonntag (10.30/13.45 Uhr, ORF1). Vor dem Weltcupfinale ab Mittwoch in Lenzerheide bleibt die Göfiserin die größte ÖSV-Hoffnung auf den ersten rot-weiß-roten Damen-Sieg der Saison.", "Einen Winter ohne einen solchen hat es in der Weltcupgeschichte noch nicht gegeben. Mit Franziska Gritsch fuhr eine zweite Österreicherin als Sechste in die Top Ten. Katharina Gallhuber verbesserte sich im Finale auf den 17.  Platz, unmittelbar dahinter landete Chiara Mair.", "Marie-Therese Sporer schaffte als 19. ihr bestes Ergebnis jemals im Weltcup. Katharina Huber schied im ersten Durchgang aus. Die ÖSV-Damen warten in diesem Winter noch auf einen Weltcupsieg." ],
  "articleContentTranslated" : [ "Slovakinja Petra Vlhova poseže za slalomskom loptom. Pobijedila je ispred Katharine Liensberger i Mikaele Shiffrin. Održane su 28 od 33 utrke Svjetskog kupa ove zime, a još nijedna ÖSV dama nije slavila pobjedu.", "Ni u prvom od dva slaloma u švedskom Åreu. Prejaka još jednom pobjednica Petra Vlhová koja je na kraju spasila 20 stotinki na Katharini Liensberger.", "Slovakinja je bila ispred u ljestvici disciplina, sada ima 85 bodova ispred Mikaele Shiffrin i 90 ispred Liensberger, kao i u ukupnom poretku protiv Lare Gut-Behrami (SUI).", "Svjetska prvakinja u slalomu (23) iz Vorarlberga uspjela je u Svjetskom kupu izigrati svoj prekomjerni oblik iz Cortine. Budući da je Liensberger pokazao dva neispravna trčanja - i još uvijek postavio zapanjujući tempo.", "„Htio sam trku dovesti do cilja, bez obzira na ishod.“ Time je ostavila Shiffrina iza sebe u drugoj vožnji, Amerikanka je sa svoje strane završila na trećem mjestu nakon ozbiljne pogreške.", "Sljedeća prilika za pobjedu Liensbergera već se čeka u nedjelju (10.30 / 13.45, ORF1). Prije finala Svjetskog kupa u srijedu u Lenzerheideu, Göfiserin ostaje najveća nada ÖSV-a za prvu pobjedu crveno-bijelo-crvenih žena u sezoni.", "U povijesti Svjetskog kupa nikada nije bilo zime bez nje. S Franziskom Gritsch, druga Austrijanka završila je na šestom mjestu među deset najboljih. Katharina Gallhuber se u finalu popravila na 17. mjesto, a slijedi je Chiara Mair.", "Marie-Therese Sporer postigla je svoj najbolji rezultat ikada u Svjetskom kupu na 19. mjestu. Katharina Huber ispala je u prvom kolu. Žene ÖSV još uvijek čekaju pobjedu u Svjetskom kupu ove zime." ]
}