{
  "id" : "faTjVymm",
  "url" : "https://kurier.at/wirtschaft/a1-mit-40-prozent-marktanteil-groesster-mobilfunkanbieter/401104152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:19:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "A1 mit 40 Prozent Marktanteil größter Mobilfunkanbieter",
  "articleTitleTranslated" : "A1 je najveći mobilni operater s 40 posto tržišnog udjela",
  "articleContent" : [ "Magenta ist mit 25 Prozent knapp vor Drei, HoT abgeschlagen auf Platz 4 vor Spusu.  Die Telekommunikations-Regulierungsbehörde RTR hat heute die Marktanteile im Mobilfunk veröffentlicht: Mit Stand vom 30.", "Juni verfügt A1 über einen Anteil von 39,9 Prozent, gefolgt von Magenta mit 25,3 Prozent und Drei mit 23,6 Prozent.  Auf Platz 4 liegt Hot mit 6,7 Prozent, es folgt Spusu mit 2,2 Prozent.", "\"Wir haben dem Wunsch des Telekom-Sektors Rechnung getragen und veröffentlichen ab nun in jeder Ausgabe des RTR Telekom Monitors die Marktanteile\", so RTR-Chef Klaus M.", "Steinmaurer heute in einer Aussendung.  Die Coronakrise sorgte im zweiten Quartal für ein deutliches Plus bei den Telefonieminuten und dem Datenvolumen.  \"Insgesamt 7.576 Millionen Minuten telefonierten Frau und Herr Österreicher über die österreichischen Fest- und Mobilnetze, das sind um 6,5 Prozent oder 470 Millionen Minuten mehr als im 1.", "Quartal\", rechnet Steinmaurer vor. 7.018 Millionen Gesprächsminuten entfielen im 2.  Quartal auf Mobilfunk, 558 Millionen Minuten auf Festnetze.  Der Verbrauch des Datenvolumens in Mobil- und Festnetzen stieg von insgesamt 1.672 Petabyte im 1.", "Quartal auf 1.678 Petabyte im 2.  Quartal.  \"Ich rechne damit, dass es im 3.  Quartal zu einer Stabilisierung und im 4.  Quartal wieder zu einem größeren Anstieg des Gesprächsaufkommens und des konsumierten Datenvolumens kommen wird\", so die Prognose von Steinmaurer." ],
  "articleContentTranslated" : [ "Magenta je ispred 25 s 25 posto, dok je HoT četvrta ispred Spusua. Regulatorno tijelo za telekomunikacije RTR danas je objavilo tržišni udio u mobilnim komunikacijama: od 30.", "Lipanj A1 ima udio od 39,9 posto, slijede Magenta s 25,3 posto i Drei s 23,6 posto. Hot je četvrti sa 6,7 posto, a slijedi Spusu s 2,2 posto.", "\"Uzeli smo u obzir želje telekomunikacijskog sektora i od sada ćemo objavljivati tržišne udjele u svakom izdanju RTR Telecom Monitora\", kaže šef RTR-a Klaus M.", "Zidar od kamena danas u emisiji. Koronska kriza rezultirala je značajnim porastom minutaže telefonije i količine podataka u drugom tromjesečju. \"Gospođa i gospodin Austrijanci proveli su ukupno 7,576 milijuna minuta na austrijskim fiksnim i mobilnim mrežama, što je 6,5 posto ili 470 milijuna minuta više nego u prvom", "Steinmaurer izračunava: u drugom je tromjesečju na mobilne komunikacije potrošeno 7.018 milijuna minuta poziva, a na fiksnim 558 milijuna minuta, a potrošnja podataka u mobilnim i fiksnim mrežama porasla je s ukupno 1.672 petabajta u prvom tromjesečju.", "Četvrtina na 1.678 petabajta u 2. četvrtini. \"Očekujem da će doći do stabilizacije u 3. tromjesečju i većeg povećanja broja poziva i količine podataka koji se ponovno troše u 4. kvartalu\", rekao je Steinmaurer." ]
}