{
  "id" : "FAtkPqWY",
  "url" : "https://kurier.at/chronik/oesterreich/anti-corona-demos-in-acht-bundeslaendern-300-anzeigen/401152419",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T12:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863024/20210109-ABD0164-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Corona-Demos in acht Bundesländern: 300 Anzeigen",
  "articleTitleTranslated" : "Demonstracije protiv Corone u osam saveznih država: 300 oglasa",
  "articleContent" : [ "Versammlungen in acht Bundesländer Außer in Vorarlberg fanden auch in allen anderen Bundesländern größere und kleinere Versammlungen gegen die Corona-Schutzmaßnahmen statt, einige davon trotz behördlicher Untersagung im Vorfeld bzw. ohne vorherige Anmeldung bei der Versammlungsbehörde.", "Die Polizei erstattete insgesamt mehr als 300 Verwaltungsanzeigen im Rahmen dieser Versammlungen (hauptsächlich nach den Corona-Bestimmungen und dem Versammlungsgesetz). Die meisten dieser Anzeigen mussten hierbei in Oberösterreich (ca. 135) und der Steiermark (ca. 110) gelegt werden.", "Darüber hinaus kam es zu mehr als zehn Festnahmen nach dem Verwaltungsstrafgesetz. „Die Verantwortungslosigkeit einiger Weniger darf nicht zur Gefahr für die Mehrheit der in unserem Land lebenden Menschen werden“, so Karl Nehammer.", "Bei den genannten Versammlungen waren österreichweit mehrere hundert Polizistinnen und Polizisten im Einsatz." ],
  "articleContentTranslated" : [ "Sastanci u osam saveznih država Osim u Vorarlbergu, veći i manji sastanci protiv mjera zaštite od korone održavali su se u svim ostalim saveznim državama, neki od njih unatoč službenim zabranama unaprijed ili bez prethodne obavijesti skupštinskom tijelu.", "Policija je kao dio tih sastanaka podnijela ukupno više od 300 administrativnih izvještaja (uglavnom u skladu s propisima Corone i Skupštinskim zakonom). Većina tih oglasa morala se postaviti u Gornjoj Austriji (oko 135) i Štajerskoj (oko 110).", "Uz to, bilo je više od deset uhićenja prema Zakonu o upravnom kaznenom postupku. \"Neodgovornost nekolicine ne smije ugroziti većinu ljudi koji žive u našoj zemlji\", rekao je Karl Nehammer.", "Nekoliko stotina policajaca dežuralo je diljem Austrije na spomenutim sastancima." ]
}