{
  "id" : "FAvVPk2P",
  "url" : "https://kurier.at/wirtschaft/gamestop-aktie-wie-ein-hedgefonds-von-reddit-zu-fall-gebracht-wird/401170033",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:07:18Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1124058/aktien_boerse_apa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "GameStop: Wie junge Menschen einen Großinvestor um Milliarden bringen",
  "articleTitleTranslated" : "GameStop: Kako mladi ubijaju milijarde za velikog investitora",
  "articleContent" : [ "Melvin Capital setzte darauf, dass die Aktie des Videospiel-Händlers GameStop sinken würde. Tausende junge Menschen wollen das verhindern und kaufen seither wie verrückt.", "An der US-Börse spielt sich seit knapp einer Woche ein unglaubliches Duell ab: Ein Hedgefonds mit knapp 12,5 Milliarden US-Dollar Verwaltungskapital gegen mehrere Tausend blutjunge Hobby-Anleger, die sich in einem Online-Forum versammeln.", "Beide Seiten kämpfen um den Börsenkurs des strauchelnden GameStop-Konzerns.  Was wie ein ungleiches Duell wirken mag, hat etwas von David gegen Goliath: Denn der Großinvestor muss inzwischen um seine Milliarden bangen.", "Was ist passiert? Dem bekannten Videospielhändler GameStop geht es schlecht. Die internationale Kette mit mehr als 5.000 Shops und knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen, Konsolen und Gaming-Zubehör spezialisiert.", "Deshalb litt sie schon länger darunter, dass Kunden heutzutage immer häufiger Onlinekäufe abschließen und ihre Spiele einfach herunterladen. Die Corona-Krise mit ihren weltweiten Lockdowns hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere große Investoren haben deshalb sozusagen darauf gewettet, dass der Kurs der GameStop-Aktie in den nächsten Wochen noch weiter sinken wird. Man nennt diesen Vorgang Shortselling: Die Großanleger entdecken Aktien, die sie für überbewertet halten. ", "Mithilfe von Leerverkäufen profitieren sie in weiterer Folge davon, wenn deren Kurs tatsächlich sinkt. In besonders großem Ausmaß hat sich der US-Hedgefonds Melvin Capital am Shortselling der GameStop-Aktie beteiligt", ".   © Bild: REUTERS/MOHAMMAD KHURSHEED GameStop ist aber eine vor allem bei jungen Menschen sehr beliebte Firma (kein vergleichbar großer Händler kauft gebrauchtes Gaming-Zubehör).", "Zudem bringt das Internet vor allem während der Corona-Pandemie, wenn die Langeweile im Lockdown eintritt, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten namens r/wallstreetbets mehrere User dazu aufriefen, GameStop-Aktien zu kaufen - um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.", "Von 20-Jährigen um Milliarden gebracht Das gelang ausgesprochen gut. Seit Mitte Jänner sprang die sich auf Talfahrt befindende Aktie von 18 auf inzwischen mehr als 360 US-Dollar. ", "Für Melvin Capital ist das ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von weniger als zwei Wochen knapp drei Milliarden US-Dollar Verlust gemacht.", "Der Trend scheint dabei kaum aufhaltbar zu sein: Die jungen Menschen sehen sich durch den steigenden Kurs und die damit einhergehende Berichterstattung bestärkt, immer mehr von ihnen schwärmen auf reddit, um sich Tipps abzuholen, zu investieren und anschließend an ihren Wertpapieren festzuhalten.", "GameStop wird es freuen: Ihr Kurs steigt weiter und weiter, sodass am Dienstagabend sogar Tesla-Chef Elon Musk, seit kurzem immerhin der reichste Mann der Welt, auf Twitter den Link zu r/wallstreetbets teilte und den Ansturm damit nur noch verschärfte.", "Für die jungen Anleger geht es inzwischen um mehr als nur die Rettung einer für sie nostalgisch wertvollen Firma. Die Menschen, die sich auf reddit versammeln, sind zu einem Großteil weit unter dreißig und betreiben das Spekulieren als Hobby, als Nebenerwerb.", "Nun spürt diese online-affine Generation zum ersten Mal, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Das Spiel mit der GameStop-Aktie ist für sie inzwischen ein rebellischer Akt gegen das Wall-Street-Establishment geworden.", "Ihr Ziel ist es, wie aus mehreren Posts in dem Forum ersichtlich wird, Melvin Capital in den Ruin zu treiben. Sollte es gelingen, kann man davon ausgehen, dass das nicht der letzte Angriff auf die Börsen-Elite gewesen sein wird." ],
  "articleContentTranslated" : [ "Melvin Capital kladio se da će dionice trgovca videoigara GameStop pasti. Tisuće mladih to žele spriječiti i od tada kupuju ludo.", "Na američkoj burzi traje gotovo tjedan dana nevjerojatan dvoboj: hedge fond s gotovo 12,5 milijardi američkih dolara upravljačkog kapitala protiv nekoliko tisuća vrlo mladih hobi investitora koji se okupljaju na internetskom forumu.", "Obje strane bore se za burzovnu cijenu posrnule GameStop grupe. Ono što se može činiti kao neravnopravan dvoboj ima nešto između Davida i Golijata: jer se glavni investitor sada mora brinuti o svojim milijardama.", "Što se dogodilo? Poznati prodavač video igara GameStop ide loše. Međunarodni lanac s više od 5000 trgovina i gotovo 50 000 zaposlenika specijalizirao se prvenstveno za kupnju i prodaju rabljenih videoigara, konzola i dodataka za igre.", "Zbog toga već dugo pati od činjenice da kupci danas sve češće kupuju putem interneta i jednostavno preuzimaju svoje igre. Koronska kriza sa svjetskim zaključanjima ponovno je ubrzala negativni razvoj.", "Nekoliko se velikih ulagača stoga, takoreći, kladilo da će cijena GameStop dionice još više pasti u sljedećih nekoliko tjedana. Taj se proces naziva kratkom prodajom: veliki ulagači otkrivaju dionice za koje smatraju da su precijenjene.", "Uz pomoć kratkih prodaja naknadno profitiraju kada im cijena stvarno padne. Američki hedge fond Melvin Capital sudjelovao je u kratkotrajnoj prodaji dionica GameStop-a u posebno velikoj mjeri", ". © Slika: REUTERS / MOHAMMAD KHURSHEED GameStop vrlo je popularna tvrtka, posebno među mladima (nijedan usporedivi veliki trgovac ne kupuje rabljeni dodaci za igre na sreću).", "Uz to, Internet donosi vrlo posebne pojave, posebno tijekom pandemije korone, kada se u zaključavanju pojavi dosada.", "Tako se dogodilo da je u toku proteklog tjedna na online portalu reddit na forum za mlade hobi špekulanti nazivaju r / wallstreetbets, više korisnika pozvali na kupnju dionica GameStop - spasiti cijenu bolesnog skupine i glavne ulagače na donose gubitke.", "Donijeli milijarde 20-godišnjaka. To je uspjelo izuzetno dobro. Od sredine siječnja udio, koji je negativan, skočio je s 18 na više od 360 američkih dolara.", "Ovo je veliki problem za Melvin Capital: Kao rezultat ovog dvobojskog dvoboja izgubili su gotovo tri milijarde američkih dolara za manje od dva tjedna.", "Čini se da je trend nezaustavljiv: mladi ljudi vide kako ih ojačava rastuća cijena dionica i povezano izvještavanje, sve više njih bunca oko Reddita kako bi dobili savjete, uložili i potom zadržali svoje vrijednosne papire.", "GameStop će biti sretan: Vaš kurs nastavlja rasti, tako da je u utorak navečer čak i šef Tesle Elon Musk, koji je nedavno postao najbogatiji čovjek na svijetu, na Twitteru podijelio vezu do r / wallstreetbets, samo pojačavajući žurbu.", "Za mlade ulagače sada je više od pukog spašavanja tvrtke koja im je nostalgično vrijedna. Većina ljudi koji se okupljaju na redditu imaju manje od trideset godina i špekuliraju kao hobi, kao sporedna stvar.", "Sada ova pametna generacija na mreži prvi put osjeća kakvu snagu može imati na tržištu ako se iza nečega okupi samo dovoljno njih. Igranje s dionicama GameStop-a za njih je postalo čin pobune protiv osnivanja Wall Streeta.", "Njihov je cilj, kao što se može vidjeti iz nekoliko postova na forumu, odvesti Melvina Capital u propast. Ako uspije, može se pretpostaviti da to neće biti posljednji napad na burzovnu elitu." ]
}