{
  "id" : "FB5l4xpw",
  "url" : "https://sport.orf.at/stories/3070561/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T15:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hayböck nur unbelohnter Vierter",
  "articleTitleTranslated" : "Hayboeck tek nenagrađeni četvrti",
  "articleContent" : [ "Für Hayböck war die Medaille nach Sprüngen über 245,5, 217, 237,5 und 220,5 Meter außer Reichweite, obwohl er nach dem dritten Sprung nur einen Punkt hinter Eisenbichler gelegen war.", "Dass Hayböck gerade erst eine Coronavirus-Infektion überstanden hatte, machte seine Leistung aber umso beeindruckender.", "Für die weiteren Österreicher waren die Top Ten außer Reichweite: Philipp Aschenwald belegte Platz 18, Gregor Schlierenzauer wurde 26.  „Ich bin mir nicht sicher, ob ich mich freuen oder ärgern soll. Der erste Sprung war genial.", "Der zweite Sprung war nicht ganz so harmonisch. Direkt aus der Quarantäne nach einer Corona-Infektion um eine Medaille mitzukämpfen, darauf kann ich stolz sein. Deshalb werde ich mich nur kurz ärgern. Ich werde gut schlafen“, sagte Hayböck, der auf seine erste WM-Einzel-Medaille weiter warten muss.", "Außenseiter im Teambewerb Insgesamt sechs WM-Medaillen hat der fünfache Weltcup-Sieger aus Salzburg schon gesammelt – viermal Silber und zweimal Bronze mit der Mannschaft bei Großereignissen. Sein bisher bestes WM-Resultat im Skifliegen war ein elfter Platz 2016 am Kulm.", "Für den Teambewerb am Sonntag (16.00 Uhr, live in ORF1) sind die Österreicher in Abwesenheit des wegen Rückenproblemen ausgefallenen Stefan Kraft keine Medaillenanwärter. „Es wird eine schwierige Aufgabe.", "Man merkt natürlich, dass wir nicht aus dem Vollen schöpfen können“, erklärte auch Hayböck.", "Er werde die drei Flüge am Sonntag „mitnehmen“, in eine Saison, die nun für ihn erst so richtig beginne.Zittersieg für Geiger Groß war der Jubel bei Weltmeister Geiger, der für Deutschland den ersten Skiflug-WM-Titel seit Severin Freund 2014 holte.", "„Mega cool. Wahnsinn“, sagte Geiger nach dem unverhofften Triumph. „Das ist unbeschreiblich.“ Über die knappe Entscheidung sagte er er: „Es ist brutal, ich freue mich riesig. Bis die Punkte da waren, habe ich echt gezittert.", "Ich habe die grüne Linie nur knapp übersprungen.", "Jetzt bin ich einfach froh, dass ich es geschafft habe.“ Für den Oberstdorfer ist es der erste Einzeltitel bei einem internationalen Großereignis. 2019 hatte Geiger bei der WM in Seefeld Gold im Team und Mixed-Team gewonnen sowie den zweiten Platz im Einzel von der Großschanze belegt.", "In Planica feierte er den größten Erfolg siener Karriere. „Ein Sprung nach dem anderen wie an der Schnur, ich bin baff“, sagte er.", "„Es war ein spannender, nervenaufreibender Wettkampf“, sagte der Tiroler Stefan Horngacher in seiner Funktion als deutscher Cheftrainer zum Flugspektakel vor leeren Rängen. „Wir sind sehr, sehr glücklich über diesen Ausgang.", "Ich bin natürlich stolz, das ist ganz klar“ – zumal Geiger nicht als einer der ganz großen Favoriten in den Wettkampf in Slowenien gegangen war. Diese Rolle war Eisenbichler und Granerud zugedacht, die sich letztlich geschlagen geben mussten. Skiflug-WM in Planica" ],
  "articleContentTranslated" : [ "Za Hayböcka medalja je bila nedostižna nakon skokova od 245,5, 217, 237,5 i 220,5 metara, iako je nakon trećeg skoka bio samo jedan bod iza Eisenbichlera.", "Činjenica da je Hayböck tek preživio infekciju koronavirusom učinila je njegov nastup još impresivnijim.", "Za ostale Austrijance, prvih deset bilo je nedostižno: Philipp Aschenwald zauzeo je 18. mjesto, Gregor Schlierenzauer došao je 26. \"Nisam siguran da li biti sretan ili ljut. Prvi skok bio je strašan.", "Drugi skok nije bio baš toliko skladan. Mogu se ponositi time da se borim za medalju izravno iz karantene nakon infekcije koronom. Zato ću se ljutiti samo na trenutak. Spavat ću dobro ”, rekao je Hayböck koji mora pričekati svoju prvu pojedinačnu medalju na Svjetskom prvenstvu.", "Autsajderi u ekipnom natjecanju Peterostruki osvajač Svjetskog kupa iz Salzburga već je prikupio ukupno šest medalja Svjetskog kupa - četiri puta srebrne i dva puta brončane s ekipom na glavnim priredbama. Njegov najbolji rezultat svjetskog prvenstva u skijaškim letovima ikad bio je jedanaesto mjesto u 2016. godini na Kulmu.", "Za ekipno natjecanje u nedjelju (16:00, uživo na ORF1), Austrijanci nisu kandidati za medalju u odsustvu Stefana Krafta, koji nije uspio zbog problema s leđima. “Bit će to težak zadatak.", "Naravno, možete reći da ne možemo koristiti neograničene resurse ”, objasnio je Hayböck.", "Tri će leta u nedjelju \"povesti\" sa sobom, u sezonu koja za njega tek počinje. Drhtava pobjeda Geiger Groß-a bila je slava svjetskog prvaka Geiger-a, koji je osvojio prvu titulu svjetskog prvaka u skijanju u Njemačkoj od Severina Freunda 2014. godine. .", "“Mega cool. Ludilo ”, rekao je Geiger nakon neočekivanog trijumfa. “To je neopisivo.” O čvrstoj odluci rekao je: “Brutalno je, stvarno sam sretan. Dok bodovi nisu bili, stvarno sam se tresao.", "Upravo sam preskočio zelenu crtu.", "Sad sam samo sretan što sam uspio. ”Čovjeku iz Oberstdorfa to je prva pojedinačna titula na velikom međunarodnom događaju. 2019. Geiger je osvojio zlato u momčadi i mješovitoj momčadi na Svjetskom prvenstvu u Seefeldu i zauzeo drugo mjesto u pojedinačnom na velikom brdu.", "U Planici je proslavio najveći uspjeh u karijeri. \"Jedan skok za drugim kao na uzici, klonuo sam\", rekao je.", "\"Bilo je to uzbudljivo, nervozno natjecanje\", rekao je Tirolac Stefan Horngacher u ulozi glavnog njemačkog trenera o letećem spektaklu pred praznim tribinama. “Jako smo, jako sretni zbog ovog ishoda.", "Ponosan sam naravno, to je vrlo jasno ”- pogotovo jer Geiger nije bio jedan od velikih favorita na natjecanju u Sloveniji. Ova je uloga bila namijenjena Eisenbichleru i Granerudu, koji su u konačnici morali priznati poraz. Svjetsko prvenstvo u skijaškom letenju u Planici" ]
}