{
  "id" : "Fbauv1ox",
  "url" : "https://sport.orf.at/stories/3070042/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T09:33:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für ÖFB-Frauen zählt zum Abschluss nur Sieg",
  "articleTitleTranslated" : "Za ÖFB žene na kraju se računa samo pobjeda",
  "articleContent" : [ "Um am Ende unter den besten drei Gruppenzweiten, die neben den Pool-Siegern beim Turnier im Juli 2022 in England fix vertreten sind, zu landen, bedarf es allerdings auch der Schützenhilfe anderer Teams.", "Mit den Rechenspielen will sich ÖFB-Teamchefin Irene Fuhrmann im Vorfeld aber gar nicht wirklich beschäftigen. „Fakt ist, dass ein Sieg hermuss, umso höher, umso besser für uns“, sagte die 40-Jährige. Auf Teufel komm raus stürmen werde man deshalb aber keinesfalls.", "„Es gilt, die richtige Balance im Spiel zu haben“, betonte Fuhrmann. Das hat auch einen guten Grund, ein Sieg gegen die Serbinnen ist alles andere als ein Selbstläufer. Gewarnt ist man aus dem Hinspiel, wo ein Seitfallzieher von Nicole Billa am 8.", "Oktober 2019 einen 1:0-Zittersieg in Nis gebracht hatte. ÖFB-Frauen kämpfen um EM-Quali Österreichs Frauen-Fußballnationalteam kann sich am Dienstag in Altach ein zweites Mal für eine Europameisterschaft qualifizieren.", "Ein Sieg gegen Serbien ist dafür Pflicht.", "Müssen „auf der Hut sein“ „Wenn wir zur EM wollen, gilt es, morgen einen guten Job zu machen und die drei Punkte zu holen, aber wir wissen genau, dass wir mit derselben Konsequenz ins Spiel gehen müssen, weil Serbien ein sehr unangenehmer Gegner ist“, meinte Fuhrmann.", "Serbien liegt in der Gruppe G vier Punkte hinter Österreich auf Rang drei, kann also Torfrau Manuela Zinsberger und Co. im Kampf um Rang zwei nicht mehr gefährlich werden. Zuletzt gab es am 24.  Oktober einen 4:1-Sieg gegen Kasachstan, zuvor nur ein 0:2 gegen Gruppensieger Frankreich.", "„Serbien macht gefährlich, dass sie sehr gute Spielerinnen haben, die Fußball spielen können und das auch wollen. Sie sind technisch versiert und im Umschaltspiel sehr stark“, hob Fuhrmann die Vorzüge des Weltranglisten-41. hervor.", "„Deshalb gilt es für uns, auf der Hut zu sein.“ Nach dem ÖFB-0:3 gegen Frankreich ist keine Spielerin angeschlagen, mit Maria Plattner (Turbine Potsdam) steht im Gegensatz zum Duell in Guingamp eine zusätzliche Akteurin zur Verfügung.", "Eine ganz besondere Partie wartet auf Abwehrchefin Carina Wenninger, steht die Bayern-Spielerin doch vor ihrem 100.  Einsatz im Nationalteam. 100.Länderspiel für Wenninger Carina Wenninger bestreitet im EM-Qualifikationsspiel gegen Serbien ihr 100.  Ländermatch für das ÖFB-Frauen-Team.", "Die Grazerin ist damit nach Rekordspielerin Nina Burger und Sarah Puntigam die Dritte im Hunderterclub. Blick auf Partien in anderen Gruppen Interessant ist für die ÖFB-Frauen aber auch, welche Ergebnisse die Partien in den anderen Gruppen bringen.", "Erst nach der Österreichs Partie sind etwa die Schweiz und Verfolger Belgien (20.00 Uhr) im Gruppe-H-Schlager im Einsatz. Die ÖFB-Truppe muss darauf hoffen, dass es zu keinem Unentschieden kommt. Das ist allerdings ein wahrscheinliches Resultat, da beide Teams damit fix weiter wären.", "Eventuell kann für Österreich auch am Dienstag noch keine Entscheidung fallen, da Italien noch ein Spiel ausständig hat und vor allem in der Gruppe E die Topteams Finnland (13), Portugal (13) und Schottland (9) erst fünf von acht Spielen hinter sich gebracht haben.", "Die Teams in den Pools A, C, D und I schneiden bei einem abschließenden Österreich-Sieg fix schlechter als die ÖFB-Elf ab. Für die nicht drei besten Gruppenzweiten bietet sich im Play-off im April 2021 noch die Chance, eine der letzten drei EM-Fahrkarten zu ergattern." ],
  "articleContentTranslated" : [ "Da biste završili među prva tri viceprvaka u skupini, koji su uz pobjednike bazena trajno zastupljeni na turniru u Engleskoj u srpnju 2022. godine, potrebna vam je pomoć i drugih momčadi.", "Šefica ÖFB tima Irene Fuhrmann zapravo se ne želi unaprijed baviti aritmetičkim igrama. \"Činjenica je da se pobjeda mora izboriti, što je veća to je bolja za nas\", rekla je 40-godišnjakinja. Ali bez obzira na koji vrag ćete izletjeti.", "\"Važno je imati pravi balans u igri\", naglasio je Fuhrmann. Postoji dobar razlog za to, pobjeda protiv Srba sve je samo ne siguran uspjeh. Jedan je upozoren iz prve dionice, gdje bočni izvlačivac Nicole Billa na 8.", "Listopad 2019. donio je trijumf od 1: 0 u Nišu. ÖFB žene se bore za kvalifikacije za Europsko prvenstvo Austrijska ženska nogometna reprezentacija može se kvalificirati za drugo europsko prvenstvo u utorak na Altachu.", "Pobjeda protiv Srbije je obavezna.", "Moramo biti „na oprezu“ „Ako želimo ići na Europsko prvenstvo, sutra moramo dobro odraditi posao i osvojiti tri boda, ali znamo da moramo u igru ući s istom dosljednošću, jer je Srbija vrlo neugodna Protivnik je \", rekao je Fuhrmann.", "Srbija je u skupini G četiri boda iza Austrije na trećem mjestu, tako da vratar Manuela Zinsberger and Co. više ne može biti opasna u borbi za drugo mjesto. Posljednji put 24. listopada bila je pobjeda protiv Kazahstana 4-1, prethodno samo 0-2 protiv pobjednika skupine Francuske.", "“Opasno je za Srbiju da imaju vrlo dobre igrače koji mogu i žele igrati nogomet. Oni su pametni i vrlo su dobri u prebacivanju igara ”, rekao je Fuhrmann, ističući prednosti svjetskog broja 41. pojavila.", "“Zato moramo biti na oprezu.” Nakon pobjede ÖFB-a protiv Francuske 3: 0, nijedan igrač nije pogođen, a Maria Plattner (Turbine Potsdam), za razliku od dvoboja u Guingampu, dostupan je dodatni igrač.", "Vrlo posebna utakmica čeka šeficu obrane Carinu Wenninger, jer će se igračica Bayerna spremati stoti nastup u reprezentaciji. 100. međunarodna utakmica za Wenninger Carina Wenninger igra svoju 100. međunarodnu utakmicu za žensku momčad ÖFB-a u kvalifikacijama za Europsko prvenstvo protiv Srbije.", "Građanka je treća u klubu Hunder nakon rekorderki Nine Burger i Sarah Puntigam. Gledanje igara u drugim skupinama Zanimljivo je i za ÖFB žene kakve rezultate donose igre u ostalim skupinama.", "Tek nakon austrijske utakmice pogađaju Švicarska i progonitelji Belgija (20 sati) u skupini H. Postrojba ÖFB mora se nadati da neće biti izvlačenja. Međutim, ovo je vjerojatan rezultat, jer bi obje momčadi bile na putu.", "Možda ni u utorak Austrija neće moći donijeti odluku, jer Italija ima još jednu utakmicu, a pogotovo u skupini E, najbolje momčadi Finska (13), Portugal (13) i Škotska (9) odigrale su samo pet od osam utakmica imati.", "Timovi u bazenima A, C, D i ja prolaze lošije od ÖFB-Elfa u konačnoj pobjedi u Austriji. Za ne tri najbolja drugoplasirana člana skupine još uvijek postoji šansa da se domognu jedne od posljednje tri ulaznice za EM u doigravanju u travnju 2021. godine." ]
}