{
  "id" : "fbcEgKLQ",
  "url" : "https://kurier.at/wirtschaft/casinos-austria-weiter-im-rennen-um-casinoresort-in-japan/401329032",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:17:45Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919690/46-176189181.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Casinos Austria weiter im Rennen um Casinoresort in Japan",
  "articleTitleTranslated" : "Kazina Austrije nastavljaju utrku za kasino odmaralište u Japanu",
  "articleContent" : [ "Die teilstaatlichen Casinos Austria sind weiter im Rennen um ein Casinoresort in einem großen Themenpark in der japanischen Großstadt Sasebo. Medienberichten zufolge hat die Präfektur Nagasaki die Liste der ursprünglich fünf Bewerber auf drei gekürzt.", "Neben den Casinos Austria International (CAI) Japan rittern noch Oshidori International und die Niki-Gruppe um eine Spielbanklizenz. \"Für uns ist das kein Investitionsprojekt. Wir würden nur das Management übernehmen\", sagte Casinos-Austria-Sprecher Patrick Minar am Dienstag auf APA-Anfrage.", "Es handle sich bei der Bewerbung um einen langwierigen Prozess respektive um ein Riesenprojekt etwa mit Hotels, Gastronomie, Kinos und drei Glücksspielstandorten. Die Casinolizenzen sollen laut Minar im Winter 2022 vergeben werden, die Casinos Austria interessierten sich für eine davon.", "An den Glücksspiel-Ausschreibungen nähmen Anbieter aus aller Welt teil, die Chancen für die Österreicher seien schwer abzuschätzen. Das Geld käme von Investoren, die Teil eines großen Bieterkonsortiums seien.", "Sollte dieses gewinnen, würden die Casinos Austria mit dem Betrieb der Glücksspielstätte beauftragt." ],
  "articleContentTranslated" : [ "Kazina u državnom vlasništvu Austrija još uvijek su u igri za kockarnicu u velikom tematskom parku u japanskom gradu Sasebo. Prema medijskim izvještajima, prefektura Nagasaki smanjila je popis prvotnih pet podnositelja zahtjeva na tri.", "Uz Casinos Austria International (CAI) Japan, Oshidori International i Niki Group također se natječu za licencu za kasino. \"Za nas ovo nije investicijski projekt. Mi bismo samo preuzeli upravljanje\", rekao je u utorak glasnogovornik Casinosa Austrije Patrick Minar kao odgovor na zahtjev APA-e.", "Prijava je dugotrajan postupak ili ogroman projekt s hotelima, restoranima, kinima i tri kockarske lokacije. Prema Minaru, dozvole za kockarnice trebaju se izdati zimi 2022. godine, a za jednu od njih bila je zainteresirana Casinos Austria.", "Davatelji iz cijelog svijeta sudjeluju u natječajima za kockanje, a šanse za Austrijance teško je procijeniti. Novac dolazi od investitora koji su dio velikog konzorcija ponuditelja.", "Ako ovo pobijedi, Casinima u Austriji povjereno bi upravljanje igrama." ]
}