{
  "id" : "FBCntNSz",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-rindsuppe-aus-vier-boxen/401111388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gut geliefert: Rindsuppe aus vier Boxen",
  "articleTitleTranslated" : "Dobro isporučena: goveđa juha iz četiri kutije",
  "articleContent" : [ "Wenn es um die kulinarische Verpflegung geht, ist Hernals eher mäßig ausgestattet. Kaum eines der angesagten Restaurants in den inneren Bezirken liefert zu uns. Umso erfreulicher war die Entdeckung eines vietnamesischen Restaurants am Aumannplatz.", "Die „Vin Northern Vietnamese Kitchen“ ist damit nur einen Steinwurf entfernt. Die Vorfreude auf die Bestellung war groß und sie zu Hause auszupacken, glich einer kleinen Bescherung. Man wusste nie, was sich unter all den Pappdeckeln verbarg und mitunter musste man raten, welche Box zu wem gehörte.", "Die Pho Bo (Rindsuppe) war sogar in vier Behälter aufgeteilt, einer für die Brühe, einer für die Kräuter, einer für die Nudeln und einer für die scharfe Sauce.", "Auch der Reisnudelsalat mit Frühlingsrollen und frischen Kräutern wurde von der Fischsoße getrennt, die vier Sommerrollen waren glücklicherweise beisammen geblieben. Geschmacklich war alles sehr lecker, die getrennte Verpackung ließ nichts matschig werden.", "Einzig: Viel Müll kommt am Ende zusammen. Essen/Trinken **** (4/5) Preis-Leistung ist erfüllt – Suppen gibt es ab 8,90 Euro, Reisnudelsalate ab 10,50 Euro, Vorspeisen ab 4,20 Euro.", "Vieles gibt es auch in veganer Version Lieferservice **** (4/5) Schnell und zuverlässig – nach 30 Minuten wurde zugestellt Verpackung * (1/5) Etwas zu viel des Guten Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Što se tiče kulinarskog ugostiteljstva, Hernals je prilično loše opremljen. Teško da nam iko od modernih restorana u unutrašnjosti isporučuje. Otkriće vijetnamskog restorana na Aumannplatzu bilo je još veće zadovoljstvo.", "\"Vin sjeverna vijetnamska kuhinja\" udaljena je samo jedan kamen bacanja. Iščekivanje narudžbe bilo je sjajno, a raspakiranje kod kuće bilo je poput malog poklona. Nikad niste znali što se krije ispod svih tih kartonskih poklopaca i ponekad ste morali pogoditi koja kutija kojoj pripada.", "Pho Bo (goveđa juha) čak je bio podijeljen u četiri spremnika, jedan za juhu, jedan za začinsko bilje, jedan za rezance i jedan za ljuti umak.", "Salata od rižinih rezanaca s proljetnim kiflicama i svježim začinskim biljem također je odvojena od umaka od ribe, srećom četiri ljetne rolice držale su se zajedno. Što se okusa tiče, sve je bilo vrlo ukusno, odvojeno pakiranje nije činilo ništa kašasto.", "Jedino što se na kraju skupi puno smeća. Jesti / piti **** (4/5) Ostvaren je omjer cijene i učinka - juhe počinju s 8,90 eura, salate s rižinim rezancima od 10,50 eura, predjelo s 4,20 eura.", "Puno je dostupno i u veganskoj verziji. Usluga dostave **** (4/5) Brza i pouzdana - isporučena je nakon 30 minuta. Pakiranje * (1/5) Malo previše dobre stvari. Osigurajte neograničen pristup svim digitalnim sadržajima iz KURIER: Plus sadržaja , ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}