{
  "id" : "FbDmPdOl",
  "url" : "https://kurier.at/kultur/buch/gerhard-roth-in-venedig-im-dritten-labyrinth-wird-gott-boese/401199493",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4771734/46-168984939.jpg",
  "imageCopyright" : "Brandstätter/Senta Roth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gerhard Roth in Venedig: Im dritten Labyrinth wird Gott böse",
  "articleTitleTranslated" : "Gerhard Roth u Veneciji: U trećem labirintu Bog se naljuti",
  "articleContent" : [ "Wir werden in ein Labyrinth gestoßen, und weil dort alles besonders schön verpackt ist, hat Gerhard Roth Venedig zum Ort seiner Trilogie gemacht. Es gehört zu den derzeit größten Vergnügen, in diesen drei Büchern durch Venedig zu spazieren und das Grausame und das Schöne zu sehen.", "Roth erzählt abseits des Kriminalromans von den Bildern Tintorettos und Maria Lassnigs; er zieht uns zum Canal Orfano, wo die zum Tode Verurteilten ertränkt wurden; er macht Pause am Campo dei Mori, wo die Shrimps auf Risotto mit Zitrone und Schnittlauch serviert werden;", "er bucht Zimmer in der Pensione Wildner, 300 Meter vom Dogenpalast entfernt.  ; Im abschließenden Teil „Es gibt keinen böseren Engel als die Liebe“ tauchen alte Bekannte auf.", "Der ehemalige Souffleur der Staatsoper („Die Irrfahrt des Michael Aldrian“, 2017) und Lanz, der sich unter einem Holunderstrauch erschießen wollte, bevor er Profikiller beobachtete („Die Hölle ist leer – die Teufel sind alle hier“, 2019).", "Der neue Buchtitel, wieder ein Shakespeare-Zitat, könnte mit Gott zutun haben. Bei Gerhard Roth heißt er Signore Egon Blanc, und wenn der alte Mann, der nie sein Gesicht zeigt, nicht auf dem Mont Blanc sitzt, ist er gern in der Lagune auf der Insel Sant’ Erasmos.", "Dort zeigt er seine Güte, seine Menschenliebe. Aber er kann auch Verbrechen begehen. Aus dem Weg räumen, was ihn stört. Gleichgültig zuschauen, wenn Menschen zugrunde gehen. „Wir nehmen das Böse an ihm nicht wahr“, sagt der Grazer Schriftsteller, der längst zum Dichter geworden ist.", "Von dem mittlerweile 78-Jährigen heißt es: Im Kleinen entdeckt er das Große. Stimmt.", "Aber im Roman wird durch ein Mosaiksteinchen, das sich im Petersdom gelöst hat und von der Witwe als Glücksbringer eingesteckt wird, deutlich: Zwar kann man daraus auf den Petersdom schließen, aber man kann ihn nicht erfassen.", "Man kann das Große so oder so nicht begreifen. Auf das Große fehlt immer die Antwort.", "Zum Begräbnis des Wieners – er war ein internationaler Comicskünstler, der in Venedig ein Buch über Casanova, vielleicht auch über Samurais zeichnen wollte ... an seinem Ehrengrab auf dem Zentralfriedhof wird das Streichquintett, 2.", "Satz, von Schubert gespielt. So klingt es, wenn man im Himmel ankommt. Das ist viel besser als eine Antwort. Foto oben: Gerhard Roth in seinem Bildband „Venedig“, fotografiert von Ehefrau Senta Roth (erschienen im Brandstätter Verlag, 50 Euro) Gerhard Roth:", "„Es gibt keinen böseren Engel als die Liebe“ Verlag S.Fischer. 256 Seiten. 23,70 Euro Gerhard Roth im Selbstgespräch Der KURIER fragte Gerhard Roth: Wie halten Sie es mit der Religion.  : Er antwortete mit einem \"Selbstgespräch\", wie er es nennt.", "Hier ist es: Signor Blanc ist die Vorstellung der Menschen von einem Gott, nicht aber meine, weil sie für mich ein Rätsel ist und bleibt. In allen 3 Venedig-Büchern geht es um dieses Thema.", "Im Band 1 sucht die Hauptfigur mehrmals die Kirche San Pantalon auf und betrachtet die Darstellung auf dem Deckengemälde von Fumiani abwechselnd bei Licht und im Halbdunkel. Der Unglückliche sieht bei Licht einen Aufstieg in den Himmel und im Halbdunkel einen Sturz in die Hölle.", "Im zweiten Buch entspricht Signor Egon Blanc - Ego(n) für „ich“,Blanc für „weiß“ - der Vorstellung vieler Menschen von einem persönlichen Gott. Und im dritten Teil verhält sich Gott wie ein Mensch. Die Hauptfigur ist der Commissario, der Sucher nach Wahrheit.", "Er wird von Signor Blanc im 2. Band bestraft und zuletzt, im dritten, von ihm begnadigt. Die Religion ist eine Wirklichkeit des Unbewußten und kann vom Bewußtsein nicht verstanden werden. Alle Religionen sind eine, das erkannte schon William Blake.", "Sie sind je nach Kultur verschiedene Sprachen, die Menschen gefunden und entwickelt  haben, um mit dem Schweigen des Universums Kontakt aufzunehmen. Daran ist schon zu erkennen, dass es die innere und die äußere Wirklichkeit im Kopf tatsächlich gibt.", "Die offiziellen Vertreter der Religionen sind Menschen, und sie sind nicht die (personifizierten) Religionen selbst. Als Menschen unterscheiden sie sich nicht von allen anderen Menschen. Sie verkörpern die Sehnsucht nach dem Merlin in uns.", "Eine Suche nach einer „besseren“  Religion oder ein überzeugter Atheismus sind Wünsche und das Bestreben, den Gordischen Knoten in uns selbst zu lösen. Äußere und innere Wirklichkeit sind permanente Rätsel.", "Wir verstehen eher einen anderen Menschen als uns selbst. Und wir selbst sind hineingeboren in ein Labyrinth, in dem wir ein Leben lang herumirren. Darum geht es in meinem Venedig-Triptychon. Ich bin kein Atheist.", "Es ist alles viel komplizierter. In der Bibel lese ich immer wieder. Sie ist in ihrem Stil, ihrer Sprache unerschöpflich und selbst labyrinthisch. Natürlich habe ich mich auch mit den Heiligen Büchern anderer Religionen befasst, besonders mit den chinesischen.", "Das Tao de King und das I GING zählen für mich zu den eindruckvollsten Erfahrungen. Es gibt Ebbe und Flut, Yin und Yang, Tag und Nacht. Und es sind schöne Momente, wenn man sich im Labyrinth zurechtfindet.", "Christentum heißt: Liebe Deinen nächsten wie Dich selbst. Warum ist das so schwer zu leben ? Dass Gott als Mensch auf die Erde kommt, um ein Mensch zu sein und von den Menschen hingerichtet wird, ist ein einzigartiger Mythos und sollte allen Menschen zu denken geben.", "Wunderbar die Erzählung von Fjodor Dostojewski “Der Großinquisitor“ aus „Die Brüder Karamasow“,in der sich diese Geschichte unter anderen Vorzeichen wiederholt. Und wunderbar Franz von Assisi, der mit den Vögeln spricht.", "Er geht mir nicht aus dem Kopf. Der französische Komponist Messiaen war ornithologisch unterwegs und hat die Vogelsprache in seine Werke einfließen lassen. Als Kind habe ich außer Pinocchio besonders Dr.Doolittle geliebt, der mit den Tieren sprechen kann.", "Als Jugendlich Hermann Hesse. Das alles gehört zu meinem Religionsverständnis.", "Und natürlich Dantes „Göttliche Komödie“, Spinozas und Goethes  Pantheismus,oder Andrej Tarkowskis und David Lynchs Filme, der Sufismus, das „Satori“  - die „Erleuchtung“ -  im Zen-Buddhismus, die ich ebenso schätze wie die bewußte Hilfsbereitschaft religiöser Menschen." ],
  "articleContentTranslated" : [ "Gurnuti smo u labirint, a budući da je tamo sve lijepo spakirano, Gerhard Roth od Venecije je stvorio mjesto svoje trilogije. Jedno od najvećih zadovoljstava trenutka je šetnja Venecijom u ove tri knjige i viđenje okrutnog i lijepog.", "Osim o detektivskom romanu, Roth govori o slikama Tintoretta i Marije Lassnig; privlači nas do kanala Orfano, gdje su utopljeni osuđeni na smrt; pravi pauzu u Campo dei Mori, gdje se škampi poslužuju na rižotu s limunom i vlascem;", "rezervira sobe u Pensione Wildner, 300 metara od Duždeve palače. ; U završnom dijelu \"Nema zlijeg anđela od ljubavi\" pojavljuju se stari prijatelji.", "Bivši super Državne opere („Die Irrfahrt des Michael Aldrian“, 2017.) i Lanz, koji se želio ustrijeliti ispod grma bazge prije nego što je promatrao profesionalne ubojice („Pakao je prazan - vragovi su svi ovdje“, 2019.).", "Novi naslov knjige, opet Shakespeareov citat, mogao bi imati veze s Bogom. Gerhard Roth zove se Signore Egon Blanc, a kad starac, koji nikada ne pokazuje lice, ne sjedi na Mont Blancu, voli biti u laguni na otoku Sant ’Erasmos.", "Tu pokazuje svoju dobrotu, ljubav prema ljudima. Ali može i počiniti zločine. Riješite se onoga što ga muči. Ravnodušno promatrati kad ljudi propadaju. \"Ne primjećujemo zlo u njemu\", kaže pisac iz Graza, koji je odavno postao pjesnik.", "Kaže se za sada 78-godišnjaka: on otkriva veliko u malom. Pravo.", "Ali u romanu djelić mozaika koji je otpao u bazilici Svetog Petra i koji je udovica stavila u džep kao šarm sreće jasno govori: Iz toga možete zaključiti o bazilici Svetog Petra, ali to ne možete razumjeti.", "Ne može se shvatiti veliko na jedan ili drugi način. Na veliku sliku uvijek nema odgovora.", "Za sahranu Beča - bio je međunarodni strip umjetnik koji je želio nacrtati knjigu o Casanovi, možda i o samurajima u Veneciji ... gudački kvintet, 2.", "Pokret koji glumi Schubert. Ovako zvuči kad stignete u nebo. To je puno bolje od odgovora. Fotografija iznad: Gerhard Roth u svojoj knjizi \"Venecija\", koju je fotografirala njegova supruga Senta Roth (objavila Brandstätter Verlag, 50 eura) Gerhard Roth:", "\"Nema zlijeg anđela od ljubavi\" Verlag S.Fischer. 256 stranica. 23.70 Euro Gerhard Roth razgovara sa sobom KURIER je pitao Gerharda Rotha: Kako se osjećate prema religiji? : Odgovorio je s onim što naziva \"samogovor\".", "Evo ga: Signor Blanc je ideja ljudi o Bogu, ali ne i moja, jer za mene to jest i ostaje tajna. Sve su tri knjige o Veneciji o ovoj temi.", "U 1. svesku glavni lik nekoliko puta posjećuje crkvu San Pantalon i gleda Fumianijevu predstavu na stropnoj slici naizmjenično u svjetlu i polumraku. Nesretnik vidi uspon u nebo u svjetlu i pad u pakao u polumraku.", "U drugoj knjizi Signor Egon Blanc - ego (n) za \"Ja\", Blanc za \"bijelo\" - odgovara ideji mnogih ljudi o osobnom Bogu. I u trećem se dijelu Bog ponaša kao čovjek. Glavni lik je inspektor, tragač za istinom.", "Kažnjava ga Signor Blanc u drugom svesku i konačno, u trećem, on ga pomilova. Religija je stvarnost nesvjesnog i svjesni je um ne može razumjeti. Sve su religije jedna, kao što je William Blake prepoznao.", "Ovisno o kulturi, to su različiti jezici koje su ljudi pronašli i razvili kako bi kontaktirali tišinu svemira. To pokazuje da u glavi zapravo postoji unutarnja i vanjska stvarnost.", "Službeni predstavnici religija su ljudi, a oni sami nisu (personificirane) religije i kao ljudi se ne razlikuju od bilo kojeg drugog čovjeka. Oni u nama utjelovljuju čežnju za Merlinom.", "Potraga za \"boljom\" religijom ili uvjereni ateizam su želje i nastojanje da u sebi odvežemo gordijski čvor. Vanjska i unutarnja stvarnost trajne su zagonetke.", "Razumijemo drugu osobu, a ne sebe, a sami smo rođeni u labirintu u kojem lutamo cijeli život. O tome govori moj venecijanski triptih. Ja nisam ateist.", "Sve je to puno složenije. Iznova i iznova čitam Bibliju. Neiscrpan je u svom stilu, jeziku i samom labirintu. Naravno, pogledao sam i svete knjige drugih religija, posebno kineskih.", "Tao de King i I GING su neka od najimpresivnijih iskustava za mene. Postoje oseke, jin i jang, danju i noću. A ima i predivnih trenutaka kada se snađete oko labirinta.", "Kršćanstvo znači: volite voljenu osobu kao sebe. Zašto je tako teško živjeti? Da je Bog došao na zemlju kao čovjek, da bi bio čovjek i da ga ljudi pogube, jedinstven je mit i trebao bi natjerati sve na razmišljanje.", "Priča Fjodora Dostojevskog \"Veliki inkvizitor\" iz \"Braće Karamazov\", u kojoj se ova priča ponavlja u različitim okolnostima, prekrasna je. I predivni Franjo Asiški, koji razgovara s pticama.", "Ne mogu to izbaciti iz glave. Francuski skladatelj Messiaen putovao je ornitološki i u svoja djela ugradio jezik ptica. Kao dijete, osim Pinokia, posebno sam volio dr. Doolittlea, koji može razgovarati sa životinjama.", "Kao tinejdžer Hermann Hesse. Sve je to dio mog razumijevanja religije.", "I naravno Danteova „Božanska komedija“, Spinozin i Goetheov panteizam, ili filmovi Andreja Tarkowskog i Davida Lyncha, sufizam, „Satori“ - „prosvjetljenje“ - u zen-budizmu, koje cijenim jednako kao i svjesna spremnost da pomognem religiozni ljudi." ]
}