{
  "id" : "FbnJf5JW",
  "url" : "https://kurier.at/wirtschaft/dominic-thiem-steigt-bei-riegel-hersteller-neoh-ein/401218413",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:35:56Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4723713/46-168478106.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dominic Thiem steigt bei Riegel-Hersteller Neoh ein",
  "articleTitleTranslated" : "Dominic Thiem pridružuje se proizvođaču barova Neoh",
  "articleContent" : [ "Tennis-Star Dominic Thiem legt sein Geld auch in Start-ups an. Der 27-jährige Grand-Slam-Sieger beteiligt sich am heimischen Schokoriegel-Hersteller Neoh und fungiert ab sofort auch als Testimonial für das Unternehmen. ", "„Ich glaube an die Idee hinter Neoh und bin überzeugt davon, dass das Unternehmen eine große Zukunft hat\", wird Thiem in einer Aussendung des Unternehmens zititert.  Neoh werde Dominic Thiem als exklusiver Riegel-Ausstatter bei seinen Wettkämpfen stärken. ", "„Mit Dominic Thiem haben wir einen der erfolgreichsten Sportler Österreichs als Testimonial und Partner gewonnen. Er ist für viele ein großes Vorbild und weiß als Spitzen-Athlet ganz genau, worauf es bei der Ernährung ankommt.", "Dass er Neoh nun in seinen Ernährungsplan aufnimmt, ist für uns natürlich eine tolle Bestätigung“, freut sich Manuel Zeller, Gründer und Geschäftsführer von Neoh.  Neoh wirbt damit, mit rund 95 Prozent weniger Zucker auszukommen als herkömmliche Schokoriegel.  ", "Neoh-Gründer Manuel Zeller © Bild: Neoh Mit Dominic Thiem will Neoh die internationale Expansion vorantreiben.  Im Fokus steht dabei, die Marktdurchdringung in Österreich, Deutschland und den USA zu erhöhen. ", "„Um unsere Expansion weiter voranzutreiben, starten wir demnächst eine Finanzierungsrunde, die für alle interessierten Investorinnen und Investoren offen ist“, so Zeller in der Aussendung. Thiem ist nicht der erste Sportler, der bei Neoh einsteigt.", "Im Vorjahr beteiligte sich der deutsche Fußball-Nationalspieler Jonathan Tah. Er fungiert als Testimonial für den deutschen Markt .", "  © Bild: Neoh Das Wiener Jungunternehmen  Alpha Republic GmbH wurde im April 2016 von Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik und Adel Hafizovic gegründet. Die Herstellung der Riegel erfolgt in der Gutschermühle im niederösterreichischen Traismauer. ", "Neoh ist in Österreich unter anderem bei Metro, Spar, OMV-Tankstellenshops, Post-Filialen und über Sportgeschäfte, Fitnessstudios sowie Geschäfte für Nahrungsergänzungsmittel erhältlich. " ],
  "articleContentTranslated" : [ "Teniska zvijezda Dominic Thiem također svoj novac ulaže u start-upove. 27-godišnji Grand Slam pobjednik sudjeluje u lokalnom proizvođaču čokoladnih pločica Neoh, a sada djeluje i kao svjedočanstvo tvrtke.", "\"Vjerujem u ideju koja stoji iza Neoha i uvjeren sam da tvrtka ima sjajnu budućnost\", citira se Thiem u priopćenju tvrtke. Neoh će ojačati Dominica Thiema kao ekskluzivnog bara na svojim natjecanjima.", "“S Dominicom Thiemom osvojili smo jednog od najuspješnijih sportaša u Austriji kao svjedočanstvo i partner. Mnogima je velik uzor i kao vrhunski sportaš točno zna što je važno kada je prehrana u pitanju.", "Činjenica da sada uključuje Neoha u svoj prehrambeni plan naravno je velika potvrda za nas \", kaže Manuel Zeller, osnivač i direktor Neoha. Neoh reklamira da koristi oko 95 posto manje šećera od uobičajenih pločica čokolade.", "Osnivač Neoha Manuel Zeller © Foto: Neoh S Dominicem Thiemom, Neoh želi potaknuti međunarodnu ekspanziju. Fokus je na povećanju prodora na tržište u Austriji, Njemačkoj i SAD-u.", "\"Kako bismo dalje potaknuli naše širenje, uskoro ćemo započeti krug financiranja otvoren za sve zainteresirane ulagače\", rekao je Zeller u emisiji. Thiem nije prvi sportaš koji se pridružio Neohu.", "Prošle je godine sudjelovao njemački nacionalni nogometaš Jonathan Tah. On djeluje kao svjedočanstvo za njemačko tržište.", "© Foto: Neoh Bečku start-up tvrtku Alpha Republic GmbH osnovali su u travnju 2016. godine Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik i Adel Hafizovic. Šipke se izrađuju u Gutschermühleu u Traismaueru, Donja Austrija.", "Neoh je, među ostalim, dostupan u Austriji u trgovinama Metro, Spar, OMV benzinskim postajama, poštama i u sportskim trgovinama, fitnes studijima i trgovinama dodacima prehrani." ]
}