{
  "id" : "fBuHJGy9",
  "url" : "https://kurier.at/kultur/medien/orf-general-wrabetz-versucht-den-spin-doctor-und-scheitert/401170351",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:00:25Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4901059/46-157185752.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-General Wrabetz versucht den Spin-Doctor und scheitert",
  "articleTitleTranslated" : "General ORF-a Wrabetz pokušava Spin Doctor-a i ne uspijeva",
  "articleContent" : [ "Ö1-Redakteur Kappacher twittert einen ÖVP-kritischen Spiegel-Artikel. Eine \"Anregung\" dazu bringt seinem obersten Chef eine Abfuhr. Das hatte sich Generaldirektor Alexander Wrabetz wohl anders vorgestellt.", "Mittwoch, spätabends, reagierte er auf einen Tweet von Stefan Kappacher. Der ist nicht nur Tiroler und erfahrener Innenpolitik-Redakteur, sondern beobachtet als Gestalter des monatlichen Ö1-Magazins „doublecheck“ auch in- und ausländische Medien.", "Am Mittwoch twitterte er mit den Worten „Ibiza, Wirecard, BVT & ein hartes Urteil vom @derspiegel über Österreich.“ einen Artikel des deutschen Nachrichten-Magazins. Der nimmt unter dem Titel „Österreich in der Krise: Symptome gravierenden Systemversagens“ vor allem die Kanzler-Partei ÖVP aufs Korn.", "Das wollte der ORF-Chef, der auch Informationsdirektor ist, nicht so ohne weiteres im öffentlichen sozialen Raum stehen lassen. Jedenfalls nicht jetzt und angesichts der kommenden diffizilen Monate.", "Denn es steht die Wahl der neuen ORF-Geschäftsführung im Sommer ebenso bevor wie eine ORF-Gesetzesnovelle, die einige Wünsche vom Küniglberg erfüllen soll – möglichst schnell.", "Gedacht, getan, twitterte Wrabetz eine dezente Anregung: Und fing sich damit eine herbe Abfuhr bei \"seinem\" Redakteur ein: Das war das Stichwort: kluger Input. Den hatte Wrabetz - aber nur vermeintlich.", "Seinen nachfolgenden Tweet löschte er kurz darauf wieder:   ORF-Chef Alexander Wrabetz löschte später seinen etwas verärgerten Tweet.© Bild: Twitter/Screenshot Kurier Für Kappacher war da die Sache ohnehin schon klar:", "„Wir reden hier über politische Abgründe in Österreich und definitiv nicht über unternehmensinterne Angelegenheiten“:   Aber durchaus denkbar, dass er sich trotz aller journalistischer Erfahrung täuscht und das eine mit dem anderen zu tun bekommen könnte. “" ],
  "articleContentTranslated" : [ "Urednik Ö1 Kappacher tweetao je ÖVP kritični članak o Spiegelu. \"Sugestija\" za to donosi odbijanje njegovom vrhunskom šefu. Generalni direktor Alexander Wrabetz očekivao je to drugačije.", "Kasno u srijedu navečer odgovorio je na tweet Stefana Kappachera. On je ne samo tirolski i iskusni urednik unutarnje politike, već također promatra domaće i strane medije kao dizajner mjesečnog časopisa Ö1 „doublecheck“.", "U srijedu je tweetao članak u njemačkom novinskom časopisu s riječima \"Ibiza, Wirecard, BVT i teška presuda @derspiegela o Austriji.\" Pod naslovom \"Austrija u krizi: simptomi ozbiljnog kvara sustava\", prvenstveno cilja na kancelarsku stranku ÖVP.", "Šef ORF-a, koji je ujedno i direktor informacija, nije to želio ostaviti u javnom društvenom prostoru. Barem ne sada i s obzirom na teške mjesece koji slijede.", "Jer na ljeto predstoji izbor nove uprave ORF-a, kao i izmjena ORF-a koja bi trebala ispuniti neke želje Küniglberga - što je brže moguće.", "Zamišljen i završen, Wrabetz je tvitnuo suptilni prijedlog: I zajedno s njim, uhvatio ogorčen odboj od \"svog\" urednika: To je bila ključna riječ: inteligentan unos. Wrabetz je to imao - ali samo navodno.", "Ubrzo nakon toga izbrisao je svoj sljedeći tweet: Šef ORF-a Alexander Wrabetz kasnije je izbrisao svoj pomalo ljutiti tweet. © Slika: Twitter / Screenshot Kurier Za Kappachera je stvar već bila jasna:", "\"Govorimo o političkim ponorima u Austriji, a definitivno ne o pitanjima unutarnjih tvrtki\": No, sasvim je zamislivo da bi usprkos svom novinarskom iskustvu pogriješio i da bi jedno moglo imati veze s drugim. \"" ]
}