{
  "id" : "fbY6fFp4",
  "url" : "https://kurier.at/sport/fussball/die-fussballwelt-von-red-bull-ein-sponsor-redet-ueber-aufgaben/401138961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839813/46-168358871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Fußballwelt von Red Bull: Ein Sponsor redet über Aufgaben",
  "articleTitleTranslated" : "Svijet nogometa Red Bull: sponzor govori o zadacima",
  "articleContent" : [ "\"Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen\", erklärte Dietrich Mateschitz in einem Interview. Eine offizielle Position hatte Dietrich Mateschitz in seinem Fußball-Imperium noch nie.", "So eine braucht der Red-Bull-Boss natürlich auch nicht. Es ist auch so klar, wie der Bulle läuft.", "Momentan gehören zur Red-Bull-Fußballwelt vier Filialen: der deutsche Bundesligist RB Leipzig, das MLS-Franchise New York Red Bulls sowie die brasilianischen Ableger Red Bull Brasil und Red Bull Bragantino.", "Österreichs Serienmeister Salzburg, das erste Red-Bull-Projekt, ist in diesem erlauchten Kreis nicht mehr dabei – und das schon seit einigen Jahren.", "Damit nämlich Red Bull Salzburg und RB Leipzig zeitgleich im Europacup spielen dürfen, musste laut Vorgaben der UEFA die Führungsebene im Konzern entflochten und auch die enge Zusammenarbeit zwischen den beiden Teams gekappt werden.", "Seitdem tritt der Getränkekonzern in Salzburg nur mehr als Sponsor auf. Auf das Recht, Vorstände des Vereins zu bestellen, wurde etwa verzichtet. Und auch andere Sonderrechte wurden zurückgefahren. Im Sommer 2017 kam nach einem langen Hin und Her dann das Okay des Europacup-Veranstalters.", "Trotzdem gibt Red-Bull-Boss Mateschitz in regelmäßigen Abständen Interviews, in denen man zumindest den Eindruck bekommen könnte, dass er mit seinem Unternehmen doch mehr als nur ein Sponsor in Salzburg sei.", "Kurz vor Weihnachten war es wieder einmal so weit. In den Salzburger Nachrichten meinte der 76-Jährige etwa auf die Frage, ob er enttäuscht sei, dass Österreichs Meister in der Champions League ausgeschieden ist: „Nein, im Gegenteil.", "Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen.", "Wir müssen uns qualifizieren, ja, aber wenn in der Gruppe Platz drei gelingt mit dem jüngsten Team der ganzen Champions League, ist das gut, damit können wir in der Europe League spielen und dort versuchen, so weit wie möglich zu kommen“", "Auch zur Transferpolitik – mit Dominik Szoboszlai ist ja gerade wieder ein Leistungsträger nach Leipzig übersiedelt – äußerte sich Mateschitz: „Das ist Bestandteil des Konzepts, so Talente zu sichten, die ihren Weg machen können.  “", "Fast jedes Jahr konnten wir Talente, die weggingen, gleichwertig durch Nachrücker ersetzen. Und man muss die Wertschöpfung dazurechnen. Da muss ich auch sagen, der Schlüssel zum Konzept ist unser tolles Scouting-Team.", "Wer hätte vor ein paar Jahren gedacht, dass aus Salzburg kommende Talente den Weg machen in die Premier League, Bundesliga, Serie A usw.? Die fallen dir ja gar nicht mehr alle ein. Das war unsere Idee, und sie war hervorragend - für Salzburg, für die Akademie.", "Die wird von Experten zu den besten der Welt gezählt . “" ],
  "articleContentTranslated" : [ "\"Nije posao Salzburga ići daleko u Ligi prvaka\", objasnio je Dietrich Mateschitz u intervjuu. Dietrich Mateschitz nikada nije imao službenu poziciju u svom nogometnom carstvu.", "Naravno, ni šefu Red Bulla to nije potrebno. Također je tako jasno kako policajac trči.", "Nogometni svijet Red Bull trenutno ima četiri podružnice: njemački bundesligaški klub RB Leipzig, MLS franšizu New York Red Bulls i brazilski izdanak Red Bull Brasil i Red Bull Bragantino.", "Austrijski serijski prvak Salzburg, prvi projekt Red Bulla, više nije dio ove slavne skupine - i to već nekoliko godina.", "Da bi Red Bull Salzburg i RB Leipzig mogli istovremeno igrati u Europskom kupu, prema UEFA-inim smjernicama, razina upravljanja u skupini morala je biti razdvojena i uska suradnja dviju momčadi bila je prekinuta.", "Od tada se tvrtka za piće pojavila samo kao sponzor u Salzburgu. Odrečeno je pravo imenovanja članova odbora udruge. A smanjena su i druga posebna prava. U ljeto 2017., nakon dugog naprijed-nazad, organizator Europskog kupa dao je okej.", "Ipak, šef Red Bulla Mateschitz daje intervjue u redovitim intervalima u kojima bi se barem mogao steći dojam da je njegova tvrtka više nego samo sponzor u Salzburgu.", "Nešto prije Božića opet je bilo to vrijeme. Na primjer, u Salzburger Nachrichten, na pitanje je li razočaran što su austrijski prvaci eliminirani iz Lige prvaka, 76-godišnjak je rekao: „Ne, naprotiv.", "Nije posao Salzburga ići daleko u Ligi prvaka.", "Moramo se kvalificirati, da, ali ako se postigne treće mjesto u skupini s najmlađom momčadi u cijeloj Ligi prvaka, to je dobro, tako da možemo igrati u Europskoj ligi i pokušati tamo stići što dalje. \"", "Mateschitz je također komentirao politiku transfera - s Dominikom Szoboszlaiem, vrhunskim izvođačem koji se upravo preselio u Leipzig: „To je dio koncepta prebiranja talenata koji mogu sebi proći. \"", "Gotovo svake godine nadarene ljude koji su odlazili mogli smo zamijeniti pridošlicama. I morate dodati dodanu vrijednost. Moram reći da je ključ koncepta naš sjajni izviđački tim.", "Tko bi prije nekoliko godina mogao pomisliti da će se talentirani ljudi iz Salzburga probiti u Premier ligi, Bundesligi, Serie A itd.? Ne možete ni pomisliti na sve njih. To je bila naša ideja i bila je izvrsna - za Salzburg, za akademiju.", "Stručnjaci je smatraju jednom od najboljih na svijetu. \"" ]
}