{
  "id" : "fC3yLOUU",
  "url" : "https://www.diepresse.com/5959679/Coronavirus_Auf-den-letzten-Metern_Noch-keine-Entscheidung-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T12:38:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/f/5959679/20210331-Chancellors-working-meeting-with-Russian-ambassador-on-possible-procurement-of-Sputnik-V-VIENNA-AUSTRIA---MAR_1617194238880479.jpg",
  "imageCopyright" : "imago images/SEPA.Media (Martin Juen via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Auf den letzten Metern\": Noch keine Entscheidung über Sputnik-Ankauf Österreichs",
  "articleTitleTranslated" : "\"Na posljednjih nekoliko metara\": Još nije donesena odluka o austrijskoj akviziciji Sputnika",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz verhandelt weiter mit dem russischen Botschafter. Bis zu einer Bestellung dürfte es aber noch dauern.", "Vor seinem Gespräch mit dem russischen Botschafter in Wien, Dmitri Ljubinski, hat Bundeskanzler Sebastian Kurz (ÖVP) erklärt, man befinde sich „auf den letzten Metern, was die Beschaffung von Sputnik betrifft\".", "Die bisherigen, \"sehr intensiven Detailgespräche\", die über Wochen gingen, seien \"sehr gut gelaufen\", sagte Kurz am Mittwoch vor Journalisten im Bundeskanzleramt. Mit einer finalen Entscheidung ist heute aber noch nicht zu rechnen.", "Wie gestern bekannt wurde, bietet Russland Österreich eine Million Dosen des russischen Vakzins Sputnik V. Verhandelt werde über die Lieferung von 300.000 Dosen im April, 500.000 Dosen im Mai und 200.000 Dosen Anfang Juni.", "Eine Kaufentscheidung sei noch nicht getroffen worden, hieß es am Dienstag aus dem Bundeskanzleramt. Und auch am Mittwoch sei nicht mit einer Entscheidung zu rechnen, so ein Sprecher auf APA-Anfrage.", "Laut einer aktuellen Umfrage sprechen sich rund 70 Prozent der Österreicher dafür aus, das russische Vakzin zu kaufen. 57 Prozent der Befragten wären auch bereit, sich damit impfen zu lassen. Bisher ist Sputnik V laut russischen Angaben in 60 Ländern zugelassen, nicht aber in der EU.", "Kurz hatte immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. Am Dienstag räumte der Kanzler ein, dass es beim Impfstoff „keine geopolitischen Scheuklappen geben\" dürfe.", "Die Leiterin des nationalen Impfgremiums, Ursula Wiedermann-Schmidt, äußerte sich am Dienstagabend eher skeptisch zu einer rein nationalen Zulassung.", "In Brüssel berieten unterdessen am Mittwoch die EU-Botschafter über die weitere Verteilung von Corona-Impfstoffen, nachdem sich einige Staaten darüber beschwert hatten, ins Hintertreffen geraten zu sein.", "Der portugiesische EU-Vorsitz schlug vor, insgesamt drei Millionen von zehn Millionen vorgezogenen BioNtech/Pfizer-Dosen für einen Solidaritäts-Ausgleich zugunsten der bei der Impfstoffverteilung zurückgefallenen EU-Staaten zu nutzen - Österreich bekäme keine Extra-Vakzine.", "Die Sitzung der Botschafter wurde zu Mittag unterbrochen, um 16.30 Uhr sollten die Beratungen wieder aufgenommen werden." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz nastavlja pregovarati s ruskim veleposlanikom. Međutim, naručivanje bi trebalo potrajati neko vrijeme.", "Prije razgovora s ruskim veleposlanikom u Beču, Dmitrijem Ljubinskim, kancelar Sebastian Kurz (ÖVP) rekao je da su \"bili na posljednjih nekoliko metara što se tiče nabavke Sputnjika\".", "Prethodne \"vrlo intenzivne detaljne rasprave\", koje su trajale tjednima, \"prošle su vrlo dobro\", rekao je Kurz novinarima u saveznoj kancelariji u srijedu. Konačna odluka još se ne očekuje.", "Kao što je jučer najavljeno, Rusija nudi Austriji milijun doza ruskog cjepiva Sputnik V. U tijeku su pregovori o isporuci 300.000 doza u travnju, 500.000 doza u svibnju i 200.000 doza početkom lipnja.", "Odluka o kupnji još nije donesena, priopćila je u utorak Federalna kancelarija. A odluka se ne očekuje ni u srijedu, prema glasnogovorniku na zahtjev APA-e.", "Prema nedavnom istraživanju, oko 70 posto Austrijanaca zalaže se za kupnju ruskog cjepiva. 57 posto ispitanih također bi bilo voljno cijepiti se njime. Do sada je, prema ruskim informacijama, Sputnik V odobren u 60 zemalja, ali ne i u EU.", "Kurz je uvijek izjavio da je uvjet za isporuku Austriji odobrenje ruskog cjepiva od strane EU. U utorak je kancelar priznao da na cjepivu ne bi trebalo biti \"nikakvih geopolitičkih žmigavaca\".", "Šefica nacionalnog odbora za cijepljenje Ursula Wiedermann-Schmidt u utorak navečer bila je prilično skeptična prema čisto nacionalnom odobrenju.", "U međuvremenu su u Bruxellesu veleposlanici EU razgovarali o daljnjoj distribuciji cjepiva protiv korone u srijedu nakon što su se neke države požalile da su zaostale.", "Portugalsko predsjedništvo EU predložilo je korištenje ukupno tri milijuna od deset milijuna doza BioNtech / Pfizer kako bi nadoknadilo solidarnost u korist država EU koje su zaostale u distribuciji cjepiva - Austrija neće dobiti dodatna cjepiva.", "Sastanak veleposlanika prekinut je u podne, a rasprave su se trebale nastaviti u 16.30 sati." ]
}