{
  "id" : "Fc6sdSll",
  "url" : "https://kurier.at/kultur/museen-ausstellungshaeuser-und-bibliotheken-oeffnen-ab-8-februar/401175160",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:59:51Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Museen, Ausstellungshäuser und Bibliotheken öffnen ab 8. Februar",
  "articleTitleTranslated" : "Muzeji, izložbene dvorane i knjižnice otvoreni su od 8. veljače",
  "articleContent" : [ "Kulturstaatssekretärin Andrea Mayer freut sich über die Entscheidung der Bundesregierung: „Dass die Museen, Ausstellungshäuser, Bibliotheken und Archive bei den ersten Öffnungsschritten dabei sind, ist ein enorm wichtiges Zeichen für die gesamte Kunst- und Kulturbranche“", "Denn: „Kultur-Einrichtungen sind Orte der Inspiration, der Reflexion und der intellektuellen Auseinandersetzung.  “ Den Menschen fehlen diese Aspekte des Lebens.", "Ich halte es daher für zentral, dass auch diese Bereiche berücksichtigt werden, wenn wir darüber nachdenken, was unter welchen vorsichtigen Bedingungen wieder möglich gemacht werden kann“, so Mayer weiter.", "„Ich kann nur alle Menschen, die in Österreich leben, dazu einladen, jene kulturellen Angebote, die jetzt wieder möglich sind, wahrzunehmen – natürlich unter Einhaltung der Sicherheitsmaßnahmen . “" ],
  "articleContentTranslated" : [ "Državna tajnica za kulturu Andrea Mayer zadovoljna je odlukom savezne vlade: \"Činjenica da su muzeji, izložbene kuće, knjižnice i arhivi tu tijekom prvih koraka otvaranja izuzetno je važan znak za cjelokupnu industriju umjetnosti i kulture\"", "Jer: „Kulturne su institucije mjesta nadahnuća, razmišljanja i intelektualne rasprave. “Ljudima nedostaju ovi aspekti života.", "Stoga mislim da je neophodno da se i ta područja uzmu u obzir kad razmišljamo o tome što se opet može omogućiti pod kojim pažljivim uvjetima, ”nastavio je Mayer.", "„Mogu pozvati samo sve koji žive u Austriji da iskoriste kulturne ponude koje su sada ponovno moguće - naravno, uz poštivanje sigurnosnih mjera. \"" ]
}