{
  "id" : "fcgYvz5J",
  "url" : "https://kurier.at/wirtschaft/iwf-90-millionen-mehr-menschen-in-extremer-armut/401266083",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:05:03Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5639241/46-176488517.jpg",
  "imageCopyright" : "APA/AFP/OSCAR DEL POZO / OSCAR DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IWF: 90 Millionen mehr Menschen in extremer Armut",
  "articleTitleTranslated" : "MMF: 90 milijuna ljudi više u ekstremnom siromaštvu",
  "articleContent" : [ "Seit Beginn der Pandemie sind dem Internationalen Währungsfonds (IWF) zufolge weitere 90 Millionen Menschen in extreme Armut abgerutscht.", "Es gebe zudem beunruhigende Signale, dass die Schere zwischen Industriestaaten und den Schwellenländern weiter auseinandergehe, sagte IWF-Vize-Chef Geoffrey Okamoto am Samstag in Washington.", "Das Einkommen in den Entwicklungsländern werde zwischen 2020 und 2022 pro Einwohner um 22 Prozent geringer sein als es ohne Pandemie gewesen wäre. Darüber hinaus hätten viele der ohnehin schon hoch verschuldeten Länder kaum Spielraum dafür, ihre Ausgaben zum Kampf gegen die Pandemie zu erhöhen.", "Insgesamt sei der Ausblick äußerst unsicher, da unklar sei, wie lange die Pandemie andauern werde und wann die Welt ausreichend mit Impfstoff versorgt sei. Okamoto sagte zudem, es gebe Hinweise darauf, dass sich die globale Konjunktur kräftiger als bisher erwartet erholen könnte.", "Es bestünden aber auch weiter erhebliche Risiken für die Wirtschaft, unter anderem durch die Virus-Mutationen. Okamoto kündigte an, der IWF werde seine Prognose für die Weltwirtschaft Anfang April aktualisieren.", "Im Januar hatte der Fonds ein Wachstum von 5,5 Prozent für 2021 vorhergesagt." ],
  "articleContentTranslated" : [ "Prema Međunarodnom monetarnom fondu (MMF), dodatnih 90 milijuna ljudi upalo je u ekstremno siromaštvo od početka pandemije.", "Također postoje zabrinjavajući signali da se jaz između industrijaliziranih zemalja i gospodarstava u razvoju povećava, rekao je potpredsjednik MMF-a Geoffrey Okamoto u subotu u Washingtonu.", "Prihod po stanovniku u zemljama u razvoju bit će 22 posto niži između 2020. i 2022. nego što bi bio bez pandemije. Uz to, mnoge ionako vrlo zadužene zemlje ne bi imale manevrskog prostora da povećaju svoju potrošnju u borbi protiv pandemije.", "Sve u svemu, izgledi su krajnje neizvjesni, jer je nejasno koliko će trajati pandemija i kada će svijet biti adekvatno opskrbljen cjepivom. Okamoto je također rekao da postoje naznake da bi se globalno gospodarstvo moglo oporaviti snažnije nego što se ranije očekivalo.", "Međutim, i dalje postoje znatni rizici za gospodarstvo, između ostalog i zbog mutacija virusa. Okamoto je najavio da će MMF početkom travnja ažurirati svoju prognozu za globalno gospodarstvo.", "U siječnju je fond prognozirao rast od 5,5 posto za 2021. godinu." ]
}