{
  "id" : "fCrM7mxX",
  "url" : "https://www.diepresse.com/5958493/Verordnung_Lockdown-im-Osten-Oesterreichs_Fuer-Ein-und-Ausreisen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:47:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/d/5958493/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1617008392803284_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown im Osten Österreichs: Für Ein- und Ausreisen braucht es gute Gründe",
  "articleTitleTranslated" : "Zaključavanje u istočnoj Austriji: Potrebni su vam dobri razlozi za ulazak i napuštanje zemlje",
  "articleContent" : [ "Die Verordnung für den Oster-Lockdown im Osten Österreichs liegt vor. Darin sind nun auch Ausreisebeschränkungen festgehalten - und Supermärkte sollen nur Lebensmittel verkaufen dürfen. In Wien dürfte der Lockdown bis 11.  April verlängert werden.", "Der Oster-Lockdown im Osten ist nun in eine erste Verordnung gegossen.", "Laut Entwurf werden in Wien, Niederösterreich und dem Burgenland von Gründonnerstag bis inklusive Dienstag nach Ostern die Geschäfte mit den schon reichlich bekannten Ausnahmen wie Lebensmittelshops, Tiernahrungshandel, Apotheken, Drogerien und Trafiken geschlossen.", "Wie schon zuvor durchgeklungen, steht nun fest: Für Ein- und Ausreisen aus der Ostregion braucht es gute Gründe. Im erlaubten Handel dürfen nur Produkte angeboten werden, die dem \"typischen Warensortiment\" entsprechen.", "Das heißt im Klartext, der Supermarkt soll Nahrungsmittel, aber kein Spielzeug, Blumen oder Fernseher anbieten. Die entsprechende Regel hatte schon in früheren Lockdowns für Probleme gesorgt, da einzelne Unternehmen sich weigerten, sie umzusetzen.", "Dazu müssen auch die persönlichen Dienstleister (Friseure etc.), Museen und Zoos wieder für die genannten sechs Tage schließen. Die Ausgangsbeschränkungen, die im Rest des Landes nur nachts gelten, werden im Osten rund um die Uhr wirksam.", "Das heißt, man darf Haus bzw. Wohnung nur aus bestimmten Gründen verlassen, etwa zum Einkaufen, zur Hilfeleistung, zum Kontakt mit Eltern, Kindern und Geschwistern sowie zum Aufenthalt im Freien, entweder zum Ausführen von Tieren oder zur \"körperlichen und psychischen Erholung\".", "Die genannten Ausnahmen sind auch die einzigen Gründe, wegen derer man die Bundesländer während der \"Osterruhe\" verlassen oder betreten darf. Das heißt, eine Kleider-Shopping-Reise vom Burgenland in die Steiermark oder von Nieder- nach Oberösterreich ist laut dem Verordnungsentwurf nicht gestattet.", "Wenn ein Wiener seine Schwester in Tirol besuchen will, ist das hingegen erlaubt.", "Nicht in dem Entwurf enthalten ist ein Verbot von Take-away in der Gastronomie, über das am Montag medial spekuliert worden war, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten.", "Die FPÖ ließ nicht lange auf ihre Reaktion warten. Empört zeigte sich Klubobmann Herbert Kickl: In einer Aussendung sprach er von einem \"Einsperrpaket\" und einer \"Einsamkeitsverordnung“, den Menschen in der Ostregion werde damit das Osterfest verdorben.", "An dieser Verordnung werde nicht das Virus sterben, sondern die Wirtschaft und das gesellschaftliche Leben. „Kurz spaltet die Familien nicht nur politisch, sondern auch privat“, meinte er.", "„Der morgige Dienstag wird mit dem Beschluss des Hauptausschusses sowie mit dem angesagten Umfaller der SPÖ im Bundesrat zum Tag des Unrechts“, fügte er noch an.", "Zum Hintergrund: Die Opposition hatte ursprünglich angekündigt, dem Beschluss des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat nicht zuzustimmen. SPÖ, FPÖ und Neos hätten somit mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle zumindest um acht Wochen verzögert.", "Aus dieser Blockade wird nun nichts, nachdem Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag angekündigt hatte, das Oppositions-Veto nun doch zu verhindern.", "Wenn die zwei roten Abgeordneten aus dem Burgenland nun, wie eben von Doskozil angekündigt, bei der Abstimmung den Saal verlassen, können ÖVP und Grüne das Gesetz auch im Bundesrat beschließen. Insbesondere wollte man damit die geplanten Zutrittstests für den Handel verzögern.", "Für sie bietet die Novelle des Epidemie- und Covid-19-Maßnahmengesetztes die rechtliche Basis. Wie diese nach der „Osterruhe\" nun konkret aussehen werden, ist derzeit noch nicht klar.", "Auch nicht, wie es mit den Schulen weitergehen wird: Die Schulen in Wien, Niederösterreich und dem Burgenland gehen nach den Osterferien bis vorerst 9. April wieder in den Fernunterricht. Geht es nach Bildungsminister Heinz Faßmann (ÖVP), bleibt es auch dabei.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte er am Sonntag.", "Er gehe davon aus, dass der Oster-Lockdown seine Wirkung entfalten werde, zeigte sich Faßmann zuversichtlich, danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Allerdings hatte er zuvor auch von einem Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 gesprochen. Am Montag berät sich Gesundheitsminister Anschober (Grüne) mit den drei Landeshauptleuten von Wien, Niederösterreich und dem Burgenland.", "Auch Fachleute nehmen an den Gesprächen teilt, zudem soll das Kanzleramt zugeschaltet sein.  Bei den Verhandlungen steht ob des hohen Infektionsgeschehens eine Verlängerung des Lockdowns in Wien im Raum, Niederösterreich und Burgenland wollen dem Vernehmen nach noch abwarten." ],
  "articleContentTranslated" : [ "Dostupni su propisi za uskrsno zaključavanje u istočnoj Austriji. Sad sadrži i ograničenja izlaska - a supermarketima bi trebalo biti dopušteno prodavati samo namirnice. U Beču će se zaključavanje vjerojatno produljiti do 11. travnja.", "Uskrsno zaključavanje na istoku sada je pretočeno u prvi propis.", "Prema nacrtu, trgovine u Beču, Donjoj Austriji i Gradišću bit će zatvorene od Velikog četvrtka pa sve do utorka nakon Uskrsa, uz već poznate iznimke kao što su trgovine s hranom, trgovine s hranom za kućne ljubimce, ljekarne, drogerije i duhani.", "Kao što se već prije govorilo, sada je jasno: Postoje dobri razlozi za ulazak i napuštanje istočne regije. U dopuštenoj trgovini mogu se nuditi samo proizvodi koji odgovaraju \"tipičnom asortimanu robe\".", "Jednostavno rečeno, to znači da bi supermarket trebao nuditi hranu, ali ne i igračke, cvijeće ili televizore. Odgovarajuće pravilo već je stvaralo probleme u prethodnim zaključanjima, jer su ga pojedine tvrtke odbijale primijeniti.", "Uz to, pružatelji osobnih usluga (frizeri, itd.), Muzeji i zoološki vrtovi moraju se ponovno zatvoriti tijekom spomenutih šest dana. Ograničenja izlaska, koja se primjenjuju samo noću u ostatku zemlje, stupaju na snagu danonoćno na istoku.", "To znači da se iz kuće ili stana može napustiti samo iz određenih razloga, na primjer radi kupovine, pružanja pomoći, kontaktiranja roditelja, djece i braće i sestara, kao i boravka na otvorenom, bilo da bi se šetalo sa životinjama ili zbog \"fizičkih i mentalnih opuštanje\".", "Spomenute iznimke ujedno su i jedini razlozi zbog kojih možete napustiti ili ući u savezne države za vrijeme \"uskrsnog odmora\". To znači da prema nacrtu pravilnika nije dopušteno putovanje u kupovinu odjeće od Gradišća do Štajerske ili od Donje do Gornje Austrije.", "Međutim, ako Bečanin želi posjetiti svoju sestru u Tirolu, to je dopušteno.", "Nacrt ne uključuje zabranu ponošenja hrane u restoranima, o čemu su u ponedjeljak mediji nagađali jer su se, na primjer, nedavno stvorile velike gomile ljudi ispred barova u njihovim barovima na otvorenom u centru Beča.", "FPÖ nije dugo čekao na njihovu reakciju. Predsjednik kluba Herbert Kickl bio je ogorčen: u emisiji je govorio o \"paketu zaključavanja\" i \"uredbi o samoći\" koji bi ljudima u istočnoj regiji pokvario Uskrs.", "Ova uredba neće ubiti virus, već gospodarstvo i društveni život. \"Kratko dijeli obitelji ne samo politički, već i privatno\", rekao je.", "\"Sutra će utorak biti dan nepravde odlukom glavnog odbora i najavljenim neuspjehom SPÖ-a u Federalnom vijeću,\" dodao je.", "Pozadina: Oporba je prvotno najavila da neće odobriti odluku Saveznog vijeća o Zakonu o epidemijama i zaštitnim mjerama. SPÖ, FPÖ i Neos odgodili bi stupanje na snagu izmjene i dopune za najmanje osam tjedana tankom većinom.", "Iz ove blokade neće doći ništa nakon što je gradišćanski guverner Hans Peter Doskozil (SPÖ) u nedjelju najavio da će sada spriječiti oporbeni veto.", "Ako dva crvena zastupnika iz Gradišća sada, kako je najavio Doskozil, napuste sobu tijekom glasovanja, ÖVP i Zeleni također mogu donijeti zakon u Saveznom vijeću. Cilj je bio posebno odgoditi planirana ispitivanja pristupa za maloprodaju.", "Za njih pravni temelj predstavlja izmjena Zakona o mjerama protiv epidemije i Covid-19. Još nije jasno kako će točno izgledati ovi nakon \"uskrsnog odmora\".", "Čak ni kako će se stvari odvijati sa školama: škole u Beču, Donjoj Austriji i Gradišću ponovno započinju s učenjem na daljinu do 9. travnja nakon uskrsnog raspusta. Ako je do ministra obrazovanja Heinza Faßmanna (ÖVP), tako će i ostati.", "\"Mnogo ozbiljnih stvari moralo bi se dogoditi da bi se dogodila promjena, ali ja to ne pretpostavljam\", rekao je u nedjelju.", "Pretpostavlja da će uskrsno zaključavanje stupiti na snagu, bio je uvjeren Faßmann, nakon čega će se učenici osnovnih škola u istočnoj regiji od 12. travnja vratiti na predavanja licem u lice, a stariji učenici na posao.", "Međutim, ranije je također govorio o mehanizmu za pretvaranje nastave u učenje na daljinu u sedmodnevnoj učestalosti od 400. U ponedjeljak je ministar zdravstva Anschober (Zeleni) razgovarao s trojicom guvernera Beča, Donje Austrije i Gradišća.", "U razgovorima sudjeluju i stručnjaci, a trebala bi biti uključena i kancelarija. Tijekom pregovora došlo je do proširenja blokade u Beču na tom području zbog velikog broja zaraza, dok donja Austrija i Gradišće izvješćuju kako žele pričekati." ]
}