{
  "id" : "fd86aEIl",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-karl-geiger-gewinnt-auftakt-in-oberstdorf-kraft-bester-oesv-adler/401142225",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:32:31Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4846926/46-173812740.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geiger gewinnt Tournee-Auftakt, Kraft bester ÖSV-Adler",
  "articleTitleTranslated" : "Geiger osvaja početak turneje, a Kraft najbolji ÖSV orao",
  "articleContent" : [ "Der Deutsche siegte zum Start der Vierschanzentournee in Oberstdorf vor Stoch und Lindvik. Kraft wurde Sechster. Es ist jammerschade, dass diese Tournee unter Ausschluss der Öffentlichkeit über die Bühne geht.", "Man kann sich nur ausmalen, was sich unter normalen Umständen am Dienstag in Oberstdorf abgespielt hätte. So mitreißend, umkämpft und ereignisreich dieses erste Tourneespringen auf der Schattenbergschanze war.", "Mit einem deutschen Auftaktsieger namens Karl Geiger, der ein waschechter Oberstdorfer ist. Mit einem zweitplatzierten Polen (Kamil Stoch), der ursprünglich gar nicht hätte mitspringen dürfen.", "Mit einem fast schon gefallenen deutschen Mitfavoriten (Markus Eisenbichler), dem im Finale von Rang 27 noch der Sprung auf Platz fünf gelang.", "Und nicht zuletzt mit Stefan Kraft, dem nach all den Troubles der letzten Wochen (Corona-Infektion, Rückenprobleme) als Sechster ein beachtliches Comeback gelang. © Bild:", "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE Corona-Chaos Es war freilich auch hoch an der Zeit, dass am Schanzentisch endlich wieder über das Skispringen geredet wird und nicht über dieses verdammte Virus.  :", "Nervend und ermüdend genug, dass es in den Stunden vor dem Auftaktbewerb im Allgäu praktisch kein anderes Thema gab als Covid-19.", "Die Kurzfassung der Chaostage von Oberstdorf: Positiver Coronatest von Klemens Muranka – Startverbot für das gesamte polnische Team – Protest der Polen – mehrere Nachtests mit negativem Ergebnis – und schließlich die Aufhebung der Sperre nur wenige Stunden vor Tourneebeginn.", "Vaterfreuden Bewundernswert, wie die Skispringer all diese Turbulenzen wegstecken. Andererseits sitzen alle Adler im gleichen Flieger: Auch Gewinner Karl Geiger hatte vor kurzem schon sein persönliches Corona-Erlebnis.", "Und das, als er nach dem Triumph bei der Skiflug-WM in Planica und der Geburt der ersten Tochter Luisa gerade sportlich und privat auf Wolke sieben schwebte. © Bild:", "REUTERS / KAI PFAFFENBACH Nach zwei Wochen Quarantäne meldete sich der 27-Jährige gerade noch rechtzeitig für das Tourneespringen auf seiner Hausschanze zurück.  :", "Dort setzte Karl Geiger dann nahtlos an seine Höhenflüge von Planica an und ließ sich dabei auch durch die wechselhaften Bedingungen nicht beirren. Geiger jubelte über \"zwei saugute\" Sprünge bei einem \"echt brutalen\" Wettkampf.", "\"Ich weiß gar nicht, was ich sagen soll. Wenn jetzt noch Zuschauer da wären, wäre es perfekt\", sagte der 27-Jährige im nur mit Pappfiguren besetzten Stadion. Auch die große öffentliche Erwartungshaltung schien dem Lokalmatador nichts anhaben zu können.", "Seit 2002, seit dem historischen Grand-Slam von Sven Hannawald, warten die Deutschen nun schon bei der prestigeträchtigen Tournee auf einen Gesamtsieg. Diesmal stehen die Vorzeichen nicht schlecht, zumal die Verantwortung nicht nur auf den Schultern von Karl Geiger lastet.", "Mit Markus Eisenbichler (5.) befindet sich ein weiterer Deutscher vor dem Neujahrsspringen in Garmisch (1.Jänner) in Lauerstellung. Gute Ausgangslage Gleiches gilt aber auch für Stefan Kraft und Philipp Aschenwald:", "Die Plätze sechs und acht sind nur auf den ersten Blick enttäuschend, angesichts der Umstände – auch die beiden haben eine Corona-Infektion hinter sich – schuf sich das Duo eine gute Ausgangsposition für die weitere Tournee.  :", "\"Sechster, genial - ein Traumauftakt\", jubelte Kraft. Der Weltcup-Titelverteidiger sprach aber auch von unfairen Verhältnissen, ärgerte sich über die Jury-Entscheidung und den Umstand, dass bei Rückenwind nicht kurz zugewartet wurde.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig. Aber Skispringen ist ein Freiluftsport, ich bin megahappy mit den Sprüngen.\" © Bild: EPA / LUKAS BARTH-TUTTAS Aschenwald trauerte der verpassten Podestchance nicht wirklich nach.", "\"Im zweiten Durchgang war sicher mehr drin, aber ich bin glücklich, dass ich jetzt wieder in den Top Ten bin\", sagte der Tiroler, der in dieser Saison erst einmal in diesem Bereich (Achter in Wisla) gelandet war.", "Die Statistik spricht freilich gegen den ersten heimischen Tournee-Gesamtsieg seit 2015.  Seit 2007 war der spätere Tourneesieger in Oberstdorf immer in den Top drei gelandet.", "Karl Geiger (GER) 291,1 Punkte Kamil Stoch (POL) 288,3  Marius Lindvik (NOR) 285,2 Halvor Egner Granerud (NOR) 280,1 Markus Eisenbichler (GER) 274,3 Stefan Kraft (AUT) 273,6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270,1 Ziga Jelar (SLO) 269,8 Jan Hörl (AUT) 266,7 Domen Prevc (SLO) 266,2 Daniel Huber (AUT) 265,4 Ryoyu Kobayashi (JPN) 265,2 Dawid Kubacki (POL) 264,3 Keiichi Sato (JPN) 263,8 Peter Prevc (SLO) 261,4 Yukiya Sato (JPN) 260,7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256,7 Daniel Andre Tande (NOR) 254,8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251,5 Severin Freund (GER) 249,5 Jewgenij Klimow (RUS) 245,4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243,3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238,3 31.  Niko Kytosaho (FIN) 119,4 32.  Simon Ammann (SUI) 119 33.  Pius Paschke (GER) 118,8 34.  Bor Pavlovcic (SLO) 118,8 35.  Johann Andre Forfang (NOR) 118,6 36.  Constantin Schmid (GER) 118 37.  Michail Nazarow (RUS) 114,6 38.  David Siegel (GER) 114,1 39.  Robert Johansson (NOR) 113,3 40.  Artti Aigro (EST) 113,1 41.  Richard Freitag (GER) 113 42.  Markus Schiffner (AUT) 112,7 43.  Martin Hamann (GER) 112,4 44.  Maciej Kot (POL) 112 45.  Aleksander Zniszczol (POL) 111,5 46.  Andreas Wellinger (GER) 108,5 47.  Mackenzie Boyd-Clowes (CAN) 108,3 48.  Michael Hayböck (AUT) 108 49.  Moritz Bär (GER) 108 50.  Sander Vossan Eriksen (NOR) 103,5 51.  Cestmir Kozisek (CZE) 101,4 52.  Viktor Polasek (CZE) 99,7 53.  Luca Roth (GER) 99,5 54.  Dominik Peter (SUI) 97,3 55.  Valentin Foubert (FRA) 96,8 56.  Roman Koudelka (CZE) 94,7 57.  Kilian Märkl (GER) 94,5 58.  Matthew Soukup (CAN) 92,3 59.  Mathis Contamine (FRA) 91 60.  Giovanni Bresadola (ITA) 86,2 61.  Ilja Mankow (RUS) 83,6 62.  Casey Larson (USA) 69,7" ],
  "articleContentTranslated" : [ "Nijemac je pobijedio na startu turnira Četiri brda u Oberstdorfu ispred Stocha i Lindvika. Kraft je završio šesti. Sramota je da se ova turneja odvija pred kamerama.", "Može se samo zamisliti što bi se u normalnim okolnostima dogodilo u utorak u Oberstdorfu. Ovo prvo natjecanje u skijaškim skokovima na Schattenbergschanzeu bilo je tako uzbudljivo, natjecateljsko i sadržajno.", "S njemačkim pobjednikom po imenu Karl Geiger, koji je pravi Oberstdorf. S drugoplasiranim Poljakom (Kamil Stoch), koji izvorno uopće nije trebao skakati.", "S njemačkim su favoritom (Markus Eisenbichler) koji je zamalo pao i s 27 mjesta u finalu došao do petog mjesta.", "I posljednje, ali ne najmanje važno, sa Stefanom Kraftom, koji se izvanredno vratio na šesto mjesto nakon svih nevolja u posljednjih nekoliko tjedana (infekcija korone, problemi s leđima). © Slika:", "APA / AFP / CHRISTOF STACHE / CHRISTOF STACHE Corona-Chaos Naravno, bilo je krajnje vrijeme da ljudi ponovno počnu govoriti o skijaškim skokovima, a ne o ovom prokletom virusu. :", "Dovoljno dosadno i zamorno da u satima prije otvaranja natjecanja u Allgäuu praktički nije postojala druga tema osim Covid-19.", "Kratka verzija dana kaosa u Oberstdorfu: pozitivan test na koronu Klemensa Muranke - zabrana pokretanja cijelog poljskog tima - prosvjed Poljaka - nekoliko naknadnih testova s negativnim rezultatima - i konačno ukidanje zabrane samo nekoliko sati prije početka turneje.", "Otac se raduje divljenju kako su skakači trpjeli sve ove turbulencije. S druge strane, svi orlovi su u istom zrakoplovu: pobjednik Karl Geiger također je nedavno imao svoje osobno iskustvo s koronom.", "I to kad je, nakon trijumfa na Svjetskom prvenstvu u skijaškim letovima u Planici i rođenja prve kćeri Luise, bio na oblaku devet u pogledu sporta i privatnosti. © Slika:", "REUTERS / KAI PFAFFENBACH Nakon dva tjedna karantene, 27-godišnjak se prijavio baš na vrijeme za natjecanje u skijaškim skokovima na svom rodnom brijegu. :", "Tamo je Karl Geiger započeo svoje visinske letove iz Planice, a promjenjivi uvjeti nisu ga odvratili. Geiger je proslavio \"dva sjajna\" skoka u \"doista brutalnom\" natjecanju.", "\"Ne znam što bih rekao. Da ima još gledatelja, bilo bi savršeno\", rekao je 27-godišnjak na stadionu koji je bio zauzet samo kartonskim figurama. Čini se da lokalnog heroja nisu pogađala velika očekivanja javnosti.", "Od 2002. godine, od povijesnog Grand Slam-a Svena Hannawalda, Nijemci čekaju ukupnu pobjedu na prestižnoj turneji. Ovaj put predznaci nisu loši, pogotovo jer odgovornost nije samo na plećima Karla Geigera.", "Još jedan Nijemac, Markus Eisenbichler (5.), čeka novogodišnje natjecanje u Garmischu (1. siječnja). Dobra početna pozicija Isto se odnosi na Stefana Krafta i Philippa Aschenwalda:", "Šesta i osma mjesta samo su na prvi pogled razočaravajuća, s obzirom na okolnosti - njih dvoje su iza sebe imali i infekciju koronom - dvojac je stvorio dobru početnu poziciju za daljnju turneju. :", "\"Šesto, briljantno - početak iz snova\", razveselio je Kraft. Nositelj naslova svjetskog kupa također je govorio o nepoštenim uvjetima, živcirala ga je odluka žirija i činjenica da se nije kratko čekalo kad je bio vjetrovi.", "\"Plus osam (kompenzacija za vjetar, napomena), a 'Eisei' ima 0 bodova iz dva grotla više, to je pomalo teško. Ali skijaški skokovi su sport na otvorenom, presretan sam skokovima.\" © Slika: EPA / LUKAS BARTH-TUTTAS Aschenwald zapravo nije žalio zbog propuštene šanse na postolju.", "\"Bilo je definitivno više u drugom krugu, ali sretan sam što sam se vratio među prvih deset\", rekao je Tirolac, koji je ove sezone sletio tek ove sezone (osmi u Wisli).", "Statistika govori protiv prve ukupne domaće pobjede na turneji od 2015. Od 2007. godine, konačni pobjednik turneje u Oberstdorfu uvijek je dospio u prva tri mjesta.", "Karl Geiger (GER) 291,1 bod Kamil Stoch (POL) 288,3 Marius Lindvik (NOR) 285,2 Halvor Egner Granerud (NOR) 280,1 Markus Eisenbichler (GER) 274,3 Stefan Kraft (AUT) 273,6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270,1 Žiga Jelar (SLO) 269,8 Jan Hörl (AUT) 266,7 Domen Prevc (SLO) 266,2 Daniel Huber (AUT ) 265,4 Ryoyu Kobayashi (JPN) 265,2 Dawid Kubacki (POL) 264,3 Keiichi Sato (JPN) 263,8 Peter Prevc (SLO) 261,4 Yukiya Sato (JPN) 260,7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256,7 Daniel Andre Tande (NOR) 254,8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251,5 Severin Freund (GER) 249,5 Jevgenij Klimow (RUS) 245,4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243,3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238,3 31. Niko Kytosaho (FIN) 119,4 32. Simon Ammann (SUI) 119 33 . Pius Paschke (GER) 118,8 34. Bor Pavlovcic (SLO) 118,8 35. Johann Andre Forfang (NOR) 118,6 36. Constantin Schmid (GER) 118 37. Michail Nazarow (RUS) 114,6 38.David Siegel (GER) 114,1 39. Robert Johansson (NOR) 113,3 40. Artti Aigro (EST) 113,1 41. Richard Freitag (GER) 113 42. Markus Schiffner ( AUT) 112,7 43. Martin Hamann (GER) 112,4 44. Maciej Kot (POL) 112 45. Aleksander Zniszczol (POL) 111,5 46. Andreas Wellinger (GER) 108,5 47. Mackenzie Boyd-Clowes ( MOŽE) 108,3 48. Michael Hayböck (AUT) 108 49. Moritz Bär (GER) 108 50. Sander Vossan Eriksen (NOR) 103,5 51. Cestmir Kozisek (CZE) 101,4 52. Viktor Polasek (CZE) 99 , 7 53. Luca Roth (GER) 99,5 54. Dominik Peter (SUI) 97,3 55. Valentin Foubert (FRA) 96,8 56. Roman Koudelka (CZE) 94,7 57. Kilian Märkl (GER) 94 , 5 58. Matthew Soukup (CAN) 92,3 59. Mathis Contamine (FRA) 91 60. Giovanni Bresadola (ITA) 86,2 61. Ilja Mankow (RUS) 83,6 62. Casey Larson (SAD) 69,7" ]
}