{
  "id" : "FdLdJmBu",
  "url" : "https://www.diepresse.com/5951089/Wetter_Der-Winter-kommt-zurueck_Wochenauftakt-mit-Schneefall-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T10:36:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/1/5951089/30F785E6-C760-439F-BACB-51868B11E445_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Winter kommt zurück: Wochenauftakt mit Schneefall bis in tiefe Lagen",
  "articleTitleTranslated" : "Zima se vraća: tjedan započinje snježnim padalinama do najdubljih kota",
  "articleContent" : [ "Die ZAMG prognostiziert auch Graupelschauer zu Wochenbeginn. Die  Temperatur-Tageshöchstwerte liegen meist im einstelligen Bereich. Der Süden kommt noch am trockensten davon.", "Nach den teilweise frühlingshaften Wetterverhältnissen am Wochenende zeigt sich zu Wochenbeginn erneut der Winter dominant: Laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) vom Sonntag gibt es gleich am Montag kräftigen Schneefall bis in tiefe Lagen.", "Verantwortlich dafür ist eine Nordwestströmung, mit der höhenkalte und zunehmend feuchte Luftmassen nach Österreich gelangen. Dazu passen die Höchstwerte im einstelligen Bereich.", "Besagte Nordwestströmung sorgt am Montag dafür, dass es an der Alpennordseite sowie im Norden wiederholt zu dichter Bewölkung kommt. Immer wieder regnet und schneit es bei einer Schneefallgrenze zwischen rund 400 und 900 Meter.", "Einzelne Graupelschauer sind bis in tiefe Lagen herab möglich. Im Osten ist es anfangs noch teilweise sonnig, ehe auch dort die Schauerneigung zunimmt. Generell wetterbegünstigt ist der Süden, mit der größten Aussicht auf Sonnenschein.", "Der Wind weht oft mäßig bis lebhaft aus West bis Nordwest, nur im Süden bleibt es großteils schwach windig. Nach Frühtemperaturen minus fünf bis plus drei Grad sind noch drei bis zu elf Grad möglich.", "An der Alpennordseite stauen sich die Wolken am Dienstag, reichliche Niederschlagstätigkeit ist die Folge, besonders vormittags und auch ab den Abendstunden kann es zum Teil bis in tiefe Lagen herab schneien, tagsüber pendelt die Schneefallgrenze meist um 600 Meter Seehöhe.", "Abseits der Staulagen gehen in der Nordhälfte Österreichs immer wieder Schauer nieder, die örtlich sogar gewittrig ausfallen können. Graupelschauer oder Schneefall bis in tiefe Lagen sind möglich. Anders im Süden, wo es weitgehend trocken und öfter sonnig sein kann.", "Der Wind weht lebhaft bis stark aus nördlichen Richtungen und dringt oft sogar bis in den Süden Kärntens, in die südliche Steiermark und ins Südburgenland vor. Minus vier bis plus vier Grad hat es am Morgen, später dann Tageshöchsttemperaturen zwischen zwei und zehn Grad.", "Mittwoch stauen sich mit anhaltender Strömung aus Nord bis Nordost dichte Wolken an der Alpennordseite und hier schneit es auch oft anhaltend. Abseits der Staulagen ziehen im Norden und Osten ebenfalls einige Schneeregen- und Schneeschauer durch.", "Die Schneefallgrenze liegt je nach Intensität der Schauer zwischen tiefen Lagen und 400 Meter Seehöhe. Zumindest kurz kommt hier aber auch die Sonne hervor, der Süden wird erneut bevorzugt Der Wind weht mäßig, im Osten wieder lebhaft aus West bis Nordwest.", "Nach Frühwerten von minus fünf bis plus zwei Grad sind am Nachmittag ein bis neun Grad zu erwarten. Besonders an der Alpennordseite und im Norden bleibt es mit Schneeschauern auch am Donnerstag weiterhin sehr unbeständig.", "Mehr sonnige Abschnitte gibt es im Osten, aber auch hier steigt die Neigung zu Schnee- und Schneeregenschauern über Mittag nochmals etwas an. Weitgehend trocken bleibt es im Süden, wo die Sonne am längsten scheint.", "Der Wind weht nur mehr schwach bis mäßig aus Südwest bis West. Nach minus fünf bis plus ein Grad sind wieder Höchstwerte von ein bis neun Grad angesagt.", "Am Freitag scheint dann zeitweise die Sonne, im Tagesverlauf verdichten sich die Wolken dann aber tendenziell, doch meistens bleibt es niederschlagsfrei. Der Wind weht mäßig aus Südost. Nach minus fünf bis null Grad am Morgen sind Tageshöchsttemperaturen von drei bis maximal acht Grad angesagt." ],
  "articleContentTranslated" : [ "ZAMG također predviđa pljuskove susnježice početkom tjedna. Vrijednosti maksimalnih dnevnih temperatura obično su u jednoznamenkastom rasponu. Jug se odvaja od najsušeg.", "Nakon ponekad proljetnih vremenskih uvjeta tijekom vikenda, početkom tjedna zima je opet dominantna: prema prognozi Središnjeg zavoda za meteorologiju i geodinamiku (ZAMG) u nedjelju, padati će obilne snježne padavine sve do duboko u ponedjeljak.", "Za to je odgovorna sjeverozapadna struja kojom hladne i sve vlažnije zračne mase dopiru do Austrije. Ovome odgovaraju maksimalne vrijednosti u jednoznamenkastom rasponu.", "Rečena sjeverozapadna struja u ponedjeljak osigurava ponavljanje gustog oblaka na sjevernoj strani Alpa i na sjevernoj. Iznova i iznova kiša i snijeg sa snježnom linijom između 400 i 900 metara.", "Pojedinačni pljuskovi susnježice mogući su do najdubljih područja. Na istoku je u početku još djelomice sunčano prije nego što se i tamo pojača tendencija prema pljuskovima. Jugu uglavnom pogoduje vrijeme, s najvećim izgledima za osunčanje.", "Vjetar često puše umjeren do jak sa zapada na sjeverozapad, samo na jugu ostaje uglavnom slab vjetar. Nakon ranih temperatura minus pet do plus tri stupnja, još je moguće tri do jedanaest stupnjeva.", "Na sjevernoj strani Alpa oblaci se nakupljaju u utorak, što rezultira obilnim kišama, osobito ujutro, a također od večernjih sati nadalje, ponekad može padati snijeg i do niskih nadmorskih visina, tijekom dana linija snježnih padavina obično oscilira oko 600 metara nadmorske visine.", "Osim zagušenja, pljuskovi i dalje padaju u sjevernoj polovici Austrije, što ponegdje može biti i grmljavinska oluja. Mogući su pljuskovi susnježice ili snijeg do niskih nadmorskih visina. Drugačije je na jugu, gdje može biti uglavnom suho i češće sunčano.", "Vjetar puše snažno sa sjevera i često prodire čak do juga Koruške, južne Štajerske i južnog Gradišća. Ujutro ima minus četiri do plus četiri stupnja, kasnije dnevne temperature između dva i deset stupnjeva.", "U srijedu se gusti oblaci nakupljaju na sjevernoj strani Alpa s trajnim strujanjima od sjevera do sjeveroistoka, a ovdje često pada neprekidno snijeg. Osim zagušenja, poneki pljusak i snijeg provlače se i na sjeveru i istoku.", "Ovisno o intenzitetu pljuskova, linija snježnih padalina je između malih nadmorskih visina i 400 metara nadmorske visine. Barem nakratko ovdje izlazi sunce, opet je poželjno jugo, puše umjereno, na istoku opet živo, od zapada prema sjeverozapadu.", "Nakon ranih vrijednosti od minus pet do plus dva stupnja, popodne se mogu očekivati jedan do devet stupnjeva. Pogotovo na sjevernoj strani Alpa i na sjevernoj ostaje vrlo nestabilno sa snježnim pljuskovima čak i u četvrtak.", "Na istoku ima više sunčanih dijelova, ali i ovdje se tendencija snijegu i pljuskovima snijega povećava malo preko podneva. Na jugu ostaje uglavnom suho, gdje sunce najduže sja.", "Vjetar puše samo slab do umjeren od jugozapada prema zapadu. Nakon minus pet do plus jedan stupanj, ponovno se objavljuju maksimalne vrijednosti od jedan do devet stupnjeva.", "U petak s vremena na vrijeme zasja sunce, ali tijekom dana oblaci se teže gustiti, ali većinu vremena nema oborina. Vjetar puše umjeren jugoistočni. Nakon minus pet do nula stupnjeva ujutro, najavljuju se maksimalne dnevne temperature od tri do najviše osam stupnjeva." ]
}