{
  "id" : "FDLFDonC",
  "url" : "https://kurier.at/chronik/oesterreich/reproduktionszahl-in-oesterreich-sank-auf-087/401112255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:53:25Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reproduktionszahl in Österreich sank auf 0,87",
  "articleTitleTranslated" : "Broj reprodukcija u Austriji pao je na 0,87",
  "articleContent" : [ "Für Gesundheitsminister Anschober war das Absenken auf \"deutlich unter 0,9\" ein vorrangiges Ziel. Als Zeichen einer Stabilisierung bei der Verbreitung des Coronavirus kann die aktuelle Entwicklung der sogenannten effektiven Reproduktionszahl (R-Zahl) gewertet werden:", "Nach dem Freitags-Update der wöchentlichen Analyse von AGES (Agentur für Gesundheit und Ernährungssicherheit) und TU Graz lag diese im Zeitraum 13. bis 25.  November bei 0,87 - gegenüber 1,02 eine Woche zuvor.  :", "Die tägliche geschätzte Steigerungsrate der Neuinfektionen rangierte bei minus 2,5 Prozent. In der Vorwoche war der fallende Trend mit minus 0,8 Prozent noch bei weitem nicht so ausgeprägt, und vor zwei Wochen war dieser Wert mit 3,4 Prozent noch deutlich im Plus.", "Die R-Zahl von 0,87 bedeutet, dass in diesem Zeitraum ein mit SARS-CoV-2 Infizierter statistisch gesehen 0,87 weitere Menschen und damit weniger als eine andere Person angesteckt hat.", "Gesundheitsminister Rudolf Anschober (Grüne) hatte zu Wochenbeginn das Senken der Reproduktionszahl \"deutlich unter 0,9\" als vorrangiges Ziel mit der größten Folgewirkung bezeichnet.", "Für eine Unterdrückung der Covid-19-Erkrankungswelle ist das Erreichen eines R-Wertes unter dem Faktor 1 mitentscheidend. Die effektive Reproduktionszahl lag weiters für den 25.  November (Mittwoch) auch in allen Bundesländern unter 1.", "In Salzburg war sie nur knapp darunter, für die übrigen Bundesländer fiel sie \"deutlich kleiner als eins\" aus, so die Experten. Die Anzahl der täglich neudiagnostizierten Fälle sei indes weiterhin in allen Bundesländern auf einem erhöhten Niveau.  ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Ministru zdravstva Anschoberu prioritet je bio smanjenje na \"znatno ispod 0,9\". Trenutni razvoj takozvanog efektivnog reproduktivnog broja (R broj) može se promatrati kao znak stabilizacije širenja koronavirusa:", "Prema ažuriranju tjedne analize AGES-a (Agencija za zdravlje i sigurnost hrane) i Tehničkog sveučilišta u Grazu od petka, to je bilo 0,87 u razdoblju od 13. do 25. studenog - u odnosu na 1,02 tjedan dana ranije. :", "Dnevna procijenjena stopa porasta novih infekcija bila je minus 2,5 posto. U prethodnom tjednu trend pada od minus 0,8 posto nije bio ni blizu toliko izražen, a prije dva tjedna ta je vrijednost još uvijek bila očito pozitivna i iznosila je 3,4 posto.", "R-broj od 0,87 znači da je, statistički gledano, osoba zaražena SARS-CoV-2 zarazila 0,87 više ljudi, a time i manje od jedne druge osobe tijekom tog razdoblja.", "Početkom tjedna ministar zdravstva Rudolf Anschober (Zeleni) opisao je smanjenje broja reprodukcija \"znatno ispod 0,9\" kao prioritetni cilj s najvećim učinkom.", "Postizanje vrijednosti R ispod faktora 1 jedan je od odlučujućih čimbenika za suzbijanje vala Covid 19 bolesti. Efektivni broj reprodukcija također je bio ispod 1 za 25. studenoga (srijeda) u svim saveznim državama.", "U Salzburgu je bila tek nešto niža, za ostale savezne države bila je \"znatno manja od jedne\", tvrde stručnjaci. Broj novih dijagnosticiranih slučajeva svakodnevno je i dalje na povećanom nivou u svim saveznim državama.", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sedmodnevna incidencija natrag ispod 500 Sedmodnevna incidencija na 100 000 stanovnika iznosila je u petak 495,7, prvi put nakon 8.", "Studenog ponovno ispod 500. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razini okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji Širom Austrije ima 2224 osobe (zaključno s 20. studenog). umrla od posljedica virusa korone. Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}