{
  "id" : "fea5JAUS",
  "url" : "https://ooe.orf.at/stories/3078177/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-29T06:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frau auf Großem Pyhrgas tödlich verunglückt",
  "articleTitleTranslated" : "Žena u fatalnoj nesreći na Velikom Pyhrgasu",
  "articleContent" : [ "Die 31-Jährige aus Sankt Pölten war mit ihrem Freund und ihrem Schwager Samstagfrüh von Spital am Pyhrn (Bezirk Kirchdorf) aus zu einer sogenannten Pyhrgasüberschreitung aufgebrochen.", "Gegen Mittag, erreichten die drei den Gipfel des Kleinen Pyhrgas (2.023 Meter) – und kletterten in Richtung Großer Pyhrgas (2.244 Meter) weiter. Etwa 200 Meter unterhalb des Gipfels kam es zu dem Unglück.", "Laut Ermittlungen der Polizei verlor die Frau im vereisten Gelände den Halt und stürzte vor den Augen der Männer in die Tiefe.Begleiter per Seil ins Tal gebracht Die Bergsteiger schickten gegen 13.30 Uhr einen Notruf und der Rettungshubschrauber Christophorus 14 war wenig später am Unfallort.", "Das Rettungsteam konnte allerdings nur noch den Tod der 31-Jährigen feststellen. Die Männer, die Brüder sind, erlitten einen Schock und mussten per Seil ins Tal geflogen werden. Sie wurden von Bergrettung und Kriseninterventionsteam betreut." ],
  "articleContentTranslated" : [ "31-godišnjakinja iz Sankt Pöltena krenula je sa svojim dečkom i šogorom u subotu ujutro od Spital am Pyhrna (četvrt Kirchdorf) do takozvanog prekoračenja Pyhrgasa.", "Oko podneva njih su trojica stigli na vrh Kleiner Pyhrgasa (2.023 metra) - i nastavili se penjati prema Großer Pyhrgasu (2.244 metra). Nesreća se dogodila oko 200 metara ispod vrha.", "Prema istragama policije, žena je izgubila uporište na zaleđenom terenu i pala pred muškarcima pred očima. Pratitelji koje su konopom spustili u dolinu Penjači su hitni poziv poslali oko 13.30 sati, a spasilački helikopter Christophorus 14 bio je nešto kasnije na mjestu nesreće.", "Spasilački tim mogao je utvrditi samo smrt 31-godišnjaka. Muškarci, koji su braća, bili su u šoku i morali su ih odvesti u dolinu na užetu. Na njih su pazili gorski tim za spašavanje i tim za krizne intervencije." ]
}