{
  "id" : "FEcBDG4U",
  "url" : "https://burgenland.orf.at/stories/3077068/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biotechnologie aus Rudersdorf",
  "articleTitleTranslated" : "Biotehnologija iz Rudersdorfa",
  "articleContent" : [ "Die Produkte von Seed & Technology bestehen im Wesentlichen aus Pflanzen, die zu einem feinen Mehl vermahlen und mit Mikroorganismen vermischt werden.  Mittels Fermentierung entsteht eine Flüssigkeit, die als Bio-Alternative zu herkömmlichen Spritzmitteln auf den Acker aufgebracht werden.", "Passt das Mischungsverhältnis, werden der Boden verbessert, die Pflanzen gestärkt, die Nahrungsmittel letztlich gesünder.  Die Entwicklung der Technologie sei abgeschlossen, erzählte Unternehmensgründer Rudy Wolf: „Wir haben durchaus schon Einiges verkauft.", "Die Produkte sind für die erste Stufe sehr sehr gut, sie funktionieren im Wein, sie funktionieren im Gemüse und in der normalen Landwirtschaft, der Bodenaufbereitung und der Humusbildung.“ Chemiefreie, gesündere Nahrungsmittel sind das Ziel Der 71-jährige Rudy Wolf stammt aus Deutsch Kaltenbrunn und blickt auf eine abwechslungsreiche Laufbahn zurück.", "Anfang der 1980er Jahre siedelte er den US-amerikanischen Saatgutkonzern Pioneer in Parndorf an.  Später gründete er seine eigene Pflanzenzuchtfirma MTI.  Wolf betrieb lange konventionelle Landwirtschaft.", "Erfahrungen in Rumänien ließen ihn vor einigen Jahren auf die Bioschiene wechseln.  „Dort haben wir festgestellt, dass die Böden kaputt sind und wir haben diese Böden wieder fruchtbar gemacht, indem wir Mikroorganismus eingebracht haben.", "Davon war ich fasziniert und habe das weitergemacht“, so Wolf.  Heute ist er vom Sinn und vom Erfolg seiner Forschungen überzeugt.  Letztlich gehe es um chemiefreie, gesündere Nahrungsmittel, so Rudy Wolf, für den der Ruhestand kein Thema ist." ],
  "articleContentTranslated" : [ "Proizvodi tvrtke Seed & Technology u osnovi se sastoje od biljaka koje su samljevene u fino brašno i pomiješane s mikroorganizmima. Fermentacija stvara tekućinu koja se može nanijeti na polje kao organska alternativa uobičajenim sprejevima.", "Ako je smjesa ispravna, tlo se poboljšava, biljke ojačaju, a hrana je u konačnici zdravija. Razvoj tehnologije je završen, rekao je osnivač tvrtke Rudy Wolf: „Već smo prodali dosta stvari.", "Proizvodi su vrlo, vrlo dobri za prvu fazu, rade u vinu, rade u povrću i u normalnoj poljoprivredi, pripremi tla i stvaranju humusa. ”Cilj je zdrava hrana bez kemikalija. 71-godišnji Rudy Wolf dolazi iz Deutsch Kaltenbrunn i osvrće se na raznoliku karijeru.", "Početkom 1980-ih osnovao je američku tvrtku za sjeme Pioneer u Parndorfu. Kasnije je pokrenuo vlastitu tvrtku za uzgoj biljaka MTI. Vuk je dugo radio konvencionalnu poljoprivredu.", "Iskustvo u Rumunjskoj natjeralo ga je da prije nekoliko godina prijeđe na organsku stazu. „Tamo smo ustanovili da je tlo slomljeno i učinili smo to tlo plodnim uvođenjem mikroorganizama.", "Bio sam fasciniran time i nastavio sam to raditi ”, rekao je Wolf. Danas je uvjeren u značenje i uspjeh svog istraživanja. U konačnici, riječ je o zdravijoj hrani bez kemikalija, kaže Rudy Wolf, kojem mirovina nije problem." ]
}