{
  "id" : "feL3zXjY",
  "url" : "https://kurier.at/wirtschaft/wie-die-chip-krise-den-aufschwung-in-europa-bremst/401173036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:30:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905829/46-68411795.jpg",
  "imageCopyright" : "niyazz - Fotolia/Niyazz/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Chip-Krise den Aufschwung in Europa bremst",
  "articleTitleTranslated" : "Kako kriza čipova usporava uspon u Europi",
  "articleContent" : [ "Vor allem der Autoindustrie fehlen die Mikrochips. Abhilfe versprechen neue Werke, auch in Österreich Die Lage ist ernst: Der europäischen Autoindustrie mangelt es an Mikrochips. Genauer gesagt an Halbleitern, die das eigentliche Herzstück eines solchen Mikrochips sind.", "Manche Auto-Fertigungslinien müssen erneut die Produktion stoppen, weil ihnen die Halbleiter fehlen. Audi und Daimler mussten wegen des Chipmangels wieder kurzzeitig Kurzarbeit anmelden, die mittlerweile aber wieder beendet ist.", "Die Konsequenz: Am vergangenen Wochenende hatte der deutsche Bundeswirtschaftsminister Peter Altmaier die taiwanesische Regierung um Hilfe bei der Lösung der Versorgungsprobleme gebeten.", "Neben China spielt Taiwan mit seinem Halbleiterkonzern TSMC eine zentrale Rolle in der globalen Herstellung von Halbleiterelementen. TSMC werde, so die Ankündigung der Regierung in Taipeh daraufhin, seinen Herstellungsprozess verbessern, also effizienter machen.", "Die Priorität soll auf der Auto-Chip-Produktion liegen.", "Infineon beobachtet Lage Bei der Österreich-Tochter des deutschen börsennotierten Halbleiter-Konzerns Infineon ist man mit Auskünften zu dem Thema angesichts der Anfang Februar veröffentlichen Quartalszahlen des Konzerns gegenüber dem KURIER zurückhaltend.", "Nur so viel betonte der Konzern in einer schriftlichen Stellungnahme: „Als weltweite Nummer 1 im Automotive-Halbleitermarkt beobachten wir sorgfältig die Situation in der Lieferkette für die Automobilindustrie“", "© Bild: APA - Austria Presse Agentur Wachstum erwartet Man erwarte ein „gewisses Wachstum“ in der Automobilproduktion für 2021.  Dieses sei auch in der Planung des Konzerns berücksichtigt.  “", "„Langfristig haben sich die Wachstumserwartungen im Automobilsektor nicht wesentlich verändert – die Elektromobilität bleibt einer der Hauptwachstumstreiber“, heißt es. Um die Dimensionen klar zu machen: In einem einzigen VW ID.3 etwa stecken 50 Halbleiter von Infineon.", "Hoffnungsmarkt Der Halbleitermarkt ist damit jedenfalls ein Hoffnungs- und Zukunftsmarkt. Die globalen Fertigungskapazitäten würden dieser Entwicklung angepasst, so Infineon.", "Dies spiegle sich in der Erhöhung der Investitionen ebenso wider wie im „planmäßigen Hochlauf unserer 300-Millimeter-Produktion für Leistungshalbleiter in Villach“. Kostenpunkt: Gesamt 1,6 Milliarden Euro.", "Gebaut wird eine vollautomatisierte Chipfabrik auf 60.000 Quadratmetern. 400 zusätzliche Arbeitsplätze entstehen.", "Die Fabrik soll zu Jahresende in Betrieb gehen. © Bild: Infineon Zur Bedeutung des Automotiv-Sektors für Infineon: „Der Umsatzanteil des Geschäftssegments belief sich 2020 auf 41 Prozent“, heißt es.", "Im Vorjahr hat Infineon Austria in Villach insgesamt rund 8,4 Milliarden Chips für den Automobil, Industrie- und Konsumentenelektronik erzeugt. Im Jahr davor waren es noch 11,44 Milliarden. Die Corona-Krise hat eben auch vor dem Halbleiterproduzenten nicht Halt gemacht.", "Für heuer sieht es für Infineon jedenfalls gut aus. Die Aktie der deutschen Mutter kletterte seit Jahresbeginn um knapp acht Prozent nach oben. Analysten sehen nach wie vor Potenzial, obwohl Infineon schon im Vorjahr zu den Spitzenreitern im Dax gehörte.", "Konkurrent STMicro wiederum steigerte im vierten Quartal den Umsatz zum Vorquartal um gut ein Fünftel auf 3,2 Milliarden Dollar. Für das laufende Quartal wurde die Prognose angehoben." ],
  "articleContentTranslated" : [ "Osobito automobilskoj industriji nedostaju mikročipovi. Nova postrojenja obećavaju lijek, također u Austriji Situacija je ozbiljna: europskoj auto industriji nedostaju mikročipovi. Točnije, poluvodiči, koji su pravo srce takvog mikročipa.", "Neke linije za automatsku proizvodnju moraju ponovno zaustaviti proizvodnju jer im nedostaju poluvodiči. Zbog nedostatka čipova, Audi i Daimler morali su nakratko ponovno registrirati kratkotrajni rad, što je sada završilo.", "Posljedica: Proteklog vikenda njemački savezni ministar gospodarstva Peter Altmaier zatražio je od tajvanske vlade pomoć u rješavanju problema s opskrbom.", "Pored Kine, Tajvan i njegova poluvodička grupa TSMC igraju središnju ulogu u globalnoj proizvodnji poluvodičkih elemenata. Tada je vlada u Taipeiju najavila da će TSMC poboljšati svoj proizvodni proces, tj. Učiniti ga učinkovitijim.", "Prioritet bi trebao biti proizvodnja automatskih čipova.", "Infineon uočava situaciju Austrijska podružnica njemačke poluvodičke skupine Infineon nerado daje informacije o toj temi s obzirom na tromjesečne podatke grupe objavljene početkom veljače.", "Skupina je samo ovo istaknula u pisanoj izjavi: \"Kao svjetski broj 1 na tržištu automobilskih poluvodiča, pažljivo pratimo situaciju u lancu opskrbe za automobilsku industriju\"", "© Foto: APA - Austrijska tiskovna agencija Očekuje se rast Za 2021. očekuje se \"određeni rast\" u proizvodnji automobila. To se također uzima u obzir u planiranju grupe. \"", "\"Dugoročno, očekivanja rasta u automobilskom sektoru nisu se značajno promijenila - elektromobilnost ostaje jedan od glavnih pokretača rasta\", kaže se. Da bi dimenzije bile jasne: U jednom VW ID.3 postoji 50 poluvodiča tvrtke Infineon.", "Tržište koje obećava Tržište poluvodiča definitivno je perspektivno i buduće tržište. Prema Infineonu, globalni proizvodni kapaciteti bit će prilagođeni ovom razvoju.", "To se odražava u povećanju investicija, kao i u \"planiranom povećanju naše proizvodnje od 300 milimetara za energetske poluvodiče u Villachu\". Troškovna točka: ukupno 1,6 milijardi eura.", "Na 60.000 četvornih metara gradi se potpuno automatizirana tvornica čipova. Otvoreno je 400 dodatnih radnih mjesta.", "Tvornica bi trebala započeti s radom krajem godine. © Slika: Infineon O važnosti automobilskog sektora za Infineon: \"Udio prodaje u ovom segmentu poslovanja bio je 41 posto u 2020. godini\", kaže se.", "U prethodnoj godini Infineon Austrija u Villachu proizveo je ukupno oko 8,4 milijarde čipova za automobilsku, industrijsku i potrošačku elektroniku. U prethodnoj godini bilo je 11,44 milijarde. Koronska kriza nije se zaustavila na proizvođaču poluvodiča.", "U svakom slučaju, ove godine stvari izgledaju dobro za Infineon. Udio njemačkog roditelja popeo se gotovo osam posto od početka godine. Analitičari još uvijek vide potencijal, iako je Infineon prošle godine bio jedan od najboljih vozača Daxa.", "Konkurent STMicro zauzvrat je povećao prodaju u četvrtom tromjesečju za dobru petinu na 3,2 milijarde dolara. Prognoza je podignuta za tekuće tromjesečje." ]
}