{
  "id" : "FEmSpOB3",
  "url" : "https://kurier.at/kultur/lichtentaler-kirche-die-legion-der-katholischen-superhelden/401141733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4844985/46-173720237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lichtentaler Kirche: Die Legion der katholischen Superhelden",
  "articleTitleTranslated" : "Lichtentaler Kirche: Legija katoličkih superheroja",
  "articleContent" : [ "Serie \"Kunst in der Kirche\": Sie ist den 14 Nothelfern geweiht und wird – nicht ohne Grund – auch Schubertkirche genannt Kristina Burger, seit 16 Jahren Fremdenführerin in Wien, schlug uns die barocke Pfarrkirche Lichtental vor.", "Einerseits, weil sie ums Eck aufgewachsen ist, die Kirche schon seit Jugendtagen kennt. Und andererseits, weil Franz Schubert zu ihren Lieblingskomponisten zählt. Er wurde, geboren am 31.  Jänner 1797 im benachbarten Himmelpfortgrund, hier getauft.", "„In der Badgasse – heute Nummer 20 – haben Schuberts Eltern vor dem Umzug in die jetzige Nussdorfer Straße gelebt“, erzählt Kristina Burger. „Sein Vater hatte insgesamt 20 Kinder, denn Kinder waren eine Altersversorgung.", "Allerdings starben viele früh. Die Söhne mussten, wie ihr Vater, Schullehrer werden. Auch Franzl war sein Schulgehilfe. Nur kurz, er wollte das partout nicht.", "Er sagte, dass er nur geboren worden sei, um zu komponieren.“ Jenseits des ehemaligen Alserbachs: die Schubertkirche © Bild: Kurier/Juerg Christandl In der Lichtentaler Kirche entdeckte man schon bald, dass Schubert eine wunderbare Singstimme hat.", "Und der Organist Michael Holzer förderte ihn. Am 25.  September 1814 brachte der 17-jährige Schubert ebendort seine erste Messe (in F-Dur) zur Uraufführung. Für Therese Grob, in die er verliebt gewesen war, hatte er ein Sopran-Solo geschrieben.", "Doch aus der Romanze wurde nichts. Drei Jahre hätte sie, notierte Schubert später, gehofft, dass er sie ehelichen werde. Aber er konnte keine Anstellung finden.", "„Sie heiratete dann nach einem Wunsch der Eltern einen anderen, was mich sehr schmerzte.“ Messe im Brauhaus Doch die Kirche ist nicht nur wegen Schubert von Belang.", "Hinter dem Gartenpalais von Johann Adam Andreas Fürst Liechtenstein floss der Alserbach, der in einen Seitenarm der Donau, heute der Donaukanal, mündete. Er konnte mitunter reißend sein. Jenseits des Bachs kaufte der Fürst die „Talwiese“, um ab 1694 eine Brauerei zu errichten.", "Das Gebiet wurde für die Häuser der Arbeiter parzelliert. „Es gab auch viele Gastwirtschaften und Handwerker. Was fehlte, war eine Kirche. Die ersten Messen hat man im Brauhaus abgehalten.", "Und dann, 1711, wurde die Annenkapelle errichtet.“ In jenem Jahr kam Kaiser Karl VI., Mitglied der Bruderschaft der 14 Nothelfer, nach Wien, weil sein Bruder Josef I. gestorben war.", "Er legte den Grundstein für eine richtige Kirche, errichtet vermutlich nach den Plänen von Johann Lucas von Hildebrandt oder Andrea Pozzo. Die Annenkapelle wurde integriert; sie befindet sich gleich beim Eingang rechts.", "„Es handelt sich um eine für die Barockzeit schlichte Kirche“, sagt Burger.", "„Denn sie war für die Arbeiter – und nicht für den Adel.“ Taufkapelle: Hier wurde auch Franz Schubert getauft © Bild: Kurier/Juerg Christandl Erst 1730 war sie so weit fertiggestellt, dass sie den 14 Nothelfern geweiht werden konnte.", "Doch schon bald platzte sie, weil die Bevölkerung stark wuchs, aus allen Nähten. 1769 wurde mit dem Erweiterungsbau – dem neuen Altarbereich im klassizistischen Stil – begonnen.", "Maria Theresia gab beim Hofarchitekten Ferdinand Hetzendorf von Hohenberg, von dem u. a. die Gloriette stammt, den neuen Hauptaltar in Auftrag.", "Und Franz Zoller, Mitglied der Akademie der bildenden Künste, malte nicht nur die Deckenfresken, die das „Vater unser“ bebildern, sondern auch das zentrale Ölgemälde.", "Zu sehen sind die Heilige Dreifaltigkeit mit Maria und Anna sowie die 14 Nothelfer, darunter Blasius, Christophorus (mit der Weltkugel) und die heiligen drei Madln: „Alles Märtyrer mit ihren Attributen.", "Jeder und jede half für etwas.“ Aber wen sollte man wann anrufen? Zur Sicherheit wendet man sich gleich an die gesamte Legion der katholischen Superhelden. „Sie sind aber keine Götter oder Untergötter“, betont Kristina Burger.", "„Sie helfen uns – und bitten für uns bei Gott.“ „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt © Bild: Thomas Trenkler Zwei der seitlichen Bilder stammen ebenfalls von Zoller. Und zwei weitere vom „Nazarener“ Leopold Kupelwieser.", "Unter jenem, das die Heilige Familie zeigt (aus 1841), wurde die Krippe aufgestellt. Sie ist eine Rarität. Denn es handelt sich um eine „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt: gemalt von Leopoldstädter Gottfried Straß und ausgeschnitten vom Lichtentaler Tischler Peter Ramsperger.", "Die Kosten betrugen 26 Gulden; das war weit mehr als der Jahreslohn eines Kirchendieners. Das „Kripperl“ besteht aus drei Teilen, ist also ein Triptychon. Irgendwann wurde sie irgendwo gelagert, geriet in Vergessenheit und galt schließlich als verschollen.", "Erst 1978 entdeckte man die Krippe wieder. Und seit 2007 ist sie restauriert. In der Mitte ist die Geburt Jesu mit den Hirten dargestellt, links die Anbetung der Heiligen Drei Könige. Und rechts?", "Eine Szene, die hierzulande normalerweise ausgespart wird: die Beschneidung im Tempel ... © Bild: Kurier/Juerg Christandl Zur Person Kristina Burger, dreifache Oma mit zwei erwachsenen Kindern, arbeitete viele Jahre in einer Mediaagentur.", "Dann suchte sie sich eine neue Herausforderung – und wurde Fremdenführerin. „Ich möchte den Menschen meine schöne Heimatstadt näherbringen.", "Ich habe den Wechsel nie bereut“ Schwerpunkte „Ich mag Politik und Geschichte – und G’schichterln.“ Kristina Burger ist daher auf mittelalterliche Sagen und Märchen spezialisiert, sie führt gerne Kinder und Jugendliche, macht auch Grätzelführungen und Musiktouren (Mozart, Beethoven, Schubert).", "Auf Englisch und Deutsch. Info: kburger@aon.at" ],
  "articleContentTranslated" : [ "Serija \"Umjetnost u crkvi\": Posvećena je za 14 pomoćnika u potrebi, a zove se - ne bez razloga - i Schubert Church. Kristina Burger, koja je turistički vodič u Beču već 16 godina, predložila nam je baroknu župnu crkvu Lichtental.", "S jedne strane, jer je odrasla iza ugla i crkvu poznaje od mladosti. A s druge strane, jer Franz Schubert jedan joj je od omiljenih skladatelja. Ovdje je kršten 31. siječnja 1797. u susjednom Himmelpfortgrundu.", "\"Prije preseljenja na današnju Nussdorfer Strasse, Schubertovi roditelji živjeli su u Badgasseu - sada broju 20\", kaže Kristina Burger. “Njegov je otac imao ukupno 20 djece jer su djeca bila mirovinski sustav.", "Međutim, mnogi su rano umrli. Poput oca, i sinovi su morali postati školski učitelji. Franzl mu je bio i školski pomoćnik. Ukratko, on to apsolutno nije želio.", "Rekao je da je rođen samo za skladanje. \"Iznad nekadašnjeg Alserbacha: Schubertova crkva © Slika: Kurier / Juerg Christandl U crkvi Lichtental ubrzo je otkriveno da Schubert ima prekrasan pjevački glas.", "A orguljaš Michael Holzer promovirao ga je. Dana 25. rujna 1814., 17-godišnji Schubert tamo je premijerno izveo svoju prvu misu (u F-duru). Za Therese Grob, u koju je bio zaljubljen, napisao je sopran solo.", "Ali od romantike ništa nije proizašlo. Schubert je kasnije primijetio da se tri godine nadala da će je oženiti. Ali nije mogao naći posao.", "\"Na jednu od želja roditelja udala se za nekoga drugoga, što me jako povrijedilo.\" Misa u pivovari Ali crkva nije važna samo zbog Schuberta.", "Alserbach, koji se ulijevao u ogranak Dunava, sada Dunavski kanal, tekao je iza vrtne palače Johanna Adama Andreasa Fürsta Liechtensteina. Ponekad bi mogao bjesnjeti. Preko potoka je princ kupio \"Talwiese\" kako bi od 1694. godine izgradio pivovaru.", "Područje je parcelirano za radničke kuće. “Bilo je i mnogo gostionica i obrtnika. Nedostajala je crkva. U pivovari su održani prvi sajmovi.", "A onda je 1711. izgrađena Annenkapelle. “Te je godine car Karlo VI., Član Bratstva 14 Svetih pomoćnika, došao u Beč jer mu je umro brat Josip I.", "Položio je kamen temeljac za pravu crkvu, vjerojatno sagrađenu prema planovima Johanna Lucasa von Hildebrandta ili Andree Pozza. Integrirana je kapela Anne; točno je na ulazu s desne strane.", "\"To je jednostavna crkva za doba baroka\", kaže Burger.", "„Jer to je bilo za radnike - a ne za plemstvo.“ Krstionica: Franz Schubert ovdje je također kršten © Foto: Kurier / Juerg Christandl Tek je 1730. mogao biti posvećen za 14 pomoćnika u potrebi.", "No ubrzo je puklo po šavovima jer je stanovništvo brzo raslo. 1769. započela je dogradnja - novo oltarsko područje u klasičnom stilu.", "Marija Terezija dala je dvorskom arhitektu Ferdinandu Hetzendorfu von Hohenbergu, od kojega je u. a. dolazi Gloriette, naručila je novi glavni oltar.", "A Franz Zoller, član Akademije likovnih umjetnosti, nije samo slikao stropne freske s prikazom \"Oče naš\", već i središnju uljenu sliku.", "Možete vidjeti Sveto Trojstvo s Marijom i Anom, kao i 14 pomoćnika u potrebi, uključujući Blazija, Kristofora (sa zemaljskom kuglom) i tri svete djevojke: „Svi mučenici sa svojim atributima.", "Svi su pomogli za nešto. “Ali koga biste trebali nazvati i kada? Da biste bili na sigurnoj strani, obratite se čitavoj legiji katoličkih superheroja. \"Ali oni nisu bogovi ili podbogovi\", naglašava Kristina Burger.", "„Oni nam pomažu - i mole se Bogu za nas.“ „Bretterkrippe“, prema župnoj kronici, izrađenoj 1745. godine © Slika: Thomas Trenkler Dvije slike sa strane također su iz Zollera. I još dva od \"Nazarenera\" Leopolda Kupelwiesera.", "Jaslice su postavljene ispod one koja prikazuje Svetu obitelj (iz 1841.). To je rijetkost. Jer riječ je o „drvenim jaslicama“, izrađenim 1745. prema župnoj kronici: naslikao ga je Leopoldstadtova Gottfried Straßa, a izrezao stolar Lichtental Peter Ramsperger.", "Trošak je iznosio 26 guldena; to je bila daleko veća od godišnje plaće crkvenog sluge. \"Kripperl\" se sastoji od tri dijela, dakle, to je triptih. U nekom je trenutku negdje bilo pohranjeno, zaboravljeno i konačno se smatralo izgubljenim.", "Jaslice su ponovno otkrivene tek 1978. godine. I restauriran je od 2007. godine. U sredini je prikazano Isusovo rođenje s pastirima, slijeva obožavanje Magova. I zar ne?", "Prizor koji se u ovoj zemlji obično izostavlja: obrezivanje u hramu ... © Foto: Kurier / Juerg Christandl Osobni podaci Kristina Burger, baka troje djece s dvoje odrasle djece, dugo je godina radila u medijskoj agenciji.", "Tada je potražila novi izazov - i postala turistički vodič. “Želim približiti ljude svom lijepom rodnom gradu.", "Nikad nisam požalio zbog promjene. \"Fokus\" Volim politiku i povijest - i tračeve. \"Kristina Burger specijalizirala se za srednjovjekovne sage i bajke, voli voditi djecu i mlade, a također radi i Grätzel i glazbene turneje (Mozart, Beethoven, Schubert ).", "Na engleskom i njemačkom jeziku. Informacije: kburger@aon.at" ]
}