{
  "id" : "fexLwNcr",
  "url" : "https://sport.orf.at/stories/3072257/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T12:18:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steu/Koller rasen vorzeitig zu Gesamtsieg",
  "articleTitleTranslated" : "Utrka Steu / Kollera do ukupne pobjede",
  "articleContent" : [ "Steu hatte exakt ein Jahr und einen Tag davor in Sigulda einen Schien- und Wadenbeinbruch erlitten, mit nun neun Podestplätzen legten er und Koller eine fulminante Comeback-Saison hin.", "Es ist der erste Gesamtweltcup-Sieg eines österreichischen Duos seit 2011/12, als Andreas und Wolfgang Linger triumphiert hatten. Zum Drüberstreuen entschieden Steu/Koller auch die Gesamtwertung des Sprint-Weltcups, der aus drei Rennen bestand, für sich.", "Nächster Programmpunkt sind nächste Woche die Weltmeisterschaften in Königssee in Bayern. „Wir hätten uns das nie gedacht, dass wir das schaffen. Gewaltig! “, sagte Steu im ORF-Interview. „Dem ganzen Team ‚danke‘.", "Das muss ich jetzt erst einmal sacken lassen.“ Auch Koller zeigte sich sprachlos: „Nach der letzten Saison ist das jetzt noch ein besseres Gefühl.“ ÖRV-Chefcoach Rene Friedl feierte mit: „Das Rennen war auf dem Punkt.", "Höchsten Respekt und Gratulation an das Team. Ich hätte gedacht, sie brauchen mehr Zeit, um wieder einzusteigen.“ Yannick Müller und Armin Frauscher belegten im Sprint Rang acht (+0,127). Egle im Damen-Einsitzer Sechste Davor hatte die Tirolerin Madeleine Egle im Einsitzer-Bewerb Rang sechs belegt.", "Ihr Rückstand auf Siegerin Natalie Geisenberger betrug 0,501 Sekunden. Auf den übrigen Podesträngen landeten mit Julia Taubitz eine weitere Deutsche (+0,082) sowie die US-Amerikanerin Summer Britcher (+0,286).", "Hannah Prock (+0,744) und Lisa Schulte (+0,880) wurden 17. und 19. und haben sich damit nicht für die Sprint-Entscheidung qualifiziert. „Ein sechster Platz ist nicht ganz schlecht“, sagte Egle im ORF-Interview.", "„Ich bin nicht ganz zufrieden, da doch ein paar Kleinigkeiten dabei waren. Igls ist eine Bahn, die nicht so technisch anspruchsvoll ist, was ich nicht so mag.“ Im folgenden Sprint wurde sie Fünfte. Im Einsitzer-Sprint der Männer reichte es für David Gleirscher zu Rang vier.", "Es gewann der Russe Semen Pawlitschenko, der Sprint-Weltcup ging aber an den im Rennen drittplatzierten deutschen Gesamtweltcup-Sieger Felix Loch punktegleich vor dem Südtiroler Kevin Fischnaller. David Gleirscher wurde da Fünfter.", "Taubitz gewann auch den dritten Saison-Sprint und damit die Spezialwertung.ÖRV-Nominierungen für WM verlautbart Österreichs Nominierungen für die WM nächste Woche in Königssee stehen fest: Im Einsitzer werden die Gleirscher-Brüder, Kindl und Müller bzw.", "Madeleine und Selina Egle als auch Hannah Prock und Lisa Schulte dabei sein. Bei den Doppelsitzern kommen neben Steu/Koller und Müller/Frauscher auch Juri Gatt/Riccardo Schöpf zum Zug.Weltcup in Innsbruck-Igls" ],
  "articleContentTranslated" : [ "Steu je pretrpio frakturu tibije i fibule točno godinu dana i dan ranije u Siguldi, a s devet pozicija na postolju, on i Koller imali su briljantnu povratničku sezonu.", "To je prva ukupna pobjeda u Svjetskom kupu austrijskog dvojca od 2011./12., Kada su trijumfirali Andreas i Wolfgang Linger. Za kraj, Steu / Koller je također osvojio ukupni poredak Svjetskog kupa u sprintu, koji se sastojao od tri utrke.", "Sljedeća stavka programa sljedećeg tjedna je Svjetsko prvenstvo u Königsseeu u Bavarskoj. “Nikad nismo mislili da to možemo. Neizmjerno! “, Rekao je Steu u intervjuu za ORF. \"Hvala\" cijeloj ekipi.", "Moram pustiti da to potone za sada. \"Koller je također ostao bez riječi:\" Nakon prošle sezone to je još bolji osjećaj. \"Glavni trener ÖRV-a Rene Friedl slavio je s:\" Utrka je bila na mjestu.", "Najveće poštovanje i čestitke ekipi. Pomislio bih da će im trebati više vremena da se vrate na put. ”Yannick Müller i Armin Frauscher završili su osmi u sprintu (+0.127). Egle u ženskom samcu šesta Prije toga, Madeleine Egle iz Tirola bila je šesta u pojedinačnoj konkurenciji.", "Njezin zaostatak za pobjednicom Natalie Geisenberger iznosio je 0,501 sekundu. S Julijom Taubitz, još su jedna Njemica (+0,082) i Amerikanka Summer Britcher (+0,286) sletjele na ostala mjesta na postolju.", "Hannah Prock (+0,744) i Lisa Schulte (+0,880) završile su 17. i 19. i tako se nisu kvalificirale za odluku o sprintu. \"Šesto mjesto nije loše\", rekao je Egle u intervjuu za ORF.", "“Nisam u potpunosti zadovoljan jer je bilo nekoliko sitnica. Igls je staza koja nije toliko tehnički zahtjevna, što se meni zapravo ne sviđa. ”U sljedećem sprintu završila je peta. U sprintu jednosjeda za muškarce, David Gleirscher završio je četvrti.", "Pobijedio je Rus Semen Pawlitschenko, ali Svjetski kup u sprintu pripao je trećeplasiranom njemačkom ukupnom pobjedniku Svjetskog kupa Felixu Lochu, izjednačenom ispred Južnotirolskog Kevina Fischnallera. David Gleirscher našao se na petom mjestu.", "Taubitz je također pobijedio na trećem sprintu sezone, a s njim i na posebnom razvrstavanju.", "Madeleine i Selina Egle, kao i Hannah Prock i Lisa Schulte bit će tamo. U kategoriji parova, osim Steu / Kollera i Müllera / Frauschera, sudjelovat će i Juri Gatt / Riccardo Schöpf" ]
}