{
  "id" : "fF2mw9NK",
  "url" : "https://www.diepresse.com/5946109/UAusschuss_Unternehmerin-Spiegelfeld_Das-Spenden-war-voellig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:35:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/d/5946109/IBIZA-U-AUSSCHUSS-SPIEGELFELD_1614850427520866_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unternehmerin Spiegelfeld:  \"Das Spenden war völlig nebensächlich\"",
  "articleTitleTranslated" : "Poduzetnik Spiegelfeld: \"Donacija je bila potpuno nebitna\"",
  "articleContent" : [ "Gabriela Spiegelfeld, die 2017 Veranstaltungen mit potenziellen Unterstützern von Sebastian Kurz organisiert hatte, wehrt sich um U-Ausschuss gegen die Bezeichnung als Spendensammlerin.", "Der parlamentarische Ibiza-Untersuchungsausschuss hat sich am Donnerstag abermals dem \"Projekt Ballhausplatz\", also der inoffiziellen Wahlkampfstrategie der ÖVP im Jahr 2017, gewidmet.", "Als erste befragt wurde die Unternehmerin Gabriela Spiegelfeld, die im Wahlkampf 2017 Veranstaltungen mit potenziellen Unterstützern des nunmehrigen Bundeskanzlers Sebastian Kurz organisiert hatte. Gegen die Bezeichnung als Spendensammlerin wehrte sie sich.", "\"Es war und ist mir immer eine Freude, Menschen aus den unterschiedlichsten Bereichen zusammenzubringen\", präsentierte sich Spiegelfeld in ihrem Eingangsstatement als überparteiliche Netzwerkerin, der es \"um eine gute Sachpolitik für den Wirtschaftsstandort Österreich\" gehe.", "So organisiere sie seit 2016 Diskussionsrunden zu unterschiedlichen Themen, unter anderem auch für die ehemalige Hofburgkandidatin lrmgard Griss. Auch Kurz sei an sie herangetreten, diese \"Diskussionsrunden\" fortzuführen und ihn zu unterstützen - was Spiegelfeld laut eigener Aussage auch gemacht hat.", "\"Das Spenden war völlig nebensächlich\", meinte sie und: \"Wenn mich jemand fragte, ob er spenden kann, habe ich auf Homepage oder die zuständige Stelle für Spenden weiter verwiesen.\" Die ÖVP hat im Wahljahr 2017 4,4 Mio.", "Euro an Spenden eingenommen (davon entfielen fast 3 Mio. Euro auf die Bundespartei), dazu kamen noch 424.000 Euro durch Sponsoring. Spiegelfeld, die eine PR-Agentur betreibt, betonte ihre rein private Unterstützung für Kurz.", "Dass sie zu Treffen im kleineren Rahmen mit Novomatic-Chef Harald Neumann geladen hätte, bestritt sie. Zwar habe sie Neumann \"immer wieder wahrgenommen\", aber \"ich weiß nicht einmal, ob bei einer von mir organisierten Veranstaltung\".", "Ein \"Projekt Ballhausplatz\" sei ihr zu der Zeit nicht bekannt gewesen. Sehr wohl hat Spiegelfeld aber auch Personen, etwa aus ihrem Frauen-Netzwerk, für Posten vorgeschlagen, wie sie sagte. \"Manche sind's geworden, manche sind's nicht geworden.\"", "Ob sie Kurz auf Mallorca getroffen habe, wollte SPÖ-Fraktionsführer Jan Krainer wissen. \"Nein, natürlich nicht - eine unfassbare Unterstellung. Er war nicht bei mir, weder hat er bei mir übernachtet noch war er bei einem Kaffee bei mir.\"", "Privat habe sie ihn immer wieder getroffen, etwa habe sie immer wieder größere Abendessen veranstaltet, in diesem Zusammenhang seien aber nie Geschenke offeriert worden.", "Als ihr dann von FPÖ-Fraktionsführer Christian Hafenecker eine \"Sponsorenliste\" (wie es die Opposition nennt) aus dem Projekt \"Ballhausplatz\" vorgelegt wurde, wollte sich Spiegelfeld mit der Begründung entschlagen, dass sie in diesem Zusammenhang als Beschuldigte in einem Verfahren geführt worden war, das ja wieder aufgenommen werden könnte.  ", "Dies führte abermals zu einer ausgiebigen Geschäftsordnungsdiskussion, wurde aber letztlich von Verfahrensrichter Ronald Rohrer akzeptiert. Spannend, dass die Auskunftsperson \"genau bei diesem Punkt mauert\", befand Hafenecker.", "Auf weitere Nachfragen erklärte Spiegelfeld dann, dass sie die Personen auf der Liste teilweise zu \"themenbezogenen Expertenrunden\" eingeladen habe.", "Im Anschluss an Spiegelfelds Befragung steht mit Daniel Varro ein Kabinettsmitarbeiter von Finanzminister Gernot Blümel (ÖVP) den Abgeordneten Rede und Antwort.", "Von dem Experten für Stiftungsrecht erwarten sich die Mandatare Aufschluss über mutmaßliche Absprachen mit möglichen Spendern in diesem Bereich. Als letzte Auskunftsperson ist mit Lisa Wieser eine enge Mitarbeiterin von Bundeskanzler Kurz geladen." ],
  "articleContentTranslated" : [ "Gabriela Spiegelfeld, koja je 2017. godine organizirala događanja s potencijalnim pristašama Sebastiana Kurza, protivi se U-odboru protiv toga da se naziva prikupljanjem sredstava.", "U četvrtak se istražni odbor parlamenta na Ibizi još jednom posvetio \"projektu Ballhausplatz\", neslužbenoj strategiji predizborne kampanje ÖVP-a u 2017. godini.", "Prva ispitana bila je poduzetnica Gabriela Spiegelfeld, koja je tijekom predizborne kampanje 2017. godine organizirala događanja s potencijalnim pristašama sadašnjeg saveznog kancelara Sebastiana Kurza. Odupirala se prozvanom prikupljanju sredstava.", "\"Bilo mi je i uvijek mi je zadovoljstvo okupljati ljude iz najrazličitijih područja\", predstavila je Spiegelfeld u svojoj uvodnoj riječi kao nestranačka mreža koja se bavi \"dobrom politikom za Austriju kao poslovnu lokaciju\".", "Od 2016. organizira okrugle stolove o raznim temama, uključujući i bivšu kandidatkinju za Hofburg lrmgard Griss. Kurz im se također obratio da nastave s tim \"raspravama\" i da ga podrže - što je Spiegelfeld rekao da jest.", "\"Donacija je bila potpuno nevažna\", rekla je i: \"Ako me netko pitao može li donirati, uputila sam ih na početnu stranicu ili odjel nadležan za donacije.\" U izbornoj godini 2017. ÖVP je prikupio 4,4 milijuna eura.", "Euro u donacijama (od čega je gotovo 3 milijuna eura pripalo saveznoj stranci), plus 424.000 eura putem sponzorstva. Spiegelfeld, koja vodi PR agenciju, naglasila je svoju čisto privatnu potporu Kurzu.", "Negirala je da je pozivala na manje sastanke sa šefom Novomatic-a Haraldom Neumannom. Doduše, \"Neumana je primijetila uvijek iznova\", ali \"ni sama ne znam jesam li to na nekom događaju\".", "Tada nije bila svjesna \"projekta Ballhausplatz\". Spiegelfeld je također predložila ljude, na primjer iz svoje ženske mreže, za objave, kako je rekla. \"Neki su postali, neki nisu.\"", "Vođa parlamentarne skupine SPÖ Jan Krainer želio je znati je li Kurza upoznala na Mallorci. \"Ne, naravno da nije - nevjerojatna pretpostavka. Nije bio sa mnom, niti je ostao sa mnom, niti je bio uz mene na kavi.\"", "Privatno ga je susretala iznova i iznova, na primjer više puta je organizirala veće večere, ali u tom kontekstu nikad nisu ponuđeni pokloni.", "Kad ju je FPÖ vođa parlamentarne skupine Christian Hafenecker predstavio s „popis sponzora” (kao što je oporba ga naziva) iz projekta „Ballhausplatz”, Spiegelfeld htio odbiti na temelju toga što je bila optuženih u ovom kontekstu da bi se mogla nastaviti.", "To je opet dovelo do opsežne rasprave o poslovniku, ali je u konačnici prihvaćen od strane proceduralnog suca Ronalda Rohrera. Bilo je uzbudljivo što je osoba koja je pružala informacije \"zaglavila u ovom trenutku\", rekao je Hafenecker.", "Kao odgovor na daljnje upite, Spiegelfeld je tada izjavila da je pozvala neke ljude s popisa u \"stručne panele povezane s temama\".", "Nakon ispitivanja Spiegelfelda, Daniel Varro, zaposlenik kabineta ministra financija Gernota Blümela (ÖVP), odgovarat će na pitanja zastupnika.", "Mandatari očekuju informacije o navodnim sporazumima s mogućim donatorima u ovom području od stručnjaka za temeljne zakone. Lisa Wieser, bliska kolegica kancelara Kurza, pozvana je kao zadnja osoba koja je pružila informacije." ]
}