{
  "id" : "Ff3YwSUY",
  "url" : "https://www.derstandard.at/story/2000124998329/verschwoerungstheoretiker-anfaelliger-fuer-antisemitismus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:04:19Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verschwörungstheoretiker anfälliger für Antisemitismus",
  "articleTitleTranslated" : "Teoretičari zavjera skloniji antisemitizmu",
  "articleContent" : [ "Antisemitismus sei \"kein Randphänomen\", sondern komme seit jeher \"aus der Mitte der Gesellschaft – auch heute\", erklärte Nationalratspräsident Wolfgang Sobotka (ÖVP) am Freitag bei der Präsentation der neuen Antisemitismusstudie, die im Auftrag des Parlaments durchgeführt wurde.", "Das zeige auch die Rede eines Klubobmanns, die am vergangenes Wochenende im Zuge der Corona-Maßnahmen-Demo gehalten wurde, betonte Sobotka und meinte jene des FPÖ Klubchefs Herbert Kickl – ohne diesen namentlich zu nennen.", "Kickl hatte Israel etwa \"Gesundheitsapartheid\" vorgeworfen. Man verwende diese Vergleiche, \"weil diese antisemitischen Grundmuster noch in einer ungeheuren Dichte und Breite vorhanden sind\", sagte Sobotka.", "Der Klubobmann, erklärte Sobotka, habe bewusst Israel und kein anderes Land kritisiert, das auch Lockdowns verhänge oder eine spezielle Impfstrategie habe – wie etwa Großbritannien.", "Es sei der Begriff der \"Apartheid\" gefallen, obwohl bekannt sei, dass Israel \"die einzige Demokratie in dieser Region\" sei, sagte der Nationalratspräsident.", "Das Ziel der Studie sei es, \"Antisemitismus in Österreich nachhaltig wissenschaftlich zu beobachten und auch in einen Kontext zu aktuellen Entwicklungen zu stellen\", erklärte Sobotka.", "Im Jahr 2018 ließ das Parlament daher vom Institut für empirische Sozialforschung (Ifes) eine Studie zu Antisemitismus in Österreich durchführen. Im vergangenen November und Dezember wurden erneut 2.000 Menschen ab 16 Jahren befragt.", "Im Vergleich seien antisemitische Einstellungen etwas zurückgegangen, jedoch seien sie – etwa im Internet – deutlich lauter geworden, sagte Sobotka. Das Ergebnis: In der repräsentativen Studie ist ein Zusammenhang zwischen dem hohen Vertrauen in soziale Medien und Antisemitismus zu sehen.", "Menschen, die auf Informationen aus traditionellen Qualitätsmedien vertrauen, neigen hingegen weniger zu Antisemitismus. Außerdem korreliert eine hohe Neigung zu Verschwörungsmythen stark mit antisemitischen Einstellungen.", "So stimmten etwa rund 28 Prozent der Befragten der Aussage \"Eine mächtige und einflussreiche Elite (z. B. Soros, Rothschild, Zuckerberg ...) nutzt die Corona-Pandemie, um ihren Reichtum und den politischen Einfluss weiter auszubauen\" zu.", "Unter den Befragten mit einem hohen Hang zu Verschwörungsmythen waren es hingegen 59 Prozent. Der Projektkoordinator Thomas Stern erklärte diesbezüglich, dass Antisemitismus auf jahrhundertealten Traditionen von Verschwörungsmythen basiere.", "Und: \"Menschen mit hohem Hang zu Verschwörungsmythen sind deutlich antisemitischer als der Rest der Bevölkerung.\" Lediglich 13 Prozent der Personen, die einen niedrigen Hang zu Verschwörungstheorien zeigten, stimmten der Aussage zu.", "Laut Studie weisen rund 13 Prozent der Befragten einen hohen Hang zu Verschwörungstheorien auf, 41 Prozent einen mittleren und 32 Prozent einen niedrigen Hang, an solche Mythen zu glauben. Laut Eva Zeglovits (Ifes) spielen besonders die Faktoren Alter und Bildungsgrad bei Antisemitismus eine Rolle.", "Je älter die Befragten sind, desto eher halten sie antisemitische Aussagen für zutreffend. Menschen mit höheren formalen Bildungsabschlüssen drücken hingegen deutlich weniger Zustimmung oder deutlich höhere Ablehnung aus.", "\"Wir wissen, dass Menschen mit höheren Bildungsabschlüssen wissen, was sozial erwünscht ist\", sagte die Politikwissenschafterin. Aber auch der Medienkonsum und das Vertrauen in die genutzten Medien spielen eine große Rolle.", "So hat zwar nur eine Minderheit angegeben, sozialen Medien zu vertrauen, allerdings laufen jene, die das tun, verstärkt Gefahr, antisemitische Aussagen für zutreffend zu halten. Wer hingegen traditionellen Medien vertraut, bewertet antisemitische Aussagen häufiger als unzutreffend.", "Der Aussage \"In den Berichten über Konzentrationslager und Judenverfolgung im Zweiten Weltkrieg wird vieles übertrieben dargestellt\" stimmen etwa 24 Prozent der Personen, die Tiktok vertrauen, 16 Prozent derer, die Facebook und Youtube vertrauen, zu.", "Von den Personen, die auf traditionelle Medien setzen, stimmen nur vier Prozent der Aussage zu. \"Unsere Zahlen belegen einen eindeutigen Zusammenhang zwischen Vertrauen in soziale Medien, Verschwörungsmythen und Antisemitismus\", erklärte Zeglovits.", "Unterschieden werden in der Studie verschiedene Dimensionen des Antisemitismus: den affektiven, emotionalen und in den pseudorationalen Antisemitismus – Letzterer versucht, die feindliche Haltung \"rational\" zu begründen.", "Der – dem affektierten Antisemitismus zuzurechnenden – Aussage \"Juden haben wenig Interesse, sich in das jeweilige Land zu integrieren, in dem sie leben. Das ist der Hauptgrund für ihre ständigen Probleme\" stimmen etwa 13 Prozent zu.", "Die meiste Zustimmung erhielt die Aussage \"Die meisten Juden sind außergewöhnlich intelligent und wohlhabend\":", "31 Prozent stimmten diesem pseudorationalisierten Antisemitismus zu. 28 Prozent meinen, dass \"Juden versuchen, heute Vorteile daraus zu ziehen, dass sie während der Nazi-Zeit Opfer gewesen sind\".  :", "Abgefragt wurde auch die Bewertung der Erinnerungskultur in Österreich: 57 Prozent finden, diese sei in einem gerade richtigen Ausmaß vorhanden, 20 Prozent hätten gerne weniger und 16 mehr Erinnerungsarbeit.", "Vor allem die Jugend will mehr Erinnerungsarbeit – in der Gruppe der Jungen wünschen sich mehr als doppelt so viele wie unter allen Befragten zusätzliche Erinnerungsarbeit: 30 Prozent sind es unter ihnen.", "Innenminister Karl Nehammer (ÖVP) bedankte sich für die Studie, denn der gemeinsame Kampf gegen Antisemitismus sei wichtiger denn je, erinnerte er an antisemitische Vorfälle bei den Corona-Demos.", "So werde etwa mit dem Tragen von gelben Judensternen \"auf perfide Art und Weise versucht, die Verbrechen des Holocaust zu verharmlosen\".", "\"Wer Antisemitismus effektiv bekämpfen will, der muss vor allem wissen, woher dieser kommt\", meinte auch Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung. Die Vorfälle bei den Demos seien \"absolut inakzeptabel\". (ook, APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Antisemitizam \"nije marginalna pojava\", ali je uvijek dolazio \"iz sredine društva - čak i danas\", rekao je predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) u petak na predstavljanju nove studije o antisemitizmu, koja je bila provodi u ime Parlamenta.", "To pokazuje i govor predsjednika kluba, koji je održan proteklog vikenda tijekom demonstracije programa Corona мерки, naglasio je Sobotka i mislio na šefa kluba FPÖ Herberta Kickla - bez da ga imenuje.", "Kickl je optužio Izrael za \"zdravstveni apartheid\". Koristite ove usporedbe \"jer su ti osnovni antisemitski obrasci i dalje prisutni u ogromnoj gustoći i širini\", rekao je Sobotka.", "Predsjednik kluba, objasnio je Sobotka, namjerno je kritizirao Izrael i nijednu drugu zemlju koja je također uvela blokade ili imala posebnu strategiju cijepljenja - poput Velike Britanije.", "Upotrijebljen je izraz \"apartheid\", iako se znalo da je Izrael \"jedina demokracija u ovoj regiji\", rekao je predsjednik Nacionalnog vijeća.", "Cilj studije je \"znanstveno promatrati antisemitizam u Austriji na održivoj osnovi i također ga staviti u kontekst trenutnih kretanja\", objasnio je Sobotka.", "Parlament je stoga 2018. godine naložio Institutu za empirijska socijalna istraživanja (Ifes) da provede studiju o antisemitizmu u Austriji. Prošlog studenog i prosinca ponovno je anketirano 2.000 ljudi starijih od 16 godina.", "U usporedbi s tim, antisemitski stavovi donekle su se smanjili, ali - na primjer na Internetu - postali su znatno glasniji, rekao je Sobotka. Rezultat: reprezentativna studija pokazuje vezu između visoke razine povjerenja u društvene medije i antisemitizma.", "S druge strane, ljudi koji vjeruju informacijama iz tradicionalnih kvalitetnih medija manje su skloni antisemitizmu. Uz to, velika sklonost mitovima zavjere snažno korelira s antisemitskim stavovima.", "Oko 28 posto ispitanih složilo se s izjavom \"Moćna i utjecajna elita (npr. Soros, Rothschild, Zuckerberg ...) koristi pandemiju korone za daljnje širenje svog bogatstva i političkog utjecaja\".", "S druge strane, bilo je 59 posto ispitanih s velikom sklonošću mitovima o zavjerama. Koordinator projekta Thomas Stern objasnio je s tim u vezi da se antisemitizam temelji na stoljetnim tradicijama mitova zavjere.", "I: \"Ljudi s velikom sklonošću mitovima zavjere znatno su antisemitski orijentiraniji od ostatka populacije.\" Samo se 13 posto onih koji su pokazali nisku sklonost teorijama zavjere složilo se s izjavom.", "Prema studiji, oko 13 posto ispitanika ima visoku sklonost teorijama zavjere, 41 posto ima srednju, a 32 posto nisku sklonost vjerovanju u takve mitove. Prema Evi Zeglovits (Ifes), čimbenici dobi i razine obrazovanja igraju ulogu u antisemitizmu.", "Što su ispitanici stariji, to je vjerojatnije da antisemitske izjave smatraju ispravnima. S druge strane, ljudi s višim formalnim obrazovnim kvalifikacijama pokazuju znatno manje odobravanja ili znatno višu razinu odbijanja.", "\"Znamo da ljudi s višom stručnom spremom znaju što je društveno poželjno\", rekao je politolog. No, medijska potrošnja i povjerenje u korištene medije također igraju glavnu ulogu.", "Iako je samo manjina izjavila da vjeruje društvenim mrežama, oni koji riskiraju vjeruju da su antisemitske izjave točne. Oni koji vjeruju tradicionalnim medijima, s druge strane, češće ocjenjuju antisemitske izjave.", "Oko 24 posto onih koji vjeruju Tiktoku i 16 posto onih koji vjeruju Facebooku i Youtubeu slaže se s izjavom \"Izvještaji o koncentracijskim logorima i progonima Židova tijekom Drugog svjetskog rata pretjerani su.\"", "Od onih koji se oslanjaju na tradicionalne medije, samo se četiri posto slaže s tom izjavom. \"Naši brojevi pokazuju jasnu vezu između povjerenja u društvene medije, mitova zavjere i antisemitizma\", rekao je Zeglovits.", "Studija razlikuje različite dimenzije antisemitizma: afektivni, emocionalni i pseudoracijski antisemitizam - potonji pokušava neprijateljski stav opravdati \"racionalno\".", "Oko 13 posto slaže se s izjavom - koja se može pripisati pogođenom antisemitizmu - \"Židovi nemaju puno interesa za integraciju u zemlju u kojoj žive. To je glavni razlog njihovih stalnih problema\".", "Izjava \"Većina Židova izuzetno je inteligentna i bogata\" dobila je najviše odobrenja:", "31 posto se složilo s ovim pseudoracionaliziranim antisemitizmom. 28 posto vjeruje da \"Židovi danas pokušavaju iskoristiti činjenicu da su bili žrtve tijekom nacističke ere\". :", "Upitana je i procjena kulture sjećanja u Austriji: 57 posto smatra da je to upravo onoliko koliko bi trebalo, 20 posto bi željelo imati manje i 16 više memorije.", "Naročito mladi žele više pamćenja - u skupini dječaka više nego dvostruko više nego svi ispitanici žele dodatni rad na pamćenju: njih 30 posto želi.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) zahvalio se na studiji, jer je zajednička borba protiv antisemitizma važnija nego ikad, podsjetio je na antisemitske incidente na demonstracijama u Coroni.", "Na primjer, noseći žute židovske zvijezde, \"na perfidan način pokušan je umanjiti zločine holokausta\".", "\"Ako se želite učinkovito boriti protiv antisemitizma, prije svega morate znati odakle dolazi\", rekla je u emisiji ministrica kancelarstva Karoline Edtstadler (ÖVP). Incidenti na demonstracijama su \"apsolutno neprihvatljivi\". (ook, APA, 12. ožujka 2021.)" ]
}