{
  "id" : "Ff4n6Jgu",
  "url" : "https://wien.orf.at/stories/3080930/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/89/crops/w=1280/739303_opener_256589_muell_01_doh.jpg?s=27b02c0f701874d55b0648f1cca28b7a302833de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MA 48 im Dauereinsatz zu den Feiertagen",
  "articleTitleTranslated" : "MA 48 u kontinuiranoj uporabi za praznike",
  "articleContent" : [ "Mehr als 2.000 Mitarbeiterinnen und Mitarbeiter sind heuer über die Feiertage im Einsatz. Sie kämpfen jedes Jahr gegen das besonders hohe Müllaufkommen zu Weihnachten an. Durch die vermehrten Online-Bestellungen sieht man bei der MA 48 den Altpapiermengen entgegen.", "Abteilungsleiter Josef Thon appelliert daher: „Wir ersuchen die Wienerinnen und Wiener, dass sie das Papier falten und ordentlich in die Tonne drücken. Dann können wir es auch rechtzeitig wegbringen.", "“Bis zu 500 Tonnen Altpapier Im Gespräch mit Radio Wien schätzt Thon die zu erwarteten Mengen auf bis zu 500 Tonnen. Das Gewicht ist dabei aber kaum das Problem, denn geht es vor allem um das Volumen. Deshalb ist es so wichtig das Papier zu falten und in der Tonne zusammen zudrücken.", "Beim Restmüll rechnet er wegen der Pandemie um zehn Prozent mehr Aufkommen. Statt Geschenke, die einem nicht gefallen oder die man schon hat, wegzuschmeißen, empfiehlt die MA 48, die Gegenstände zu spenden.", "Das geht etwa auf den Wiener Müllplätzen. Die Geschenke bekommen dann im 48er-Tandler eine zweite Chance.", "Außerdem gibt es zahlreiche soziale Einrichtungen, die sich über brauchbare Sachen freuen.Christbaumsammelstellen ab 28.  Dezember Ab dem 28.  Dezember können die Wienerinnen und Wiener Abfall auch wieder zu den Mistplätzen bringen.", "Für die abgeräumten Christbäume werden ab 28.  Dezember wieder über 500 Christbaumsammelstellen in ganz Wien eingerichtet. Von dort aus werden die Bäume dann in die Müllverbrennungsanlagen gebracht und in Wärmeenergie umgewandelt.", "Der Rest wird an die Pinzgauer Bergziegen auf der Deponie verfüttert." ],
  "articleContentTranslated" : [ "Ove godine tijekom praznika više od 2.000 zaposlenika dežura. Svake godine bore se protiv posebno velike količine smeća za Božić. Zbog povećanih internetskih narudžbi, MA 48 raduje se količini starog papira.", "Stoga šef odjela Josef Thon apelira: „Molimo Bečane da slože papir i pravilno ga gurnu u kantu. Tada to možemo odnijeti na vrijeme.", "“Do 500 tona otpadnog papira U intervjuu za Radio Wien, Thon procjenjuje očekivane količine do 500 tona. Težina teško predstavlja problem, jer se uglavnom radi o volumenu. Zbog toga je toliko važno saviti papir i stisnuti ga u kantu.", "Očekuje da će preostalog otpada biti deset posto više zbog pandemije. Umjesto da bacite darove koji vam se ne sviđaju ili koje već imate, MA 48 preporučuje da donirate predmete.", "To, primjerice, uspijeva na bečkim odlagalištima smeća. Pokloni tada dobivaju drugu priliku u 48-shopu.", "Brojne su i socijalne ustanove koje rado primaju korisne predmete. Sakupljališta božićnih drvca od 28. prosinca Od 28. prosinca Bečani mogu vraćati smeće na otpad.", "Od 28. prosinca po cijelom Beču bit će postavljeno više od 500 sabirnih mjesta za božićna drvca za očišćena božićna drvca. Odatle se stabla odvoze u postrojenja za spaljivanje otpada i pretvaraju u toplinsku energiju.", "Ostatak se hrani na odlagalištu planinskih koza Pinzgau." ]
}