{
  "id" : "ffBvVwWZ",
  "url" : "https://kurier.at/wirtschaft/handelsverband-fordert-geld-und-klare-regeln/401097171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:00:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handelsverband fordert Geld und klare Regeln",
  "articleTitleTranslated" : "Trgovačko udruženje zahtijeva novac i jasna pravila",
  "articleContent" : [ "Für Rainer Will, Geschäftsführer des Handelsverbandes, steht eines schon am Freitag fest: „Die Händler müssen unter den 80-Prozent-Schutzschirm.“ Schließlich habe seine Branche schon in der ersten Novemberhälfte massiv unter dem Lockdown light gelitten und insgesamt geschätzte 750 Millionen Euro an Umsatz verloren.", "Maskenpflicht, geschlossene Lokale und Jobunsicherheiten drücken auf die Konsumlaune.  Spätestens wenn ein zweiter Lockdown kommt, sei es zudem an der Zeit, „das volle Spektrum der EU-Hilfen auszuschöpfen“, findet Will.", "Und meint damit neben dem Fixkostenzuschuss auch das Mittel des Verlustausgleichs.  Bei Letzterem sieht die EU bei coronabedingten Verlusten Zuschüsse im Ausmaß von bis zu 90 Prozent vor, wenn der betroffene Betrieb nicht mehr als 50 Mitarbeiter hat (bei größeren Unternehmen geht es um eine Erstattung von maximal 70 Prozent des Verlusts).", "Vom genannten Verlustausgleich würden laut Will vor allem jene Unternehmen profitieren, die kurz vor dem ersten Lockdown noch expandiert hatten.  Also etwa im Februar noch neue Mietverträge unterschrieben und Mitarbeiter aufgenommen haben.", "„Sie schauen jetzt beim Fixkostenzuschuss größtenteils durch die Finger“, sagt Rainer Will.  Denn viele Klein- und Mittelbetriebe haben all ihre Filialen in einer Gesellschaft zusammengefasst – führen also nicht jedes Geschäft als eigene juristische Person.", "In der Berechnung des Fixkostenzuschusses ist das ein gravierender Nachteil.  Denn auf dem Papier halten sich die Umsatzeinbrüche in Grenzen, weil nun mehrere Standorte zum Unternehmen gehören und damit zum Umsatz beitragen.", "Ein Dilemma, das übrigens auch Hotelketten kennen, die alle Häuser in ein- und derselben Gesellschaft führen und so bei der 80-Prozent-Umsatzerstattung schnell den Deckelbetrag von 800.000 Euro erreichen.", "Will wünscht sich von der Politik vor allem eines: „Eine Verordnung mit klaren Regeln und null Interpretationsspielraum.“ Zur Erinnerung: Im Frühjahr war unter anderem strittig, welche Non-Food-Segmente (also Nichtlebensmittel) die Supermärkte und Diskonter verkaufen dürfen.", "Unter anderem hatten Blumenhändler moniert, dass in den Supermärkten das Geschäft mit Pflanzen florierte, während sie selbst geschlossen halten mussten.  Die Sache ist heikel.", "Sollten jetzt – wie im März und April – alle Händler außer dem Lebensmitteleinzelhandel, Drogeriemärkten, Trafiken und Apotheken schließen müssen, „ist das das reinste Amazon-Förderungsprogramm“, sagt Will.", "Schließlich wären die Konsumenten just in der umsatzstärksten Zeit des Jahres dazu gezwungen, im Internet Geschenke zu kaufen.  Und die Statistik zeigt, dass ohnehin schon jeder zweite Euro, den Österreicher im Internet ausgegeben, auf das Konto eines ausländischen Anbieters fließt.", "Will: „Es kann nicht sein, dass heuer nur noch Pakete von Amazon unter dem Christbaum liegen.“ Der Handelssprecher muss allerdings eingestehen, dass es einigen Händlern gar nicht ungelegen kommen würde, müssten sie jetzt schließen.", "Vorausgesetzt, sie bekommen 80 Prozent des Umsatzentgangs erstattet.  Aufgrund der flauen Konsumlaune sei das oft mehr, als sich viele im Geschäftsbetrieb erhoffen konnten." ],
  "articleContentTranslated" : [ "Za Rainera Willa, izvršnog direktora trgovačkog udruženja, jedno je već bilo sigurno u petak: „Trgovci moraju biti pokriveni zaštitnim štitom od 80 posto.“ Napokon, njegova je industrija u prvoj polovici studenoga teško stradala zbog svjetla za zaključavanje i ukupno procijenjenih 750 milijuna eura Izgubljena prodaja.", "Zahtjev za maskom, zatvorene rešetke i nesigurnost posla vrše pritisak na raspoloženje potrošača. Najkasnije kad dođe drugo zaključavanje, također će biti vrijeme da se \"iscrpi čitav spektar pomoći EU\", kaže Will.", "Uz subvenciju s fiksnim troškovima, to također znači i način nadoknade gubitaka. Za potonje EU daje potpore do 90 posto za gubitke povezane s koronom ako dotična tvrtka nema više od 50 zaposlenih (za veće tvrtke nadoknađuje se najviše 70 posto gubitka).", "Prema Willu, one tvrtke koje su se proširile nedugo prije prvog zaključavanja imale bi koristi od gore spomenute naknade štete. Tako su oko veljače potpisali nove najmove i dodali zaposlenike.", "\"Sada uglavnom gledate kroz prste subvencijama s fiksnim troškovima\", kaže Rainer Will. Budući da su mnoga mala i srednja poduzeća sve svoje podružnice grupirala u jednu tvrtku - pa ne vode svako poslovanje kao zasebna pravna osoba.", "To je ozbiljan nedostatak pri izračunavanju dodatka za fiksne troškove. Budući da je na papiru pad prodaje ograničen, jer tvrtka sada ima nekoliko lokacija i tako pridonosi prodaji.", "Dilema koju su, inače, poznati i hotelski lanci koji upravljaju svim hotelima u istoj tvrtki i tako brzo dosegnu maksimalan iznos od 800.000 eura uz 80 posto povrata prodaje.", "Iznad svega, Will želi jedno od političara: „Propis s jasnim pravilima i nultim prostorom za tumačenje.“ Kao podsjetnik: U proljeće je između ostalog došlo do spora oko toga koje neprehrambene segmente (tj. Neprehrambene) supermarketi i diskonti smiju prodavati.", "Između ostalog, cvjećari su se žalili da biljni posao cvjeta u supermarketima, dok su se oni sami morali držati zatvoreni. To je zeznuta stvar.", "Ako se sada - kao u ožujku i travnju - svi trgovci, osim trgovaca hranom, drogerijama, trafikama i ljekarnama, moraju zatvoriti, \"ovo je najčišći Amazonov program podrške\", kaže Will.", "Napokon, potrošači bi bili prisiljeni kupiti poklone na Internetu u doba godine s najvećom prodajom. A statistika pokazuje da svaki drugi euro koji Austrijanci potroše na Internetu ide na račun inozemnog dobavljača.", "Will: \"Ne može biti da su ove godine samo paketi s Amazona pod božićnim drvcem.\" Glasnogovornik trgovine mora priznati, međutim, da neki trgovci na malo ne bi bili nezgodni kad bi morali sada zatvoriti.", "Pod uvjetom da im se nadoknadi 80 posto izgubljene prodaje. Zbog lošeg raspoloženja potrošača, to je često više nego što bi se mnogi u poslovnom poslovanju mogli nadati." ]
}