{
  "id" : "FfU2jLLj",
  "url" : "https://www.derstandard.at/story/2000125515502/heikle-aufgaben-fuer-oebag-chef-nach-delikaten-chats?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T07:00:06Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heikle Aufgaben für Öbag-Chef nach delikaten Chats",
  "articleTitleTranslated" : "Nježni zadaci za šefa Öbaga nakon nježnih razgovora",
  "articleContent" : [ "Wien – Auf die aufgrund der delikaten Chatprotokolle in unruhigem politischem Fahrwasser steuernde Staatsholding Öbag kommen in nächster Zeit heikle Aufgaben zu. Ob diese von ihrem unter öffentlichem Druck stehenden Chef Thomas Schmid optimal bewältigt werden können, wird spannend.", "In der Telekom Austria (TA) beispielsweise steht die Erneuerung des Syndikatsvertrags an, in dem die Zusammenarbeit der Hauptaktionäre América Móvil (Amov) aus Mexiko und Republik Österreich (im Wege der Öbag) geregelt ist.", "Der ab seiner Entstehung 2014 umstrittene Pakt enthält wichtige Punkte, die für A1 Telekom und den Standort Österreich maßgeblich sind. 2024 läuft dieser Syndikatsvertrag aus und mit ihm die Garantie, dass das Headquarter – auch für die Beteiligungen in Ost- und Südosteuropa – in Wien bleibt.", "Auch das Nominierungsrecht für den TA-Generaldirektor, das Amov der Öbag-Vorläuferin ÖIAG trotz Minderheitsanteils zugestanden hat, hängt an diesem Syndikatsvertrag. Zwar ist der TA-General operativ längst nicht mehr tonangebend in dem in der Wiener Lasallestraße domizilierten Konzern.", "Das sonst übliche Dirimierungsrecht, mit dem ihm die Letztentscheidung obliegt, wurde ihm nicht zugestanden. Aber er ist der direkte Draht zur Regierungsspitze, der mit Thomas Arnoldner auch noch aus demselben politischen Lager kommt wie Bundeskanzler und Finanzminister.", "Eine Herausforderung stellte zweifelllos auch eine Ausgliederung von Mobilfunkmasten in eine eigene Gesellschaft, wie sie Mobilfunkern in ganz Europa im Lichte des kapitalintensiven 5G-Ausbaus vorschwebt.", "Würden A1 und Konsorten beschließen, einem solchen Ansinnen näherzutreten und ihre Sendeanlageninfrastruktur bis hin zum ganzen Telefonnetz auszugliedern, wäre nicht nur der Telekomregulator gefragt, sondern vor allem eine Diskussion über den Ausverkauf kritischer Infrastruktur garantiert.", "Ausverkauf verhindern, das trägt nicht nur die Politik wie eine Monstranz vor sich her. Auch Öbag-Chef Schmid sah das als Kernaufgabe. Er lancierte gleich nach Antritt eine lange Liste an Unternehmen, an denen sich die Öbag im Fall des Falles beteiligen könnte.", "Aber zurück zum Syndikatsvertrag zwischen der Öbag und ihrem südamerikanischen Partner, der von Grund auf heftig kritisiert und noch im Jahr des Amov-Einstiegs auf die Probe gestellt wurde.", "Denn nach der vereinbarten Kapitalerhöhung bei der TA und dem damit einhergehenden Übernahmeangebot lag das Aktienpaket der Mexikaner bei knapp 60 Prozent – und damit über dem kritischen Schwellenwert von 50 Prozent plus einer Aktie.", "Um die vereinbarte Ordnung wieder herzustellen und Rechtsstreit samt Pönalezahlungen zu vermeiden, parkte Mexiko ein Zehn-Prozent-Paket bei Investmentbanken.", "Last but not least hängt am Syndikatsvertrag auch die Notierung der TA-Aktien an der Wiener Börse, was die ihrerseits börsennotierte América Móvil prompt als teuer und nutzlos bezeichnete, die in der Verlängerung wohl nicht aufrechterhalten werden wird.", "Öbag-Aufsichtsratschef Helmut Kern hält die vom STANDARD enthüllten, für öffentliche Erregung sorgenden elektronischen Botschaften zwischen Öbag-Chef Schmid, Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) wohl für \"ein Sittenbild, das niemanden glücklich macht\", rechtlich und vor allem strafrechtlich seien sie aber nicht von Bedeutung.  ", "Und die Moral? \"Sie können davon ausgehen, dass uns das unrund macht\", versicherte Kern im Gespräch mit dem STANDARD. Bedarf an einem zweiten Vorstand, wie dies in der ÖIAG_bis zur Privatisierungswelle unter Schwarz-Blau ab dem Jahr 2000 in der ÖIAG üblich war, sieht Kern nicht.", "Die Öbag sei breit aufgestellt und handlungsfähig. Viel Aufwand wäre die Installation eines zweiten Vorstandsdirektors übrigens nicht, der Eigentümer kann die Satzung in der Hauptversammlung ändern.", "Schmid habe mit Abu Dhabi die vorzeitige Verlängerung des Syndikats verhandelt und geeignete Aufsichtsräte für die Casinos Austria bestellt, betonte Kern. Im Aufsichtsrat sehen das übrigens nicht alle so entspannt.", "Vor den Vorhang will mit seiner Meinung freilich niemand, nicht einmal die drei Arbeitnehmervertreter von Post, Telekom und OMV, um deren Einzug SPÖ und Gewerkschaft beim Umbau der Öbib in die Öbag mit der türkis-blauen Regierung gerungen hatten.", "Eine eigene Sitzung, in der über die teils ungustiösen und sexistischen Chat -Inhalte beraten wurde, gab es bis dato nicht. Dafür sieht Kern keinen Bedarf, eine solches Treffen sei ja \"kein Kaffeekränzchen\", sagt Kern.", "Man sei bi- und multilateral ohnehin ständig im Austausch. Formal sind die Betriebsräte – wie in der im Jahr 2000 mit einem sich selbst erneuernden Aufsichtsrat ausgestatteten ÖIAG – übrigens Kapitalvertreter.", "Denn auch die Öbag ist kein Konzern mit den eigenen Belegschaftsvertretern im Aufsichtsrat, sondern es werden in Absprache mit Arbeiterkammer und ÖGB drei Personalvertreter aus den Beteiligungen entsandt.", "Mit dem Stellenbesetzungsgesetz für Unternehmen der öffentlichen Hand harmoniert die Vorstandsbestellung in der Öbag übrigens nicht wirklich. Demnach hat das für die Besetzung zuständige Organ die Stelle ausschließlich auf Grund der Eignung der Bewerber zu besetzen.", "Selbige besteht aus fachlicher Vorbildung, bisheriger Berufserfahrung, Fähigkeit zur Menschenführung, organisatorischen Fähigkeiten und persönlicher Zuverlässigkeit – Attribute, die beim Öbag-Alleinvorstand ausbaufähig scheinen – inklusive internationaler Erfahrung, auf die laut Stellenbesetzungsgesetz \"besonders Bedacht zu nehmen\" ist.  ", "Ausgerechnet letztere fiel bei der Öbag-Ausschreibung aber auf Betreiben Schmids unter den Tisch. Öbag-Präsident sieht darin aber kein Problem, Schmid sei ausreichend qualifiziert.", "\"Jede Pimperlbank braucht zwei Vorstände\", echauffiert sich ein mit Aktienrecht vertrauter ehemaliger Staatsmanager, der seinen Namen nicht in der Zeitung lesen will, \"nur die Öbag nicht.\" Aktives Beteiligungsmanagement bedeute mehr als aktiv Posten zu verschachern, ätzt ein anderer Auskenner.", "Ein Öbag-Vorstand, dessen einziges Asset die politische Vernetzung ist, konterkariere Corporate Governance und Öbag-Gesetz. (Luise Ungerboeck, 1.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Državni holding Öbag, koji plovi smutnim političkim vodama zbog osjetljivih protokola za chat, u bliskoj će se budućnosti suočiti s osjetljivim zadacima. Bit će uzbudljivo vidjeti može li to optimalno upravljati njezin šef Thomas Schmid, koji je pod pritiskom javnosti.", "Primjerice, u Telekomu Austria (TA) uskoro će se obnoviti ugovor o sindikatu, koji regulira suradnju između glavnih dioničara Américe Móvil (Amov) iz Meksika i Republike Austrije (putem Öbaga).", "Pakt, koji je od osnutka 2014. godine bio kontroverzan, sadrži važne točke koje su relevantne za A1 Telekom i Austriju kao poslovnu lokaciju. Ovaj ugovor o sindikatu istječe 2024. godine, a s njim i jamstvo da će sjedište ostati u Beču - također za investicije u istočnoj i jugoistočnoj Europi.", "Pravo nominiranja generalnog direktora TA, koje je Amov dodijelio Öbagovom prethodniku ÖIAG unatoč manjinskom udjelu, također ovisi o ovom sindikalnom sporazumu. Istina je da je general TA odavno prestao davati ton grupi sa sjedištem u bečkoj Lasallestrasse.", "Inače uobičajeno pravo na ponašanje, s kojim je odgovoran za konačnu odluku, nije mu dodijeljeno. Ali on je izravna linija do vrha vlade, koji s Thomasom Arnoldnerom također dolazi iz istog političkog tabora kao i savezni kancelar i ministar financija.", "Još jedan izazov nesumnjivo je bilo prenošenje jarbola za mobitele u zasebnu tvrtku, kako su predviđali operateri mobitela diljem Europe u svjetlu kapitalno intenzivnog širenja 5G.", "Ako bi A1 i njegovi konzorciji odlučili pristupiti takvom zahtjevu i prenijeti infrastrukturu svog prijenosnog sustava na cijelu telefonsku mrežu, ne bi se tražio samo regulator telekomunikacija, već bi prije svega bila zajamčena rasprava o rasprodaji kritične infrastrukture.", "Sprječavanje rasprodaje nije samo monstranca u politici. Šef Öbaga Schmid također je to vidio kao ključni zadatak. Odmah nakon preuzimanja položaja, pokrenuo je poduži popis tvrtki u koje je Öbag mogao ulagati u najgorem scenariju.", "No, vratimo se sindikalnom sporazumu između Öbaga i njegovog južnoameričkog partnera, koji je žestoko kritiziran i stavljen na test godine kada se Amov pridružio tvrtki.", "Jer nakon dogovorenog povećanja kapitala u TA i povezane ponude za preuzimanje, udio Meksikanaca bio je nešto ispod 60 posto - i time iznad kritičnog praga od 50 posto plus jedna dionica.", "Kako bi uspostavio dogovoreni poredak i izbjegao pravne sporove, uključujući kazne, Meksiko je parkirao deset posto paketa kod investicijskih banaka.", "I na kraju, ali ne najmanje važno, uvrštavanje dionica TA na bečku burzu također ovisi o sindikalnom sporazumu, koji je navedena América Móvil odmah opisala kao skup i beskoristan, a koji se vjerojatno neće održati u produžetku.", "Predsjednik nadzornog odbora Öbaga Helmut Kern vjeruje da su elektroničke poruke između šefa Öbaga Schmida, kancelara Sebastiana Kurza i ministra financija Gernota Blümela (obojica ÖVP), koje je STANDARD otkrio i izazivaju uzbuđenje javnosti, pravno \"moralna slika koja nikoga ne usrećuje\", pravno i iznad svega, ali oni nisu bilo kakve kaznene značaja.", "A moral? \"Možete pretpostaviti da nas ovo čini neravnim\", uvjeravao je Kern u intervjuu za STANDARD. Kern ne vidi potrebu za drugim upravnim odborom, kao što je to bio običaj u ÖIAG-u sve do vala privatizacije pod crno-plavim bojama od 2000. nadalje.", "Öbag je široko utemeljen i sposoban za glumu. Inače, instaliranje drugog direktora ne bi predstavljalo puno posla, vlasnik može promijeniti statut na glavnoj skupštini.", "Schmid je s Abu Dhabijem pregovarao o ranom produljenju sindikata i imenovao odgovarajuće nadzorne odbore za austrijska kockarnice, naglasio je Kern. Inače, nisu svi u Nadzornom odboru toliko opušteni oko toga.", "Naravno, nitko ne želi dati svoje mišljenje pred zavjesom, čak ni tri predstavnika zaposlenika iz Pošte, Telekoma i OMV-a, za čiji su se ulazak SPÖ i sindikat borili s tirkizno plavom vladom kada je Öbib pretvoren u Ö vreća.", "Do danas nije bilo odvojenog sastanka na kojem se raspravljalo o ponekad neugodnom i seksističkom sadržaju chata. Kern ne vidi potrebu za tim, takav sastanak \"nije zabava na kavi\", kaže Kern.", "Ionako uvijek postoji bilateralna i multilateralna razmjena. Formalno, radnička vijeća - kao i u ÖIAG-u, koji je 2000. godine imao samoobnavljajući nadzorni odbor -, inače su predstavnici kapitala.", "Budući da Öbag također nije skupina s vlastitim predstavnicima radne snage u nadzornom odboru, umjesto toga, u dogovoru s Komorom rada i ÖGB-om, iz gospodarstva se šalju tri predstavnika osoblja.", "Inače, imenovanje upravnog odbora u Öbagu zapravo nije u skladu sa zakonom o kadrovima za tvrtke u javnom sektoru. U skladu s tim, tijelo odgovorno za popunjavanje radnog mjesta mora ga popuniti isključivo na temelju prikladnosti podnositelja zahtjeva.", "Isto se sastoji od stručnog osposobljavanja, prethodnog profesionalnog iskustva, sposobnosti vođenja ljudi, organizacijskih vještina i osobne pouzdanosti - svojstva koja se čine proširivima na jedinom odboru Öbaga - uključujući međunarodno iskustvo koje se, prema Zakonu o radu, \"mora dati posebna pažnja\".", "Međutim, na poticaj Schmida, potonji je pao ispod stola na natječaju Öbag. Öbag predsjednik u tome ne vidi problem, Schmid je dovoljno kvalificiran.", "\"Svaka Pimperlbank treba dva člana uprave\", kaže bivši državni menadžer koji je upoznat sa zakonom o dioničkim korporacijama i koji ne želi pročitati njegovo ime u novinama, \"samo ne Öbag\". Aktivno upravljanje ulaganjima znači više nego aktivno rasprodavanje pozicija, kaže drugi poznavatelj.", "Upravni odbor Öbaga čija je jedina imovina političko umrežavanje proturječi korporativnom upravljanju i Öbagovom zakonu. (Luise Ungerboeck, 1. travnja 2021.)" ]
}