{
  "id" : "ffvTaN5f",
  "url" : "https://kurier.at/wirtschaft/nur-minimale-umsatzeinbussen-bei-mayr-melnhof/401094888",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nur minimale Umsatzeinbußen bei Mayr-Melnhof",
  "articleTitleTranslated" : "Samo minimalni gubitak prodaje u Mayr-Melnhofu",
  "articleContent" : [ "Den Gewinneinbruch um 20,5 Prozent auf 116 Mio.  Euro führt der Konzern auf Einmaleffekte zurück.  Die Mayr-Melnhof Karton hat in den ersten drei Quartalen 2020 etwas weniger Umsatz und deutlich weniger Gewinn erzielt als im selben Zeitraum des Vorjahres.", "Das Ergebnis sei infolge von markt- und strukturbedingten Einmaleffekten - vor allem Abschreibungen von langfristigen Vermögenswerten - um 20,5 Prozent auf 116,3 Mio.", "Euro eingebrochen und der Umsatz minimal um 1,1 Prozent auf 1.903 Mio.  Euro gesunken, teilte die börsennotierte Gesellschaft am Donnerstag in der Früh mit.  Der Gewinn je Aktie brach von 7,29 auf 5,78 Euro ein.", "Das Betriebsergebnis (EBIT) ging um 13,4 Prozent auf 169, 3 Mio.  Euro zurück.  Hier sind laut Firmenangaben Einmalaufwendungen in Höhe von 57,5 Mio.  Euro aus markt- und strukturbedingt notwendigen Anpassungen sowie der Auflösungsvereinbarung mit dem ehemaligen CEO enthalten.", "Das Vorsteuerergebnis sank um 17,3 Prozent auf 160,6 Mio.  Euro.  Insgesamt habe der im ATX notierte Konzern im dritten Quartal eine solide Mengen- und Cashflow-Entwicklung verzeichnet.", "Die Konzentration auf die systemrelevanten Produkte, Karton und Kartonverpackung für Güter des täglichen Bedarfes, zeige trotz herausfordernder Rahmenbedingungen eine gewisse Krisenfestigkeit.", "Dem starken Auftragsanstieg zu Beginn der Pandemie zu Anfang des zweiten Quartals folgte im Jahresverlauf aber eine weitgehende Normalisierung der Nachfrage, hieß es in der Unternehmensmitteilung.", "Im dritten Quartal selbst habe sich der Auftragseingang erwartungsgemäß wegen einer gut bevorrateten Lieferkette bei MM Karton abgeschwächt.  Die Kapazitätsauslastung der Kartondivision lag jedoch vor allem aufgrund eines geplanten Umbaus im Kartonwerk Gernsbach, Deutschland, mit 95 Prozent unter dem Wert des Vorquartals und Vorjahres (Q2 2020: 99 Prozent; Q3 2019: 98 Prozent).", "Demgegenüber habe sich die Auftragslage von MM Packaging insgesamt stabil gezeigt, wobei einem Zuwachs bei Produkten des täglichen Bedarfes niedrigere Mengen in hochwertigen Märkten wie Duty-free, Premium und Kosmetikartikeln gegenüberstanden.", "Einmaleffekte Die konsolidierten Umsatzerlöse im dritten Quartal lagen mit 637 Mio.  Euro etwas über dem Vorquartal und leicht unter dem Vorjahreswert (Q2 2020: 619,9 Mio.", "Euro; Q3 2019: 648,8 Mio.  Euro).  Das betriebliche Ergebnis ging recht deutlich auf 46,8 Mio.  Euro zurück (Q2 2020: 57,9 Mio.  Euro; Q3 2019: 71,6 Mio.  Euro).", "Es war durch Einmalaufwendungen in Höhe von 28,0 Mio.  Euro belastet.  Alleine rund 21,0 Mio.  Euro davon entfielen hier auf die Kartondivision infolge der Stilllegung der Kartonmaschine in Hirschwang sowie rund 7 Mio.", "Euro auf die Packagingdivision aufgrund struktureller Anpassungsmaßnahmen.  Der Periodenüberschuss brach verglichen zum Vorjahresquartal von 54 auf 31,4 Mio.  Euro ein.", "Die Auswirkungen der Covid-19-Pandemie und des damit verbundenen starken Konjunkturabschwungs bleiben für Mayr-Melnhof Karton weiter schwer einschätzbar, heißt es im Ausblick des Unternehmens.", "Dank des Fokus auf systemrelevante Verpackungsprodukte für Güter des täglichen Bedarfes sollte aber weiter eine gewisse Resilienz gegeben sein.  Für den strategischen Rohstoff Altpapier sei coronabedingt mit steigender Preisvolatilität zu rechnen.", "Das Jahresergebnis wird aufgrund von Einmaleffekten weiter unterhalb des Vorjahres erwartet." ],
  "articleContentTranslated" : [ "Skupina pad dobiti od 20,5 posto na 116 milijuna eura pripisuje jednokratnim učincima. Mayr-Melnhof Karton ostvario je nešto manju prodaju i znatno manju dobit u prva tri kvartala 2020. nego u istom razdoblju prethodne godine.", "Kao rezultat jednokratnih učinaka na tržištu i strukturi - prije svega amortizacije dugotrajne imovine - rezultat je porastao za 20,5 posto, na 116,3 milijuna.", "Navedena tvrtka objavila je u četvrtak ujutro da je prodaja pala za najmanje 1,1 posto, na 1.903 milijuna eura. Zarada po dionici pala je sa 7,29 na 5,78 eura.", "Operativni rezultat (EBIT) pao je za 13,4 posto, na 169,3 milijuna eura. Prema tvrtki, to uključuje jednokratne troškove od 57,5 milijuna eura zbog prilagodbi potrebnih zbog tržišnih i strukturnih razloga i sporazuma o raskidu s bivšim izvršnim direktorom.", "Rezultat prije oporezivanja pao je za 17,3 posto, na 160,6 milijuna eura. Sve u svemu, grupa s ATX liste zabilježila je solidan obujam i razvoj novčanog toka u trećem tromjesečju.", "Koncentracija na proizvode bitne za sustav, karton i kartonsku ambalažu za svakodnevnu robu, pokazuje određeni stupanj otpornosti na krize unatoč zahtjevnim okvirnim uvjetima.", "Snažan porast narudžbi na početku pandemije početkom drugog tromjesečja praćen je opsežnom normalizacijom potražnje tijekom godine, navodi se u najavi tvrtke.", "U samom trećem tromjesečju dolazne su narudžbe oslabile očekivano zbog dobro opskrbljenog lanca opskrbe u MM Karton. Međutim, iskorištenost kapaciteta odjela kartona bila je 95 posto ispod vrijednosti iz prethodnog tromjesečja i prethodne godine (Q2 2020: 99 posto; Q3 2019: 98 posto), uglavnom zbog planirane obnove u tvornici kartona Gernsbach u Njemačkoj.", "Suprotno tome, situacija s narudžbom u MM Packaging pokazala se u cjelini stabilnom, s porastom svakodnevnih proizvoda nadoknađenim manjim količinama na visokokvalitetnim tržištima poput bescarinskih, premium i kozmetičkih proizvoda.", "Jednokratni učinci Konsolidirana prodaja u trećem tromjesečju s 637 milijuna eura bila je nešto iznad prethodnog kvartala i nešto ispod prošlogodišnje brojke (Q2 2020: 619,9 milijuna EUR).", "Euro; 3. tromjesečje 2019 .: 648,8 milijuna eura). Operativni rezultat pao je prilično značajno na 46,8 milijuna EUR (Q2 2020: 57,9 milijuna EUR; Q3 2019: 71,6 milijuna EUR).", "Opteretili su ga jednokratni troškovi od 28,0 milijuna eura. Otprilike 21,0 milijuna eura od toga otišlo je na odjel za karton kao rezultat gašenja stroja za ploču u Hirschwangu, kao i oko 7 milijuna eura.", "Eura na odjelu pakiranja zbog mjera strukturne prilagodbe. Dobit razdoblja pala je sa 54 na 31,4 milijuna eura u odnosu na isto tromjesečje prethodne godine.", "Učinke pandemije Covid-19 i s njom povezan snažni gospodarski pad i dalje je teško procijeniti Mayr-Melnhof Karton, prema izgledima tvrtke.", "Zahvaljujući fokusu na sistemski relevantnim proizvodima za pakiranje svakodnevne robe, i dalje bi trebao postojati određeni stupanj elastičnosti. Za strateški oporabljeni papir, zbog korone se može očekivati povećana volatilnost cijena.", "Očekuje se da će godišnji rezultat ostati ispod prethodne godine zbog jednokratnih učinaka." ]
}