{
  "id" : "fFZChmdo",
  "url" : "https://wien.orf.at/stories/3082785/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T04:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/39/87/crops/w=1280/696903_opener_240887_pa_geparde1.jpg?s=fa0757490950c8ccdb9094331f40dddaa4d29c1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufregendes Jahr im Tiergarten Schönbrunn",
  "articleTitleTranslated" : "Uzbudljiva godina u zoološkom vrtu Schönbrunn",
  "articleContent" : [ "Anfang des neuen Jahres ging es noch eher ruhig im Tiergarten Schönbrunn zu: Der Zoo suchte nach einem Namen für das zehn Wochen alte Eisbären-Mädchen. Insgesamt 20.964 Namensvorschläge sind für den Nachwuchs eingelangt.", "Das Tierpfleger-Team entschied sich letztendlich für den Namen Finja.Baby-Boom im Lockdown Mit Beginn des Lockdowns startete jedoch ein regelrechter Baby-Boom. Für den ersten Nachwuchs sorgten die Kattas.", "Die Tiere sind ausschließlich auf der Insel Madagaskar beheimatet und stehen als „stark gefährdet“ auf der Roten Liste der Weltnaturschutzorganisation (IUCN). Wenige Tage später schlüpften bei den Rosa Flamingos mehr als zwölf graue Küken.", "Das prächtige Gefieder lässt allerdings noch auf sich warten: Erst im Alter von drei Jahren machen Rosa Flamingos ihrem Namen alle Ehre. Neben den Flamingos kamen etliche weitere Jungtiere im April auf die Welt.", "Dazu zählten zehn Felsenpinguine, sechs Schwarzschwanz-Präriehunde, ein Zwergseidenaffe und ein Faultier. Für Aufsehen sorgte vor allem eine Nachricht: der erste Koala-Nachwuchs im Tiergarten. „Koalas werden nur selten in Zoos gehalten.", "Ein Zuchterfolg ist eine kleine Sensation“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck. Auch über die beiden Jungtiere bei den Rentieren Anfang Mai zeigte sich der Tiergartendirektor erfreut, da der letzte Nachwuchs bereits fünf Jahre zurückliegt.", "Fotostrecke mit 15 Bildern Nachwuchs bei gefährdeten Tierarten Kurze Zeit später folgte bereits der nächste Nachwuchs: Am 27.  Mai kam ein Luchs im Tiergarten zur Welt. Während das Jungtier im Tiergarten behütet aufwächst, steht der Luchs in Österreich vor der Ausrottung.", "Derzeit leben maximal 39 Tiere in den österreichischen Wäldern und bringen kaum Nachwuchs hervor. Ein ähnliches Schicksal erleiden auch die Geparde. Aus diesem Grund war die Freude über die vier Jungtiere Sibaya, Malkia, Tuli und Paka umso größer.", "Wesentlich weniger gefährdet sind die Weißrüssel-Nasenbären, bei denen Anfang Juni Zwillinge auf die Welt kamen.", "Neben einem männlichen Jungtier bei den Mähnenrobben und einem Küken bei den Königspinguinen vergrößerte sich auch die Gruppe der Erdmännchen um ein Trio.Tierarten vor dem Aussterben retten Zu den Neuzugängen im heurigen Jahr zählen der 35-jährige Elefantenbulle Tembo und die beiden Orang-Utan-Weibchen Surya und Sari.  ", "Die bestehende Gruppe aus drei Orang-Utans bekam somit ausreichend Zuwachs. Mit den Neuankömmlingen wächst auch die Hoffnung auf den langersehnten Orang-Utan-Nachwuchs.", "Damit wollen der Tiergarten Schönbrunn und das Europäischen Erhaltungszuchtprogramm (EEP) einem Aussterben der stark gefährdeten Tierart entgegenwirken.", "Auch bei der Leitung gab es einen Neuzugang: Die ehemalige Tiergarten-Direktorin Dagmar Schratter ging nach 13 Jahren in Pension und wurde Anfang Jänner von Stephan Hering-Hagenbeck abgelöst.", "Der Biologe war zuvor jahrelanger Geschäftsführer und zoologischer Direktor des Tierparks Hagenbeck in Hamburg. Millionenbudget für Umbau Bereits Mitte März musste der neue Tiergarten-Direktor den Zoo aufgrund der Coronavirus-Pandemie schließen.", "Während des ersten Lockdowns durften für zwei Monate keine Besucherinnen und Besucher empfangen werden. Die Wiedereröffnung erfolgte am 15.  Mai und ein Besuch war unter Sicherheitsmaßnahmen möglich.", "Über den Sommer hinweg stand der Tiergarten Schönbrunn als Ausflugsziel zur Verfügung, bevor er Anfang November erneut geschlossen werden musste. Neben den Schließungen gab es jedoch auch positive Neuigkeiten für den Tiergarten Schönbrunn.", "Anfang Oktober wurde dem Zoo ein Budget von 23,5 Millionen Euro zugesprochen. Mit dem Geld soll vor allem das Elefantengehege vergrößert und modernisiert werden. Dabei handelt es sich um den ersten Ausbau seit elf Jahren." ],
  "articleContentTranslated" : [ "Početkom nove godine u zoološkom vrtu Schönbrunn i dalje je bilo prilično tiho: zoološki je vrt tražio ime za deset tjedana staru djevojčicu bijelog medvjeda. Za potomstvo je primljeno ukupno 20.964 prijedloga za ime.", "Tim zookeepera konačno se odlučio za ime Finja. Baby boom u zaključavanju Međutim, s početkom zaključavanja započeo je pravi baby boom. Lemuri s prstenastim repom pružili su prvo potomstvo.", "Životinje se nalaze samo na otoku Madagaskaru i na Crvenom su popisu Svjetske organizacije za zaštitu (IUCN) navedene kao \"kritično ugrožene\". Nekoliko dana kasnije, više od dvanaest sivih pilića izleglo se među ružičastim flamingima.", "Međutim, veličanstveno perje još dugo dolazi: ružičasti flamingosi ne opravdavaju svoje ime dok ne napune tri godine. Osim flaminga, u travnju je rođeno još nekoliko mladih životinja.", "Tu su bili deset pingvina rockhopper, šest prerijskih pasa s crnim repom, pigmentirani svilenkasti majmun i ljenjivac. Jedna je vijest posebno izazvala pomutnju: prvo potomstvo koale u zoološkom vrtu. “Koale se rijetko drže u zoološkim vrtovima.", "Uspješni uzgoj mala je senzacija ”, objasnio je direktor zoološkog vrta Stephan Hering-Hagenbeck. Ravnatelj zoološkog vrta također je bio zadovoljan dvoje mladih sobova početkom svibnja, jer je posljednje potomstvo bilo prije pet godina.", "Serija fotografija s 15 slika Potomci u ugroženim vrstama Kratko vrijeme slijedili su sljedeći potomci: 27. svibnja u zoološkom vrtu rođen je ris. Dok mlada životinja raste u zoološkom vrtu, ris je u Austriji pred izumiranjem.", "Trenutno u austrijskim šumama živi najviše 39 životinja i gotovo ne daju potomstvo. Geparde čeka slična sudbina. Iz tog je razloga radost zbog četiri mlade životinje Sibaya, Malkia, Tuli i Paka bila još veća.", "Bjelonosi pokrivači, u kojima su se blizanci rodili početkom lipnja, znatno su manje ugroženi.", "Osim muškog mladića među grivastim tuljanima i ribe među kraljevskim pingvinima, skupina suerkata povećala se i za trio Spašavanje životinjskih vrsta od izumiranja Ove su godine među pridošlicama i 35-godišnji bikovski slon Tembo i dva orangutana. Surya i Sari.", "Postojeća skupina od tri orangutana tako je dobila dovoljan rast. S novim dolascima, raste i nada u dugo očekivano potomstvo orangutana.", "Ovim se zoološki vrt Schönbrunn i Europski program za uzgoj uzgoja (EEP) žele suprotstaviti izumiranju ove ugrožene vrste.", "Tu je i novi dodatak upravi: bivša direktorica zoološkog vrta Dagmar Schratter povukla se nakon 13 godina, a početkom siječnja zamijenio ju je Stephan Hering-Hagenbeck.", "Biolog je ranije dugi niz godina bio direktor i zoološki direktor zoološkog vrta Hagenbeck u Hamburgu. Proračun u milijunima za obnovu Novi direktor zoološkog vrta morao je zatvoriti zoološki vrt zbog pandemije koronavirusa sredinom ožujka.", "Tijekom prvog zaključavanja, posjetitelji nisu smjeli primiti dva mjeseca. Ponovno otvaranje održano je 15. svibnja, a posjet je bio moguć pod sigurnosnim mjerama.", "Zoološki vrt Schönbrunn bio je dostupan kao izletnička destinacija tijekom cijelog ljeta prije nego što je morao biti zatvoren početkom studenog. Osim zatvaranja, bilo je i pozitivnih vijesti za zoološki vrt Schönbrunn.", "Početkom listopada zoološkom je vrtu dodijeljen proračun od 23,5 milijuna eura. Novac će se prije svega koristiti za povećanje i modernizaciju ograde za slonove. Ovo je prvo proširenje u jedanaest godina." ]
}