{
  "id" : "Fg3Eiu6Y",
  "url" : "https://tirol.orf.at/stories/3082705/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-28T18:00:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797745_opener_277921_doppelmord-laengenfeld20201228_0004.jpg?s=5048688855186af49808b46c7649daebbae53ca3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Kinder getötet, Vater tatverdächtig",
  "articleTitleTranslated" : "Dvoje djece ubijeno, otac sumnjiči",
  "articleContent" : [ "Wie am Montag bekannt wurde, steht ein Vater im Verdacht, seine beiden Mädchen im Alter von zwei Jahren und neun Monaten getötet zu haben.", "Laut Katja Tersch, der Leiterin des Landeskriminalamtes, hatte sich der 28-jährige Österreicher allein mit den beiden Mädchen im Haus in Längenfeld aufgehalten, die Mutter befand sich in der Arbeit.", "Als sie ihren Mann am Nachmittag telefonisch nicht erreichen konnte, wurde gegen 15.30 Uhr die Polizei verständigt.Mädchen vermutlich erdrosselt oder erwürgt Die Beamten entdeckten die leblosen Körper in den Kinderzimmern.", "Der sofort verständigte Notarzt konnte dann nur mehr den Tod der Mädchen feststellen. Nach ersten Informationen der Polizei dürften beide durch Gewalt gegen den Hals zu Tode gekommen sein. Ob sie erdrosselt oder erwürgt wurden, war vorerst unklar.", "Hilfe im Krisenfall Berichte über (mögliche) Suizide und Suizidversuche können bei Personen, die sich in einer Krise befinden, die Situation verschlimmern.", "Hilfe im Krisenfall erhalten Sie gratis von der Telefonseelsorge unter der Nummer 142, der Psychiatrischen Soforthilfe (Tel. 01-313-30), vom Notfallpsychologischen Dienst (Tel. 0699-18855400) oder der Hotline des Zentrums für Ehe- und Familienfragen (Tel. 0512-580871).Vater konnte noch nicht befragt werden Der Vater der getöteten Kinder wollte sich offenbar das Leben nehmen.  ", "Er befindet sich derzeit im Krankenhaus Zams und konnte daher laut Polizei noch nicht einvernommen werden, er sei aber außer Lebensgefahr. Die Hintergründe der Tat sind damit noch unklar. Die Ermittlungen laufen.", "Der tatverdächtige Österreicher war jedenfalls nicht amtsbekannt. Es habe kein Betretungsverbot oder dergleichen gegen ihn bestanden, so Tersch." ],
  "articleContentTranslated" : [ "Kako je postalo poznato u ponedjeljak, otac se sumnjiči da je ubio svoje dvije djevojčice u dobi od dvije godine i devet mjeseci.", "Prema Katji Tersch, voditeljici Državnog ureda za kriminalističko istraživanje, 28-godišnji Austrijanac bio je sam s dvije djevojke u kući u Längenfeldu, majka je bila na poslu.", "Kad tog popodneva nije mogla telefonski doći do supruga, policija je pozvana oko 15.30 sati. Djevojčica je vjerojatno zadavljena ili zadavljena Policajci su otkrili beživotna tijela u dječjim sobama.", "Hitni liječnik koji je odmah pozvan mogao je tada samo utvrditi smrt djevojčica. Prema prvim informacijama iz policije, obojica su vjerojatno umrli od nasilja nad vratom. U početku nije bilo jasno jesu li zadavljeni ili zadavljeni.", "Pomoć u slučaju krize Izvješća o (mogućim) samoubojstvima i pokušajima samoubojstva mogu pogoršati situaciju ljudima u krizi.", "Pomoć u slučaju krize možete dobiti besplatno putem telefonskog savjetovanja na broju 142, Psihijatrijske hitne pomoći (tel. 01-313-30), hitne psihološke službe (tel. 0699-18855400) ili vruće linije Centra za bračna i obiteljska pitanja (tel. 0512-580871). Otac još nije mogao biti ispitan. Otac ubijene djece očito je želio sebi oduzeti život.", "Trenutno se nalazi u bolnici Zams i, prema policiji, još nije ispitan, ali njegov život je izvan životne opasnosti. Pozadina čina još uvijek nije jasna. Istraga je u toku.", "U svakom slučaju, osumnjičeni Austrijanac službeno nije bio poznat. Protiv njega nije bilo zabrane ulaska ili slično, pa je Tersch." ]
}