{
  "id" : "FG48qWkX",
  "url" : "https://kurier.at/politik/inland/hohes-fieber-wegen-corona-nun-auch-doris-bures-im-spital/401332104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T16:55:35Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5926578/46-176163428.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohes Fieber wegen Corona: Nun auch Doris Bures im Spital",
  "articleTitleTranslated" : "Visoka temperatura zbog Corone: Doris Bures u bolnici",
  "articleContent" : [ "Die mit dem Coronavirus infizierte Zweite Nationalratspräsidentin Doris Bures (SPÖ) hat sich am Donnerstag auf Anraten ihres Arztes in stationäre Spitalsobhut begeben.", "Sie werde dort die nächsten Tage verbringen, um das aufgetretene Fieber unter Kontrolle zu bringen, teilte die Parlamentskorrespondenz am Donnerstag am späten Nachmittag mit. Bures ist das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde.", "Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen. Sie ist die zweite Politikerin, die zur Zeit wegen einer Corona-Infektion in Spitalsbeghandlung ist.", "Der oberösterreichische Vize-Landeshauptmann Manfred Haimbuchner (FPÖ) ist seit Tagen auf der Intensivstation und muss künstlich beatmet werden.", "Nationalratspräsident Wolfgang Sobotka wünscht der Zweiten Präsidentin Doris Bures anlässlich ihrer Verlegung ins Krankenhaus baldige Genesung und alles Gute auf dem Weg zur Besserung.", "Er bekräftigt die Wichtigkeit der gemeinsamen Arbeit der PräsidentInnen im und für das Parlament und hofft auf die baldige Rückkehr der Zweiten Nationalratspräsidentin auf ihren Arbeitsplatz im Präsidium." ],
  "articleContentTranslated" : [ "Druga predsjednica Nacionalnog vijeća Doris Bures (SPÖ), zaražena virusom korone, otišla je u četvrtak na stacionar po savjetu svog liječnika.", "Ondje će provesti sljedećih nekoliko dana kako bi groznicu stavila pod kontrolu, priopćila je parlamentarna prepiska u četvrtak kasno popodne. Bures je drugi član parlamenta koji je pozitivan na virus.", "Prošle jeseni treći predsjednik i predsjednik FPÖ-a Norbert Hofer razbolio se i neko je vrijeme bio vani. Ona je drugi političar koji se trenutno nalazi na bolničkom liječenju zbog infekcije koronom.", "Viceguverner Gornje Austrije Manfred Haimbuchner (FPÖ) već je danima na odjelu intenzivne njege i mora se umjetno provjetravati.", "Predsjednik Nacionalnog vijeća Wolfgang Sobotka želi drugoj predsjednici Doris Bures brz oporavak povodom njezinog premještaja u bolnicu i sve najbolje na putu do oporavka.", "Ponovno je potvrdio važnost zajedničkog rada predsjednika u Parlamentu i za njega te se nada da će se druga predsjednica Nacionalnog vijeća uskoro vratiti na svoje radno mjesto u Prezidijumu." ]
}