{
  "id" : "Fg70rIgf",
  "url" : "https://kurier.at/politik/inland/verwirrung-um-corona-statistik-antigentests-in-wien-nicht-mitgerechnet/401145699",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T16:32:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verwirrung um Corona-Statistik: Antigentests in Wien nicht mitgerechnet",
  "articleTitleTranslated" : "Zbrka oko statistike korone: testovi antigena u Beču nisu uključeni",
  "articleContent" : [ "Die Regierung hat mit einer missglückten \"Datenbereinigung\" in der täglichen Corona-Statistik für Verwirrung gesorgt. Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet.", "Innen- und Gesundheitsministerium hatten für Wien nämlich nur die bisherigen PCR-Tests angegeben, während für andere Länder die Antigentests mitgezählt wurden. Eine finale, diesmal korrekte, Bereinigung soll laut Gesundheitsministerium am Montag erfolgen.", "Geplant ist, dass am Montag sowohl das Gesundheitsministerium auf seiner Homepage als auch die AGES in ihrem Dashboard die Antigentests und die PCR-Tests getrennt ausweisen.", "Die AGES hat am Wochenende - offenbar als Reaktion auf die fehlerhafte Veröffentlichung des Sozialministeriums vom Vortag - gar keine aktuelle Teststatistik veröffentlicht.", "Auch die im selben Datensatz gespeicherte Statistik der Spitals- und Intensivpatienten mit einer Corona-Infektion wurde nicht aktualisiert und blieb am Stand 1. Jänner. PCR und Antigen getrennt ausgewiesen Die Datenpanne hatte sich schon nach Weihnachten angekündigt.", "Die Gemeinde Wien war nämlich als erstes Bundesland der Aufforderung des Krisenstabs im Innenministerium gefolgt und hatte die PCR-Tests und die auch bei den Massentestungen genutzten Antigentests in den internen Datenmeldungen getrennt ausgewiesen.", "Die anderen Bundesländer hatten weiterhin beide Testarten zusammengezählt. Am Wochenende rechnete das Gesundheitsministerium in seiner täglichen Datenveröffentlichung dann plötzlich die bisher durchgeführten Antigentests aus den Wiener Zahlen heraus.", "Österreichweit führte das zu einem scheinbaren \"Rückgang\" der Testungen um fast 89.000. Begründet wurde das auf der Homepage des Gesundheitsministeriums mit einer \"Datenbereinigung\".", "\"Aufgrund der heute erstmals getrennten Darstellung der Anzahl an Antigen-Testungen und PCR-Testungen in nunmehr allen Bundesländern, ist mit heutigem Tag eine Datenbereinigung erforderlich\", hieß es in den Anmerkungen zur täglichen Datentabelle.", "Tatsächlich erfolgte die Umstellung am Samstag aber nicht für alle Bundesländer, wie ein Sprecher des Ministeriums auf APA-Anfrage bestätigte. Dies soll erst am Montag erfolgen.", "Dann wird die tägliche Datentabelle sowohl die Gesamtzahl der Testungen als auch getrennte Angaben für PCR- und Antigentests enthalten. Der Auslöser der Panne blieb am Wochenende unklar.", "Für Wien wird die Statistik nach der neuerlichen Umstellung am Montag wohl ein starkes Plus bei den durchgeführte Tests ausweisen. Denn zu den vom Gesundheitsministerium am Sonntag ausgewiesenen 979.206 PCR-Tests in der Bundeshauptstadt kommt dann noch eine halbe Million Antigentests dazu.", "Inklusive Massentestungen hat Wien laut einer Aussendung am Sonntag bisher nämlich 1.489.388 Testungen durchgeführt - mehr als Nieder- und Oberösterreich laut bisheriger Statistik zusammen. Keine Auswirkungen sollte die Datenpanne auf die Infektionsstatistik haben.", "Denn die durch einen Antigentest gefundenen Corona-Infektionen werden laut Gesundheitsministerium zwar durch einen PCR-Test überprüft, aber für die Statistik nur einmal gezählt." ],
  "articleContentTranslated" : [ "Vlada je izazvala zabunu neuspjelim \"čišćenjem podataka\" u dnevnoj statistici korona. Točnije, u subotu je zabilježeno smanjenje ukupnog broja provedenih testova na koronu za 89.000.", "Ministarstvo unutarnjih poslova i Ministarstvo zdravlja dale su samo prethodne PCR testove za Beč, dok su se testovi antigena računali za druge zemlje. Prema Ministarstvu zdravstva, konačna, ovaj put točna, prilagodba trebala bi se održati u ponedjeljak.", "Planirano je da u ponedjeljak i Ministarstvo zdravstva na svojoj početnoj stranici i AGES na svojoj nadzornoj ploči odvojeno prikažu testove antigena i PCR.", "AGES tijekom vikenda nije objavio nijednu trenutnu statistiku ispitivanja - očito kao odgovor na netočnu objavu Ministarstva socijalnih poslova dan ranije.", "Statistike bolničkih i intenzivnih bolesnika s infekcijom koronom pohranjene u istom skupu podataka također nisu ažurirane i ostale su od 1. siječnja. PCR i antigen prikazani odvojeno Kršenje podataka već je najavljeno nakon Božića.", "Općina Beč bila je prva savezna država koja je slijedila zahtjev kriznog tima u Ministarstvu unutarnjih poslova i izvijestila je o PCR testovima i testovima antigena koji se također koriste u masovnim testovima odvojeno u internim izvještajima podataka.", "Ostale savezne države nastavile su dodavati obje vrste testova zajedno. Tijekom vikenda, Ministarstvo zdravstva iznenada je izračunalo do sada provedena ispitivanja antigena na temelju podataka iz Beča u svojoj dnevnoj objavi podataka.", "Širom Austrije to je dovelo do očitog \"smanjenja\" testova za gotovo 89 000. To je na web mjestu Ministarstva zdravstva opravdano \"čišćenjem podataka\".", "\"S obzirom na to da su broj testova antigena i PCR testovi sada prvi put odvojeno prikazani u svim saveznim državama, od danas je potrebno čišćenje podataka\", rekli su komentari na dnevnoj tablici podataka.", "U stvari, promjena se nije dogodila u subotu za sve savezne države, kao što je glasnogovornik ministarstva potvrdio na zahtjev APA-e. To bi se trebalo dogoditi samo u ponedjeljak.", "Tablica dnevnih podataka tada će sadržavati i ukupan broj testova i zasebne podatke za PCR i antigenske testove. Uzrok sloma ostao je nejasan tijekom vikenda.", "Za Beč će statistika vjerojatno pokazati snažan plus u testovima provedenim nakon nove promjene u ponedjeljak. Jer osim 979.206 PCR testova koje je u nedjelju u saveznom glavnom gradu pokazalo Ministarstvo zdravlja, postoji i pola milijuna testova na antigen.", "Uključujući masovne testove, Beč je do sada proveo 1.489.388 testova prema nedjeljnom emitiranju - više od Donje i Gornje Austrije zajedno prema prethodnim statistikama. Kršenje podataka ne bi trebalo imati utjecaja na statistiku zaraze.", "Prema Ministarstvu zdravstva, infekcije korone pronađene testom na antigen provjeravaju se PCR testom, ali se za statistiku broje samo jednom." ]
}