{
  "id" : "FG7RZx3H",
  "url" : "https://kaernten.orf.at/stories/3075243/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auffahrunfall nach Wildwechsel",
  "articleTitleTranslated" : "Sudar straga nakon prelaska jelena",
  "articleContent" : [ "Gegen 6.00 Uhr kam ein 34-jähriger Mann aus Lurnfeld mit seinem Pkw und einem Anhänger beim Versuch, einem Reh auszuweichen, von der glatten Fahrbahn der Mölltal Straße (B106) ab.", "Er eriet auf das Bankett und blieb mit seinem Fahrzeug im Bereich Straßenbankett/Straßengraben stecken.  Er blieb dabei unverletzt.Zweiter Pkw konnte nicht mehr anhalten Eine aus Richtung Flattach kommende 51-jährige Pkw-Lenkerin verringerte ihre Geschwindigkeit, wollte ihr Fahrzeug anhalten und ihre Hilfe anbieten.", "Die Lenkerin des nachkommenden Wagens, eine 35-jährige Frau aus Stall, konnte ihren Pkw nicht mehr rechtzeitig anhalten und prallte gegen den Pkw der 51-Jährigen.", "Dieser wurde auf die Gegenfahrbahn geschleudert und vom langsam entgegenkommenden Holz-Lkw erfasst.  Der Lenker des Lkws konnte sein Fahrzeug aufgrund der Straßenglätte nicht mehr unter Kontrolle bringen und rutschte samt dem damit gezogenen Anhänger von der B106 nach links in das angrenzende Feld, wo der Lkw-Zug zum Stillstand kam.", "Die 35-jährige Frau musste von der Feuerwehr aus ihrem Fahrzeug befreit werden.  Beide Lenkerinnen erlitten Verletzungen unbestimmten Grades und wurden nach notärztlicher Erstversorgung von der Rettung in das KH Spittal/Drau eingeliefert.B106 für zwei Stunden gesperrt Der Lkw-Leker, ein 45-jähriger Mann aus Fresach, blieb unverletzt.", "Im Einsatz standen die FF Obervellach, Mallnitz und Flattach, Rettung, Notarzt, Straßenmeisterei sowie Polizei.  Die B106 war im Bereich der Unfallstelle für ca. zwei Stunden für den gesamten Verkehr gesperrt, anschließend war dieser Bereich bis ca. 8.15 Uhr nur einspurig passierbar." ],
  "articleContentTranslated" : [ "Oko 6 sati ujutro 34-godišnjak iz Lurnfelda automobilom i prikolicom sišao je s glatke ceste na Mölltal Straße (B106) dok je pokušavao izbjeći jelena.", "Udario je u rame i vozilo mu se zaglavilo u području ramena / jarka ceste. Bio je neozlijeđen. Drugi automobil više nije mogao zaustaviti 51-godišnji vozač automobila koji je dolazio iz Flattacha smanjio je brzinu, htio zaustaviti svoje vozilo i ponuditi joj pomoć.", "Vozač sljedećeg automobila, 35-godišnjakinja iz staje, nije uspjela zaustaviti automobil na vrijeme i udarila u automobil 51-godišnjaka.", "To je odbačeno u suprotnu traku i uhvaćeno od polako približavajućeg kamiona za drvo. Vozač kamiona više nije mogao dobiti svoje vozilo pod nadzorom zbog skliske ceste i skliznuo je s B106 s vučenom prikolicom ulijevo u susjedno polje, gdje je kamionski vlak stao.", "Vatrogasci su iz vozila morali osloboditi 35-godišnjakinju. Oba vozača zadobila su ozljede neutvrđenog stupnja, a Hitna pomoć dovezla ih je u KH Spittal / Drau nakon hitne medicinske pomoći.B106 blokiran na dva sata Vozač kamiona, 45-godišnjak iz Fresacha, bio je neozlijeđen.", "U akciji su bili vatrogasci Obervellach, Mallnitz i Flattach, hitna pomoć, hitna pomoć, održavanje cesta i policija. B106 bio je zatvoren za sav promet na području mjesta nesreće oko dva sata, nakon čega je ovo područje bilo prohodno samo jednom trakom do oko 8.15 sati." ]
}