{
  "id" : "fG9iFB5P",
  "url" : "https://kurier.at/chronik/oesterreich/fiakerpferde-erhalten-kuenftig-ab-30-grad-hitzefrei-in-salzburg/401132775",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:56:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826676/46-71094202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fiakerpferde erhalten künftig ab 30 Grad hitzefrei - in Salzburg",
  "articleTitleTranslated" : "Konji Fiaker oslobodit će se vrućine od 30 stupnjeva - u Salzburgu",
  "articleContent" : [ "Der Salzburger Gemeinderat hat in seiner Sitzung am gestrigen Mittwoch einstimmig beschlossen, dass die Fiakerpferde ab Sommer 2021 bereits ab 30 Grad Celsius hitzefrei bekommen. Die Stadt Salzburg setzt damit eine langjährige Forderung von Tierschützern und der grünen Bürgerliste um.", "Bisher galt ein Grenzwert von 35 Grad. Die Temperatur soll dabei künftig nicht mehr in Salzburg-Freisaal, sondern direkt am Standplatz der Kutschen - dem Residenzplatz in der Innenstadt - gemessen werden.", "Abschaffung abgelehnt Ein Antrag der Bürgerliste, die Fiakerkutschen in der Stadt nach Auslaufen der aktuellen Standplatzgenehmigungen ab dem Jahr 2023 überhaupt abzuschaffen, fand hingegen keine Mehrheit.", "Der Gemeinderat hat gestern zudem beschlossen, die fünf Fiaker-Unternehmen in Salzburg mit ihren derzeit 67 für Fahrten eingesetzten Pferden für Ausfälle im zweiten Lockdown mit einer Covid-19-Hilfe in der Höhe von 105 Euro pro Pferd zu unterstützen.", "Der Verein gegen Tierfabriken (VGT) zeigte sich in einer Stellungnahme erfreut über die neue Regelung. \"Jetzt ist auch die Stadt Wien gefordert, nachzuziehen\", erklärte Georg Prinz vom VGT.", "Hier gelte nach wie vor die veraltete 35-Grad-Regelung, die Bundeshauptstadt stehe damit auch im internationalen Vergleich alleine auf weiter Flur.", "Ziel sei eine Verbesserungen für Wiens Fiakerpferde, langfristige müsse - in Salzburg wie in Wien - aber ein Konzept zum völligen Ausstieg aus Pferdekutschen und zur Förderung tierfreundlicher E-Kutschen vorgelegt werden." ],
  "articleContentTranslated" : [ "Općinsko vijeće Salzburga jednoglasno je na sastanku u srijedu odlučilo da će konji Fiaker od ljeta 2021. biti bez topline od 30 Celzijevih stupnjeva. Grad Salzburg provodi dugogodišnji zahtjev aktivista za zaštitu životinja i zelenog popisa građana.", "Do sada je vrijedila granica od 35 stupnjeva. U budućnosti se temperatura više neće mjeriti u Salzburg-Freisaalu, već izravno na mjestu vagona - Residenzplatz u središtu grada.", "Ukidanje odbijeno Prijava s popisa građana za ukidanje konjskih zaprega u gradu nakon isteka važećih dozvola za stajanje 2023. godine, međutim, nije pronašla većinu.", "Lokalno vijeće također je jučer odlučilo podržati pet Fiakerovih tvrtki u Salzburgu sa njihovih 67 konja koji se trenutno koriste za putovanja u slučaju kvarova u drugoj blokadi uz pomoć Covid-19 u iznosu od 105 eura po konju.", "Udruga protiv tvornica životinja (VGT) izrazila je zadovoljstvo novom uredbom. \"Sada se grad Beč poziva da slijedi njihov primjer\", rekao je Georg Prinz iz VGT-a.", "Ovdje se i dalje primjenjuje zastarjela regulacija od 35 stupnjeva, što znači da je savezni glavni grad sam u međunarodnoj usporedbi.", "Cilj je poboljšati bečke konje Fiaker, ali dugoročno - u Salzburgu kao i u Beču - mora se predstaviti koncept za potpuno izlazak iz konjskih zaprega i promicanje e-zaprega prilagođenih životinjama." ]
}