{
  "id" : "FGieNQkZ",
  "url" : "https://www.derstandard.at/story/2000125374717/oesterreich-zum-auftakt-der-wm-quali-nur-22-in-schottland?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T21:45:05Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich zum Auftakt der WM-Qualifikation nur 2:2 in Schottland",
  "articleTitleTranslated" : "Austrija je na startu kvalifikacija za Svjetsko prvenstvo samo 2-2 u Škotskoj",
  "articleContent" : [ "Glasgow – Die Reise zur WM nach Katar begann für Österreichs Fußballnationalmannschaft eher holprig. Trotz zweimaliger Führung gab es in Glasgow gegen Schottland nur ein 2:2. Es war letztendlich eine sehr durchwachsene Vorstellung gegen die Nummer 48 der Weltrangliste.", "Aber der Ball rollt weiter. Es ist die Zeit des Improvisierens, das liegt in erster Linie an der Pandemie aber auch an den Unberechenbarkeiten des Fußballs.", "Marcel Sabitzer hatte am Vormittag im lockeren Training einen Schlag gegen den Knöchel bekommen, der Legionär von Leipzig konnte zwar gehen, aber am Abend nicht spielen.", "Und so musste Teamchef Franco Foda eine weitere Stammkraft vorgeben (Hinteregger, Baumgartlinger, Laimer, Arnautovic fehlten ja aus unterschiedlichen Gründen). Es ehrt ihn, dass er nicht um Mitleid heischte.", "Das Tor hütete jedenfalls Alexander Schlager vom LASK. David Alaba führte die Mannschaft als Kapitän in den leeren Hampden Park, er agierte links im Mittelfeld, also vor der von Stefan Ilsanker, Philipp Lienhart und Aleksandar Dragovic gebildeten Dreierkette.", "Es wurden gleich zwei Stürmer nominiert, der zwei Meter große Sasa Kalajdzic, der Stuttgart mit seinen Toren verzückt, und Adrian Grbic. Fodas Auftrag lautete: Aggressivität, die Schotten unter Druck setzen, die zweiten Bälle erkämpfen, die Tiefe suchen und finden, schnell umschalten.", "Kalajdzic hatte bereits in der ersten Minute eine passable Chance, er schoss nach Pass von Christoph Baumgartner gar nicht so weit daneben. Schottland operierte mit langen Bällen, zeigte Zweikampfstärke und Robustheit, was überhaupt keine Überraschung war.", "Die Österreicher hatten mehr Ballbesitz, waren spielerisch leicht dominant, großartige Möglichkeiten wurden kaum kreiert. 17.  Minute: Der quirlige Baumgartner prüft Goalie David Marshall, der besteht den Test.", "Es fehlten mitunter (eigentlich permanent) die Präzision, der Geistesblitz, das Tempo, das Timing, die Lösung. 25.  Minute: Alaba gelingt ein Schüsschen.", "Die Schotten ihrerseits geizten auch mit Gefahrenmomenten, Schlager konnte nicht zeigen, ob er eine würdige Nummer eins ist. 42.  Minute, die Ausnahme: Ein schlampiges Abspiel, Lyndon Dykes fängt den Ball ab, Schlager bessert den eigenen Patzer aber aus, wehrt gegen Ryan Christie spektakulär ab.", "Erst unwürdig, dann würdig, nix passiert. Halbzeitfazit: ausbaufähig, Und es wurde in der Tat etwas besser. 55.  Minute: Florian Grillitsch zieht aus großer Distanz ab, Marshall kann den Aufsetzer nur kurz abwehren, Kalajdzic staubt zum 1:0 ab.", "Der 23-Jährige riecht das Tor, es war sein Premierentreffer im dritten Länderspiel. Im Gegenzug hat Österreich großes Glück: Ilsanker reißt im Strafraum Christie nieder, der spanische Schiedsrichter Carlos del Cerro Grande reagiert nicht.", "Ein Segen, dass es in der WM-Qualifikation keinen Videobeweis gibt, nach Studium der Bilder hätte er auf Elfmeter entscheiden müssen. 71.  Minute, der Ausgleich:", "Freistoßflanke, Schlager bleibt auf der Linie picken, Ilsanker lässt Grant Hanley entwischen, der köpfelt im strömenden Regen unbedrängt das 1: 1.  :", "Aber es gibt ja noch Sasa Kalajdzic. 80.  Minute: Maßflanke von Stefan Lainer, der lange Mittelstürmer schraubt sich in den Glasgower Nachthimmel und köpfelt auf wunderbare Weise das 2:1. Nun entzückt er auch Österreich.", "Es wurden trotzdem nicht drei Punkte, denn Schottland bewies Moral. 85.  Minute: Ein spektakulärer Fallrückzieher von John McGinn beschert das 2:2. Der Schütze ist knapp nicht im Abseits gestanden, der starke Baumgartner hatte es aufgehoben.", "Dieser sagte: \"Bitter, aber grundsätzlich ist das Ergebnis nicht schlecht.\" Kalajdzic trauerte den Punkten nach, fügte aber an: \"Den Tag werde ich nie vergessen.\"", "Österreichs Auswahl fliegt erst Freitagnachmittag zurück nach Wien, um sich seriös auf den Hit am Sonntag im Happel-Stadion gegen die Färöer vorzubereiten.", "Die Färinger erreichte in der Republik Moldau ein beachtliches 1:1, Gruppenfavorit Dänemark, Gast am Mittwoch in Wien, siegte in Tel Aviv vor 5000 geimpften Zuschauern gegen Israel samt Teamchef Willi Ruttensteiner souverän mit 2:0.", "(Christian Hackl, 25.3.2021) Schottland – Österreich 2:2 (0:0) Glasgow, Hampden Park, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Del Cerro Grande (ESP) Tore: 0:1 (55.) Kalajdzic 1:1 (71.)", "Hanley 1:2 (80.) Kalajdzic 2:2 (85.) McGinn Schottland: Marshall – Hendry, Hanley, Tierney – O'Donnell, McTominay, McGinn, Armstrong (66. Adams), Robertson – Dykes (78. McGregor), Christie (88. McLean) Österreich: A.", "Schlager – Ilsanker, Dragovic, Lienhart – Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba – Kalajdzic, Grbic (68. Schaub) Gelbe Karten: Hanley, Christie, Dykes, O'Donnell bzw.", "Kalajdzic, Grillitsch, Ilsanker Der Ticker zur Nachlese Franco Foda (ÖFB-Teamchef): \"Wir haben zwei Punkte liegen gelassen meiner Meinung nach. Wir haben gerade in den guten Spielphasen immer wieder Gegentore erhalten.", "Das erste Tor war zu einfach und auch beim zweiten müssen wir einfach herausrücken, dann steht McGinn im Abseits. Wir haben das nicht gut verteidigt. Trotzdem Kompliment an die Mannschaft, sie hat den Kampf angenommen, sie hat Mentalität gezeigt.", "Wir mussten heute noch einmal improvisieren, zwar nicht wegen Covid-19, aber wegen eines Ausfalls von Marcel Sabitzer. Wenn man das Gesamtpaket ansieht, muss man dann halt auch einmal mit einem Punkt leben.", "In der ersten Halbzeit waren wir schon kompakt. Wir haben ansonsten gut verteidigt, aber gerade in den entscheidenden Momenten musst du präsent sein.\" Sasa Kalajdzic (ÖFB-Doppeltorschütze): \"Es gab sehr, sehr viele schöne Tage in meiner Karriere.", "Aber das ist sicher einer, den ich nie vergessen werde. Ich finde, wir haben es eigentlich ordentlich verteidigt, aber die sind beim ersten Tor über einen Standard gekommen. Ich will da niemandem die Schuld geben.", "Beim zweiten Tor ist es blöd, da haben wir alle ein bisschen geglaubt, dass es Abseits ist. Dann hat er kurz geglaubt, dass er Zlatan ist und haut ihn mit einem Fallrückzieher rein – unglaublich eigentlich.", "Aber wir hätten das besser verteidigen müssen.\" Christoph Baumgartner (ÖFB-Offensivspieler): \"Natürlich hätten wir den Dreier gern mitgenommen, vor allem wenn du kurz vor Schluss noch führst.", "Grundsätzlich ist es keine schlechtes Ergebnis, aber wenn man so lange führt, will man den Sieg natürlich mitnehmen. Es waren zwei Standardsituationen. Wir waren darauf eingestellt, dass die Schotten da gefährlich sind, deshalb ist es noch einen Tick bitterer, dass wir da zwei kassieren.", "Aber wir haben jetzt noch zwei wichtige Spiele die nächsten Tage und ich bin zuversichtlich, dass wir da Punkte holen.\" Xaver Schlager (ÖFB-Mittelfeldspieler): \"Ich denke, es war sehr ausgeglichen. Die erste Hälfte war nicht gut von uns, da waren die Schotten sehr gut im Spiel.", "Zweite Hälfte haben wir besser gespielt, sind in Führung gegangen. Dann sind wir noch einmal in Führung gegangen, dann sollte man so ein Spiel einfach über die Zeit bringen. Das sind Spiele, die man gewinnen sollte.", "Das haben wir nicht geschafft. Es sind sicherlich zwei verlorene Punkte. Es waren auch nicht zwei herausgespielte Tore der Schotten, es waren Standardtore. Oft wird er so ein Tor (Fallrückzieher/Anm.) nicht mehr schießen in seinem Leben, aber schlussendlich müssen wir es besser verteidigen.\"", "Steve Clarke (Schottland-Teamchef): \"Wenn man zweimal hinten ist und zurückkommt, muss man mit einem Punkt zufrieden sein. Die Österreicher sind ein gutes Team. Wir haben ein gutes Spiel gegen sie gezeigt, das gibt uns Selbstvertrauen.", "Wir lassen normalerweise nicht so viele Tore zu. Wir haben aber keine schlechte Spielkontrolle gehabt. Wir haben uns den Punkt verdient. Wir haben zwei gute Teams gesehen. Das Wichtigste heute ist, dass wir Charakter gezeigt haben – und, dass wir mit einem guten Team wie Österreich mithalten können.\"" ],
  "articleContentTranslated" : [ "Glasgow - Putovanje na Svjetsko prvenstvo u Katar započelo je prilično neravnomjerno za austrijsku nogometnu reprezentaciju. Unatoč dvaput vodstvu, u Glasgowu je zabilježena samo 2-2 pobjeda protiv Škotske. Na kraju je to bio vrlo pomiješan nastup protiv broja 48 na svjetskoj ljestvici.", "Ali lopta se stalno kotrlja. Vrijeme je improvizacije, koja je prvenstveno posljedica pandemije, ali i nepredvidljivosti nogometa.", "Marcel Sabitzer primio je udarac u gležanj tijekom laganog treninga ujutro, legionar iz Leipziga mogao je hodati, ali ne i igrati navečer.", "I tako je šef momčadi Franco Foda morao osigurati još jednog regularnog igrača (Hinteregger, Baumgartlinger, Laimer, Arnautović nedostajali su iz različitih razloga). Čast mu je što nije tražio sažaljenje.", "U svakom slučaju, gol je čuvao Alexander Schlager iz LASK-a. David Alaba vodio je momčad kao kapetan u prazan Hampden Park, djelovao je lijevo u veznom redu, ispred lanca od tri čovjeka koji su formirali Stefan Ilsanker, Philipp Lienhart i Aleksandar Dragović.", "Bila su nominirana dva napadača, dva metra visoki Saša Kalajdžić, koji je svojim golovima oduševio Stuttgart, i Adrian Grbić. Fodina misija bila je biti agresivan, vršiti pritisak na Škote, boriti se za drugu loptu, tražiti i pronaći dubinu, brzo se prebaciti.", "Kalajdžić je imao prohodnu priliku u prvoj minuti, nije tako promašio nakon dodavanja Christopha Baumgartnera. Škotska je operirala dugim loptama, demonstrirajući snagu i robusnost, što uopće nije iznenadilo.", "Austrijanci su imali veći posjed lopte, bili su malo dominantni u igri, a velike prilike su se jedva stvarale. 17. Minuta: Živahni Baumgartner provjerava golmana Davida Marshalla koji prolazi test.", "Ponekad je nedostajalo (zapravo trajno) preciznosti, bljeska nadahnuća, brzine, vremena, rješenja. 25. minuta: Alaba uspijeva ubaciti.", "Škoti su sa svoje strane bili škrti s trenucima opasnosti, Schlager nije mogao pokazati je li dostojan broj jedan. 42. minuta, iznimka: traljavo dodavanje, Lyndon Dykes presijeca loptu, ali Schlager ispravlja vlastitu pogrešku i spektakularno se brani protiv Ryana Christieja.", "Prvo nedostojno, pa vrijedno, ništa se ne događa. Zaključak na poluvremenu: proširiv, i zapravo je postao malo bolji. 55. minuta: Florian Grillitsch se povlači iz velike daljine, Marshall može samo nakratko odbiti dodir, Kalajdžić praši na 1-0.", "23-godišnjak miriše gol, bio mu je to prvi pogodak u trećoj međunarodnoj utakmici. Zauzvrat, Austrija ima veliku sreću: Ilsanker ruši Christieja u kaznenom prostoru, španjolski sudac Carlos del Cerro Grande ne reagira.", "Sreća što u video kvalifikacijama za Svjetski kup nema video dokaza, nakon proučavanja slika trebao je odlučiti o jedanaestercima. 71. minuta, izjednačenje:", "Slobodan udarac, Schlager ostaje na liniji, Ilsanker dopušta Grantu Hanleyju da se izmakne, koji nesvjesno glasi na 1: 1 po kiši koja pada:", "Ali još uvijek postoji Saša Kalajdžić. 80. minuta: Ubačaj Stefana Lainera, dugi centarfor ušao je u noćno nebo Glasgowa i sjajno glavom pogađa za 2: 1. Sada oduševljava i Austriju.", "Ipak, nije osvojila tri boda, jer je Škotska pokazala moral. 85. minuta: Spektakularni udarac iznad glave Johna McGinna donosi 2-2. Strijelac jednostavno nije bio po strani, snažni Baumgartner ga je podigao.", "Rekao je: \"Gorko, ali u osnovi rezultat nije loš.\" Kalajdžić je oplakivao bodove, ali je dodao: \"Nikad neću zaboraviti dan.\"", "Austrijska selekcija vratit će se u Beč tek u petak popodne kako bi se ozbiljno pripremila za hit u nedjelju na stadionu Happel protiv Farskih otoka.", "Farski su postigli izvanrednih 1: 1 u Republici Moldaviji, favoriti skupine Danska, gostujući u srijedu u Beču, pobijedili su u Tel Avivu 2: 0 pred 5000 cijepljenih gledatelja protiv Izraela i šefa momčadi Willija Ruttensteinera.", "(Christian Hackl, 2021/03/25) Škotska - Austrija 2: 2 (0: 0) Glasgow, Hampden Park, nema gledatelja dopušteno (zbog koronavirusom pandemije), SR Del Cerro Grande (ESP) Ciljevi: 0: 1 (55.) Kalajdžića 1: 1 (71.)", "Hanley 1-2 (80.) Kalajdžića 2-2 (85) McGinn Scotland: Marshall - Hendry, Hanley, Tierney - O'Donnell, McTominay, McGinn, Armstrong (66. Adams), Robertson - Dykes (78. McGregor), Christie (88. McLean) Austrija: A.", "Schlager - Ilsanker, Dragović, Lienhart - Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba - Kalajdžić, Grbić (68. Schaub) Žuti kartoni: Hanley, Christie, Dykes, O'Donnell odn.", "Kalajdžić, Grillitsch, Ilsanker Oznaka za praćenje Franca Fode (šefa momčadi ÖFB-a): \"Po mom mišljenju, ispustili smo dva boda. U dobrim smo fazama igre iznova primili golove.", "Prvi je gol bio prelagan, a drugi moramo izvući, a McGinn je u ofsajdu. Nismo to dobro branili. Ipak, komplimenti ekipi, prihvatili su borbu, pokazali mentalitet.", "Danas smo morali ponovno improvizirati, ne zbog Covid-19, već zato što je bio odsutan Marcel Sabitzer. Ako pogledate cijeli paket, morate živjeti s bodom.", "Već smo bili kompaktni u prvom poluvremenu. Inače smo branili dobro, ali morate biti prisutni u presudnim trenucima. \"Saša Kalajdžić (dvostruki strijelac ÖFB-a):\" Bilo je jako, jako puno prekrasnih dana u mojoj karijeri.", "Ali to je sigurno ono koje nikada neću zaboraviti. Mislim da smo to zapravo dobro branili, ali oni su prošli standard s prvim golom. Ne želim nikoga kriviti za to.", "Drugi je pogodak glup, svi smo pomalo vjerovali da je u ofsajdu. Tada je kratko povjerovao da je on Zlatan i udario ga udarcem iznad glave - zapravo nevjerojatno.", "Ali trebali smo to bolje obraniti. \"Christoph Baumgartner (ofenzivni igrač ÖFB-a):\" Naravno da bismo voljeli uzeti tri boda sa sobom, pogotovo ako ste i dalje bili u vodstvu malo prije kraja.", "U osnovi to nije loš rezultat, ali ako vodite toliko dugo, očito želite pobijediti sa sobom. Bile su dvije standardne situacije. Bili smo spremni da Škoti tamo budu opasni, pa je malo gorče što nas dvoje skupljamo.", "Ali još uvijek imamo dvije važne utakmice u sljedećih nekoliko dana i uvjeren sam da ćemo tamo osvojiti bodove. \"Xaver Schlager (veznjak ÖFB-a):\" Mislim da je bilo vrlo izjednačeno. Prvo poluvrijeme nam nije išlo, pa su Škoti odigrali jako dobro.", "Drugo smo poluvrijeme igrali bolje i poveli. Tada smo opet poveli, onda biste s vremenom trebali donijeti ovakvu utakmicu. To su igre koje treba osvojiti.", "Nismo uspjeli. Sigurno su dva izgubljena boda. Ni Škoti nisu postigli dva gola, već standardni golovi. Često u životu neće postići takav gol (udarac glavom / bilješka), ali na kraju ga moramo bolje obraniti. \"", "Steve Clarke (direktor škotske momčadi): \"Ako dva puta zaostanete i vratite se, morate biti zadovoljni bodom. Austrijanci su dobra momčad. Odigrali smo dobru utakmicu protiv njih, što nam daje samopouzdanje.", "Obično ne dopuštamo toliko ciljeva. Ali nismo imali lošu kontrolu igre. Bod smo zaradili. Vidjeli smo dvije dobre ekipe. Danas je najvažnije da smo pokazali karakter - i da možemo pratiti dobru momčad poput Austrije. \"" ]
}