{
  "id" : "fGIeTDRf",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachstmaerkte-fallen-heuer-aus-skigebiete-oeffnen-erst-am-24-dezember/401116947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:02:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtsmärkte fallen heuer aus - Skigebiete öffnen erst am 24. Dezember",
  "articleTitleTranslated" : "Božićne tržnice otkazuju se ove godine - skijališta se otvaraju tek 24. prosinca",
  "articleContent" : [ "Ab Montag ist der \"harte Lockdown\" Geschichte. Zahlreiche Einschränkungen bleiben aber. Er sei sich bewusst, dass das keine Weihnachten wie gewohnt sein würden, sagte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Für den Weihnachtsabend selbst hatte er aber gute Nachrichten parat: Insgesamt zehn Personen, egal aus wie vielen Haushalten, können sich am 24.  Dezember treffen, um gemeinsam zu feiern. Das gilt übrigens auch für den Silvesterabend. ", "Die Zeit bis dahin werden sich die Österreicher aber ohne Advent-Schick vertreiben müssen. Denn Weihnachtsmärkte wird es dieses Jahr keine geben, das gab die Regierung bei der Verkündung der Lockerungsmaßnahmen am Mittwoch bekannt.", "Auch die Gastronomie bleibt - wie schon im \"Lockdown light\" ab Anfang November - geschlossen. Geöffnet werden soll erst wieder am 7. Jänner - vorausgesetzt, das \"aktuelle Infektionsgeschehen\" lässt es dann zu. ", "Auch mit Skifahren wird es im Advent eher schwierig. Skilifte sollen erst am 24.  Dezember öffnen dürfen - die in vielen Skigebieten dazugehörigen Hotels bleiben bis zumindest 7. Jänner geschlossen.", "\"Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwendet werden\", heißt es dazu wörtlich im Regierungsplan. Danach ist ein Mund-Nasen-Schutz auch in den Warte- und Einstiegsbereichen verpflichtend.", "Hier finden Sie alle weiteren Regeln im Detail:  \"Schlechtwetterprogramm\" ist aber vorhanden: Museen, Bibliotheken, Büchereien und Archive dürfen ab 7. Dezember nämlich wieder öffnen - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 6. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "Od ponedjeljka će \"teško zaključavanje\" biti povijest. Međutim, i dalje postoje brojna ograničenja. Kancelar Sebastian Kurz (ÖVP) izjavio je u srijedu da je svjestan da Božić neće biti isti kao i obično.", "No, za sam Badnjak imao je dobru vijest: ukupno deset ljudi, bez obzira na broj domaćinstava, može se sastati 24. prosinca kako bi zajedno proslavili. Inače, to se odnosi i na Silvestrovo.", "Austrijanci će do tada morati provesti vrijeme bez advent-šika. Budući da ove godine neće biti božićnih tržnica, vlada je najavila kada je u srijedu najavila mjere ublažavanja.", "Gastronomija će također biti zatvorena - kao u \"Lockdown light\" od početka studenog. Ne bi se trebao ponovno otvoriti do 7. siječnja - pod uvjetom da to dopušta \"trenutna zarazna situacija\".", "Čak i sa skijanjem postaje prilično teško u Adventu. Žičare se ne bi trebale otvoriti do 24. prosinca - hoteli koji pripadaju mnogim skijaškim područjima ostat će zatvoreni barem do 7. siječnja.", "\"Žičare, gondole i pomagala za uspon ne smiju se koristiti u rekreacijske svrhe do 23. prosinca\", kaže vladin plan. Nakon toga zaštita usta i nosa također je obavezna u prostorima za čekanje i ukrcaj.", "Ovdje ćete detaljno pronaći sva ostala pravila: Ali postoji \"program za loše vrijeme\": muzeji, knjižnice, knjižnice i arhivi smiju se ponovno otvoriti od 7. prosinca - naravno, podložno potrebnim sigurnosnim mjerama.", "S druge strane, za kazališta i operne kuće, koncertne dvorane, kina i pozornice kabarea to znači čekanje. Trebali bi ostati zatvoreni tijekom novogodišnje noći - barem do 6. siječnja.", "Sredinom prosinca bit će objavljen sljedeći raspored kako bi se tim kulturnim institucijama dalo barem određeno vrijeme za pokretanje i / ili mogućnost planiranja. Za prosinac je najavljena zamjena prihoda od 50 posto. Pročitajte više o ovome ovdje:" ]
}