{
  "id" : "fgjYobKm",
  "url" : "https://www.diepresse.com/5946303/CoronaMassnahmen_CoronaDemo_Westbahn-droht-Unmaskierten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:14:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/b/f/5946303/469863EB-E7C4-46D4-AB40-20793EA7B8B3_v0_h.jpg",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demo: Westbahn droht Unmaskierten mit Rausschmiss",
  "articleTitleTranslated" : "Corona demo: Westbahn prijeti izbacivanjem nemaskiranih ljudi",
  "articleContent" : [ "Für Samstag ist in Wien die nächste Großdemonstration gegen die Coronamaßnahmen geplant. Die Westbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Die nächste Groß-Demonstration gegen die Corona-Maßnahmen am Samstag in Wien sorgt schon im Vorfeld für Gesprächsstoff.", "Die Westbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Erfahrungsgemäß würden viele der Protestierenden im Zug keine FFP2-Masken tragen. Geschehe dies wieder, würden die Personen aus der Eisenbahn geleitet.", "Konkret ist geplant, in bestimmten Zwischenhalten zu stoppen und jene Personen, die die einschlägigen Schutzmaßnahmen nicht einhalten, zum Verlassen des Zuges aufzufordern. Wird dieser Aufforderung nicht Folge geleistet, muss die Exekutive verständigt werden.", "Ein etwaiger Schadensersatzanspruch für die Personen, die den Zug verlassen müssen, entstehe dadurch nicht. Freie Meinungsäußerung innerhalb eines rechtlichen Rahmens sei ein hohes Gut unserer Gesellschaft, schreibt der Bahnbetreiber in einer Aussendung.", "Doch die Sicherheit und Gesundheit aller Reisenden sowie der Crew stünden an Bord im Vordergrund. Das Tragen der Maske im Zug sei notwendig, da der vorgegebene Mindestabstand von zwei Metern dort häufig nicht eingehalten werden könne.", "Die Demonstration ist für Samstag Nachmittag geplant. Um 13 Uhr wollen sich die Corona-Maßnahmen-Gegner am Maria-Theresien-Platz treffen. Auch FPÖ-Klubobmann Herbert Kickl rief für Samstag zur Teilnahme auf.", "Ob die Veranstaltung diesmal stattfinden darf, wird von der Polizei erst entschieden. Man warte noch weitere Demo-Ankündigungen ab, hieß es. Widerstand erwartet die Corona-Demo indes vom linken Meinungsspektrum.", "Eine antifaschistische Gruppe bittet zu einer Gegenkundgebung im Wiener Votivpark, an die sich eine Fahrrad-Demonstration anschließt. Sie begründen die Aktion damit, dass die Corona-Demo-Teilnehmer eine zutiefst antisemitische Verschwörungsideologie eine.", "Dieser \"extremen Rechten\" wolle man nicht die Straßen von Wien überlassen." ],
  "articleContentTranslated" : [ "Sljedeća velika demonstracija protiv koronskih mjera planirana je za subotu u Beču. Westbahn pretpostavlja da će brojni ljudi stići iz saveznih država. Sljedeća velika demonstracija protiv koronskih mjera u subotu u Beču daje o čemu unaprijed razgovarati.", "Westbahn pretpostavlja da će brojni ljudi stići iz saveznih država. Iskustvo je pokazalo da mnogi prosvjednici u vlaku ne bi nosili FFP2 maske. Ako se to ponovi, ljude bi odveli s željezničke pruge.", "Točnije, planira se zaustaviti na određenim međuustanicama i zamoliti one ljude koji se ne pridržavaju mjera zaštite da napuste vlak. Ako se ovaj zahtjev ne slijedi, mora se obavijestiti izvršna vlast.", "To ne rezultira nikakvim odštetnim zahtjevima za ljude koji moraju napustiti vlak. Sloboda izražavanja u zakonskom okviru veliko je dobro našeg društva, piše željeznički prijevoznik u emisiji.", "Ali sigurnost i zdravlje svih putnika i posade na prvom su mjestu. Masku je potrebno nositi u vlaku, jer se tamo često ne može održavati navedena minimalna udaljenost od dva metra.", "Demonstracije su zakazane za subotu popodne. U 13 sati protivnici koronskih mjera žele se sastati na Maria-Theresien-Platz. Predsjednik kluba FPÖ Herbert Kickl također je pozvao subotu da sudjeluje.", "Može li se događaj održati ovaj put, odlučit će policija. Čekamo još demo najava, rečeno je. Demo Corona očekuje otpor lijevog spektra mišljenja.", "Antifašistička skupina traži kontramiting u bečkom Zavjetnom parku, nakon čega slijedi demonstracija bicikla. Oni svoju akciju opravdavaju činjenicom da sudionici demo demona corona imaju duboko antisemitsku ideologiju zavjere.", "Čovjek ne želi prepustiti ulice Beča ovoj \"krajnjoj desnici\"." ]
}