{
  "id" : "fGL0Uoe5",
  "url" : "https://kurier.at/wirtschaft/massiver-anstieg-der-ungleichheit-durch-corona-krise/401137362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:31:05Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4837017/46-56347776.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Massiver Anstieg der Ungleichheit\" durch Corona-Krise",
  "articleTitleTranslated" : "\"Masovni porast nejednakosti\" zbog koronske krize",
  "articleContent" : [ "AK ließ Vermögenskonzentration neu berechnen: Reichstes Prozent besitzt demnach 39 Prozent des Gesamtvermögens. Die einen verlieren ihren Job, können ihre selbstständige Tätigkeit nicht mehr ausüben und müssen schauen, wie sie ihre Miete bezahlen können.", "Die anderen profitieren von den steigenden Aktienkursen, Goldpreisen oder anhaltend hohen Immobilienwerten. \"Die Corona-Krise führt zu einem massiven Anstieg der Ungleichheit in der Gesellschaft\", warnt Markus Marterbauer, Leiter der Abteilung Wirtschaftswissenschaft der Arbeiterkammer (AK) Wien. ", "Weil die  Lasten der Pandemie extrem ungleich verteilt seien, drohe eine weiteres Auseinanderdriften der Gesellschaft. So treffe ein Stillstand der Wirtschaft die ohnehin armutsgefährdeten Gruppen am stärksten.", "Der Sozialstaat könne hier zwar gegensteuern, es gebe aber Absicherungs-Lücken etwa bei alleinerziehenden Müttern, prekär Beschäftigten, Ein-Personen-Unternehmen (EPU) oder Langzeitbeschäftigungslosen. ", "Auf der anderen Seiten würde der Aktienboom das Vermögen der Reichen noch weiter ansteigen lassen. Die AK fordert daher schon länger eine Vermögenssteuer zur finanziellen Abfederung der Corona-Krise.", "Wie reich die Reichen sind Um zu zeigen, wie ungleich die Vermögen in Österreich verteilt sind, wird gerne auf Umfragedaten der Oesterreichischen Nationalbank (OeNB) zurückgegriffen.", "Diese erhebt alle drei Jahre Einkommens- und Vermögensdaten im Rahmen des Household Finance and Consumption Survey (HFCS).  Diese Vermögenserhebung hat aber einen Haken: Sowohl die Armut am unteren Ende als auch die \"Superreichen\" am oberen Ende der Verteilung sind schwer zu erfassen.", "Die Superreichen sind entweder gar nicht in der Stichprobe enthalten, verweigern Antworten oder unterschätzen ihr Vermögen.  Die AK ließ daher den Ökonomen Jakob Kapeller von der Universität Duisburg-Essen diese Vermögensspitze mit eigenen Berechnungsmethoden erheben.", "Kapeller nutzte mit seinem Team die so genannte \"Pareto-Verteilung\" zweiten Typs, um die Vermögen an der Spitze zu schätzen. So fließt etwa die Reichenliste von Trend in die Auswertung ein. Die Daten stammen aus dem Jahr 2017", ".   - Das Gesamtvermögen in Österreich liegt nach dieser Berechnung weit höher als bisher geschätzt, nämlich bei 1.249 Mrd. Euro statt bei 985 Mrd.", "Euro nach OeNB-Berechnung - Das reichste Prozent besitzt demnach fast 39 Prozent des Gesamtvermögens und nicht 23 Prozent wie nach der OeNB-Berechnung - Die reichsten fünf Prozent besitzen 55 Prozent des gesamten Vermögens, die reichsten zehn Prozent immerhin zwei Drittel  - Die untere Hälfte besitzt nur noch 2,8 Prozent und nicht 3,6 Prozent wie nach OeNB-Daten Varianten für Vermögensabgabe Laut Kapeller zählt Österreich zu jenen Ländern mit der größten Vermögenskonzentration.  ", "Diese sei auf einem \"stabil hohem Niveau\". Um die Krisenlast nach der Pandemie besser zu verteilen, will die AK bekanntlich eine Abgabe auf hohe Vermögen einführen. Wie genau diese berechnet werden soll, darüber werde noch verhandelt, so Marterbauer.", "Ökonom Kapeller hat vier verschiedene Vermögenssteuertarife errechnet. Ohne Ausweicheffekte brächte die Steuer je nach Tarifvariante zwischen jährlich 5 Mrd. Euro (lineare Abgabe) und 134 Mrd. Euro (Extremvariante mit Vermögensdeckelung). " ],
  "articleContentTranslated" : [ "AK je preračunao koncentraciju imovine: najbogatiji postotak imao je 39 posto ukupne imovine. Neki ostanu bez posla, više ne mogu samostalno raditi i moraju vidjeti kako mogu platiti stanarinu.", "Ostali imaju koristi od rasta cijena dionica, cijena zlata ili trajno visokih vrijednosti imovine. \"Kriza u Coroni dovodi do masovnog povećanja nejednakosti u društvu\", upozorava Markus Marterbauer, šef ekonomskog odjela Bečke radničke komore (AK).", "Budući da su tereti pandemije izuzetno neravnomjerno raspoređeni, društvu prijeti daljnje udaljavanje. Zastoj u gospodarstvu najteže bi pogodio skupine koje su već u riziku od siromaštva.", "Država socijalne skrbi ovdje može poduzeti protumjere, ali postoje praznine u pokrivanju samohranih majki, nesigurnih radnika, tvrtki s jednom osobom (EPU) ili dugotrajno nezaposlenih.", "S druge strane, procvat dionica učinio bi bogatstvo bogatih još većim rastom. Stoga AK dugo poziva na porez na bogatstvo kako bi financijski ublažio koronsku krizu.", "Koliko su bogati bogati Kako bi se pokazalo kako se nejednako bogatstvo raspoređuje u Austriji, često se koriste podaci ankete Oesterreichische Nationalbank (OeNB).", "Podatke o dohotku i bogatstvu prikuplja svake tri godine u sklopu Ankete o financiranju i potrošnji kućanstava (HFCS). U ovom istraživanju bogatstva postoji jedna kvaka: teško je izmjeriti i siromaštvo na donjem kraju i „superbogate“ na gornjem kraju distribucije.", "Superbogati ili nisu uključeni u uzorak, odbijaju odgovoriti ili podcjenjuju svoje bogatstvo. AK je stoga dao ekonomistu Jakobu Kapelleru sa Sveučilišta Duisburg-Essen utvrditi ovaj vrhunac imovine koristeći vlastite metode izračuna.", "Kapeller i njegov tim koristili su takozvanu \"Pareto distribuciju\" druge vrste za procjenu imovine na vrhu. Na primjer, bogati popis Trenda uključen je u procjenu. Podaci su iz 2017. godine", ". - Prema ovom izračunu, ukupna imovina u Austriji mnogo je veća nego što je prethodno procijenjeno, naime 1,249 milijardi eura umjesto 985 milijardi eura.", "Prema izračunu OeNB-a - najbogatiji postotak posjeduje gotovo 39 posto ukupne imovine, a ne 23 posto kao prema izračunu OeNB-a - najbogatijih pet posto posjeduje 55 posto ukupne imovine, najbogatijih deset posto posjeduje dvije trećine - donja polovica posjeduje samo 2,8 posto, a ne 3,6 posto, prema podacima OeNB-a Varijante za porez na bogatstvo Prema Kapelleru, Austrija je jedna od zemalja s najvećom koncentracijom bogatstva.", "Ovo je na \"stabilno visokoj razini\". Kako bi se bolje rasporedio krizni teret nakon pandemije, AK želi uvesti namet na visoku imovinu. Još uvijek se pregovara o tome kako točno to treba izračunati, rekao je Marterbauer.", "Ekonomist Kapeller izračunao je četiri različite stope poreza na bogatstvo. Bez izbjegavajućih učinaka, porez bi donosio između 5 milijardi EUR (linearni porez) i 134 milijarde EUR (ekstremna varijanta s ograničenjem imovine) godišnje, ovisno o tarifnoj varijanti." ]
}