{
  "id" : "FGUmYddo",
  "url" : "https://kurier.at/politik/inland/virologin-warnt-impfung-schuetzt-schlechter-vor-dieser-mutante/401334669",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T21:21:25Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4916020/81670356458757578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologin warnt: \"Impfung schützt schlechter vor dieser Mutante\"",
  "articleTitleTranslated" : "Virolog upozorava: \"Cijepljenje ne štiti od ovog mutanta\"",
  "articleContent" : [ "Lockdowns in den östlichen Bundesländern, von 1. bis 7. April: Ist diese Lösung angesichts voller Intensivstationen in Wien und einer bundesweiten Sieben-Tages-Inzidenz von 250 restriktiv genug? Geht es nach der Expertenrunde, die am Sonntag bei In Zentrum zu Gast war, definitiv nicht.", "Arschang Valipour, Intensivmediziner in der Klinik Floridsdorf, stört vor allem eine Sache: Intensivstationen seien immer zu 80 bis 90 Prozent ausgelastet.", "\"Diese Ressourcen-Kapizitäten, die angeblich zur Verfügung stehen (50 Prozent freie Intensivbetten für Covid-Patienten, Anm.), die gibt es nicht\", stellte Valipour klar. Öffentlich werde dies oft falsch dargestellt.", "Heißt: \"Als Mediziner würde ich sagen, die Lage ist jetzt schon mehr als nur angespannt.\"  Damit die Akut-Versorgung für Covid-Patienten weiterhin gegeben sei, müsse man jetzt schon wichtige Operationen verschieben und Patienten umschichten.", "Und: \"Wir haben viele junge Patientinnen und Patienten mit sehr dramatischen Verläufen\", sagte Valipour. Der jüngste Patient auf einem Covid-Intensivbett in Floridsdorf sei 18.  Ein Trend, der uns Sorgen bereiten sollte?  Ja, bestätigte die Virologin Dorothee von Laer bestätigt.", "Die britische Variante sei sehr viel ansteckender, tödlicher und auch gefährlicher für junge Menschen.", "Leider geht es noch schlimmer: In Nordtirol hat ein verstärktes Auftreten der britischen Virusmutation B.1.1.7 mit weiteren Mutationsmerkmalen – E484K-Zusatz genannt – eine Ausreisetestpflicht ab Mittwoch notwendig gemacht.", "Diese \"mutierte\" Mutation ist für die Allgemeinheit besonders gefährlich, erklärte von Laer: \"Die Impfung schützt schlechter gegen diese Mutante und man ist auch nicht mehr so gut geschützt, wenn man mit einer herkömmlichen Variante infiziert war.\" ", "Das Virus wird von den Antikörpern nicht mehr so gut erkannt. Ein November wie 2020 sei auch heuer möglich: Die Impfstrategie gehöre zwingend auf die Mutationen angepasst, warnte von Laer. Man wisse, dass Astra Zeneca \"wohl nicht so sehr\" vor den Mutationen schütze.", "Zumindest eine Auffrischung mit Biontech/Pfizer im Herbst für jene, die nur mit Astra Zeneca versorgt wurden, werde wohl nötig sein. Simulationforscher Niki Popper stellte klar: \"Wir müssen jetzt bremsen.\"", "Bedeutet: Die anderen Bundesländer werden ebenfalls härtere Maßnahmen setzen müssen. Die Infektions-Dynamik sei nicht so extrem wie im Herbst, aber der Anteil der Hospitalisierungen sei höher, so Popper: \"Wir müssen diese Dynamik brechen.\"", "Dass erst zehn Tage nach der Besprechung zwischen Regierung und Landeshauptleuten am vergangenen Montag die neuen Maßnahmen in Wien, Niederösterreich und Burgenland greifen, kann von Laer nicht nachvollziehen: \"Da ist der Bremsweg sehr lang.", "Deshalb hätte man sofort reagieren müssen.\" " ],
  "articleContentTranslated" : [ "Zaključaji u istočnim saveznim državama, od 1. do 7. travnja: Je li ovo rješenje dovoljno restriktivno s obzirom na pune jedinice intenzivne njege u Beču i sedmodnevnu incidenciju u cijeloj zemlji od 250? Je li to definitivno moguće nakon panela stručnjaka koji je u nedjelju gostovao u In Zentrumu.", "Arsanga Valipoura, liječnika intenzivne njege na klinici Floridsdorf, posebno muči jedna stvar: jedinice za intenzivnu njegu uvijek su pune 80 do 90 posto.", "\"Ti kapaciteti resursa koji su navodno dostupni (50 posto besplatnih kreveta za intenzivnu njegu za pacijente s Covidom, napomena) ne postoje\", pojasnio je Valipour. To se često pogrešno predstavlja u javnosti.", "Znači: \"Kao medicinski radnik, rekao bih da je situacija sada više nego samo napeta.\" Da bi se akutna skrb za pacijente s Covidom nastavila, važne operacije moraju se odgoditi i premjestiti pacijente.", "I: \"Imamo mnogo mladih pacijenata s vrlo dramatičnim tečajevima\", rekao je Valipour. Najmlađi pacijent na krevetu za intenzivnu njegu Covid u Floridsdorfu ima 18 godina. Trend koji bi nas trebao zabrinuti? Da, potvrdila je virologinja Dorothee von Laer.", "Britanska je varijanta puno zaraznija, smrtonosnija i ujedno opasnija za mlade ljude.", "Nažalost, stvari se pogoršavaju: U Sjevernom Tirolu, povećana pojava mutacije britanskog virusa B.1.1.7 s daljnjim značajkama mutacije - nazvanom dodatkom E484K - od srijede je obvezan izlazni test.", "Ova \"mutirana\" mutacija posebno je opasna za širu javnost, objasnio je von Laer: \"Cijepljenje manje štiti od ovog mutanta i više niste toliko zaštićeni ako ste zaraženi konvencionalnom varijantom.\"", "Protutijela više ne prepoznaju virus ni. Ove je godine moguć i studeni poput 2020. godine: Strategija cijepljenja mora se prilagoditi mutacijama, upozorio je von Laer. Znamo da Astra Zeneca \"vjerojatno ne štiti toliko\" od mutacija.", "Vjerojatno će biti potrebno barem osvježavanje s Biontechom / Pfizerom na jesen za one koji su dobili samo Astru Zenecu. Istraživač simulacije Niki Popper jasno je rekao: \"Moramo kočiti sada.\"", "Znači: Ostale savezne države također će morati poduzeti oštrije mjere. Dinamika zaraze nije tako ekstremna kao u jesen, ali udio hospitalizacija je veći, prema Popperu: \"Moramo prekinuti tu dinamiku.\"", "Von Laer ne može shvatiti da su nove mjere u Beču, Donjoj Austriji i Gradišću stupile na snagu tek deset dana nakon sastanka vlade i provincijskih guvernera prošlog ponedjeljka: \"Kočni put je vrlo dug.", "Stoga je trebalo odmah reagirati. \"" ]
}