{
  "id" : "FGVEQAcX",
  "url" : "https://burgenland.orf.at/stories/3083336/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-03T18:30:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/51/crops/w=1280/553890_opener_188351_themenbild_2_stoerche_in_rust_.jpg?s=edc986975671d383f15e8c9469ddb48ec06ffb05",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plastik in jedem dritten Storchen-Gewölle",
  "articleTitleTranslated" : "Plastika u svakom trećem svodu rode",
  "articleContent" : [ "Ein schimmernder Kringel auf der Erde – ein Regenwurm? Mit einem Happs steckt er im Schnabel des Storches. Der Vogel schluckt seine Beute direkt oder bringt sie zu seinen Küken, die im Nest auf Futter warten.", "Hat der Storch Pech, dann hat er allerdings gerade ein Haushaltsgummi vom Boden aufgelesen.Schnüre, Gummiringerl und Scherben aus Hartplastik Nach dem Fressen speit ein Storch in großen Klumpen wieder aus, was er nicht verdauen kann.", "Die Studentin Franziska Fritz hat viele dieser Klumpen – sogenannte Speiballen oder Gewölle – auseinandergenommen, um zu sehen, was die Störche in ihrer Gegend an unverdaulichen Dingen gefressen haben.", "„Von weicher Nahrung, etwa Nacktschnecken, bleibt hinterher nichts mehr übrig“, erklärt Fritz, die in Karlsruhe Biodiversität und Umweltbildung studiert. In einigen Gewöllen fand sie Skelettreste kleiner Tiere, Panzerteile von Insekten oder Krebsen, Erde und Gras.", "In anderen jedoch auch Schnüre, Gummis in verschiedenen Formen und Farben und Scherben aus Hartplastik. „Das könnte beim Hochwürgen gefährlich sein“, erklärte sie. Die 28-Jährige hat gut 170 Gewölle aus verschiedenen Storchennestern untersucht.", "In rund jedem dritten der ausgewürgten Klumpen fand sie Plastikteile. Wie ein Gewölle zeigte, hatte ein Storch auch mal vier oder fünf Gummibänder auf einmal ausgewürgt.", "Fotostrecke mit 4 Bildern Toter Storch mit Luftballon im Magen Offenbar gelingt es den Vögeln aber nicht immer, gefressenen Müll wieder auszuspeien: Storchenbetreuer Stefan Eisenbarth fand im Juni in einem Rheinstettener Horst einen toten Jungstorch mit einem Luftballon im Magen.", "„Der hat den Luftballon gefressen, konnte ihn aber nicht mehr herauswürgen und ist da dran verendet.“ Seit Jahren reinigt der Storchenbetreuer ehrenamtlich Storchennester, und sieht, wie viel Plastikmüll sich die Vögel in ihre Nester holen – als Nistmaterial oder vermeintliches Futter.", "„Dass die Vögel so viele der gefundenen Kunststoffteile auch fressen, hat mich jedoch schockiert. “Auch burgenländische Störche bedroht Das Burgenland, im besonderen die Stadt Rust, ist bekannt für Störche.", "Jeden Sommer gibt es zahlreichen Nachwuchs. Doch auch hierzulande ist der Storch bedroht, so der Biologe Leander Khil: „Es wäre nicht verwunderlich, wenn sich auch in Gewöllen burgenländischer Störche Plastik finden lässt.", "Das Risiko ist hier wohl nicht geringer, da auf landwirtschaftlichen Flächen oft viele Plastikteile zu finden sind. Und auch sonst gelangt mancherorts viel Plastikmüll in die Landschaft“", "Der Weißstorch im Burgenland ist aber vor allem durch den Verlust nahrungsreicher, feuchter Wiesen bedroht, so Khil: „Im Burgenland gibt es ja viele unbesetzte Storchenplattformen, weil im intensiv genutzten Ackerland nicht mehr genügend Wiesen mit gutem Nahrungsangebot übrig bleiben.  “", "Der Storch braucht solche Flächen zur Nahrungssuche. Stehen die nicht, sondern nur Weingärten und Äcker, zur Verfügung – wo sie keine Nahrung finden – beginnen die Störche nicht zu brüten“", "Sie hören auf zu fressen und verhungern Wenn ein Vogel es nicht schafft, das Plastik wieder auszuspeien, kann er sich damit den Magen verstopfen, erklärt Lars Lachmann, Vogelexperte des Naturschutzbunds Deutschland (Nabu).  “", "„Der hätte dann ein ständiges Sättigungsgefühl und würde irgendwann aufhören, zu fressen, und dann verhungern – mit vollem Magen.“ Wahrscheinlich werde das Plastik im Magen auch anverdaut. Und die chemischen Stoffe, die sich dabei lösten, seien vermutlich ungesund für den Storch.", "Große Gefahr: Plastik als Nistmaterial Als größere Gefahr sieht der Ornithologe allerdings den Plastikmüll an, den die Vögel als Nistmaterial in ihren Nestern verbauen. Auch Stefan Eisenbarth musste schon Störche von eingewachsenen Kunststoffschnüren befreien.", "Befinden sich große Plastikteile in einem Horst, kann der Regen nicht mehr ablaufen und die Jungstörche erfrieren, durch größere Mengen Müll kann ein Nest auch zu schwer werden und abstürzen.", "Im Gegensatz zu anderen fleischfressenden Vögeln seien Weißstörche nicht sehr wählerisch bei ihrer Nahrung, erklärt Lachmann. „Eulen fangen lebende Mäuse und fressen nichts, was tot rumliegt.“ Da bestehe wenig Verwechslungsgefahr zwischen der Beute und Kunststoffmüll.", "Anders sei es bei Störchen, „die alles fressen, was so ein bisschen nach etwas Essbarem aussieht.“ Winterquartier Mülldeponie Gerade im Winterquartier in Spanien ernährten sich Störche häufig auf Mülldeponien, sagt Wolfgang Fiedler, Ornithologe vom Max-Planck-Institut für Ornithologie.", "Lachmann zufolge finden Störche Plastikmüll zudem oft auf Feldern. Der Müll gelange über das Abwasser in den Klärschlamm, der auf Feldern ausgebracht werde. Menschen sollten daher aufpassen, was sie in die Toiletten werfen, so Lachmann.", "„Und natürlich keinen Müll draußen rumliegen lassen . “" ],
  "articleContentTranslated" : [ "Svjetlucava kovrča na zemlji - glista? Zalogajem se zalijepi u kljun rode. Ptica guta svoj plijen izravno ili ga donosi svojim pilićima čekajući hranu u gnijezdu.", "Međutim, ako roda nema sreće, upravo je pokupila gumu za domaćinstvo s poda. Kablovi, gumeni prstenovi i krhotine tvrde plastike Nakon što jede, roda u velikim grudama ispljune ono što ne može probaviti.", "Studentica Franziska Fritz odvojila je mnoge od tih grudica - takozvanih kopljastih kuglica ili svodova - kako bi vidjela koje su neprobavljive stvari pojele rode u njihovom kraju.", "\"Poslije ne ostaje ništa od meke hrane, poput puževa\", objašnjava Fritz, koji proučava biološku raznolikost i obrazovanje o okolišu u Karlsruheu. Na nekim grebenima pronašla je koštane ostatke malih životinja, dijelove oklopa insekata ili rakova, zemlju i travu.", "U drugima, pak, postoje i užeta, gume u raznim oblicima i bojama i krhotine od tvrde plastike. \"To bi moglo biti opasno dok se gušite\", objasnila je. 28-godišnjak je pregledao 170 svodova iz različitih gnijezda roda.", "Otprilike svake trećine ugušenih grudica pronašla je komade plastike. Kao što je pokazao svod, roda je također zadavila četiri ili pet gumenih vrpci odjednom.", "Serija fotografija s 4 slike Mrtva roda s balonom u želucu Očito ptice ne uspijevaju uvijek ispljunuti smeće koje su pojele: U lipnju je nadzornik rode Stefan Eisenbarth pronašao mrtvu mladu rodu s balonom u trbuhu u gnijezdu u Rheinstettenu.", "\"Pojeo je balon, ali ga nije mogao odahnuti i na njemu je uginuo.\" Njegovatelj roda godinama dobrovoljno čisti gnijezda roda i vidi koliko ptica plastičnog otpada ulazi u njihova gnijezda - kao materijal za gniježđenje ili navodnu hranu.", "“Šokirala me činjenica da ptice pojedu toliko pronađenih plastičnih dijelova. “Gradišćanske rode također su ugrožene Gradišće, posebno grad Rust, poznat je po rodama.", "Svakog ljeta postoje brojni potomci. Ali roda je također ugrožena u ovoj zemlji, prema biologu Leanderu Khilu: „Ne bi bilo iznenađujuće kad bi se plastika mogla naći i u izbočinama gradišćanskih roda.", "Ovdje rizik vjerojatno nije manji, jer se na poljoprivrednom zemljištu često može naći mnogo plastičnih dijelova. A na nekim drugim mjestima puno plastičnog otpada završi u krajoliku \"", "Bijeloj rodi u Gradišću uglavnom prijeti gubitak vlažnih livada bogatih hranjivim tvarima, kaže Khil: „U Gradišću ima mnogo nenastanjenih platformi rode jer na intenzivno korištenim obradivim površinama nema dovoljno livada s dobrom hranom. \"", "Roda treba takva područja za traženje hrane. Ako nisu dostupni, već samo vinogradi i polja - tamo gdje ne mogu naći hranu - rode se ne počinju uzgajati \"", "Prestaju jesti i umiru od gladi Ako ptica ne uspije ispljunuti plastiku, može joj začepiti želudac, objašnjava Lars Lachmann, stručnjak za ptice za Naturschutzbund Deutschland (Nabu). \"", "„Tada bi imao stalni osjećaj sitosti i na kraju bi prestao jesti, a zatim bi gladovao - punim želucem.“ Plastika u želucu vjerojatno se također probavlja. A kemijske supstance koje se otapaju vjerojatno su nezdrave za rodu.", "Velika opasnost: plastika kao materijal za gniježđenje Ornitolog veću opasnost vidi od plastičnog otpada koji ptice koriste kao gnijezdište u svojim gnijezdima. Stefan Eisenbarth također je morao osloboditi rode od urastanih plastičnih užeta.", "Ako se u oku nalaze veliki komadići plastike, kiša više ne može teći, a mlade rode smrznu se, veće količine smeća mogu gnijezdo pretežati i srušiti se.", "Za razliku od ostalih ptica mesožderki, bijele rode nisu previše izbirljive u svojoj hrani, objašnjava Lachmann. „Sove hvataju žive miševe i ne jedu ništa što leži mrtvo.“ Mali je rizik od zabune između plijena i plastičnog otpada.", "Drukčije je s rodama, \"koje jedu sve što nalikuje nečemu jestivom.\" Zimište odlagališta smeća, posebno zimi, u Španjolskoj, rode se često hrane odlagalištima smeća, kaže Wolfgang Fiedler, ornitolog s Instituta za ornitologiju Max Planck.", "Prema Lachmannu, rode na poljima često pronalaze plastični otpad. Smeće završava u kanalizacijskom mulju, koji se preko otpadnih voda širi po poljima. Ljudi bi stoga trebali paziti što bacaju u zahode, kaže Lachmann.", "“I naravno, nemojte ostavljati smeće vani. \"" ]
}