{
  "id" : "FgX0ORFf",
  "url" : "https://www.diepresse.com/5917240/Coronavirus_Regierung-plant-Massentests-in-Bezirken-mit-zu-hoher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/3/8/5917240/BD51D031-479E-4862-98A4-586177C5D6EF_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung plant Massentests in Bezirken mit zu hoher Inzidenz",
  "articleTitleTranslated" : "Vlada planira masovna ispitivanja u županijama s previsokom učestalošću",
  "articleContent" : [ "Eine Sieben-Tage-Inzidenz von über 150 im Bezirk könnten Massentests nach sich ziehen. Kärntens Landeshauptmann Kaiser sagt, die Regierung wolle Testverweigerer unter Quarantäne stellen.", "Die Bundesregierung plant, in Bezirken in Österreich, deren Sieben-Tage-Inzidenz den Wert von 150 überschreitet, Massentests zwingend vorzuschreiben. Das berichtete am Mittwoch Kärntens Landeshauptmann Peter Kaiser (SPÖ) bei einer Videokonferenz mit Journalisten.", "Die Regierung habe diese Pläne bei einer Videokonferenz mit den Landeshauptleuten ventiliert. Wer den Test verweigert, soll in Quarantäne geschickt werden. Derzeit würden dafür aber die rechtlichen Grundlagen fehlen.", "Es sei auch über das Thema \"Freitesten\" nach dem Ende des Lockdowns Mitte Jänner diskutiert worden, sagte Kaiser. Dabei habe es die Information gegeben, dass der Test, mit dem man dem Lockdown früher entkommen soll, nicht älter als 48 Stunden sein dürfe.", "Kaiser: \"Ich bin diesbezüglich skeptisch, weil es auch dafür noch keine rechtlichen Grundlagen gibt und die Frage, wer das kontrollieren soll, auch erst geklärt werden muss.\" Geteste sollen Bestätigung bekommen In Planung ist laut Kaiser auch eine Bestätigung für Freigetestete.", "Diese Bestätigung soll nicht nur in den Teststraßen, sondern auch von Apotheken und Ärzten, welche Tests durchführen, ausgestellt werden dürfen. In Diskussion sei auch, dass auch in den Betrieben, wo getestet wird, Bestätigungen ausgestellt werden können.", "Wer den Test verweigere, solle nach den Vorstellungen des Bundeskanzlers trotzdem arbeiten dürfen, Sebastian Kurz spricht sich laut Kaiser für eine \"weiche Pflicht\" aus, Testverweigerer müssten eine FFP2-Maske tragen.", "Wann das alles Realität werde, sei aber derzeit noch offen. Die verpflichtenden Massentests für Bezirke mit zu hoher Inzidenz könnten seiner Meinung nach frühestens nach dem Ende des Lockdowns eingeführt werden.", "Kaiser vermutet, dass diese Pläne dazu dienen würden, die Menschen dazu zu bringen, sich impfen zu lassen.", "Kritik vom Innsbrucker Bürgermeister Für Innsbrucks Bürgermeister Georg Willi (Grüne) muss jedenfalls die zweite Massentest-Runde vom 15. bis 17.  Jänner die letzte sein, wie er der Austria Presse Agentur sagte.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\"." ],
  "articleContentTranslated" : [ "Sedmodnevna incidencija od preko 150 u okrugu mogla bi rezultirati masovnim ispitivanjima. Koruški guverner Kaiser kaže da vlada želi odbiti osobe u karanteni.", "Savezna vlada planira učiniti masovne testove obveznim u austrijskim okruzima sa sedmodnevnom učestalošću većom od 150. Izvijestio je to guverner Koruške Peter Kaiser (SPÖ) u srijedu na videokonferenciji s novinarima.", "Vlada se odlučila za te planove na video konferenciji s provincijskim čelnicima. Svatko tko odbije polagati test trebao bi biti stavljen u karantenu. Međutim, pravna osnova za to trenutno nedostaje.", "O temi \"besplatnog testiranja\" razgovaralo se i nakon završetka zaključavanja sredinom siječnja, rekao je Kaiser. Postojala je informacija da test, s kojim bi se prije trebalo izbjeći zaključavanje, ne smije biti stariji od 48 sati.", "Kaiser: \"Skeptičan sam u vezi s tim, jer još uvijek nema pravne osnove za to, a pitanje tko bi to trebao kontrolirati mora se prvo razjasniti.\" Testirani bi trebali dobiti potvrdu Prema Kaiseru, u planu je i potvrda za besplatno testirane.", "Ovu potvrdu ne bi trebale izdati samo ispitne trake, već i ljekarne i liječnici koji provode pretrage. Također se raspravlja da se potvrde mogu izdati i u tvrtkama u kojima se provodi ispitivanje.", "Prema kancelarinim idejama, svatko tko odbije pristupiti testu i dalje bi trebao moći raditi.Kaiser kaže da se Sebastian Kurz zalaže za \"meku dužnost\", a oni koji odbiju testiranje trebaju nositi masku FFP2.", "Kada će sve ovo postati stvarnost, još uvijek je otvoreno. Prema njegovu mišljenju, obvezni masovni testovi za okruga s previsokom učestalošću mogli bi se uvesti najranije nakon završetka zaključavanja.", "Kaiser sumnja da bi ti planovi poslužili ljudima da se cijepe.", "Kritike gradonačelnika Innsbrucka Za gradonačelnika Innsbrucka Georga Willija (Zeleni), drugi krug masovnih testova od 15. do 17. siječnja mora biti posljednji, kako je rekao za austrijsku novinsku agenciju.", "Nakon toga je važno usredotočiti se na posao uvjeravanja cijepljenja i naknadnog \"masovnog cijepljenja\". U međuvremenu, Willi je kritizirao pripremu i komunikaciju masovnih ispitivanja od strane saveznog kancelara Sebastiana Kurza (ÖVP).", "Willi je Kurza optužio za svojevrsni pristup sličan napadu. To je dovelo do činjenice da je premalo ljudi moglo biti uvjereno, pa se sudioništvo pokazalo prilično razočaravajućim: \"Očekivao bih to drugačije.", "Ne: 'Upravo objavljeno i svi moraju reagirati'. Volio bih da sam bio bolje pripremljen. Druga faza također. Također se radi o tome biste li stvarno trebali testirati sve njih i ne činiti ih ciljanijima \".", "Kancelar se za to trebao \"komunikacijski drugačije pripremiti\". Posljednje masovne testove sada prije svega moramo vidjeti kao važnu vježbu za ulazak u fazu cijepljenja. Testovi bi olakšali naknadnu dostupnost \"funkcionirajuće i dokazane strukture cijepljenja\".", "Nadao se da bi tada velik broj ljudi mogao biti cijepljen u kratkom roku. To bi trebalo \"prilično brzo vratiti u normalan život\"." ]
}