{
  "id" : "fh0NmjMm",
  "url" : "https://sport.orf.at/stories/3071713/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NHL startet „Sprint“ zu Stanley Cup",
  "articleTitleTranslated" : "NHL započinje \"Sprint\" do Stanley Cupa",
  "articleContent" : [ "Mit neu zusammengesetzten Divisionen, Spielen nur innerhalb dieser Gruppen und einem reduzierten Grunddurchgang startet die NHL in die neue Saison. Für Raffl ist es sein achtes Jahr in der NHL und bei den Philadelphia Flyers.", "Zumindest zum Saisonstart ist der 32-jährige Villacher der einzige österreichische Legionär in der prestigeträchtigsten Eishockeyliga der Welt.", "In der vergangenen Saison waren Michael Grabner und Raffl zwei aus dem großen Kontingent der Europäer in der NHL. 305 von 976 eingesetzten Spielern kamen aus Europa, 31,3 Prozent bedeuten Rekord (bisher: 29,87 Prozent in der Saison 2001/02).", "Vor allem dank Schweden (113 Spieler), Finnen und Russen (je 50) wurde die Anzahl der US-Amerikaner übertroffen. Rossi kämpft mit Verletzung Mit Grabner und Youngster Marco Rossi könnten im Laufe der Saison noch zwei weitere heimische Spieler dazukommen.", "Der Einsatz des 19-jährigen Rossi, der 2020 von den Minnesota Wild in der ersten Runde als Nummer neun im Draft gewählt wurde und mit Österreich bei der U20-WM am Start war, liegt vorerst wegen einer Oberkörperverletzung auf Eis.", "Daher kann das Talent den Kampf um einen Platz im Kader Minnesotas vorerst nicht aufnehmen. Gelingt es dem 19-jährigen Center heuer nicht, sich einen Platz in der NHL zu erspielen, geht es vorerst zurück zu den Zürich Lions in die Schweizer Liga.", "Grabner hat bereits elf Spielzeiten in der NHL auf dem Buckel. Doch der 33-jährige Kärntner wurde im Sommer von den Arizona Coyotes aus seinem Vertrag gekauft und ist derzeit ohne Verein. Grabner hatte schon im Herbst angekündigt abzuwarten, ob und wann die NHL ihre neue Saison beginnt.", "Ob Grabner eine zwölfte Saison bestreitet oder seine NHL-Karriere beenden muss, wollte er in diesen Tagen entscheiden.Flyers im Favoritenkreis Raffl ist dagegen bei den Flyers gesetzt und steht zudem vor einem Meilenstein.", "Inklusive Play-offs hat der 32-jährige Kärntner bisher 498 NHL-Spiele absolviert. Am Freitag dürfte im zweiten Saisonspiel, das so wie das erste am Mittwoch ein Heimduell mit den Pittsburgh Penguins ist, Raffls 500.  Partie anstehen.", "Zudem könnten der Stürmer und seine Teamkollegen heuer ein ernstes Wort um den Stanley Cup mitsprechen. Philadelphia gilt im Osten als einer der stärksten Herausforderer von Titelverteidiger Tampa Bay Lightning.", "Die Flyers konnten in ihrer Geschichte bisher zweimal die begehrte Trophäe an Bord holen. Das ist mit 47 bzw. 46 Jahren aber schon eine halbe Ewigkeit her.", "Favorit auf den Stanley Cup ist für viele Experten allerdings Colorado Avalanche.Divisionen neu geordnet Die begehrte Trophäe wird nach der längsten Saison, die aufgrund von mehr als vier Monaten Cov-bedingter Pause 363 Tage dauerte, diesmal in einer Kurzversion ausgespielt.", "Statt 82 Spielen im Grunddurchgang stehen nur 56 Partien an. Um Reisen in der Pandemie einzuschränken, wird auch nur innerhalb der neu zusammengestellten Divisionen gespielt.", "Problemen beim Grenzübertritt zwischen den USA und Kanada ging die Liga aus dem Weg, indem eine rein kanadische North Division installiert wurde. Acht- bis zehnmal treffen die Clubs im bis 8. Mai angesetzten Grunddurchgang aufeinander.", "Auch das folgende Play-off wird ab 11.  Mai bis zum NHL-Halbfinale innerhalb der North, West, Central und East Division gespielt.27 positive Tests vor Saisonstart So wie schon in der Finalphase der Vorsaison, die in isolierten „Bubbles“ in Edmonton und Toronto gespielt wurde, gehören auch in der neuen Saison Virustests zum Alltag der Spieler.  ", "Dazu sind die Trainer hinter den Spielerbänken verpflichtet, während der Partien einen Mund-Nasen-Schutz zu tragen. Wie herausfordernd der Kampf zur Eindämmung des Covid-19-Erregers trotz aller Vorsichtsmaßnahmen wird, zeigen die Ergebnisse der Tests zwischen 30.  Dezember und 11.  Jänner.", "Insgesamt 27 Spieler wurden vor dem Start der Saison positiv auf das Coronavirus getestet, wie die Liga am Dienstag bekanntgab. Davon entfallen gleich 17 der positiv getesteten Spieler auf den Finalisten der vergangenen Saison, die Dallas Stars.", "Die anderen Fälle verteilen sich auf acht weitere Teams. Angaben dazu, um welche Mannschaften es sich handelt, machte die NHL am Dienstag jedoch nicht.", "Die erste Partie der Stars gegen die Florida Panthers wurde aufgrund der Situation in Dallas bereits verschoben.Zusperren wäre billiger Die Mannschaften konnten sich zudem nur in kurzen Trainingscamps auf die Saison vorbereiten, Testspiele gab es nicht.", "Zuschauer sind nicht zugelassen, was die Liga wirtschaftlich trifft. Deshalb wurde die Gehaltsobergrenze für die Clubs nicht wie ursprünglich geplant auf 84 bis 88 Millionen US-Dollar angehoben, sondern bei 81,5 Mio.", "Dollar eingefroren. Das stellte einige Teams vor Probleme bei der Kaderplanung, Spieler mussten abgegeben werden, um das Limit nicht zu übersteigen. Laut NHL-Commissioner Gary Bettman werden die NHL und die Teams über eine Milliarde Dollar wegen dieser verkürzten Saison verlieren.", "„Es wäre billiger, die Tore zu schließen und nicht zu spielen.", "Wir kommen in dieser Saison zurück, weil wir glauben, es ist wichtig für das Spiel, und es mag den Leuten, besonders in Isolation, eine Portion Normalität geben.“ Zu einer Portion NHL-Normalität gehören mittlerweile auch Freiluftspiele – und auch die sollen heuer trotz Pandemie stattfinden.", "Die Liga gab am Montag (Ortszeit) bekannt, dass es im Februar zwei Spiele auf dem Edgewood Golf Course am Südufer des Lake Tahoe an der Grenze von Nevada und Kalifornien geben wird. Zuschauer wird es aber auch auf dem Golfplatz voraussichtlich keine geben.National Hockey League" ],
  "articleContentTranslated" : [ "NHL započinje novu sezonu s novokomponiranim divizijama, igrama samo unutar ovih skupina i smanjenom osnovnom sezonom. Osma mu je godina u NHL-u i Philadelphia Flyersu.", "Barem na početku sezone, 32-godišnji Villacher jedini je austrijski legionar u najprestižnijoj hokejaškoj ligi na svijetu.", "Prošle sezone Michael Grabner i Raffl bili su dvojica velikog kontingenta Europljana u NHL-u. 305 od 976 igrača došlo je iz Europe, rekord je 31,3 posto (prethodno: 29,87 posto u sezoni 2001./02).", "Zahvaljujući uglavnom Šveđanima (113 igrača), Fincima i Rusima (po 50), premašen je broj Amerikanaca. Rossi se bori s ozljedom S Grabnerom i omladincem Marcom Rossijem još dva domaća igrača mogla bi se pridružiti tijekom sezone.", "Raspoređivanje 19-godišnjeg Rossija, kojeg je Minnesota Wild u prvom kolu 2020. godine na draftu izglasao za devet, a natjecao se s Austrijom na U20 Svjetskom kupu, trenutno je na čekanju zbog ozljede gornjeg dijela tijela.", "Stoga talent zasad ne može započeti borbu za mjesto u momčadi Minnesote. Ako 19-godišnji centar ove godine ne uspije izboriti mjesto u NHL-u, zasad se vraća u Zurich Lions u švicarskoj ligi.", "Grabner ima jedanaest sezona u NHL-u pod svojim pojasom. No, 33-godišnjaka iz Koruške na ljeto su iz njegovog ugovora kupili Arizona Coyotes i trenutno je bez kluba. Grabner je već na jesen najavio da će pričekati hoće li i kada NHL započeti novu sezonu.", "Ovih je dana želio odlučiti hoće li Grabner igrati dvanaestu sezonu ili završiti NHL karijeru.Letke u omiljenoj grupi Raffl, s druge strane, postavljaju Flyersi, a također se suočavaju s prekretnicom.", "Uključujući play-off, 32-godišnjak iz Koruške do sada je odigrao 498 NHL utakmica. U petak bi druga utakmica u sezoni, koja je poput prve u srijedu domaći dvoboj s Pittsburgh Penguinsima, trebala biti 500. Rafflova utakmica.", "Uz to, napadač i njegovi suigrači mogli bi ove godine ozbiljno reći o Stanley Cupu. Philadelphia se smatra jednim od najjačih izazivača obrambenom naslovu Tampa Bay Lightning na istoku.", "Flyersi su do sada dva puta u svojoj povijesti uspjeli donijeti željeni trofej. Sa 47 i 46 godina to je već bilo pola vječnosti.", "Za mnoge stručnjake, pak, favorit za Stanley Cup je Colorado Avalanche. Preuređene podjele Priželjkivani trofej igrat će se u kratkoj verziji nakon najduže sezone, koja je trajala 363 dana zbog više od četiri mjeseca pauze povezane s Cov-om.", "Umjesto 82 utakmice u regularnom dijelu sezone, postoji samo 56 utakmica. Kako bi se ograničilo putovanje u pandemiji, igre će se igrati samo u novosakupljenim odjelima.", "Liga je izbjegla probleme prilikom prelaska granice između SAD-a i Kanade instalirajući čisto kanadsku sjevernu diviziju. Klubovi se sastaju osam do deset puta u redovnom kolu zakazanom za 8. svibnja.", "Sljedeće se razigravanje također igra od 11. svibnja do polufinala NHL-a u okviru sjeverne, zapadne, središnje i istočne divizije.27 pozitivnih testova prije početka sezone Kao i u završnoj fazi predsezone, u izoliranim \"mjehurićima\" u Edmontonu i Torontu, testovi na viruse dio su svakodnevnog života igrača u novoj sezoni.", "Uz to, treneri iza klupe dužni su tijekom utakmica nositi zaštitu za usta i nos. Rezultati testova između 30. prosinca i 11. siječnja pokazuju koliko će izazovna biti borba za zadržavanje patogena Covid-19 unatoč svim mjerama predostrožnosti.", "Ukupno 27 igrača bilo je pozitivno na virus korone prije početka sezone, objavila je liga u utorak. Od toga je 17 igrača koji su se pozitivno testirali došli iz prošlosezonskih finalista, Dallas Starsa.", "Ostali slučajevi rašireni su na još osam timova. Međutim, NHL u utorak nije pružio nikakve informacije o kojim je momčadima riječ.", "Prva utakmica Starsa protiv Florida Panthersa već je odgođena zbog situacije u Dallasu. Zaključavanje bi bilo jeftinije Timovi su se mogli pripremiti za sezonu samo u kratkim trening kampovima, nije bilo testnih utakmica.", "Gledateljima nije dopušteno, što ekonomski utječe na ligu. Kao rezultat toga, ograničenje plaće kluba nije povišeno sa 84 na 88 milijuna dolara kako je prvotno planirano, već je povišeno na 81,5 milijuna dolara.", "Zamrznuti dolari. To je nekim momčadima predstavljalo probleme s planiranjem sastava, moralo se odustati od igrača kako ne bi prešli ograničenje. Prema NHL-ovom povjereniku Garyju Bettmanu, NHL i timovi izgubit će preko milijardu dolara u ovoj skraćenoj sezoni.", "“Bilo bi jeftinije zatvoriti vrata i ne igrati.", "Vraćamo se ove sezone jer vjerujemo da je to važno za utakmicu i da ljudima može pružiti pomoć u normalnom radu, posebno izolirano. ”Dio NHL-ove normalnosti sada uključuje igre na otvorenom - a trebali bi biti i ove godine odvijaju usprkos pandemiji.", "Liga je u ponedjeljak (po lokalnom vremenu) najavila da će u veljači biti dvije utakmice na golf terenu Edgewood na južnoj obali jezera Tahoe na granici Nevade i Kalifornije. Ali vjerojatno ni na golf terenu neće biti gledatelja.Nacionalna hokejaška liga" ]
}