{
  "id" : "FHbPgewI",
  "url" : "https://kurier.at/sport/wada-will-corona-impfstoffe-auf-verbotene-substanzen-pruefen/401127414",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:58:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815864/46-164359649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WADA will Corona-Impfstoffe auf verbotene Substanzen prüfen",
  "articleTitleTranslated" : "WADA želi provjeriti koronska cjepiva na zabranjene tvari",
  "articleContent" : [ "Die Welt-Anti-Doping-Agentur (WADA) will die verschiedenen Corona-Impfstoffe prüfen, ob sie möglicherweise im Sport verbotene Substanzen enthalten.", "Wie die Agentur am Samstag mitteilte, wolle man damit den Athleten und anderen Interessengruppen Klarheit \"über den Status von SARS-Cov-2-Impfstoffen in Bezug auf die Liste der verbotenen Substanzen und Methoden\" verschaffen.", "Die Athleten und andere aus der Anti-Doping-Gemeinschaft würden von der WADA informiert werden, falls ein Bestandteil eines Impfstoffs problematisch sein könnte.", "\"Um es klar zu sagen: Trotz der Neuartigkeit dieser Impfstoffe gibt es keinen Grund zu der Annahme, dass solche Impfstoffe gegen Anti-Doping-Bestimmungen verstoßen würden\", hieß es in der Mitteilung.", "Die WADA habe mit verschiedenen Pharmaunternehmen, darunter auch der Impfstoffentwickler Pfizer, Vereinbarungen zur Kooperation getroffen und sei mit ihnen in dieser Angelegenheit in Kontakt, um die Zusammensetzung der verschiedenen Impfstoffe zu ermitteln." ],
  "articleContentTranslated" : [ "Svjetska antidoping agencija (WADA) želi testirati različita koronska cjepiva kako bi utvrdila sadrže li one tvari zabranjene u sportu.", "Kao što je agencija objavila u subotu, cilj je pružiti jasnost sportašima i ostalim dionicima \"o statusu cjepiva protiv SARS-Cov-2 u odnosu na popis zabranjenih tvari i metoda\".", "WADA će obavijestiti sportaše i ostale članove antidoping zajednice ako bilo koja komponenta cjepiva može biti problematična.", "\"Da budemo jasni, unatoč novosti ovih cjepiva, nema razloga vjerovati da bi takva cjepiva kršila antidoping propise\", navodi se u priopćenju.", "WADA je sklopila sporazume o suradnji s raznim farmaceutskim kompanijama, uključujući proizvođača cjepiva Pfizer, i u kontaktu je s njima po tom pitanju kako bi se utvrdio sastav različitih cjepiva." ]
}