{
  "id" : "fHfn81Le",
  "url" : "https://kaernten.orf.at/stories/3081456/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T20:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown statt Weihnachtsruhe",
  "articleTitleTranslated" : "Zaključavanje umjesto božićnog odmora",
  "articleContent" : [ "Die Bundesregierung gab am Freitagabend ihre Pläne zum Schutz vor der Pandemie für die kommenden Wochen bekannt – mehr dazu in Lockdown ab 26.  Dezember fix.", "LH Kaiser sagte, es sei alles zu tun, um die Gesundheit der Menschen in Österreich zu schützen, um schlussendlich zu einer möglichst hohen Durchimpfungsrate zu kommen, daher tragen wir die Maßnahmen auch mit.", "„Auf dem Weg zu diesem gemeinsamen Ziel sollte die Bundesregierung allerdings die Lebensrealität der Menschen ebenso in alle Überlegungen miteinbeziehen wie die möglichen Kollateral- und Langzeitschäden“, so Kaiser nach der Videokonferenz der Landeshauptleute mit der Bundesregierung.", "Die Zahlen rechtfertigen es jedenfalls, härtere Maßnahmen zu setzen, sagte Kaiser im Interview mit dem ORF Kärnten, er hoffe, dass die Kärntner Bevölkerung die Maßnahmen mittrage.", "Aussetzen des Regelunterrichtes problematisch So sei das noch längere Aussetzen des Regelunterrichtes um eine weitere Woche – bis 17.  Jänner – ein massives pädagogisches und auch soziales Problem für Kinder, Jugendliche und Eltern.", "Eine Betreuung der Kinder sollte gewährleistet sein. Zumindest erfreulich sei, dass sein Vorschlag positiv aufgenommen wurde und geprüft werde, wonach dafür die Sommerferien eine Woche nach hinten versetzt und damit verkürzt werden, sagte Kaiser.", "Mehr als hinterfragenswert sei auch der von der Bundesregierung indirekt verhängte Testzwang für alle, die ab 18.  Jänner den Lockdown verkürzen wollen. Einen finanziellen Anreiz für das Testen werde es nicht geben, sagte Kaiser.", "Davon unabhängig drohten damit auch weitere negative Folgen für den Arbeitsmarkt und die Wirtschaft. Ungeklärt seien zudem neuerlich viele Detailfragen.", "Beispielsweise wie viele Wochen und Monate die Bundesregierung die Durchführung von Massentests beabsichtige, wie diese personell zu bewältigen sein sollen und wer für die Kosten aufkommt.", "Sport im Freien solle für alle Bundesländer möglich sein, sagte Kaiser, an einem Konzept werde gearbeitet, Skilifte sollen jedenfalls über Weihnachten öffnen dürfen, wie geplant.", "Reaktion von Landeshauptmann Peter Kaiser (SPÖ) Am Frfeitagnachmittag hat es eine Videokonferenz von Bundeskanzler Sebastian Kurz (ÖVP) mit den Landeshauptleuten gegeben. Über die Ergebnisse spricht Landeshauptmann Peter Kaiser (SPÖ) im Interview.", "Informationskampagne dringend nötig Der Landeshauptmann sagte, es sei zu hoffen, dass es nicht zu einem weiteren Vertrauensverlust seitens der Bevölkerung komme.", "Kaiser sagte, er verstehe, dass die Bevölkerung durch das dauernde Hin und Her, durch die ständig sich abwechselnden und geänderten Vorgaben der Bundesregierung, mehr und mehr verunsichert sei „und deshalb bei der Einhaltung der Regeln bewusst oder unbewusst nicht mehr so mitziehen will“.", "Kaiser sagte, er habe die neuen Maßnahmen des Bundes auch bereits mit den Sozialpartnern in Kärnten erörtert. „Was es endlich braucht, und ich schon lange fordere, ist eine dringend notwendige Informations- und Kommunikationsstrategie“ sagte Kaiser.", "Die Bundesregierung müsse sich dringend bewusstseinsbildende Maßnahmen für die Bevölkerung überlegen.", "„Langfristiges Ziel muss es sein, die Bevölkerung davon zu überzeugen, die Coronavirus-Impfung als für das eigene und das Leben anderer unverzichtbares Hilfs- und Schutzinstrument anzunehmen“.Lebensrettenden Impfung gegen das Coronavirus Generell solle die Impfung im gesamten Bundesgebiet gleichzeitig verabreicht werden.  ", "Wenn die Bereitschaft der Bevölkerung in Österreich sich gegen FSME zu impfen bei 79 Prozent, und in Kärnten sogar noch höher, ist, dann müsste es bei der lebensrettenden Impfung gegen das Coronavirus mit entsprechender Überzeugungsarbeit auch möglich sein.", "„Jedenfalls im Jänner“ werde auch in Kärnten mit den Impfungen in Alten- und Pflegeheimen begonnen, genereller Impfstart in Österreich ist am 27.  Dezember.Seilbahnbetreiber appellieren an Eigenverantwortung Erleichtert über das grüne Licht für eine Öffnung der Pisten am 24.  Dezember zeigen sich die Kärntner Seilbahnen, so Sprecher Manuel Kapeller-Hopfgartner.  ", "Man werde gesicherte Rahmenbedingungen bieten: „Wir appellieren noch einmal an die Eigenverantwortung uns tatkräftig zu unterstützen, dass wir einen Skibetrieb bis nach Ostern gesichert haben“", "Für den Handel sei der dritte Lockdown eine „Katastrophe“, sagt Spartenobmann Raimund Haberl: „Jeder einzelne Tag, an dem offen gehalten wird, hilft Besucherströme zu entzerren und die Gesamtsituation zu entschärfen“", "Stefan Sternad, Wirtesprecher in der Wirtschaftskammer, fordert Planungssicherheit für die Gastronomiebetriebe: „Es ist jetzt noch mehr denn je notwendig, wo wir wissen, der 18. bzw. 24.1. ist das Öffnungsdatum, dass dieses bleibt – auch für längere Zeit“", "Auch Wirtschaftskammer-Tourismussprecher Josef Petritsch hofft auf nähere Informationen zu den Rahmenbedinungen für die Öffnung der Betriebe nach dem Lockdown – auch was die Teststrategie betrifft, „damit wir ein abgesichertes Öffnen und vor allem dann auch ein Offenhalten gewährleisten und uns dementsprechend auf die Öffnung vorbereiten können. “", "“Weitere Reaktionen FPÖ-Obmann Gernot Darmann wirft der Bundesregierung „Planlosigkeit“ vor. Er sieht viele offene Fragen und befürchtet, dass man sich durch den „indirekten Testzwang in Richtung eines Impfzwanges“ bewege.", "Mit Kritik reagiert auch Team Kärnten-Chef Gerhard Köfer. Er bezweifelt, dass eine indirekte kollektive Testpflicht funktionieren werde. Auf die verlängerte Schließung von Gastronomiebetrieben und Schulen reagiert der Team-Kärnten-Chef mit Unverständnis.", "Eine Stellungnahme von Bildungsdirektor Robert Klinglmair wird am Samstagvormittag, nach der Pressekonferenz von Bildungsminister Heinz Fassmann, erwartet.", "NEOS-Landessprecher Markus Unterdorfer-Morgenstern ortet – in Hinblick auf die Gemeinderatswahlen am 28.  Februar – bürokratische Hürden für kleinere, neue und junge Parteien, Listen und Gruppen.", "Er fordert eine Änderung der Gemeindewahlordnung, damit Unterstützungserklärungen mittels Handy-Signatur abgegeben werden können." ],
  "articleContentTranslated" : [ "Savezna vlada najavila je svoje planove zaštite od pandemije za naredne tjedne u petak navečer - više o tome u zaključavanju od 26. prosinca.", "LH Kaiser rekao je da treba učiniti sve kako bi se zaštitilo zdravlje ljudi u Austriji kako bi se u konačnici postigla najviša moguća stopa cijepljenja, zbog čega podržavamo mjere.", "\"Međutim, na putu do ovog zajedničkog cilja, savezna bi vlada trebala uključiti stvarnost života ljudi u sve aspekte, kao i moguću kolateralnu i dugoročnu štetu\", rekao je Kaiser nakon video konferencije između guvernera i savezne vlade.", "U svakom slučaju, brojke opravdavaju poduzimanje strožih mjera, rekao je Kaiser u intervjuu za ORF Koruška, nadajući se da će stanovništvo Koruške podržati mjere.", "Obustavljanje redovite nastave je problematično. Obustava redovite nastave na još jedan tjedan - do 17. siječnja - masovni je obrazovni i socijalni problem za djecu, mlade i roditelje.", "Treba brinuti o djeci. Barem je drago što je njegov prijedlog primljen pozitivno i što se ispituje, nakon čega će se ljetni odmor odgoditi i tako skratiti, rekao je Kaiser.", "Obvezni test koji je neizravno nametnula savezna vlada za sve koji žele skratiti zaključavanje od 18. siječnja također je više nego upitan. Neće biti financijskog poticaja za testiranje, rekao je Kaiser.", "Bez obzira na to, prijeti daljnjim negativnim posljedicama na tržište rada i gospodarstvo. Uz to, mnoga detaljnija pitanja još nisu razjašnjena.", "Na primjer, koliko tjedana i mjeseci savezna vlada namjerava provoditi masovne testove, kako se njima treba upravljati u smislu osoblja i tko će platiti troškove.", "Sportski sportovi na otvorenom trebali bi biti mogući za sve savezne države, rekao je Kaiser, radi se na konceptu, a žičare bi barem trebale biti otvorene tijekom Božića, kako je planirano.", "Reakcija guvernera Petera Kaisera (SPÖ) U petak popodne bila je video konferencija između kancelara Sebastiana Kurza (ÖVP) i guvernera. Guverner Peter Kaiser (SPÖ) govori o rezultatima u intervjuu.", "Hitno potrebna informativna kampanja Guverner je rekao da se treba nadati da neće doći do daljnjeg gubitka povjerenja stanovništva.", "Kaiser je rekao da razumije da stanovništvo postaje sve nesigurnije zbog stalnih naprijed-natrag, stalno mijenjajućih i mijenjajućih zahtjeva savezne vlade \"i stoga svjesno ili nesvjesno više ne želi ići u skladu s pravilima\".", "Kaiser je rekao da je već razgovarao o novim saveznim mjerama sa socijalnim partnerima u Koruškoj. \"Ono što je napokon potrebno, a što već dugo zahtijevam, jest hitno potrebna informacijska i komunikacijska strategija\", rekao je Kaiser.", "Savezna vlada mora hitno razmotriti mjere podizanja svijesti stanovništva.", "„Dugoročni cilj mora biti uvjeriti stanovništvo da prihvati cijepljenje protiv koronavirusa kao nezamjenjivu pomoć i instrument zaštite za vlastiti život i život drugih.“ Cijepljenje protiv koronavirusa koje spašava život Općenito, cijepljenje treba provoditi istodobno u cijeloj Njemačkoj.", "Ako je spremnost stanovništva u Austriji da cijepi protiv TBE 79 posto, a u Koruškoj i više, tada bi to također trebalo biti moguće uz spasonosno cijepljenje protiv koronavirusa s odgovarajućim uvjeravanjem.", "Cijepljenje u staračkim domovima i staračkim domovima započet će i u Koruškoj \"u svakom slučaju u siječnju\", a opće cijepljenje u Austriji započinje 27. prosinca. Operatori žičara apeliraju na osobnu odgovornost Oslobođeni zelenim svjetlom za otvaranje staza 24. prosinca, pojavljuju se Koruške žičare, kaže glasnogovornik Manuel Kapeller-Hopfgartner.", "Oni će ponuditi sigurne okvirne uvjete: \"Još jednom apeliramo na osobnu odgovornost da nas aktivno podrži tako da imamo osigurane skijaške operacije do poslije Uskrsa\"", "Treće zaključavanje je \"katastrofa\" za maloprodaju, kaže predsjednik odjela Raimund Haberl: \"Svaki dan koji se drži otvoren pomaže u izjednačavanju protoka posjetitelja i ublažavanju ukupne situacije\"", "Stefan Sternad, glasnogovornik najmodavca u Gospodarskoj komori, zahtijeva planiranje osiguranja za ugostiteljske objekte: „Sada je više nego ikad potrebno, tamo gdje znamo, 18. ili 24. siječnja. je datum otvaranja koji ostaje - čak i na duži vremenski period \"", "Glasnogovornik turističke trgovine Privredne komore Josef Petritsch također se nada više informacija o okvirnim uvjetima za otvaranje poduzeća nakon zaključavanja - također s obzirom na testnu strategiju, \"kako bismo mogli jamčiti sigurno otvaranje i, prije svega, držati ga otvorenim te se u skladu s tim pripremiti za otvaranje . \"", "\"Daljnje reakcije predsjedavajući FPÖ-a Gernot Darmann optužuje saveznu vladu za\" nedostatak plana \". Uočava mnoga pitanja bez odgovora i strahuje da se \"neizravni obvezni test kreće prema obveznom cijepljenju\".", "Šef tima iz Koruške Gerhard Köfer također reagira s kritikom. Sumnja da će neizravno kolektivno testiranje uspjeti. Šef tima iz Koruške reagirao je s nerazumijevanjem na produženo zatvaranje restorana i škola.", "Izjava direktora obrazovanja Roberta Klinglmaira očekuje se u subotu ujutro nakon konferencije za novinare ministra obrazovanja Heinza Fassmanna.", "Glasnogovornik države NEOS Markus Unterdorfer-Morgenstern identificirao je birokratske prepreke za manje, nove i mlade stranke, liste i skupine s obzirom na općinske izbore 28. veljače.", "Poziva na promjenu općinskog izbornog zakona kako bi se izjave o podršci mogle podnositi potpisom na mobitelu." ]
}