{
  "id" : "FHlfMANM",
  "url" : "https://kurier.at/politik/inland/kommen-nach-ibiza-video-auch-kurz-sms-in-den-u-ausschuss/401119995",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:55:56Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kommen nach Ibiza-Video auch Kurz-SMS in den U-Ausschuss?",
  "articleTitleTranslated" : "Nakon videozapisa na Ibizi, dolaze li i kratke tekstualne poruke u U-odbor?",
  "articleContent" : [ "Justiz muss wegen VfGH-Entscheids das ganze Material liefern. Laut Verfassungsjurist könnte sich für die Opposition nun eine weitere Tür öffnen. Ein Transkript, das zum Großteil geschwärzt war – das erzürnte Anfang September die Opposition.", "Sie zog vor den Verfassungsgerichtshof (VfGH) – und bekam nun Recht: Das Justizministerium muss dem Untersuchungsausschuss das volle, unzensierte Ibiza-Video liefern – Bild, Ton und Transkript.", "Die großflächige Schwärzung war damit begründet worden, dass nur jene Teile, die strafrechtlich relevant seien, in den Akt kämen. Die Opposition argumentierte dagegen, dass es dem U-Ausschuss ja um die Aufklärung der politischen Verantwortung gehe – und die gehe viel weiter als die strafrechtliche.", "Das sehen die Höchstrichter genauso: Das Ministerium muss alles liefern, das für den Untersuchungsgegenstand „abstrakt relevant“ ist. Justizministerin Alma Zadić hat nun angekündigt, der Forderung „ehestmöglich“ nachzukommen – was allerdings eine heikle Aufgabe ist.", "Zu berücksichtigen ist einerseits, dass ein Strafverfahren läuft. Die Weitergabe bestimmter Unterlagen könnte die Ermittlungen gefährden. Will die Justiz diese zurückhalten, bräuchte es ein Konsultationsverfahren, an dem sich auch die Fraktionen im U-Ausschuss beteiligen.", "In Streitfällen müsste wieder der VfGH angerufen werden. Zweitens gilt es, Persönlichkeitsrechte zu schützen. Manches, was die Ex-FPÖ-Männer Heinz-Christian Strache und Johann Gudenus da im Sommer 2017 auf Ibiza geplaudert haben, war privat.", "Deshalb wird das Ministerium für einzelne Teile des Materials verschiedene Klassifizierungsstufen festlegen. Die Fraktionen des U-Ausschusses könnten dann eine Abstufung beantragen. 1 bedeutet unbedenklich, 2 vertraulich, 3 geheim und 4 streng geheim.", "Videopassagen der Stufe 1 könnten im U-Ausschuss gezeigt werden, jene der Stufe 2 nur unter Ausschluss der Öffentlichkeit. Bei 3 und 4 würden sich die Mandatare strafbar machen, wenn sie die Inhalte nach außen kommunizieren.", "Darauf stehen bis zu drei Jahre Haft. Soweit zum Prozedere – der VfGH-Entscheid könnte aber noch eine Türe öffnen.", "Das Ministerium hat ja auch die Handynachrichten zwischen Ex-Vizekanzler Strache und Kanzler Sebastian Kurz, die auf Straches Handy sichergestellt wurden, zurückgehalten – mit ähnlicher Begründung wie beim Ibiza-Video: Sie seien für den Strafakt nicht relevant.", "Politisch dürften sie aber durchaus relevant sein.", "Verfassungsexperte Bernd-Christian Funk sieht im KURIER-Gespräch gute Chancen für die Opposition, die die Herausgabe schon länger fordert: „Der Logik des aktuellen VfGH-Erkenntnis folgend, gehe ich davon aus, dass auch die Korrespondenz nicht ’vorzensiert’ werden darf.", "Das Höchstgericht hat klargestellt, dass zugunsten der parlamentarischen Aufklärung größtmögliche Offenheit geboten ist.“ Die Neos haben die Übermittlung der Strache-Kurz-Korrespondenz schon einmal beantragt und überlegen nun, vor den VfGH zu ziehen, wenn das Ministerium nicht liefert.", "Ladung an Glawischnig Den Gang zum VfGH kündigt auch die ÖVP an: Und zwar, um die Ladung von Ex-Grünen-Chefin Eva Glawischnig als Auskunftsperson durchzusetzen. Am Donnerstag haben SPÖ, FPÖ, Neos und Grüne die Ladung abgelehnt.", "ÖVP-Fraktionsvorsitzender Wolfgang Gerstl fände Glawischnig aber durchaus spannend: Die ist seit 2018 beim Glücksspielkonzern Novomatic beschäftigt, auch sie habe in ihrer Funktion „vielseitigen Kontakt“ zu politischen Entscheidungsträgern gehabt.", "Dass die Grünen die Ladung ihrer Ex-Chefin abgelehnt haben, findet Gerstl enttäuschend: „Der Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden . “" ],
  "articleContentTranslated" : [ "Zbog odluka VfGH, sudstvo mora dostaviti sav materijal. Prema ustavnom odvjetniku, oporbi bi se sada mogla otvoriti nova vrata. Transkript koji je uglavnom bio ocrnjen - što je razljutilo oporbu početkom rujna.", "Prešla je pred Ustavni sud (VfGH) - i sada je bila u pravu: Ministarstvo pravosuđa mora istražnom odboru dostaviti cjelovitu, necenzuriranu video zapisu na Ibizi - sliku, zvuk i transkript.", "Veliko crnjenje opravdano je činjenicom da su u spis uvršteni samo oni dijelovi koji su bili kazneno relevantni. Oporba je, međutim, tvrdila da U-odbor želi razjasniti političku odgovornost - a to ide mnogo dalje od kaznenog zakona.", "Najviši suci to vide na isti način: Ministarstvo mora dostaviti sve što je \"apstraktno relevantno\" za predmet istrage. Ministrica pravosuđa Alma Zadić sada je najavila da će udovoljiti zahtjevu \"što je prije moguće\" - što je, međutim, delikatan zadatak.", "S jedne strane, mora se uzeti u obzir da je kazneni postupak u tijeku. Prosljeđivanje određenih dokumenata moglo bi ugroziti istragu. Ako pravosuđe to želi uskratiti, bio bi potreban postupak savjetovanja u kojem bi sudjelovale i političke skupine u U-odboru.", "U slučaju spora, VfGH bi se morao ponovno nazvati. Drugo, važno je zaštititi osobna prava. Neke stvari s kojima su bivši FPÖ-ovci Heinz-Christian Strache i Johann Gudenus čavrljali na Ibizi u ljeto 2017. bile su privatne.", "Stoga će Ministarstvo odrediti različite razine klasifikacije za pojedine dijelove materijala. Parlamentarne skupine U-odbora mogle bi tada zatražiti sniženje. 1 znači bezopasno, 2 povjerljivo, 3 tajno i 4 strogo tajno.", "Video odlomci razine 1 mogli bi se prikazivati u U-odboru, dok bi se video odlomci razine 2 mogli prikazivati samo u kameri. S 3. i 4. mandatori bi bili podložni kaznenom progonu ako sadržaj prenesu vanjskom svijetu.", "Zatvoreni su do tri godine. Toliko o proceduri - odluka o VfGH još uvijek može otvoriti vrata.", "Ministarstvo je zadržalo i poruke mobitela između bivšeg prorektora Strachea i kancelara Sebastiana Kurza, koje su zaplijenjene na Stracheov mobitel - iz razloga sličnog videu s Ibize: Nisu relevantne za kazneno djelo.", "Međutim, politički će vjerojatno biti relevantni.", "Ustavni stručnjak Bernd-Christian Funk u razgovoru KURIER vidi dobre šanse za oporbu koja već dugo traži objavu: \"Slijedom logike trenutnih nalaza VfGH, pretpostavljam da ni dopisivanje ne smije biti\" bez prethodne ocjene \".", "Najviši je sud jasno stavio do znanja da je potrebna najveća moguća otvorenost u korist parlamentarnog pojašnjenja. “Neos su se već prijavili za prijenos korespondencije Strache-Kurz i sada razmišljaju o odlasku na Ustavni sud ako ministarstvo ne dostavi.", "Poziv Glawischnigu ÖVP je također najavio da će otići VfGH-u: Kako bi proveo poziv bivše šefice Zelenih Eve Glawischnig kao doušnika. U četvrtak su SPÖ, FPÖ, Neos i Zeleni odbili poziv.", "Predsjednik parlamentarne skupine ÖVP Wolfgang Gerstl smatra da je Glawischnig prilično uzbudljiv: zaposlena je u igračkoj grupi Novomatic od 2018. godine, a u svojoj je funkciji imala i \"svestrani kontakt\" s donositeljima političkih odluka.", "Gerstl razočarava činjenicom da su zeleni odbili poziv svog bivšeg šefa: „Volja za školovanjem ne bi trebala završiti na pragu vlastite stranke. \"" ]
}