{
  "id" : "FHLwao70",
  "url" : "https://kurier.at/sport/wintersport/vor-der-ski-wm-eine-vergangenheit-mit-licht-und-schatten/401180536",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4921840/46-175480699.jpg",
  "imageCopyright" : "EPA / JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor der Ski-WM: Eine Vergangenheit mit Licht und Schatten",
  "articleTitleTranslated" : "Prije Svjetskog skijaškog prvenstva: prošlost sa svjetlom i sjenom",
  "articleContent" : [ "Ein Streifzug durch die WM-Highlights aber auch Rückschläge der letzten 30 Jahre. Sowie ein Blick nach vorne. So wie kürzlich noch die WM in Cortina hatte auch einmal jene in Saalbach gewackelt. Selbst Rennläufer forderten die Absage.", "Aus moralischen Bedenken und Terrorangst. Weil 4.600 Kilometer vom WM-Schauplatz entfernt im Golfkrieg die Panzer durch die Wüste rollten. Im Hotel, in dem auch der Autor nächtigen durfte, wachte Polizei rund um die Uhr vor den Zimmertüren der US-WM-Starter.", "Das war ... vor 30 Jahren .... als Petrus und ÖSV in Hochform waren. Als Petra Kronberger (heute Magister der Kunstgeschichte) in der Abfahrt und Ulli Maier (Jänner 1994 in Garmisch) im Super G zu Gold rasten;", "als der 20-jährige Stephan Eberharter überraschend Doppelweltmeister (Super G, Kombi) wurde, als Rudi Nierlich (Mai 1991, Autounfall) im Riesenslalom auftrumpfte, während Pistenfeschak Alberto Tomba (heute noch Junggeselle) in beiden Torläufen medaillenlos blieb.  ;", "Vor 20 Jahren ... in St. Anton jubelte Ski-Österreich erneut über elf Medaillen. Als in der Abfahrt Doppelsiege durch Damen (das heutige Rapid-Präsidiumsmitglied Michaela Dorfmeister vor Renate Götschl) wie Herren gelangen;", "als Hannes Trinkl (heute FIS-Direktor) vor Hermann Maier Weltmeister wurde; als Ehrengast Wladimir Putin Skilauf mit Karl Schranz Polit-Auftritten vorzog;", "als der Slalom zum Grande Finale der Tiroler Mario Matt (heute von Covid-Erkrankung genesener Pferdezüchter) und Benjamin Raich (heute mit Marlies Schild verheirateter dreifacher Papa) wurde.  ; Vor 10 Jahren ... in Garmisch war das schwächere ÖSV-Geschlecht viel stärker;", "als Lizz Görgl den Super G gewann, nachdem sie noch am Vorabend konträr zu üblicher Rennvorbereitung bei der Eröffnung die WM-Hymne „You’re the Hero“ gesungen hatte; als Görgl (heute der Musik und der Liebe wegen in Wien-Nähe lebend) auch die Abfahrt dominierte;", "als dank Schild und Kathrin Zettel ein Slalom-Doppelsieg gelang, als Anna Fenninger (heute als Frau Veith Mutterglück entgegensehend) Kombi-Gold holte;", "als in Abwesenheit des verletzten Marcel Hirscher die Ausbeute der Herren mit Super G-Silber für Hannes Reichelt (gestern „nur“ schnellster 40-Jähriger) und Riesenslalom-Bronze für Philipp Schörghofer (heute Servus-TV-Ski–Experte) in Garmisch 2011 überschaubar blieb ...  ;", "In vier Jahren Garmisch hat vor vier Monaten das Tauziehen um eine neuerliche WM gegen den ÖSV-Kandidaten verloren, weshalb in vier Jahren um Edelmetall dort gefahren wird, wo vor 30 Jahren 14 Tage lang die Sonne schien.", "In Saalbach. Bei der WM 2025 sollte die Ski-Familie längst herdenimmunisiert sein. Dann, wenn der heuer im Juli vor seinem 80er abtretende ÖSV-Boss Peter Schröcksnadel als Ehrenpräsident und vielleicht auch als kanadischer „Ehrendoktor“ ins Glemmtal kommen wird.", "Denn: Länger schon engagiert sich der nimmermüde Tiroler in der Krebsforschung. Fortschritte speziell in der Dermatologie gehen ihm unter die Haut. Er gehört an der Pazifikküste einem Universitätsbeirat an.", "Sechsstellige Beträge hat Schröcksnadel gespendet, dazu die Verbindung zwischen Medizinern in Vancouver, Kopenhagen und Linz hergestellt. Nur redet er drüber nicht so viel wie wenn’s im Skisport krankt." ],
  "articleContentTranslated" : [ "Prolet kroz najvažnije dijelove Svjetskog kupa, ali i neuspjehe u posljednjih 30 godina. I pogled prema naprijed. Baš kao nedavno Svjetski kup u Cortini, onaj u Saalbachu jednom se klimao. Čak su i trkači tražili otkazivanje.", "Iz moralnih briga i straha od terorizma. Budući da su se tenkovi kotrljali pustinjom tijekom Zaljevskog rata, 4600 kilometara od mjesta Svjetskog kupa. U hotelu, u kojem je autoru također dozvoljeno da prenoći, policija je danonoćno bila na straži pred vratima američkih svjetskih prvaka.", "Bilo je to ... prije 30 godina ... kada su Petrus i ÖSV bili u vrhunskoj formi. Kad se Petra Kronberger (danas magistrica povijesti umjetnosti) utrkivala do zlata u spustu, a Ulli Maier (siječanj 1994. u Garmischu) u Super G;", "kada je 20-godišnji Stephan Eberharter iznenađujuće postao dvostruki svjetski prvak (Super G, karavan), kada je Rudi Nierlich (svibanj 1991., prometna nesreća) trijumfirao u veleslalomu, dok je Pistenfeschak Alberto Tomba (još uvijek neženja) ostao bez medalja u oba gol trči. ;", "Prije 20 godina ... u St. Anton Ski Austrija je ponovno proslavila jedanaest medalja. Kada u spustu postignu dvostruke pobjede žena (današnja članica odbora Rapid Michaela Dorfmeister prije Renate Götschl) i muškaraca;", "kad je Hannes Trinkl (danas direktor FIS-a) postao svjetski prvak prije Hermanna Maiera; kad je Vladimir Putin bio počasni gost i preferirao skijanje s Karlom Schranzom, pravio je političke nastupe;", "kada je slalom postao veliko finale tirolskog Marija Matta (danas uzgajivač konja oporavio se od Covidove bolesti) i Benjamina Raicha (danas je tri puta oženio oca za Marlies Schild). ; Prije 10 godina ... u Garmischu je slabiji ÖSV spol bio puno jači;", "kada je Lizz Görgl osvojila Super G nakon što je na otvaranju otpjevala himnu Svjetskog kupa \"Ti si heroj\", suprotno uobičajenoj pripremi utrke; kad je Görgl (koji sada živi u blizini Beča zbog glazbe i ljubavi) također dominirao silaskom;", "kada je zahvaljujući Schildu i Kathrin Zettel postignuta dvostruka pobjeda u slalomu, kada je Anna Fenninger (koja sada gleda prema gospođi Veith Mutterglück) osvojila kombinirano zlato;", "kada su u odsutnosti ozlijeđenog Marcela Hirschera muški prinos sa Super G srebrom za Hannesa Reichelta (jučer „samo“ najbrži 40-godišnjak) i veleslalomska bronca za Philippa Schörghofera (danas skijaški stručnjak Servus) u Garmischu 2011 je rukovanje ostao ...;", "Za četiri godine Garmisch je prije četiri mjeseca izgubio natezanje za novi Svjetski kup protiv kandidata ÖSV, zbog čega će se za četiri godine održati utrka za plemenite metale gdje je sunce sijalo prije 14 dana prije 30 godina.", "U Saalbachu. Na Svjetskom kupu 2025. skijaška je obitelj već odavno trebala biti imunizirana. Tada, kada će šef ÖSV-a Peter Schröcksnadel, koji odlazi ove godine u srpnju prije svojih 80-ih, doći u Glemmtal kao počasni predsjednik, a možda i kao kanadski \"počasni liječnik\".", "Jer: Neumorni Tirolac već je dugo uključen u istraživanje raka. Napredak u dermatologiji posebno mu se uvlači pod kožu. Član je sveučilišnog savjetodavnog odbora na pacifičkoj obali.", "Schröcksnadel je donirao šesteroznamenkaste iznose i uspostavio vezu između liječnika u Vancouveru, Kopenhagenu i Linzu. Samo što on o tome ne govori toliko kao kad je bolesno na skijanju." ]
}