{
  "id" : "FHpebtwJ",
  "url" : "https://kurier.at/sport/wintersport/schroecksnadel-hoert-auf-der-oesv-sucht-einen-praesidenten/401172640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:36:39Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4904947/46-174121280.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel hört auf: Der ÖSV sucht einen Präsidenten",
  "articleTitleTranslated" : "Schröcksnadel se zaustavlja: ÖSV traži predsjednika",
  "articleContent" : [ "Eigentlich sollte Peter Schröcksnadel ja schon längst als ÖSV-Präsident abgedankt haben. Doch Corona hat seine Pläne durchkreuzt, weshalb der 79-jährige Tiroler noch eine allerletzte Saison anhängte („ich lasse den Skiverband in so einer Situation nicht im Stich“) und erst diesen Sommer abtritt.", "„Und zwar unwiderruflich.“ Die Nachfolge des Langzeitpräsidenten (seit 1990) ist noch nicht geregelt, doch im Hintergrund werden seit Wochen Kandidaten geprüft und Pläne gewälzt. Am Freitag führten die Präsidenten der Landesskiverbände per Videokonferenz erste Sondierungsgespräche.", "Sie dürfen im Sommer über den neuen Präsidenten abstimmen, nachdem unter dem Macher Peter Schröcksnadel fast immer das Motto galt: Sein Wille geschehe.", "Der Big-Boss hat freilich schon klar gemacht, was er sich von den Landespräsidenten erwartet: Nämlich eine Einigung auf einen Kandidaten, um eine Kampfabstimmung zu vermeiden. „Ich würde mir wünschen, wenn es einen einstimmigen Kandidaten gibt.", "Alles andere wäre für die Zukunft des Skiverbandes sehr schlecht und problematisch“, stellt Schröcksnadel im KURIER-Gespräch klar.", "Obendrein sollte sein Nachfolger auch noch „unabhängig von politischen Einflüssen sein.“ Aktuell werden zwei Namen hoch gehandelt: Ex-Abfahrtsweltmeister Michael Walchhofer, der aktuell einer von fünf ÖSV-Vizepräsidenten ist und in Zauchensee ein Hotel betreibt, sowie Michael Huber.", "Der Doktor der Sportwissenschaften ist als Präsident des Kitzbüheler Ski Clubs seit Jahren das Mastermind hinter den berühmten Hahnenkammrennen.", "Wegen seiner Managerfähigkeiten und seiner guten Kontakte zur Wirtschaft werden dem 56-jährigen Tiroler von ÖSV-Insidern die besseren Chancen auf das ÖSV-Präsidentenamt eingeräumt. Die Gesprächsrunde am Freitag hatte nur informellen Charakter und brachte erwartungsgemäß kein Ergebnis.", "In den kommenden Wochen werden weitere Beratungen folgen, \"eine definitive Entscheidung über zukünftige FunktionsträgerInnen bzw.", "KandidatInnen, welche sich bei der ÖSV-Länderkonferenz 2021 einer Wahl stellen werden, folgt bei der ersten offiziellen Wahlausschusssitzung im Mai 2021\", ließ der Skiverband verlautbaren." ],
  "articleContentTranslated" : [ "Zapravo, Peter Schröcksnadel trebao je već prije abdicirati kao predsjednik ÖSV-a. No, Corona je osujetila njegove planove, zbog čega je 79-godišnji Tirolac još imao vrlo prošlu sezonu (\"Neću iznevjeriti skijaški savez u takvoj situaciji\") i otići će tek ovog ljeta.", "\"I neopozivo.\" Nasljednik dugogodišnjeg predsjednika (od 1990.) još nije nagoden, ali u pozadini su kandidati ispitani i planovi se izvodili tjednima. U petak su predsjednici državnih skijaških saveza putem videokonferencije obavili početne istraživačke razgovore.", "O novom predsjedniku možete glasati na ljeto, nakon što je moto tvorca Petera Schröcksnadela gotovo uvijek bio: Njegova volja će biti izvršena.", "Veliki šef je naravno već jasno stavio do znanja što očekuje od predsjednika države: naime, dogovor o kandidatu kako bi se izbjeglo glasanje u borbi. “Volio bih vidjeti jednoglasnog kandidata.", "Sve drugo bilo bi jako loše i problematično za budućnost skijaške asocijacije ”, objašnjava Schröcksnadel u intervjuu za KURIER.", "Povrh toga, njegov nasljednik također bi trebao biti „neovisan o političkim utjecajima.“ Trenutno se visoko cijene dva imena: bivši svjetski prvak u spustu Michael Walchhofer, koji je trenutno jedan od pet potpredsjednika ÖSV-a i vodi hotel u Zauchenseeu, i Michael Huber.", "Kao predsjednik skijaškog kluba Kitzbühel, doktor sportskih znanosti već je godinama glavni motiv poznatih utrka Hahnenkamm.", "Zbog njegovih menadžerskih vještina i dobrih kontakata s gospodarstvom, insajderi ÖSV-a daju 56-godišnjem Tirolcu veće šanse za predsjednika ÖSV-a. Rasprava u petak bila je samo neformalna i, kako se očekivalo, nije dala nikakav rezultat.", "Daljnja savjetovanja uslijedit će sljedećih tjedana, \"konačna odluka o budućim funkcionerima ili", "Kandidati koji će se kandidirati za izbore na ÖSV nacionalnoj konferenciji 2021. godine slijede na prvom službenom sastanku izbornog odbora u svibnju 2021. godine \", najavila je skijaška asocijacija." ]
}