{
  "id" : "fIgosJRw",
  "url" : "https://sport.orf.at/stories/3070472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:17:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WAC erkämpft historischen Aufstieg",
  "articleTitleTranslated" : "WAC postiže povijesni napredak",
  "articleContent" : [ "Das Goldtor zum Aufstieg erzielte Dejan Joveljic, der nach Zuspiel von Matthäus Taferner per Kopf aus kurzer Distanz vollendete (31.). Die „Wölfe“ ergriffen die sich ihnen bietende historische Chance am Schopf und präsentierten sich in der Offensive mutig und in der Defensive willig.", "Im sechsten Versuch gelang dem WAC gegen zu harmlose Gäste auch der erste Heimsieg im sechsten Versuch in der Gruppenphase, ein Remis hätte bereits zum Aufstieg genügt. Nach dem sensationellen 4:1 in Rotterdam war es zudem der zweite WAC-Erfolg gegen Feyenoord.", "Die Wolfsberger beendeten die Gruppe K mit zehn Punkten hinter Sieger Dinamo Zagreb (14), das zum Abschluss ZSKA Moskau (3) mit 3:1 besiegte.", "Während für Feyenoord (5), das in der Eredivisie in elf Spielen ungeschlagen ist, die Europacup-Saison beendet ist, geht für die Kärntner die Reise am Montag weiter.", "Der WAC ist bei der Auslosung des Sechzehntelfinales ungesetzt und wird am 18.  Februar zunächst zu Hause antreten, das Rückspiel steigt dann am 25.  Februar. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase im Europacup geschafft. Bei der insgesamt dritten Europacup-Teilnahme sowie der zweiten an der Gruppenphase in der Europa League in Folge bot sich für die „Wölfe“ am letzten Spieltag die Chance zum Aufstieg.", "Bereits ein Remis hätte gegen den niederländischen Tabellenvierten zum erstmaligen Aufstieg ins Sechzehntelfinale gereicht. „Es liegt aber nicht in unserer DNA, auf ein Unentschieden zu gehen“, merkte Trainer Ferdinand Feldhofer am Tag vor dem Spiel in Kärnten an.", "„Wir wollen angreifen, wir wollen offensiv agieren, und wir werden das auch machen“", "Joveljic statt Peretz Der 41-jährige Steirer setzte im Vergleich zum 1:0-Sieg vergangene Woche bei ZSKA Moskau fast auf die idente Startelf, einzig stürmte neben dem Goldtorschützen in Russland, Dario Vizinger, Dejan Joveljic anstelle von Eliel Peretz, der zunächst auf der Bank Platz nahm.  “", "Feldhofers bekanntes Pendant Dick Advocaat hatte vor dem Spiel aus zweierlei Gründen schlechte Laune.", "Die 1:4-Heimpleite gegen den WAC wegen dreier Elfmeter („Das wird uns nicht noch einmal passieren“) war der eine, der andere die Bedingungen im Wörthersee-Stadion: „Der Platz und der Rasen sind sehr schlecht“", "Feyenoord ging dennoch als Favorit in das Duell, auch wenn nur zwei der letzten 26 EC-Auswärtsspiele gewonnen wurden.  “ Im Unterschied zum 0:2 daheim gegen Zagreb gab es ebenfalls nur eine Änderung in der Startelf: Nicolai Jörgensen spielte statt Luciano Narsingh vorne.", "„Wölfe“ mutig und bissig Nach einer Trauerminute für den verstorbenen italienischen WM-Helden von 1982, Paolo Rossi, verzichteten beide Teams auf ein Abtasten. Feyenoord brauchte zumindest einen Treffer, und der WAC wollte einen.", "Joveljic meldete mit einem abgefälschten Schuss erste Ambitionen an (7.). Wie vor dem Spiel versprochen, gaben sich die „Wölfe“ mutig und bissig. Einen Vizinger-Volley hatte Gäste-Goalie Nick Marsman sicher (8.).", "Wie für eine niederländische Mannschaft üblich, suchte Feyenoord spielerische Lösungen, hatte aber auf dem tatsächlich schwer zu bespielenden Geläuf Schwierigkeiten, zum anderen setzten die Hausherren sie vorne unter Druck und waren hinten kompakt.", "Die bis dahin beste Chance verzeichnete aber der WAC, eine Flanke von Michael Novak setzte Joveljic per Kopf über das Tor (19.). Es dauerte bis zur 23.  Minute, ehe Feyenoord in diesem Duell erstmals wirklich gefährlich vor das Tor von Alexander Kofler kam:", "Nach vielen Versuchen glückte den Gästen eine Seitenverlagerung, und Jens Toornstra setzte sich im Zweikampf gegen Jonathan Scherzer durch, doch seinen Abschluss im Strafraum lenkte Kofler ins Außennetz.Joveljic bringt WAC in Führung Die Kärntner blieben jedoch insgesamt gefährlicher und kamen der verdienten Führung näher.  :", "Vizinger prüfte Marsman aus spitzem Winkel (27.). Regisseur Michael Liendl lenkte das Spiel und half sich gegen den Ball auch mit einem Tackling, wenn es vonnöten war.", "Das 1:0 leitete der 35-Jährige ein: Sein Zuspiel fand Matthäus Taferner, der sich gegen Orkan Kökcu im Zweikampf durchsetzte und zu Joveljic querlegte. Der Stürmer stand nicht im Abseits und köpfelte zur umjubelten Führung ein (31.).", "Die unliebsame Berührung mit der Stange nahm er in Kauf, danach galt sein direkter Dank Feldhofer für die heutige Nominierung. Nun benötigte Feyenoord bereits zwei Tore für den Aufstieg, das wirkte sich auch auf das Gemüt von Advocaat weiter negativ aus.", "Der WAC blieb im Offensivmodus, Vizinger versuchte sein Glück von der Strafraumgrenze, doch Marsman hatte damit keine Mühe (35.).", "In derselben Minute passte Kofler auf der anderen Seite bei einer Flanke auf und so ging es mit der verdienten WAC-Führung in die Pause.WAC hält Druck stand Beide Mannschaften kamen unverändert aus den Kabinen, Feyenoord erhöhte den Druck, ohne aber zu Chancen zu kommen.", "Der WAC, der wiederum aus seinen Standardsituationen zu wenig machte, hielt die Gäste weiter in Schach, auch weil sie keine Zentimeter verschenkten und so den spielstarken Gästen die Lust nahmen.", "Nach vorne ergaben sich zunächst nur wenige Entlastungsgriffe, „Joker“ Peretz vergab solch eine mit einem unpräzisen Abschluss rechts am Tor vorbei (59.). Die Uhr tickte zugunsten der Lavanttaler, die angetrieben von ihrer Delegation konsequent in den Zweikämpfen blieben.", "Zudem war Kofler bei gefährlich anmutenden Situationen im Strafraum stets Herr der Lage. Feldhofer stellte nach rund 70 Minuten mit Routinier Nemanja Rnic auf eine Fünferkette um, wollte die Partie damit nicht mehr unnötig spannend machen.", "Advocaat ging zwar volles Risiko, doch mehr als Schüsse von Kapitän Steven Berghuis (79. /über das Tor) und Joao Teixeira (81. /in Koflers Arme) gelangen zunächst nicht.", "Auch ein Volley von Luis Sinisterra landete in den sicheren Händen Koflers (87.), Jörgensen verfehlte daraufhin vor dem Tor stümperhaft (89.). Wolfsberg brachte den Sieg über die Zeit, einen höheren Sieg vergab man, weil die wenigen Angriffe im Finish nicht sauber zu Ende gespielt wurden.", "Liendl verfehlte den Kasten zweimal, beim zweiten Versuch aus aussichtsreicher Position im Strafraum (82./84.).", "Es tat der großen Freude keinen Abbruch, denn der WAC feierte mit dem Einzug ins Sechzehntelfinale den größten Erfolg in der Vereinsgeschichte.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Ein bisschen fehlen mir die Worte.", "Es ist unfassbar, wir haben heute Geschichte geschrieben, und nicht nur, dass wir aufgestiegen sind, sondern mit einer Art und Weise, die mich und viele Leute begeistert. Auf das bin ich extrem stolz, und ich bin auch sehr dankbar dafür.", "Es ist ein unglaublich schönes Gefühl.“ Michael Liendl (WAC-Kapitän): „Der Aufstieg ist absolut verdient, wir haben zweimal Feyenoord Rotterdam geschlagen in der Gruppe. Ich glaube nicht, dass das viele Mannschaften schaffen, einmal auf einem sehr guten Platz, einmal auf einem Acker.", "Das ist schon auch eine Qualität, wie wir die Dinge wegverteidigen und die Chancen machen. Am Anfang der Gruppenphase hat uns nicht jeder den Aufstieg zugetraut, wir haben aber immer daran geglaubt. Wie sich jeder mit der Mannschaft freut, ist einzigartig.", "Wir sind einfach eine überragende Truppe.“ Dick Advocaat (Feyenoord-Trainer): „Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan.", "Das war in Rotterdam auch schon so und heute wieder. Ein großes Problem war aber auch der Platz. Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen.", "Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht. Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen.“ Europa League, Gruppe K, sechster SpieltagWAC – Feyenoord Rotterdam 1:0 (1:0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Tor: Joveljic (31.)", "WAC: Kofler – Novak, D. Baumgartner, Lochoshvili, Scherzer – Taferner (68. /Rnic), Liendl, Leitgeb, Sprangler – Vizinger (83. /Stratznig), Joveljic (56. /Peretz) Feyenoord: Marsman – Geertruida, Spajic (72.", "/Teixeira), Senesi, Malacia (79. /Bannis) – Diemers, Toornstra, Kökcü – Berghuis, Linssen (72. /Sinisterra), Jörgensen Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis" ],
  "articleContentTranslated" : [ "Zlatni cilj za promociju postigao je Dejan Joveljić, koji je glavom iz blizine vodio nakon dodavanja Matthäusa Tafernera (31.). \"Vukovi\" su iskoristili povijesnu priliku koja im se pružila i hrabro se predstavili u ofenzivi i spremni u defenzivi.", "U šestom je pokušaju WAC također uspio u svojoj prvoj domaćoj pobjedi u šestom pokušaju u grupnoj fazi protiv previše bezazlenih gostiju, remi bi bio dovoljan za promociju. Nakon senzacionalnih 4: 1 u Rotterdamu, bila je to i druga pobjeda WAC-a protiv Feyenoorda.", "Wolfsberg je skupinu K završio s deset bodova zaostatka za pobjednikom zagrebačkim Dinamom (14), koji je na kraju svladao moskovski CSKA (3) 3-1.", "Dok je sezona europskog kupa završila za Feyenoorda (5), koji je bez poraza u jedanaest utakmica u Eredivisie, putovanje za Koruške nastavlja se u ponedjeljak.", "WAC nije postavljen u ždrijebu za osminu finala i igrat će kod kuće 18. veljače, a revanš će se održati 25. veljače. Europska liga: WAC postigao promociju U četvrtak je Wolfsberger AC prvi put u svojoj klupskoj povijesti ušao u K.", "-O. -Faza u Europskom kupu napravljena. U svom trećem sudjelovanju u Europskom kupu i drugom zaredom u grupnoj fazi u Europskoj ligi, \"Vukovi\" su imali priliku napredovati posljednjeg dana utakmice.", "Čak i remi protiv nizozemskog četvrtog bio bi dovoljan za njihovo prvo unapređenje u šesnaestinu finala. \"Ali nije u našoj DNK da idemo na neriješeno\", rekao je trener Ferdinand Feldhofer dan prije utakmice u Koruškoj.", "\"Želimo napadati, želimo djelovati agresivno, a učinit ćemo i to\"", "Joveljić umjesto Peretza U usporedbi s prošlogodišnjom pobjedom u moskovskom CSKA od 1: 0, 41-godišnji Štajerac imao je gotovo istu startnu jedanaestorku, s Dariom Vizingerom, Dejanom Joveljićem umjesto Eliela Peretza, koji je u početku bio na Zauzeo mjesto. \"", "Poznati Feldhoferov kolega Dick Advocaat bio je loše volje prije utakmice iz dva razloga.", "Domaći poraz od WAC-a od 1: 4 zbog tri kazne (\"To nam se više neće ponoviti\") bio je jedan, a drugi uvjeti na stadionu Wörthersee: \"Teren i trava su jako loši\"", "Feyenoord je u dvoboj ušao kao favorit, iako su pobijeđena samo dva od posljednjih 26 EC gostovanja. “Za razliku od remija 2: 0 kod kuće protiv Zagreba, također je došlo do samo jedne promjene u početnoj postavi: Nicolai Jörgensen igrao je ispred umjesto Luciana Narsingha.", "\"Vukovi\" hrabri i brzi Nakon minute žalosti za preminulim talijanskim herojem Svjetskog kupa iz 1982. Paolom Rossijem, obje su momčadi odlučile da neće skenirati. Feyenoordu je trebao barem jedan pogodak, a WAC ga je želio.", "Joveljić je svoje prve ambicije najavio skrenutim udarcem (7.). Kao što je i obećano prije utakmice, \"vukovi\" su se ponašali hrabro i zlobno. Gostujući vratar Nick Marsman sigurno je imao vizinger volej (8.).", "Kao i obično za nizozemsku momčad, Feyenoord je tražio razigrana rješenja, ali imao je poteškoća na stazi koja se teško može igrati, s druge strane, domaćini su ih pritiskali sprijeda, a straga bili kompaktni.", "WAC je, međutim, imao najbolju priliku do sada, kada je Joveljić glavom ubacio Michaela Novaka preko gola (19.). Trebalo je proći do 23. minute prije nego što je Feyenoord prvi put u ovom dvoboju doista postao opasan pred golom Alexandera Koflera:", "Nakon mnogih pokušaja gosti su uspjeli prebaciti stranu i Jens Toornstra je u dvoboju protiv Jonathana Scherzera prevladao, ali Kofler je svoj završni udarac usmjerio u kazneni prostor u bočnu mrežu. Joveljić dovodi WAC u vodstvo Koruškani su u cjelini ostali opasniji i približili se zasluženom vodstvu. :", "Vizinger je Marsmana testirao iz oštrog kuta (27.). Redatelj Michael Liendl upravljao je igrom i po potrebi si pomogao loptom.", "Rezultat 1-0 pokrenuo je 35-godišnjak: Matthäus Taferner, koji je u dvoboju prevladao protiv uragana Kökcu i prebacio Joveljića, pronašao je njegovo dodavanje. Napadač nije bio u ofsajdu i krenuo prema hvaljenom vodstvu (31.).", "Prihvatio je neugodan dodir s motkom, nakon čega je izravno zahvalio Feldhoferu za današnju nominaciju. Sada je Feyenoordu već trebala dva cilja za napredovanje, što je također imalo negativan učinak na Advocaatove misli.", "WAC je ostao u ofenzivnom načinu, Vizinger je okušao sreću s ruba kaznenog prostora, ali Marsman s tim nije imao problema (35.).", "Iste minute Kofler je obratio pažnju na ubačaj s druge strane i tako je krenuo zasluženim vodstvom WAC-a u odmor. WAC drži pritisak Obje momčadi izašle su nepromijenjene, Feyenoord je povećao pritisak, ali bez stvaranja prilika .", "WAC, koji je pak premalo izvodio svoje standardne situacije, držao je goste u šahu, također zato što nisu dali niti centimetar i tako oduzeli zadovoljstvo jakim gostima.", "Isprva je bilo samo nekoliko poteza za olakšanje naprijed, \"Joker\" Peretz je dodijelio jedan nepreciznim završetkom desno od vrata (59.). Sat je otkucavao u korist Lavanttalera, koji su, vođeni njihovim izaslanstvom, neprestano ostajali u dvobojima.", "Uz to, Kofler je uvijek kontrolirao situaciju u naizgled opasnim situacijama u kaznenom prostoru. Feldhofer se prebacio na lanac od pet ljudi nakon otprilike 70 minuta s veteranom Nemanjom Rnićem, pa nije želio utakmicu učiniti nepotrebno uzbudljivom.", "Advocaat je u potpunosti riskirao, ali u početku ništa više od udaraca kapetana Stevena Berghuisa (79. / preko vrata) i Joaoa Teixeire (81. / u Koflerovom naručju).", "Volej Luisa Sinisterre također je sletio u sigurne ruke Koflera (87.), Jörgensen je tada promašio pred golom (89.). Wolfsberg je s vremenom donio pobjedu, dodijeljena je veća pobjeda jer nekoliko napada u finišu nije odigrano čisto do kraja.", "Liendl je dva puta promašio okvir, u drugom pokušaju iz izgledne pozicije u kaznenom prostoru (82. / 84.).", "Nije to umanjilo veliko veselje, jer je WAC proslavio najveći uspjeh u povijesti kluba prolaskom u šesnaestinu finala. Komentari na utakmicu: Ferdinand Feldhofer (trener WAC-a): „Malo mi nedostaje riječi.", "Nevjerojatno je da smo danas stvarali povijest, i ne samo da smo se uspinjali, već na način koji nadahnjuje mene i mnoge ljude. Na to sam izuzetno ponosan i jako sam zahvalan na tome.", "To je nevjerojatno lijep osjećaj. \"Michael Liendl (kapetan WAC-a):\" Promocija je apsolutno zaslužena, dva puta smo pobijedili Feyenoord iz Rotterdama u skupini. Mislim da to ne mogu učiniti mnoge momčadi, jednom na jako dobrom terenu, jednom na terenu.", "To je također kvaliteta kako branimo stvari i stvaramo šanse. Na početku grupne faze nisu svi mislili da ćemo biti unaprijeđeni, ali uvijek smo vjerovali u to. Koliko su svi zadovoljni timom, jedinstveno je.", "Mi smo jednostavno izvanredna skupina. \"Dick Advocaat (trener Feyenoorda):\" WAC je bio jako dobar u duelima, djelovao je s puno borbene snage, tako da smo imali velikih problema i bili smo vrlo teški.", "Tako je bilo u Rotterdamu i opet danas. Ali svemir je također bio veliki problem. Na normalnom terenu Feyenoord je inače bolji od WAC-a, imali smo velikih problema igrajući nogomet.", "WAC je igrao jednostavan nogomet i jako dobro se snašao. Morate protivniku dati kompliment, zaslužili su pobjedu. \"Europska liga, skupina K, šesti meč WAC - Feyenoord Rotterdam 1-0 (1-0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Cilj: Joveljić (31.)", "WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. / Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83. / Stratznig), Joveljić (56. / Peretz) Feyenoord: Marsman - Geertruida, Spajic (72.", "/ Teixeira), Senesi, Malacia (79. / Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. / Sinisterra), Jörgensen Žuti kartoni: Joveljić, Sprangler ili Spajić, Berghuis" ]
}