{
  "id" : "FiPwNfIl",
  "url" : "https://www.diepresse.com/5921163/Nachruf_Empfindsam-und-brachial-arm-und-zornig_Ludwig-Fels-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/8/b/5921163/D976203F-2DBC-4B28-A69B-8E466B7572C2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Empfindsam und brachial, arm und zornig: Ludwig Fels ist tot",
  "articleTitleTranslated" : "Osjetljiv i brutalan, siromašan i ljut: Ludwig Fels je mrtav",
  "articleContent" : [ "Der überaus produktive deutsche Schriftsteller und Dichter, der bis zuletzt in Wien gelebt hat, ist 74-jährig hier gestorben.", "„Dies ist keine Erbauungsliteratur, keine Gott-wird-es-richten-Prosa, Hosianna und Halleluja bleiben draußen, das Leben ist gemein und mörderisch“, schrieb Ludwig Fels 2012 im „Spectrum“ der „Presse“ über ein Buch des nigerianischen Schriftstellers Uwe Akpan.", "Die Beschreibung würde wohl ebenso gut auf seine eigenen Werke passen: Ludwig Fels scheute Eifer und Zorn nicht, wenn er Unbill und Unterdrückung schilderte. Und auch nicht bösen Sarkasmus.", "„Über die Armut zu schreiben ist, wie über einen Kropf zu singen, denn wer die Schande hat, braucht für die Scham nicht zu sorgen“, schrieb er 2011, ebenfalls im „Spectrum“, in einem Text mit den Schlüsselzeilen: „Ist jemand arm, weil er Schriftsteller ist?", "Oder ist jemand Schriftsteller, weil er arm ist?", "Ich schreibe für Almosen, seitdem ich von meinen Honoraren nicht mehr leben kann.“ Zu schreiben begonnen hatte Ludwig Fels, 1946 in Treuchtlingen (Bayern) in eine kleinbürgerliche Familie geboren, ohne Vater aufgewachsen, mit der Selbstdefinition „Arbeiterschriftsteller“.", "Tatsächlich hatte er sich nach einer abgebrochenen Malerlehre als Hilfsarbeiter verdingt, etwa in einer Brauerei und einer Halbleiterfabrik. 1973 erschien sein erster Gedichtband „Anläufe“ beim Verlag Luchterhand, Heimat für linke, sozial engagierte Autoren, Günter Grass und Pablo Neruda erschienen dort, aus Österreich u. a.  ", "Ernst Jandl und Michael Scharang, mit dem Fels eng befreundet war. 1983 übersiedelte er nach Wien, wo er seither lebte. „Er war für jede lyrische Empfindsamkeitsblüte gut und für jeden bajuwarischen Brachialschlag auf einen Betonkopf“, beschreibt ihn der ehemalige „Presse“-Kulturchef Hans Haider:", "„Er blieb ein beharrlich Unausgeglichener und mit den Verhältnissen Unversöhnlicher – und war darum unfähig, sich einzuwienern“:", "1994 ging Fels für eine Zeit nach Marokko, wo sein fünfter Roman „Bleeding Heart“ entstand, ein trunkener Monolog eines enttäuschten Liebenden, der in Zerstörungswut endet.  “", "Der Titel kommt von einem Song der US-Rockband Buffalo Tom, auch Zeilen von Nick Cave werden zitiert, dessen Beschwörungen Fels schätzte.", "Der Roman „Die Hottentottenwerft“ (2015) inszeniert Liebesträume inmitten der Gräuel des deutschen Kolonialismus in Südwestafrika; in „Mister Joe“ praktiziert die Hauptfigur, ein so zynischer wie leidender Arzt, die sexuelle Ausbeutung auf den Philippinen exemplarisch.", "Das Theaterstück „Die Hochzeit von Sarajewo“ spielt in den Balkankriegen, im Roman„Die Parks von Palilula“ nimmt sich ein Schriftsteller des Babys einer aus Nigeria geflüchteten Frau an. Es war Fels selbst.", "In „Der Himmel war eine große Gegenwart“ (1990) schilderte Fels den Krebstod seiner Mutter. Eine psychisch und physisch schmerzhafte Männerexistenz ist Zentrum seines letzten Romans „Mondbeben“ (2020), mit wuchtigen Sätzen wie: „Das Leben ist keine Reise, es ist eine Flucht vor dem Tod“", "Fels wusste um die Grenzen seines Metiers, um die Grenzen desRealismus – und spielte in seiner Lyrik ernsthaft mit ihnen: „Zahnweh, zum Beispiel, ist kein Gedicht, und / Hexenschuss ist kein Gedicht.  “", "Nicht jedes Gedicht ist ein Gedicht. Überhaupt keine Krankheit ist ein Gedicht, kein Tod“, schrieb er im Gedicht „Nicht alles ist ein Gedicht“. Und „Kein Gedicht heute“ endete mit den Zeilen: „Schaue einem Apfel zu / wie er verfault / und alle Zeit der Welt / ist längst vorbei“.", "Am Montag ist der Schriftsteller und Dichter Ludwig Fels in Wien gestorben. Er wurde 74 Jahre alt. (tk)" ],
  "articleContentTranslated" : [ "Izuzetno produktivni njemački književnik i pjesnik, koji je do kraja živio u Beču, umro je ovdje u 74. godini.", "\"Ovo nije literatura za izgradnju, nijedna će Bog prosuditi prozu, Hosanna i Hallelujah ne ostaju vani, život je zao i ubojit\", napisao je Ludwig Fels 2012. u \"Spektru\" \"Presse\" o knjizi nigerijskog književnika Uwea Akpan.", "Opis bi vjerojatno jednako odgovarao i njegovim vlastitim djelima: Ludwig Fels nije zazirao od žara i bijesa kad je opisivao nepravdu i ugnjetavanje. A nije ni loš sarkazam.", "\"Pisati o siromaštvu je poput pjevanja o guši, jer tko se stidi, ne treba se brinuti zbog srama\", napisao je 2011., također u \"Spectrumu\", u tekstu s ključnim crtama: \"Je li netko siromašan jer je književnik?", "Ili je netko pisac jer je siromašan?", "Pišem za milostinju otkad više ne mogu živjeti od svojih honorara. ”Ludwig Fels, rođen u Treuchtlingenu (Bavarska) 1946. u obitelji srednje klase, odrastao je bez oca i definirao se kao„ radnički pisac “.", "Ustvari, nakon slomljenog naukovanja za slikara, zaposlen je kao radnik, na primjer u pivovari i tvornici poluvodiča. 1973. godine objavljena je njegova prva knjiga poezije \"Anlaufen\" u izdanju izdavačke kuće Luchterhand, kuće za ljevičarske, društveno angažirane autore, Güntera Grassa i Pabla Nerude iz Austrije i drugih.", "Ernst Jandl i Michael Scharang, s kojima je Fels bio blizak prijatelj. 1983. preselio se u Beč, gdje od tada živi. \"Bilo je dobro za svaki procvat lirske senzibilnosti i za svaki brutalni bavarski udarac u betonsku glavu\", opisuje bivši \"novinarski\" šef kulture Hans Haider:", "\"Ostao je ustrajno neuravnotežen i nepomirljiv s okolnostima - i stoga se nije mogao održati\":", "1994. Fels je jedno vrijeme otišao u Maroko, gdje je napisan njegov peti roman \"Krvareće srce\", pijani monolog razočaranog ljubavnika koji završava bijesom razaranja. \"", "Naslov dolazi iz pjesme američkog rock sastava Buffalo Tom, citirani su i redovi Nicka Cavea, čije je evokacije Fels cijenio.", "Roman \"Die Hottentottenwerft\" (2015.) postavlja snove o ljubavi usred strahota njemačkog kolonijalizma u jugozapadnoj Africi; u filmu \"Mister Joe\" glavni lik, liječnik ciničan koliko i pati, kao primjer prakticira seksualno iskorištavanje na Filipinima.", "Predstava \"Sarajevsko vjenčanje\" odvija se u Balkanskim ratovima, a u romanu \"Parkovi Palilule\" spisateljica preuzima bebu žene koja je pobjegla iz Nigerije. Bio je to sam kamen.", "U knjizi \"Nebo je bilo velika sadašnjost\" (1990.) Fels je opisao smrt svoje majke od raka. Psihološki i fizički bolno muško postojanje u središtu je pozornosti njegova posljednjeg romana \"Mjesečev potres\" (2020.), snažnim rečenicama poput: \"Život nije putovanje, to je bijeg od smrti\"", "Fels je znao za granice svoje profesije, za granice realizma - i ozbiljno se poigrao s njima u svojoj poeziji: „Zubobolja, na primjer, nije pjesma i / lumbago nije pjesma. \"", "Nije svaka pjesma pjesma. Nijedna bolest nije pjesma, nema smrti ”, napisao je u pjesmi„ Nije sve pjesma ”. A “Nijedna pjesma danas” završila je redovima: “Pazi na jabuku / kako trune / i sve vrijeme na svijetu / odavno više nema”.", "Književnik i pjesnik Ludwig Fels umro je u ponedjeljak u Beču. Bilo mu je 74 godine. (tk)" ]
}