{
  "id" : "fIrpzurd",
  "url" : "https://steiermark.orf.at/stories/3085449/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T12:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/815417_opener_284347_imaasdfsdge.ashx.jpg?s=d00c09af42927cbc5a5912ed5d24732db6b2efd1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Land: Impfung-Anmeldung ab 25. Jänner",
  "articleTitleTranslated" : "Država: Prijava cijepljenja od 25. siječnja",
  "articleContent" : [ "Noch im Laufe der Woche soll die Bevölkerungsgruppe von den Gemeinden per Brief über die Impf-Möglichkeit informiert werden.", "Die Injektionen sollen dann voraussichtlich ab Mitte Februar verabreicht werden, hieß in der Aussendung des des Landes Steiermark Montagmittag.Je nach Verfügbarkeit der Impfdosen Wo genau die Anmeldungen erfolgen sollen, werde in den Briefen mitgeteilt.", "Die Impftermine würden dann nach erfolgter Anmeldung je nach Verfügbarkeit der Vakzine vergeben. Inwieweit sich der Impfplan durch die Verzögerungen bei der Lieferung des Pfizer-Impfstoffes verändern könnte, sei noch unklar.", "„Aktuell wurden von der Steiermark alle verfügbaren Impfkontingente bei der Bundesbeschaffungsagentur abgerufen und diese werden derzeit in Pflegewohnheimen und den Covid-Stationen der Krankenhäuser verimpft“, hieß es in der Aussendung.Anmeldung dient weiterer Planung Die Anmeldung diene in erster Linie der weiteren Planung, sagte der Impfkoordinator des Landes, Michael Koren:", "„Damit wir eine genaue Anzahl haben, damit wir dann genau sagen können: Ist es notwenidg eine Impfstraße zu installieren, geht es mit größeren oder kleineren impfstraßen, geht es in vielen bereichen auch mit einer kooperation der niedergelassenen Ärzte?  :", "Und um das genau und punktgenau anbieten zu können, haben wir den Weg gewählt abzufragen, wer möchte sich impfen lassen, dann zeitgerecht, wenn Impfstoff da ist, den Impftermin anzubietren und danach die Gruppe der über 80-Jährigen impfen zu lassen.", "“Start für Mitte Februar angepeilt Koren geht davon aus, dass die Impfungen dieser Personengruppe ab etwa Mitte Februar beginnen werden können. Die Impfbereitschaft sei jedenfalls da, sagte Koren, es gebe bereits viele Anfragen.", "Derzeit gebe es aber weltweit mehr Nachfrage, als Angebot. Man hoffe daher auf baldige Zulassung des Impfstoffes von Astra Zeneca und rechne damit, dass bis in den Sommer hinein auch in der breiten Bevölkerung eine gute Durchimpfungsrate erreicht sein werde.", "Nach den über 80-Jährigen sollen Personen in Behinderteneinrichtungen, Personen in Gemeindschaftsunterkünften, in Sozialberufen sowie im Bereich der Schulen und Kinderbetreuungseinrichtungen mit der Impfung an der Reihe sein.", "Kritik von der KPÖ Der Grazer KPÖ-Gesundheitsstadtrat Robert Krotzer hatte Montagfrüh das Ausbleiben eines genauen Fahrplans für die CoV-Impfungen kritisiert. Die Steiermark habe als einziges Bundesland weder Fahr- noch Zeitplan kommuniziert.", "Da sei beschämend, so Krotzer. Acht Bundesländer hätten einen Fahrplan, so Krotzer.", "„Nur in der Steiermark gibt es nicht nur keine Möglichkeit der Vorerfassung, sondern auch noch keinen kommunizierten Termin oder Zeitplan, ab wann dies möglich sein wird.“ Das führe zu großer Verunsicherung, hieß es in einer Aussendung.", "„Hoffnung machen ohne Planung“ In Wien, Niederösterreich, Oberösterreich und Vorarlberg könne man sich bereits voranmelden, im Burgenland ist das ab dem 22.  Jänner, in Tirol, Salzburg ab dem 1.", "Februar möglich, in Kärnten seien die Termine für die über 85-Jährigen schon ausgebucht, fasste Krotzer zusammen.", "Er vermisst ähnliche Planungssicherheit in der Steiermark: „Täglich wenden sich unzählige Menschen an ihre Ärztinnen und Ärzte, die städtische Impfstelle oder mein Büro, um Informationen zu erhalten. Viele sind richtig verzweifelt.", "Auch uns fehlen nach wie vor detaillierte Informationen. Und das ist beschämend“, meinte der Stadtrat. „Monatelang hat man den Menschen Hoffnung gemacht – aber keine Planungen getroffen.“ CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft?", "Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen.Impfstelle und Impfstraßen Es würden auch noch die Informationen fehlen, wann die erprobte Impfstelle der Stadt Graz eingesetzt und wann Impfstraßen eingerichtet werden sollen, wie sie im Juni bereits erfolgreich für die FSME-Impfung stattgefunden haben.  ", "„Wir sind bereit“, betonte Krotzer, „aber für die direkte Abwicklung und ihre Vorbereitungen brauchen wir und alle steirischen Gemeinden Informationen vom Land – je schneller desto besser“", "Für ihn sei es „höchste Zeit“, dass die Landesregierung – mehr als drei Wochen nach den ersten Covid-Impfungen – der Bevölkerung einen Fahrplan nennt:", "„Wie viele Menschen habe auch ich Verständnis dafür, dass die Einrichtung einer Homepage oder Telefonzentrale Zeit in Anspruch nimmt, aber man soll den Steirerinnen und Steirern sagen, wann sie damit rechnen können“:", "Mittlerweile sind alle Bundesländer schneller als die Steiermark.PCR-Tests für K1-Personen Die Steiermark aktualisiert unterdessen ihre Teststrategie:", "Ab Montag werden Kontaktpersonen der Kategorie 1 von nachgewiesen infizierten Personen wieder landesweit mittels PCR-Tests getestet – mehr dazu in Ab Montag wieder PCR-Tests für K1-Personen. “:" ],
  "articleContentTranslated" : [ "Tijekom tjedna, općine bi dopisom trebale obavijestiti skupinu stanovništva o opciji cijepljenja.", "Zatim se očekuje da se injekcije daju od sredine veljače, prema emisiji države Štajerske u ponedjeljak u vrijeme ručka, ovisno o dostupnosti doza cjepiva, pisma će vam točno reći gdje treba izvršiti registraciju.", "Termini za cijepljenje tada bi se dodijelili nakon registracije, ovisno o dostupnosti cjepiva. I dalje je nejasno u kojoj bi se mjeri mogao provesti raspored cijepljenja zbog kašnjenja u isporuci cjepiva Pfizer.", "\"Styria trenutno ima sve dostupne kontingente cijepljenja iz Federalne agencije za nabavu i oni se trenutno cijepe u staračkim domovima i bolnicama u Covidu\", kaže se u emisiji. Registracija služi daljnjem planiranju. Registracija se prvenstveno koristi za daljnje planiranje, rekao je. koordinator cijepljenja u zemlji, Michael Koren:", "„Kako bismo imali točan broj, kako bismo tada mogli točno reći: Je li potrebno instalirati liniju za cijepljenje, je li moguće s većim ili manjim linijama za cijepljenje, je li moguće i u mnogim područjima uz suradnju liječnika koji borave u njoj? :", "A da bismo to mogli precizno i precizno ponuditi, odabrali smo način da pitamo tko bi želio cijepljenje, zatim na vrijeme kada cjepivo bude dostupno, ponudimo termin cijepljenja i zatim cijepimo skupinu starijih od 80 godina.", "“Start usmjeren na sredinu veljače. Koren pretpostavlja da cijepljenje za ovu skupinu ljudi može započeti oko sredine veljače. U svakom slučaju, spremnost za cijepljenje postoji, rekao je Koren, već postoji mnogo upita.", "Međutim, trenutno je u svijetu više potražnje nego ponude. Stoga se nadamo da će cjepivo iz Astra Zenece biti uskoro odobreno i da će se do ljeta postići dobra stopa cijepljenja i u općoj populaciji.", "Nakon preko 80-godišnjaka, ljudi u ustanovama za invalide, ljudi u zajednicama, socijalne profesije, kao i škole i ustanove za čuvanje djece trebaju biti cijepljeni.", "Kritike KPÖ-a Gradski vijećnik za zdravstvo KPÖ-a u Grazu Robert Krotzer kritizirao je nedostatak točnog rasporeda cijepljenja protiv CoV-a u ponedjeljak ujutro. Štajerska je bila jedina savezna država koja nije priopćila niti raspored niti raspored.", "To je bilo sramotno, rekao je Krotzer. Prema Krotzeru, osam saveznih država ima vozni red.", "\"Samo u Štajerskoj ne samo da ne postoji mogućnost predbilježbe, već niti priopćenog datuma ili rasporeda kada će to biti moguće.\" To dovodi do velike neizvjesnosti, istaknuto je u emisiji.", "\"Stvaranje nade bez planiranja\" U Beču, Donjoj Austriji, Gornjoj Austriji i Vorarlbergu možete se registrirati unaprijed. U Gradišću je to od 22. siječnja, u Tirolu i Salzburgu od 1. siječnja.", "Moguća je veljača, u Koruškoj su termini za preko 85 godina već rezervirani, rezimirao je Krotzer.", "Nedostaje mu slična sigurnost planiranja u Štajerskoj: „Svakodnevno se bezbroj ljudi obraća svojim liječnicima, općinskom centru za cijepljenje ili mom uredu radi informacija. Mnogi su stvarno očajni.", "Također nam još uvijek nedostaju detaljne informacije. I to je sramotno ”, reklo je gradsko vijeće. \"Ljudima se mjesecima daje nada - ali nisu planirani.\" Cijepljenje protiv CoV Koliko je ljudi već cijepljeno?", "Ovdje se mogu nazvati trenutne brojke za svaku saveznu državu. Centar za cijepljenje i putovi cijepljenja Također ne bi bilo podataka kada treba koristiti provjereni centar za cijepljenje grada Graza i kada treba uspostaviti putove cijepljenja, što je već uspješno provedeno u lipnju za cijepljenje protiv TBE .", "\"Spremni smo\", naglasio je Krotzer, \"ali nama i svim štajerskim općinama potrebne su informacije iz zemlje za izravnu obradu i njihove pripreme - što brže to bolje\"", "Za njega je \"krajnje vrijeme\" da državna vlada - više od tri tjedna nakon prvih Covid cijepljenja - da stanovništvu raspored:", "\"Kao i mnogi ljudi, također razumijem da postavljanje početne stranice ili centrale zahtijeva vrijeme, ali Štajercima treba reći kada to mogu očekivati\":", "Sve su savezne države sada brže od Štajerske. PCR testovi za ljude K1 Styria u međuvremenu ažurira svoju strategiju ispitivanja:", "Od ponedjeljka će se kontaktne osobe u kategoriji 1 osoba za koje je dokazano da su zaražene ponovno testirati širom zemlje pomoću PCR testova - više o tome u Od ponedjeljka opet PCR testovi za osobe K1. \":" ]
}