{
  "id" : "fiVyvcPg",
  "url" : "https://kurier.at/sport/fussball/ronaldo-laesst-portugals-nationalteam-nach-turin-kommen/401208247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:11:08Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980868/46-168887813.jpg",
  "imageCopyright" : "REUTERS/RAFAEL MARCHANTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ronaldo lässt Portugals Nationalteam nach Turin kommen",
  "articleTitleTranslated" : "Ronaldo pušta portugalsku reprezentaciju da dođe u Torino",
  "articleContent" : [ "Portugals Fußball-Nationalmannschaft startet in der Wahlheimat von Stürmerstar Cristiano Ronaldo in die Qualifikation für die WM 2022.  Wie der nationale Verband am Donnerstag mitteilte, wird das Auftaktspiel gegen Aserbaidschan am 24.  März von Lissabon nach Turin verlegt.", "Dort spielt Ronaldo für den italienischen Rekordmeister Juventus. Hintergrund der Verlegung sind aufgrund der Corona-Pandemie drohende Quarantänemaßnahmen, sollten im Ausland tätige portugiesische Nationalspieler in ihr Heimatland einreisen.", "Portugal war zuletzt stark von der Pandemie betroffen. Nach der Partie gegen Aserbaidschan folgen zwei Auswärtsspiele am 27.  März in Serbien und am 30.  März in Luxemburg.", "Als erster europäischer Verband hatte Norwegen wegen der momentanen Reisebeschränkungen auf ein WM-Qualifikationsspiel im eigenen Land verzichtet. Für das Spiel gegen die Türkei am 27.  März weicht das Team um Dortmunds Angreifer Erling Haaland nach Malaga aus." ],
  "articleContentTranslated" : [ "Portugalska nogometna reprezentacija počet će se kvalificirati za Svjetsko prvenstvo 2022. godine u usvojenom domu zvijezde napadača Cristiana Ronalda. Kao što je nacionalna udruga najavila u četvrtak, uvodna utakmica protiv Azerbejdžana premjestit će se iz Lisabona u Torino 24. ožujka.", "Tamo Ronaldo igra za talijanskog rekordnog prvaka Juventus. Pozadina preseljenja je prijetnja karantenskim mjerama zbog pandemije korone ako bi portugalski nacionalni igrači koji rade u inozemstvu trebali otputovati u svoju matičnu zemlju.", "Portugal je nedavno teško pogođen pandemijom. Utakmicu protiv Azerbejdžana uslijedit će dvije utakmice u gostima 27. ožujka u Srbiji i 30. ožujka u Luksemburgu.", "Norveška je bila prva europska udruga koja se suzdržala od kvalifikacija za Svjetsko prvenstvo u svojoj zemlji zbog trenutnih ograničenja putovanja. Za utakmicu protiv Turske 27. ožujka, momčad oko napadača Dortmunda Erlinga Halanda prelazi u Malagu." ]
}