{
  "id" : "fiwwtUX0",
  "url" : "https://kurier.at/politik/inland/epidemiologe-muessen-noch-bis-herbst-2021-mit-dem-virus-leben/401133546",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T21:40:01Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828461/46-169358639.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologe: \"Müssen noch bis Herbst 2021 mit dem Virus leben\"",
  "articleTitleTranslated" : "Epidemiolog: \"Moram živjeti s virusom do jeseni 2021\"",
  "articleContent" : [ "Gerald Gartlehner ist Epidemiologe und lehrt an der Donau-Uni Krems. Unmittelbar bevor die Regierung am Freitag einen dritten Lockdown verkündet, gibt Gartlehner am Donnerstagabend der Zib 2 ein Interview. ", "\"Die Infektionszahlen sind in der Tat sehr besorgniserregend, weil wir unmittelbar nach einem Lockdown stehen.", "Die  Infektionen werden jetzt wieder steigen, und ausgehend von dem hohen Niveau, auf dem wir uns immer noch befinden, kann die Situation bald wieder kippen, weil die Spitäler immer noch belastet sind\", sagt Gartlehner.", "Tatsächlich befinden sich noch mehr als 500 Corona-Partienten auf den Intensivstationen, 800 gelten als Grenze für eine Überlastung. Zweiter Lockdown zu kurz, zu früh geöffnet Gartlehner sagt, der am 7.", "Dezember beendete Lockdown \"war vielleicht zu kurz\", außerdem waren viel weiniger Menschen als beim ersten Lockdwon im Homeoffice. \"Möglicherweise wurde zu früh wieder geöffnet.\"", "Angesichts der vielen Toten und der hohen Infektionszahlen bei den ab 75-Jährigen sagt Gartlehner,  \"mangelnde Testungen in den Altenheimen waren ein Versäumnis\". Gartlehner bleibt bei seiner Kritik an Massentests.", "Sie seien \"nicht nachhaltig\", man müsste sie ständig wiederholen, was bundesweit \"nicht möglich ist\". Für richtig hält Gartlehner das intensive Testen bestimmter Gruppen oder auch, Quarantänen zu verhängen, aus denen man sich dann freitesten kann.", "Corona belastet uns noch Monate Auch Schnelltests seien sinnvoll, etwa, bevor man eine gefährdete Person besucht. Zu den bevorstehenden Impfungen sagt Gartlehner: \"Das Virus wird uns jedenfalls noch bis Herbst 2021 begleiten und unser Leben einschränken.\"", "Schneller werde es gelingen, die vulnerablen Gruppen zu immunisieren. Der einzige Weg zurück in die Normalität sei aber die Impfung." ],
  "articleContentTranslated" : [ "Gerald Gartlehner je epidemiolog i predaje na dunavskom sveučilištu Krems. Neposredno prije nego što je vlada najavila treće zaključavanje u petak, Gartlehner je u četvrtak navečer dao intervju za Zib 2.", "\"Brojevi zaraze zaista su vrlo zabrinjavajući jer smo u neposrednoj blizini blokade.", "Infekcije će sada ponovno porasti, a počevši od visoke razine na kojoj smo još uvijek, situacija bi se uskoro mogla ponovno preokrenuti jer su bolnice i dalje opterećene \", kaže Gartlehner.", "U stvari, u jedinicama intenzivne njege još uvijek ima više od 500 bolesnika s koronom, 800 se smatra granicom preopterećenja. Drugo zaključavanje prekratko, prerano otvoreno. Gartlehner kaže da je 7.", "Prosinac je zaključavanjem završio \"možda prekratko\", a u kućnom uredu bilo je puno manje ljudi nego pri prvom zaključavanju. \"Možda se prerano otvorilo.\"", "S obzirom na brojne smrtne slučajeve i velik broj infekcija među onima u dobi od 75 i više godina, Gartlehner kaže, \"nedostatak testiranja u staračkim domovima bio je neuspjeh\". Gartlehner se drži svoje kritike masovnih testova.", "Oni \"nisu održivi\", moraju se ponavljati iznova i iznova, što \"nije moguće\" u cijeloj zemlji. Gartlehner smatra da je u pravu intenzivno testiranje određenih skupina ili također nametanje karantena iz kojih se možete osloboditi.", "Corona će nas opterećivati mjesecima. Korisni su i brzi testovi, na primjer prije posjeta rizičnoj osobi. Povodom predstojećih cijepljenja, Gartlehner kaže: \"U svakom slučaju, virus će nas pratiti do jeseni 2021. i ograničiti nam život.\"", "Bit će brže imunizirati ranjive skupine. Jedini način povratka u normalu je cijepljenje." ]
}