{
  "id" : "Fj3Py9O3",
  "url" : "https://www.diepresse.com/5904622/Klilmaschutz_Foerdermittel-fuer-Solarstrom-beinahe-ausgeschoepft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fördermittel für Solarstrom beinahe ausgeschöpft",
  "articleTitleTranslated" : "Financiranje solarne energije gotovo je iscrpljeno",
  "articleContent" : [ "Im Vorjahr wurden Photovoltaik-Anlagen installiert, die 127.000 Haushalte mit Strom versorgen können.", "Knapp 50 Millionen Euro sind heuer an Fördermitteln des Klimaschutzministeriums für Sonnenstrom zur Verfügung gestellt worden - und diese Gelder sind schon fast ausgeschöpft, so Ressortchefin Leonore Gewessler (Grüne) am Sonntag.", "Von Privaten, Betrieben, Landwirtschaft und öffentlicher Hand würden damit rund 21.000 Anlagen finanziert und in Betrieb genommen - so viele wie noch nie. Dies entspreche einem Leistungszuwachs von knapp 450 MWp (Megawatt Peak) Sonnenstrom in diesem Jahr.", "Damit könne der Strombedarf von 127.000 Haushalten gedeckt werden. Im Vorjahr wurden Photovoltaik-Anlagen mit einer Gesamtleistung von 247 MWp neu installiert. Ende 2019 war eine Gesamtleistung von 1.702 MWp in Betrieb, welche zu einer Stromproduktion von mindestens 1.702 GWh führte.", "\"Wir haben uns im Regierungsprogramm das Ziel gesetzt, bis 2030 100 Prozent Strom aus erneuerbaren Energien zu beziehen. Sonnenstrom ist dabei ein Zugpferd\", meinte Gewessler. Mit Investitionen in Sonnenstromanlagen würde auch die heimische Wirtschaft gefördert, Wertschöpfung und Jobs gesichert.", "\"Viele Menschen in Österreich werden mit ihrem Sonnen-Kraftwerk zum aktiven Teil der Energiewende.\"" ],
  "articleContentTranslated" : [ "U prethodnoj godini instalirani su fotonaponski sustavi koji mogu opskrbiti 127 000 kućanstava električnom energijom.", "Gotovo 50 milijuna eura iz ministarstva za zaštitu klime stavljeno je na raspolaganje za solarnu energiju ove godine - i ta su sredstva gotovo iscrpljena, rekla je Leonore Gewessler (Zeleni), šefica odjela u nedjelju.", "Privatno, poduzeće, poljoprivreda i javni sektor financirali bi oko 21 000 sustava i pustili ih u rad - više nego ikad prije. To odgovara povećanju proizvodnje solarne energije od nešto manje od 450 MWp (megavatni vrh) ove godine.", "To bi moglo pokriti potrebe za električnom energijom 127 000 kućanstava. U prethodnoj godini instalirani su novi fotonaponski sustavi ukupne snage 247 MWp. Na kraju 2019. godine bila je u pogonu ukupna snaga od 1.702 MWp, što je dovelo do proizvodnje električne energije od najmanje 1.702 GWh.", "\"U vladinom programu postavili smo si cilj da do 2030. godine dobijemo 100 posto električne energije iz obnovljivih izvora energije. Sunčeva energija ovdje je pokretačka snaga\", rekao je Gewessler. Ulaganje u solarne energetske sustave također bi promoviralo domaće gospodarstvo i osiguralo dodanu vrijednost i radna mjesta.", "\"Mnogi ljudi u Austriji postaju aktivni dio energetske tranzicije sa svojom solarnom elektranom.\"" ]
}