{
  "id" : "FJAW8a3U",
  "url" : "https://sport.orf.at/stories/3072065/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T14:36:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Quarterback-Star Rivers beendet NFL-Karriere",
  "articleTitleTranslated" : "Quarterback zvijezda Rivers završava NFL karijeru",
  "articleContent" : [ "Quarterback-Star Rivers beendet NFL-Karriere Die National Football League (NFL) verliert eine ihrer bekanntesten Spielmacher-Persönlichkeiten. Philip Rivers beendet seine Karriere als Quarterback. Der 39-Jährige spielte 16 Jahre lang bei den San Diego bzw.", "Los Angeles Chargers, ehe er in der laufenden Saison noch ein Jahr bei den Indianapolis Colts absolvierte. „Es ist Zeit, es fühlt sich richtig an“, sagte Rivers in seiner Rücktrittsankündigung in der „San Diego Tribune“.", "Der neunfache Vater stand im Grunddurchgang in insgesamt 244 Spielen auf dem Feld. Mit den letzten 240 am Stück ist Rivers damit die Nummer zwei hinter Brett Favre (297). Mit 63.440 Passing Yards in der Regular Season ist der 39-Jährige die Nummer fünf der ewigen Bestenliste.", "Rivers geht zudem mit 421 Touchdown-Pässen in Pension. Insgesamt siebenmal führte Rivers die Chargers bzw. die Colts ins Play-off. Mit Indianapolis musste er sich heuer in seinem letzten Spiel bei den Buffalo Bills in der Wild-Card-Runde knapp mit 24:27 geschlagen geben.", "Ein Start in einer Super Bowl war Rivers, der nach seiner Karriere als Coach an der St. Michaels Highschool in Fairhope in seinem Heimatstaat Alabama arbeiten wird, allerdings nicht vergönnt.", "Am nächsten kam Rivers dem Endspiel in der Saison 2007, als er mit den Chargers im Championship Game der American Football Conference (AFC) erst an den New England Patriots scheiterte." ],
  "articleContentTranslated" : [ "Quarterback zvijezda Rivers završava NFL karijeru Nacionalna nogometna liga (NFL) izgubila je jednog od svojih najpoznatijih playmakera. Philip Rivers završio je karijeru kao bek. 39-godišnjak je 16 godina igrao za San Diego i", "Los Angeles Chargers prije nego što su ove sezone završili još jednu godinu s Indianapolis Coltsom. \"Vrijeme je, čini se kako treba\", rekao je Rivers u svojoj najavi ostavke u San Diego Tribuneu.", "Otac devetero djece odigrao je ukupno 244 utakmice u regularnom dijelu sezone. S posljednjih 240 u nizu, Rivers je na drugom mjestu iza Brett Favre (297). Sa 63.440 jardi za prolazak u regularnoj sezoni, 39-godišnjak je na petom mjestu sveukupne liste najboljih.", "Rivers se također povlači s 421 dodavanja na dodir. Rijeke su Charger i Colts sedam puta vodile u play-off. S Indianapolisom morao je priznati poraz u posljednjoj utakmici na Buffalo Billsu u wild card rundi sa 24:27.", "Start u Super Bowlu bio je Rivers, koji nakon svoje trenerske karijere u srednjoj školi St. Michaels u Fairhopeu u svojoj državi Alabama neće dobiti odobrenje.", "Najbliži Rijeke došli su do finala u sezoni 2007. godine, kada nije uspio s punjačima u prvenstvenoj utakmici američke nogometne konferencije (AFC) samo na New England Patriotsu." ]
}