{
  "id" : "FjayrNxK",
  "url" : "https://kurier.at/wirtschaft/karriere/mein-letztes-abendmahl-aus-einweg-wird-mehrweg/401149293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859139/46-173711655.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Mein letztes Abendmahl\": Ein Unternehmen für Mehrweggeschirr",
  "articleTitleTranslated" : "\"Moja posljednja večera\": Tvrtka za posuđe za višekratnu upotrebu",
  "articleContent" : [ "Es war ein ganz normaler Tag im Sommer 2018 als Isabelle Weigand mit ihrem Partner, ihren zwei Kindern, dem Freund der Tochter und ihrem Vater daheim saß und keine Lust zu kochen hatte. Schnell fiel der Entschluss, Sushi zu bestellen.", "Schnell war das Essen auch geliefert. Schnell war es gegessen. Was übrig blieb, war ein großer Haufen von Verpackungsmaterial. \"Das waren bei sechs Personen um die 24 Plastikverpackungen, die einmal benutzt wurden und dann im Müll landeten.", "Das wurde mir an dem Abend so richtig bewusst“, sagt Isabelle Weigand. Für die frühere Internetagenturchefin war das ein Schlüsselerlebnis.", "\"Es war im Nachhinein betrachtet mein letztes Abendmahl.“ An diesem Abend stellte sich Weigand zwei Fragen: \"Gibt es denn kein Restaurant, das Mehrweggeschirr für die Essenslieferungen verwendet und was, wenn ich einfach ein Unternehmen dazu gründe?", "“ Die 42-Jährige begann zu recherchieren und stieß wirklich nur auf einzelne Restaurants, die nachhaltige Lösungen beim Geschirr im Angebot hatten. \"Ich wollte ein Mehrwegsystem wie bei den Mineralwasserflaschen schaffen“, sagt Weigand.", "Und sie will es den Konsumenten leicht machen. \"Wir Konsumenten müssen immer entscheiden, ob wir für den guten Zweck auf etwas verzichten müssen oder doch mit schlechtem Gewissen zu unkoscheren Dingen greifen.", "Dabei muss Nachhaltigkeit und Umweltschutz einen einfacheren Zugang bekommen. Dann können wir auch leichter etwas bewirken.“ Ihre Idee: Boxen aus Edelstahl zu verwenden statt Plastik und Styropor.", "Das Österreichische Ökologie Institut half ihr bei der Recherche und bestätigte mit Zahlen und Daten, dass Edelstahlboxen nachhaltiger sind. Ihr Partner entwickelte eine eigene App und das Unternehmen Skoonu war geboren.", "Das Geschäftsmodell dahinter sieht so aus: Gastronomen können bei Skoonu Edelstahlboxen zur Essensauslieferung in vier Größen gegen eine Gebühr leihen. Der Endkunde kann über die Skoonu-App Restaurantpartner suchen, die das Mehrweggeschirr im Angebot haben und dort Essen bestellen.", "Danach hat er 21 Tage Zeit, das Geschirr wieder zurückzubringen, sonst fällt eine Gebühr an. Die App registriert, wo welches Geschirr gerade im Umlauf ist, damit Gastronomen den Überblick behalten.", "\"Derzeit haben wir in Wien 30 Partner, geplant sind 300 bis Mitte nächsten Jahres von ca. 2000 Restaurants, die in Wien Essen zustellen“, sagt Weigand. Eine Förderung der Stadt Wien und eine der VKS (Verpackungskoordinierungsstelle) halfen ihr bei der Umsetzung.", "Im Jahr 2019 erhielt sie nicht nur die ersten Zusagen der Partner sondern auch den Umweltpreis der Stadt Wien. \"Von da an hat man meine Idee auch ernst genommen.“ Im März mitten im Lockdown 2020 ging sie mit Skoonu auf den Markt.", "\"Es war alles anders als geplant. Wir wollten Testläufe machen mit ausgewählten Bürogebäuden und Gastronomen. Plötzlich waren alle im Homeoffice und die Restaurants hatten geschlossen. Es war ein Sprung ins kalte Wasser, aber ich wusste, ich muss das jetzt tun.“ Und es kam zum richtigen Zeitpunkt.", "\"Wir waren selbst überrascht, wie gut das Geschirr und die Idee bei den Verbrauchern ankommt und wie viele Gastronomen sich von sich aus gemeldet haben, um mitmachen zu können.“ Ende November vergangenen Jahres war die Pilotphase beendet.", "\"Und jetzt bin ich im Gespräch mit den ÖBB und Mjam für eigenen Kooperationen und Ideen beziehungsweise planen wir, das System auf ganz Österreich auszuweiten, im Februar startet bereits Vöcklabruck“", "Das Mehrweggeschirr aus Edelstahl ist in jedem Fall umweltfreundlicher und nachhaltiger, ob es auch weniger verursacht, das lässt Weigand derzeit in einer Studie ermitteln, wo der ganze Kreislauf von Einweggeschirr und Mehrweggeschirr beleuchtet wird.  “", "Im Februar erscheinen dazu die Ergebnisse. \"Wir haben bewiesen, dass aus einer Idee eine kleine Firma werden kann. Jetzt müssen wir beweisen, dass aus einer kleinen Firma eine große Firma werden kann.“ Corona war für Weigand eine Chance zur Veränderung.", "\"Es gibt nie nur die Krise oder nur das Schlechte. Es kommt immer darauf an, was man aus seiner Situation macht . “" ],
  "articleContentTranslated" : [ "Bio je to sasvim normalan dan u ljeto 2018. kada je Isabelle Weigand sjedila kod kuće sa svojim partnerom, dvoje djece, kćerinim dečkom i ocem i nije osjećala gušt. Odluka o naručivanju sushija brzo je donesena.", "Hrana je brzo dostavljena. Brzo se pojelo. Ostala je velika hrpa ambalažnog materijala. \"Za šest ljudi bilo je oko 24 plastične ambalaže koja je jednom korištena, a zatim završila u smeću.", "To sam stvarno shvatila te večeri ”, kaže Isabelle Weigand. To je bilo ključno iskustvo za bivšeg šefa internetske agencije.", "„Retrospektivno, bila je to moja posljednja večera.“ Te večeri Weigand si je postavio dva pitanja: „Ne postoji li restoran koji koristi posuđe za višekratnu upotrebu za dostavu hrane, i što ako jednostavno osnujem tvrtku?", "“42-godišnjak je počeo istraživati i doista je naišao samo na nekoliko restorana koji su nudili održiva rješenja za posuđe. \"Želio sam stvoriti sustav za ponovnu upotrebu poput onog za boce s mineralnom vodom\", kaže Weigand.", "I to želi olakšati potrošačima. \"Kao potrošači uvijek moramo odlučiti hoćemo li se nečega odreći iz dobre svrhe ili bismo trebali ići na nesvjesne stvari s lošom savješću.", "Moraju se omogućiti lakši pristup održivosti i zaštiti okoliša. Tada možemo lakše napraviti razliku. ”Njena ideja: umjesto plastike i polistirena koristiti kutije izrađene od nehrđajućeg čelika.", "Austrijski institut za ekologiju pomogao joj je u istraživanju i brojkama i podacima potvrdio da su kutije od nehrđajućeg čelika održivije. Vaš je partner razvio vlastitu aplikaciju i rođena je tvrtka Skoonu.", "Poslovni model koji stoji iza toga izgleda ovako: Restauratori mogu kod Skoonua uz naknadu posuditi kutije od nehrđajućeg čelika za dostavu hrane u četiri veličine. Krajnji kupac može koristiti aplikaciju Skoonu za traženje partnera u restoranu koji imaju u ponudi posuđe za višekratnu upotrebu i tamo naručiti hranu.", "Tada ima 21 dan da vrati posuđe, u protivnom će se primijeniti naknada. Aplikacija registrira gdje su jela trenutno u optjecaju kako bi ugostitelji mogli imati pregled.", "\"Trenutno imamo 30 partnera u Beču, do sredine sljedeće godine planirano je 300 od oko 2000 restorana koji će dostaviti hranu u Beču\", kaže Weigand. U provedbi su joj pomogla sredstva grada Beča i jednog od VKS-a (ured za koordinaciju pakiranja).", "U 2019. dobila je ne samo prve obveze partnera, već i nagradu grada Beča za zaštitu okoliša. „Od tada je moja ideja shvaćena ozbiljno.“ U ožujku, usred zaključavanja 2020. godine, na tržište je izašla sa Skoonuom.", "\"Sve je bilo drugačije od planiranog. Htjeli smo napraviti probne vožnje s odabranim poslovnim zgradama i ugostiteljima. Odjednom su svi bili u matičnom uredu, a restorani su bili zatvoreni. Bilo je to zaglibljenje u dubini, ali znao sam da to moram učiniti sada.\" I to došao u pravo vrijeme.", "„I sami smo bili iznenađeni koliko su potrošači dobro prihvatili posuđe i ideju te koliko se ugostitelja prijavilo za sudjelovanje.“ Pilot faza završena je krajem studenog prošle godine.", "\"A sada razgovaram s ÖBB-om i Mjam o vlastitoj suradnji i idejama, ili planiramo proširiti sustav na cijelu Austriju, Vöcklabruck započinje u veljači\"", "Posuđe za višekratnu upotrebu izrađeno od nehrđajućeg čelika definitivno je ekološki prihvatljivije i održivije, bez obzira uzrokuje li manje, Weigand trenutno istražuje u studiji u kojoj je osvijetljen čitav ciklus jednokratnog posuđa i posuđa za višekratnu upotrebu. \"", "Rezultati će se pojaviti u veljači. \"Dokazali smo da ideja može postati mala tvrtka. Sada moramo dokazati da mala tvrtka može postati velika tvrtka.\" Corona je bila prilika za promjene za Weigand.", "\"Kriza nikad ne postoji ili je samo loša. Uvijek ovisi o tome što radite sa svojom situacijom.\"" ]
}