{
  "id" : "FJeFZnx4",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-deutsche-banken-verrechnen-negativzinsen/401187112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:05:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3971972/46-151370308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/DNY59/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immer mehr deutsche Banken verrechnen Negativzinsen",
  "articleTitleTranslated" : "Sve više njemačkih banaka naplaćuje negativne kamatne stope",
  "articleContent" : [ "In Deutschland verrechnen immer mehr Banken Negativzinsen: Seit Jahresbeginn haben weitere 40 Kreditinstitute Minuszinsen für neue Giro- oder Tagesgeldkonten oder für beide Konten offiziell eingeführt, ermittelte das Vergleichsportal FMH Finanzberatung, wie das Handelsblatt berichtet. ", "Insgesamt gibt  es in Deutschland schon 234 Geldhäuser mit Strafzinsen für private Kunden. Die Minuszinsen – von den Banken oft „Verwahrentgelt“ genannt – betragen meist 0,5 Prozent und werden häufig für Einlagen ab 100.000 Euro berechnet.", "Negativzins und Gebühr Zehn Banken belegen Tagesgeld mit einer Kontogebühr. Einige der 244 Geldhäuser verlangen sowohl Negativzinsen als auch Gebühren. FMH hat insgesamt 1.300 Kreditinstitute untersucht.", "Der Anteil der Geldhäuser, die Negativzinsen oder extra Gebühren ausweisen, ist damit auf knapp 19 Prozent gestiegen. ", "FMH-Expertin Dajana Gillmaier rechnet laut Handelsblatt damit, dass die Zahl der Banken mit Negativzinsen weiter steigen wird: „Es wird sich bald nicht mehr die Frage stellen, wer einen Negativzins erhebt, sondern wer nicht . “" ],
  "articleContentTranslated" : [ "U Njemačkoj sve više banaka naplaćuje negativne kamatne stope: od početka godine još 40 kreditnih institucija službeno je uvelo negativne kamatne stope za nove čekovne ili prekonoćne račune novca ili za oba računa, utvrdio je portal za usporedbu FMH Finanzberatung, kao izvijestio Handelsblatt.", "Ukupno u Njemačkoj postoje 234 financijske institucije s kaznenim kamatama za privatne kupce. Negativna kamata - koju banke često nazivaju \"naknadom skrbništva\" - obično iznosi 0,5 posto i često se izračunava za depozite od 100.000 eura ili više.", "Negativne kamate i naknade Deset banaka preko noći naplaćuje novac preko računa. Neke od 244 financijske institucije naplaćuju i negativne kamate i naknade. FMH je pregledao ukupno 1.300 kreditnih institucija.", "Udio financijskih institucija koje prijavljuju negativne kamatne stope ili dodatne naknade popeo se na gotovo 19 posto.", "Prema Handelsblattu, stručnjakinja za FMH Dajana Gillmaier predviđa da će broj banaka s negativnim kamatnim stopama i dalje rasti: „Pitanje tko naplaćuje negativne kamatne stope uskoro se više neće postavljati, ali tko ne. \"" ]
}