{
  "id" : "FJgsObCa",
  "url" : "https://kurier.at/wirtschaft/treffen-in-wien-opec-will-wieder-mehr-oel-foerdern/401118774",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T18:02:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Treffen in Wien: Opec will wieder mehr Öl fördern",
  "articleTitleTranslated" : "Sastanak u Beču: Opec želi ponovno proizvoditi više nafte",
  "articleContent" : [ "Der Ölverbund OPEC+ hat die derzeit geltende Förderkürzung ein Stück weit zurückgenommen. Im Jänner sollen 500.000 Barrel pro Tag mehr Rohöl durch die Mitgliedsstaaten der OPEC+ gefördert werden.", "Außerdem wollen die Vertreter des Ölverbunds künftig monatliche Treffen abhalten, um über die weitere Förderpolitik zu beraten.", "Die insgesamt 23 Länder der OPEC+ waren sich in den vergangenen Tagen nicht einig gewesen, inwieweit die bisherige starke Drosselung der Ölförderung in den nächsten Monaten aufgehoben werden soll.", "Bisher war am Markt erwartet worden, dass OPEC+ die bis zum Jahresende beschlossene Förderkürzung uneingeschränkt um drei Monate verlängern wird. Zuletzt hatte es aber Unstimmigkeiten unter den Förderländern gegeben und eine eigentlich für vergangenen Dienstag erwartete Entscheidung wurde verschoben.", "Mit der Verlängerung der Förderkürzung sollen die Ölpreise gestützt werden. Mit der zweiten Infektionswelle in der Coronapandemie war es zu weiteren Beschränkungen des öffentlichen Lebens in führenden Industriestaaten gekommen.", "Die Krise hat die Nachfrage nach Erdöl weltweit einbrechen lassen. Die Allianz OPEC+ reagierte seit einigen Monaten mit einer beispiellosen Kürzung der Förderung. Vorübergehend wurden pro Tag um rund zehn Millionen Barrel (á 159 Liter) weniger aus dem Boden gepumpt.", "Diese Produktionskürzung soll nun zum Jahreswechsel um rund die Hälfte zurückgenommen und der Ölhahn wieder etwas weiter aufgedreht werden." ],
  "articleContentTranslated" : [ "Naftna mreža OPEC + malo je smanjila trenutno primjenjivu proizvodnju. U siječnju će države članice OPEC + proizvoditi 500.000 barela više sirove nafte dnevno.", "Osim toga, predstavnici naftne asocijacije žele u budućnosti održavati mjesečne sastanke kako bi razgovarali o daljnjoj proizvodnoj politici.", "23 zemlje OPEC-a + nisu se dogovorile u proteklih nekoliko dana o mjeri u kojoj bi prethodni ozbiljni rezovi u proizvodnji nafte trebali biti ukinuti u sljedećih nekoliko mjeseci.", "Do sada je tržište očekivalo da će OPEC + produžiti smanjenje subvencija o kojem je odlučeno do kraja godine za tri mjeseca bez ograničenja. Međutim, nedavno su se dogodile nesuglasice među zemljama proizvođačima i odluka koja se zapravo očekivala za prošli utorak je odgođena.", "Proširenje rezanja proizvodnje namijenjeno je podršci cijenama nafte. S drugim valom infekcija u pandemiji korone, postojala su daljnja ograničenja u javnom životu u vodećim industrijaliziranim zemljama.", "Kriza je prouzročila kolaps potražnje za naftom u cijelom svijetu. OPEC + savez već nekoliko mjeseci reagira bez presedana u proizvodnji. Dnevno se iz zemlje ispumpavalo oko deset milijuna barela (159 litara) manje.", "Taj će se rez proizvodnje sada na kraju godine smanjiti za približno polovicu, a slavina za ulje treba još malo otvoriti." ]
}