{
  "id" : "FjPG9zD4",
  "url" : "https://www.diepresse.com/5953801/Presserat-ruegt-kurierat-und-oe24at-fuer-Artikel-ueber-SPOeAbsprachen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:11:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/9/5953801/ARCHIVBILD--THEMENBILD-JUSTIZPALAST_1616149282041946.jpg",
  "imageCopyright" : "APA(HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Presserat rügt kurier.at und oe24.at für Artikel über SPÖ-Absprachen",
  "articleTitleTranslated" : "Presserat zamjera kurier.at i oe24.at zbog članaka o SPÖ sporazumima",
  "articleContent" : [ "Anfang 2020 veröffentlichten die beiden Medien Artikeln zu einem \"SPÖ-Treffen\" im Jahr 1997, bei dem Parteimitglieder ermutigt sein sollen, in den Richterdienst zu treten. Der Presserat sieht Mängel in der Gewissenhaftigkeit und Korrektheit in der Recherche.", "Der Presserat hat kurier.at und oe24.at für Anfang des Vorjahres erschienene Artikel über ein \"SPÖ-Treffen\" im Jahr 1997 kritisiert. Bei diesem soll es darum gegangen sein, Parteimitglieder zu ermutigen, in den Richterdienst einzutreten.", "Den Verstoß gegen den Ehrenkodex der österreichischen Presse ortete der Rat aufgrund der behaupteten Teilnahme der nunmehrigen Leiterin der Staatsanwaltschaft Wien, Maria-Luise Nittel.", "Laut der am Freitag veröffentlichten Entscheidung des Senats 1, der ein selbstständiges Verfahren aufgrund einer Mitteilung des Justizministeriums eingeleitet hat, wird bei kurier.at ein schwerwiegender Verstoß gegen Punkt 2.1 des Ehrenkodex (Gewissenhaftigkeit und Korrektheit in Recherche und der Wiedergabe von Nachrichten) beanstandet.  ", "Bereits 2011 habe kurier.at über besagtes Treffen berichtet, woraufhin Nittel eine Gegendarstellung erwirkte. Diese hätte man bei der Recherche berücksichtigen müssen. Später erfolgte Änderungen am Artikel beurteilte der Senat als \"unzureichend\".", "Es wurde zwar ein Zusatz über die Gegendarstellung inklusive Verlinkung ergänzt, allerdings sei durch die Formulierung, die Betroffene habe \"behauptet\", bei dem Treffen nicht anwesend gewesen zu sein, weiterhin ein \"irreführender Eindruck\" für die Leserinnen und Leser gegeben.", "Bei oe24.at wurde wiederum \"den medienethischen Standards nicht entsprochen\", hielt der Senat fest. Zwar kam die SPÖ mit einer anderen Sichtweise zu Wort und wurde zudem über einen \"Runden Tisch\" im Bundeskanzleramt berichtet.", "Allerdings hätte die Recherche ebenfalls die besagte Gegendarstellung Nittels zutage fördern müssen. Der Zusatz, dass Nittel gegenüber oe24.at ihre Teilnahme am Treffen dementiere, erwecke einen \"verzerrten Eindruck\".", "So werde außer Acht gelassen, \"dass die Betroffene auf rechtlichem Weg eine Gegendarstellung erwirkt hat\". Das Justizministerium hat sich bereits im Februar 2020 an den Presserat gewandt.", "Allerdings wurde das Verfahren bis Herbst 2020 unterbrochen, da die Angelegenheit der Aussendung des Presserats zufolge \"auch gerichtsanhängig war\".", "Die Medieninhaberin von kurier.at hat von der Möglichkeit, am Verfahren des Presserats teilzunehmen, Gebrauch gemacht, die Medieninhaberin von oe24.at hingegen nicht. Beide werden aufgefordert, die nunmehr getroffene Entscheidung freiwillig zu veröffentlichen." ],
  "articleContentTranslated" : [ "Početkom 2020. godine dva su medija objavila članke o \"sastanku SPÖ-a\" 1997. godine, na kojem se navodi da se članove stranke potiče na stupanje u pravosudnu službu. Vijeće za tisak vidi nedostatke u savjesnosti i ispravnosti istraživanja.", "Vijeće za tisak kritiziralo je kurier.at i oe24.at zbog članaka objavljenih početkom prethodne godine o \"sastanku SPÖ-a\" 1997. Ovdje se trebalo raditi o poticanju članova stranke da uđu u sudstvo.", "Vijeće je utvrdilo kršenje kodeksa časti austrijskog tiska zbog navodnog sudjelovanja sadašnje šefice bečkog javnog tužiteljstva Maria-Luise Nittel.", "Prema odluci Senata 1 objavljenoj u petak, koja je pokrenula neovisni postupak na temelju obavijesti Ministarstva pravosuđa, Kurier.at se požalio na ozbiljno kršenje točke 2.1 etičkog kodeksa (savjesnost i ispravnost u istraživanju i reprodukcija poruka).", "Kurier.at izvijestio je o spomenutom sastanku još 2011. godine, na što je Nittel dobio odgovor. To je trebalo uzeti u obzir u istraživanju. Senat je promjene članka kasnije ocijenio \"neadekvatnima\".", "Iako je o odgovoru dodan dodatak poveznice, formulacija da je dotična osoba \"tvrdila\" da nije bila prisutna na sastanku nastavila je \"čitati čitatelje\" \"dovodeći u zabludu\".", "Na stranici oe24.at ponovno \"nisu ispunjeni etički standardi medija\", izjavio je Senat. Istina je da je SPÖ imao drugačije gledište i da je također izvještavan na \"okruglom stolu\" u Saveznom uredu.", "Međutim, istraživanje je također trebalo iznijeti na vidjelo spomenutu protu-izjavu Nittela. Dodatak da je Nittel oe24.at uskratio svoje sudjelovanje na sastanku dao je \"iskrivljeni dojam\".", "Stoga se zanemaruje \"da je dotična osoba odgovor dobila pravnim sredstvima\". Ministarstvo pravosuđa kontaktiralo je Vijeće za tisak u veljači 2020. godine.", "Međutim, postupak je prekinut do jeseni 2020, jer je stvar \"također bila na čekanju na sudu\", prema vijeću za tisak.", "Vlasnik medija kurier.at iskoristio je priliku da sudjeluje u radu Vijeća za tisak, ali vlasnik medija oe24.at nije. Od obojice se traži da dobrovoljno objave odluku koja je sada donesena." ]
}