{
  "id" : "fJrMWwU6",
  "url" : "https://kurier.at/wirtschaft/verordnungsentwurf-fuer-lebensmittel-herkunftskennzeichnung-liegt-vor/401169493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899313/78370011358627526_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verordnungsentwurf für Lebensmittel-Herkunftskennzeichnung liegt vor",
  "articleTitleTranslated" : "Dostupan je nacrt pravilnika o označavanju podrijetla hrane",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Verordnungsentwurf für die Herkunftskennzeichnung der Primärzutaten Rindfleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgelegt.", "Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) forderte im APA-Gespräch auch die Lebensmittelverarbeiter in die Pflicht zu nehmen. \"Ich erwarte mir eine Umsetzung auch für verarbeitete Produkte.\" Dieser Punkt müsse in die Verordnung aufgenommen werden.", "Im Regierungsprogramm hatten sich ÖVP und Grüne auf eine verpflichtende Herkunftskennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung wie etwa Kantinen und in verarbeiteten Lebensmitteln ab 2021 festgelegt.", "Das Gesundheitsministerium und Landwirtschaftsministerium haben ein Rechtsgutachten beim Innsbrucker Europarechtsexperten Walter Obwexer in Auftrag gegeben, das nun vorliegt.", "\"Es gibt Möglichkeiten\" Eine Länder-Herkunftskennzeichnung von Primärzutaten in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln sei derzeit nur bei Lebensmitteln möglich, wo die EU-weite Lebensmittelinformationsverordnung und Primärzutatenverordnung nicht gelte, sagte Obwexer zur APA.  ", "National könne eine verpflichtende Herkunftsangabe nur bei Rindfleisch und -erzeugnissen, Eiprodukten und bei Obst und Gemüse eingeführt werden. \"Österreich sind zwar Grenzen gesetzt bei dieser Herkunftsangabenverpflichtung, aber es gibt Möglichkeiten\", sagte Obwexer.", "Landwirtschaftsministerin Köstinger ist zuversichtlich, dass Österreich \"ein eigener Weg\" gelingen kann. \"Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt.\"", "Auf EU-Ebene werde man darauf drängen, dass eine Herkunftskennzeichnung in verarbeiteten Produkten und in der Gemeinschaftsverpflegung unter anderem von Schweinefleisch, Geflügel und Milch langfristig möglich werde, kündigte Köstinger an.", "Dies müsse im Rahmen der \"Vom Hof auf den Tisch\"-Strategie passieren. Die heimische Lebensmittelindustrie ist den Plänen der zuerst türkis-blauen und nun türkis-grünen Bundesregierung, Herkunftskennzeichnungen für verarbeitete Lebensmittel einzuführen, stets kritisch gegenüber gestanden.", "Zuletzt forderte die Industrie, die Herkunftskennzeichnung nur im Einklang mit der EU umzusetzen.", "Eine rein nationale Verpflichtung würde nur die heimischen Hersteller und ihre Lebensmittel \"Made in Austria\", nicht aber deren ausländische Mitbewerber und Importprodukte treffen, hieß es damals vom WKÖ-Fachverband der Lebensmittelindustrie." ],
  "articleContentTranslated" : [ "Ministar zdravlja Rudolf Anschober (Zeleni) podnio je nacrt pravilnika za označavanje podrijetla primarnih sastojaka govedine i jaja u javnoj i privatnoj komunalnoj ugostiteljstvu.", "Ministar poljoprivrede Elisabeth Köstinger (ÖVP) pozvala je na prerađivače hrane da odgovaraju u razgovoru s APA-om. \"Očekujem primjenu i za prerađene proizvode.\" Ova bi točka trebala biti uključena u uredbu.", "U vladinom programu, ÖVP i Zeleni obvezali su se na obvezno označavanje podrijetla primarnih sastojaka mlijeka, mesa i jaja u javnim i privatnim komunalnim ugostiteljstvima, poput menzi i u prerađenoj hrani od 2021. godine.", "Ministarstvo zdravlja i Ministarstvo poljoprivrede naručili su pravno mišljenje od europskog stručnjaka za pravo iz Innsbrucka Waltera Obwexera, koje je sada dostupno.", "\"Postoje mogućnosti\" Označavanje primarnih sastojaka podrijetlom iz masovne prehrane i prerađene hrane trenutno je moguće samo za hranu gdje se ne primjenjuju propisi o informacijama o hrani i propisi o primarnim sastojcima u cijeloj EU, rekao je Obwexer za APA.", "Na nacionalnoj se razini obavezna oznaka podrijetla može uvesti samo za proizvode od govedine i mesa, proizvode od jaja i voće i povrće. \"Austrija ima ograničenja na ovu obvezu navođenja izvora, ali postoje mogućnosti\", rekao je Obwexer.", "Ministar poljoprivrede Köstinger uvjeren je da Austrija može \"pronaći svoj put\". \"Znamo da postoje i zapreke prema zakonu EU-a i da to neće biti lako provesti, pogotovo zato što postoji primarna uredba o sastojcima Europske unije.\"", "Na razini EU-a, ljudi će se zalagati za dugoročno omogućavanje označavanja podrijetla u prerađenim proizvodima i u komunalnim ugostiteljstvima, uključujući svinjetinu, perad i mlijeko, najavio je Köstinger.", "To se mora dogoditi u okviru strategije \"od farme do stola\". Domaća prehrambena industrija uvijek je bila kritična prema planovima prve tirkizno-plave, a sada tirkizno-zelene savezne vlade o uvođenju oznaka izvornosti za prerađenu hranu.", "Nedavno je industrija zahtijevala da se označavanje izvornosti provodi samo u skladu s EU.", "Čisto nacionalna obveza utjecala bi samo na domaće proizvođače i njihovu hranu \"Made in Austria\", ali ne i na njihove inozemne konkurente i uvezene proizvode, prema WKÖ Udruženju prehrambene industrije." ]
}