{
  "id" : "fjVU152n",
  "url" : "https://www.diepresse.com/5920228/Babypause_Justizministerin-Zadic-wurde-Mutter-eines-Sohnes?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/4/5920228/alma-zadic_1610120188942952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justizministerin Zadic wurde Mutter eines Sohnes",
  "articleTitleTranslated" : "Ministar pravosuđa Zadić postala je majka sina",
  "articleContent" : [ "Am Dreikönigstag kam der kleine Bub zur Welt, dessen Namen die Ministerin nicht verriet. Ab März geht ihr Mann in Väterkarenz. Justizministerin Alma Zadic (Grüne) ist Mutter.", "\"Überglücklich und dankbar dürfen mein Mann und ich mitteilen, dass unser Sohn am 6.1. um 23.23 Uhr das Licht der Welt erblickt hat\", teilte sie am Freitag via Facebook mit: \"Wir könnten nicht glücklicher sein, dass wir ab sofort zu dritt sind.\"", "Die ersten Wochen werde sie sich gemeinsam mit ihrem Mann voll und ganz dem Kind widmen. Ab März werde er in Väterkarenz gehen, \"und wir werden uns die Arbeit gemeinschaftlich teilen und liebevolle Eltern für unser Kind sein\", so die Ministerin.", "Sie dankte Familie und Freunden für die Unterstützung und Begleitung. \"Wir sind überglücklich und bitten darum, unsere Privatsphäre zu respektieren.\"", "In der Zeit ihrer auf sechs bis acht Wochen angesetzten Abwesenheit übernimmt Vizekanzler Werner Kogler (Grüne) die Vertretung der Justizministerin, teilte ihr Ressort mit.", "Kogler gratulierte Zadic und wünschte via Facebook und Twitter viel Glück - ebenso die Ministerinnen Karoline Edtstadler und Elisabeth Köstinger (beide ÖVP) sowie NEOS-Chefin Beate Meinl-Reisinger." ],
  "articleContentTranslated" : [ "Dječačić je rođen na Bogojavljenje, čije ime ministar nije otkrio. Njezin će suprug biti na roditeljskom dopustu od ožujka. Ministrica pravosuđa Alma Zadić (Zeleni) majka je.", "\"Presretni i zahvalni, suprug i ja možemo objaviti da je naš sin ugledao svjetlost dana 6. siječnja u 23:23\", rekla je u petak putem Facebooka: \"Ne bismo mogli biti sretniji što nas je sada troje . \"", "Prvih nekoliko tjedana ona i njezin suprug u potpunosti će se posvetiti djetetu. Od ožujka bit će na očinstvu, \"a mi ćemo zajedno dijeliti posao i biti roditelji koji vole svoje dijete\", rekao je ministar.", "Zahvalila je obitelji i prijateljima na podršci i smjernicama. \"Presretni smo i molimo da poštujemo svoju privatnost.\"", "Tijekom njezine odsutnosti, koja je predviđena za šest do osam tjedana, vicekancelar Werner Kogler (Zeleni) predstavljat će ministra pravosuđa, rekli su iz njezinog odjela.", "Kogler je čestitao Zadiću i poželio sreću putem Facebooka i Twittera - kao i ministrice Karoline Edtstadler i Elisabeth Köstinger (obje ÖVP) te šefica NEOS-a Beate Meinl-Reisinger." ]
}