{
  "id" : "FkKHfI5x",
  "url" : "https://kurier.at/wirtschaft/frauen-in-der-topetage-boersennotierter-deutscher-unternehmen-verdienen-mehr-als-maenner/401098755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:05:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauen in Topetage börsennotierter deutscher Unternehmen verdienen mehr als Männer",
  "articleTitleTranslated" : "Žene na najvišem katu njemačkih tvrtki koje kotiraju na berzi zarađuju više od muškaraca",
  "articleContent" : [ "Da Kandidatinnen knapp sind, erhöht sich ihr Marktwert.  Frauenquote in Führungsetagen 2019 bei gut 12 Prozent.  Frauen in der Topetage börsennotierter deutscher Firmen haben trotz Gehaltseinbußen 2019 im Schnitt mehr als Männer verdient.", "Nach einer Auswertung des Beratungs- und Prüfungsunternehmens EY wurden weibliche Vorstandsmitglieder erstmals in allen Börsenindizes der DAX-Familie besser bezahlt als ihre Kollegen.", "Als einen wichtigen Grund nannte EY-Experte Jens Massmann das wachsende Bestreben der Unternehmen, Frauen für ihr oberstes Führungsgremium zu gewinnen.  Da Kandidatinnen knapp seien, erhöhe sich ihr Marktwert und damit auch ihr Salär.", "In der obersten deutschen Börsenliga der 30 DAX-Konzerne, verdienten Vorstandsfrauen im vergangenen Jahr demnach im Schnitt etwa 2,93 Mio.  Euro und damit im Mittel rund 30.000 Euro mehr als die männlichen Topmanager.", "Frauen werden den Angaben zufolge dort seit vier Jahren durchschnittlich besser bezahlt.  Vorstandschefs nicht berücksichtigt Bei den 60 Firmen im MDax war das Gehalt der Top-Managerinnen mit 1,44 Mio.", "Euro im Schnitt um etwa 115.000 Euro höher.  Im SDax lagen den Angaben zufolge erstmals seit Beginn der Untersuchung im Jahr 2013 Frauen beträchtlich vorn.  Ihre durchschnittliche Gesamtdirektvergütung fiel mit rund 1,07 Mio.", "Euro etwa sieben Prozent höher aus als die der männlichen Vorstandsmitglieder.  Im DAX waren EY zufolge 2019 gut zwölf Prozent aller Vorstandsmitglieder weiblich, im MDax sieben Prozent und im SDax fünf Prozent.", "Vorstandschefs wurden bei dem Vergleich nicht berücksichtigt.  Gehälter niedriger Insgesamt sank EY zufolge das Gehalt der Vorstände 2019 das zweite Jahr in Folge.", "Es verringerte sich über alle Unternehmen der DAX-Familie im Schnitt um 4,6 Prozent auf rund 1,99 Mio.  Euro.  \"Die schwierige konjunkturelle Lage hat im vergangenen Jahr – also bereits vor der Coronapandemie – zu deutlichen Gehaltseinbußen bei den Topmanagern geführt\", erläuterte EY-Experte Massmann.", "Im Jahr 2018 hatte es demnach bereits einen Rückgang von 0,5 Prozent gegeben.  Für 2020 rechnet Massmann coronabedingt mit weiter sinkenden Vergütungen.  Während sich die weiblichen Vorstände im Jahr 2018 noch gegen den Abwärtstrend stemmen konnten, sank ihre Vergütung mit minus 5,9 Prozent im Jahr darauf stärker als die der Männer (minus 3 Prozent).", "Die Gesamtdirektvergütung setzt sich zusammen aus dem Grundgehalt, Jahresboni und langfristigen Bestandteilen, die in dem Jahr gewährt wurden." ],
  "articleContentTranslated" : [ "Budući da su kandidati rijetki, njihova se tržišna vrijednost povećava. Udio žena na rukovodećim razinama u 2019. godini bio je dobrih 12 posto. Žene na najvišem katu njemačkih tvrtki koje kotiraju na burzi zarađivale su u prosjeku više od muškaraca, unatoč padu plaća u 2019. godini.", "Prema procjeni konzultantske i revizorske tvrtke EY, žene su po prvi puta bile plaćene bolje od svojih kolega u svim berzanskim indeksima obitelji DAX.", "Stručnjak za EY Jens Massmann kao važan razlog naveo je sve veće napore tvrtki da privuku žene u svoje najviše rukovodstvo. Budući da su kandidati oskudni, povećava se njihova tržišna vrijednost, a time i plaće.", "U najvišoj njemačkoj burzovnoj ligi od 30 korporacija DAX, žene u upravnom odboru prošle su godine u prosjeku zaradile oko 2,93 milijuna eura, što je za oko 30.000 eura više od muških najviših menadžera.", "Navodno su tamo žene četiri godine bolje plaćene. Direktori koji nisu uzeti u obzir U 60 tvrtki u MDaxu, plaća najviših žena menadžerica iznosila je 1,44 milijuna.", "Euro u prosjeku oko 115.000 eura više. Prema informacijama, žene su prvi put od početka studije 2013. godine znatno napredovale u SDaxu. Njihova prosječna ukupna izravna naknada pala je na oko 1,07 milijuna.", "Otprilike sedam posto više od onog kod muških članova odbora. Prema EY-u, dobrih dvanaest posto svih članova odbora u DAX-u 2019. godine bile su žene, sedam posto u MDaxu i pet posto u SDaxu.", "Izvršni direktori nisu bili uključeni u usporedbu. Plaće niže Ukupno, prema EY-u, plaće članova odbora padale su 2019. drugu godinu zaredom.", "Pao je u svim tvrtkama iz obitelji DAX u prosjeku za 4,6 posto, na oko 1,99 milijuna eura. \"Teška ekonomska situacija prošle godine - čak i prije pandemije korone - dovela je do značajnog smanjenja plaća najviših menadžera\", objasnio je stručnjak EY Massmann.", "U 2018. godini već je zabilježen pad od 0,5 posto. Za 2020. Massmann očekuje da će naknada još više pasti zbog korone. Iako su se ženske članice odbora još uvijek mogle oduprijeti silaznom trendu u 2018. godini, njihova je naknada pala za 5,9 posto u sljedećoj godini, više od one za muškarce (minus 3 posto).", "Ukupna izravna naknada sastoji se od osnovne plaće, godišnjih bonusa i dugoročnih komponenti dodijeljenih u godini." ]
}