{
  "id" : "FkQAHmLq",
  "url" : "https://sport.orf.at/stories/3069551/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T13:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FIFA: Infrastruktur in Katar zu 90 Prozent fertig",
  "articleTitleTranslated" : "FIFA: Infrastruktura u Kataru spremna je za 90 posto",
  "articleContent" : [ "FIFA: Infrastruktur in Katar zu 90 Prozent fertig Zwei Jahre vor der Eröffnung der Fußballweltmeisterschaft am 21.  November 2022 sind 90 Prozent der Infrastruktur im Gastgeberland Katar fertiggestellt.", "Das teilte der Weltverband FIFA am Freitag mit.  Bereits in Nutzung sind die drei Stadien Khalifa International, Al-Janoub und Education City, in denen 2020 trotz der Coronavirus-Pandemie schon über 100 Spiele absolviert wurden.", "Auch die Stadien Al-Rayyan, Al-Bayt und Al-Thumama sind fast fertiggestellt.  Die Arbeiten an den restlichen beiden Arenen – Ras Abu Aboud und Lusail – sollen 2021 abgeschlossen werden.", "Auch der Bau sonstiger Infrastruktur schreite zügig voran.  Die FIFA nennt insbesondere die moderne Doha-Metro, neue Straßen und den ausgebauten Flughafen, der bis 2022 mehr als 50 Millionen Passagiere abfertigen soll.Amnesty widerspricht Generalsekretär „Sowohl die Turnier- als auch die nationalen Infrastrukturprojekte sind weit fortgeschritten und sollten schon lange vor dem Anpfiff fertig sein, während die Menschen in verschiedenen Bereichen wie Arbeitnehmerrechten, Bildung und Unternehmertum bereits jetzt von unseren Nachhaltigkeitsprojekten profitieren“, sagte Hassan al-Thawadi, Generalsekretär des Obersten Rats für Organisation und Nachhaltigkeit.", "Hingegen hatte die Menschenrechtsorganisation Amnesty International erst vor zwei Tagen kritisiert, dass die Reformen zur Verbesserung der Lage ausländischer Arbeiter nur unzureichend umgesetzt würden.", "Einheimische Arbeitgeber würden bei Verstößen oft nicht zur Rechenschaft gezogen.  Dadurch seien Tausende Arbeiter weiter der Gnade skrupelloser Arbeitgeber ausgesetzt." ],
  "articleContentTranslated" : [ "FIFA: Infrastruktura u Kataru dovršena 90 posto Dvije godine prije otvaranja Svjetskog kupa 21. studenog 2022. godine, 90 posto infrastrukture u državi domaćinu Qatar je gotovo.", "Svjetska udruga FIFA objavila je u petak. Tri stadiona Khalifa International, Al-Janoub i Education City, na kojima je 2020. odigrano preko 100 utakmica unatoč pandemiji koronavirusa, već su u upotrebi.", "Stadioni Al-Rayyan, Al-Bayt i Al-Thumama također su gotovo kompletni. Rad na preostala dva borilišta - Ras Abu Aboud i Lusail - trebali bi biti gotovi 2021. godine.", "Izgradnja druge infrastrukture također brzo napreduje. FIFA posebno spominje moderni metro u Dohi, nove ceste i proširenu zračnu luku, za koju se očekuje da će do 2022. prijeći više od 50 milijuna putnika. Amnestija proturječi glavnom tajniku. \"I turnir i nacionalni infrastrukturni projekti dobro su napredovali i trebali bi biti mnogo prije Budite spremni za početak dok ljudi već imaju koristi od naših projekata održivosti u raznim područjima kao što su radnička prava, obrazovanje i poduzetništvo ”, rekao je Hassan al-Thawadi, glavni tajnik Vrhovnog vijeća za organizaciju i održivost.", "S druge strane, organizacija za ljudska prava Amnesty International kritizirala je prije samo dva dana da su reforme za poboljšanje položaja stranih radnika neadekvatno provedene.", "Lokalni poslodavci često ne bi odgovarali za prekršaje. To ostavlja tisuće radnika na milost i nemilost nesavjesnih poslodavaca." ]
}