{
  "id" : "fKXyF21w",
  "url" : "https://kurier.at/wirtschaft/ryanair-will-von-passagieren-keinen-impfpass-verlangen/401329407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:05:11Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://image.kurier.at/images/original/4480604/20200625-ABD0151-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ryanair will von Passagieren keinen Impfpass verlangen",
  "articleTitleTranslated" : "Ryanair ne želi da se putnici cijepe",
  "articleContent" : [ "Europas führender Billigflieger Ryanair wird von seinen Passagieren keinen Impfpass einfordern.", "\"Der Beschluss, einen Impfpass zu verlangen, ist eine Zuständigkeit der einzelnen Staaten und nicht der Fluggesellschaften\", betonte Jason McGuinness, Commercial Director bei Ryanair, bei einer Pressekonferenz zur Vorstellung des Sommerplans 2021 in Italien.", "Ryanair hält am Beschluss fest, alle Sitzplätze zu besetzen. Passagiere werden an Bord der Maschinen Mundschutz tragen müssen. \"Unsere Flugzeuge haben Filter, die alle drei Minuten den Luftwechsel garantieren.", "Die Luftqualität ist mit jener eines Operationssaals vergleichbar\", so McGuinness laut Medienangaben. McGuinness kritisierte den Beschluss der italienischen Regierung, 3,5 Mrd. Euro zur Rettung der krisengeschüttelten Alitalia zu stecken.", "Staatshilfen seien wettbewerbsverzerrend. Ryanair hat seinen italienischen Hauptsitz in der lombardischen Stadt Bergamo. \"Wir wissen, wie schwierig die Situation in diesem Gebiet ist, das stark von der Pandemie erschüttert worden ist.", "Doch wir sehen Licht am Ende des Tunnels und wir werden unseren Teil zur Unterstützung der Region leisten\", so der Manager.", "Der britische Billigflieger Easyjet hat laut \"Tagesspiegel\" angekündigt, trotz der Beschlüsse der Bund-Länder-Konferenz in Deutschland Fluggäste nicht selbst auf das Coronavirus testen zu wollen.", "Das Testen vor Abflug und bei Ankunft liege in der Verantwortung der Passagiere, berichtete die Zeitung am Dienstag unter Berufung auf eine Erklärung des Unternehmens. Tests seitens der Airline im Zielgebiet seien organisatorisch und medizinisch nicht umsetzbar.", "Easyjet-Deutschland-Chef Stephan Erler zeigte sich von den Beschlüssen enttäuscht. \"Es gibt noch immer keine bundeseinheitliche Test- und Einreisestrategie, geschweige denn eine europäische Lösung\", sagte er dem \"Tagesspiegel\".", "Easyjet erwarte basierend auf den Beschlüssen \"schnellstmöglich eine allgemeingültige, verbindliche Regelung wie grenzüberschreitender Verkehr nach Deutschland aus Risikogebieten, aber auch aus Nicht-Risikoländern erfolgen\" könne.", "Die Luftfahrt sei zentral für die europäische Konnektivität und stelle die Mobilität der Menschen zwischen den Mitgliedstaaten sicher, sagte Erler der Zeitung. Die Pandemiebekämpfung bedürfe einer europäischen Koordination.", "Regierungen europaweit sollten zügig Lösungen umsetzen, \"damit nachweislich geimpfte Personen wieder frei reisen können\", sagte Erler.", "In Deutschland hatten Bund und Länder in der Nacht zum Dienstag unter anderem die Erwartung an alle Fluglinien formuliert, \"konsequente Tests von Crews und Passagieren vor dem Rückflug und keine weitere Ausweitung der Flüge während der Osterferien\" vorzunehmen.", "Die deutsche Regierung will demnach eine Änderung des Infektionsschutzgesetzes vorlegen, wonach eine generelle Testpflicht vor Abflug zur Einreisevoraussetzung bei Flügen nach Deutschland vorgesehen sein wird.", "Wie dies konkret umgesetzt werden soll, ist aber noch unklar. Offen ist auch, wer für die anfallenden Kosten aufkommt und was mit positiv getesteten Urlauberinnen und Urlaubern passiert. Andere Airlines hatten sich aber prinzipiell dazu bereiterklärt, Tests vorzunehmen." ],
  "articleContentTranslated" : [ "Vodeća europska niskotarifna zrakoplovna tvrtka Ryanair neće zahtijevati cijepljenje svojih putnika.", "\"Odluka da se zahtijeva potvrda o cijepljenju odgovornost je pojedinih država, a ne zračnih prijevoznika\", rekao je Jason McGuinness, komercijalni direktor u Ryanairu, na konferenciji za novinare o predstavljanju ljetnog plana za 2021. u Italiji.", "Ryanair se drži odluke da zauzme sva mjesta. Putnici će na zrakoplovu morati nositi maske za lice. \"Naši zrakoplovi imaju filtere koji jamče izmjenu zraka svake tri minute.", "Kvaliteta zraka usporediva je s kvalitetom operacijske dvorane \", rekao je McGuinness, prenose mediji. McGuinness je kritizirao odluku talijanske vlade da uloži 3,5 milijardi eura u spašavanje krizom pogođene Alitalije.", "Državne potpore narušavaju konkurenciju. Ryanair ima sjedište u Italiji u langobardskom gradu Bergamu. \"Znamo koliko je teška situacija na ovom području koje je pandemija jako uzdrmala.", "Ali vidimo svjetlo na kraju tunela i dat ćemo svoj dio podrške regiji \", rekao je upravitelj.", "Prema \"Tagesspiegelu\", britanski niskotarifni avioprijevoznik Easyjet najavio je da ne želi sami testirati putnike na virus korone, unatoč odlukama savezne državne konferencije u Njemačkoj.", "Testiranje prije polaska i po dolasku odgovornost je putnika, izvijestile su novine u utorak, pozivajući se na izjavu tvrtke. Ispitivanja zrakoplovne tvrtke u ciljanom području nisu organizacijski i medicinski izvediva.", "Šef Easyjeta iz Njemačke Stephan Erler bio je razočaran odlukama. \"Još uvijek ne postoji nacionalna strategija testiranja i ulaska, a kamoli europsko rješenje\", rekao je Tagesspiegelu.", "Na temelju rezolucija, Easyjet očekuje \"što je brže moguće općenito primjenjivu, obvezujuću regulativu, poput prekograničnog prometa u Njemačku iz rizičnih područja, ali i iz ne-rizičnih zemalja\".", "Zrakoplovstvo je središnje za europsku povezanost i osigurava mobilnost ljudi između država članica, rekao je Erler za novine. Borba protiv pandemije zahtijeva europsku koordinaciju.", "Vlade diljem Europe trebale bi brzo primijeniti rješenja \"kako bi ljudi koji su cijepljeni mogli ponovno slobodno putovati\", rekao je Erler.", "U Njemačkoj su savezna i državna vlada formulirale u utorak navečer, između ostalog, očekivanje svih zračnih prijevoznika da će provesti \"dosljedna ispitivanja posada i putnika prije povratnog leta i da neće biti daljnjeg proširenja letova tijekom uskrsnih praznika\".", "Njemačka vlada želi predstaviti amandman na Zakon o zaštiti od infekcija prema kojem će se osigurati opći zahtjev za testiranje prije polaska za uvjete ulaska na letove u Njemačku.", "Međutim, još uvijek je nejasno kako će se to zapravo provesti. Također je nejasno tko će platiti troškove i što će se dogoditi s turistima koji su na pozitivnom testu. Međutim, druge su se zrakoplovne tvrtke načelno složile provesti ispitivanja." ]
}