{
  "id" : "FL445HQ0",
  "url" : "https://kurier.at/sport/fussball/ueberlebender-von-chapecoense-tragoedie-ueberlebte-auch-busunfall/401205925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:48:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975801/46-88668135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mann überlebte nach Flugzeug-Absturz auch Busunfall mit 20 Toten",
  "articleTitleTranslated" : "Nakon pada zrakoplova, muškarac je preživio i autobusnu nesreću s 20 mrtvih",
  "articleContent" : [ "Ein Überlebender des Flugzeugunglücks des brasilianischen Fußball-Klubs Chapecoense ist dem Tod ein zweites Mal von der Schaufel gesprungen. Erwin Tumiri überlebte am Dienstag ein schweres Busunglück in Bolivien mit mindestens 20 Toten und Dutzenden Verletzten, wie bolivianische Medien berichteten.", "Vor fünf Jahren war Tumiri einer von nur sechs Überlebenden eines Flugzeugabsturzes in Kolumbien, bei dem große Teile der Mannschaft von Chapecoense ums Leben kamen. \"Ich kroch hinaus, setzte mich und sagte: \"Wieder - ich kann es nicht glauben\"\", zitierte die Zeitung Los Tiempos Tumiri.", "Seine Schwester Lucía erzählte El Deber, dass ihr Bruder nur leichte Verletzungen habe und zur Behandlung im Krankenhaus sei.", "Den Berichten zufolge ist der Bolivianer regelmäßig auf der Strecke zwischen Santa Cruz in der Tiefebene im Südosten des Landes und Cochabamba im zentralen Hochland unterwegs und war auf dem Weg zur Arbeit, als der Bus auf der Höhe von Colomi 150 Meter in die Tiefe stürzte.", "Am 28.  November 2016 war der Tumiri Teil der Crew des Flugzeugs mit der Mannschaft von Chapecoense an Bord gewesen, das auf dem Weg nach Medellín zum Final-Hinspiel um die Copa Sudamericana, dem Südamerika-Pokal, in Kolumbien abstürzte. 71 Menschen kamen bei dem Unglück ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten. " ],
  "articleContentTranslated" : [ "Preživjeli u zrakoplovnoj nesreći brazilskog nogometnog kluba Chapecoense drugi je put skočio s kašike. Erwin Tumiri preživio je u utorak ozbiljnu autobusnu nesreću u Boliviji, u kojoj je najmanje 20 mrtvih, a deseci ozlijeđeni, izvijestili su bolivijski mediji.", "Prije pet godina Tumiri je bio jedan od samo šest preživjelih u zrakoplovnoj nesreći u Kolumbiji u kojoj su stradali veliki dijelovi posade Chapecoensea. \"Ispuzao sam, sjeo i rekao:\" Opet - ne mogu vjerovati \", citiraju Tumiri novine Los Tiempos.", "Njegova sestra Lucía rekla je El Deberu da je njezin brat imao samo lakše ozljede i da je u bolnici na liječenju.", "Prema izvješćima, Bolivijac je redovito na ruti između Santa Cruza u nizinama na jugoistoku zemlje i Cochabambe u središnjem gorju i bio je na putu na posao kada je autobus pao na 150 metara kod Colomija.", "Dana 28. studenog 2016. godine, Tumiri je bio dio posade zrakoplova s ekipom Chapecoense na brodu, koja se srušila na putu do Medellína za posljednju prvu utakmicu Copa Sudamericane, Južnoameričkog kupa, u Kolumbiji. U nesreći je smrtno stradala 71 osoba, uključujući gotovo sve igrače, kao i nadzornike, trenere i novinare koji su putovali s njima." ]
}