{
  "id" : "fleguRwv",
  "url" : "https://kurier.at/chronik/oesterreich/tierische-freude-trotz-strenger-regeln-die-zoos-sind-wieder-da/401181151",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:36Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4923889/46-175511879.jpg",
  "imageCopyright" : "Zoo Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tierische Freude trotz strenger Regeln: Die Zoos sind wieder da",
  "articleTitleTranslated" : "Životinjska radost unatoč strogim pravilima: zoološki vrtovi su se vratili",
  "articleContent" : [ "Ab Montag haben die Zoos wieder geöffnet. Dabei müssen aber bestimmte Corona-Regeln beachtet werden Eine willkommene Ablenkung nach dem Alltagstrott im Lockdown: Ab heute können in den meisten Zoos wieder tollende Affen, jagende Geparde oder schrille Papageien bestaunt werden.", "In manchen Tiergärten gibt es sogar tierischen Nachwuchs zu entdecken, den noch kein Besucher zuvor gesehen hat. Besonders im historischen Affenhaus im Wiener Tiergarten warten die Kaiserschurrbart-Tamarine Tamaya und Purple mit ihren neugeborenen Drillingen auf Besuch.", "Außerdem siedelten die Orang-Utan-Weibchen Sari und Surya aus einem Zoo in Dublin nach Wien. Neulinge sind auch der Elefantenbulle Tembo sowie das Koala-Mädchen Millaa Millaa.", "Elefantenmädchen Kibali ist eine der Attraktionen in Schönbrunn. © Bild: APA/DANIEL ZUPANC Aber auch in anderen Zoos warten Lockdown-Babys darauf, beobachtet zu werden. Unter dem Motto „Eine Reise um die Welt – an nur einem Tag“ hat etwa auch die Tierwelt Herberstein ab heute wieder geöffnet.", "Erstmals auf Besucher stößt hier ein kleines Faultier, das erst Ende November in dem steirischen Zoo das Licht der Welt erblickte. Auch im Tiergarten Haag oder in Salzburg warten, rechtzeitig zum Beginn der Semesterferien auch im nahen Oberösterreich, zahlreiche Tiere auf Besucher.", "Aber nicht nur die Besucher haben ihre tierischen Lieblinge vermisst: „In einem Tiergarten beobachten nicht nur die Menschen die Tiere – sondern auch umgekehrt. Es gibt Tierarten, die gerne mit den Besucherinnen und Besuchern interagieren“, erklärt Johanna Bukovsky vom Tiergarten Schönbrunn.", "Dazu gehören vor allem die Orang Utans, aber auch Papageien. Natürlich faul: Das „Lockdown-Baby“ der Tierwelt Herberstein. © Bild: Martha Moritz/Tierpark Herberstein Die Tierpfleger, die für die Tiere die wichtigsten Bezugspersonen sind, haben während des Lockdowns aber für gute Unterhaltung gesorgt.", "„Unsere Orang-Utan-Innenanlage gleicht deshalb mitunter einem Indoor-Spielplatz“, sagt Bukovsky. Strenge Regeln Dass die Besucher nun plötzlich wieder da sein werden, wird die Tiere umgekehrt kaum irritieren, versichert man: „Unsere Tiere sind Besucher gewöhnt.", "Sie sind Teil ihres Lebens und sie kennen sie von klein auf.“ Und so viele Tierliebhaber gleichzeitig dürfen den Tierpark nun auch wieder nicht stürmen. Denn bestimmte Corona-Maßnahmen gelten auch hier: So müssen im gesamten Areal FFP2-Masken getragen werden – auch im Freien.", "Bei Sechs- bis 14-Jährigen reicht ein Mund-, Nasenschutz.", "Gespannte Vorfreude: Im Tierpark Haag in Niederösterreich warten 700 Tiere auf Besuch. © Bild: Tierpark Haag Zu Fremden muss ein Abstand von zwei Metern eingehalten werden und die Besucheranzahl wird reguliert – auch in den Zoos gilt die 20-Regel.", "In Schönbrunn wurde extra Personal abgestellt, um die Besucher zu zählen. Im Wiener Zoo dürfen sich 1.500 Besucher gleichzeitig aufhalten. Im Zoo Salzburg, wo die Tierhäuser geschlossen bleiben, sind es nur 400.  Tickets und Besuchszeiten sollen bei beiden Zoos online gebucht werden.", "Gastronomie gibt es nur in Form von „Take-away“. Fütterungen, Führungen und Veranstaltungen fallen in allen Zoos aus. Hoffnung auf Besucher Der erste Lockdown im Frühling dauerte 65 Tage, der zweite dauerte 97 Tage an – das hat für die Zoos auch wirtschaftliche Folgen.", "„Die Betriebskosten und die Futterkosten laufen weiter – auch wenn die Einnahmen von einen Tag auf den anderen komplett wegfallen“, sagt Bukovsky. Deswegen hoffe man, dass wieder Besucher kommen und der Tiergarten „den Menschen in dieser besonderen Zeit eine schöne Auszeit bereiten kann“.", "Einen Lichtblick gibt hier die Vorjahresbilanz des Tiergartens in Herberstein: In acht geöffneten Monaten gab es hier mit 275.000 Besuchern einen neuen Rekord. Und: Viele Zoos wie in Wien und Salzburg rechnen Jahreskartenbesitzern die geschlossen Tage übrigens an." ],
  "articleContentTranslated" : [ "Zoološki vrtovi ponovno će se otvoriti u ponedjeljak. Ipak, moraju se poštivati određena pravila o koroni.Dobrodošlo ometanje nakon svakodnevnog mljevenja u zaključavanju: Od danas se u većini zooloških vrtova mogu ponovno diviti veselim majmunima, lovu na geparde ili reskim papagajima.", "U nekim zoološkim vrtovima možete čak otkriti mlade životinje koje niti jedan posjetitelj prije nije vidio. Tamarini Tamaya i Purple sa svojim novorođenim trojcima čekaju posjet, posebno u povijesnoj majmunskoj kući na bečkom Tiergartenu.", "Ženke orangutana Sari i Surya također su se preselile u Beč iz zoološkog vrta u Dublinu. Novopridošli su i bik slon Tembo i djevojčica koala Millaa Millaa.", "Djevojčica slon Kibali jedna je od atrakcija u Schönbrunnu. © Slika: APA / DANIEL ZUPANC Ali bebe na zaključavanju također čekaju na promatranje u drugim zoološkim vrtovima. Pod motom \"Put oko svijeta - u samo jednom danu\", Herberstein životinjski svijet ponovo se otvorio od danas.", "Ovo je prvi put da posjetitelji nailaze na malog ljenjivca, koji je svjetlost dana ugledao u štajerskom zoološkom vrtu tek krajem studenog. Brojne životinje također čekaju posjetitelje u zoološkom vrtu Haag ili u Salzburgu, na vrijeme za početak semestralne pauze u obližnjoj Gornjoj Austriji.", "No, ne samo da su posjetitelji propustili svoje favorite životinja: „U zoološkom vrtu ljudi ne samo da gledaju životinje - već i obrnuto. Postoje životinjske vrste koje vole interakciju s posjetiteljima ”, objašnjava Johanna Bukovsky iz zoološkog vrta Schönbrunn.", "Tu spadaju prije svega orangutani, ali i papige. Prirodno lijeno: \"zaključana beba\" životinjskog svijeta Herberstein. © Slika: Martha Moritz / Zoološki vrt Herberstein Zookeepers, koji su najvažniji njegovatelji životinja, pružili su dobru zabavu tijekom zaključavanja.", "\"Naš zatvoreni objekt za orangutan zato je ponekad poput zatvorenog igrališta\", kaže Bukovsky. Stroga pravila Suprotno tome, činjenica da će se posjetitelji iznenada vratiti, teško će iritirati životinje, uvjerava se: „Naše su životinje navikle na posjetitelje.", "Dio su njihova života i poznaju ih od malih nogu. “I toliko puno ljubitelja životinja istodobno ne smije ponovno jurišati na zoološki vrt. Budući da se ovdje primjenjuju i određene mjere korone: FFP2 maske moraju se nositi na cijelom području - čak i na otvorenom.", "Zaštita usta i nosa dovoljna je za djecu od šest do 14 godina.", "Uzbuđeno iščekivanje: 700 životinja čeka posjet u zoološkom vrtu Haag u Donjoj Austriji. © Slika: Tierpark Haag Do stranaca mora biti dva metra, a broj posjetitelja je reguliran - pravilo 20 vrijedi i u zoološkim vrtovima.", "U Schönbrunnu je dodijeljeno dodatno osoblje za brojanje posjetitelja. U bečkom zoološkom vrtu istovremeno može boraviti 1.500 posjetitelja. U zoološkom vrtu Salzburg, gdje su zatvorene kućice za životinje, ima ih samo 400. Ulaznice i vrijeme posjeta treba rezervirati putem interneta u oba zoološka vrta.", "Gastronomija je dostupna samo u obliku \"odvoženja\". Hranjenje, obilazak s vodičem i događaji otkazuju se u svim zoološkim vrtovima. Nada za posjetitelje Prvo zaključavanje u proljeće trajalo je 65 dana, drugo je trajalo 97 dana - to također ima ekonomske posljedice za zoološke vrtove.", "\"Operativni troškovi i troškovi hrane za životinje nastavljaju se prikazivati - čak i ako se prihod potpuno izgubi iz dana u dan\", kaže Bukovsky. Zato se nadamo da će posjetitelji ponovno doći i da će zoološki vrt \"ljudima pružiti ugodan odmor u ovo posebno vrijeme\".", "Prošlogodišnja bilanca zoološkog vrta u Herbersteinu pruža tračak nade: u osam otvorenih mjeseci postignut je novi rekord s 275 000 posjetitelja. I: Mnogi zoološki vrtovi, poput onih u Beču i Salzburgu, vlasnicima godišnjih karata priznaju dane koji su zatvoreni." ]
}