{
  "id" : "flQircUA",
  "url" : "https://steiermark.orf.at/stories/3075255/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bedingte Haft für Lokführer nach tödlichem Unfall",
  "articleTitleTranslated" : "Uvjetni zatvor za strojovođe nakon fatalne nesreće",
  "articleContent" : [ "Dem 48-jährige Lokführer wurde unter anderem grob fahrlässige Tötung und Körperverletzung vorgeworfen, dafür drohen bis zu drei Jahre Haft.  Der Mann soll, so die Anklage, ein rotes Ausfahrsignal übersehen haben – mehr dazu in Anklage nach Zugsunfall in Niklasdorf.Züge krachten seitlich ineinander Am 12.", "Februar 2018 krachten im Bahnhof in Niklasdorf ein Fernzug der Deutschen Bahn von Graz nach Saarbrücken und ein Regionalzug („Cityjet“) seitlich ineinander.  Dabei wurde ein Waggon des Fernzugs teilweise aufgerissen, weitere Waggons wurden erheblich beschädigt; der Regionalzug entgleiste aufgrund des Anpralls teilweise.", "Fotostrecke mit 6 Bildern Der Triebwagenführer des Regionalzugs musste sich am Mittwoch deshalb vor Gericht verantworten: Laut Staatsanwaltschaft sei er ohne Zustimmung zur Weiterfahrt ohne aktive Schaltung losgefahren; er habe auf 84 Prozent der Geschwindigkeitsleistung beschleunigt und sei ungebremst auf ein rotes Haltesignal zugefahren – durch die folgende Kollision mit einem anderen Zug wurde die Seitenwand aufgerissen.", "Die Folge war eine Tote, ein Schwerverletzter und rund 30 weitere Leichtverletzte, dazu komme der große Sachschaden.Verteidiger sieht Mitschuld bei den ÖBB Der Verteidiger sagte, sein Mandant habe schon im Ermittlungsverfahren reumütig zugegeben, am Signal vorbeigefahren zu sein, die Mitschuld liege aber auf Unternehmensebene: Er wolle, dass Gericht und Staatsanwalt zu dem Schluss kämen, dass auch das Unternehmen Verantwortung für die Geschehnisse trage.", "Laut dem Verteidiger habe es schon einige Unfälle mit „Cityjets“ gegeben, aber es habe sich nichts geändert – es sei ein bekanntes Phänomen, dass Signale überfahren würden, das Eisenbahnunternehmen sei verpflichtet, dagegen Maßnahmen zu ergreifen.", "Man müsse untersuchen, wie es möglich sei, dass der Zugführer aus der Überwachung zwischen Vor- und Hauptsignal heraus gefallen sei.Richterin: „Verbandsveranwortlichkeit kein Thema“ Der Bahnhof Niklasdorf sei zudem massiv zugebaut gewesen: Ein vorgeschriebener Schutzweg für den Zug habe gefehlt.", "Auch das Fehlen eines Zugbegleiters habe sich ausgewirkt, der Lokführer sei alleine gewesen – es könne nicht sein, dass man sich am Lokführer alleine abputze.  Die Richterin antwortete: „Über ein Mitverschulden der ÖBB werden wir uns hier nicht unterhalten, das ist hier nicht angeklagt.“ Die Verbandsverantwortlichkeit (der ÖBB, Anm.) sei nicht Thema, der Antrag auf Fortführung eines Verfahrens gegen die ÖBB sei eingestellt worden.", "Am Mittwoch werde ausschließlich über grobe Fahrlässigkeit des Lokführers geurteilt.Erinnerungslücken beim Angeklagten Der Triebfahrzeugführer sagte dann aus, dass es für jede Strecke in der Ausbildung bei Tag und bei Nacht Übungsfahrten gebe, und er fahre die Strecke Friesach-Bruck/Mur seit 20 Jahren.", "Er sei an dem Tag in den Bahnhof Niklasdorf eingefahren, das Ausfahrsignal sei auf „Halt“ gewesen; dann habe er den Passagierwechsel über Kameras beobachtet, und „dann weiß ich leider nichts mehr“.Zwei Handys waren aktiv eingeschaltet Die Richterin meinte, dass der Bahnsachverständige anhand von Skizzen zu dem Schluss kam, dass der 48-jährige Angeklagte die roten Signale wohl nicht nur ignoriert hatte, sondern auch den schon entgegenkommenden Zug hätte sehen müssen.", "„Ich würde gerne etwas sagen, wenn ich mich erinnern könnte, aber der entgegenkommende Zug ist sehr schwer zu sehen gewesen“, sagte der Obersteirer.  „Sie haben voll beschleunigt, haben Sie jemals gebremst?", "“, fragte die Richtern.  „Ich weiß es nicht.“ „Ich sage es Ihnen, Sie haben nicht gebremst, die Zwangsnotbremsung hat der Magnet eingeleitet.  Sie hatten zwei Handys – neben dem Tablet mit dem Fahrdienstplan – aktiv eingeschaltet, was haben Sie mit diesen gemacht?", "“ „Nichts, sie waren in der Jackentasche drinnen“, war seine Antwort. „Haben Sie gespielt? “ Dann kam die Richterin auf den Punkt: „Die sind aktiv gelaufen, eines mit irgendeinem olympischen Spiel.", "Haben Sie gespielt? “ Das habe er sicher nicht.  „Ich verstehe das nicht“, sagte die Richterin.  Er auch nicht, antwortete der Lokführer.  Gut wäre es, wenn ein Kollege – etwa ein Zugbegleiter – im Sinne des Vieraugenprinzips etwa am Bahnsteig bei der Abfahrt anwesend sei.", "„Aber die Endverantwortung liegt bei Ihnen“, sagte die Richterin.  Der Sachverständige wollte wissen, ob ein von ihm gefahrener Zug jemals automatisch eingebremst wurde.", "Ja, und das sei gerechtfertigt gewesen, weil er etwas schneller gefahren sei.  Der Staatsanwalt wollte dann vom Beschuldigten noch wissen, ob er ein Ereignis am Handy verfolgt habe.", "Der 48-Jährige gab an, er habe auf einer App Biathlon bei Olympia verfolgt, als er im Bahnhof St.  Michael bei der Wende des Zugs von einem Führerstand zum anderen gegangen sei; er glaube, er sei ziemlich pünktlich im Takt unterwegs gewesen.Auch EC-Lokführer und Fahrdienstleiter befragt Der Fahrer des entgegenkommenden Schnellzugs, eines EC, sagte aus, er sei von Graz nach Selzthal unterwegs gewesen, mit Verspätung.", "In Niklasdorf sei er auf einem Nebengleis mit rund 60 km/h bei „Einfahrt frei“ durchgefahren, er habe einen „Ruck“ wahrgenommen, eine Schnellbremsung gemacht und im Rückspiegel „das Malheur“ gesehen.", "Er fahre seit 40 Jahren die Strecke, die Sicherheitsvorkehrungen in Niklasdorf kenne er, soweit für ihn relevant.  Ein Ausfahrtssignal sei auf „Vorsicht“ gestanden.", "Den anderen Zug, den Cityjet, habe er nicht wahrgenommen.  Ein Fahrdienstleiter des Bahnhofs Niklasdorf – am Unglückstag im Dienst – unterstrich die Angaben des Schnellzug-Lokführers.", "Die beiden fraglichen Zuggarnituren sollten parallel fahren.  Während der Regionalzug mit dem angeklagten Lokführer noch fünf Minuten in Niklasdorf warten sollte, hatte der Schnellzug freie Fahrt bekommen.", "Der Regionalzug und ein weiterer Cityjet hätten keine Bewilligung zur Ausfahrt gehabt.Sachverständiger: Lokführer hat nie gebremst Der Sachverständige für Schienenwesen gab bei der Befragung an, wie der EC mit 60 km/h auf einem Nebengleis den Bahnhof passieren sollte.", "Doch der Cityjet fuhr aus dem Bahnhof und beschleunigte zügig, was durchaus üblich sei.  Als dieser über das auf rot stehende Haltesignal fuhr, wurde eine Zwangsbremsung eingeleitet, was letztlich nichts mehr nützte.", "Der Lokführer des EC habe jedenfalls kein schuldhaftes Verhalten.  Laut Datenspeicherauswertung habe der Cityjet-Lokführer nie gebremst, nur beschleunigt, bis zur Einleitung der Zwangsbremsung.Angeklagter: „Mache mir stetig Vorwürfe“ Ein Zugpassagier im EC gab an, er habe „einen dumpfen Schlag gespürt, dann hat es immer stärker gerumpelt, ich habe mich am Tisch abgestützt, die Augen geschlossen.", "Die Splitter vom Sicherheitsglas sind über mich gefallen, plötzlich war es ruhig.  Das ganze Abteil war verwüstet, die Scheibe hat gefehlt, meine Beine waren unter dem Tisch eingeklemmt.“ Auf die Frage, wie es ihm selbst am Unglückstag gegangen sei, sagte der Obersteirer, er habe sich gesund gefühlt und fähig zu fahren.", "Und danach?  „Es geht mir sehr schlecht, ich mache mir stetig Vorwürfe und große Sorgen um meine Familie, ich habe auch Gedanken an Suizid, bin vier Mal kollabiert.", "“Bedingte Haft und Geldstrafe für Angeklagten Der Staatsanwalt sagte bei seinen Schlussworten, es sei klar, dass der Lokführer trotz mehrfacher Haltesignale aus dem Bahnhof gefahren sei.", "Der Verteidiger führte an, dass sein Mandant zu verurteilen sei, aber es seien unter anderem nicht ausreichende Sicherheitsvorrichtungen im Bahnhof installiert gewesen.", "Daher treffe den Beschuldigten keine Alleinschuld.  Schließlich wurde der 48 Jahre alte Lokführer am Mittwoch zu acht Monaten bedingter Haft und einer unbedingten Geldstrafe von 4.320 Euro verurteilt.", "Die Richterin begründete das Urteil damit, dass der Mann unbescholten sei und sich reumütig gezeigt habe.  Aber eine unbedingte Strafe müsse es geben, deshalb verurteilte sie ihn zur Geldstrafe, zu zahlen in 240 Tagsätzen zu je 18 Euro.", "Der Lokführer nahm das Urteil an, der Staatsanwalt gab keine Erklärung ab.  Das Urteil ist damit noch nicht rechtskräftig." ],
  "articleContentTranslated" : [ "48-godišnji strojovođa optužen je za grubo nehatno ubojstvo i tjelesne ozljede zbog čega mu prijeti kazna do tri godine zatvora. Prema optužnici, navodno je muškarac previdio crveni izlazni signal - više o tome u optužnici nakon željezničke nesreće u Niklasdorfu.", "U veljači 2018., međugradski vlak Deutsche Bahn od Graza do Saarbrückena i regionalni vlak (\"Cityjet\") zabili su se u stanicu Niklasdorf. Jedan od vagona za velike udaljenostima bio je djelomično rastrgan, a drugi su vagoni teško oštećeni; regionalni vlak djelomično je izletio iz šina zbog udara.", "Fotogalerija sa 6 slika Vozač regionalnog vlaka stoga je u srijedu morao odgovoriti na sudu: Prema uredu javnog tužitelja, otišao je bez odobrenja za nastavak bez aktivnog kruga; ubrzao je do 84 posto brzine i vozio bez kočenja prema crvenom signalu za zaustavljanje - bočni zid je rastrgan zbog naknadnog sudara s drugim vlakom.", "Rezultat je bio jedan mrtav, jedan teško ozlijeđen, a oko 30 lakše ozlijeđeno, plus veća materijalna šteta. Branitelj vidi saučesništvo u ÖBB-u. Branitelj je rekao da je njegov klijent tijekom istrage već sa žaljenjem priznao da je prošao signal, ali da je saučesništvo bilo uključeno Razina tvrtke: Želio je da sud i javni tužitelj dođu do zaključka da je tvrtka također odgovorna za ono što se dogodilo.", "Prema riječima branitelja, već se dogodio niz nesreća s \"gradskim mlaznjacima\", ali ništa se nije promijenilo - dobro je poznata pojava da se pregaze signali i da je željeznička kompanija dužna poduzeti mjere protiv njih.", "Mora se istražiti kako je moguće da je strojovođa ispao iz nadzora između predsignala i glavnog signala. Sudac: \"Odgovornost udruge nije problem\" Stanica Niklasdorf također je masovno izgrađena: nedostajala je propisana zaštitna staza za vlak.", "Nedostatak vlakara također je utjecao, strojovođa je bio sam - nije moglo biti da se sami očistite od strojovođe. Sudac je odgovorio: \"Nećemo razgovarati o doprinosu nemara od strane ÖBB-a, koji se ovdje ne tereti.\" Odgovornost udruge (ÖBB, bilješka) nije bila problem, prijedlog za nastavak postupka protiv ÖBB-a je ukinut.", "U srijedu je osuđen samo grubi nemar strojovođe.Postatke u pamćenju optuženika Strojovođa je potom svjedočio da su za svaku rutu postojale danonoćne vožnje i da je vozio liniju Friesach-Bruck / Mur već 20 godina.", "Na dan kada je ušao na stanicu Niklasdorf, izlazni signal bio je na \"Stop\"; Tada je kamerom promatrao promjenu putnika i \"tada nažalost ne znam više ništa.\" Aktivno su se uključila dva mobitela Sudac je rekao da je stručnjak za željeznice na osnovu skica došao do zaključka da 48-godišnji optuženi vjerojatno nije vidio crvene signale je upravo ignorirao, ali trebao je vidjeti vlak koji dolazi.", "\"Htio bih nešto reći da se sjećam, ali vlak koji je nadolazio bio je vrlo teško vidjeti\", rekao je gornjoštajerski. “Potpuno ste ubrzali, jeste li ikada zakočili?", "“Pitao suce. “Ne znam.” “Reći ću vam, niste kočili, magnet je pokrenuo kočenje u nuždi. Aktivno ste uključili dva mobitela - pored tableta s rasporedom - što ste učinili s njima?", "\"Ništa, bili su u džepu jakne\", bio je njegov odgovor. \"Jesi li igrao? “Tada je sudac prešao na stvar:“ Oni su aktivno trčali, jedan s nekom olimpijskom igrom.", "Jesi li igrao “Sigurno nije. \"Ne razumijem\", rekao je sudac. Nije ni on, odgovorio je vozač motora. Bilo bi dobro kad bi kolega - poput polaznika vlaka - bio prisutan na peronu prilikom polaska, u skladu s načelom četverooka.", "\"Ali konačna odgovornost je vaša\", rekao je sudac. Stručnjak je želio znati je li vlak koji je vozio ikad automatski kočen.", "Da, i to je bilo opravdano jer je vozio malo brže. Tada je tužitelj od optuženika želio znati je li pratio incident na mobitelu.", "48-godišnjak je izjavio da je biatlon na Olimpijskim igrama pratio u aplikaciji kada je šetao od jedne kabine vozača do druge na željezničkoj stanici St. Michael kad se vlak okrenuo; smatra da je bio prilično točan. Također je razgovarao s vozačem i dispečerom motora EC-a Vozač nadolazećeg brzega vlaka EC rekao je da je na putu iz Graza za Selzthal, sa zakašnjenjem.", "U Niklasdorfu je vozio na sporednom kolosijeku brzinom od oko 60 km / h kod \"Ulaz slobodan\", primijetio je \"trzanje\", zaustavio se u nuždi i vidio \"nesreću\" u retrovizoru.", "Vozio je rutu 40 godina i poznaje mjere predostrožnosti u Niklasdorfu koliko je relevantno za njega. Rečeno je da je izlazni signal bio na \"oprezu\".", "Drugi vlak, Cityjet, nije primijetio. Dispečer na stanici Niklasdorf - koji je bio na dužnosti na dan nesreće - podcrtao je podatke koje je pružio strojovođa.", "Dvije dotične garniture vlakova trebale bi voziti paralelno. Dok je regionalni vlak s optuženim strojovođom trebao čekati pet minuta u Niklasdorfu, brzi vlak dobio je besplatno putovanje.", "Regionalni vlak i drugi Cityjet ne bi imali dozvolu za izlazak Stručnjak: strojovođa nikad nije kočio Željeznički stručnjak izjavio je tijekom istraživanja kako bi EK trebala proći kolodvor brzinom od 60 km / h.", "No, Cityjet se odvezao s stanice i brzo ubrzao, što je sasvim uobičajeno. Kad je prošao crveni signal za zaustavljanje, pokrenuta je hitna kočnica, koja u konačnici nije bila od koristi.", "U svakom slučaju, vozač EZ-a nema krivnje. Prema analizi pohrane podataka, vozač Cityjetovog motora nikada nije kočio, samo je ubrzavao dok se nije pokrenula kočnica u slučaju nužde. Optuženi: \"Uvijek mi zamjeri\" Putnik vlaka u EK izjavio je da je \"osjetio udarac, a zatim je sve više i više tutnjao, ja jesam naslonila se na stol, sklopila oči.", "Iver sa sigurnosnog stakla pao je preko mene, odjednom je postalo tiho. Čitav je pretinac bio uništen, staklo je nedostajalo, noge su mi zapele ispod stola. ”Na pitanje kako je bilo na dan nesreće, muškarac iz Gornje Štajerske rekao je da se osjeća zdrav i da može voziti.", "I onda? “Osjećam se jako loše, neprestano se prijekoravam i jako sam zabrinut za svoju obitelj, imam i misli o samoubojstvu, srušio sam se četiri puta.", "„Uvjetni zatvor i novčana kazna za optuženog Tužitelj je u završnoj riječi rekao da je jasno da je strojovođa napustio stanicu unatoč nekoliko signala o zaustavljanju.", "Branitelj je izjavio da će njegovom klijentu biti izrečena kazna, ali da su, između ostalog, na željezničkoj stanici ugrađeni nedovoljni sigurnosni uređaji.", "Stoga optuženi nisu sami krivi. Konačno, 48-godišnji strojovođa osuđen je u srijedu na osam mjeseci uvjetnog zatvora i bezuvjetnu novčanu kaznu od 4.320 eura.", "Sudac je opravdao presudu rekavši da je taj čovjek nevin i da se pokajao. No, mora postojati bezuvjetna kazna, pa ga je kaznila s 240 dnevnih stopa od 18 eura.", "Strojovođa je prihvatio presudu, javni tužitelj nije dao objašnjenje. Presuda još nije pravomoćna." ]
}