{
  "id" : "flqJd2es",
  "url" : "https://kurier.at/kultur/die-deutsche-komikerlegende-karl-dall-ist-tot/401107290",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:55:52Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die deutsche Komikerlegende Karl Dall ist tot",
  "articleTitleTranslated" : "Legenda njemačkog komičara Karl Dall je mrtav",
  "articleContent" : [ "Der deutsche Komiker Karl Dall ist gestorben.  Die Schauspiellegende starb mit 79 Jahren.  Laut seiner Familie hatte er sich von einem Schlaganfall nicht mehr erholt, wie die dpa berichtete.", "\"Friedlich eingeschlafen\" „Trotz Einsatz aller technologischen und intensivmedizinischen Maßnahmen ist er heute friedlich eingeschlafen, ohne vorher noch einmal das Bewusstsein wiedererlangt zu haben.", "Er hinterlässt eine Ehefrau, Tochter und Enkelin“, hieß es in dem Schreiben der Familie.  „Er war nicht nur ein beliebter Komiker und Entertainer, sondern vor allem ein außergewöhnlich liebenswerter und netter Mensch.“ Blödelbarde und Kalauer-König Der nach seinem Kollegen Otto Waalkes - wie er in Emden geboren - berühmteste Ostfriesen-Komiker feierte Erfolge auf der Bühne und im Fernsehen.", "Dabei sah es nach einer solchen Karriere bei ihm lange nicht aus.  Einen Beamten wollten die Eltern aus ihm machen, das Lehrerkind selbst sah sich als Fotograf oder Kameramann.", "Nach dem vermasselten Schulabgang - in der zehnten Klasse brach er ab - platzten elterliche und eigene Träume.  Dafür war er als Klassenclown bekannt: „Komisch fand ich mich nicht, aber alle haben über mich gelacht“, erzählte er später mal.", "Hängendes Lid zur Tugend gemacht Er, der als Kind wegen seiner Lidmuskelschwäche gehänselt wurde, machte das Beste daraus - und wurde Berufskomiker.  Nach einer Schriftsetzer-Lehre und Gelegenheitsjobs traf er auf Liedermacher Ingo Insterburg, 1967 schlug die Geburtsstunde für die humoristisch-anarchistische Gruppe Insterburg & Co („Ich liebte ein Mädchen“), die schnell zum Geheimtipp in der Studentenszene wurde.", "Bevor die Blödel-Truppe Ende der 70er auseinanderging, hatte Dall Kontakte zum Fernsehen geknüpft.  Er brachte den „Musikladen“ mit auf den Bildschirm, assistierte bei Rudi Carrells „Am laufenden Band“ und spielte in „Verstehen Sie Spaß?", "“ Telefonstreiche.  Charterfolge mit Schlagern Mit Blödelschlagern schaffte Dall es sogar in die Charts („Diese Scheibe ist ein Hit“, „Millionen Frauen lieben mich“).", "Als Schauspieler stand er für zahlreiche Produktionen vor der Kamera, darunter viele Komödien.  Die Erotikkomödie „Sunshine Reggae auf Ibiza“ (1983etwa, in der er die Hauptrolle hatte, erntete vernichtende Kritiken.", "Dall probierte auf seiner ungewöhnlichen Laufbahn vieles aus, provozierte und polarisierte gern.  Seine Karriere brachte der Blödelbarde vor allem Mitte der 80er Jahre mit dem Einstieg beim frisch gegründeten Privatsender RTL auf Touren.", "Spektakulärer Wechsel Fernsehgeschichte schrieb 1992 sein spektakulärer Wechsel zu Sat.1 („Jux und Dallerei“) - bis dahin die prominenteste Personalie im Konkurrenzkampf der beiden Privatsender.", "„Bei RTL habe ich mir die Sporen verdient, bei Sat.1 die Mäuse“, resümierte er später.  Doch 1995 kehrte Dall zu RTL zurück, moderierte etwa „Karls Kneipe“ und wirkte in Rudi Carrells Show „7 Tage - 7 Köpfe“ mit.", "Später war er nur noch selten auf dem Bildschirm zu sehen, zuletzt unter anderem bei Tele 5 in „OGOT - Old Guys On Tour“.  Zuletzt stand er wieder vor der Kamera: Erst Anfang November übernahm er eine Rolle für die ARD-Serie „Rote Rosen“ - doch nur nach wenigen Tagen erlitt er den Schlaganfall.", "Er selbst habe Angebote für „Promi Big Brother“ und das TV-Dschungelcamp erhalten - „in der Hoffnung, dass ich da die Hosen runterlasse“, erzählte Dall vor einigen Jahren.", "„Aber auch wenn mir eine irre Kohle dafür angeboten wurde, lieber würde ich Klos putzen.  Nicht zuletzt hat meine Frau gedroht mich zu verlassen, sollte ich jemals an so etwas teilnehmen.“ Das Paar hatte 1971 geheiratet und bekam Tochter Janina, die als Stuntfrau für Aufsehen sorgte.", "„Stolz bin ich darauf, was für ein verdammtes Glück ich hatte, mich in dieser Branche so behaupten zu können“, sagte der für sein Lebenswerk mit dem Deutschen Comedypreis geehrte Komiker mal.", "„Weniger stolz bin ich auf meine nicht geschafften Schulabschlüsse - darin bin ich kein Vorbild.  Aber man kann eben nicht alles haben.“ Und auch wenn er die Tourneen nach 50 Jahren einstellte - zur Ruhe setzen wollte er sich nicht, schrieb er auf seiner Homepage.", "„Ein Abschied?  Nein, kein Ende in Sicht! “" ],
  "articleContentTranslated" : [ "Umro je njemački komičar Karl Dall. Glumačka legenda umrla je u 79. godini. Prema riječima njegove obitelji, nije se oporavio od moždanog udara, kako je prenio dpa.", "„Mirno zaspao“ „Unatoč upotrebi svih tehnoloških i intenzivnih medicinskih mjera, danas je mirno zaspao, a da se prethodno nije osvijestio.", "Za sobom ostavlja ženu, kćer i unuku ”, navodi se u obiteljskom pismu. „On nije bio samo popularni komičar i zabavljač, već prije svega izuzetno draga i draga osoba.“ Blödelbarde i kralj šala Najpoznatiji istočnofrizijski komičar nakon što je njegov kolega Otto Waalkes - kao što je rođen u Emdenu - slavio uspjehe na pozornici i na TV-u.", "Dugo nije izgledala poput ovakve karijere. Roditelji su od njega željeli napraviti državnog službenika, učiteljevo dijete vidjelo je sebe kao fotografa ili snimatelja.", "Nakon propalog školskog izlaska - napustio je deseti razred - roditeljski i osobni snovi pucali su. Zbog toga je bio poznat kao razredni klaun: \"Nisam mislio da sam smiješan, ali svi su mi se smijali\", rekao je kasnije.", "Viseći kapci stvorili su vrlinu On, kojeg su u djetinjstvu zadirkivali zbog slabih mišića kapaka, najbolje je to iskoristio - i postao profesionalni komičar. Nakon naukovanja za slogača i obavljanja neobičnih poslova, upoznao je kantautora Inga Insterburga i 1967. godine rođena je humoristično-anarhistička grupa Insterburg & Co („Volio sam djevojku“), koja je brzo postala insajderski savjet na studentskoj sceni.", "Prije nego što se glupa grupa razdvojila krajem 1970-ih, Dall je uspostavio kontakte s televizijom. Sa sobom je na ekran donio “glazbenu trgovinu”, asistirao mu je s Rudijem Carrellom “U bijegu” i svirao u “Razumiješ li zabavu?", "“Podvale na telefonu. Uspjesi na ljestvicama s hitovima Dall se čak i uvrstio na ljestvicu glupim hitovima (\"Ovaj disk je hit\", \"Milioni žena me vole\").", "Kao glumac pojavio se pred kamerama u brojnim produkcijama, uključujući mnoge komedije. Erotska komedija \"Sunshine Reggae na Ibizi\" (1983., u kojoj je igrao glavnu ulogu) dobila je poražavajuće kritike.", "Dall je isprobao mnoge stvari u svojoj neobičnoj karijeri, volio je provocirati i polarizirati. Glupi je bard započeo karijeru, posebno sredinom 80-ih, kada se pridružio novoosnovanoj privatnoj radioteleviziji RTL.", "Spektakularna promjena 1992. godine, njegova spektakularna promjena u Sat.1 (\"Jux und Dallerei\") napisao je televizijsku povijest - do tada najistaknutiju ličnost u konkurenciji dva privatna emitera.", "\"Zaradio sam svoje ostruge na RTL-u, miševi u sub.1\", sažeo je kasnije. No 1995. Dall se vratio na RTL, moderirao je, na primjer, “Karls Kneipe” i sudjelovao u emisiji Rudija Carrella “7 dana - 7 glava”.", "Kasnije su ga rijetko viđali na ekranu, posljednji put na Tele 5 u \"OGOT - Old Guys On Tour\". Nedavno se vratio pred kameru: tek početkom studenog preuzeo je ulogu u ARD-ovoj seriji \"Rote Rosen\" - ali tek nakon nekoliko dana doživio je moždani udar.", "I sam je dobio ponude za \"Celebrity Big Brother\" i TV kamp u džungli - \"u nadi da ću tamo spustiti hlače\", rekao je Dall prije nekoliko godina.", "“Ali čak i kad bi mi za to ponudili ludi novac, radije bih očistio toalete. I na kraju, ali ne najmanje važno, supruga mi je prijetila da će me napustiti ako ikad sudjelujem u nečemu sličnom. ”Par se vjenčao 1971. godine i dobio kćer Janinu koja je izazvala pomutnju kao kaskaderka.", "\"Ponosan sam na to koliko sam imao sreće što sam se mogao potvrditi u ovoj industriji\", rekao je komičar koji je za svoje životno djelo počašćen Njemačkom nagradom za komediju", "“Manje sam ponosan na svoje neuspješne srednjoškolske diplome - nisam tome uzor. Ali ne možete imati sve. ”Pa čak i ako je nakon 50 godina prestao s turnejama - nije se želio povući, napisao je na svojoj početnoj stranici.", "\"Zbogom? Ne, ne nazire se kraj! \"" ]
}