{
  "id" : "fLspDDwN",
  "url" : "https://kurier.at/kultur/weltweit-77-weniger-besucher-in-museen-im-jahr-2020/401336085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:31Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4315688/46-164557183.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltweit 77% weniger Besucher in Museen im Jahr 2020",
  "articleTitleTranslated" : "77% manje posjetitelja muzeja širom svijeta 2020. godine",
  "articleContent" : [ "Jedes Jahr sammelt und vergleicht das Fachmagazin \"The Art Newspaper\" die Besuchszahlen der 100 meistbesuchten Kunstmuseen der Welt. Für das Corona-Jahr 2020 erhob es auch die Anzahl der Schließtage.", "Zusammengezählt kam man auf 41.000 Tage, an denen die großen Museen der Welt dem Publikum aufgrund der Pandemie nicht offen standen - \"mehr als ein Jahrhundert verpasster Besuche\", heißt es in dem Bericht, der am Dienstag veröffentlicht wurde.", "Innerhalb der Museenlandschaft lässt die Erhebung allerdings durchaus Abstufungen erkennen. Die Zahl der Schließtage variierte analog zu den Ausbreitungsdynamik der Pandemie als auch von der Länge und Schwere der von einzelnen Ländern verhängten Lockdown-Maßnahmen.", "Die Heftigkeit der Besucherrückgänge ist wiederum in enger Beziehung zur Rolle des Tourismus in den jeweiligen Städten zu sehen.", "So waren die Vatikanischen Museen in Rom  und die Heimat von Michelangelos \"David\", die Galleria dell'Accademia in Florenz, mit minus 81% Besucher im Vergleich zu 2019 besonders betroffen.", "Auch die Londoner Museen wie das British Museum oder die National Gallery mussten aufgrund der heftigen Lockdown-Maßnahmen Rückgänge um die 80% verbuchen.", "In der Rangliste der meistbesuchten Museen hielt der Pariser Louvre mit 2,7 Millionen gezählten Besuchen weiter Platz eins - trotz 150 Schließtagen.", "Dies sei teilweise noch der Leonardo da Vinci-Ausstellung zu verdanken gewesen, die bis Februar zu sehen war und mit 10.000 Besuchen pro Tag zu den erfolgreichsten Präsentationen in der Geschichte des Museums zählte, heißt es.", "Auf Platz zwei folgt das Nationalmuseum in Peking mit 1,6 Millionen Besuchen, auf Platz drei die Tate Modern London (1.432.991 Besuche, Rückgang 73%, 173 Schließtage). Das Metropolitan Museum New York hält mit 83% Rückgang und 202 Schließtagen Platz acht (1.124.759 Besuche).", "Das Museum für zeitgenössische Kunst in Kanazawa/Japan hält mit 971.000 Besuchen Platz zehn und war damit das am zweitbesten besuchte Museum in Asien: Mit nur 66 Schließtagen profitierte es auch von eher moderaten Lockdown-Regelungen.", "Österreichs Museen rangieren in der Rangliste der \"Top 100\" im Mittelfeld:", "Das Kunsthistorische Museum (KHM) liegt mit 454.291 Besuchen auf Platz 40, die Albertina mit 360.073 besuchen auf Platz 59, das Obere Belvedere mit 271.621 Besuchen auf Platz 90.  Bei den Besucherrückgängen ist das Obere Belvedere mit minus 79 Prozent das am stärksten betroffene Haus;:", "das KHM meldete einen Rückgang von 75%, die Albertina minus 64%.  ; Auch in anderen Ländern mussten touristenstarke Museen Einbußen hinnehmen:", "Der Prado in Madrid meldete 852.161 Besuche, ein Rückgang von 76% bei 85 Schließtagen im Jahr 2020.  Das Museo Reina Sofia in der spanischen Hauptstadt zählte 1.248.486 Besuche, ein Rückgang von 72 % bei insgesamt 80 Schließtagen.  :", "Die Eremitage in St. Petersburg verbuchte mit 968.604 einen 80-prozentigen Besucherrückgang - das Haus war laut Erhebung an 104 Tagen pandemiebedingt geschlossen.", "Relativ glimpflich davongekommen sind laut Art Newspaper die Museen in Neuseeland, wo man das Virus durch frühe harte Lockdowns relativ gut in Schach halten konnte:", "Das Museum in der Hauptstadt Wellington zählte mit 837.664 Besuchen einen Rückgang von 46% gegenüber 2019, die \"Christchurch Art Gallery\" in der gleichnamigen neuseeländischen Stadt blieb mit ihrem Besucherrückgang gar auf 28 Prozent. :" ],
  "articleContentTranslated" : [ "Svake godine trgovinski časopis \"The Art Newspaper\" prikuplja i uspoređuje broj posjeta 100 najposjećenijih muzeja umjetnosti na svijetu. Za 2020. godinu Corone zabilježio je i broj zatvorenih dana.", "Zajedno, bilo je 41.000 dana u kojima su glavni svjetski muzeji bili zatvoreni za javnost zbog pandemije - \"više od stoljeća propuštenih posjeta\", navodi se u izvješću objavljenom u utorak.", "Međutim, unutar muzejskog krajolika, anketa jasno pokazuje gradacije. Broj zatvorenih dana varirao je u skladu s širenjem pandemije, kao i duljinom i ozbiljnošću mjera zaključavanja koje su nametnule pojedine zemlje.", "Ozbiljnost pada posjetitelja je, pak, usko povezana s ulogom turizma u dotičnim gradovima.", "Primjerice, posebno su pogođeni vatikanski muzeji u Rimu i dom Michelangelova \"Davida\", Galleria dell'Accademia u Firenci, s posjetiteljima minus 81% u odnosu na 2019. godinu.", "Londonski muzeji poput Britanskog muzeja ili Nacionalne galerije također su morali zabilježiti pad od oko 80% zbog nasilnih mjera zaključavanja.", "Na ljestvici najposjećenijih muzeja, Louvre u Parizu i dalje drži prvo mjesto s 2,7 milijuna posjeta - unatoč 150 zatvorenih dana.", "Dijelom je to bilo zbog izložbe Leonarda da Vincija, koja je bila otvorena do veljače i, s 10 000 posjeta dnevno, bila je jedna od najuspješnijih prezentacija u povijesti muzeja, kažu.", "Na drugom mjestu je Nacionalni muzej u Pekingu s 1,6 milijuna posjeta, a Tate Modern London na trećem mjestu (1.432.991 posjet, smanjenje od 73%, 173 dana zatvaranja). Muzej Metropolitan New York drži osmo mjesto s padom od 83% i 202 zatvorena dana (1.124.759 posjeta).", "Muzej suvremene umjetnosti u Kanazawa / Japan drži deseto mjesto s 971 000 posjeta, što ga čini drugim najposjećenijim muzejom u Aziji: sa samo 66 zatvorenih dana, također je imao koristi od prilično umjerenih propisa o zaključavanju.", "Austrijski muzeji nalaze se u sredini ljestvice \"Top 100\":", "Kunsthistorisches muzej (KHM) je 40. mjesto sa 454,291 posjeta, Albertina u 59. mjestu s 360,073 posjeta, i Obere Belvedere u 90. mjestu s 271,621 posjeta.:", "KHM je izvijestio o smanjenju za 75%, Albertina minus 64%. ; I u drugim zemljama muzeji s velikim brojem turista morali su prihvatiti gubitke:", "Prado u Madridu izvijestio je o 852.161 posjeta, što je smanjenje za 76% u odnosu na 85 zatvorenih dana u 2020. Museo Reina Sofia u španjolskom glavnom gradu zabilježio je 1.248.486 posjeta, što je pad od 72% od ukupno 80 zatvorenih dana. :", "Ermitaž u Sankt Peterburgu zabilježio je pad posjeta od 80 posto na 968.604 - prema istraživanju, kuća je bila zatvorena 104 dana zbog pandemije.", "Prema časopisu Art Newspaper, muzeji na Novom Zelandu relativno su lako uspjeli, gdje je virus bio relativno dobro kontroliran kroz rana teška zaključavanja:", "Muzej u glavnom gradu Wellingtonu zabilježio je 837.664 posjeta, što je pad od 46% u odnosu na 2019. godinu, \"Umjetnička galerija Christchurch\" u istoimenom novozelandskom gradu ostala je sa smanjenjem broja posjetitelja čak na 28 posto. :" ]
}