{
  "id" : "Fmbnaq3v",
  "url" : "https://kurier.at/wirtschaft/amazon-stellt-wegen-schneemassen-den-betrieb-in-leipzig-ein/401183224",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:54:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927786/46-175542550.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS / ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon stellt wegen Schneemassen den Betrieb in Leipzig ein",
  "articleTitleTranslated" : "Amazon zaustavlja rad u Leipzigu zbog gomila snijega",
  "articleContent" : [ "Wegen großer Schneemassen auf dem Dach hat Amazon den Betrieb in seinem Logistiklager in Leipzig vorübergehend eingestellt. Reine Vorsichtsmaßnahme Die Entscheidung sei am Montagabend getroffen worden, sagte Amazon-Sprecher Stephan Eichenseher am Dienstag.", "Zuvor hatte die \"Leipziger Volkszeitung\" darüber berichtet. Die Mitarbeiter der Spätschicht seien nach Hause geschickt worden. Auch am Dienstag ruhte der Betrieb in der Halle. Es habe keinerlei Einsturzgefahr bestanden, sondern es handle um eine reine Vorsichtsmaßnahme, sagte Eichenseher.", "Am Montag sei nicht klar gewesen, wie viel Schnee noch dazu kommen würde. Laut Deutschem Wetterdienst waren in Leipzig rund 30 Zentimeter Neuschnee gefallen. In Leipzig brach auch der Bus- und Straßenbahnverkehr zusammen.", "Mitarbeitern seien daher Taxis finanziert worden, damit sie nach Hause kommen konnten, sagte der Amazon-Sprecher. Am Dienstag seien Spezialisten auf das Dach geschickt worden, um die Lage genauer zu beurteilen.", "Danach sollte entschieden werden, wie es weitergehe. Größere Auswirkungen auf die Kundenbestellungen erwarte Amazon nicht, sagte Eichenseher. Es könne auf die anderen Logistikzentren ausgewichen werden.", "Einzelne Verzögerungen seien aber nicht auszuschließen." ],
  "articleContentTranslated" : [ "Zbog velike količine snijega na krovu, Amazon je privremeno obustavio rad u svom logističkom skladištu u Leipzigu. Čisto mjere predostrožnosti Odluka je donesena u ponedjeljak navečer, rekao je u utorak glasnogovornik Amazona Stephan Eichenseher.", "O tome je prethodno izvještavao \"Leipziger Volkszeitung\". Djelatnici u kasnoj smjeni poslani su kući. U utorak je bila zatvorena i dvorana. Nije postojala opasnost od kolapsa, ali to je bila isključivo mjera predostrožnosti, rekao je Eichenseher.", "U ponedjeljak nije bilo jasno koliko će snijega doći. Prema njemačkoj meteorološkoj službi, u Leipzigu je palo oko 30 centimetara svježeg snijega. Autobusni i tramvajski promet također je propao u Leipzigu.", "Stoga su zaposlenici financirali taksije kako bi mogli doći kući, rekao je glasnogovornik Amazona. U utorak su na krov poslani stručnjaci kako bi preciznije procijenili situaciju.", "Tada treba odlučiti kako dalje. Amazon ne očekuje veći utjecaj na narudžbe kupaca, rekao je Eichenseher. Mogao bi se prebaciti na druge logističke centre.", "Međutim, ne mogu se isključiti pojedinačna kašnjenja." ]
}