{
  "id" : "FmenzlmZ",
  "url" : "https://kurier.at/kultur/rapperin-cardi-b-spielt-erste-hauptrolle-in-kinofilm/401156838",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:48:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3669482/78452305849810908_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapperin Cardi B spielt erste Hauptrolle in Kinofilm",
  "articleTitleTranslated" : "Reperica Cardi B igra prvu glavnu ulogu u filmu",
  "articleContent" : [ "Die US-amerikanische Rapperin Cardi B (\"WAP\") hat ihre erste Hauptrolle in einem Kinofilm ergattert. Die 28-Jährige wird in der Paramount-Komödie \"Assisted Living\" (\"Betreutes Wohnen\") mitspielen, wie das Branchenblatt \"Variety\" berichtete.", "Demnach spielt die Rapperin darin die Kleinkriminelle Amber, die sich auf der Flucht vor der Polizei als Seniorin verkleidet und im Altenheim ihrer Großmutter versteckt. Wann der Film erscheinen soll, war zunächst nicht bekannt.", "Ihr Filmdebüt gab die Grammy-Gewinnerin 2019 in dem Krimi-Drama \"Hustlers\" neben Jennifer Lopez, Constance Wu und Keke Palmer. Außerdem wird sie eine Nebenrolle im nächsten Teil der Actionreihe \"Fast & Furious\" spielen.", "\"F9: The Fast Saga\" (deutscher Titel: \"Fast & Furious 9\") soll Ende Mai in die Kinos kommen." ],
  "articleContentTranslated" : [ "Američka reperica Cardi B (\"WAP\") dobila je svoju prvu glavnu ulogu u filmu. 28-godišnjak će glumiti u komediji Paramount \"Assisted Living\", kako je objavio industrijski časopis \"Variety\".", "Sukladno tome, reper glumi sitnu kriminalku Amber koja se u bijegu od policije maskira u starijeg građanina i skriva u bakinom domu za starije osobe. U početku se nije znalo kada će se film pojaviti.", "Dobitnica Grammyja debitirala je na filmu 2019. godine u kriminalističkoj drami \"Hustlers\" zajedno s Jennifer Lopez, Constance Wu i Keke Palmer. Također će igrati sporednu ulogu u sljedećem dijelu akcijske serije Brzi i žestoki.", "\"F9: Brza saga\" (njemački naslov: \"Brzi i žestoki 9\") u kina bi trebao stići krajem svibnja." ]
}