{
  "id" : "FmFKFFO0",
  "url" : "https://kurier.at/wirtschaft/prozess-um-schmiergeld-in-der-oesterreichischen-baubranche/401159661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3434683/20190425-ABD0125-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Prozess um Schmiergeld in der österreichischen Baubranche",
  "articleTitleTranslated" : "Parnice za primanje mita u austrijskoj građevinskoj industriji",
  "articleContent" : [ "Unternehmer stellte auf Wunsch überhöhte Rechnungen aus und zahlte Differenz dem Auftraggeber zurück. Um die Beschaffung von Schmiergeld, überhöhte Rechnungen und Kickback-Zahlungen geht es in einem Betrugsprozess, der am Montag am Landesgericht Klagenfurt begonnen hat.", "Angeklagt sind ein 44-jähriger ehemaliger Unternehmer sowie ein 57-jähriger Ex-Geschäftsführer der Tochterfirma eines großen Baukonzerns. Staatsanwältin Doris Kügler bezifferte den angerichteten Gesamtschaden mit mehr als einer Million Euro.", "Der Ex-Unternehmer legte zum Auftakt ein umfassendes Geständnis ab. Der Unternehmer hatte für den Baukonzern jahrelang Elektroarbeiten im Tunnelbau abgewickelt, 2007 wurde der Zweitangeklagte Geschäftsführer der Baufirma.", "Laut Anklage war der Geschäftsführer dann an den Elektromeister herangetreten, um ihm ein Geschäft vorzuschlagen. Der Baukonzern brauche Schmiergeld, um in Osteuropa Geschäfte an Land zu ziehen.", "Dabei könne der Unternehmer helfen, indem er überhöhte Rechnungen ausstelle und den Differenzbetrag zur tatsächlichen Rechnungssumme in bar an den Geschäftsführer zurückgebe. Insgesamt 724.000 Euro, so ergab eine Aufstellung des Angeklagten, seien so an die Baufirma zurückgeflossen.", "Der Ex-Geschäftsführer der Baufirma gab vor dem Schöffensenat unter Vorsitz von Richter Manfred Herrnhofer zu, von seinem Geschäftspartner derartige Praktiken verlangt zu haben. Allerdings bestreitet er die Höhe der Beträge, es habe sich insgesamt um maximal 150.000 Euro gehandelt.", "Er selbst habe - im Gegensatz zum Vorwurf der Anklage - finanziell nicht profitiert. Der Baukonzern bestreitet vehement, dass man Schmiergeldbeschaffung betrieben hätte.", "Er habe die Aufträge gebraucht, damit sein Unternehmen profitabel bleibe, begründete der Ex-Firmenchef sein Eingehen auf den Vorschlag, Schwarzgeld zu generieren. Der Geschäftsführer habe zu ihm gesagt, die Firma brauche Geld für \"Baustellenzuwendungen\".", "Überrascht hatte ihn die Idee offenbar nicht, gab er doch bei der Einvernahme zu Protokoll: \"Wie das halt oft ist auf Baustellen, dass man ein Geld zusteckt, damit man die Aufträge kriegt.\"", "Abgelaufen sei das so, wenn die Firma zum Beispiel 20.000 Euro bar gebraucht hätte, habe er bei einem Auftrag von 100.000 Euro entsprechend mehr verrechnet, also die 20.000 plus dem, was er dadurch mehr an Steuern und Abgaben leisten müsste.", "Es habe auch andere \"Leistungen\" gegeben. So sei er aufgefordert worden, ein Nachtsichtgerät für einen \"Baron\" in Ungarn zu beschaffen. Er habe es um etwa 1.500 Euro gekauft und zusammen mit rund 5.000 Euro bar dem Geschäftsführer übergeben.", "Einmal habe es geheißen, der Bürgermeister von Vilnius brauche Geld, er solle wieder eine überhöhte Rechnung machen.", "Neben Betrug wirft die Anklage dem Ex-Unternehmer auch betrügerische Krida in der Höhe von 120.000 Euro und Vorenthalten von rund 100.000 Euro an Dienstnehmerbeiträgen vor, beides im Zusammenhang mit der Pleite seiner Firma.", "Auch in diesen beiden Punkten bekannte er sich schuldig. Der Ex-Geschäftsführer, dem schwerer gewerbsmäßiger Betrug vorgeworfen wird, will keinen Euro für sich selbst behalten haben. Er habe das Schwarzgeld dem zweiten Geschäftsführer seiner Firma übergeben, der das Schmiergeld verteilt habe.", "So sei einmal eine Weihnachtsfeier in Ungarn auf diese Weise bezahlt worden. Der zweite Geschäftsführer bestreitet laut Staatsanwältin Kügler diese Vorwürfe vehement, ein Ermittlungsverfahren gegen ihn sei auch eingestellt worden.", "Der Prozess wurde am Nachmittag fortgesetzt, ein Urteil war nicht zu erwarten." ],
  "articleContentTranslated" : [ "Na zahtjev, poduzetnik je izdao prekomjerne račune i otplatio razliku klijentu. Postupak prijevare koji je u ponedjeljak započeo na Klagenfurtskom zemaljskom sudu odnosi se na nabavu mita, prekomjerne račune i povratne naplate.", "Optuženi su 44-godišnji bivši poduzetnik i 57-godišnji bivši direktor tvrtke kćeri velike građevinske tvrtke. Tužiteljica Doris Kügler procijenila je da je ukupna počinjena šteta veća od milijun eura.", "Bivši poduzetnik na početku je dao opsežno priznanje. Poduzetnik je godinama izvodio električne radove u izgradnji tunela za građevinsku tvrtku, a 2007. godine drugookrivljeni je postao direktor građevinske tvrtke.", "Prema optužnici, direktor je prišao električaru kako bi predložio dogovor. Građevinskoj tvrtki treba mito za privlačenje poslova u istočnoj Europi.", "Poduzetnik može pomoći izdavanjem pretjeranih računa i vraćanjem razlike u stvarnom iznosu računa u gotovini direktoru. Popis optuženika pokazao je da se ukupno 724.000 eura slilo natrag u građevinsku tvrtku.", "Bivši direktor građevinske tvrtke priznao je pred senatom porote kojim je predsjedao sudac Manfred Herrnhofer da je takvu praksu zahtijevao od svog poslovnog partnera. Međutim, negira iznos iznosa, bio je to ukupno maksimalnih 150.000 eura.", "Suprotno optužbi tužiteljstva, on sam nije imao financijske koristi. Građevinska tvrtka žestoko poriče da bi imali mito.", "Bivši šef opravdao je prihvaćanje prijedloga za stvaranje crnog novca da su mu narudžbe potrebne kako bi njegova tvrtka ostala profitabilna. Izvršni direktor rekao mu je da je tvrtki potreban novac za \"potpore za gradilišta\".", "Ideja ga očito nije iznenadila, jer je na ispitivanju izjavio: \"Kao što je često slučaj na gradilištima, novac stavljate da biste dobili narudžbe.\"", "Tako je to funkcioniralo, da je tvrtki, na primjer, trebalo 20.000 eura u gotovini, odgovarajući bi više naplatio narudžbu od 100.000 eura, tj. 20.000 plus ono što bi morao platiti više poreza i carina.", "Bilo je tu i drugih \"usluga\". Zamoljen je da nabavi uređaj za noćni vid za \"baruna\" u Mađarskoj. Kupio ga je za oko 1.500 eura i predao ga direktoru zajedno s oko 5.000 eura u gotovini.", "Jednom je rečeno da gradonačelniku Vilniusu treba novac i da bi trebao ponovno napraviti napuhani račun.", "Osim za prijevaru, optužnica tereti i bivšeg poduzetnika za lažnu kridu u iznosu od 120.000 eura i zadržavanje oko 100.000 eura doprinosa za zaposlenike, oboje u vezi s bankrotom njegove tvrtke.", "Priznao je krivnju i za ove dvije točke. Bivši direktor, koji je optužen za ozbiljnu komercijalnu prijevaru, ne želi zadržati euro za sebe. Crni novac predao je drugom direktoru svoje tvrtke, koji je podijelio mito.", "Nekada se na taj način plaćala božićna zabava u Mađarskoj. Prema javnom tužitelju Kügleru, drugi generalni direktor žestoko poriče ove navode, istraga protiv njega također je prekinuta.", "Suđenje se nastavilo u popodnevnim satima, a presuda se nije očekivala." ]
}