{
  "id" : "fMg29wXv",
  "url" : "https://www.diepresse.com/5900944/Covid19_Coronahilfen_Verlaengerung-auf-dem-Weg?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T10:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronahilfen: Verlängerung auf dem Weg",
  "articleTitleTranslated" : "Pomoć za koronu: produženje na putu",
  "articleContent" : [ "Zudem soll die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt werden.  Finanzminister Gernot Blümel und Tourismusministerin Elisabeth Köstinger (beide ÖVP) haben am Samstag betont, dass die Coronahilfen der Umsatzsteuersenkung, des Haftungspakets und der Steuerstundungen verlängert werden.", "Neu ist, dass die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt wird.  Die dafür notwendigen Anträge sind in der Nationalratssitzung am Freitag eingebracht worden.", "Die Ermäßigung der Umsatzsteuer von 5 Prozent in der Gastronomie, Hotellerie und Kultur wird bis 31.  Dezember kommenden Jahres verlängert.  Zudem sollen bis Ende 2021 alle Speisen und Getränke in der Gastronomie diesem begünstigten Steuersatz von 5 Prozent unterliegen.", "Insgesamt würden Kultur und Tourismus um rund 1,5 Milliarden Euro entlastet, es gehe darum Insolvenzen zu vermeiden.  Von 15.  Jänner auf 31.  März 2021 verlängert und neu gewährt werden sollen bestehende Abgabenstundungen.", "Im selben Zeitraum sollen auch keine Stundungszinsen und Säumniszuschläge festgesetzt werden.  Kurzarbeit, Steuersenkung für Tests und Impfungen Bis Ende März verlängert werden sollen auch die Steuerbegünstigungen für Arbeitnehmer trotz Kurzarbeit, Telearbeit oder Quarantäne.", "So soll die Pendlerpauschale auch trotz allem voll gewährt werden.  Selbiges gilt für Zulagen wie etwa Erschwernis und Gefahr.  Auch im Kalenderjahr 2021 soll für Zeiten der Kurzarbeit bei der Berechnung des Jahressechstels ein pauschaler Zuschlag von 15 Prozent berücksichtigt werden.", "Die Kurzarbeit wirkt sich auf die Berechnung des sogenannten Jahressechstels bei der Einkommenssteuerberechnung aus.  Mit der Verlängerung der begünstigten Besteuerung soll verhindert werden, dass jener Teil des Weihnachtsgeldes, der über dem (aufgrund der Kurzarbeit) niedrigeren Jahressechstel liegt, nach Tarif versteuert werden muss.", "Mit einer Besteuerung von 6 Prozent im kommenden Jahr wird abgewandt, das laufende Gehälter sinken.  Bei der USt-Senkung für Coronatests und -Impfungen sind die Lieferung, der innergemeinschaftliche Erwerb und die Einfuhr von COVID-19-In-vitro-Diagnostika und COVID-19-Impfstoffen, sowie eng mit diesen Diagnostika oder Impfstoffen zusammenhängende sonstige Leistungen sind bis 31.", "Dezember 2022 umfasst.  Dies gilt 20 Tage nach Ermöglichen auf europäischer Ebene, was noch erfolgen muss.  \"Allein an Steuerstundungen wurden aktuell 6,4 Milliarden Euro genehmigt.", "Dieses Geld verbleibt in den Betrieben und erhöht die Liquidität\", so Finanzminister Blümel.  \"Gastronomie, Hotellerie, Reisebüros, Freizeit- und Veranstaltungsbetriebe gehören nach wie vor zu den Hauptbetroffenen der Coronakrise\", erinnert Tourismusministerin Köstinger.", "\"Angesichts der anhaltend schwierigen Situation ist es wichtig, dass wir diese Branchen weiterhin unterstützen.\"" ],
  "articleContentTranslated" : [ "Uz to, treba ukinuti porez na promet za Covid testove i cijepljenje, tj. Smanjiti na 0 posto. Ministar financija Gernot Blümel i ministrica turizma Elisabeth Köstinger (obojica ÖVP) naglasili su u subotu da će se produljiti potpora za smanjenje poreza na promet, paket obveza i odgađanja poreza.", "Novo je to što će se porez na promet za Covid testove i cijepljenje ukinuti, tj. Smanjiti na 0 posto. Potrebni prijedlozi za to predstavljeni su na sastanku Nacionalnog vijeća u petak.", "Smanjenje poreza na promet od 5 posto u ugostiteljstvu, hotelijerstvu i kulturi produljit će se do 31. prosinca sljedeće godine. Uz to, do kraja 2021. godine sva hrana i piće u ugostiteljskoj djelatnosti podliježu ovoj povoljnoj poreznoj stopi od 5 posto.", "Sveukupno bi se kultura i turizam rasteretili za oko 1,5 milijardi eura, a cilj je izbjeći bankrote. Postojeće odgode poreza treba produžiti i odobriti od 15. siječnja do 31. ožujka 2021. godine.", "U istom razdoblju ne smiju se određivati kazne za odgođene kamate ili zakašnjela plaćanja. Kratki rad, smanjenje poreza za testove i cijepljenje Porezne olakšice za zaposlenike produžit će se do kraja ožujka, unatoč kratkom radu, radu na daljinu ili karanteni.", "Unatoč svemu, putnički doplatak trebao bi se dodijeliti u cijelosti. Isto se odnosi na naknade poput poteškoća i opasnosti. U kalendarskoj godini 2021., paušalni dodatak od 15 posto također treba uzeti u obzir za razdoblja kratkotrajnog rada pri izračunavanju godišnje šeste.", "Kratkotrajni rad utječe na izračun takozvane šeste godine u obračunu poreza na dohodak. Produljenje povlaštenog oporezivanja želi spriječiti da se dio božićnice iznad donje šeste godine (zbog kratkotrajnog rada) oporezuje prema tarifi.", "S oporezivanjem od 6 posto u narednoj godini, trenutne će se plaće smanjiti. U slučaju smanjenja PDV-a za testove na koronu i cijepljenje, isporuka, stjecanje i uvoz COVID-19 in vitro dijagnostike i COVID-19 cjepiva, kao i ostale usluge usko povezane s ovom dijagnostikom ili cjepivima, traju do 31. .", "Prosinca 2022. To se primjenjuje 20 dana nakon što je to omogućeno na europskoj razini, što još treba učiniti. \"Samo su odgađanja poreza trenutno odobrena za 6,4 milijarde eura.", "Taj novac ostaje u tvrtkama i povećava likvidnost \", rekao je ministar financija Blümel.\" Gastronomija, hoteli, turističke agencije, tvrtke za razonodu i događanja i dalje su među glavnim žrtvama koronske krize \", rekao je ministar turizma Köstinger.", "\"S obzirom na trenutnu tešku situaciju, važno je da nastavimo podržavati ove industrije.\"" ]
}