{
  "id" : "FmLX6P6f",
  "url" : "https://sport.orf.at/stories/3069234/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich besteht Test in Luxemburg",
  "articleTitleTranslated" : "Austrija položila test u Luksemburgu",
  "articleContent" : [ "Vor aufgrund der Coronavirus-Pandemie leeren Rängen im Stade Josy Barthel von Luxemburg sorgten Trauner (62.), Grbic (83.) und Wiesinger (90.+3) nach einer schwachen ersten Hälfte nach der Pause dafür, dass die Österreicher auch das siebente Duell mit Luxemburg für sich entschieden.", "Dass die Österreicher nicht so souverän wie etwa beim Gastspiel vor zwei Jahren (4:0) agierten, lag auch an der ungewohnten Aufstellung.  So gab neben Wiesinger auch Husein Balic sein Debüt im Nationalteam.", "Für die Österreicher stehen nach dem Test in Luxemburg nun noch zwei Pflichtspiele in der UEFA Nations League auf dem Programm.  Am Sonntag empfängt die ÖFB-Auswahl in Wien Nordirland (20.45 Uhr, live in ORF1), am Mittwoch in einer Woche erfolgt ebenfalls im Ernst-Happel-Stadion der erwartete Showdown um den Gruppensieg gegen Norwegen (20.45 Uhr, live in ORF1).", "Grbic erhöht auf 2:0 für Österreich Nach schönem Doppelpass mit Jürgen Baumgartlinger erhöht Frankreich-Legionär Adrian Grbic mit einem satten Schuss auf 2:0 für Österreich.", "Experiment mit Debütant Ein Blick auf die Aufstellung machte klar: Foda nutzte die Gelegenheit, Spieler zu testen, voll aus.  Der Teamchef schickte eine Mannschaft auf das Feld, die man so nicht kannte.", "Der Tormann hieß allerdings wieder Pavao Pervan.  Grund war wohl, dass der 32-Jährige im Gegensatz zu LASK-Einsergoalie Alexander Schlager beim VfL Wolfsburg keine Spielpraxis sammeln darf.", "Davor gab Trauner in einer Dreiervariante neben Philipp Liehnhart und Kapitän Martin Hinteregger sein Startelf-Debüt.  Apropos Debüt: Zum ersten Mal überhaupt trug Trauners LASK-Teamkollege Wiesinger auf der linken Seite das Teamtrikot – und das gleich von Beginn an.", "Raphael Holzhauser, der so wie Wiesinger nachnominierte Peter Zulj und Christopher Trimmel komplettierten das Mittelfeld.  Louis Schaub und Valentino Lazaro, der zuletzt mit seinem „Skorpion“-Kick das Internet eroberte, unterstützten vorne die Speerspitze im Angriff.", "Die bildete erstmals von Beginn an Sasa Kalajdzic vom VfB Stuttgart.  Wiesinger trifft zum 3:0 Zum Schluss wird die Partie doch noch zur klaren Sache für die ÖFB-Elf.", "Debütant Wiesinger sorgt mit einem präzisen Schuss ins lange Eck für den dritten Treffer.  Zündende Ideen fehlen Dass die Österreicher aufgrund der aktuellen Coronavirus-Situation erst am Spieltag nach Luxemburg gereist waren, spiegelte sich auf dem Rasen wider.", "Denn so richtig angekommen schienen Hinteregger und Co. in der Anfangsphase des Spiels nicht zu sein.  Es dauerte zehn Minuten, bis die Österreicher im Ansatz gefährlich vor dem Tor der Gastgeber auftauchten, doch Schaubs Pass an Lazaro kam nicht ideal an, und daher gab es keinen Torschuss zu verzeichnen (11.).", "Kurz darauf wurde ein Schussversuch von Schaub geblockt.  Immerhin hatte die neu zusammengewürfelte ÖFB-Truppe das Spiel in der Hand.  Das half nur recht wenig, denn Luxemburg stand in der Abwehr nicht nur dicht gedrängt, sondern auch konzentriert.", "Österreichische Angriffe versandeten in Ermangelung zündender Ideen früh.  Ein missglückter Kopfball von Zulj und ein Weitschuss von Holzhauser waren noch die auffälligsten Offensivaktionen.", "Mit 0:0 ging es schließlich zum Pausentee.  Auch weil erstens Vincent Thill die bisher beste Chance im Spiel für die Gastgeber ausließ, in dem er den Ball nach schöner Kombination knapp am Tor vorbeischoss (32.).", "Und zweitens, weil ein vermeintlicher Kopfballtreffer von Louis Schaub wegen einer Abseitsstellung aberkannt wurde (42.).Trauner bricht den Bann Zur Pause baute Foda sein Experiment etwas um.", "Aleksandar Dragovic ersetzte Hinteregger in der Abwehr und als Kapitän, statt Kalajdzic durfte es nun Frankreich-Legionär Adrian Grbic als Solospitze versuchen.", "Es war auch ein Wechselspieler, der die erste große Chance der zweiten Hälfte vergab, allerdings kein österreichischer, sondern Seid Korac aufseiten der Hausherren.", "Ein Kopfball des Verteidigers zischte knapp über die Latte (48.).  Von den Österreichern hatte es keiner der Mühe wert gefunden, beim luxemburgischen Eckball hochzuspringen.", "Immerhin gab es kurz darauf mit der bisher besten Aktion ein offensives Lebenszeichen in Rot-Weiß-Rot.  Grbic erwischte eine gut angetragene Flanke von Trimmel mit dem Kopf ideal, doch Goalie Anthony Moris tauchte ab und verwehrte dem 24-Jährigen dessen zweites Länderspieltor (52.).", "Nur acht Minuten später war es erneut Grbic, der zum Schuss kam – doch diesmal hatte der Mann von Lorient sein Visier denkbar schlecht eingestellt (60.).  Aber immerhin stand es in der Statistik an Torchancen nun 2:2.", "Kopfballchance für Grbic Die Österreicher mit einer Großchance per Kopf: Grbic prüft Luxemburgs Tormann Anthony Moris, der bravourös zum Corner klärt.  Fast unmittelbar nachdem mit den Einwechselungen von Debütant Balic und Reinhold Ranftl vier LASK-Spieler auf dem Feld standen, brach ausgerechnet der Kapitän der Linzer den Bann.", "Trauner wuchtete nach einem Eckball die Kugel per Kopf in die Maschen und durfte sich im Alter von 28 Jahren in seinem zweiten Länderspiel über sein erstes Tor freuen (61.).", "Trauners Treffer hatte den Knopf gelöst, die Österreicher hatten die Partie noch im Griff.  Kurz vor Schluss kam schließlich Grbic im dritten Anlauf doch noch zu seinem Tor (83.) und Debütant Wiesinger krönte seinen ersten Teameinsatz auch noch mit einem Treffer (90.+3).Freundschaftliches TestspielLuxemburg – Österreich 0:3 (0:0) Stade Josy Barthel, SR Delerue (FRA) Tore: 0:1 Trauner (61.) 0:2 Grbic (83.) 0:3 Wiesinger (90.+3) Luxemburg: Moris – Martins, Mahmutovic, Gerson (46.", "Bohnert), Carlson (46.  Sinani) – Barreiro (46.  Jans), Skenderovic (46.  Korac), V.  Thill (46.  Selimovic) – Deville, Muratovic (67.  Rodriguez), Bensi Österreich: Pervan – Lienhart, Trauner, Hinteregger (46.", "Dragovic) – Trimmel, P.  Zulj, Holzhauser (81.  Baumgartlinger), Wiesinger – Lazaro (58.  Balic), Kalajdzic (46.  Grbic), Schaub (58.  Ranftl/88.  Onisiwo) Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.", "P.  Zulj" ],
  "articleContentTranslated" : [ "Pred praznim redovima u Stadeu Josy Barthel iz Luksemburga zbog pandemije koronavirusa, Trauner (62.), Grbić (83.) i Wiesinger (90. + 3) nakon slabog prvog poluvremena nakon prekida osigurali su da i Austrijanci naprave sedmo Pobijedio dvoboj s Luksemburgom.", "Činjenica da Austrijanci nisu djelovali tako samouvjereno kao kad su igrali prije dvije godine (4: 0) također je bila posljedica nepoznate postave. Osim Wiesingera, u reprezentaciji je debitirao i Husein Balić.", "Nakon testa u Luksemburgu, Austrijanci na programu imaju dvije natjecateljske utakmice u UEFA-inoj ligi nacija. U nedjelju će ÖFB selekcija u Beču primiti Sjevernu Irsku (20.45 sati, uživo na ORF1), u srijedu za tjedan dana na stadionu Ernst Happel (20.45, uživo na ORF1) održat će se očekivani obračun za pobjedu skupine protiv Norveške.", "Grbić je povisio na 2-0 za Austriju Nakon lijepih dva-dva s Jürgenom Baumgartlingerom, francuski legionar Adrian Grbić punim je udarcem povisio na 2-0 za Austriju.", "Eksperimentirajte s debitantom Pogled na sastav jasno je pokazao: Foda je u potpunosti iskoristio priliku da testira igrače. Šef ekipe poslao je na teren momčad koju niste poznavali.", "Golman se opet zvao Pavao Pervan. Razlog je vjerojatno bio taj što 32-godišnjak, za razliku od vratara LASK-a s jednim hicem Alexandera Schlagera, ne smije sakupljati treninge u VfL Wolfsburgu.", "Prije toga, Trauner je svoj početni jedanaesti debi imao u trosmjernoj varijanti uz Philippa Liehnharta i kapetana Martina Hintereggera. Kad smo već kod debija: Prvi put ikada, Traunerov suigrač LASK Wiesinger nosio je dres momčadi s lijeve strane - desno od početka.", "Raphael Holzhauser, poput Wiesingera, koji je nakon toga nominiran, Peter Zulj i Christopher Trimmel dovršili su vezni red. Louis Schaub i Valentino Lazaro, koji su nedavno pokorili Internet svojim udarcem \"Scorpion\", podržali su koplje u napadu.", "Saša Kalajdžić iz VfB Stuttgarta prvi ga je put formirao od početka. Wiesinger zabija za 3: 0 Na kraju, utakmica postaje jasna stvar za ÖFB-Elf.", "Debitant Wiesinger preciznim udarcem u daljnji kut pruža treći pogodak. Ignoriranje ideja nedostaje Činjenica da su Austrijanci putovali u Luksemburg samo na dan utakmice zbog trenutne situacije s koronavirusom odrazila se na travnjaku.", "Budući da se činilo da Hinteregger i Co. zapravo nisu stigli u ranoj fazi igre. Trebalo je deset minuta da se Austrijanci opasno pojave pred vratima domaćina, ali dodavanje Schauba do Lazara nije idealno stiglo, pa nije bilo pogotka za gol (11.).", "Ubrzo nakon toga pokušao je blokirati Schaub. Napokon, novoizbačena ÖFB-ova četa imala je utakmicu u ruci. To nije puno pomoglo, jer je Luksemburg bio ne samo čvrsto naguran u obrani, već i koncentriran.", "Austrijski napadi rano su nestali zbog nedostatka briljantnih ideja. Neuspjeli udarac glavom Žulja i dalekometni udarac Holzhausera bile su najuočljivije ofenzivne akcije.", "S 0-0 napokon se otišlo na break tea. Prvo zato što je Vincent Thill propustio najbolju priliku na utakmici za domaćine, u kojoj je nakon lijepe kombinacije (32.) pucao pored vrata.", "I drugo, jer je navodni udarac glavom Louisa Schauba odbijen zbog ofsajda (42) .Trauner razbija čaroliju Na pauzi je Foda malo obnovio svoj eksperiment.", "Aleksandar Dragović zamijenio je Hintereggera u obrani i kao kapetan, umjesto Kalajdžića, francuski legionar Adrian Grbić smio je to pokušati kao solo vođa.", "Bila je to i zamjena koja je propustila prvu veliku šansu drugog dijela, ali ne Austrijanac, već Seid Korać na strani domaćina.", "Glava braniča siktala je malo iznad prečke (48.). Nitko od Austrijanaca nije smatrao vrijednim truda skočiti gore na luksemburškom uglu.", "Uostalom, nedugo zatim zabilježen je uvredljiv znak života u crveno-bijelo-crvenom uz najbolju akciju do sada. Grbić je glavom uhvatio dobro donijeti ubačaj iz Trimmela, ali vratar Anthony Moris ronio je i uskratio 24-godišnjaku drugi međunarodni pogodak (52.).", "Samo osam minuta kasnije, ponovno je pucao Grbić - ali ovaj put Lorientov čovjek je imao vrlo loše postavljene nišane (60.). Ali barem je sada bilo 2-2 u pogledu bodovanja.", "Glavom šansa za Grbića Austrijanci s velikom šansom glavom: Grbić provjerava vratara Luksemburga Anthonyja Morisa, koji sjajno čisti korner. Gotovo odmah nakon što su četiri igrača LASK-a bila na terenu uz zamjenu debitanta Balića i Reinholda Ranftla, kapetan Linza prekinuo je čaroliju.", "Nakon kornera, Trauner je glavom poslao loptu u mrežu i u dobi od 28 godina mogao je proslaviti svoj prvi pogodak u svojoj drugoj međunarodnoj utakmici (61.).", "Pogodak Traunera otpustio je gumb, Austrijanci su još uvijek imali utakmicu pod kontrolom. Malo prije kraja, Grbić je napokon postigao svoj gol iz trećeg pokušaja (83.), a debitant Wiesinger je svoj prvi timski nastup okrunio pogotkom (90. + 3). Prijateljska prijateljska utakmicaLuksemburg - Austrija 0: 3 (0: 0) Stade Josy Barthel, SR Delerue (FRA) Golovi: 0: 1 Trauner (61.) 0: 2 Grbić (83.) 0: 3 Wiesinger (90. + 3) Luksemburg: Moris - Martins, Mahmutović, Gerson (46.)", "Bohnert), Carlson (46. Sinani) - Barreiro (46. Jans), Skenderović (46. Korać), V. Thill (46. Selimović) - Deville, Muratović (67. Rodriguez), Bensi Austrija: Pervan - Lienhart, Trauner , Hinteregger (46.", "Dragović) - Trimmel, P. Žulj, Holzhauser (81. Baumgartlinger), Wiesinger - Lazaro (58. Balić), Kalajdžić (46. Grbić), Schaub (58. Ranftl / 88. Onisiwo) Žuti kartoni: Barreiro, Selimović, Sinani , Korać ili", "P. Žulj" ]
}