{
  "id" : "fMS4o3fu",
  "url" : "https://kurier.at/politik/inland/jetzt-doch-milde-bei-uni-reform-aber-fuer-plagiate-gibts-saftige-strafen/401190712",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4792722/20201201-ABD0041-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jetzt doch Milde bei Uni-Reform – aber für Plagiate gibt’s saftige Strafen",
  "articleTitleTranslated" : "Sada je reforma sveučilišta blaga - ali postoje plaćene kazne za plagijat",
  "articleContent" : [ "Österreichs Rektoren war der erste Gesetzesentwurf, wonach Studenten eine Mindestleistung im Studium erbringen müssen, viel zu milde. 24 sogenannte ECTS-Punkte (ein ECTS-Punkt entspricht etwa 25 Arbeitsstunden) hatte Wissenschaftsminister Heinz Faßmann als Minimum vorgeschlagen.", "Studentenvertretern ging das viel zu weit. Mit Grünen-Wissenschaftssprecherin Eva Blimlinger hat sich Faßmann nun auf nur 16 ECTS-Punkte geeinigt, das sei „schaffbar“.", "Blimlinger meinte zur Kritik von Rektoren und Studenten nur: „Wenn beide Seiten nicht ganz zufrieden sind, haben wir das Beste gemacht.“ Gelten wird das, sofern beschlossen, ohnehin erst ab dem Wintersemester 2022/23.", "Sperre von zwei Jahren Milde walten lässt Faßmann auch bei den angedrohten Sperren, wenn Studenten diese Mindestleistung nicht erbringen. Die Sperre der Uni beträgt nicht wie ursprünglich geplant zehn, sondern nur zwei Jahre.", "Neu geregelt wurden auch die Funktionsperioden. Rektorinnen und Rektoren dürfen nur mehr maximal zwei Mal wiederbestellt werden, was die maximale Amtszeit auf zwölf Jahre begrenzt, dafür gibt es keine Altersbeschränkung mehr (genannt war zuerst 70 Jahre als Limit).", "Für die Mitglieder der Uni-Senate (neben Rektorat und Universitätsrat oberstes Leitungsorgan einer Uni) wird die Funktionsperiode des Senats (der alle drei Jahre gewählt wird) mit einer neuen Grenze von vier Funktionsperioden (12 Jahre) limitiert.", "Eine Wiederbestellung des Rektors bedarf nur einer einfachen Mehrheit von Uni-Senat und Unirat.", "Verbesserungen für schnelle Studenten Für Studenten sind ebenfalls Verbesserungen geplant – bzw. keine Verschlechterungen: Es bleibt etwa dabei, dass Unis weiter drei Prüfungstermine pro Semester anbieten müssen, Faßmann wollte das zuerst auf zwei reduzieren.", "Ein noch größerer Vorteil für die Studierenden: Wer 120 ECTS-Punkte erreicht (für ein Bachelor-Studium sind rund 180 ECTS-Punkte nötig), kann mit seiner Uni eine „Learning Agreement“ abschließen und wird privilegiert, etwa bei Seminaren, die voll sind, vorgereiht.", "Professoren müssen sich verpflichten, deren Masterarbeiten zu übernehmen und termingerecht zu korrigieren.", "Denn ein Ziel ist, die Studenten schneller durchs Studium zu bringen, durch die Novelle hätten Unis wie Studierende die Gewissheit, dass jene, die kurz vor dem Abschluss stehen, auch tatsächlich mit dem Studium fertig werden.", "Das andere große Ziel: Faßmann will bis 2030 zumindest zwei österreichische Unis bei den internationalen Uni-Rankings (Times Higher oder Shanghai) unter die Top-100 bringen. Derzeit ist als Beste die Uni Wien auf Rang 134 bei Times und auf Platz 151-200 beim Shanghai-Ranking.", "Verschärft werden die Regeln bei Plagiaten. Wer eine Arbeit eines anderen (Ghostwriting) abgibt, dem drohen Strafen bis zu 25.000 Euro, wer gewerblich für andere Arbeiten schreibt, dem drohen bis zu 60.000 Euro Strafe.", "Und auch die Fachhochschulen müssen künftig eine „gute wissenschaftliche Praxis und akademische Integrität“ sicherstellen – eine direkte Folge der Causa Aschbacher." ],
  "articleContentTranslated" : [ "Austrijski su rektori prvi nacrt zakona prema kojem studenti moraju pružiti minimalnu razinu uspjeha na studijama, previše blagu. Ministar znanosti Heinz Faßmann predložio je najmanje 24 takozvana ECTS boda (jedan ECTS bod odgovara oko 25 radnih sati).", "To je otišlo predaleko za predstavnike studenata. Faßmann je sada dogovorio samo 16 ECTS bodova s glasnogovornicom Zelenih Evom Blimlinger, koja je \"upravljiva\".", "Kao odgovor na kritike rektora i studenata, Blimlinger je samo rekao: „Ako obje strane nisu u potpunosti zadovoljne, učinili smo najbolje.“ Ako se tako odluči, to će se primjenjivati samo od zimskog semestra 2022/23 nadalje.", "Zabrana od dvije godine, Faßmann je blag čak i uz prijetnje zabranama ako studenti ne postignu ovaj minimalni uspjeh. Zabrana sveučilišta nije deset, kako je prvotno planirano, već samo dvije godine.", "Mandat je također reorganiziran. Rektori mogu biti ponovno imenovani najviše dva puta, što ograničava maksimalni mandat na dvanaest godina, ali više ne postoji dobna granica (ograničenje je u početku bilo 70 godina).", "Za članove sveučilišnog senata (pored rektorata i sveučilišnog vijeća, najvišeg upravnog tijela sveučilišta), mandat senata (koji se bira svake tri godine) ograničen je na novo ograničenje od četiri mandata ured (12 godina).", "Za ponovno imenovanje rektora potrebna je samo natpolovična većina sveučilišnog senata i sveučilišnog vijeća.", "Poboljšanja za brze studente Poboljšanja se također planiraju za studente - ili bez pogoršanja: ostaje, na primjer, da sveučilišta moraju ponuditi tri datuma ispita u semestru, Faßmann je to isprva želio smanjiti na dva.", "Još veću prednost za studente: oni koji postigne 120 ECTS bodova (su oko 180 ECTS bodova potrebnih za diplomirao) može sklopiti „ugovor o učenju” sa svojih sveučilišta i povlašteni, na primjer, za održavanje seminara koje su pune, poredanih .", "Profesori se moraju obvezati da će preuzeti magistarske teze i ispraviti ih na vrijeme.", "Budući da je jedan cilj brže provesti studente na studij, novela će sveučilištima i studentima pružiti sigurnost da će oni koji će diplomirati zapravo završiti svoj studij.", "Drugi veliki cilj: do 2030. godine Faßmann želi barem dva austrijska sveučilišta staviti u top 100 međunarodnih sveučilišnih ljestvica (Times Higher ili Shanghai). Sveučilište u Beču trenutno je najbolje na 134. mjestu Timesa i 151-200. Na ljestvici u Šangaju.", "Pooštrena su pravila za plagijarizam. Ako predate tuđi rad (ghostwriting), prijete vam novčane kazne do 25.000 eura, a ako komercijalno pišete za drugi posao, prijeti vam kazna do 60.000 eura.", "A sveučilišta primijenjenih znanosti također moraju osigurati „dobru znanstvenu praksu i akademski integritet“ u budućnosti - izravna posljedica Aschbacherovog cilja." ]
}