{
  "id" : "fmU5x7If",
  "url" : "https://burgenland.orf.at/stories/3083416/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T14:32:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/72/crops/w=1280/803792_opener_280172_trainer_5.jpg?s=d83fc9d190d900a526a7719541e2a61fe971f3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit 26 Jahren Co-Trainer bei den New York Red Bulls",
  "articleTitleTranslated" : "S 26 godina bio je pomoćni trener u New York Red Bullsu",
  "articleContent" : [ "Nach dem Aus des SV Mattersburg begann für Bernd Eibler die Suche nach einer neuen Herausforderung. Im Oktober öffnete sich dann eine besonders interessante Tür: Der Trainer der New York Red Bulls, der Österreicher Gerhard Struber, wollte den Burgenländer als Co-Trainer in New York.", "Mit Struber sei er im Austausch geblieben und es freue ihn sehr, dass sich das mit den New York Red Bulls so ergeben habe, so Eibler.", "Für drei Jahre unter Vertrag Der Sigleßer bekam beim Red Bull-Sportimperium einen Dreijahres-Vertrag: „Für mich war eigentlich schnell klar, dass das ein guter Schritt für mich als Trainer sein kann und auch ist – davon bin ich nach wie vor überzeugt“", "Seine Familie habe ihn bei seiner Entscheidung bestärkt.  “ Die ersten Eindrücke vom neuen Umfeld in den USA waren überzeugend. Beim Spiel gegen Columbus stand Eibler erstmals gemeinsam mit Gerhard Struber an der Seitenlinie in der Major League Soccer – und das mit 26 Jahren.", "„Ich finde, dass das Alter keine Rolle spielt. Wichtig ist, dass du Qualität lieferst“, sagt Eibler.", "Schon viel Erfahrung gesammelt Bernd Eibler spricht aus Erfahrung: Beim SV Mattersburg ist er unter Franz Ponweiser Video-Analyst in der Bundesliga, zuvor sammelte er Erfahrungen bei Hartberg, der Vienna und auch bei der Admira.", "Das Aufgabengebiet in New York ist ein anderes, ein umfangreicheres als jenes beim SVM – „über Trainingskonzeption, Spielvorbereitung, taktische Herangehensweisen an den nächsten Gegner“, schildert Eibler seine Aufgabe.", "Als Spieler reichte es bei dem Burgenländer für die ganz große Karriere nicht, auf der Trainerbank will er nun in New York für Aufsehen sorgen." ],
  "articleContentTranslated" : [ "Nakon što je SV Mattersburg izašao, za Berndom Eiblerom započela je potraga za novim izazovom. U listopadu su se otvorila posebno zanimljiva vrata: trener New York Red Bullsa, Austrijanac Gerhard Struber, želio je Burgenlandera kao pomoćnog trenera u New Yorku.", "Ostao je u kontaktu sa Struberom i bio je vrlo sretan što su New York Red Bulls tako ispali, rekao je Eibler.", "Tri godine prema ugovoru Sigleßer je dobio trogodišnji ugovor sa sportskim carstvom Red Bull: \"Stvarno mi je brzo postalo jasno da bi ovo mogao i predstavlja dobar korak za mene kao trenera - u to sam još uvjeren\"", "Njegova obitelj ohrabrila ga je u njegovoj odluci. “Prvi dojmovi o novom okruženju u SAD-u bili su uvjerljivi. Tijekom utakmice protiv Columbusa, Eibler je prvi put bio na margini s Gerhardom Struberom u Major League Socceru - i to u dobi od 26 godina.", "“Mislim da dob nije bitna. Važno je da isporučujete kvalitetu ”, kaže Eibler.", "Već stekao puno iskustva Bernd Eibler govori iz iskustva: U SV Mattersburg je video analitičar u Bundesligi pod vodstvom Franza Ponweisera, prije nego što je stekao iskustvo u bečkom Hartbergu i Admiri.", "Područje odgovornosti u New Yorku različito je i opsežnije od područja SVM-a - \"kroz koncepciju treninga, pripremu igre, taktičke pristupe sljedećem protivniku\", Eibler opisuje svoj zadatak.", "Kao igraču, Burgenlanderu nije bilo dovoljno za zaista sjajnu karijeru, sada želi izazvati pomutnju na trenerskoj klupi u New Yorku." ]
}