{
  "id" : "Fn5s40Vg",
  "url" : "https://kurier.at/chronik/oesterreich/pharmakologe-ueber-astra-zeneca-wuerde-nicht-auf-anderen-impfstoff-warten/401192110",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:16:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946095/46-76989337.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pharmakologe über Astra Zeneca: \"Würde nicht auf anderen Impfstoff warten\"",
  "articleTitleTranslated" : "Farmakolog o Astra Zeneci: \"Ne bih čekao drugo cjepivo\"",
  "articleContent" : [ "Der Impfstoff von Astrana Zeneca löse vor allem bei der ersten Teilimpfung mehr Reaktionen aus - bei den anderen Impfstoffen sei das umgekehrt bei der zweiten Teilimpfung der Fall.", "Gegen die sogenannte südafrikansiche Mutation würde der Astrana Zeneca-Impfstoff tatsächlich schlechter wirken - dazu gebe es aber von den anderen Impfstoffen einfach noch keine Daten, erklärte Zeitlinger.", "Die zweite Teilimpfung werde beim Astra Zeneca-Stoff zwar erst nach drei Monaten durchgeführt - wirksam sei er aber auch schon vorher. \"Würde nicht auf anderen Impfstoff warten\" Warum sich dann manche Mediziner so gegen diesen Impfstoff sträuben würden, wollte Armin Wolf wissen.", "Es gebe einfach sehr viele unterschiedliche Daten und man sei derzeit - verständlicher Weise - übersensibilisert, sagte Zeitlinger. Er selbst würde aber nicht auf einen anderen Impfstoff warten, wenn eben gerade Astra Zeneca verfügbar ist.", "Grundsätzlich würde bei allen vorhandenen Impfstoffen eine von 100.000 Personen über Impfreaktionen klagen. Diese treten meist in den ersten 15 Minuten nach der Impfung ein, können also von Ärzten gut abgefangen werden.", "Meldungen über Todesfälle würde man derzeit nicht mit den Impfstoffen in Zusammenhang bringen können. \"Wir beginnen mit den Alten, es ist klar, dass da jemand stirbt. Aber keiner wirklich wegen der Impfung\", sagte Zeitlinger.", "Der Pharmakologe sprach sich übrigens auch gegen nationale Zulassungen von anderen Impfstoffen durch einzelne EU-Staaten aus. Das hat Ungarn derzeit etwa mit dem russischen Impfstoff Sputnik vor. \"Die EMA (Europäische Arzneimittel-Agentur, Anm.) hat einen größeren Apparat\", sagt Zeitlinger.", "Das habe schon seinen Sinn, dass man sich in der EU gegen nationale Zulassungen ausgesprochen hat." ],
  "articleContentTranslated" : [ "Cjepivo iz Astrane Zeneca izaziva više reakcija, posebno kod prvog cijepljenja - kod ostalih cjepiva, suprotan je slučaj kod drugog cijepljenja.", "Cjepivo Astrana Zeneca zapravo bi djelovalo lošije protiv takozvane južnoafričke mutacije - ali o ostalim cjepivima jednostavno nema podataka, rekao je Zeitlinger.", "Drugo djelomično cijepljenje za supstancu Astra Zeneca provodi se tek nakon tri mjeseca - ali djelotvorno je i prije toga. \"Ne bih čekao drugo cjepivo\" Armin Wolf želio je znati zašto bi neki liječnici bili toliko nevoljni da koriste ovo cjepivo.", "Jednostavno je puno različitih podataka, a jedan je trenutno - razumljivo - presenzibiliziran, rekao je Zeitlinger. Ali on sam ne bi čekao drugo cjepivo kad Astra Zeneca bude dostupna.", "U principu, jedan od 100 000 ljudi požalio bi se na reakcije cjepiva sa svim postojećim cjepivima. Oni se obično javljaju u prvih 15 minuta nakon cijepljenja i stoga ih liječnici mogu lako presresti.", "Izvještaji o smrtnim slučajevima trenutno se ne mogu povezati s cjepivima. \"Počinjemo sa starijim osobama, jasno je da netko tamo umire. Ali nitko zapravo zbog cijepljenja\", rekao je Zeitlinger.", "Farmakolog se također izjasnio protiv nacionalnih odobrenja drugih cjepiva od strane pojedinih zemalja EU. Mađarska to trenutno planira učiniti s ruskim cjepivom Sputnik. \"EMA (Europska agencija za lijekove, imajte na umu) ima veći uređaj\", kaže Zeitlinger.", "Logično je da se EU izjasnila protiv nacionalnih odobrenja." ]
}