{
  "id" : "FNcYO6LR",
  "url" : "https://vorarlberg.orf.at/stories/3085328/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T16:19:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/09/crops/w=1280/815942_opener_284509_bergung-6.jpg?s=c986d94940058a110098ee77a51cf3f3131d56fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadt Dornbirn: „Bitte bleibt daheim“",
  "articleTitleTranslated" : "Grad Dornbirn: \"Molim vas, ostanite kod kuće\"",
  "articleContent" : [ "Die heftigen Schneefälle der vergangenen Tage bringen aktuell zusätzliche Gefahren, warnt die Stadt Dornbirn in einer Aussendung am Sonntagabend.", "Bei der Rettungs- und Feuerwehrleitstelle sind bisher 83 Alarmierungen eingegangen – meist wegen umgestürzter Bäume und einsturzgefährdeter Dächer vor allem im Rheintal. Seit Donnerstag hat sich damit die Zahl der Schnee-Einsätze auf 316 erhöht.", "Verletzt wurde niemand. Kleinere Schneerutsche jederzeit möglich Die Konsistenz der Niederschläge hat sich gerade in Rheintal in den vergangenen Stunden verändert: Etwas höhere Temperaturen machen den Schnee Nass und schwer.", "Kleinere Schneerutsche sind jederzeit möglich. Entlang von Hängen sei besondere Vorsicht walten zu lassen. Die Schneelast lässt derzeit auch Bäume und ganze Äste brechen. Das Gewicht eines solchen Astes ist erheblich und die Gefahr daher besonders hoch.", "Die Stadt Dornbirn appelliert an die Bevölkerung: „Bitte bleiben Sie zu Hause, bis sich die Situation wieder beruhigt hat.“ Mithilfe beim Freischaufeln nötig Solche Schneemassen gab es in Dornbirn selten zuvor.", "Die Niederschläge werden auch die Nacht über weitergehen; die Schneeräumung auf den Straßen und Gehwegen läuft seit vorgestern mehr oder weniger rund um die Uhr, so die Stadt. Aufgrund der außerordentlichen Schneemenge ist es nahezu unmöglich, alle Verkehrsflächen zu räumen.", "Mithilfe der Bevölkerung ist bei den Gehwegen entlang ihrer Grundstücke wichtig. Die Feuerwehr ersucht die Anrainer, eingeschneite Hydranten freizuschaufeln, damit diese im Notfall rasch auffindbar sind.", "In ganz Dornbirn herrscht derzeit Lawinenwarnstufe 4. Die Sperre der Ebniterstraße ist nach wie vor aufrecht; sollten die Niederschläge abflachen und sich die Schneedecke entsprechend setzen können, kann die Straße eventuell am Montag wieder frei gegeben werden.", "Die Lawinenkommission wird die Sachlage am Montag nochmals prüfen und anschließend informieren.Schneeräumfahrzeug saß fest Das Schneeräumfahrzeug war am Sonntag auf einer engen Straße in Thüringerberg vom Weg abgekommen und im tiefen Schnee steckengeblieben.", "Die Feuerwehr konnte das Fahrzeug bergen und schadlos zurück auf die Straße bringen, so der Bezirksfeuerwehrinspektor für Bludenz Christoph Feuerstein gegenüber vorarlberg.ORF.at. Verletzt wurde niemand.", "Fotostrecke mit 7 Bildern Lindauer Räumdienst bittet: Bleibt daheim „Wir bitten alle Lindauerinnen und Lindauer dringend, daheim zu bleiben“, appelliert Danny Hemkens, Leiter des Bauhofs und verantwortlich für den Winterdienst in der Stadt.", "Er und seine Mannschaft kämpfen nahezu rund um die Uhr mit den Schneemassen. Dabei werden sie auch von Landwirten und Subunternehmern unterstützt. „In den Nebenstraßen kommen wir kaum nach“, so Hemkens.", "Dabei erschweren auch wieder geparkte Autos die Räumarbeiten. „Wer die Möglichkeit hat, sollte sein Fahrzeug in seiner Hofeinfahrt oder Garage parken.Eine Art Schneetourismus Und noch etwas hat Hemkens kopfschüttelnd beobachtet: „Es scheint eine Art Schneetourismus zu geben.", "Leute, die mit dem Auto die Straßen abfahren und teilweise unsere Mitarbeiter, die bis zur körperlichen Erschöpfung arbeiten, anzupöbeln.“ Zudem erschwert Astbruch die Arbeiten.", "Immer wieder müssen Mitarbeiter von Gärtnerei und Bauhof zu Bäumen, die unter der Schneelast umzustürzen drohen oder an denen Äste abbrechen. Hemkens erneuert auch die Warnung von Jan Wragge, dem Leiter der Stadtgärtnerei.", "Wragge hatte bereits am Freitag vor herabstürzenden Ästen und umfallenden Bäumen gewarnt.Nahverkehr zwischen Feldkirch und Buchs fällt aus Kälte, Schnee und Eisglätte sorgen vor allem in der Ostschweiz weiterhin für Zugsausfälle und Verspätungen.", "So kam es etwa zu Barrieren – und Weichenstörungen, wie ein SBB-Sprecher auf Anfrage sagte. Teilweise gab es mit dem Tauwetter neue Probleme, weil unter der Schneelast Äste abbrechen und Fahrleitungen beschädigen können.", "Zwischen Walzenhausen und Rheineck im Kanton St. Gallen fielen am Sonntag vorübergehend sämtliche Züge wegen starkem Schneefall aus, wie die SBB mitteilten. Der Bahnverkehr zwischen Weissbad und Wasserauen war wegen starker Winde unterbrochen.", "Dort verkehrten Ersatzbusse. Und auch zwischen Rebstein und Marbach sorgten vereiste Bahnanlagen vorübergehend für Verspätungen und Zugausfällen. Eine technische Störung sorgte zudem im Bahnhof von St.", "Margrethen SG für Verspätungen und Zugsausfälle. Am Montag fällt der Nahverkehr zwischen Feldkirch und Buchs aus. Grund sind Räumtätigkeiten. Es gibt einen Schienenersatzverkehr. Der Fernverkehr (Railjet nach Zürich) fährt aber normal." ],
  "articleContentTranslated" : [ "Obilne snježne padavine proteklih dana trenutno donose dodatne opasnosti, upozorava grad Dornbirn u prijenosu u nedjelju navečer.", "Do sada su primljena 83 alarma u spasilački i vatrogasni kontrolni centar - uglavnom zbog srušenih stabala i krovova kojima prijeti kolaps, posebno u dolini Rajne. Od četvrtka se broj snježnih misija povećao na 316.", "Nitko nije ozlijeđen. U bilo kojem trenutku moguć je manji snijeg. Stalnost oborina promijenila se u posljednjih nekoliko sati, posebno u dolini Rajne: nešto više temperature čine snijeg mokrim i teškim.", "Manji snježni tobogani mogući su u bilo kojem trenutku. Posebno treba paziti uz padine. Opterećenje snijegom također uzrokuje lomljenje drveća i cijelih grana. Težina takve grane je znatna, a opasnost je stoga posebno velika.", "Grad Dornbirn apelira na stanovništvo: \"Molimo vas da ostanete kod kuće dok se situacija opet ne smiri.\" Nužna je pomoć s lopatama. Takve mase snijega rijetko su prije viđene u Dornbirnu.", "Kiša će se nastaviti i tijekom noći; uklanjanje snijega na ulicama i nogostupima izvodi se manje-više danonoćno od prekjučer, kažu u gradu. Zbog izvanredne količine snijega gotovo je nemoguće očistiti sva prometna područja.", "Pomoć stanovništva je važna s pločnicima uz njihova imanja. Vatrogasna služba traži od stanovnika da lopatom zatrpaju snježne hidrante kako bi ih brzo mogli pronaći u nuždi.", "U cijelom Dornbirnu trenutno postoji stupanj upozorenja na lavinu 4. Ebniterstraße je još uvijek zatvoren; Ako bi se oborine izravnale i snježni pokrivač mogao biti u skladu s tim podmiriti, cesta se u ponedjeljak može ponovno otvoriti.", "Povjerenstvo za lavine ponovno će provjeriti situaciju u ponedjeljak, a zatim će je izvijestiti.Vozilo za uklanjanje snijega zapelo je vozilo za uklanjanje snijega zalutalo u uskoj ulici u Thuringianbergu u nedjelju i zaglavilo u dubokom snijegu.", "Vatrogasci su uspjeli oporaviti vozilo i vratiti ga na cestu bez oštećenja, rekao je okružni vatrogasni inspektor za Bludenz Christoph Feuerstein nasuprot vorarlberg.ORF.at. Nitko nije ozlijeđen.", "Serija fotografija sa 7 slika Usluga čišćenja Lindaua traži: Ostanite kod kuće \"Hitno molimo sve stanovnike Lindaua da ostanu kod kuće\", apelira na Dannyja Hemkensa, šefa dvorišta zgrade i odgovornog za zimske službe u gradu.", "On i njegov tim gotovo se danonoćno bore protiv snježnih masa. Podržavaju ih i poljoprivrednici i kooperanti. \"Teško se možemo zadržati na stražnjim ulicama\", kaže Hemkens.", "Parkirani automobili otežavaju rad na čišćenju. \"Svatko tko ima priliku trebao bi parkirati svoje vozilo na ulazu u svoje dvorište ili garažu. Neka vrsta snježnog turizma I još nešto što je Hemkens promatrao odmahujući glavom:\" Čini se da postoji vrsta snježnog turizma.", "Ljudi koji se automobilom voze ulicama i ponekad gnjave naše zaposlenike koji rade do fizičke iscrpljenosti. “Astbruch također otežava posao.", "Povremeno zaposlenici vrtića i dvorišta zgrade moraju ići do drveća koje prijeti da se sruše pod teretom snijega ili tamo gdje se grane lome. Hemkens je također obnovio upozorenje Jana Wraggea, šefa gradskog vrtlarskog odjela.", "Wragge je već upozorio u petak na padanje grana i padanje drveća.Mjesni promet između Feldkircha i Buchsa pada od hladnoće, snijega i skliskog leda i dalje uzrokuje otkazivanje vlakova i kašnjenja, posebno u istočnoj Švicarskoj.", "Dakle, došlo je do prepreka - i prekida prekida, kako je glasnogovornik SBB-a rekao na zahtjev. Ponekad je bilo novih problema s odmrzavanjem, jer se grane mogu slomiti pod opterećenjem snijega i oštetiti zračne vodove.", "Između Walzenhausena i Rheinecka u kantonu St. Gallen, svi su vlakovi privremeno otkazani u nedjelju zbog obilnih snježnih padavina, kao što je SBB najavio. Željeznički promet između Weissbada i Wasserauena bio je u prekidu zbog jakog vjetra.", "Tu su prometovali zamjenski autobusi. A između Rebsteina i Marbacha, zaleđeni željeznički sustavi privremeno su uzrokovali kašnjenja i otkazivanje vlakova. Tehnička neispravnost prouzročila je i željezničku postaju u St.", "Margrethen SG zbog kašnjenja i otkazivanja vlakova. Lokalni promet između Feldkircha i Buchsa bit će otkazan u ponedjeljak. Razlog su klirinške aktivnosti. Postoji zamjenska željeznička usluga. Međugradski promet (Railjet do Züricha) odvija se normalno." ]
}