{
  "id" : "fnNtt59v",
  "url" : "https://kurier.at/wirtschaft/corona-oesterreicher-mit-impfmanagement-unzufrieden/401173156",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T08:57:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880661/illu_corona_impfung_oesterreich.png",
  "imageCopyright" : "KURIER/Christa Breineder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Österreicher mit Impfmanagement unzufrieden",
  "articleTitleTranslated" : "Corona: Austrijanci nezadovoljni upravljanjem cijepljenjem",
  "articleContent" : [ "Die Österreicher sind mehrheitlich mit dem Impfmanagement der Regierung unzufrieden. Das zeigt eine Umfrage des Meinungsforschers Peter Hajek mit 500 Personen für ATV.", "Demnach sind nur vier Prozent der Ansicht, dass die Bundesregierung einen sehr guten Job geleistet hat. 29 Prozent meinen, dass die Impfung bisher \"eher gut\" vorbereitet und umgesetzt wurde.", "Ganze 62 Prozent stellen der Bundesregierung aber kein gutes Zeugnis aus. 35 Prozent beurteilen das Impfmanagement als \"eher schlecht\". 27 Prozent finden es sogar \"sehr schlecht\". In der Wählerschaft befürworten vor allem die ÖVP-Wähler mit 70 Prozent das Impfmanagement der Bundesregierung.", "Mit 85 Prozent beurteilen die FPÖ-Wähler die Maßnahmen der Bundesregierung in Bezug der Corona-Impfung am negativsten.", "\"Die Verzögerungen bei den Impfstofflieferungen sind kaum der Bundesregierung selbst anzulasten, aber sie drücken schwer auf die Stimmung, denn monatelang wurde die Impfung als Lösung aller Probleme gepriesen.", "Es wollen sich jetzt weitaus größere Teile der Bevölkerung impfen lassen als noch im Vorjahr, nun gibt es aber zu wenig Impfdosen\", analysiert Hajek. Mehrheit für Schießung der Lifte In der Umfrage sprach sich auch eine Mehrheit für eine Schließung der Skigebiete aus.", "Ganze 64 Prozent sind gegen offene Skipisten (39 Prozent \"auf jeden Fall\" und 25 Prozent \"eher\"). 29 Prozent sind für das Offenhalten, der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "Većina Austrijanaca nezadovoljna je vladinim upravljanjem cijepljenjem. To pokazuje anketa anketara Petera Hajeka s 500 ljudi za ATV.", "Sukladno tome, samo četiri posto smatra da je savezna vlada učinila vrlo dobar posao. 29 posto smatra da je cijepljenje do sada pripremljeno i provedeno \"prilično dobro\".", "Puna 62 posto saveznoj vladi ne daje dobro izvješće. 35 posto ocjenjuje upravljanje cijepljenjem kao \"prilično loše\". 27 posto to čak smatra \"vrlo lošim\". U biračkom tijelu, glasači ÖVP-a posebno podržavaju upravljanje cijepljenjem savezne vlade sa 70 posto.", "S 85 posto, glasači FPÖ-a mjere savezne vlade u odnosu na cijepljenje protiv korone ocjenjuju najnegativnijima.", "\"Za kašnjenja u isporuci cjepiva teško može biti kriva sama savezna vlada, ali oni vrše velik pritisak na raspoloženje, jer se cijepljenje već mjesecima smatra rješenjem svih problema.", "Daleko veći dijelovi stanovništva sada se žele cijepiti nego prethodne godine, ali sada je premalo doza cijepljenja \", analizira Hajek. Većina u korist zatvaranja liftova U anketi je većina također govorila u prilog zatvaranju skijališta.", "64 posto je protiv otvorenih skijaških staza (39 posto \"definitivno\" i 25 posto \"prije\"). 29 posto zalaže se za njegovo otvaranje, a ostali nisu pružili nikakve informacije." ]
}