{
  "id" : "fnsAPmAV",
  "url" : "https://kurier.at/kultur/auszeichnung-abgesagt-2020-selbst-fuer-schlechten-sex-zu-schlecht/401123016",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T18:58:30Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4807914/46-173393930.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auszeichnung abgesagt: 2020 selbst für schlechten Sex zu schlecht",
  "articleTitleTranslated" : "Otkazana nagrada: 2020. šteta čak i za loš seks",
  "articleContent" : [ "Qualität und schlechter Sex Ihr weiches, warmes Fleisch machte mich verrückt ... Sie war heiß wie kochendes Wasser in einem Destilliergefäß\" - Schwülstige Beschreibungen von Liebesakten finden sich nich nur in billiger Erotikliteratur, wie der \"Bad Sex in Fiction Award\" jedes Jahr beweist.", "So wurde etwa John Updike 2008 für sein Lebenswerk ausgezeichnet, mit einer Textstelle aus \"Die Hexen von Eastwick\". Für Aufsehen sorgte auch, dass Richard Flanagan mit einer Stelle aus dem Roman \"The Narrow Road to the Deep North\" auf der Shortlist landete.", "Mitte Oktober des selben Jahres (2014( war der australische Schriftsteller für dasselbe Buch mit dem renommierten, mit 50.000 Pfund dortierten Man Booker Preis ausgezeichnet worden.", "Flanagan beschreibt, wie ein Liebhaber mit den Lippen dem rosa Abdruck des Slip-Gummibands auf dem Bauch seiner Geliebten folgt, wobei Flanagan die Linie mit dem Äquatorkreis um die Erde vergleicht. Das Beispiel zeigt, dass auch in Büchern mit hoher Qualität \"schlechter Sex\" vorkommen kann.", "Weiters fanden sich Pulitzer-Preisträger (Michael Cunningham), ein jährlicher Anwärter auf den Literaturnobelpreis (Haruki Murakami) und eine prominente BBC-Journalistin (Kirsty Wark) unter den zehn Nominierten wieder.", "Literary Review verbreitet unter dem Hashtag #BadSex auch ausgewählte Beispiele auf Twitter." ],
  "articleContentTranslated" : [ "Kvaliteta i loš seks Izluđivalo me njezino meko, toplo meso ... Bila je vruća poput kipuće vode u mirtu \"- pompezni opisi ljubavnih veza ne nalaze se samo u jeftinoj erotskoj literaturi, što svake godine dokazuje\" Nagrada za loš seks u fikciji \" .", "Na primjer, John Updike nagrađen je 2008. godine za životno djelo, odlomkom iz \"Vještice iz Eastwicka\". Uznemirenost je izazvala i činjenica da je Richard Flanagan sletio u uži krug s odlomkom iz romana \"Uski put prema dubokom sjeveru\".", "Sredinom listopada iste godine (2014. (australski je književnik za istu knjigu nagrađen prestižnom nagradom Man Booker, koja je tamo vrijedila 50.000 funti).", "Flanagan opisuje kako ljubavnik usnama prati ružičasti otisak klizajuće gumice na trbuhu svoje voljene, gdje Flanagan uspoređuje liniju s ekvatorijalnim krugom oko zemlje. Primjer pokazuje da se \"loš seks\" može pojaviti i u knjigama visoke kvalitete.", "Dobitnik Pulitzerove nagrade (Michael Cunningham), godišnji kandidat za Nobelovu nagradu za književnost (Haruki Murakami) i istaknuti novinar BBC-a (Kirsty Wark) bili su među deset nominiranih.", "Literarni pregled također objavljuje odabrane primjere na Twitteru pod oznakom #BadSex." ]
}