{
  "id" : "FNWIRdbq",
  "url" : "https://kurier.at/kultur/heeresgeschichtliches-museum-auf-allen-ebenen-renovierungsbeduerftig/401175004",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:01:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4910563/46-175303081.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heeresgeschichtliches Museum auf allen Ebenen renovierungsbedürftig",
  "articleTitleTranslated" : "Vojno-povijesni muzej treba obnoviti na svim razinama",
  "articleContent" : [ "Auch Verteidigungsministerin Klaudia Tanner (ÖVP) meint, dass Kriege ins Museum gehören. Um dort verherrlicht zu werden? Kaum. Und so wird es im Heeresgeschichtlichen Museum (HGM) zu grundlegenden Veränderungen kommen.", "Als ersten Schritt stellt Tanner 4,3 Millionen Euro bereit, um die vielfach kritisierte Dauerausstellung neu zu adaptieren. Zudem werde ein wissenschaftlicher Beirat installiert, erstmals ein Gesamtkonzept erstellt und der Posten von Direktor Mario Christian Ortner ausgeschrieben.", "Die Ministerin folgt damit Empfehlungen nicht nur des Rechnungshofs, der erst im Oktober massive Kritik an den Zuständen im HGM geübt hat.", "Denn Thomas Starlinger, 2019 parteifreier Verteidigungsminister der Übergangsregierung, hatte eine elfköpfige Evaluierungskommission unter dem Vorsitz von Wolfgang Muchitsch (Joanneum Graz) beauftragt, die Dauerausstellung im HGM einer Prüfung zu unterziehen.", "Der erste Teil, Ende März 2020 abgegeben und zwei Monate später der APA zugespielt, beschäftigte sich nur mit dem Saal „Republik und Diktatur“ (1918 bis 1945); er wurde als „nicht mehr zeitgemäß und insgesamt unzureichend“ beurteilt.", "Zwar fänden sich keine „expliziten Hinweise auf antisemitische, rassistische oder rechtsextreme Inhalte“, jedoch sei durch die Zusammenstellung der Objekte und deren „mangelhafte Kontextualisierung eine Missinterpretation der Inhalte möglich“.", "Der Endbericht, am Montag präsentiert, listet noch weitere Punkte auf. Wenn man durchs HGM im Arsenal gehe, bekomme man den Eindruck, Kriege würden hauptsächlich „aus Waffen und Gemälden“ bestehen: Feldherren und Siege werden glorifiziert, Feindbilder tradiert.", "Die Rollen des einfachen Soldaten wie der Gesellschaft seien hingegen keiner Erwähnung wert, auf die Dimension der Gewalt werde nicht adäquat eingegangen, Ursachen und Folgen der Kriege blieben im Dunkeln.", "„Die Ansprüche an ein modernes militärhistorisches Museum fehlen“, fasste Muchitsch zusammen. Zu den Empfehlungen der Kommission gehöre deshalb die Erarbeitung eines Strategieprozesses für ein Gesamtkonzept und eine stärkere Abstimmung mit ähnlichen Einrichtungen.", "Militärgeschichte sei eben auch politische Geschichte, daher habe das HGM, mit einer Fläche von 7.300 Quadratmetern zehnmal so groß wie das Haus der Geschichte Österreich, eine besondere Verantwortung.", "Ob das Museum als nachgeordnete Dienststelle aber überhaupt in der Lage ist, sich kritisch mit dem Bundesheer auseinanderzusetzen? Dass es einen „Jahrzehnte gewachsenen Investitionsrückstau“ gebe, bestreitet Tanner nicht: Das HGM sei renovierungsbedürftig – auch auf Verwaltungsebene.", "Man werde diesbezüglich Überlegungen anstellen. " ],
  "articleContentTranslated" : [ "Ministar obrane Klaudia Tanner (ÖVP) također vjeruje da ratovi pripadaju muzejima. Da se tamo slavi? Jedva. Tako će doći do temeljnih promjena u muzeju Heeresgeschichtliches (HGM).", "Kao prvi korak, Tanner osigurava 4,3 milijuna eura za adaptaciju često kritiziranog stalnog postava. Uz to, bit će instaliran znanstveni savjetodavni odbor, prvi put izrađen cjelokupni koncept i oglašeno mjesto direktora Maria Christiana Ortnera.", "Ministar ne slijedi samo preporuke Revizorskog suda koji je tek u listopadu uputio masovne kritike na stanje u HGM-u.", "Budući da je Thomas Starlinger, nestranački ministar obrane prijelazne vlade 2019., naložio komisiji za ocjenu od jedanaest osoba pod predsjedanjem Wolfganga Muchitscha (Joanneum Graz) da ispita stalni postav u HGM-u.", "Prvi dio, predan krajem ožujka 2020. i proslijedjen APA-i dva mjeseca kasnije, obrađivao je samo sobu \"Republika i diktatura\" (1918. do 1945.); ocijenjeno je da je \"zastario i općenito neadekvatan\".", "Iako nije bilo \"eksplicitnih referenci na antisemitski, rasistički ili desničarski ekstremistički sadržaj\", sastav predmeta i njihova \"neadekvatna kontekstualizacija mogli bi dovesti do pogrešne interpretacije sadržaja\".", "Konačno izvješće, predstavljeno u ponedjeljak, navodi daljnje točke. Ako prođete HGM-om u arsenalu, imate dojam da se ratovi sastoje uglavnom od \"oružja i slika\": veličaju se generali i pobjede, prenose se slike neprijatelja.", "Uloge običnog vojnika kao i društva nisu vrijedne spomena, dimenzija nasilja nije adekvatno obrađena, uzroci i posljedice ratova ostaju u mraku.", "\"Nedostaju zahtjevi za modernim muzejom vojne povijesti\", rezimirao je Muchitsch. Stoga preporuke komisije uključuju razvoj strateškog procesa za cjelokupni koncept i bližu koordinaciju sa sličnim institucijama.", "Vojna povijest ujedno je i politička povijest, zbog čega HGM s površinom od 7.300 četvornih metara deset puta većom od Kuće povijesti Austrije ima posebnu odgovornost.", "No, je li muzej kao podređena agencija uopće sposoban kritički se nositi s oružanim snagama? Tanner ne poriče da je došlo do zaostataka u investicijama koji su rasli desetljećima: HGM-u je potrebna obnova - također na administrativnoj razini.", "S tim u vezi dat će se razmatranja." ]
}