{
  "id" : "fo3Q2354",
  "url" : "https://kurier.at/kultur/buch/die-weisse-schrift-des-sibirischen-tigers-lesen/401133531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828446/46-168290529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die weiße Schrift des Sibirischen Tigers lesen",
  "articleTitleTranslated" : "Pročitajte bijeli spis sibirskog tigra",
  "articleContent" : [ "Sibirische Tiger und Bononos: Beide kommen in Polly Clarks Roman vor, obwohl er nur „Tiger“ heißt. Vier Erzählungen sind es, die gut zusammenfinden. Die Territorien kollidieren im Käfig genauso wie in der Taiga.", "Ein Buch als leidenschaftliches Plädoyer für den Artenschutz. Ein Buch für Menschen wie jene im Osten Russlands, die sich als nichts Besonderes sehen, sondern bloß als ein Lebewesen unter vielen, das mit der Umwelt und niemals gegen sie arbeitet; nur so können sie überleben.", "Die Kanadierin, die abwechselnd in Schottland und auf einem Hausboot in London lebt, hat solche Menschen kennengelernt: Polly Clark (Bild oben) war in Sibirien und studierte dort die „weiße Schrift“ – die Tierspuren im Schnee, die eine Welt offenbaren.", "Dieses Wissen merkt man dem Roman an. So nah ist man einem Tiger noch nicht gekommen. Das ist spannend, und irgendwie tut diese kalte Schönheit gut, wenn man lesend nach Sibirien fliegt, minus 35 Grad, wo am Ende junge Tiger ausgewildert werden.", "Clark, die in jungen Jahren im Zoo von Edinburgh gearbeitet hat, gibt der Natur eine Sprache, die nichts vermenschlicht. Selbst dann nicht, wenn einem Tiger auf Nahrungssuche beim Denken zugehört werden kann.", "Schon eher wird „vertigert“, aus den Charakteren im Buch wird das Wilde, wird die Kraft und die Unverletzbarkeit geholt.", "Der Bogen ist mithilfe einer englischen Tierpflegerin gespannt: Frieda war Opfer eines ungeklärten Attentats mit einem Hammer, und schon deshalb fühlt sie sich im Gehege der Bonobos am wohlsten. Als aber ein Sibirisches Tigerweibchen in den Zoo kommt, wird sie von der Wildheit angezogen.", "Nein, man darf sich im Leben nie wie ein Beutetier verhalten. Es fließt Blut. Kein Satz ist zu viel. Polly Clark wurde als Lyrikerin bekannt und preisgekrönt, da muss man mit einfachen Worten perfekt ein Ziel verfolgen.", "Als Forscherin, Tier und Mensch inspizierend, gibt es bei ihr ebenfalls kein leeres Gerede. Wäre auch ganz falsch, angesichts eines Tigers dummes Zeug zu faseln. Sonst fährt er seine Krallen aus. Polly Clark: „Tiger“ Übersetzt von Ursula C.", "Sturm. Eisele Verlag. 432 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Sibirski tigrovi i Bononos: Oboje se pojavljuju u romanu Polly Clark iako se zove samo \"Tigar\". Četiri su priče koje se dobro slažu. Teritoriji se sudaraju u kavezu baš kao i u tajgi.", "Knjiga kao strastvena molba za zaštitu vrsta. Knjiga za ljude poput onih u istočnoj Rusiji koji sebe vide kao ništa posebno, već samo kao jedno živo biće među mnogima koji rade s okolišem, a nikada protiv njega; samo na taj način mogu preživjeti.", "Kanađanin, koji naizmjenično živi u Škotskoj i na kućnom brodu u Londonu, upoznao je takve ljude: Polly Clark (slika gore) bila je u Sibiru i tamo je proučavala \"bijelo pisanje\" - tragove životinja u snijegu koji otkrivaju svijet.", "To znanje možete reći u romanu. Nikad se nisi toliko približio tigra. Uzbudljivo je i nekako vam dobro ide ova hladna ljepotica kada letite u Sibir čitati, minus 35 stupnjeva, gdje se na kraju mladi tigrovi puštaju u divljinu.", "Clark, koji je u mladosti radio u zoološkom vrtu u Edinburghu, prirodi daje jezik koji ništa ne humanizira. Čak i ako se može slušati kako tigar traži hranu, kako razmišlja.", "Vjerojatnije je da će biti „rasprodan“, likovi u knjizi postaju divlji, donose se snaga i neranjivost.", "Luk se crta uz pomoć engleskog čuvara zoološkog vrta: Frieda je bila žrtva neobjašnjivog napada čekićem i zato se osjeća najudobnije u ograđenom prostoru od bonoba. Ali kad ženka sibirskog tigra dođe u zoološki vrt, privuče je divljini.", "Ne, nikad se u životu ne smije ponašati poput plijena. Tu teče krv. Nijedna rečenica nije previše. Polly Clark postala je poznata i nagrađivana kao pjesnikinja, tako da morate savršeno težiti cilju jednostavnim riječima.", "Ni s njom, kao istraživačicom, koja pregledava životinje i ljude, nema praznih razgovora. Također bi bilo vrlo pogrešno govoriti glupo o tigra. Inače će ispružiti kandže. Polly Clark: \"Tigar\" Prevela Ursula C.", "Oluja. Izdavačka kuća Eisele. 432 stranice. 22,90 eura KURIRSKA ocjena: **** i pola zvjezdice" ]
}