{
  "id" : "Fo4n9mux",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-westbahn-droht-unmaskierten-mit-rausschmiss/401207812",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:36:43Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/2255484/westbahn%25252B%252B-001_PETSCHENIG%252B_%252BPICTURENEWS.AT.jpg",
  "imageCopyright" : "PICTURENEWS.AT PETSCHENIG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demo: Westbahn droht Unmaskierten mit Rausschmiss",
  "articleTitleTranslated" : "Corona demo: Westbahn prijeti izbacivanjem nemaskiranih ljudi",
  "articleContent" : [ "Die nächste Groß-Demonstration gegen die Corona-Maßnahmen sorgt schon im Vorfeld für Gesprächsstoff. Die WESTbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Erfahrungsgemäß würden viele der Protestierenden im Zug keine FFP2-Masken tragen.", "Geschehe dies wieder, würden die Personen aus der Eisenbahn geleitet. Konkret ist geplant, in bestimmten Zwischenhalten zu stoppen und jene Personen, die die einschlägigen Schutzmaßnahmen nicht einhalten, zum Verlassen des Zuges aufzufordern.", "Wird dieser Aufforderung nicht Folge geleistet, muss die Exekutive verständigt werden. Ein etwaiger Schadensersatzanspruch für die Personen, die den Zug verlassen müssen, entstehe dadurch nicht.", "Freie Meinungsäußerung innerhalb eines rechtlichen Rahmens sei ein hohes Gut unserer Gesellschaft, schreibt der Bahnbetreiber in einer Aussendung. Doch die Sicherheit und Gesundheit aller Reisenden sowie der Crew stünden an Bord im Vordergrund.", "Das Tragen der Maske im Zug sei notwendig, da der vorgegebene Mindestabstand von zwei Metern dort häufig nicht eingehalten werden könne. Widerstand erwartet die Corona-Demo indes vom linken Meinungsspektrum.", "Eine antifaschistische Gruppe bittet zu einer Gegenkundgebung im Wiener Votivpark, an die sich eine Fahrrad-Demonstration anschließt. Sie begründen die Aktion damit, dass die Corona-Demo-Teilnehmer eine zutiefst antisemitische Verschwörungsideologie eine.", "Dieser \"extremen Rechten\" wolle man nicht die Straßen von Wien überlassen." ],
  "articleContentTranslated" : [ "Sljedeća velika demonstracija protiv koronskih mjera bit će tema razgovora unaprijed. WESTbahn pretpostavlja da će brojni ljudi stići iz saveznih država. Iskustvo je pokazalo da mnogi prosvjednici u vlaku ne bi nosili FFP2 maske.", "Ako se to ponovi, ljude bi odveli s željezničke pruge. Točnije, planira se zaustaviti na određenim međuustanicama i zamoliti one ljude koji se ne pridržavaju mjera zaštite da napuste vlak.", "Ako se ovaj zahtjev ne slijedi, mora se obavijestiti izvršna vlast. To ne rezultira nikakvim odštetnim zahtjevima za ljude koji moraju napustiti vlak.", "Sloboda izražavanja u zakonskom okviru veliko je dobro našeg društva, piše željeznički prijevoznik u emisiji. Ali sigurnost i zdravlje svih putnika i posade na prvom su mjestu.", "Masku je potrebno nositi u vlaku, jer se tamo često ne može održavati navedena minimalna udaljenost od dva metra. Demo Corona očekuje otpor lijevog spektra mišljenja.", "Antifašistička skupina traži kontramiting u bečkom Zavjetnom parku, nakon čega slijedi demonstracija bicikla. Oni svoju akciju opravdavaju činjenicom da sudionici demo demona corona imaju duboko antisemitsku ideologiju zavjere.", "Čovjek ne želi prepustiti ulice Beča ovoj \"krajnjoj desnici\"." ]
}