{
  "id" : "FoKYjQsO",
  "url" : "https://sport.orf.at/stories/3070409/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:55:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Froschbergs CL-Traum im Finale geplatzt",
  "articleTitleTranslated" : "Froschbergov san o CL-u pukao je u finalu",
  "articleContent" : [ "Mit Heimvorteil wollte Froschberg zum insgesamt dritten Mal in der Champions League zuschlagen, 2009 und 2013 war das bereits gelungen. Am Ende eines sechstägigen Events, in einer Corona-Blase ohne Zuschauer ausgetragen, fehlten letztlich zwei Punkte zum Heimtriumph.", "Die Ukrainerin Pesozka zog im entscheidenden fünften Einzel gegen die Deutsche Nina Mittelham aber knapp mit 2:3 den Kürzeren, der Schlusssatz ging 4:6 verloren. Zweimal hatten die Froschbergerinnen ausgeglichen.", "Nach einer 2:0-Satzführung hatte Pesozka schon das Auftakt-Einzel mit 2:3 verloren, und zwar gegen Shan Xiaona. Danach hatte Polcanova gegen Mittelham mit einem 3:0 keine Probleme.", "Die Rumänin Szöcs war in der Folge gegen die Niederländerin Britt Eerland hingegen ohne Chance, blieb auch ohne Satzgewinn. Kein Happy End für Gastgeberinnen Froschberg-Trainer Zsolt Harzi brachte nun Liu Jia statt Polcanova und hatte damit einen Glücksgriff getan.", "Denn die 38-Jährige dominierte Shan Xiaona mit sensationellem Spiel nach Belieben und ließ bei ihrem 3:0-Erfolg nur zehn Gegenpunkte zu. Pesozka ging gegen Mittelham noch 1:0 in Sätzen in Front, glich auf 2:2 aus, hatte im neuen kurzen Schlusssatz aber die schlechteren Nerven.", "„Das waren zwei Punkte, die entschieden haben“, sprach Liu den Ausgang an. „Wir hätten vielleicht das Glück ein bisschen mehr gebraucht. Die haben es sich aber auch verdient.“ Pesozka sei nach Meinung der Lokalmatadorin in der Entscheidung zu gestresst gewesen.", "„Sie war sehr nervös und angespannt. Sie hat den klaren Kopf nicht mehr gehabt.“ Der Erfolg gegen Shan freute Liu trotzdem: „Wir kennen uns in- und auswendig. Ich habe es nur im Kopf umsetzen müssen, das habe ich geschafft . “" ],
  "articleContentTranslated" : [ "S domaćom prednošću, Froschberg je želio treći put udariti u Ligi prvaka, 2009. i 2013. već su uspjeli. Na kraju šestodnevnog događaja, igranog u mjehuriću od korone bez gledatelja, domaćem trijumfu nedostajala su dva boda.", "Ukrajinka Pesozka izvukla je kratku slamku s 2: 3 u odlučujućem petom pojedincu protiv Njemice Nine Mittelham, konačni set izgubljen je 4: 6. Žene Froschberger izjednačile su dva puta.", "Nakon vodstva od 2: 0 u setu, Pesozka je već izgubila prvi singl s 2: 3, protiv Shan Xiaone. Nakon toga Polcanova nije imala problema s 3: 0 pobjedom protiv Mittelhama.", "Rumunjski Szöcs tada je bio bez šansi protiv Nizozemke Britt Eerland, a također je bio i bez set pobjede. Nijedan sretan kraj za domaćine Trener Froschberga Zsolt Harzi sada je umjesto Polcanove doveo Liu Jia i tako imao sreću.", "Budući da je 38-godišnjakinja senzacionalnom igrom po volji dominirala Shan Xiaonom i dopustila samo deset kontranapita u svojoj pobjedi od 3: 0. Pesozka je protiv Mittelhama išla 1-0 u setovima, izjednačila na 2-2, ali imala je lošije živce u novom kratkom završnom setu.", "\"To su bile dvije točke koje su odlučile\", rekao je Liu o ishodu. “Možda bi nam trebala malo više sreće. Ali zaslužili su. ”Prema riječima lokalnog heroja, Pesozka je bila previše naglašena zbog te odluke.", "“Bila je vrlo nervozna i napeta. Više nije bila bistre glave. \"Uspjeh protiv Shana ipak je obradovao Liu:\" Znamo se iznutra. Jednostavno sam to morao učiniti u glavi, uspio sam. \"" ]
}