{
  "id" : "foQfKe3E",
  "url" : "https://sport.orf.at/stories/3070183/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Speed-Damen rätseln über CoV-Infektionen",
  "articleTitleTranslated" : "Dame na brzinu zbunjuju infekcije CoV-om",
  "articleContent" : [ "Drei der Läuferinnen, die sich infiziert haben, sind wieder fit und für die beiden Super-G am Wochenende in St. Moritz (jeweils ab 11.30 Uhr, live in ORF1) nominiert, Tippler hat noch mit den Nachwehen zu kämpfen.", "Die Steirerin berichtete von Kopf- und Gliederschmerzen sowie einem Hautausschlag. Sie sehe sich „nicht imstande, körperliche Höchstleitungen zu erbringen“ und kämpfe an manchen Tagen noch mit Schwindel.", "Auch bei Venier verlief die Erkrankung bei Weitem nicht symptomlos. „Es hat jede ein bisschen anders getroffen. Ich hatte extrem Kopfweh, war extrem müde und schmecke und rieche immer noch nichts. Mittlerweile geht es mir wieder ganz gut“, sagte die Tirolerin.", "Bedenken wegen möglicher Langzeitfolgen hat sie nicht. „Ich hatte eine Spiroergometrie, man hat einen Herzultraschall gemacht und die Lungenfunktion getestet.", "Ich bin mir zu hundert Prozent sicher, dass ich wieder voll fit bin.“ Hoffen auf Immunität Den vorgeschriebenen Schnell- und PCR-Tests muss sich Venier wie alle anderen, die die Infektion schon durchgemacht haben, nach wie vor unterziehen.", "Etwas Gutes bringen positive Tests für die Infizierten mit sich, denn zumindest coronavirusbedingt sollten in dieser Saison keine Ausfälle mehr drohen. Darauf baut auch Schmidhofer, die mit Kopfschmerzen glimpflich davonkam.", "„Laut Ärzten sollte es in den nächsten zwei, drei Monaten kein Thema mehr sein. Ich hatte es und hoffe, das ist jetzt so weit erledigt und kommt hoffentlich nicht mehr.", "Der Nervenkitzel fällt weg, dass man jedes Mal hinschwitzt, dass man hoffentlich negativ ist.“ Der Bevölkerung rät sie zur Teilnahme an den Massentests. „Ich habe keine Ahnung, wo ich mich angesteckt habe.", "Es geht so schnell, dass man es hat, man glaubt es nicht. Ich bin brutal fanatisch gewesen, ich habe mich fast daheim eingesperrt und es trotzdem bekommen.“ Mit dem Wissen um die eigene Gesundheit, schütze man auch die Familie, die Großeltern und Freunde.", "Rigide Schutzmaßnahmen Puchner sprach von „Glück“, dass sie kaum Symptome hatte, zudem sei der Zeitpunkt der Infektion mit einer Regenerationsphase zusammengefallen. Die Salzburgerin verpasste nur einzelne Skitage.", "Seit zwei Wochen sei sie wieder „auf freiem Fuß“. Sie könne nicht sagen, wo sie es bekommen habe, man habe alle Sicherheitsvorverkehrungen eingehalten. „Wir haben uns desinfiziert, Masken getragen, hatten Einzelzimmer, haben Abstand gehalten.", "Es war ein Rundumschlag. Man muss jetzt die, die es noch nicht erwischt hat, auch schützen und die ganzen Schutzmaßnahmen weiter aufrecht halten.“ Das Prozedere bei einem positiven Coronavirus-Test ist für Spitzensportler gleich wie bei jedem anderen hierzulande.", "Da die Infektion meldepflichtig ist, übernimmt die Behörde. Es folgen Absonderungsbescheid, Quarantäne, Entlassungsbescheid. „Bevor sie zurück auf Schnee dürfen, machen sie sportmedizinische Untersuchungen unter Belastung.", "Also nicht nur ein Abklopfen, sondern ein Belastungs-Spirotest. Wir klären, ob im Herz und in der Lunge alles okay ist“, erklärte Mitter. „Müssen einfach aufpassen“ Für die Betroffenen freilich bedeutet ein positiver Test den Trainingstopp.", "„Logischerweise für die Quarantänezeit und dann vielleicht noch wegen der Nachwirkungen.“ Dank hoher Anzahl von Skitagen zuvor wirkten sich die fehlenden Tage im November bei den Athletinnen nicht so stark aus.", "„Es war gut, dass man bis dahin seine sieben Zwetschgen schon beieinander hatte“, so Mitter weiter. Positive Fälle gebe es nicht nur im ÖSV, sondern auch im Umfeld, in den Familien. „Es gibt keinen mehr, der keinen Positiven kennt.", "Wir müssen einfach aufpassen“, so Damen-Chef Mitter, der auf die kleinen Gruppen und das engmaschige Netz verwies sowie auf Disziplin und Hausverstand pocht. Sein Job ist aber noch herausfordernder geworden.", "„Covid hat noch einmal eine neue Dimension aufgerissen. Man muss schauen, dass man gesundheitlich alles richtig macht. Aber auch administrativ bzw. mit den Auflagen, die von der FIS gefordert sind. Da kommt man sich teilweise vor wie ein Gesundheitsbeauftragter . “" ],
  "articleContentTranslated" : [ "Tri trkača koji su se zarazili ponovno su u formi i nominirani su za dva Super-G-a za vikend u St. Moritzu (od 11.30 sati, uživo na ORF1), Tippler se još uvijek bori s naknadnim bolovima.", "Štajerac je izvijestio o glavobolji i bolovima u tijelu, kao i o osipu. Smatra da \"nije u stanju postići maksimalne fizičke performanse\", a ponekad se i dalje bori s vrtoglavicom.", "I u Venieru bolest nikako nije bila bez simptoma. “Pogodilo je sve malo drugačije. Imao sam ekstremnu glavobolju, bio sam izuzetno umoran i još uvijek ne mogu ništa okusiti ni osjetiti. U međuvremenu mi opet ide prilično dobro ”, rekao je Tirolac.", "Ona se ne brine o mogućim dugoročnim posljedicama. “Imala sam spiroergometriju, radili su ultrazvuk srca i testirali plućnu funkciju.", "Sto posto sam siguran da sam ponovno u potpunosti u formi. “Nadajući se imunitetu Kao i svi drugi koji su već zaraženi, Venier još uvijek mora proći propisane brze i PCR testove.", "Pozitivni testovi donose nešto dobro za zaražene, jer barem zbog koronavirusa ove sezone više ne bi trebalo biti kvarova. Na tome se nadovezuje i Schmidhofer, koji je lagano sišao s glavoboljom.", "“Prema liječnicima, to ne bi trebalo biti problem sljedeća dva ili tri mjeseca. Imao sam ga i nadam se da je to do sada učinjeno i nadam se da se neće vratiti.", "Nema uzbuđenja zbog znojenja svaki put kad ste nadam se negativni. ”Savjetuje stanovništvu da sudjeluje u masovnim testovima. “Nemam pojma gdje sam se zarazio.", "Ide tako brzo da ga imaš, da ne vjeruješ. Bila sam brutalno fanatična, gotovo sam se zaključala kod kuće i svejedno sam je dobila. ”Znanje o vlastitom zdravlju štiti obitelj, bake i djedove i prijatelje.", "Krute zaštitne mjere Puchner je rekla da je \"imala sreće\" što nije imala nikakvih simptoma, a vrijeme zaraze poklopilo se s fazom regeneracije. Stanovnik Salzburga propustio je samo nekoliko dana skijanja.", "Već je dva tjedna \"na slobodi\". Nije mogla reći gdje ju je uzela, poštovane su sve sigurnosne mjere. “Dezinficirali smo se, nosili maske, imali jednokrevetne sobe, držali se podalje.", "Bio je to svestrani udarac. Sada morate zaštititi one koji još nisu uhvaćeni i zadržati sve zaštitne mjere na mjestu. ”Postupak pozitivnog testa na koronavirus isti je za vrhunske sportaše kao i za bilo koji drugi u ovoj zemlji.", "Budući da se infekcija ne mora prijaviti, nadležni organ preuzima. Nakon toga slijedi obavijest o razdvajanju, karanteni i obavijest o otpustu. “Prije nego što im se dozvoli povratak na snijeg, pod stresom rade sportske liječničke preglede.", "Dakle, ne samo tapkanje, već spirotest vježbanja. Razjašnjavamo je li sve u redu u srcu i u plućima ”, objasnio je Mitter. \"Samo budite oprezni\" Za one koji su pogođeni pozitivan test znači da trening prestaje.", "„Logično za karantensko razdoblje, a možda i zbog posljedica.“ Zahvaljujući velikom broju dana skijanja prije, dani u studenom koji su nedostajali nisu imali toliko jak utjecaj na sportaše.", "\"Bilo je dobro što ste do tada već imali svojih sedam šljiva zajedno\", nastavio je Mitter. Postoje pozitivni slučajevi ne samo u ÖSV, već i u okolini, u obiteljima. “Nema više nikoga tko ne zna ništa pozitivno.", "Moramo samo biti oprezni \", rekla je šefica žene Mitter, koja se osvrnula na male grupe i uzajamnu mrežu te inzistira na disciplini i zdravom razumu. Ali njegov je posao postao još izazovniji.", "“Covid je ponovno otvorio novu dimenziju. Morate biti sigurni da sve radite ispravno u smislu zdravlja. Ali također administrativno ili uz uvjete koje zahtijeva FIS. Ponekad se osjećate kao zdravstveni službenik. \"" ]
}