{
  "id" : "foYrICnW",
  "url" : "https://vorarlberg.orf.at/stories/3082261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-24T08:37:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/77/crops/w=1280/794614_opener_276777_br.gaschurnsonnblick08.jpg?s=e7620dbcbed83fccead9f823a4b2dc606c069352",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großeinsatz bei Hotelbrand in Gaschurn",
  "articleTitleTranslated" : "Velika operacija u požaru hotela u Gaschurnu",
  "articleContent" : [ "Beim Hotel Sonnblick in Gaschurn ist am Mittwochabend im alten Wohntrakt ein Brand ausgebrochen. Nach Angaben der Polizei ist das Feuer kurz vor Mitternacht in einer Personalwohnung im Altbau ausgebrochen.", "Der Brand konnte sich in dem alten Holzhaus rasch ausbreiten. Die Einsätzkräfte mussten teilweise mit scherem Atemgerät arbeiten, zusätzlich wurde ein Kran mit Greifer angefordert.", "Trotz des Einsatzes aller verfügbaren Mittel und Kräfte musste sich die Feuerwehr schließlich darauf konzentrieren, den direkt angebauten Hotelkomplex zu retten.", "Fotostrecke mit 12 Bildern Das Hotel war zum Brandzeitpunkt leer, vier Bewohner der Personalwohnung erlitten einen Schock und wurden von der Rettung ambulant behandelt, sie sind aber nicht verletzt worden, heißt es bei der Polizei.", "Das Brandobjekt musste zum Teil abgetragen werden, um restliche Brandherde zu löschen. Es waren insgesamt rund 200 Einsatzkräfte der Feuerwehren Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz und Nüziders mit insgesamt 20 Fahrzeugen im Einsatz.", "Der Altbau des „Sonnblicks“ in Gaschurn ist jetzt nicht mehr bewohnbar. Brandursache und Schadenshöhe stehen noch nicht fest, die Ermittlungen laufen." ],
  "articleContentTranslated" : [ "U hotelu Sonnblick u Gaschurnu u srijedu navečer izbio je požar u starom stambenom krilu. Prema policiji, požar je izbio nešto prije ponoći u stanu za osoblje u staroj zgradi.", "Požar se mogao brzo proširiti u staroj drvenoj kući. Neke hitne službe morale su raditi s opremom za disanje sa smicanjem, a zatražena je i dizalica s grabilicom.", "Unatoč upotrebi svih raspoloživih sredstava i snaga, vatrogasci su se napokon morali usredotočiti na spašavanje izravno vezanog hotelskog kompleksa.", "Fotogalerija s 12 slika Hotel je u trenutku požara bio prazan, četvero stanovnika stana pretrpjelo je šok i hitna pomoć im je pružena ambulantno, no nije ozlijeđena, navodi policija.", "Vatreni objekt morao je biti djelomično uklonjen kako bi se ugasili preostali izvori vatre. Ukupno je raspoređeno oko 200 vatrogasnih službi Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz i Nüziders s ukupno 20 vozila.", "Stara zgrada \"Sonnblicka\" u Gaschurnu više nije useljiva. Uzrok požara i visina štete još nisu utvrđeni, istrage su u tijeku." ]
}