{
  "id" : "Fp9Xu4Q6",
  "url" : "https://www.derstandard.at/story/2000125369068/die-riesin-die-im-nadeloehr-namens-suezkanal-stecken-blieb?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T16:46:06Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Riesin, die im Nadelöhr namens Suezkanal stecken blieb",
  "articleTitleTranslated" : "Diva koja je zapela u uskom grlu zvala se Sueski kanal",
  "articleContent" : [ "Der Suezkanal ist eine enorme Wasserstraße: Mit einer Länge von über 190 Kilometern ist die Verbindung zwischen Mittelmeer und Rotem Meer der wichtigste Abschnitt der Seeverbindung nach Fernost.", "Der südliche Teil des Kanals ist an der Wasseroberfläche 280 Meter breit und in der Mitte der Fahrrinne 24 Meter tief. Dies ist ausreichend für beinahe alle gängigen Frachtschiffe – sofern diese auf Kurs bleiben.", "Die fast 400 Meter lange und 59 Meter breite Ever Given hat nun das Nadelöhr der internationalen Schifffahrt verstopft: Wegen schlechter Sicht bei einem Sandsturm kam sie dem Ufer zu nahe, lief auf Grund und stellte sich quer.", "Seither versucht ein Geschwader von Schleppern und Baggerschiffen, das Containerschiff wieder flottzumachen, während an beiden Enden des Suezkanals bereits jeweils mehrere Dutzend Tanker und Frachter auf die Passage warten.", "Für Ägypten ist das ein finanzielles Drama: Im Schnitt rund 300.000 Dollar muss für eine Durchfahrt hingeblättert werden, pro Tag können nur gut fünfzig Schiffe durchgelotst werden.", "Die Ever Given gehört zu einer \"Golden Class\" genannten Gruppe von elf Schwesterschiffen der taiwanesischen Reederei Evergreen Marine, die insgesamt fast 200 Transportschiffe in Betrieb hat.", "Die Ever Given und ihre zehn Schwestern sind die mit Abstand größten davon: Sie können jeweils mehr als 20.000 Standardcontainer, sogenannte TEUs (Twenty-foot Equivalent Units), transportieren und gehören damit zu den derzeit größten Frachtschiffen der Welt.", "Eigentümer der unter panamaischer Flagge fahrenden Ever Given ist das japanische Schiffsleasingunternehmen Shoei Kisen Kaisha. 2015 wurde sie in einer Werft in Imabari auf der Insel Shikoku in Japan auf Kiel gelegt, 2018 erfolgte der Stapellauf und bald darauf die Inbetriebnahme im September desselben Jahres.  ", "Schon wenige Monate später, im Februar 2019, geriet die Ever Given erstmals in die Schlagzeilen. Bei Blankenese nahe dem Hamburger Hafen touchierte der Frachter die Finkenwerder. Das 25 Meter lange Fährschiff wurde dabei zwischen der Ever Given und dem Anleger eingeklemmt.", "Die Finkenwerder und der Ponton wurden schwer beschädigt. Auch damals war wohl Wind der Faktor, der das eine gewaltige Angriffsfläche bietende Schiff vom Kurs abbrachte und das Unglück auslöste: Nur zwei Minuten später wurde wegen Windböen der Stärke acht der Verkehr auf der Elbe eingestellt. (Michael Vosatka, 25.3.2021)" ],
  "articleContentTranslated" : [ "Sueski kanal ogroman je plovni put: s dužinom od preko 190 kilometara, veza između Sredozemnog i Crvenog mora najvažniji je dio morske veze s Dalekim istokom.", "Južni dio kanala širok je 280 metara na površini vode i 24 metra duboko usred plovnog puta. To je dovoljno za gotovo sve uobičajene teretne brodove - pod uvjetom da ostanu na putu.", "Gotovo 400 metara dugačak i 59 metara širok, Ever Given je sada blokirao usko grlo međunarodnog brodarstva: zbog slabe vidljivosti tijekom pješčane oluje prišao je preblizu obali, nasukao se i stao postrance.", "Od tada je eskadrila tegljača i bagera ponovno pokušala brod-kontejner izvući na površinu, dok nekoliko desetaka tankera i teretnjaka već čeka prolaz na oba kraja Sueskog kanala.", "Za Egipat je ovo financijska drama: u prolaz se u prosjeku treba potrošiti oko 300 000 dolara, dnevno se može ploviti samo dobrih pedeset brodova.", "Ever Given pripada grupi od jedanaest sestrinskih brodova poznatih pod nazivom \"Zlatna klasa\" tajvanske brodske tvrtke Evergreen Marine, koja ima ukupno gotovo 200 transportnih brodova u službi.", "Ever Given i njezinih deset sestara daleko su najveće od njih: svaka može prevesti više od 20 000 standardnih kontejnera, takozvanih TEU-a (dvadeset stopa ekvivalentnih jedinica) i trenutno su među najvećim teretnim brodovima na svijetu.", "Ever Given, koji plovi pod panamskom zastavom, u vlasništvu je japanske tvrtke za zakup brodova Shoei Kisen Kaisha. 2015. godine položena je u brodogradilište u Imabariju na otoku Shikoku u Japanu, porinuto 2018. godine, a ubrzo nakon toga pušteno u rad u rujnu iste godine.", "Samo nekoliko mjeseci kasnije, u veljači 2019., Ever Given je prvi put stigao na naslovnice. Teretnjak je dodirnuo Finkenwerder na Blankeneseu u blizini luke Hamburg. Trajekt dugačak 25 metara zaglavio se između mjesta Ever Given i mola.", "Finkenwerder i ponton bili su teško oštećeni. I tada je vjetar vjerojatno bio faktor koji je brod koji je ponudio ogromnu površinu za napad izbacio s puta i pokrenuo nesreću: samo dvije minute kasnije, promet na Elbi zaustavljen je zbog naleta vjetra snage osam. (Michael Vosatka, 25. ožujka 2021.)" ]
}