{
  "id" : "FPcT7ptO",
  "url" : "https://www.diepresse.com/5951140/Polizei-loest-Feier-am-Yppenplatz-in-WienOttakring-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:14:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei löst Feier am Yppenplatz in Wien-Ottakring auf",
  "articleTitleTranslated" : "Policija raspušta proslavu na Yppenplatzu u Beču-Ottakring",
  "articleContent" : [ "Am Samstagnachmittag feierten und tanzten rund 300 Menschen auf dem Yppenplatz in Wien. Die Polizei stellt 15 Anzeigen aus. Entgegen der Covid-19-Verordnung haben am Samstag rund 300 Personen beim Yppenplatz in Wien-Ottakring bei Live-Musik getanzt und gefeiert.", "Wie die Landespolizeidirektion am Sonntag berichtete, wurde die \"Veranstaltung\" nach Rücksprache mit dem Magistrat der Stadt Wien gegen 14.00 Uhr jedoch aufgelöst. Mehrere Lautsprecherdurchsagen reichten aus, um den Großteil der Anwesenden zum Verlassen der Örtlichkeit zu bewegen.", "Vor der Auflösung kam es laut Exekutive zu der erforderlichen rechtlichen Prüfung, ob hier eine Spontankundgebung vorliegen würde, jedoch war der dafür notwendige Manifestationscharakter nicht feststellbar.", "Zur Auflösung wurde per Lautsprecher eindringlich auf die Einhaltung des Zwei-Meter-Mindestabstandes hingewiesen. Einige Personen blieben jedoch noch am Yppenplatz, diese wurden von der Polizei kontrolliert.", "Die Mehrheit lebte jedoch im gemeinsamen Haushalt, berichtete die Polizei weiter, dadurch sei die Einhaltung des Mindestabstandes auch nicht erforderlich. Insgesamt wurden 41 Identitäten festgestellt, zudem gab es sieben verwaltungsrechtliche Anzeigen und fünf nach der geltenden Covid-19-Verordnung." ],
  "articleContentTranslated" : [ "U subotu popodne oko 300 ljudi slavilo je i plesalo na bečkom Yppenplatzu. Policija je izdala 15 izvještaja. Suprotno propisu Covid-19, oko 300 ljudi plesalo je i slavilo uz glazbu uživo uz živu glazbu na Yppenplatzu u Beču-Ottakringu u subotu.", "Kako je izvijestila državna policijska uprava u nedjelju, \"događaj\" je, nakon savjetovanja s magistratom grada Beča, zatvoren oko 14 sati. Nekoliko najava putem zvučnika bilo je dovoljno da uvjeri većinu prisutnih da napuste lokaciju.", "Prije raspuštanja, prema riječima izvršne vlasti, provedeno je potrebno pravno ispitivanje hoće li doći do spontanog skupa, ali nije potrebno utvrditi potrebni manifestacijski karakter za to.", "Kako bi se problem riješio, korišteni su zvučnici kako bi se inzistiralo na poštivanju minimalne udaljenosti od dva metra. Međutim, neki su ljudi ostali na Yppenplatzu, policija ih je provjerila.", "Međutim, većina je živjela u istom kućanstvu, prijavila je policija, tako da poštivanje minimalne udaljenosti nije bilo potrebno. Utvrđen je ukupno 41 identitet, također je bilo sedam administrativnih izvještaja i pet u skladu s važećom uredbom Covid-19." ]
}