{
  "id" : "fpfFvxWo",
  "url" : "https://sport.orf.at/stories/3069960/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T16:49:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sensationeller Sieg von Köln in Dortmund",
  "articleTitleTranslated" : "Senzacionalna pobjeda Kölna u Dortmundu",
  "articleContent" : [ "Durch den Dortmund-Patzer konnte RB Leipzig mit einem 2:1 (1:0)-Pflichtsieg gegen Arminia Bielefeld auf Rang zwei vorbeiziehen. Union Berlin und Eintracht Frankfurt lieferten sich beim 3:3 (2:2) eine spektakuläre Partie.", "Der FC Augsburg und der SC Freiburg trennten sich mit 1:1 (0:0). In Dortmund sorgten die Treffer von Ellyes Skhiri (9./60.) dafür, dass Dortmund leer ausging und Köln einen Vereinsnegativrekord abwehrte.", "Nach zuvor saisonübergreifend 18 Spielen ohne Sieg sorgte der Coup beim BVB für große Erleichterung und verschaffte dem in die Kritik geratenen Trainer Markus Gisdol eine Atempause.", "Zudem feierten die Kölner ihren ersten Sieg beim BVB seit April 1991.  Ausgleich gelingt nicht mehr Trotz viel Dominanz lief das Team von Trainer Lucien Favre lange dem frühen 0:1 hinterher. Nach einer Stunde machte es Skhiri mit dem 0:2 noch schlimmer für die Hausherren.", "Der Anschluss durch Thorgan Hazard (74.) war für den BVB zu wenig. Ex-Salzburger Erling Haaland vergab in der Nachspielzeit die Riesenchance auf den Ausgleich. Favre wehrte sich danach vehement gegen den Vorwurf, dass sein Team den Gegner unterschätzt habe: „Nein, nein.", "Wir hatten Respekt und haben immer gesagt, es wird ein schweres Spiel. Das war der Fall“, sagte der BVB-Coach. Köln-Trainer Gisdol dagegen schwärmte: „Dieses Spiel war eine Schlacht. Wir haben eine abartige Laufleistung absolviert.", "Der Sieg ist eine tolle Botschaft in Richtung unserer Fans. Diese Mannschaft ist gut, sie kann Dinge leisten, die man ihr zuletzt nicht zugetraut hat. “Bayern wanken, fallen aber nicht Nicht immer sicher unterwegs war auch Triple-Sieger Bayern München mit David Alaba in der Innenverteidigung.", "Die Elf von Trainer Hansi Flick mühte sich zu einem 3:1-(2:1)-Erfolg beim VfB Stuttgart. Tanguy Coulibaly (20. Minute) hatte den über weite Strecken ebenbürtigen Aufsteiger aus einem Konter in Führung geschossen.", "Doch die Gäste drehten durch Tore von Kingsley Coman (38.), Robert Lewandowski (45.+1) und Douglas Costa (88.) das Spiel. Für den VfB, der im Mittelfeld der Tabelle steht, war es die erste Niederlage seit dem ersten Spieltag.", "Lewandowski (zwölf Treffer) baute in der Torschützenliste Führung und Vorsprung auf Haaland (zehn Tore) aus.Leipzig ohne Glanz zu drei Punkten In Leipzig entledigte sich RasenBallsport der Aufgabe gegen Aufsteiger Bielefeld (mit Manuel Prietl).", "Angelinos Tor in der 29.  Minute stellte die Weichen, Christopher Nkunku bestrafte gleich nach der Pause einen schweren Abwehrfehler der Gäste. Nachdem RB-Neuzugang Alexander Sörloth jedoch einen Elfer vergab (73.), machte es Fabian Klos mit seinem ersten Bundesliga-Tor (75.) noch einmal spannend.", "Marcel Sabitzer wurde geschont und kam erst im Finish (77.).Gute Unterhaltung bei Union gegen Eintracht In einer unterhaltsameren Partie als in Leipzig lagen Adi Hütters Frankfurter bei Union Berlin von Christopher Trimmel schon nach sechs Minuten mit 0:", "2 in Rückstand – auch weil Goalie Kevin Trapp patzte und Martin Hinteregger etwas ungeschickt einen Elfer verursachte.  : Doch die Frankfurter, bei denen auch Stefan Ilsanker durchspielte, kamen dank eines Doppelpacks von Andre Silva (27., 37.) noch vor der Pause zurück.", "Bas Dost (78.) brachte die Hessen dann sogar in Führung, aber Max Kruse (82.) rettete Union mit einem Traumtor das Remis.Deutsche Bundesliga, neunte RundeWolfsburg – Bremen 5:3 (3:2) Tore: Baku (22.), Brooks (25.), Weghorst (37., 76.), Bialek (95.) bzw.", "Bittencourt (13.), Möhwald (35.), Brooks (47. /Eigentor) Gelb-Rot: Möhwald (80. /Bremen) Wolfsburg: Schlager spielte durch; Bremen: Friedl spielte durchDortmund – Köln 1:2 (0:1) Tore: T. Hazard (74.) bzw.", "Skhiri (9., 60.)  Köln: ohne Florian Kainz (verletzt)Stuttgart – Bayern München 1:3 (1:2) Tore: Coulibaly (20.) bzw. Coman (38.), Lewandowski (45.+1), D. Costa (87.) Stuttgart: Kalajdzic ab 77.  Minute; Bayern: Alaba spielte durchLeipzig – Bielefeld 2:1 (1:0) Tore: Angelino (29.), Nkunku (47.) bzw.", "Klos (75.) Leipzig: Sabitzer ab 70.  Minute, ohne Laimer (verletzt); Bielefeld: Prietl spielte durchUnion Berlin – Frankfurt 3:3 (2:2) Tore: Andrich (2.), Kruse (6. /Elfmeter; 82.) bzw. A. Silva (27., 36.), Dost (79.)", "Berlin: Trimmel spielte als Kapitän durch; Frankfurt: Hinteregger und Ilsanker spielten durchAugsburg – Freiburg 1:1 (0:0) Tore: Vargas (80.) bzw. Grifo (64.) Augsburg: Gregoritsch ab 73.  Minute; Freiburg: Lienhart spielte durchLeverkusen – Hertha BSC 15.30 UhrMainz – Hoffenheim 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Zbog pogreške u Dortmundu, RB Leipzig uspio se proći pored Arminie Bielefeld na drugom mjestu s obveznom pobjedom od 2: 1 (1: 0). Union Berlin i Eintracht Frankfurt pružili su spektakularni meč kod 3: 3 (2: 2).", "FC Augsburg i SC Freiburg odvojili su se 1: 1 (0: 0). U Dortmundu su golovi Ellyesa Skhirija (9./60.) Osigurali da Dortmund ode praznih ruku, a Köln se odbranio od klupskog rekorda.", "Nakon 18 utakmica bez pobjede tijekom sezone, puč u BVB-u donio je veliko olakšanje i dao je predah kritiziranom treneru Markusu Gisdolu.", "Uz to, momčad Kölna slavila je svoju prvu pobjedu u BVB-u od travnja 1991. Izjednačenje više ne uspijeva Unatoč velikoj dominaciji, momčad trenera Luciena Favre dugo je trčala nakon ranih 0: 1. Nakon sat vremena, Skhiri je poravnao stvari za domaćina remijem 2: 0.", "Veza kroz Thorgan Hazard (74.) bila je premala za BVB. Bivši Salzburg Erling Haaland propustio je ogromnu priliku za izjednačenje u zaustavnom vremenu. Favre se tada žestoko borio protiv optužbe da je njegova momčad podcijenila protivnika: „Ne, ne.", "Imali smo poštovanja i uvijek smo govorili da će to biti teška utakmica. To je bio slučaj ”, rekao je trener BVB-a. Trener Kölna Gisdol, s druge strane, buncao je: „Ova je utakmica bila bitka. Prešli smo strašnu kilometražu.", "Pobjeda je sjajna poruka našim navijačima. Ova je momčad dobra, oni mogu raditi stvari koje u posljednjoj analizi nisu mogli. \"Bayern tetura, ali ne pada. Trostruki pobjednik Bayern München s Davidom Alabom u središnjoj obrani nije uvijek bio siguran.", "Momčad trenera Hansija Flicka borila se za 3-1 (2-1) uspjeh u VfB Stuttgartu. Tanguy Coulibaly (20. minuta) pucao je iz kontranapada u dugogodišnjeg ravnopravnog penjača u vodstvo.", "No gosti su preokrenuli utakmicu golovima Kingsleyja Comana (38.), Roberta Lewandowskog (45. + 1) i Douglasa Coste (88.). VfB-u, koji se nalazi u sredini tablice, bio je to prvi poraz od prve utakmice.", "Lewandowski (dvanaest golova) povećao je vodstvo strijelaca i vodstvo nad Halandom (deset golova). Leipzig bez sjaja na tri boda U Leipzigu se RasenBallsport riješio zadatka protiv novopromoviranog Bielefelda (s Manuelom Prietlom).", "Angelinovim golom u 29. minuti postavio je stazu, Christopher Nkunku kaznio je ozbiljnu obrambenu pogrešku gostiju odmah nakon odmora. Nakon što je novi igrač RB-a Alexander Sörloth promašio jedanaesterac (73.), Fabian Klos ponovno ga je učinio uzbudljivim svojim prvim golom u Bundesligi (75.).", "Marcel Sabitzer bio je pošteđen i stigao je tek u finišu (77.). Dobra zabava u Unionu protiv Eintrachta U zabavnijoj utakmici nego u Leipzigu, Adi Hütters Frankfurter iz Union Berlina iz Christophera Trimmela bio je 0 nakon samo šest minuta:", "2 zaostatka - također zato što je vratar Kevin Trapp pogriješio, a Martin Hinteregger izveo jedanaesterac. : Ali Frankfurteri, s kojima je također igrao Stefan Ilsanker, vratili su se prije odmora zahvaljujući dvojcu Andrea Silve (27., 37.).", "Bas Dost (78.) tada je čak i doveo Hessie u vodstvo, ali Max Kruse (82.) spasio je Union golom iz snova neriješeno.Njemačka Bundesliga, deveto kolo Wolfsburg - Bremen 5: 3 (3: 2) Golovi: Baku (22. ), Brooks (25.), Weghorst (37., 76.), Bialek (95.) i", "Bittencourt (13.), Möhwald (35.), Brooks (47. / autogol) Žuto-crveni: Möhwald (80. / Bremen) Wolfsburg: Prošao Schlager; Bremen: Friedl je igrao kroz Dortmund - Köln 1: 2 (0: 1) Golovi: T. Hazard (74.) ili", "Skhiri (9., 60.) Köln: bez Floriana Kainza (ozlijeđen) Stuttgart - Bayern München 1: 3 (1: 2) Golovi: Coulibaly (20.) ili Coman (38.), Lewandowski (45. + 1) , D. Costa (87.) Stuttgart: Kalajdžić od 77. minute; Bayern: Alaba je igrala kroz Leipzig - Bielefeld 2: 1 (1: 0) Golovi: Angelino (29.), Nkunku (47.) i", "Klos (75.) Leipzig: Sabitzer od 70. minute, bez Laimera (ozlijeđen); Bielefeld: Prietl igrao kroz Union Berlin - Frankfurt 3: 3 (2: 2) Golovi: Andrich (2.), Kruse (6. / penal; 82.) ili A. Silva (27., 36.), Dost (79.) .)", "Berlin: Trimmel je igrao kao kapetan; Frankfurt: Hinteregger i Ilsanker igrali su kroz Augsburg - Freiburg 1: 1 (0: 0) Golovi: Vargas (80.) i Grifo (64.) Augsburg: Gregoritsch od 73. minute; Freiburg: Lienhart je igrao kroz Leverkusen - Hertha BSC 15:30 Mainz - Hoffenheim 18:00 Tablica:" ]
}