{
  "id" : "fpJDufHf",
  "url" : "https://kurier.at/kultur/fanny-stapf-kinder-und-jugendfernsehen-fehlt-es-an-wertschaetzung/401335647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5937504/46-176657788.jpg",
  "imageCopyright" : "ORF/Roman Zach-Kiesling",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fanny Stapf: Kinder- und Jugendfernsehen fehlt es an Wertschätzung",
  "articleTitleTranslated" : "Fanny Stapf: Nedostaje zahvalnost za dječju i omladinsku televiziju",
  "articleContent" : [ "Fragt man Fanny Stapf nach ihren Zielen, sprudelt es munter aus ihr heraus: „Ich will weiterhin bei der Etablierung eines jungen, innovativen ORF dabei sein.", "Und da ich einen journalistischen Background habe und ich stets Neues entdecken möchte, will ich Beiträge auch immer selbst und aktiv mitgestalten“, sagt die Wienerin selbstbewusst. Derzeit ist die 29-Jährige auf Social Media für „Starmania“ unterwegs.", "Sie klopft an Backstage-Türen, liefert exklusive Infos und Bilder abseits aller Show-Routinen für den offiziellen Instagram-Account (@orfstarmania). Ab 9. April kehrt Fanny Stapf aber wieder zu ihrem eigenen Baby, zu „Fannys Friday“, zurück.", "Das nach ihr benannte ORF1-Wissensmagazin („war aber nicht meine Idee“, so Stapf), moderiert und gestaltet sie seit September vergangenen Jahres zusammen mit einem kleinen Redaktionsteam.", "Zu sehen sind Reportagen, Kurz-Dokus, Magazinbeiträge, Interviews, qualitativ hochwertige, informative wie witzige Beiträge, die sich an (vorrangig) ein jüngeres TV-Publikum richten. Und auch bei der Ausspielung auf Social Media viel gute Resonanz bekommen.", "Es ist die Fortsetzung ihrer steilen Moderationskarriere beim ORF, die mit dem ersten Lockdown vor einem Jahr begann: Nach der Bekanntgabe der ersten Schulschließungen zauberten die Verantwortlichen am Küniglberg über Nacht ein Schulfernsehen aus dem Hut.", "Innerhalb von vier Tagen realisierte ein kleines Team, inklusive Fanny, die zweistündige tägliche Live-Sendung „ORF-1-Freistunde“. Da noch eine Moderatorin fehlte, wurde Fanny Stapf ganz ohne das normalerweise übliche Castingverfahren ins kalte Wasser geschubst.", "Und sie schwamm, überzeugte mit ihrer lebhaft-charmanten, stets gut gelaunten (wie macht die das?) unkomplizierten „Scheiß-mir-nix“-Art, die sie wohl auch bei ihren drei älteren Brüdern an den Tag legen musste, um nicht zu kurz zu kommen.", "„Das Ganze war auch eine Art Testballon. Wir haben jeden Tag dazu gelernt – auch ich als Moderatorin. Am Anfang musste man zwar nach dem ,Trial and Error‘-Prinzip vorgehen, aber nach zwei Wochen hatte sich das alles bereits gut eingespielt und wir hatten ein klares Sendungskonzept.", "Mein persönlicher Vorteil war es, dass ich davor lange im Kinder- und Jugendtheater gearbeitet habe. Das war für mich sehr hilfreich“, sagt Stapf. © Bild: Martina Stapf Für diese Leistung wurde sie und die „Freistunde“ als „Bestes Lockdown-Format“ für eine ROMY nominiert.", "Eine wertvolle Honorierung für Fanny Stapf und das gesamte „Freistunde“-Team. Denn die teilweise fehlende Wertschätzung für Kinder- und Jugendfernsehen „wurmt mich innerlich.", "Nachrichten und Programm für Kinder zu gestalten, ist eine sehr herausfordernde und journalistisch verantwortungsvolle Angelegenheit“, sagt Stapf. Sie sei mehr als bloß eine Moderationspuppe, die Kinder unterhält, was sie mit „Fannys Friday“ auch seit September 2020 wöchentlich beweist.", "Für das neue einstündige Magazin, das vor allem junge Menschen ansprechen soll, geht sie oft für wissenschaftliche Zwecke an ihre Grenzen.", "Sie ist bereits in der eiskalten Donau geschwommen, um herauszufinden, ob Eisbaden wirklich das Immunsystem stärkt; sie blieb schon einmal 50 Stunden lang wach, um zu demonstrieren, wie gefährlich Schlafmangel für den Körper ist.", "„Der Sendungsinhalt spiegelt zu 99 Prozent meine Persönlichkeit wieder“, so Fanny Stapf. „Ich will mit Ironie und Humor arbeiten. Auf Fakten basierende Informationen vermitteln.", "Mir ist es extrem wichtig, dass ich nicht nur als Moderatorin wahrgenommen werde, sondern auch als seriöse Wissenvermittlerin, der man das auch alles abnimmt, was sie präsentiert, die für journalistisch erstklassige Beiträge, aber auch für gute Unterhaltung steht“, sagt sie.", "Es werden Themen aufgegriffen, die bei Jugendlichen und jungen Erwachsenen gerade angesagt sind, über die in den Sozialen Netzwerken gesprochen und diskutiert wird, die in der breiten Masse aber oft tabuisiert werden:", "„Die Themenauswahl, der Zugang zu gewissen Themen und die Präsentation sind entscheidend.  : Das muss authentisch sein. Darauf lege ich sehr viel Wert. Ich will niemanden etwas verkaufen“. Es geht ihr besonders auch darum, einen ehrlichen Einblick in diverse Lebenswelten zu bieten.", "Zum Beispiel im Gespräch mit einer Autistin oder mit einem jungen Mann mit Bulimie. Wichtig sei ihr dabei auch, selbst authentisch zu sein.", "Das ist unter anderem auch ein Grund dafür, dass sie in ihrer privaten Kleidung vor der Kamera steht: „Denn ich muss mich ja selbst wohlfühlen, um unser Publikum ehrlich zu erreichen“, erklärt Stapf dem KURIER.", "Bisher erntete sie dafür auf den Social Media-Kanälen auch keine blöden Kommentare. „Die Interaktionen auf Instagram und Co. sind meistens sehr gewinnbringend“, sagt Fanny Stapf. Sie bekomme aber auch immer wieder Anfragen von Menschen, die sich in der Sendung präsentieren möchten.", "Oft passen die Vorschläge leider thematisch nicht ins Sendungsschema. Und hin und wieder gäbe es auch Männer, die ihr schweinische Anfragen, Nachrichten und Bilder schicken: „Es ist toll, wenn man sich austauschen kann, aber manche überschreiten einfach eine Grenze“, sagt Stapf.", "Sie selbst sehe sich zwar nicht explizit als Vorbild für Jugendliche, „aber ich bin mir meiner Verantwortung bewusst, die ich jungen Menschen gegenüber habe“." ],
  "articleContentTranslated" : [ "Ako pitate Fanny Stapf o njezinim ciljevima, iz nje veselo izbija: „Želim i dalje biti dio osnivanja mladog, inovativnog ORF-a.", "A budući da imam novinarsku pozadinu i uvijek želim otkrivati nove stvari, uvijek želim aktivno pomagati u oblikovanju članaka “, samouvjereno kaže Bečanka. 29-godišnjak je trenutno na društvenim mrežama za \"Starmaniju\".", "Kuca na vrata iza pozornice, pruža ekskluzivne informacije i slike izvan svih rutina emisija za službeni Instagram račun (@orfstarmania). Od 9. travnja Fanny Stapf vratit će se vlastitoj bebi, \"Fannys Friday\".", "Časopis znanja ORF1 nazvan po njoj (\"ali to nije bila moja ideja\", rekla je Stapf), ona moderira i dizajnira zajedno s malim uredničkim timom od rujna prošle godine.", "Možete vidjeti izvještaje, kratke dokumentarne filmove, članke u časopisima, intervjue, visokokvalitetne, informativne i smiješne članke koji su (prvenstveno) usmjereni na mlađu TV publiku. I također je dobio puno dobrih povratnih informacija kada se puštao na društvenim mrežama.", "To je nastavak njihove strme moderirajuće karijere u ORF-u, koja je započela prvim zaključavanjem prije godinu dana: Nakon najave prvih zatvaranja škola, odgovorni u Küniglbergu preko noći su dočarali školsku televiziju.", "U roku od četiri dana, mali tim, uključujući Fanny, realizirao je dvosatni dnevni prijenos uživo \"ORF-1-Freistunde\". Budući da je voditeljica još uvijek nedostajala, Fanny Stapf bačena je u dubinu bez uobičajenog postupka kastinga.", "I plivala je, uvjerena svojom živahnom, šarmantnom, uvijek dobro raspoloženom (kako to čini?) Nekompliciranom manirom \"jebi me-ništa\", što je vjerojatno također morala pokazati sa svoja tri starija brata da ne bi blizu kratko doći.", "“Cijela stvar bila je i svojevrsni probni balon. Svakodnevno smo učili nešto novo - uključujući i mene kao moderatora. U početku ste morali postupati po principu \"pokušaja i pogrešaka\", ali nakon dva tjedna sve je već dobro funkcioniralo i imali smo jasan koncept emitiranja.", "Moja je osobna prednost bila što sam prije toga dugo radio u kazalištu za djecu i mlade. To mi je bilo od velike pomoći ”, kaže Stapf. © Foto: Martina Stapf Za ovo postignuće, ona i „slobodni sat“ nominirani su za „Najbolji format zaključavanja“ za ROMY.", "Vrijedna nagrada za Fanny Stapf i cijeli tim \"slobodnog sata\". Jer djelomični nedostatak zahvalnosti za televiziju za djecu i mlade „živcira me iznutra.", "Stvaranje vijesti i programa za djecu vrlo je izazovna i novinarski odgovorna stvar ”, kaže Stapf. Ona je više od puke moderirajuće lutke koja zabavlja djecu, što dokazuje svaki tjedan od rujna 2020. „Fannysovim petkom“.", "Za novi jednosatni časopis, koji je prvenstveno namijenjen mladima, često pomiče svoje granice u znanstvene svrhe.", "Već je plivala u ledeno hladnom Dunavu kako bi saznala da li kupanje ledom stvarno jača imunološki sustav; ostala je budna 50 sati da pokaže koliko je nedostatak sna za tijelo.", "\"Sadržaj programa odražava moju osobnost na 99 posto\", kaže Fanny Stapf. “Želim raditi s ironijom i humorom. Navedite podatke utemeljene na činjenicama.", "Izuzetno mi je važno da me ne doživljavaju samo kao moderatora, već i kao ozbiljnog komunikatora znanja, koji je također rasterećen svega što predstavlja, koji zastupa prvorazredne novinarske članke, ali i dobru zabavu, \"ona kaže.", "Preuzimaju se teme koje su trenutno popularne kod adolescenata i mladih odraslih, o kojima se govori i raspravlja na društvenim mrežama, ali koje su često široko rasprostranjeni tabu:", "„Odlučujući su izbor tema, pristup određenim temama i prezentacija. : To mora biti autentično. Ovome pridajem veliku važnost. Ne želim nikome ništa prodati ”. Osobito joj je važno pružiti iskren uvid u različita životna okruženja.", "Primjerice, razgovor s autističnom ženom ili mladićem s bulimijom. Također joj je važno da i sama bude autentična.", "To je jedan od razloga zašto u privatnoj odjeći stoji pred kamerama: \"Jer i sama se moram osjećati dobro da bih iskreno došla do naše publike\", objašnjava Stapf KURIJERU.", "Do sada nije dobila glupe komentare na kanalima društvenih mreža. \"Interakcije na Instagramu i Co obično su vrlo isplative\", kaže Fanny Stapf. No, ona također neprestano dobiva upite od ljudi koji se žele predstaviti u emisiji.", "Nažalost, prijedlozi se često ne uklapaju u raspored programa. A svako malo postoje muškarci koji joj šalju upitne upite, poruke i slike: \"Sjajno je kad možete razmijeniti ideje, ali neki samo prijeđu granicu\", kaže Stapf.", "Ne vidi se izričito kao uzor mladima, \"ali svjesna sam odgovornosti koju imam prema mladima\"." ]
}