{
  "id" : "fq3N7kOg",
  "url" : "https://kurier.at/kultur/daniel-kueblboeck-offiziell-fuer-tot-erklaert/401330655",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T16:44:15Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://image.kurier.at/images/original/5923890/46-112297907.jpg",
  "imageCopyright" : "APA/AFP/dpa/ROLF VENNENBERND / ROLF VENNENBERND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Daniel Küblböck offiziell für tot erklärt",
  "articleTitleTranslated" : "Daniel Küblböck službeno je proglašen mrtvim",
  "articleContent" : [ "Der Sänger Daniel Küblböck ist vom Amtsgericht Passau offiziell für tot erklärt worden. Als Todeszeitpunkt ist der 9. September 2018 angegeben. Der aus Bayern stammende Sänger verschwand damals von einem Kreuzfahrtschiff vor Neufundland/Kanada.", "Die Behörden gingen von Suizid aus. Ein Überwachungsvideo des Schiffes zeigte, dass zur fraglichen Zeit eine Person von Bord sprang.", "Im August 2020 war beim Amtsgericht Passau ein Antrag auf Todeserklärung nach dem Verschollenheitsgesetz gestellt worden - Medienberichten zufolge von einer früheren Assistentin Küblböcks.", "Der Vater des Sängers, Günther Küblböck, sagte laut \"Passauer Neue Presse\": \"Das wollten wir noch nicht so haben. Aber das Gericht hat entschieden.\" Es sei schwierig abzuschließen, wenn ein Mensch nicht gefunden sei." ],
  "articleContentTranslated" : [ "Pjevača Daniela Küblböcka službeno je proglasio mrtvim Okružni sud u Passauu. Datum smrti dat je 9. rujna 2018. Pjevač iz Bavarske nestao je s kruzera u blizini Newfoundlanda / Kanade.", "Vlasti su pretpostavile samoubojstvo. Video nadzor broda pokazao je da je osoba u to vrijeme iskočila s broda.", "U kolovozu 2020. godine, Okružnom sudu u Passauu podnio je zahtjev za proglašenjem smrti prema Zakonu o nestanku - prema medijskim izvještajima, bivši pomoćnik Küblböck.", "Pjevačev otac, Günther Küblböck, rekao je prema \"Passauer Neue Presse\": \"Nismo još htjeli da to bude slučaj. Ali sud je odlučio.\" Teško je zatvoriti ako osoba nije pronađena." ]
}