{
  "id" : "fQ6lySqQ",
  "url" : "https://kurier.at/politik/inland/fpoe-will-tourismus-schutzschirm-neos-wollen-oeffnung-durch-reintesten/401197469",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:55:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762029/20201116-ABD0083-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ will Tourismus-\"Schutzschirm\", Neos wollen Öffnung durch Reintesten",
  "articleTitleTranslated" : "FPÖ želi turizam \"zaštitni kišobran\", Neos želi otvaranje putem čistog testiranja",
  "articleContent" : [ "Die FPÖ sieht die heimische Wirtschaft weiter durch die Corona-Maßnahmen der Regierung am Boden und will dieser nun im Parlament beispringen.", "\"Wir wollen eine Art Schutzschirm gegen Ausverkauf des Tourismus\", kündigte Klubobmann Herbert Kickl am Dienstag in einer Pressekonferenz einen dementsprechenden Antrag an. Die Neos sprachen sich für das kontrollierte Aufsperren samt \"Reintesten\" in den Tourismus aus.", "Kickl: \"Pleitewelle rollt auf dieses Land zu\" Geht es nach der FPÖ, soll heimischen Investoren ein Vorkaufsrecht bei drohenden Verkäufen eingeräumt werden. \"Es rollt eine Pleitewelle auf dieses Land zu\", begründete Kickl den freiheitlichen Antrag im Plenum.", "Seine Angst: Österreichische Tourismus-Unternehmen könnten am Ende des Tages von internationalen Hedge Fonds aufgekauft werden oder sich gar \"in den Händen der Chinesen\" befinden. Zumindest Investoren aus EU-Staaten sollten dabei vorrangig zum Zug kommen.", "Ansonsten bleibt Kickl seiner Linie während der Coronakrise treu. Er will \"aufsperren - solange es noch etwas gibt, das aufzusperren ist\". Abermals warnte der FPÖ-Klubchef vor \"Zwangstests\", die rasch auch zu \"Zwangsimpfungen\" führen könnten.", "Der Regierung warf Kickl einen \"Tunnelblick\" in der Pandemie vor. Schellhorn: \"Fahren auf Sicht\" Für eine Tourismus-Öffnung samt kontrolliertem Hineintesten noch vor Ostern sprach sich Neos-Mandatar Sepp Schellhorn in einer Pressekonferenz aus.", "Dass der Wintertourismus de facto schon gelaufen sei, muss aus seiner Sicht aber akzeptiert werden. Die Branche brauche jedenfalls \"Planungssicherheit und eine gewisse Fahrt auf Sicht\". Kritik übte er an der \"erratischen\" Kommunikation der Bundesregierung zu diesem Thema.", "Bei den Neos ist man generell unzufrieden mit der Regierungsbotschaft, dass Österreich besser als andere Länder durch die Krise gekommen sei. Sehe man sich die Zahlen zur Übersterblichkeit und zum Wirtschaftseinbruch an, erkenne man, dass dies nicht stimme, so Vize-Klubchef Nikolaus Scherak.", "Die große Herausforderung sei nun die drohende Insolvenzwelle." ],
  "articleContentTranslated" : [ "FPÖ vidi domaću ekonomiju na terenu zbog vladinih koronskih mjera i sada joj želi pomoći u parlamentu.", "\"Želimo neku vrstu zaštitnog zaslona protiv rasprodaje turizma,\" najavio je predsjednik kluba Herbert Kickl u utorak na tiskovnoj konferenciji s odgovarajućim prijedlogom. Neos se založio za kontrolirano otključavanje i \"najčišći\" u turizmu.", "Kickl: \"Val bankrota valja se prema ovoj zemlji\" Ako FPÖ ima svoj put, domaći ulagači trebali bi dobiti pravo prvokupa u slučaju prijetnje prodaje. \"U ovoj zemlji postoji val bankrota\", opravdao je Kickl prijedlog za slobodu na plenarnoj sjednici.", "Njegov strah: Na kraju dana, austrijske turističke tvrtke mogle bi se otkupiti od međunarodnih hedge fondova ili čak biti \"u rukama Kineza\". Barem ulagačima iz zemalja EU-a treba dati prioritet.", "Inače, Kickl ostaje vjeran svojoj liniji tijekom koronske krize. Želi \"otključati - sve dok još uvijek postoji nešto što treba otključati\". Ponovno je šef kluba FPÖ upozorio na \"obvezne testove\" koji bi mogli brzo dovesti do \"obveznih cijepljenja\".", "Kickl je vladu optužio za \"viziju tunela\" u pandemiji. Schellhorn: \"Vožnja na vidiku\" Na presici, Neosov mandat Sepp Schellhorn izjasnio se za otvaranje turizma, uključujući kontroliranu prijavu prije Uskrsa.", "S njegove točke gledišta, međutim, mora se prihvatiti da je zimski turizam de facto već započeo. U svakom slučaju, industriji treba \"sigurnost planiranja i određena količina pogona na vidiku\". Kritizirao je vladinu \"neredovitu\" komunikaciju na ovu temu.", "Neosi su općenito nezadovoljni vladinom porukom da je Austrija krizu prebrodila bolje od ostalih zemalja. Ako pogledate brojke o prekomjernoj smrtnosti i ekonomskom padu, možete vidjeti da to nije istina, rekao je direktor potpredsjedničkog kluba Nikolaus Scherak.", "Veliki izazov je sada predstojeći val bankrota." ]
}