{
  "id" : "FQB6HoRf",
  "url" : "https://kurier.at/wirtschaft/billa-und-merkur-lassen-grossteil-der-geschaefte-am-8-dezember-zu/401119572",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:31:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Billa und Merkur lassen Großteil der Geschäfte am 8. Dezember zu",
  "articleTitleTranslated" : "Billa i Merkur većinu poslova dopuštaju 8. prosinca",
  "articleContent" : [ "Heuer erwartet der Handel einen besonderen Ansturm, zumal die Geschäfte seit fast drei Wochen geschlossen sind. Supermärkte waren von den Schließungen aber ohnehin nicht betroffen.", "Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert: Am Marienfeiertag darf diesmal zwischen 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auszeit Seit 13 Jahren bleiben die Billa-Filialen am 8.", "Dezember geschlossen. Heuer soll erstmals auch ein Großteil der Merkur-Standorte zu bleiben.", "In Summe hätten damit mehr als 27.000 Mitarbeiterinnen und Mitarbeiter \"eine kleine Auszeit im Dezember\", so Rewe-Österreich-Chef Marcel Haraszti laut einer Aussendung. 2020 sei ein Ausnahmejahr gewesen, in dem die Beschäftigten besonders gefordert gewesen seien und unermüdlichen Einsatz gezeigt hätten. " ],
  "articleContentTranslated" : [ "Ove godine trgovina očekuje posebnu navalu, pogotovo jer su trgovine zatvorene gotovo tri tjedna. Zatvaranja ionako nisu utjecala na supermarkete.", "Kako bi se izjednačio protok kupaca, radno vrijeme ove je godine iznimkom produljeno: na Marijin dan možete kupovati između 9 i 19 sati umjesto dosadašnjih 10 do 18 sati. Isteklo je vrijeme 13 godina, podružnice Billa rade na 8.", "Prosinca zatvoreno. Ove godine će po prvi puta ostati i velik dio lokacija Merkura.", "Ukupno bi više od 27.000 zaposlenika imalo \"malu pauzu u prosincu\", rekao je šef Rewe Austrije Marcel Haraszti prema emisiji. 2020. bila je iznimna godina u kojoj su zaposlenici bili posebno izazovni i pokazivali neumornu predanost." ]
}