{
  "id" : "FqFOO2zP",
  "url" : "https://kurier.at/wirtschaft/biontech-wollte-unserioesen-preis-fuer-eine-dosis/401193619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:43:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949464/46-175781887.jpg",
  "imageCopyright" : "APA/DPA/SEBASTIAN GOLLNOW / SEBASTIAN GOLLNOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech wollte \"unseriösen\" Preis für eine Dosis",
  "articleTitleTranslated" : "Biontech je za dozu želio \"sumnjivu\" cijenu",
  "articleContent" : [ "Pfizer und Biontech boten der EU ihren Impfstoff ursprünglich für mehr als 54 Euro an. Heute soll eine Dosis rund 15 Euro kosten.", "Mitte Juni vergangenen Jahres hatte Biontech-Chef Ugur Sahin versichert, dass kein Pharmaunternehmen sich mit dem Corona-Impfstoff \"eine goldene Nase verdienen\" werde, schreibt die Süddeutsche Zeitung.", "Vertrauliches Angebot Wenige Tage später sei bei der EU-Kommission ein streng vertrauliches Angebot im Namen von Pfizer und Biontech eingegangen.", "Darin sei wortreich erklärt worden, wie gravierend die wirtschaftlichen Schäden durch die Pandemie seien, jeder Tag koste die EU 3,8 Milliarden Euro, aufs Jahr gerechnet satte 1,4 Billionen Euro, schreibt die Zeitung.", "Nur ein Impfstoff sei der Weg aus dieser Notlage. Anschließend argumentieren Pfizer/Biontech so, wie Pharmaunternehmen seit Jahren ihre Preise rechtfertigen, schreibt die Süddeutsche weiter:", "Entscheidend ist nach dieser Logik nicht, wie viel man für Forschung und Entwicklung ausgegeben hatte, sondern wie groß der medizinische Nutzen eines neuen Präparats ist.  :", "Nach dieser Vorrede habe Pfizer/Biontech ein vermeintlich großzügiges Angebot gemacht: Die beiden Unternehmen boten der EU ihren Impfstoff zum Preis von 54,08 Euro pro Dosis an, bei einer Abnahme von 500 Millionen Dosen.", "Insgesamt wollten Pfizer/Biontech also 27 Milliarden Euro für so viel Impfstoff, dass damit gut die Hälfte der EU-Bevölkerung zu impfen wäre, so die Süddeutsche Zeitung.", "Der Preis, so hätten Pfizer/Biontech argumentiert, beinhalte bereits \"den höchsten prozentualen Rabatt\" der einem Industrieland weltweit angeboten worden sei.", "Zwanzig mal so teuer Mit 54,08 Euro wäre der Biontech-Impfstoff damit mehr als zwanzig Mal so teuer wie eine Dosis jenes Impfstoffs, den Astra Zeneca gemeinsam mit der Universität Oxford entwickelt hat.", "Und das, obwohl Biontech von der EU Fördergelder erhalten habe. Der Vorsitzende der Arzneimittelkommission der Deutschen Ärzteschaft, Wolf Dieter Ludwig, hält das Angebot von Pfizer/Biontech für unseriös hoch.", "\"Ich sehe darin ein Profitstreben, das in der jetzigen Situation der Pandemie in keiner Weise gerechtfertigt ist.\" Der endgültige Preis wird bis heute zwar geheim gehalten, doch nach Informationen von Süddeutscher Zeitung, NDR und WDR soll er bei 15,50 Euro pro Dosis liegen.", "Die EU hätte damit also eine deutliche Preissenkung gegenüber dem Angebot im Juni erreicht." ],
  "articleContentTranslated" : [ "Pfizer i Biontech prvotno su ponudili svoje cjepivo EU-u za više od 54 eura. Danas se kaže da doza košta oko 15 eura.", "Sredinom lipnja prošle godine šef Biontecha Ugur Sahin uvjeravao je da nijedna farmaceutska tvrtka neće \"zaraditi zlatni nos\" cjepivom protiv korone, piše Süddeutsche Zeitung.", "Povjerljiva ponuda Nekoliko dana kasnije, Komisija EU primila je strogo povjerljivu ponudu u ime Pfizer i Biontech.", "Doslovno je objašnjeno koliko je ozbiljna ekonomska šteta uzrokovana pandemijom, a svaki dan košta EU 3,8 milijardi eura, izračunato na godišnjoj razini nevjerojatnih 1,4 bilijuna eura, pišu novine.", "Samo je cjepivo izlaz iz ove hitne situacije. Pfizer / Biontech tada tvrde kako su farmaceutske tvrtke godinama opravdavale svoje cijene, nastavlja Süddeutsche:", "Prema ovoj logici, odlučujući faktor nije koliko je netko potrošio na istraživanje i razvoj, već koliko je velika medicinska korist novog pripravka. :", "Nakon ovog predgovora Pfizer / Biontech dao je navodno izdašnu ponudu: Dvije su tvrtke ponudile svoje cjepivo EU-u po cijeni od 54,08 eura po dozi, uz kupnju od 500 milijuna doza.", "Ukupno je Pfizer / Biontech želio 27 milijardi eura za toliko cjepiva da bi polovica stanovništva EU trebala biti cijepljena, navodi Süddeutsche Zeitung.", "Pfizer / Biontech tvrdio je da je cijena već uključivala \"najveći postotak popusta\" koji je ponuđen industriskoj zemlji širom svijeta.", "Dvadeset puta skuplje S 54,08 eura cjepivo Biontech bilo bi više nego dvadeset puta skuplje od doze cjepiva koje je Astra Zeneca razvila zajedno sa Sveučilištem u Oxfordu.", "I to iako je Biontech dobio sredstva iz EU. Predsjednik Povjerenstva za lijekove Njemačkog liječničkog udruženja, Wolf Dieter Ludwig, smatra da je ponuda tvrtke Pfizer / Biontech sumnjiva.", "\"Vidim to kao potragu za profitom koja ni na koji način nije opravdana u trenutnoj situaciji pandemije.\" Konačna cijena zadržana je do danas, ali prema informacijama Süddeutscher Zeitung, NDR i WDR trebala bi iznositi 15,50 eura po dozi.", "EU bi postigla značajno smanjenje cijena u odnosu na ponudu u lipnju." ]
}