{
  "id" : "FQoEs2xY",
  "url" : "https://kurier.at/kultur/medien/er-folgt-auf-ribarski-martin-gruber-wird-neuer-soko-donau-cop/401210383",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:18:03Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4985749/orf_noberbuch_20210307100243.jpg",
  "imageCopyright" : "ORF/Agentur Hahlweg/Andreas Pollock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Er folgt auf Ribarski: Martin Gruber wird neuer \"Soko Donau\"-Cop",
  "articleTitleTranslated" : "Naslijedio je Ribarskog: Martin Gruber postaje novi policajac \"Soko Donau\"",
  "articleContent" : [ "Martin Gruber wird neuer \"SOKO Donau\"-Ermittler. Der deutsche Schauspieler, der aus der ZDF-Serie \"Die Bergretter\" bekannt ist, folgt ab der 17.  Staffel auf Stefan Jürgens alias Carl Ribarski, der das Team verlässt.", "Gruber wird ab Mai als Kriminalhauptkommissar Max Herzog vor der Kamera stehen. \"SOKO\"-Erfahrung hat er bereits gesammelt – als Bösewicht hat er schon die Kitzbüheler Ermittler in einer Episodenrolle vor Herausforderungen gestellt. ", "„Was Burgtheater oder Residenztheater in der Bühnen-Welt und ‚Tatorte‘ am Sonntagabend sind, das sind die ,Sokos‘ in der Fernsehwelt unter der Woche. Eine feste Institution seit vielen Jahren\", wird Gruber in einer ORF-Aussendung zitiert. ", "\"Jeder kennt und schätzt sie als ein spannendes und unterhaltsames Format, in dem es stark ,menschelt‘. Ich freue mich sehr auf das Team der ,Soko Donau‘ – sowohl als Schauspieler auf meine erste Rolle als Kommissar wie auch als Mensch auf die wunderbare Stadt und ihre aufgeschlossenen Menschen!", "“ Zu sehen sein wird die 17.  Staffel mit dem neuen Ermittler voraussichtlich 2022 in ORF1. Derzeit läuft die 15.  Staffel immer dienstags um 20.15 Uhr, am 16.  März startet die 16.  Staffel.  " ],
  "articleContentTranslated" : [ "Martin Gruber novi je istražitelj \"SOKO Donau\". Njemački glumac, poznat iz ZDF-ove serije \"Die Bergretter\", pratit će Stefana Jürgensa, alias-a Carla Ribarskog, koji napušta tim, od 17. sezone.", "Gruber će od svibnja biti pred kamerom kao glavni detektiv Max Herzog. Već je stekao iskustvo \"SOKO\" - kao negativac već je izazvao istražitelje iz Kitzbühela u ulozi epizode.", "“Ono što su Burgtheater ili Residenztheater u scenskom svijetu i 'Tatorte' u nedjelju navečer, 'Sokos' je u televizijskom svijetu tijekom tjedna. Dugogodišnja trajna institucija \", citira se Gruber u emisiji ORF-a.", "\"Svi ga znaju i cijene kao uzbudljiv i zabavan format u kojem postoji snažan\" ljudski osjećaj \". Veselim se ekipi\" Soko Donau \"- i kao glumcu u svojoj prvoj ulozi povjerenika i kao osoba u prekrasnom gradu i njegovim otvorenim istomišljenika!", "“17. sezona s novim istražiteljem vjerojatno će biti prikazana na ORF1 2022. godine. 15. sezona trenutno traje utorkom u 20.15 sati, 16. sezona započinje 16. ožujka." ]
}