{
  "id" : "fQON97Lg",
  "url" : "https://kurier.at/politik/inland/tuerkis-gruen-uneins-ueber-parteienfoerderung-problem-vertagt/401182282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:51:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926325/46-170784198.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Türkis-Grün uneins über Parteienförderung, Problem vertagt",
  "articleTitleTranslated" : "Tirkizno-zelena se nije složila oko stranačke podrške, problem odgođen",
  "articleContent" : [ "ÖVP und Grüne haben sich vorerst nicht auf das Einfrieren der Parteienförderung geeinigt. Grund ist nach Angaben der Grünen Klubchefin Sigrid Maurer, dass die ÖVP nicht bereit sei, der von den Grünen im Gegenzug erhobenen Forderung nach einer deutlichen Senkung der Wahlkampfkostengrenze zuzustimmen.", "Damit werden die von den Koalitionsparteien betriebenen Änderungen im Parteien- und im Parteienförderungsgesetz im Verfassungsausschuss voraussichtlich vertagt.", "Mit der von der türkis-blauen Regierung beschlossenen jährlichen Valorisierung müsste die Parteienförderung heuer um knapp 450.000 auf 30,9 Mio. Euro steigen. Die ÖVP hat Mitte Jänner die Aussetzung der Inflationsanpassung gefordert.", "Die Grünen kritisierten das als „reine Symbolpolitik“ und pochen darauf, im Gegenzug auch die Wahlkampfkostengrenze zu senken – und zwar auf etwa sechs Mio. Euro bei Nationalratswahlen bzw. 94 Cent für jeden Wahlberechtigten.", "Wenig Zeit für Einigung Im Vorfeld des Verfassungsausschusses am Mittwoch gab es darauf aber keine Einigung, wie der grüne Parlamentsklub mitteilte. „Wir wollen die enorm hohen Kosten für Wahlkämpfe reduzieren und diese sinnlose Steuergeldverschwendung begrenzen.", "Die ÖVP ist bisher nicht bereit, die Wahlkampfkostenobergrenze auf sechs Millionen zu senken, wir sind auch nicht bereit, uns an der türkisen Showpolitik zu beteiligen“, so Klubobfrau Sigrid Maurer in einer Aussendung.", "Im Verfassungsausschuss sollen die diesbezüglichen Anträge daher vertagt werden. Die Grünen wollen in den kommenden Wochen weiter über die Parteienfinanzierung verhandeln.", "Viel Zeit für eine Einigung bleibt allerdings nicht mehr: Laut Parteienförderungsgesetz wird die erste Tranche bis Ende März ausgezahlt – und zwar, sollte die Valorisierung vorher nicht gesetzlich ausgesetzt werden, inklusive der Inflationsanpassung." ],
  "articleContentTranslated" : [ "Zasad se ÖVP i Zeleni nisu dogovorili o zamrzavanju stranačkih sredstava. Prema šefici Zelenog kluba Sigrid Maurer, razlog je taj što ÖVP nije spreman pristati na zahtjev Zelenih zauzvrat za značajno smanjenje ograničenja izbornih troškova.", "To znači da se očekuje da će se odgoditi promjene koje su koalicijske stranke učinile u Zakonu o političkim strankama i u Zakonu o promicanju stranaka u Ustavnom odboru.", "S godišnjom valorizacijom koju je odlučila tirkizno-plava vlada, stranačko bi se financiranje ove godine moralo povećati za gotovo 450.000 na 30,9 milijuna eura. Sredinom siječnja ÖVP je zatražio obustavu prilagodbe inflacije.", "Zeleni su to kritizirali kao \"čisto simboličnu politiku\" i inzistirali zauzvrat na snižavanju ograničenja izbornih troškova - na oko šest milijuna eura za nacionalne izbore ili 94 centa za svakog birača s pravom glasa.", "Malo je vremena za dogovor Uoči ustavnog odbora u srijedu nije bilo sporazuma, kao što je najavio zeleni saborski klub. “Želimo smanjiti enormno visoke troškove izbornih kampanja i ograničiti ovo besmisleno rasipanje poreznog novca.", "ÖVP još nije spreman spustiti gornju granicu izbornih troškova na šest milijuna, a također nismo spremni sudjelovati u politici tirkizne emisije ”, rekla je predsjednica kluba Sigrid Maurer u emisiji.", "U Ustavnom odboru stoga se relevantni prijedlozi moraju odgoditi. Zeleni žele nastaviti pregovarati o financiranju stranaka u narednim tjednima.", "Međutim, nema puno vremena za dogovor: Prema Zakonu o promicanju stranke, prva će tranša biti isplaćena do kraja ožujka - i ako valorizacija prethodno ne bude zakonski obustavljena, uključujući prilagodbu inflacije." ]
}