{
  "id" : "FqqZAB12",
  "url" : "https://kurier.at/chronik/oesterreich/impf-vordraengler-feldkircher-buergermeister-entschuldigt-sich-doch/401163702",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:19:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882737/zwischenablage06.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Impf-Vordrängler\": Feldkircher Bürgermeister entschuldigt sich doch",
  "articleTitleTranslated" : "\"Impf-Vordrängler\": Gradonačelnik Feldkircha ispričava se",
  "articleContent" : [ "Er ist längst nicht der einzige Bürgermeister, der sich in den vergangenen Tagen eine Impfung über das örtliche Seniorenheim verschaffte.", "Nach seinem Auftritt in der ZiB 2 am Dienstag ist er aber wohl das bis dato bekannteste Beispiel für die großen Lücken, die die heimische Impfstrategie eröffnet: Wolfgang Matt.  Der Feldkircher Bürgermeister hatte seine Aktion in der ZiB 2 bei Armin Wolf noch verteidigt. ", "Soll ich mich dafür entschuldigen, dass ich die letzte Impfdosis genommen habe? “ Weitere Wartende im Heim habe es nicht gegeben und er hätte die Impfosis nicht verfallen lassen wollen. Eine Begründung, die man seither auch von anderen Bürgermeistern hörte - mehr dazu hier.", "Nun hat Matt doch eingelenkt.  \"Im Nachhinein betrachtet, war mein Handeln unüberlegt und ich würde heute in derselben Situation anders handeln\", schrieb Matt am Donnerstag in einer Aussendung.  Er bitte all jene um Verzeihung, die den Eindruck gewonnen hatten, er habe sich vordrängen wollen.", "Kritik von Landeshauptmann Wallner Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) hatte Matts Vorgehen als „wenig sensibel“ kritisiert.", "Es gebe einen klaren Stufenplan, an den sich jeder zu halten habe, gerade weil der Impfstoff knapp sei, sagte Wallner – das gelte für ihn als Landeshauptmann wie auch für alle Bürgermeister. Er habe dies Matt in einem persönlichen Gespräch mitgeteilt." ],
  "articleContentTranslated" : [ "On nikako nije jedini gradonačelnik koji se cijepio kroz lokalni dom umirovljenika u posljednjih nekoliko dana.", "Nakon pojavljivanja u utorak u ZiB-u 2, vjerojatno je do danas najpoznatiji primjer velikih praznina koje je otvorila domaća strategija cijepljenja: Wolfgang Matt. Gradonačelnik Feldkircha branio je svoju akciju u ZiB-u 2 s Arminom Wolfom.", "Trebam li se ispričati zbog uzimanja posljednje doze cjepiva? “U kući više nije čekalo ljude i ne bi htio dopustiti da doza cijepljenja istekne. Razlog koji se od tada čuo od ostalih gradonačelnika - više o tome ovdje.", "Sada je Matt popustio. \"Retrospektivno, moji postupci bili su ishitreni i danas bih se ponašao drugačije u istoj situaciji\", napisao je Matt u emisiji od četvrtka. Tražio je oproštaj od svih onih koji su imali dojam da želi napredovati.", "Kritike guvernera Wallnera Guverner Vorarlberga Markus Wallner (ÖVP) kritizirao je Mattov pristup kao \"ne baš osjetljiv\".", "Jasan je korak po korak plan kojeg se svi moraju pridržavati, upravo zato što je cjepiva malo, rekao je Wallner - što se odnosi na njega kao guvernera, kao i na sve gradonačelnike. To je rekao Mattu u osobnom razgovoru." ]
}