{
  "id" : "Fr3i4X72",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-scheint-in-die-ferne-zu-ruecken/401154039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:23:18Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4868466/46-169125547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Ende scheint wegen Virusmutation in die Ferne zu rücken",
  "articleTitleTranslated" : "Čini se da je kraj zaključavanja stvar prošlosti zbog mutacije virusa",
  "articleContent" : [ "Die Politik ringt seit Tagen um die Öffnung von Schulen und Gastro, aber die britische Mutation wirbelt alles durcheinander. Worauf man sich jetzt einstellt. Die Schulen hätten am 18.  Jänner aufsperren sollen, Handel und Gastronomie am 25.  Jänner.", "Hätten. Die Virus-Mutation aus Großbritannien (siehe unten) wirbelt alles durcheinander, die Regierung ist in höchster Alarmbereitschaft. Auf ein Datum für das Lockdown-Ende konnte – und wollte – man sich am Dienstag nicht festlegen.", "Es scheint, als sei an eine Rückkehr des öffentlichen Lebens derzeit gar nicht zu denken. Die Entscheidung wird wohl erst nächste Woche fallen, wenn mehr Daten zur Ausbreitung der Mutation vorliegen.", "Eingespielte Modelle scheinen wegen der aktuellen Entwicklungen überholt: Ziel war zuletzt, die Zahl der Neuinfektionen auf unter 1.000 zu senken.", "Auf KURIER-Nachfrage, ab welchen Werten ein Lockdown-Ende vertretbar wäre, heißt es nun im Gesundheitsministerium, es komme darauf an, wie hoch der Anteil der neuen Virus-Variante am Gesamt-Infektionsgeschehen sei – je nachdem könne sich die Dynamik anders entwickeln.", "Das fließe in die Bewertungsmodelle und die daraus folgenden Entscheidungen ein. Vor allem auch in Hinblick auf steigende Zahlen in anderen europäischen Ländern müsse die Situation evaluiert werden. Man nehme etwa Deutschland, wo bereits eine Verlängerung bis Ostern im Raum steht.", "Gut möglich, dass sich der österreichische Kanzler Sebastian Kurz – wie schon öfter – am Vorgehen des deutschen Nachbarn orientiert.", "Schulen und Gastronomie in Abstimmung Die Schulen dürften erst nach den Semesterferien wieder aufsperren, die Rückkehr zur Normalität des Präsenzunterrichts soll über Schnelltests führen.", "Lesen Sie mehr zu den Schulen im Artikel unten: Bleiben die Schulen zu, dann sollen angeblich auch die Restaurants nicht öffnen dürfen. Es wäre wohl nicht vertretbar, wenn die Schüler weiter im Fernunterricht festsitzen, während in den Lokalen schon wieder gefeiert wird.", "Der Handel soll voraussichtlich schon, wie geplant, am 25.  Jänner wieder öffnen, weil dort ein niedrigeres Infektionsrisiko vermutet wird.", "Um die Gastronomie wurde in den vergangenen Tagen heftig gerungen: Die SPÖ hatte ja mit der Koalition über das neue \"Eintrittstesten\" verhandelt, im Gesundheitsausschuss stiegen die Roten dann aber (vorerst) aus.", "Lesen Sie mehr zu den Eintrittstest im Artikel unten:" ],
  "articleContentTranslated" : [ "Političari se danima muče s otvaranjem škola i restorana, ali britanska mutacija sve okreće naopako. Za što se sada pripremiti. Škole su se trebale otvoriti 18. siječnja, trgovina na malo i gastronomija 25. siječnja.", "Trebao je. Mutacija virusa iz Velike Britanije (vidi dolje) potresa sve, vlada je u visokoj pripravnosti. Datum završetka zaključavanja nije mogao - i neće - biti određen u utorak.", "Čini se da povratak u javni život trenutno ne dolazi u obzir. Odluka će se vjerojatno donijeti tek sljedeći tjedan, kada će biti dostupno više podataka o širenju mutacije.", "Utvrđeni modeli čine se zastarjelima zbog trenutnih kretanja: posljednji je cilj bio smanjiti broj novih infekcija na ispod 1000.", "Kad je KURIER pitao o vrijednostima s kojih bi kraj zaključavanja mogao biti opravdan, Ministarstvo zdravstva sada kaže da to ovisi o tome koliki je udio nove inačice virusa u ukupnom procesu zaraze - ovisno o situaciji, dinamika bi se mogla razvijati drugačije.", "To se ulijeva u modele ocjenjivanja i odluke koje iz njih proizlaze. Situacija se mora procijeniti, posebno s ciljem povećanja broja u drugim europskim zemljama. Uzmimo na primjer Njemačku, gdje je produženje za Uskrs već u sobi.", "Sasvim je moguće da se austrijski kancelar Sebastian Kurz - kao što je to često činio - temelji na pristupu njemačkog susjeda.", "Koordinacija škola i gastronomije Škole bi se trebale otvoriti tek nakon semestralne pauze, a povratak u normalu predavanja licem u lice trebao bi biti putem brzih testova.", "Pročitajte više o školama u donjem članku: Ako škole ostanu zatvorene, tada se navodno ne smiju otvarati ni restorani. Vjerojatno ne bi bilo opravdano da su studenti zaglibili u učenju na daljinu dok su pubovi već zabavljali.", "Očekuje se da će se trgovina ponovo otvoriti 25. siječnja, kako je planirano, jer se tamo sumnja na manji rizik od zaraze.", "U posljednjih nekoliko dana došlo je do žestokog hrvanja oko gastronomije: SPÖ je s koalicijom pregovarao o novom \"ulaznom testu\", ali Redsi su se zasad izvukli iz zdravstvenog odbora.", "Pročitajte više o ulaznom testu u donjem članku:" ]
}