{
  "id" : "FrOPRRfp",
  "url" : "https://www.diepresse.com/5949045/Industrie_Siegfried-Wolf-offenbar-vor-Zuschlag-fuer-MANStandort-Steyr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:59:00Z[UTC]",
  "author" : "David Tiefenthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/7/5/5949045/05D1F0CE-251F-4876-B6A6-33EC8A666FED_v0_l.jpg",
  "imageCopyright" : "APA/FOTOKERSCHI.AT/WERNER KERSCHBAUMMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Siegfried Wolf offenbar vor Zuschlag für MAN-Standort Steyr",
  "articleTitleTranslated" : "Siegfried Wolf očito prije ugovora za MAN-ovo web mjesto Steyr",
  "articleContent" : [ "Mit Siegfried \"Sigi\" Wolf will sich ein Geschäftsmann das MAN-Werk in Steyr schnappen, der sich kaum einen Deal in der Kfz-Industrie entgehen lässt.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung für den MAN-Standort Steyr nur mehr an der Zustimmung der Belegschaftsvertretung. Aus dem Konzern wurde auf Nachfrage bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "MAN plant im Rahmen eines Sparprogramms das Werk in Steyr 2023 zu schließen. 2200 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Seit die Sparpläne bekannt geworden sind, wurde um eine Lösung für Steyr gerungen, dabei kristallisierte sich zuletzt die Möglichkeit einer Lösung einem Investor heraus, immer wieder wurde dabei Siegfried Wolf ins Spiel gebracht.", "Nach APA-Informationen findet dazu heute, Mittwoch, eine finale Verhandlungsrunde statt. Laut \"Wirtschaftscompass\" hat der 63-jährige Steirer Siegfried \"Sigi\" Wolf derzeit in Österreich 26 Funktionen inne, 65 weitere Funktionen wurden aus dem Firmenbuch die Jahre über wieder gelöscht.", "Zur Zeit ist er Aufsichtsratschef der Europaniederlassung der russischen Sberbank, daneben sitzt er auch im Aufsichtsrat des oö. Kfz-Zulieferers Miba. Geboren wurde Wolf am 31.  Oktober 1957 im oststeirischen Feldbach, wo er mit sechs Geschwistern auf dem Bauernhof der Eltern aufwuchs.", "Das Gymnasium brach er ab und absolvierte stattdessen eine Ausbildung zum Werkzeugmacher-Meister bei Philips in Wien. Danach holte er seinen Schulabschluss an der Bundeslehranstalt für Maschinenbau nach.", "Von Philips wechselte Wolf 1981 zu den Vereinigten Wiener Metallwerken, 1983 zum Munitionsproduzenten Hirtenberger, wo er auch Gesamtprokurist war. Dort wurde er 1994 von Magna-Chef Frank Stronach entdeckt und angeheuert und legte eine Blitzkarriere hin.", "Er begann zunächst als Vorstand für Forschung und Entwicklung. Schon 1995 rückte er zum Präsidenten der Magna Europa AG mit Sitz im niederösterreichischen Oberwaltersdorf bei Wien auf.", "In den folgenden Jahren übernahm Magna mehrere kleine Firmen. 1998 wickelte Wolf für Magna den Kauf der Steyr-Daimler-Puch ab, die 2001 in Magna Steyr umbenannt wurde.", "Unter Wolf stieg die Anzahl der Magna-Mitarbeiter in Europa von rund 1.000 auf 29.000. 1999 wurde Wolf von Stronach in den Verwaltungsrat des Mutterkonzerns Magna International berufen. Er wurde dort Stronachs rechte Hand.", "Sämtliche Aktivitäten außerhalb der Autobranche wurden nach 2000 in die Magna Entertainment ausgegliedert. Magna Steyr richtete Wolf ganz auf den Autobau aus. Im Auftrag von Mercedes-Benz, Chrysler, Saab und BMW wurden für diese Konzerne komplette Autos gebaut.", "Ende Jänner 2004 kehrte Frank Stronach überraschend an die Spitze seines eigenen Imperiums zurück, als interimistischer Nachfolger seiner Tochter Belinda, die ab 2001 Konzernchefin gewesen war und in Kanada in die Politik wechselte.", "Ebenso überraschend gab er die Führung wieder ab, und zwar an den Kanadier Donald Walker (der bereits von 1994 bis 2001 CEO gewesen war) und den Österreicher Siegfried Wolf. Für Wolf bedeutete das einen abermaligen Karrieresprung.", "Stronach zog als Chairman of the Board of Directors im Hintergrund die Fäden. Wolf setzte die Expansion fort. In China wurden rund zwei Dutzend Fabriken gebaut. 2007 beteiligte sich die russische Basic Element von Oleg Deripaska um 1,5 Milliarden US-Dollar (1,17 Mrd.", "Euro) an Magna - ein Engagement, das Deripaska in der Wirtschaftskrise wieder aufgeben musste. Eine weniger glückliche Hand hatte Wolf als Miteigentümer der 2003 gestarteten steirischen Pleite-Airline Styrian Spirit, die schon 2006 wieder aufgeben musste. 2010 holte Deripaska Wolf ganz nach Russland.", "Er leitete für den russischen Milliardär die Geschicke von Russian Machines. Schon davor wollten Wolf und Deripaska mit ihrem Rettungskonzept für den deutschen Autobauer Opel gemeinsame Sache machen.", "Magna wollte mit Deripaskas Autobauer GAZ und der staatlichen russischen Sparkasse Sberbank bei Opel einsteigen und hatte im September 2009 bereits die Zusage der damaligen Opel-Mutter General Motors - zwei Monate später sagten die Amerikaner den vor allem von Wolf vorangetriebenen Deal aber überraschend ab.  ", "Wolf saß in Österreich schon in den Aufsichtsräten von Strabag, Verbund und Siemens. Als Aufsichtsrat der Staatsholding ÖIAG fungierte Wolf ab Sommer 2008 auch als Chefverhandler beim Verkauf des Bundesanteils der Austrian Airlines (AUA).", "Auch als 2014 der mexikanische Multimilliardär Carlos Slim mit seiner America Movil die Kontrolle der teilstaatlichen Telekom Austria übernahm, saß Wolf im Aufsichtsrats der ÖIAG.", "Nach dem Schlamassel rund um Slims Einstieg wurde die ÖIAG zur ÖBIB umgebaut und der sich bis dahin selbst erneuernde Aufsichtsrat abgeschafft. Auch als die ÖBIB 2019 zur ÖBAG wurde, tauchte Wolfs Name wieder auf.", "Wie aus sichergestellten Chatnachrichten zwischen dem späteren ÖBAG-Chef Thomas Schmid und seiner Assistentin hervorgeht, hatte Kanzler Sebastian Kurz (ÖVP) einen gewissen \"SW\" zum ÖBAG-Aufsichtsratschef machen wollen.", "Später schrieb Schmid dann: \"Kurz scheißt sich voll an.\" Schmids Mitarbeiterin meinte, dann solle er, Kurz, nicht Wolf zum Aufsichtsratschef machen. \"Mr Saubermann, ehrlich\". Und: \"Ja aber seine Aussenwirkung kann er auch mal durchdenken, wenn man den zum AR Chef macht.\"", "Aus Wolfs Comeback in der Staatsholding wurde nichts, als Aufsichtsratschef ernannt wurde Helmut Kern. Wolf betätigte sich mit anderen großen Namen der österreichischen Wirtschaft auch als Stifter.", "Gemeinsam mit Rene Benko, Ronny Pecik, Boris Nemsic, Wolfgang Rosam, Frank Stronach, Walter Rothensteiner und weiteren Wirtschaftskapitänen gründete er 2011 die Nein zu Arm und Krank gemeinnützige Privatstiftung.", "Wolf gehören unter anderem auch ein Weingut und ein Reiterhof in Weikersdorf in Niederösterreich sowie der Fontana Golfclub und das Schloss Oberwaltersdorf." ],
  "articleContentTranslated" : [ "Sa Siegfriedom \"Sigi\" Wolfom, poslovni čovjek želi ugrabiti MANovu tvornicu u Steyru koji teško propušta posao u industriji motornih vozila.", "Prema informacijama APA-a iz okruženja tvrtke, rješenje za MAN-ovu lokaciju u Steyru ovisi samo o odobrenju predstavnika zaposlenika. Na pitanje, grupa je potvrdila da je bilo \"obećavajućih\" razgovora s neodređenim investitorom.", "MAN planira zatvoriti tvornicu u Steyru 2023. godine u sklopu programa štednje. To bi bilo pogođeno 2200 zaposlenika. Radnici i političari inzistiraju na tome da je stranica profitabilna i da postoje ugovori o sigurnosti web stranice.", "Otkad su planovi štednje postali poznati, vodila se borba za pronalaženje rješenja za Steyr, a nedavno se pojavila mogućnost rješenja za investitora, a Siegfried Wolf je više puta bio uključen u igru.", "Prema informacijama APA, završna runda pregovora održat će se danas, u srijedu. Prema \"Wirtschaftscompass\", 63-godišnji Štajerac Siegfried \"Sigi\" Wolf trenutno ima 26 funkcija u Austriji, 65 drugih funkcija tijekom godina je izbrisano iz trgovačkog registra.", "Trenutno je na čelu nadzornog odbora europske podružnice ruske Sberbanke, uz to sjedi u nadzornom odboru Gornje Austrije. Dobavljač automobila Miba. Wolf je rođen 31. listopada 1957. u Feldbachu u Istočnoj Štajerskoj, gdje je odrastao sa šestero braće i sestara na farmi svojih roditelja.", "Napustio je srednju školu i umjesto toga završio nauk za majstora alata u Philipsu u Beču. Tada je svoju svjedodžbu o maturiranju sačinio na Saveznom institutu za strojarstvo.", "Iz Philipsa Wolf se 1981. preselio u United Wiener Metallwerke, a 1983. u proizvođača streljiva Hirtenberger, gdje je bio i generalni direktor. Tamo ga je 1994. godine otkrio i angažirao šef Magne Frank Stronach i imao munjevitu karijeru.", "Počeo je kao direktor za istraživanje i razvoj. Već 1995. promoviran je u predsjednika Magne Europa AG sa sjedištem u Oberwaltersdorfu blizu Beča u Donjoj Austriji.", "Sljedećih godina Magna je preuzela nekoliko malih tvrtki. Wolf je 1998. godine vodio kupnju Steyr-Daimler-Pucha za Magnu, koja je 2001. preimenovana u Magna Steyr.", "Za vrijeme Wolf-a, broj zaposlenika Magne u Europi porastao je s oko 1.000 na 29.000. Godine 1999. Wolf von Stronach imenovan je upravnim odborom matične tvrtke Magna International. Tamo je postao Stronachova desna ruka.", "Sve aktivnosti izvan automobilske industrije bile su izdvojene u Magna Entertainment nakon 2000. godine. Magna Steyr usredotočila se Wolfu u potpunosti na proizvodnju automobila. Kompletni automobili izrađeni su za ove grupe u ime Mercedes-Benza, Chryslera, Saaba i BMW-a.", "Krajem siječnja 2004. Frank Stronach se iznenađujuće vratio na čelo vlastitog carstva, kao privremeni nasljednik svoje kćeri Belinde, koja je bila izvršna direktorica od 2001. godine i preusmjerila se na politiku u Kanadi.", "Jednako iznenađujuće, ponovno se odrekao upravljanja, Kanađanina Donalda Walkera (koji je bio izvršni direktor od 1994. do 2001.) i Austrijanca Siegfrieda Wolfa. Za Wolfa je ovo značio još jedan skok naprijed u karijeri.", "Kao predsjednik odbora direktora, Stronach je povukao konce u pozadini. Vuk je nastavio širenje. U Kini je izgrađeno oko dvadesetak tvornica. 2007. Ruski osnovni element Olega Deripaske uložio je 1,5 milijardi američkih dolara (1,17 milijardi američkih dolara).", "Eura) prema Magni - obvezi od koje se Deripaska morao odreći tijekom ekonomske krize. Wolf je imao manje sreće kao suvlasnik štajerske aviokompanije Styrian Spirit u stečaju, koja je pokrenuta 2003. godine, a 2006. morao je ponovno odustati. 2010. godine Deripaska je doveo Wolfa u cijelu Rusiju.", "Režirao je bogatstvo ruskih strojeva za ruskog milijardera. Čak i prije toga, Wolf i Deripaska željeli su nešto poduzeti zajedno sa svojim konceptom spašavanja za njemačkog proizvođača automobila Opel.", "Magna je htjela ući u Opel s Deripaskinim proizvođačem automobila GAZ-om i državnom ruskom štedionicom Sberbank, a u rujnu 2009. godine tadašnji Opelov roditelj General Motors već je potvrdio - dva mjeseca kasnije, međutim, Amerikanci su iznenađujuće otkazali posao, koji je uglavnom vozio Vuk.", "Wolf je već bio u nadzornim odborima Strabaga, Verbunda i Siemensa u Austriji. Kao član nadzornog odbora državnog holdinga ÖIAG, Wolf je od ljeta 2008. godine djelovao i kao glavni pregovarač za prodaju saveznog udjela u Austrian Airlinesu (AUA).", "Kad je meksički multimilijarder Carlos Slim 2014. godine svojim America Movilom preuzeo kontrolu nad državnim Telekomom Austria, Wolf je također bio u nadzornom odboru ÖIAG-a.", "Nakon nereda oko ulaska Slima, ÖIAG je pretvoren u ÖBIB, a nadzorni odbor, koji se do tada samoobnavljao, ukinut. Kad je ÖBIB postao ÖBAG 2019. godine, Wolf se ponovno pojavilo.", "Kao što se može vidjeti iz osiguranih poruka chata između kasnijeg šefa ÖBAG-a Thomasa Schmida i njegovog pomoćnika, kancelar Sebastian Kurz (ÖVP) želio je postaviti određenog \"SW\" šefa nadzornog odbora ÖBAG-a.", "Kasnije je Schmid napisao: \"Nakratko se usri.\" Schmidov zaposlenik rekao je da, Kurz, ne bi trebao Vuka postaviti na čelo nadzornog odbora. \"Gospodine čisto, iskreno\". I: \"Da, ali on također može razmišljati o svom vanjskom utjecaju ako ga postavite za šefa AR-a.\"", "Wolfov povratak u državni holding ništa se nije dogodio kad je Helmut Kern imenovan predsjednikom nadzornog odbora. Wolf je bio aktivan i kao donator s drugim velikim imenima u austrijskom poslu.", "Zajedno s Reneom Benkom, Ronnyjem Pecikom, Borisom Nemšićem, Wolfgangom Rosamom, Frankom Stronachom, Walterom Rothensteinerom i drugim poslovnim kapetanima osnovao je 2011. privatnu zakladu No to Arm and Sick.", "Wolf također posjeduje vinariju i staje za jahanje u Weikersdorfu u Donjoj Austriji, kao i Golf klub Fontana i dvorac Oberwaltersdorf." ]
}