{
  "id" : "fSeRm3yB",
  "url" : "https://www.diepresse.com/5949905/Leere-Raenge_Ein-Jahr-Geisterspiele-und-kein-Ende-in-Sicht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:03:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/1/5949905/F553A741-44BD-474E-8E01-C5F5797402F9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr Geisterspiele  und kein Ende in Sicht",
  "articleTitleTranslated" : "Godina igara duhova i ne nazire se kraj",
  "articleContent" : [ "Vor genau einem Jahr fand in Linz das erste Spiel coronabedingt vor leeren Rängen statt, seither ist es mit kurzer Lockerung im Herbst das neue Stadionerlebnis. Eine andere Corona-Regel könnte bleiben.", "Wien. Es begann am 12.  März 2020 mit dem Europa-League-Spiel des Lask gegen Manchester United. Seither ist es – mit kurzen Ausnahmen – quer durch Europa die neue Fußball-Realität: Partien vor leeren Rängen, vulgo Geisterspiele.", "In Österreich fanden 153 Bundesliga-Partien seit Ausbruch der Pandemie ohne Publikum statt. Lautstarke Anfeuerungen sind wie Schmähungen des Gegners aus den Stadien verschwunden, TV-Seher bekamen eingespielten Jubel und Einblick in die Kommunikation auf dem Rasen.", "Die Frage nach Zuschauern ist jedoch mehr als eine persönliche des Geschmacks, für die Klubs ist es eine wirtschaftlich essenzielle, wie das Beispiel Austria (18 Mio. Euro Minus in der Vorsaison) zeigte.", "Der Frust über erarbeitete Konzepte und Maßnahmen, die letztlich kaum zum Einsatz kommen sollten, wächst: 10.000 Zuschauer bei Rapid gegen Admira im September bleiben das Highlight, seit Ende Oktober sind die Ränge wieder leer.", "Wie viele andere Bereiche hängt auch der Zuschauersport in der Luft, ruht auch hier die Hoffnung auf der raschen Durchimpfung. Liga-Vorstand Christian Ebenbauer beschäftigt sich längst mit dem Szenario, dass sich die Stadientore erst in der neuen Saison (Cup ab 16.  Juli) wieder öffnen könnten.", "Denn: „Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann“, erklärte Ebenbauer.", "Ob Tickets mit Tests, eigene Schnelltest- oder Tracing-Systeme für die Stadien, es gibt viele mögliche Optionen, die diskutiert werden. „Natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen“, betonte Ebenbauer.", "Während in den US-Sportligen die Fans mancherorts bereits in Etappen zurückkehren, scheint dies im europäischen Fußball noch weit entfernt. So zieht auch die Uefa die Abhaltung der EM in diesem Sommer (ab 11.  Juni) wohl zumindest ohne ausländische, womöglich sogar ganz ohne Fans in Betracht.", "Eine wirtschaftliche Entspannung ist demnach auch für die heimischen Fußballklubs nach wie vor nicht in Sicht. Deren Situation verschlechtert sich Ebenbauer zufolge mit dem Status quo mit jedem Tag.", "„Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert“, meinte der Liga-Chef, der jedoch auch auf die emotionale Ebene verweist.", "„Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.“ Während die Fans obgleich eher später denn früher in die Stadien zurückkehren werden, könnten andere Coronafolgen dem Fußball erhalten bleiben.", "So haben die obersten Ifab-Regelhüter die ursprünglich wegen der komprimierten Kalender eingeführten fünf Wechsel pro Partie für nationale Ligen bereits bis Jahresende 2021 bzw. international bis Sommer 2022 verlängert.", "Letztes Wort haben die Nationalverbände, bis auf die Premier League nutzen die Topligen ebenso wie heimische Bundesliga und Uefa dieses Angebot. Englands Votum dagegen war eines gegen die damit einhergehende Bevorzugung großer Klubs: Je breiter der Kader, desto nützlicher Wechsel.", "Mit 22 Spielern und einem Ball ist es im heutigen Fußball längst nicht mehr getan." ],
  "articleContentTranslated" : [ "Prije točno godinu dana, prva se utakmica odigrala u Linzu pred praznim tribinama zbog korone, od tada je to novo stadionsko iskustvo s kratkim opuštanjem u jesen. Moglo bi ostati još jedno pravilo o koroni.", "Beč. Počelo je 12. ožujka 2020. Laskovom utakmicom Europa lige protiv Manchester Uniteda. Od tada je, uz kratke iznimke, nova nogometna stvarnost u cijeloj Europi: igre pred praznim tribinama, igre vulgo duhova.", "U Austriji su se od izbijanja pandemije održale 153 utakmice Bundeslige bez publike. Glasno klicanje nestalo je sa stadiona poput uvreda protivnika, TV gledatelji dobili su uvježbane ovacije i uvid u komunikaciju na terenu.", "Pitanje gledatelja više je od osobnog pitanja ukusa, za klubove je ekonomski bitno, kao što je pokazao primjer Austrije (18 milijuna eura minusa u prethodnoj sezoni).", "Frustracija razvijenim konceptima i mjerama, koje na kraju teško treba koristiti, raste: 10.000 gledatelja na Rapidu protiv Admire u rujnu ostaje vrhunac, jer su od kraja listopada tribine ponovno prazne.", "Kao i mnoga druga područja, i sport gledatelja je u zraku, a i ovdje ima nade za brzo cijepljenje. Član odbora lige Christian Ebenbauer već se dugo brine zbog scenarija da bi se vrata stadiona mogla ponovno otvoriti tek u novoj sezoni (Kup od 16. srpnja).", "Jer: \"Ne mogu zamisliti da će gledateljima biti dopušteno prisustvovati događajima prije nego što djeca ponovno mogu pravilno ići u školu i sport se općenito može ponovno baviti\", objasnio je Ebenbauer.", "Bilo da se radi o kartama s testovima, vlastitom brzom testu ili sustavu traganja za stadionima, postoji mnogo mogućih opcija o kojima se raspravlja. \"Naravno da klubovi i činimo sve da se gledatelji vrate na stadione\", naglasio je Ebenbauer.", "Iako se u američkim sportskim ligama navijači ponegdje već vraćaju u fazama, čini se da je to još uvijek daleko od europskog nogometa. Uefa također razmišlja o održavanju EM-a ovog ljeta (od 11. lipnja), barem bez stranih navijača, možda čak i bez obožavatelja.", "Stoga se domaćim nogometnim klubovima još uvijek ne nazire ekonomsko opuštanje. Prema Ebenbaueru, njihova se situacija svakim danom pogoršava sa statusom quo.", "\"Barem postoji lonac sportske lige savezne vlade, koji osigurava opstanak klubova u kratkom roku\", rekao je šef lige, koji se također poziva na emocionalnu razinu.", "„Bez obzira na to, prečesto govorimo samo o novcu: klub bez navijača i članova ionako nije održiv.\" Iako će se navijači vratiti na stadione kasnije nego ranije, ostale posljedice koronavirusa mogle bi ostati na nogometu.", "Primjerice, glavni vladari ifaba produžili su pet promjena po utakmici koje su izvorno uvedene zbog komprimiranog kalendara za nacionalne lige do kraja 2021., a međunarodno do ljeta 2022. godine.", "Konačnu riječ imaju nacionalne udruge, s izuzetkom Premier lige, najviše lige, kao i domaća Bundesliga i UEFA koriste ovu ponudu. S druge strane, glas Engleske bio je protiv povezane sklonosti velikim klubovima: što je šira momčad to korisniji potez.", "S 22 igrača i jednom loptom to više nije dovoljno u današnjem nogometu." ]
}