{
  "id" : "FsIRndBM",
  "url" : "https://kurier.at/wissen/gesundheit/vertrauen-in-impfstoffe-waechst-angst-von-nebenwirkungen-sinkt/401208871",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T11:08:02Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4981909/46-175975443.jpg",
  "imageCopyright" : "REUTERS/STEPHANE MAHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vertrauen in Impfstoffe wächst, Angst von Nebenwirkungen sinkt",
  "articleTitleTranslated" : "Povjerenje u cjepiva raste, strah od nuspojava se smanjuje",
  "articleContent" : [ "Je mehr Menschen gegen Covid-19 geimpft werden, desto stärker wächst das Vertrauen in die Impfstoffe und die Bereitschaft, sich selbst impfen zu lassen. Gleichzeitig verschwinden Bedenken über mögliche Nebenwirkungen zunehmend.", "Das geht aus einer Umfrage hervor, die das Londoner Institute of Global Health Innovation (IGHI) gemeinsam mit dem Meinungsforschungsinstitut YouGov in 14 Ländern weltweit durchgeführt hat.", "In neun der 14 Länder ist das Vertrauen heute größer als noch vor einigen Monaten - darunter etwa Frankreich, Japan oder Singapur, wo die Impfbereitschaft besonders niedrig war.", "Am impfwilligsten sind die Briten: 77 Prozent würden sich sofort gegen das Coronavirus impfen lassen, wenn ein Vakzin noch in derselben Woche verfügbar wäre. Im November, kurz, bevor der erste Impfstoff zugelassen wurde, waren es noch 55 Prozent.", "In Frankreich stieg die Bereitschaft von 25 auf 40 Prozent, in Frankreich von 36 auf 48 Prozent.", "Bedenken wegen möglicher Nebenwirkungen sind bei einem Großteil der Befragten zurückgegangen. 45 Prozent gaben an, dass sie sich aktuell noch Sorgen darüber machen, die meisten abermals in Frankreich, Singapur und Japan.", "Das jüngste Studien-Update umfasste mehr als 13.500 Menschen in Australien, Großbritannien, Kanada, Dänemark, Frankreich, Deutschland, Israel, Italien, Japan, den Niederlanden, Norwegen, Singapur, Südkorea, Spanien und Schweden." ],
  "articleContentTranslated" : [ "Što se više ljudi cijepi protiv Covid-19, to je veće povjerenje u cjepiva i spremnost za cijepljenje. Istodobno nestaju zabrinutosti zbog mogućih nuspojava.", "Rezultat je to istraživanja koje je proveo Londonski institut za globalne zdravstvene inovacije (IGHI) zajedno s anketnim institutom YouGov u 14 zemalja širom svijeta.", "U devet od 14 zemalja danas je povjerenje veće nego prije nekoliko mjeseci - uključujući Francusku, Japan i Singapur, gdje je spremnost za cijepljenje bila posebno niska.", "Britanci su najspremniji za cijepljenje: 77 posto bi se odmah cijepilo protiv koronavirusa da je cjepivo dostupno u istom tjednu. U studenom, neposredno prije odobrenja prvog cjepiva, iznosilo je 55 posto.", "U Francuskoj je spremnost porasla s 25 na 40 posto, u Francuskoj s 36 na 48 posto.", "Zabrinutost zbog mogućih nuspojava smanjila se kod većine ispitanika. 45 posto je reklo da je trenutno još uvijek zabrinuto zbog toga, većina ih opet u Francuskoj, Singapuru i Japanu.", "Najnovije ažuriranje studije obuhvatilo je više od 13.500 ljudi iz Australije, Velike Britanije, Kanade, Danske, Francuske, Njemačke, Izraela, Italije, Japana, Nizozemske, Norveške, Singapura, Južne Koreje, Španjolske i Švedske." ]
}