{
  "id" : "FSkiggln",
  "url" : "https://kurier.at/wirtschaft/weltweite-studie-vertrauen-in-die-wirtschaft-am-hoechsten/401173975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:29:36Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4762962/20201116-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltweite Studie: Vertrauen in die Wirtschaft am Höchsten",
  "articleTitleTranslated" : "Svjetska studija: Najveće povjerenje u ekonomiju",
  "articleContent" : [ "Die Politik verliert in einer weltweiten Umfrage an Glaubwürdigkeit - der Wirtschaft traut man noch eher Lösungen zu. Die Wirtschaft und ihre Vertreter genießen weltweit höheres Vertrauen als Nichtregierungsorganisationen (NGOs), die Regierungen selbst und die Medien.", "Rund um den Globus vertrauen 61 Prozent der Menschen darauf, dass die Unternehmer und Manager das Richtige tun. Auf Platz zwei folgen die NGOs (57 Prozent) vor den Regierungen (53 Prozent) und Medien (51 Prozent).", "Das geht aus dem Edelman Trust Barometer 2021 hervor. Edelman mit Hauptsitz in New York ist die weltweit größte PR- und Kommunikationsagentur. Die Umfrage wurde online in 28 Ländern bei 33.000 Menschen vom 19.  Oktober bis 18.  November 2020 durchgeführt.", "Befragt wurde das Vertrauen in vier Institutionen: Wirtschaft, Politik, NGOs und Medien. In Europa wurde die Umfrage in Deutschland, Spanien, den Niederlanden, Italien, Frankreich, Großbritannien und Irland durchgeführt.", "Österreich war nicht dabei. Die Umfrage wird seit 20 Jahren durchgeführt und gilt als wichtiger Frühindikator für die Vertrauensentwicklung. © Bild: KURIER/Christa Schimper Covid und die Folgen Der Vertrauensreport 2021 steht natürlich ganz im Zeichen der Covid-Krise.", "Und die färbt grundsätzlich negativ ab.", "Das Vertrauen in die politischen und wirtschaftlichen Lenker sowie in die NGOs und die Medien war noch nie so gering wie heute, sagte Unternehmenschef Richard Edelman in der Vorwoche im US-TV-Sender CNN. 57 Prozent der Umfrageteilnehmer glauben, dass Vertreter der vier genannten Institutionen oft bewusst die Unwahrheit sagen.  ", "Trotz des wachsenden Misstrauens in die Eliten ist die „Wirtschaft“ als Institution noch mit dem höchsten Vertrauensbonus ausgestattet. Dabei spielen laut Edelman zwei Faktoren eine Rolle. Erstens: Die Menschen wissen, dass die aktuelle Krise nicht durch die Wirtschaft ausgelöst wurde.", "Zweitens: Wenn jemand die Covid-Krise lösen kann, dann die Wirtschaft. Im Detail ist das Vertrauen in die Repräsentanten der Wirtschaft etwa in Indien, Indonesien oder Saudi-Arabien (siehe Grafik) sehr hoch.", "In Südkorea, Japan und Russland ist es am geringsten. In Großbritannien, Frankreich, Spanien und Deutschland genießt die Wirtschaft mit Werten zwischen 50 und 54 Prozent ebenfalls unterdurchschnittliches Vertrauen.", "In den Niederlanden rangiert die Wirtschaft hingegen mit 69 Prozent auf Platz sechs der weltweiten Vertrauensskala. 69 Prozent der Niederländer haben auch Vertrauen in die politische Elite. Global bedeutet das Platz Sieben – der beste Wert unter den Europäern.", "Sonst fällt auf, dass das Vertrauen in die Regierenden in den totalitären Ländern Saudi-Arabien, China und den Vereinigten Arabischen Emiraten am höchsten ist.", "Die Studienautoren erklären das mit dem Mangel an politischen Alternativen aber auch damit, dass die Bevölkerung in diesen Ländern das Gefühl habe, dass die Covid-Krise relativ gut gemangt werde. Danach folgen Indien, Singapur, Indonesien, die Niederlande, Malaysia, Australien, Deutschland.", "Es gibt aber auch eine Außensicht. Die Regierungen der USA (40 %) und Chinas (30%) werden laut der Studie von den Befragten aus den jeweils 27 anderen untersuchten Ländern mit großem Misstrauen betrachtet.", "Der Wechsel von Donald Trump zu Joe Biden hat da während des Umfragezeitpunktes noch keine Auswirkungen gezeigt. © Bild: KURIER/Christa Schimper Soziale Medien schlecht Was die Medien betrifft, so haben alle Nachrichtenquellen im vergangenen Jahr einen Vertrauensverlust zu beklagen.", "Mehr noch: Der Studie der Agentur zufolge halten die Menschen Medien für so unglaubwürdig wie noch nie zuvor. Am untersten Ende der Skala rangieren die „Sozialen Medien“. © Bild: KURIER/Christa Schimper" ],
  "articleContentTranslated" : [ "Politika gubi kredibilitet u globalnoj anketi - ljudi imaju još veću vjerojatnost da će gospodarstvu povjeriti rješenja. Poslovni svijet i njegovi predstavnici uživaju veće povjerenje od nevladinih organizacija (NVO), samih vlada i medija.", "Širom svijeta 61 posto ljudi vjeruje poduzetnicima i menadžerima da rade ispravno. Na drugom su mjestu nevladine organizacije (57 posto), zatim vlade (53 posto) i mediji (51 posto).", "To dolazi iz Edelman Trust Barometer 2021. Edelman, sa sjedištem u New Yorku, najveća je svjetska agencija za odnose s javnošću i komunikacije. Istraživanje je provedeno putem interneta u 28 zemalja s 33 000 ljudi od 19. listopada do 18. studenog 2020.", "Pitanja su bila povjerenje u četiri institucije: poslovanje, politiku, nevladine organizacije i medije. U Europi je istraživanje provedeno u Njemačkoj, Španjolskoj, Nizozemskoj, Italiji, Francuskoj, Velikoj Britaniji i Irskoj.", "Austrije nije bilo. Istraživanje se provodi već 20 godina i važan je rani pokazatelj razvoja povjerenja. © Slika: KURIER / Christa Schimper Covid i posljedice Naravno, izvještaj o povjerenju 2021. odnosi se na Covidovu krizu.", "I u osnovi se negativno trlja.", "Povjerenje u političke i ekonomske vođe, kao i u nevladine organizacije i medije nikada nije bilo tako nisko kao danas, rekao je šef kompanije Richard Edelman prethodnog tjedna na američkom TV kanalu CNN. 57 posto sudionika istraživanja vjeruje da predstavnici četiriju imenovanih institucija često namjerno govore neistinu.", "Unatoč rastućem nepovjerenju u elite, \"ekonomija\" kao institucija i dalje ima najveći bonus za povjerenje. Prema Edelmanu, ovdje igraju ulogu dva čimbenika. Prvo, ljudi znaju da trenutnu krizu nije uzrokovalo gospodarstvo.", "Drugo: Ako netko može riješiti Covidovu krizu, to će biti ekonomija. Pojedinosti, povjerenje u predstavnike tvrtki u Indiji, Indoneziji i Saudijskoj Arabiji (vidi grafikon) vrlo je veliko.", "Najniža je u Južnoj Koreji, Japanu i Rusiji. U Velikoj Britaniji, Francuskoj, Španjolskoj i Njemačkoj gospodarstvo također uživa ispodprosječno povjerenje s vrijednostima između 50 i 54 posto.", "Suprotno tome, nizozemsko gospodarstvo zauzima šesto mjesto na globalnoj ljestvici povjerenja sa 69 posto. 69 posto Nizozemaca također ima povjerenja u političku elitu. Globalno, broj sedam znači - najbolju vrijednost među Europljanima.", "Inače je uočljivo da je povjerenje u one koji su na vlasti najveće u totalitarnim zemljama Saudijske Arabije, Kine i Ujedinjenih Arapskih Emirata.", "Autori studije to objašnjavaju nedostatkom političkih alternativa, ali i činjenicom da stanovništvo u tim zemljama ima osjećaj da se Covidovom krizom relativno dobro upravlja. Slijede Indija, Singapur, Indonezija, Nizozemska, Malezija, Australija i Njemačka.", "Ali postoji i pogled izvana. Prema studiji, ispitanici iz ostalih 27 ispitanih zemalja s velikom sumnjom gledaju na vlade SAD-a (40%) i Kine (30%).", "Promjena Donalda Trumpa u Joea Bidena nije imala utjecaja u vrijeme istraživanja. © Slika: KURIER / Christa Schimper Loši društveni mediji Što se tiče medija, svi izvori vijesti pretrpjeli su gubitak povjerenja u proteklih godinu dana.", "Čak i više: Prema studiji agencije, ljudi smatraju da su mediji nepouzdaniji nego ikad prije. \"Društveni mediji\" na dnu su ljestvice. © Slika: KURIER / Christa Schimper" ]
}