{
  "id" : "fSmP7JfX",
  "url" : "https://salzburg.orf.at/stories/3080308/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-12T19:45:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/49/crops/w=1280/782629_opener_272449_image_3.jpg?s=788a64790b09fe9b3114e9ed1e7ce58fbd9952cb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Massentests: 0,4 bzw. 0,27 Prozent positiv",
  "articleTitleTranslated" : "Testovi mase CoV: 0,4 ili 0,27 posto pozitivno",
  "articleContent" : [ "Nach zwei Tagen sind in der Stadt Salzburg die Massentests am Samstagabend zu Ende gegangen. Nach amtlichen Angaben ließen sich insgesamt 27.985 Personen aus der Landeshauptstadt am Freitag und Samstag kostenlos auf CoV testen. 75 von ihnen wurden positiv getestet.", "Das ist in der Stadt ein Anteil von knapp 0,27 Prozent.Viele PCR-Bestätigungen stehen noch aus Geht man von 110.000 Wahlberechtigten in der Stadt Salzburg aus, dann haben 25,4 Prozent davon teilgenommen, teilte die Stadt in einer Aussendung am Samstagabend mit.", "Am Freitag hatte es in der Stadt Salzburg 15.361 Schnelltests mit 41 Positiven gegeben. Am Samstag waren es dann 12.624 mit 34 Positiven. Die bei den Positiven am Freitag nachfolgend durchgeführten PCR-Tests ergaben eine Schnelltest-Fehlerquote von knapp 30 Prozent.", "Die PCR-Testergebnisse von Samstag standen am Abend noch aus.0,5 Prozent im großen Pinzgau – 0,7 im Lungau Im größten Salzburger Bezirk – dem Pinzgau – ließen sich Samstag insgesamt 19.751 Personen testen, das sind 27,8 Prozent der Wahlberechtigten. 99 Schnelltests waren positiv.", "Die Verdachtsfälle auf Infektionen ergeben im Pinzgau damit einen Anteil von 0,5 Prozent. Im kleinen Lungau kamen Samstag 4.630 Personen zum Abstrich.", "Das sind 28,6 Prozent aller Einwohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten, teilte das Land Salzburg am Abend mit. 33 Antigentests fielen positiv aus. Das ist im Lungau ein Anteil der CoV-Positiven von 0,7 Prozent.", "Sonntag ist bei den Massentests im Land Salzburg noch die Bevölkerung von Flachgau, Tennengau und Pongau an der Reihe.Lungauer kamen bei Minusgraden Zuletzt hatte der Lungau bei Gesundheitsbehörden und Politikern als CoV-Hotspot Österreichs gegolten.", "Bei fünf Grad unter dem Nullpunkt kamen am Samstagmorgen die ersten Testwilligen zur Station in Tamsweg. Im Frühjahr war der Lungau mit wenigen Fällen noch Salzburgs Vorzeigebezirk. Nun verzeichne er die höchste Inzidenzzahl in ganz Österreich, heißt es bei den Behörden.", "In Unternberg soll es derzeit 15 registrierte Infizierte geben. Die meisten seien ohne Symptome, war in der Gemeinde zu erfahren. Verantwortliche sahen wenig junge Leute Eine positive Überraschung freut viele Bürger der kleinen Gemeinde Weißpriach.", "Alle Tests waren dort negativ. Von den 300 Einwohnern kam die Hälfte zum Testen. Das sei mehr, als erwartet wurde, hieß es. Im Lungau sagten Verantwortliche, es sei auffallend gewesen, wie wenig junge Leute an den CoV-Tests teilgenommen hätten." ],
  "articleContentTranslated" : [ "Nakon dva dana, masovna ispitivanja u gradu Salzburgu završila su u subotu navečer. Prema službenim informacijama, ukupno 27.985 ljudi iz glavnog grada države u petak i subotu besplatno se testiralo na CoV. Njih 75 bilo je pozitivno.", "To je udio od gotovo 0,27 posto u gradu. Mnogo se potvrda PCR-a još uvijek očekuje .", "U petak je bilo 15.361 brzi test s 41 pozitivnim testom u gradu Salzburgu. U subotu ih je bilo 12.624 s 34 pozitivna. PCR testovi koji su naknadno provedeni na pozitivnim rezultatima u petak pokazali su brzu stopu pogrešaka u testiranju od gotovo 30 posto.", "Rezultati PCR testa od subote još su se čekali navečer.5,5 posto u velikom Pinzgau - 0,7 u Lungauu U najvećem okrugu Salzburg - Pinzgau - u subotu je testirana ukupno 19.751 osoba, što je 27,8 posto birača s pravom glasa. 99 brzih testova bilo je pozitivno.", "Sumnjivi slučajevi infekcija u Pinzgauu tako čine 0,5 posto. U malom Lungau u subotu je 4630 ljudi obavilo test brisa.", "To je 28,6 posto svih stanovnika starijih od 16 godina, minus oni koji su bili pozitivni u protekla tri mjeseca, objavila je navečer država Salzburg. 33 antigenska testa bila su pozitivna. U Lungauu je to udio pozitivnih na CoV od 0,7 posto.", "Nedjelja je na redu za stanovništvo Flachgau, Tennengau i Pongau na masovnim testovima u saveznoj državi Salzburg. Lungau je došao kad je temperatura bila ispod nule. Zdravstvene vlasti i političari Lungau su posljednji put vidjeli kao žarište CoV-a u Austriji.", "Prvi sudionici testa došli su na postaju u Tamswegu u subotu ujutro na pet stupnjeva ispod nule. U proljeće je Lungau još uvijek bio uzor Salzburga s nekoliko slučajeva. Prema vlastima, ona sada ima najveću incidenciju u cijeloj Austriji.", "U Unterbergu je trenutno 15 registriranih zaraženih osoba. Većina ih je bila bez simptoma, doznala je zajednica. Odgovorni ljudi vidjeli su malo mladih ljudi Mnogi su građani male zajednice Weißpriach zadovoljni pozitivnim iznenađenjem.", "Tamo su svi testovi bili negativni. Polovica od 300 stanovnika došla je na testiranje. To je bilo više nego što se očekivalo, rečeno je. U Lungauu su odgovorni rekli kako je zapanjujuće koliko je malo mladih ljudi sudjelovalo u CoV testovima." ]
}