{
  "id" : "fSpLvQVW",
  "url" : "https://kurier.at/politik/inland/zugangsbeschraenkungen-an-unis-steigerten-abschluesse-nicht/401144982",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:02:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4671514/20201001-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zugangsbeschränkungen steigerten Uni-Abschlüsse nicht",
  "articleTitleTranslated" : "Ograničenja pristupa nisu povećala sveučilišne diplome",
  "articleContent" : [ "Laut einer Studie des IHS stehen weniger Dropouts und höhere Prüfungsaktivität weniger Absolventen gegenüber. Die ab 2005 eingeführten Zugangsbeschränkungen an den Unis haben in den betroffenen Fächern zu einer höheren Erfolgsquote und Prüfungsaktivität geführt, aber nicht zu mehr Abschlüssen.", "Zu diesem Ergebnis kommt eine Evaluierung des Instituts für Höhere Studien. In Studien mit selektivem Aufnahmeverfahren wie Medizin und Veterinärmedizin sank außerdem die Zahl der Studenten aus nicht-akademischem Elternhaus weiter, generell ging die Zahl älterer Studienanfänger zurück.", "In einem Fazit halten die Studienautoren fest, dass die Beschränkungen einen \"Trade-Off\" mit sich bringen: Gibt es einen selektiven Aufnahmetest, haben die dabei Erfolgreichen nachher bessere Studienbedingungen, eine höhere Erfolgsquote und niedrigere Drop-Out-Raten.", "Umgekehrt sinkt die Gesamtzahl der Abschlüsse (weil ja viele potenzielle Absolventen an der Aufnahme scheiterten), außerdem gibt es in manchen Studien unerwünschte soziale Effekte. In nahezu allen Studien zeigte sich durch die Einführung der Aufnahmeverfahren ein deutlicher Anstieg der Erfolgsquoten.", "In den meisten Studien wuchs auch der Anteil prüfungsaktiver Studenten.", "Allerdings: \"Während die Erfolgsquoten sowie der Anteil prüfungsaktiver Studien deutlich durch die Aufnahmeverfahren steigen, verringerte sich in den meisten Studien die Anzahl an Abschlüssen und prüfungsaktiven Studien im Vergleich zu früher.\"", "Das bedeutet, dass \"die oft geäußerte Vermutung, durch Aufnahmeverfahren mit selektivem Test würden jene nicht zugelassen, die ohnehin nicht erfolgreich gewesen wären, nicht bestätigt werden kann\".", "Eine geringere Zahl an Abschlüssen bei einer gleichzeitig geringen Dropoutrate bedeute, dass auch früher erfolgreiche Studierende heute nicht mehr aufgenommen werden.", "\"Insbesondere in den Studienfeldern, in denen österreichweit Aufnahmeverfahren implementiert wurden, ist somit damit zu rechnen, dass die Anzahl der AbsolventInnen in Zukunft niedriger als vor Einführung der Aufnahmeverfahren sein wird.\"", "Das IHS hält in seiner Evaluierung dabei fest, dass es \"die\" Aufnahmeverfahren so nicht gibt, da sie sich je nach Studium in der Ausgestaltung und damit in den Auswirkungen unterscheiden.", "So sind sie etwa unterschiedlich selektiv: In der Medizin erhalten nur sehr wenige Aufnahmewerber einen Platz, in anderen Studien praktisch alle.", "In manchen Studien verringerte sich die Anzahl der begonnenen Studien durch die Einführung von Aufnahmeverfahren sehr stark (Medizin, Psychologie, Publizistik, Wirtschaft, Architektur, Informatik), in manchen Studien hingegen nur wenig (Biologie, Pharmazie) Nicht zuletzt unterscheiden sich die einzelnen Studien in der Ausgestaltung der Aufnahmeverfahren.  ", "Sozial selektiv \"Kritisch\" sieht das IHS vor allem den Rückgang der Studierenden aus nicht-akademischem Elternhaus in der Medizin und Veterinärmedizin nach Einführung der Zugangsbeschränkungen.", "In der Medizin sank sowohl die Zahl der Studienanfänger mit Eltern ohne Matura (von rund 30 bis 35 Prozent vor der Beschränkung auf 20 bis 25 Prozent) als auch jene der Absolventen mit Eltern ohne Matura (von rund 30 Prozent auf rund 20 Prozent).", "Umgekehrt hätten die Aufnahmeverfahren aber auch dazu geführt, dass sich die Erfolgsquoten nicht nach der Elternbildung unterscheiden - vor Einführung des Aufnahmetests studierten Akademikerkinder erfolgreicher als ihre Kommilitonen aus Nicht-Akademikerhaushalten.", "Im Bildungsministerium will man daher vor allem in der Medizin und eventuell auch in der Veterinärmedizin \"genau hinschauen\". \"Da gibt es durch die Aufnahmeverfahren Effekte, die so nicht intendiert sind\", betonte man gegenüber der APA.", "Das IHS schlägt unter anderem vor, dass auch das Medizin-Aufnahmeverfahren nicht nur aus einem Test bestehen sollte, sondern ebenfalls aus Elementen, die der Studienberatung und Orientierung dienen. So sollten etwa Online-Self-Assessments eingesetzt werden.", "Außerdem sollten die Medizin-Unis im Internet und den sozialen Medien aktiv werden, um Halbwissen entgegenzutreten: \"Alleine das 'Gerücht', dass der MedAT nur mit teuren Vorbereitungskursen schaffbar sei, kann zur Abschreckung von finanziell schwächer Gestellten führen.\"", "Weiters problematisch sieht das IHS den Rückgang von älteren Studienanfängern in fast allen Studien mit Aufnahmeverfahren - und zwar unabhängig von dessen Art. Insgesamt ist das Durchschnittsalter bei Studienbeginn in vielen Studien um 0,5 Jahre oder mehr gesunken.", "\"Aufnahmeverfahren sind einem 'Life Long Learning'-Ansatz somit nicht förderlich.\" Weitere Effekte der Verfahren: In der Informatik ist der geringe Frauenanteil bei den Studienanfängern weiter zurückgegangen (von 24 auf 20 Prozent).", "Und in manchen Studien abseits der Medizin und Veterinärmedizin sank der Anteil der Studienanfänger mit Eltern ohne akademischem Abschluss - etwa in der Pharmazie. Einschränkung: Auch als die Zugangshürde zuletzt abgeschafft wurde, bleib der Anteil auf dem niedrigerem Niveau.", "Das sozial selektivste Studium ist übrigens Business and Economics an der Wirtschaftsuniversität: In diesem (neuen) Studium mit 240 Studienplätzen gibt es den niedrigsten Anteil aus nicht-akademischem Elternhaus.", "Bereits unter den Studienwerbern ist der Anteil aus nicht-akademischem Elternhaus mit 28 Prozent am niedrigsten - im Verlauf des Aufnahmeverfahrens sinkt ihr Anteil noch etwas, nämlich auf 22 Prozent unter den Studienanfängern.", "Abgesehen von den genannten Studien führten die Aufnahmeverfahren aber nicht zu starken Verschlechterungen in der soziodemografischen Zusammensetzung der Studierenden." ],
  "articleContentTranslated" : [ "Prema studiji IHS-a, manje je napuštanja škole i više ispitnih aktivnosti u usporedbi s manje diplomanata. Ograničenja pristupa koja su na sveučilištima uvedena od 2005. nadalje dovela su do veće stope uspješnosti i ispitnih aktivnosti iz predmetnih predmeta, ali ne i do većeg stupnja.", "Rezultat je to ocjene Instituta za napredne studije. U studijama s postupkom selektivnog prijema, poput medicine i veterine, broj studenata iz neakademske sredine nastavio je opadati, a broj starijih studenata općenito je padao.", "U zaključku autori studije navode da ograničenja sa sobom donose \"kompromis\": ako postoji selektivni ulazni test, oni koji su uspješni imaju bolje uvjete studija, veću stopu uspjeha i niže stope napuštanja škole.", "Suprotno tome, ukupan broj stupnjeva pada (jer mnogi potencijalni diplomci nisu uspjeli dobiti upis), a u nekim studijama postoje i neželjeni socijalni učinci. U gotovo svim studijama uvođenje postupka prijema pokazalo je značajno povećanje stope uspjeha.", "U većini studija povećao se i udio aktivnih studenata.", "Međutim: \"Iako se stope uspješnosti i udio aktivnih ispitnih studija znatno povećavaju kao rezultat postupka prijema, broj stupnjeva i aktivnih ispitnih studija smanjio se u većini studija u odnosu na ranije.\"", "To znači da \"pretpostavka koja se često izražava da postupci prijema s selektivnim testom ne bi mogli prihvatiti one koji u bilo kojem slučaju ne bi bili uspješni\".", "Manji broj stupnjeva s istodobno niskom stopom osipanja znači da studenti koji su prije bili uspješni danas više nisu prihvaćeni.", "\"Naročito na poljima studija u kojima su postupci za prijam provedeni u cijeloj Austriji, može se očekivati da će u budućnosti broj diplomanata biti manji nego prije uvođenja postupka upisa.\"", "U svojoj evaluaciji IHS navodi da \"\" \"postupci prijema ne postoje, jer se razlikuju u pogledu svog dizajna, a time i učinaka, ovisno o toku studija.", "Oni su, na primjer, različito selektivni: u medicini mjesto ima samo vrlo malo kandidata, na drugim studijima praktički svi.", "U nekim se studijama broj započetih studija značajno smanjio zbog uvođenja pristupnih postupaka (medicina, psihologija, novinarstvo, ekonomija, arhitektura, računarstvo), u nekim studijama, međutim, tek neznatno (biologija, farmacija). dizajn postupka prijema.", "Društveno selektivan \"Kritično\", IHS vidi pad broja studenata iz neakademskog porijekla iz medicine i veterine nakon uvođenja ograničenja pristupa.", "U medicini je pao i broj studenata prve godine s roditeljima bez mature (s oko 30 na 35 posto prije ograničenja na 20 do 25 posto) i broja diplomanata s roditeljima bez mature (s oko 30 posto na oko 20 posto).", "Suprotno tome, međutim, pristupni postupci također su značili da se stope uspješnosti nisu razlikovale ovisno o razini roditeljstva - prije uvođenja prijemnog testa, akademska djeca studirala su uspješnije od svojih kolega studenata iz neakademskih kućanstava.", "Ministarstvo obrazovanja stoga želi \"pomno pogledati\", posebno u medicinu, a možda i u veterinu. \"Kroz postupak prijema postoje učinci koji nisu namijenjeni\", naglasio je APA.", "IHS, između ostalog, predlaže da se postupak primanja u medicinu ne smije sastojati samo od testa, već i od elemenata koji služe kao savjet za studij i orijentacija. Na primjer, treba koristiti internetske samoprocjene.", "Uz to, medicinska sveučilišta trebala bi se aktivirati na Internetu i društvenim mrežama kako bi se suprotstavila djelomičnom znanju: \"Sama 'glasina' da se MedAT može postići samo skupim pripremnim tečajevima može financijski odvratiti slabe ljude.\"", "IHS također vidi pad starijih studenata prve godine kao problematičan u gotovo svim studijama s upisnim postupcima - bez obzira na njihov tip.Cjelokupno, prosječna starost na početku studija pala je za 0,5 ili više godina u mnogim studijama.", "\"Stoga pristupni postupci nisu pogodni za pristup\" cjeloživotnog učenja \".\" Daljnji učinci postupka: U računalnim znanostima, nizak udio žena među studentima prve godine dodatno se smanjio (s 24 na 20 posto).", "A u nekim studijama izvan medicine i veterine, udio studenata prve godine s roditeljima bez akademske diplome pao je - na primjer u farmaciji. Ograničenje: Čak i kad je nedavno ukinuta ulazna zapreka, udio je ostao na nižoj razini.", "Inače, socijalno najselektivniji kolegij je Poslovanje i ekonomija na Sveučilištu za ekonomiju i biznis: U ovom (novom) tečaju s 240 mjesta najmanji je udio neakademskih roditelja.", "Udio roditelja koji nisu akademski zastupnici već je najniži među kandidatima i iznosi 28 posto - tijekom procesa upisa njihov udio blago pada, naime 22 posto među studentima prve godine.", "Osim spomenutih studija, postupci upisa nisu doveli do većeg pogoršanja socio-demografskog sastava učenika." ]
}