{
  "id" : "FstbtHIP",
  "url" : "https://kurier.at/politik/inland/blockade-der-oevp-gegen-u-ausschuss-opposition-ruft-zum-5-mal-hoechstgericht-an/401185096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:59:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4931422/46-165874181.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Blockade der ÖVP\" gegen U-Ausschuss: Opposition ruft zum 5. Mal Höchstgericht an",
  "articleTitleTranslated" : "\"Blokada ÖVP-a\" protiv U-odbora: Oporba po peti put poziva vrhovni sud",
  "articleContent" : [ "SPÖ, NEOS und FPÖ stellen einen gemeinsamen Antrag an den Verfassungsgerichtshof (VfGH). Die drei Fraktionen sind mit den bisherigen Aktenlieferungen des Finanzministeriums höchst unzufrieden.", "Seit Monaten erhalte man nur noch „copy and paste“- Antworten, kritisierte etwa SPÖ-Fraktionsführer Jan Krainer. Dass man sich im laufenden U-Ausschuss zum fünften Mal an den VfGH zu wenden habe, sei für die „Blockade“ der ÖVP bezeichnend, findet FPÖ-Fraktionsführer Christian Hafenecker.", "Der Antrag zielt insbesondere auf die E-Mails des Beteiligungsmanagements im Bund ab, wie Krainer erklärte. Bisher habe man lediglich Nachrichten aus einem Monat erhalten, der Untersuchungszeitraum des U-Ausschuss betrage aber zwei Jahre.", "Die Fraktionen zeigten sich zuversichtlich, dass der VfGH innerhalb von vier Wochen zu ihren Gunsten entscheiden werde.", "ÖVP fordert von Kogler Klarheit wegen Blümel Darüber hinaus werde man auch eine Anforderung an das Justizministerium stellen, um über den Beschuldigtenstatus von Finanzminister Gernot Blümel (ÖVP) aufgeklärt zu werden.", "Schließlich sei für den U-Ausschuss relevant, wo Blümel als Beschuldigter geführt werde, hieß es. ÖVP-Fraktionsführer Wolfgang Gerstl will sich diesem Manöver nicht anschließen und sieht vielmehr das Justizministerium am Zug:", "„Es kann wohl nicht wahr sein, dass es nach zwei Tagen Debatte eines Antrags des Parlaments bedürfte, um herauszufinden, ob es beim Finanzminister einen Beschuldigtenstatus gibt“:", "Gerstl wünscht sich „Klarheit“ und sieht das derzeit von Vizekanzler Werner Kogler geführte Justizministerium in der Pflicht.  “ Was wusste Van der Bellen?", "FPÖ-Fraktionsführer Hafenecker wiederum will am heutigen Tag einen Antrag auf Ladung von Bundespräsident Alexander Van der Bellen und die ehemalige Leitern der Präsidentschaftskanzlei und nunmehrige Kunst- und Kulturstaatssekretärin Andrea Mayer einbringen.", "Hafenecker erhofft sich dadurch Aufklärung darüber, was Van der Bellen womöglich bereits vor erscheinen des Ibiza-Videos von diesem gewusst habe, hat doch Julian H. zu Protokoll gegeben, dass er die Bundespräsidentschaftskanzlei im Voraus in Kenntnis gesetzt habe.", "Die Freiheitlichen müssen diesbezüglich aber auf Unterstützung durch die anderen Fraktionen hoffen. „Ich hoffe, dass sie Objektivität über alles stellen“, so Hafenecker.", "Kern-Junior: \"Bin wegen meines Nachnamens geladen\" Am Donnerstag widmet sich der Ibiza-Untersuchungsausschuss dem Ibiza-Video-Offert an die SPÖ. Geladen sind auf Initiative der ÖVP etwa Nikolaus Kern, der Sohn des ehemaligen SPÖ-Kanzlers Christian Kern, und der Rechtsanwalt Oliver Stauber.", "Beide waren in der \"Sektion ohne Namen\" aktiv.", "Kern wurde nach seinem Eingangsstatement von Ausschussvorsitzendem Wolfgang Sobotka (ÖVP) ermahnt, die „Würde des Hauses zu wahren“, hatte er doch zuvor etwa an spekulative Veranlagung von Wohnbaugeldern in Niederösterreich erinnert, als Sobotka dort Finanzlandesrat gewesen war.", "Prinzipiell hielt Kern fest, dass er nicht wisse, warum er geladen worden sei, außer dass die ÖVP vom Untersuchungsgegenstand ablenken wolle. „Ich arbeite in der Privatwirtschaft, habe und hatte keine Position in der Politik.", "Was ich habe, ist der falsche Nachname, so diene ich hier als Nebelgranate.", "Sippenhaft ist etwas unfassbar Feines.“ Kern war Mitglied der SPÖ-Sektion ohne Namen, die seiner Aussage nach die Partei reformieren wollte, was aber gescheitert sei, denn „die Partei so wie sie ist lässt sich nicht reformieren“.", "Was er, Kern, wisse sei, dass Ex-FPÖ-Chef und -Vizekanzler Heinz Christian Strache auf Ibiza „einen Anfall von Größenwahn hatte“.", "„Er sprach von Korruption, die seit Jahrzehnten die Republik aushöhlt und von der die ÖVP am meisten profitiert seit Jahrzehnten.“ Auf spätere Nachfragen wollte Kern keine Partei, dezidiert auch die SPÖ nicht davon ausnehmen.", "Konkrete Fälle kenne er aber nicht. Vom Video von der Freundin erfahren Vom Ibiza-Video habe er am selben oder am nächsten Tag von seiner Freundin erfahren. Von der Erstellung und Kaufangeboten an Parteien wisse er nichts, außer was man danach in Medien gelesen habe.", "Größter Nutznießer des Videos bzw. des Zeitpunkts der Veröffentlichung sie „die ÖVP“ gewesen. Die SPÖ sei vollkommen am falschen Fuß erwischt worden. Im U-Ausschuss wolle die Volkspartei „ablenken, weil es nichts zu gewinnen gibt“.", "Den Wiener Anwalt, der als mutmaßliche Schlüsselfigur des Ibiza-Videos gilt, habe er nur einmal zufällig getroffen. Auch mit seinem Vater habe er nicht vor Veröffentlichung des Videos darüber gesprochen.", "\"Tendenziöse Befragung durch Soko Tape\" Mit dem sozialdemokratischen Kärntner Jurist Oliver Stauber ist am Donnerstag eine weitere Person im U-Ausschuss geladen gewesen, die nicht nachvollziehen konnte, warum sie Auskunftsperson wurde.", "Stauber hat „ab 2017 gerüchteweise davon gehört, dass Ex-FPÖ-Chef Heinz Christian Strache auf Ibiza auf einem Video festgehalten für sich schädliche Aussagen getätigt“ habe - erstmals vom SPÖ-nahen Werber Nikolaus Pelinka.", "Die Soko Tape habe ihn 2019 tendenziös zum Thema befragt. „Es war ein Spaß, es war ein Gerücht: 'Hast schon gehört...'“, erklärte Stauber „Gespräche von etwa 30 Sekunden“ im Rahmen des Nationalratswahlkampfes 2017, als er SPÖ-Kandidat war.", "Details habe es hier nie gegeben, etwa dass Strache von einer vermeintlichen Oligarchin hinters Licht geführt wurde. Das Video sei ihm nie angeboten worden, er habe nie über einen Preis für das Video verhandelt.", "Stauber ist Mitgründer der SPÖ-Sektion ohne Namen und war deren Vorsitzender, ist aber inzwischen nicht mehr in dieser Gruppierung, wie er sagte. 2019, kurz vor den Neuwahlen, sei er von der Soko Tape befragt worden.", "Dort habe er seine Staatsbürgerpflicht erfüllt und ausgesagt. Thema sei dort auch gewesen, dass ein Mitglied der Sektion ohne Namen aufs Aus der Türkis-Blauen Regierung gewettet habe.", "„Da wurde alles eingestellt, das hat so nie stattgefunden.“ Auch habe er nichts von der Wette gewusst und könne es nicht verhindern, wenn ein Sektionsmitglied eine Wette tätige.", "\"Es war erschreckend\" Eine Woche nach seiner Einvernahme seien Medienberichte aufgetaucht, in denen er als Mitverantwortlicher oder gar Mastermind des Videos dargestellt worden sei, „was einfach nicht stimmt“.", "Eine Zeitung habe das ganze Einvernahmeprotokoll gehabt, „dazu wurden Dinge einfach dazugereimt, das war wirklich erschreckend“, so Stauber. „Das ist einfach nur ein Skandal. Die Soko Tape hat hier offensichtlich willfährig Informationen aus einem Verschlussakt an den Boulevard hinausgespielt“", "„Definitiv ja“, hatte er das Gefühl, dass seine Befragung bereits in eine gewisse Richtung gedreht worden sei, sagte der frühere Rechtsanwalt Stauber, der seine Lizenz „aufgrund der medialen Berichterstattung“ rund um seine Person in der Causa Ibiza im Jänner 2020 ruhend gestellt hat, wie er sagte.  “", "„Es ging nur in Richtung SPÖ de facto . “" ],
  "articleContentTranslated" : [ "SPÖ, NEOS i FPÖ podnose zajedničku prijavu Ustavnom sudu (VfGH). Tri parlamentarne skupine izuzetno su nezadovoljne dosadašnjim isporukama spisa od strane Ministarstva financija.", "Već mjesecima primate samo odgovore \"kopiraj i zalijepi\", kritizirao je čelnika parlamentarne skupštine SPÖ Jan Krainer. Čelnik parlamentarne skupine FPÖ-a Christian Hafenecker vjeruje da činjenica da se čovjek mora peti put obratiti VfGH-u u trenutnom U-odboru ukazuje na \"blokadu\" ÖVP-a.", "Aplikacija je posebno usmjerena na e-poštu saveznog upravljanja investicijama, kako je objasnio Krainer. Do sada su vijesti pristizale samo mjesec dana, ali istražno razdoblje U-odbora traje dvije godine.", "Parlamentarne skupine izrazile su uvjerenje da će VfGH donijeti odluku u njihovu korist u roku od četiri tjedna.", "ÖVP zahtijeva pojašnjenje od Koglera zbog Blümela. Osim toga, zahtjev će se uputiti Ministarstvu pravosuđa kako bi se razjasnio status optuženog ministra financija Gernota Blümela (ÖVP).", "Napokon, relevantno je za U-ov odbor u kojem je Blümel naveden kao osumnjičenik, navodi se. ÖVP čelnik parlamentarne skupine Wolfgang Gerstl ne želi se pridružiti ovom manevru, već u vlaku vidi Ministarstvo pravosuđa:", "\"Ne može biti istina da bi nakon dvodnevne rasprave bio potreban prijedlog parlamenta da se utvrdi ima li ministar financija status optuženog\":", "Gerstl želi \"jasnoću\" i smatra odgovornim Ministarstvo pravosuđa, kojemu je trenutno na čelu vicekancelar Werner Kogler. “Što je Van der Bellen znao?", "Čelnik parlamentarne skupine FPÖ Hafenecker zauzvrat želi danas podnijeti zahtjev za poziv saveznog predsjednika Alexandera Van der Bellena i bivših šefova predsjedničkog kancelarstva, a sada državne tajnice za umjetnost i kulturu Andrea Mayer.", "Hafenecker se nada da će ovo razjasniti ono što je Van der Bellen možda već znao o videu na Ibizi prije nego što se pojavio, jer je Julian H. izjavio da je unaprijed obavijestio Savezno predsjedničko kancelarstvo.", "U tom pogledu, međutim, Stranka slobode mora se nadati podršci ostalih skupina. \"Nadam se da će objektivnost staviti iznad svega\", rekao je Hafenecker.", "Kern-Junior: \"Pozvan sam zbog svog prezimena\" U četvrtak je istražni odbor Ibize posvećen video ponudi Ibize SPÖ-u. Na inicijativu ÖVP-a pozvani su Nikolaus Kern, sin bivšeg kancelara SPÖ-a Christian Kern, i odvjetnik Oliver Stauber.", "Oboje su bili aktivni u \"Odjeljku bez imena\".", "Nakon njegove uvodne riječi, Kerna je predsjednik odbora Wolfgang Sobotka (ÖVP) opomenuo da \"sačuva dostojanstvo kuće\", jer je prethodno podsjetio na špekulativno ulaganje novca za izgradnju stanova u Donjoj Austriji dok je Sobotka bila regionalni vijećnik za financije.", "U principu, Kern je izjavio da ne zna zašto je pozvan, osim da je ÖVP želio odvratiti pozornost od predmeta istrage. “Radim u privatnom sektoru, niti sam imao, niti imao poziciju u politici.", "Ja imam pogrešno prezime, pa ovdje služim kao dimna bomba.", "Srodstvo je nešto nevjerojatno fino. “Kern je bio član sekcije SPÖ bez imena za koje je rekao da želi reformirati stranku, ali to nije uspjelo jer„ stranka kakva jest ne može se reformirati “.", "Ono što on, Kern, zna jest da je bivši šef FPÖ-a i prorektor Heinz Christian Strache \"imao nalet megalomanije\" na Ibizi.", "\"Govorio je o korupciji koja je desetljećima nagrizala republiku i od koje je ÖVP desetljećima najviše profitirao.\" Kao odgovor na kasnije upite, Kern nije želio stranku, a SPÖ je odlučio da je ni ne isključuje.", "Ali on ne zna nikakve konkretne slučajeve. Doznajte za video od njegove djevojke Za video o Ibizi saznao je od svoje djevojke istog ili sljedećeg dana. Ne zna ništa o ponudama za stvaranje i kupnju strankama, osim onoga što je nakon toga pročitao u medijima.", "Najveći korisnik videa i vremena objavljivanja bio je \"ÖVP\". SPÖ je uhvaćen u potpunosti na pogrešnoj nozi. U Odboru U, Narodna stranka željela je \"odvratiti pažnju jer nema što pobijediti\".", "Bečki odvjetnik, za kojeg se vjeruje da je ključna figura u videu na Ibizi, sreo se samo jednom slučajno. Također s ocem nije razgovarao o tome prije objave videozapisa.", "\"Trendi istraživanje Soko Tape\" Sa socijaldemokratskim koruškim odvjetnikom Oliverom Stauberom u četvrtak je u U-odbor pozvana još jedna osoba koja nije mogla razumjeti zašto je postala informativna osoba.", "Stauber je \"čuo glasine iz 2017. da je bivši šef FPÖ-a Heinz Christian Strache dao izjave koje su štetile njemu samom na videu na Ibizi\" - prvi put od oglašivača povezanog sa SPÖ-om Nikolausa Pelinke.", "Soko Tape pitao ga je tendenciozno o toj temi 2019. godine. \"Bilo je zabavno, bilo je glasina: 'Već ste čuli ...'\", objasnio je Stauber, \"razgovori od oko 30 sekundi\" tijekom predizborne kampanje za Nacionalno vijeće 2017. godine kada je bio kandidat za SPÖ.", "Ovdje nikad nije bilo detalja, poput činjenice da je Strachea prevario navodni oligarh. Video mu nikada nije bio ponuđen, nikada nije pregovarao o cijeni za video.", "Stauber je suosnivač sekcije SPÖ bez imena i bio je njezin predsjednik, ali više nije u ovoj grupi, kako je rekao. 2019., malo prije novih izbora, s njim je razgovarao Soko Tape.", "Tamo je ispunio svoju državljansku dužnost i dao iskaz. Tema je bila i da se član sekcije bez imena kladio da će napustiti tirkizno-plavu vladu.", "„Tamo je sve zaustavljeno, to se nikada nije dogodilo.“ Također nije znao ništa o okladi i nije je mogao spriječiti ako se član sekcije kladi.", "\"Bilo je zastrašujuće\" Tjedan dana nakon njegovog ispitivanja pojavili su se medijski izvještaji u kojima je predstavljen kao suodgovoran ili čak mozak videa, \"što jednostavno nije istina\".", "Novine su imale cijeli protokol ispitivanja, \"stvari su im jednostavno dodane, to je doista bilo zastrašujuće\", rekao je Stauber. “To je samo skandal. Traka Soko očito je sukladno objavila informacije iz čina zatvaranja bulevara \"", "„Definitivno da”, on je imao osjećaj da mu je anketa već pretvorio u određenom smjeru, rekao je bivši odvjetnik Stauber, koji je suspendiran svoju licencu u siječnju 2020. „zbog medijskog” o sebi, u slučaju Ibiza ima kao on rekao je. \"", "“Bilo je to samo u pravcu SPÖ-a de facto. \"" ]
}