{
  "id" : "FSZknxVK",
  "url" : "https://kurier.at/politik/inland/massentests-ab-5-dezember-start-mit-lehrern-und-polizisten/401104674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:24:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests ab 5. Dezember: Start mit Lehrern und Polizisten",
  "articleTitleTranslated" : "Masovna ispitivanja od 5. prosinca: započnite s učiteljima i policajcima",
  "articleContent" : [ "Die Bundesregierung will vor Weihnachten große Teile der Bevölkerung auf Corona testen, um Weihnachtsfeiern im engen Kreis zu ermöglichen.  Doch zeitlich könnte das extrem eng werden.", "Jetzt ist es also offiziell: Österreich startet mit Corona-Massentests, wie sie zuvor auch schon die Slowakei durchgeführt hat.  Den Fahrplan dazu gab die Bundesregierung am Freitag bekannt: Starten sollen die Tests am ersten Dezember-Wochenende (5./6.", "Dezember, also zum geplanten Ende des harten Lockdowns) mit den rund 200.000 Pädagogen.  Am 7. und 8.  Dezember geht es dann mit den 40.000 Polizisten weiter, ebenfalls in der ersten Dezemberwoche sind Gemeinden mit hohem Inzidenzwert an der Reihe.", "Kurz vor Weihnachten soll dann eine breit angelegte Testreihe für die gesamte Bevölkerung stattfinden.  Laut Bundeskanzler Sebastian Kurz (ÖVP) soll solcherart ein Weihnachtsfest im engen Familienkreis ermöglicht werden.", "„Wir können schnell eine hohe Zahl an infizierten Personen lokalisieren und somit noch stärker die Infektionsketten durchbrechen“, teilte er mit und bat schon jetzt die Bevölkerung, sich an den Tests zu beteiligen.", "Die Tests sollen laut Gesundheitsminister Rudolf Anschober (Grüne) in mehreren Runden stattfinden.  „Klar ist: Damit Testungen epidemiologisch sinnvoll sind, müssen diese zu Beginn des neuen Jahres wiederholt werden.", "Sie müssen außerdem niederschwellig, gratis zugänglich und auf freiwilliger Basis erfolgen“, erklärte er.  Die Probenentnahme werde ausschließlich durch medizinisch geschultes Personal erfolgen.", "Für die logistische und organisatorische Abwicklung ist das Verteidigungsministerium zuständig.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt werde das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen, heißt es aus dem Büro von Verteidigungsministerin Klaudia Tanner (ÖVP).", "Doch kann der Plan der Regierung, mit Massentests das Weihnachtsfest zu retten, überhaupt funktionieren?  Anders gefragt: Geht das so zügig?  Immerhin ist Österreich das größte der Länder, die solche Massentests bisher durchgeführt haben.", "Einige Wissenschafter haben hier bereits Bedenken angemeldet.  Professor Marc Reimann, Logistikforscher an der Uni Graz, hat nachgerechnet, ob man in einem Monat alle Österreicher testen könne.", "„Bei derzeitigen Kapazitäten würden die Tests bis zu zehn Monate dauern.  Bei Verdoppelung der vorhandenen Ressourcen zwar weniger, aber immer noch vier bis sechs Monate“, erklärt er.", "Als Berechnungsbasis nahm Reimann an, dass wirklich jeder Bürger an den Tests teilnimmt (wovon die Regierung allerdings nicht ausgeht).  Außerdem kalkulierte er mit 1.000 Teststationen, an denen ohne jegliche Wartezeit alle drei Minuten eine Probe genommen würde.", "„Wenn man an 1.000 Stationen 15 Stunden täglich durcharbeitet, käme man auf die benötigten 300.000 Tests pro Tag.“ Dies unter der Voraussetzung, dass auch die nötigen Auswertungskapazitäten vorhanden seien.", "Derzeit schaffe man laut Reimann nur ein Zehntel, also 30.000 Tests.  Abgesehen von den Kapazitäten stellen sich für ihn noch weitere logistische Fragen: Gibt es bereits genügend Tests?", "Wo und wie werden sie gelagert?  Wie funktioniert die Verteilung?  Zumindest auf die erste Frage hat die Bundesregierung bereits eine Antwort parat: Sieben Millionen Antigen-Schnelltests habe man bereits geordert, weitere Bestellungen seien in Planung.", "Die Kosten für die erste Tranche würden sich auf 50 Millionen Euro belaufen." ],
  "articleContentTranslated" : [ "Savezna vlada želi testirati veliki dio stanovništva na Coronu prije Božića kako bi omogućila božićno slavlje. Ali to bi moglo biti izuzetno tijesno u smislu vremena.", "Dakle, sada je službeno: Austrija započinje s testovima mase krune, poput onih koje je Slovačka već provela. Savezna vlada objavila je raspored za to u petak: Ispitivanja trebaju započeti prvog vikenda u prosincu (5./6.", "Prosinca, na planiranom kraju tvrdog zaključavanja) s oko 200 000 nastavnika. 7. i 8. prosinca nastavlja se 40 000 policajaca, također u prvom tjednu prosinca na redu su zajednice s velikom vrijednošću incidencije.", "Neposredno prije Božića, održat će se široka serija testova za cijelu populaciju. Prema saveznom kancelaru Sebastianu Kurzu (ÖVP), božićna zabava u užim obiteljskim krugovima trebala bi biti omogućena na ovaj način.", "\"Možemo brzo locirati velik broj zaraženih i tako još jače slomiti lance zaraze\", rekao je i zamolio stanovništvo da sudjeluje u testovima.", "Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), testovi bi se trebali odvijati u nekoliko krugova. “Jedno je jasno: da bi testovi mogli biti epidemiološki značajni, moraju se ponoviti početkom nove godine.", "Oni također moraju biti niskog praga, slobodno dostupni i na dobrovoljnoj osnovi ”, objasnio je. Uzorke će uzimati samo medicinski obučeno osoblje.", "Ministarstvo obrane odgovorno je za logističko i organizacijsko upravljanje. Za obavljanje testova pozvani su i bolničari.", "Sveukupno, oružane snage pružit će potporu izvođenju masovnih testova s nekoliko tisuća vojnika, prema ministru obrane Klaudiji Tanner (ÖVP).", "No može li vladin plan spašavanja Božića masovnim testovima uopće uspjeti? Drugim riječima: može li se to učiniti tako brzo? Napokon, Austrija je najveća od zemalja koje su do sada provodile takva masovna ispitivanja.", "Neki su znanstvenici već izrazili zabrinutost zbog toga. Profesor Marc Reimann, istraživač logistike sa Sveučilišta u Grazu, izračunao je je li moguće testirati sve Austrijance u jednom mjesecu.", "„S trenutnim kapacitetima ispitivanja bi trajala do deset mjeseci. Ako se raspoloživi resursi udvostruče, manje, ali svejedno četiri do šest mjeseci ”, objašnjava.", "Kao osnovu za izračun, Reimann je pretpostavio da stvarno svaki građanin sudjeluje u testovima (što, međutim, vlada ne pretpostavlja). Također je izračunao s 1.000 ispitnih stanica na kojima bi se uzimao uzorak svake tri minute bez ikakvog vremena čekanja.", "„Ako radite 15 sati dnevno na 1.000 stanica, dobili biste 300.000 testova koji su vam potrebni dnevno.“ To je pod uvjetom da su na raspolaganju potrebni kapaciteti za procjenu.", "Prema Reimannu, trenutno možete upravljati samo desetinom, tj. 30 000 testova. Osim kapaciteta, za njega postoje i druga logistička pitanja: Ima li već dovoljno testova?", "Gdje i kako se čuvaju? Kako funkcionira distribucija? Barem na prvo pitanje, savezna vlada već ima spreman odgovor: Već je naručeno sedam milijuna brzih testova na antigen, a planiraju se daljnje narudžbe.", "Troškovi prve tranše iznosili bi 50 milijuna eura." ]
}