{
  "id" : "FT2DLlHU",
  "url" : "https://kurier.at/sport/fussball/juventus-erreicht-bei-hellas-verona-nur-ein-11/401202553",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T22:07:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969441/46-176072583.jpg",
  "imageCopyright" : "EPA / FILIPPO VENEZIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Juventus erreicht bei Hellas Verona nur ein 1:1",
  "articleTitleTranslated" : "Juventus je zabio samo 1-1 u Hellas Veroni",
  "articleContent" : [ "Juventus Turin hat im Kampf um den italienischen Fußball-Meistertitel einen weiteren Rückschlag erlitten.", "Der Rekordchampion musste sich am Samstag bei Hellas Verona mit einem 1:1 begnügen und liegt damit als Tabellendritter sieben Punkte hinter Spitzenreiter Inter Mailand und drei Zähler hinter dem Zweiten AC Milan.", "Cristiano Ronaldo brachte die Turiner in der 49.  Minute in Führung, Antonin Barak gelang in der 77.  Minute der Ausgleich für Hellas. Die Partie war wenige Stunden vor dem Anpfiff vor der Absage gestanden, weil ein Hellas-Spieler einen positiven Corona-Test abgeliefert hatte.", "Danach wurde der gesamte Kader der Gastgeber noch einmal durchwegs negativ getestet, woraufhin die Partie doch noch ausgetragen werden konnte. Sonntag, 12.30: Sampdoria  – Atalanta. 15.00: Crotone – Cagliari,  Inter – Genoa, Udinese – Fiorentina. 18.00:  Napoli  –  Benevento. 20.45: Roma –  Milan. " ],
  "articleContentTranslated" : [ "Juventus iz Torina pretrpio je još jedan neuspjeh u borbi za naslov talijanskog nogometnog prvaka.", "Rekordni prvak morao se zadovoljiti rezultatom 1: 1 u Hellas Veroni u subotu i treći je na tablici, sedam bodova iza vodećeg Milana i tri boda za drugim AC Milanom.", "Cristiano Ronaldo doveo je Torino u vodstvo u 49. minuti, Antonin Barak izjednačio je Hellas u 77. minuti. Utakmica je otkazana nekoliko sati prije početka, jer je igrač Hellas-a dao pozitivan test na koronu.", "Nakon toga, cijela momčad domaćina ponovno je testirana dosljedno negativno, nakon čega se utakmica još mogla igrati. Nedjelja 12.30 sati: Sampdoria - Atalanta. 15.00: Crotone - Cagliari, Inter - Genova, Udinese - Fiorentina. 18.00: Napoli - Benevento. 20.45 sati: Roma - Milan." ]
}