{
  "id" : "FtdwVM0n",
  "url" : "https://wien.orf.at/stories/3079115/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T23:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haus des Meeres geht Geld aus",
  "articleTitleTranslated" : "House of the Sea ostaje bez novca",
  "articleContent" : [ "Still ist es im Haus des Meeres: Normalerweise sind rund 180 Besucherinnen und Besuchern täglich im Haus des Meeres. Von den Mitarbeiterinnen und Mitarbeitern sind 60 von 90 in Kurzarbeit. Gegenüber „Wien heute“ heißt es vom Zoo-Direktor Michael Mitic, dass vor allem den Kattas die Menschen abgehen.", "„Das heißt, unseren Äffchen fehlt wirklich die Unterhaltung.“ Ausgerechnet nach dem heuer im März fertig gestellten Zubau, der rund 18 Millionen Euro gekostet hat, hat bereits der erste Lockdown zu einem finanziellen Schlag geführt.", "Über den Sommer bis zum zweiten Lockdown verzeichnete das Haus des Meeres dann um die Hälfte weniger Besucher und jetzt sind die Einnahmen wieder gleich Null. Dem aus Eintrittsgeldern und Spenden finanzierten privat geführten Aqua-Zoo droht das Geld auszugehen.", "Mit den Weihnachtsgehältern sind die letzten Rücklagen aufgebraucht. 490.000 Euro Fixkosten im Monat „Wir haben alle Möglichkeiten, die die Regierung bietet ausgeschöpft, aber es sind nur Teile des Geldes bis dato geflossen.", "Wir haben Fixkosten von 490.000 Euro im Monat“, so Geschäftsführung Hans Köppen. Und auch die Bilanz der hauseigenen Gastronomie ist auch nicht erfreulich, im November 2019 wurde das Lokal umgebaut und „dadurch hatten wir kaum oder minimale Einnahmen“", "Haus des Meeres geht das Geld aus Dem Haus des Meeres schwimmen langsam offenbar die Felle davon: Weil der Aqua-Zoo in Mariahilf jetzt im Lockdown geschlossen halten muss, fehlen die Gäste und damit auch die Einnahmen.  “", "Trotzdem fallen in dem privat geführten Haus monatlich eine halbe Million Euro an Fixkosten an.", "Das heißt, der Umsatzersatz für die Gastronomie ist nur ein Bruchteil von dem was eigentlich benötigt wird, ansonsten halten wir uns momentan mit zusätzlichen Krediten und allen Möglichkeiten die wir haben auch Stundungen äh über Wasser\", betont Köppen.", "Haus des Meeres setzt auf Unterstützung der Besucher Das Haus des Meeres hofft nun wieder verstärkt auf die Unterstützung der Besucherinnen und Besucher. Geholfen wäre ihnen damit, wenn bereits jetzt schon online Eintrittskarten für die Zeit nach dem Lockdown gekauft werden würden." ],
  "articleContentTranslated" : [ "U Haus des Meeres je tiho: Obično je svaki dan oko 180 posjetitelja u Haus des Meeres. Od zaposlenika, 60 od 90 je na skraćenom radu. U usporedbi s \"Bečom danas\", direktor zoološkog vrta Michael Mitić kaže da su to ljudi s prstenastim repom.", "“To znači da našim malim majmunima zaista nedostaje zabave.” Ironično je da je nakon završetka produženja u ožujku ove godine, koje je koštalo oko 18 milijuna eura, prvo zaključavanje već dovelo do financijskog udara.", "Tijekom ljeta do druge blokade, Haus des Meeres tada je imao upola manje posjetitelja, a sada je prihod opet nula. Privatni Aqua-Zoo, financiran ulaznicama i donacijama, prijeti da ostane bez novca.", "Posljednje rezerve potrošene su s božićnicama. 490.000 eura fiksnih troškova mjesečno “Iscrpili smo sve mogućnosti koje nudi vlada, ali samo je dio novca tekao do danas.", "Imamo fiksne troškove od 490.000 eura mjesečno ”, kaže član uprave Hans Köppen. A saldo unutarnje gastronomije također nije pozitivan, u studenom 2019. restoran je obnovljen i \"kao rezultat toga imali smo mali ili minimalni prihod\"", "Kuća na moru ostaje bez novca Krzno kuće na moru očito polako pluta: Budući da se akva zoološki vrt u Mariahilfu sada mora zatvoriti, gosti i time prihod zarađuju. \"", "Ipak, privatna kuća ima fiksne troškove od pola milijuna eura mjesečno.", "To znači da je prodajna zamjena za ugostiteljstvo samo djelić onoga što je stvarno potrebno, inače se trenutno držimo dodatnim kreditima i svim mogućnostima koje imamo, uključujući odgode \", naglašava Köppen.", "Haus des Meeres oslanja se na podršku posjetitelja Haus des Meeres sada se sve više nada podršci posjetitelja. Pomoglo bi im da su karte za razdoblje nakon zaključavanja već kupljene putem interneta." ]
}