{
  "id" : "fTTCeZqu",
  "url" : "https://kurier.at/politik/inland/anschober-und-tanner-appellieren-an-pflegeheime-rufen-sie-impfstoffe-ab/401148138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T11:40:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856475/46-161848153.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober und Tanner appellieren an Pflegeheime: \"Rufen Sie Impfstoffe ab\"",
  "articleTitleTranslated" : "Anschober i Tanner pozivaju se na staračke domove: \"Nabavite cjepiva od\"",
  "articleContent" : [ "Nach dem vorgezogenen Impfstart in Österreich haben Gesundheitsminister Rudolf Anschober (Grüne) und Verteidigungsministerin Klaudia Tanner (ÖVP) einen Appell an die Pflegeheime ausgesendet, die Impfstoffe abzurufen.", "„Ich appelliere an die Pflegeheime in allen Bundesländern: Bitte ruft die Impfstoffkontingente ab, damit die gefährdetste Gruppe unserer Mitmenschen rasch die schützende Impfung bekommt.", "Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern“, schreibt Tanner in einer Aussendung und führt weiter aus: „Die Impfung ist unsere Waffe im Kampf gegen das Coronavirus - nutzen wir sie!", "“ Gesundheitsminister Anschober ergänzt: „In der aktuell sehr fordernden Gesundheitskrise ist die Impfung ein Meilenstein zur Bekämpfung der Pandemie.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung ist, wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt.", "Daher werden nun weitere 21.045 Impfdosen an Alten und Pflegeheime in ganz Österreich ausgeliefert und können noch in dieser Woche verimpft werden. Ich danke allen, die diesen komplizierten aber so wichtigen Einsatz jetzt ermöglichen! “" ],
  "articleContentTranslated" : [ "Nakon ranog početka cijepljenja u Austriji, ministar zdravstva Rudolf Anschober (Zeleni) i ministrica obrane Klaudia Tanner (ÖVP) uputili su apel staračkim domovima da preuzmu cjepiva.", "„Apeliram na staračke domove u svim saveznim državama: Pozovite kontingente cjepiva kako bi najosjetljivija skupina naših sunarodnika mogla brzo primiti zaštitno cijepljenje.", "Nadležna tijela mogu dostaviti cjepiva samo ako se cjepivo zatraži \", piše Tanner u emisiji i nastavlja:\" Cijepljenje je naše oružje u borbi protiv koronavirusa - iskoristimo ga!", "\"Ministar zdravstva Anschober dodaje:\" U trenutnoj vrlo zahtjevnoj zdravstvenoj krizi cijepljenje je prekretnica u borbi protiv pandemije.", "Čak i ako je ovo osjetljivo cjepivo logistički izazov, želimo da što brže dosegne ljude koji su najugroženiji od Corone.", "Stoga se novih 21.045 doza cijepljenja sada isporučuje staračkim domovima i staračkim domovima diljem Austrije i mogu se cijepiti ovaj tjedan. Želio bih zahvaliti svima koji omogućuju ovu kompliciranu, ali tako važnu misiju! \"" ]
}