{
  "id" : "ftXZbh8D",
  "url" : "https://kurier.at/kultur/medien/zdf-intendant-boehmermann-hat-meine-nerven-gelegentlich-strapaziert/401140830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:25:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4742781/46-168680705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ZDF-Intendant: \"Böhmermann hat meine Nerven gelegentlich strapaziert\"",
  "articleTitleTranslated" : "Ravnatelj ZDF-a: \"Böhmermann mi je povremeno naprezao živce\"",
  "articleContent" : [ "ZDF-Intendant Thomas Bellut schaut sich gerne die Satire-Show von Jan Böhmermann im Hauptprogramm an – und das wohl auch ein bisschen aus Eigenschutz. \"Ich glaube, es ist besser, wenn ich sie sehe. Dann weiß ich, was kommt\", sagte der 65-Jährige im Scherz der Deutschen Presse-Agentur.", "\"Herr Böhmermann hat meine Nerven gelegentlich schon strapaziert. Er ist aber nicht der Einzige.\" Seit Anfang November präsentiert der Satiriker Böhmermann (39) seine Show \"ZDF Magazin Royale\" im Hauptprogramm freitagabends direkt im Anschluss an die \"heute-show\".", "Davor hatte Böhmermann eine Satire-Show im Spartensender ZDFneo. Bellut zeigte sich mit den ersten Folgen und der Show sehr zufrieden: Sie habe \"einen Super-Start\" hingelegt. Das junge Publikum habe das angenommen.", "\"Nach so wenigen Wochen sind wir wirklich sehr zufrieden.\" Böhmermann arbeite zugleich unaufhörlich daran, die Sendung weiter zu verfeinern. \"Unter dem Strich haben wir eine Insel der Verjüngung geschaffen.\"", "Vor allem auch die \"heute-show\" sei in diesem Jahr ein voller Erfolg gewesen, von dem das \"ZDF Magazin Royale\" im Programmablauf sehr profitiere. Bis Ende Jänner sind die Formate in Winterpause." ],
  "articleContentTranslated" : [ "Direktor ZDF-a Thomas Bellut voli gledati satiričnu emisiju Jana Böhmermanna u glavnom programu - i to vjerojatno pomalo iz samozaštite. \"Mislim da je bolje kad ih vidim. Tada znam što dolazi\", rekao je 65-godišnjak u šali njemačke novinske agencije.", "\"Gospodin Böhmermann povremeno mi je naprezao živce. Ali nije jedini.\" Od početka studenog satiričar Böhmermann (39) u glavnom je programu petkom navečer predstavio svoju emisiju \"ZDF Magazin Royale\" neposredno nakon \"heute-showa\".", "Prije toga, Böhmermann je imao satiričnu emisiju na posebnom kanalu ZDFneo. Bellut je bio jako zadovoljan prvim epizodama i emisijom: napravila je \"sjajan početak\". Mlada publika je to prihvatila.", "\"Nakon toliko nekoliko tjedana zaista smo vrlo zadovoljni.\" Istodobno, Böhmermann je neprestano radio na daljnjem usavršavanju programa. \"Suština je da smo stvorili otok podmlađivanja.\"", "Iznad svega, \"heute-show\" bio je pun pogodak ove godine, od čega je \"ZDF Magazin Royale\" imao velike koristi tijekom svog programiranja. Formati su na zimskim stankama do kraja siječnja." ]
}