{
  "id" : "fuAnyMrz",
  "url" : "https://www.diepresse.com/5921247/Kino_Diese-Filme-kommen-2021-hoffentlich?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-13T13:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/f/5921247/vinterberg-rausch-1_1610531247876372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diese Filme kommen 2021 - hoffentlich",
  "articleTitleTranslated" : "Ovi filmovi dolaze 2021. - nadamo se",
  "articleContent" : [ "Zwischen Bond, Alkohol und Scarlett Johansson. Ein Überblick über die großen und kleinen Perlen und Blockbuster: „Nomadland“, „Top Gun: Maverick“, „Hochwald“, „Dune“ und viele andere. Wann auch immer die Kinos tatsächlich öffnen dürfen: Es wird einiges zu sehen geben.", "Ein Schwall an neuen Produktionen steht seit langem auf der Warteliste. Wenn man auch nicht nicht weiß, was vielleicht doch bei den Streamingdiensten landet: Ein Blick auf die Kinohighlights, die heuer ins Haus stehen.", "Möglicherweise jedenfalls. „Der Rausch“: Geplanter Kinostart 29.  Jänner Bei den Europäischen Filmpreisen in Berlin war Thomas Vinterbergs Tragikomödie „Der Rausch“ im Dezember der große Abräumer.", "Hollywood-Eyport Mads Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "„Space Dogs“: Geplanter Kinostart 12.  Februar Auch das heimische Filmschaffen ist vom Auf- und Zuspiel der Kinos getroffen.", "So konnte das Doku/Fiktion-Essay \"Space Dogs\" von Elsa Kremser und Levin Peter zwar bereits 2019 bei den Filmfestspielen von Locarno überzeugen, ein Kinostart war aber nicht möglich.", "Im Februar soll die bei der Weltraumhündin Laika startende und zu den heutigen Straßenhunden von Moskau führende Erzählung nun tatsächlich regulär auf der großen Leinwand zu sehen sein. „Promising Young Woman“:", "Geplanter Kinostart 12.  Februar Noch verlockender klingt aber „Promising Young Woman“ von der Britin Emerald Fennell, eine Art „MeToo-Rachethriller“, der 2020 bei Festivals für Aufsehen gesorgt hat:", "Carey Mulligan spielt darin eine Frau, die sich einmal pro Woche in einer Bar betrunken stellt, um den Männern, die sie daraufhin sexuell ausnutzen wollen, eine Lektion zu erteilen.  :", "„The King's Man - The Beginning\": 11 März 2021 Der dritte Film der „King's Man\"-Reihe zeigt die Vorgeschichte der britischen Gentleman-Superagenten. Zum Cast gehören Ralph Fiennes, Gemma Arterton, Djimon Hounsou („Captain Marvel”), Daniel Brühl und „Game of Thrones“-Bösewicht Charles Dance.", "Wie bei den Vorgängerfilmen ist Matthew Vaughn für die Regie verantwortlich. „Catweazle\": Geplanter Kinostart 11.  März In den 70ern war die britische Serie um einen schrulligen Magier aus dem 11.  Jahrhundert, der irrtümlich in der Gegenwart landet, ein TV-Hit.", "Für die neue Kinofassung stieg nun der deutsche Kultkomiker Otto Waalkes in die großen Fußstapfen - an der Seite von Jungstar Julius Weckauf, der in der Hape-Kerkeling-Biografie „Der Junge muss an die frische Luft“ einen Sensationserfolg landete.", "Gemeinsam macht sich das ungleiche Duo auf die Suche nach Catweazles Druidenstab, denn nur mit dessen Hilfe, kann der Zauberer zurück in seine eigene Gegenwart.", "„Nomadland“: Geplanter Kinostart 18.  März Bei der reduzierten Ausgabe der Filmfestspiele von Venedig 2020 stieg Chloe Zhaos Essay über das Amerika von heute als großer Gewinner aus.", "Auch bei der Oscar-Verleihung, voraussichtlich am 25.  April, dürfte „Nomadland“ Chancen auf einige Preise haben – allen voran Frances McDormand.", "Sie spielt in dem Film eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA, stets auf der Suche nach Arbeit und sich selbst.", "„Aufzeichnungen aus der Unterwelt“: Geplanter Kinostart 19.  März Tizza Covi und Rainer Frimmel sind Meister darin, in Milieus einzutauchen und mit Kinopreziosen zwischen Fiktion und Dokumentation aufzutauchen.", "Das gilt auch für ihr neues Projekt „Aufzeichnungen aus der Unterwelt“, für das sie die Milieus der Wiener Unterwelt der 60er-Jahre anhand des Wienerlied-Sängers Kurt Girk und seines Freundes Alois Schmutzer beleuchten, die im Rückblick über ihre Zeit und ihren Prozess berichten.", "„James Bond: Keine Zeit zu sterben“: Geplanter Kinostart 31.  März Durch mehrmalige Verschiebungen wurde das neueste Abenteuer des britischen Geheimagenten beinahe zum Synonym für die Filmindustrie in der Coronakrise.", "Denn das Produktionsstudio MGM weigert sich trotz großer gebotener Summen (600 Mio. Dollar), dass „No Time To Die“ seine Premiere auf einer Streamingplattform feiert.", "Ende März so es nun tatsächlich so weit sein, dass Daniel Craig zum letzten Mal in der Titelrolle auf die Leinwand kommt – und sich unter anderen auch wieder mit Christoph Waltz als Ernst Stavro Blofeld auseinandersetzen muss.", "„Hochwald“: Geplanter Kinostart 31.  März Das Regiedebüt „Hochwald“ von Cutterin Evi Romen feierte seine Weltpremiere im Vorjahr in Zürich, wo er gleich seine Sektion gewann.", "Im Zentrum des Identitätsdramas steht der junge Mario, der den Aufbruch aus seinem Südtiroler Dorf schafft und im Zuge seines Coming-Out und Coming-of-Age am Ende wieder dorthin zurückkehrt und dort nicht nur von Nadim, sondern auch dem Islam angezogen wird.", "„Black Widow“: Geplanter Kinostart 7. Mai 2021 Im Superhelden-Streifen kehrt Natasha Romanova, die vom KGB ausgebildet wurde, nach dem Zusammenbruch der UdSSR in ihre alte Heimat zurück, um Rache zu nehmen.", "Hauptrollen übernahmen neben Scarlett Johansson auch Jungstar Florence Pugh („Midsommar“), Rachel Weisz und David Harbour („Stranger Things\") sowie David Hurt. Für die Regie verpflichtete Marvel mit der Australierin Cate Shortland bewusst eine Frau.", "„Fast & Furious 9“: Geplanter Kinostart 28.  Mai 2021 Fast ein Jahr später als geplant kommt der neue „Fast & Furious“-Film (Originaltitel: „F9: The Fast Saga“). Am Steuer: Charlize Theron, Vin Diesel, Michelle Rodriguez und Helen Mirren.", "Regie führte – wie schon bei vier weiteren Filmen der Autoraser-Reihe – Justin Lin. Es wird nicht der letzte Film der Reihe sein: Auch Teil zehn und elf sind in Planung.", "„Venom: Let There Be Carnage“: Geplanter Kinostart 25.  Juni 2021 Dieser Superheldenfilm, der im Oktober ins Kino hätte kommen sollen, wurde nicht von Disney produziert, sondern von Sony – das sollte für zumindest ein bisschen Abwechslung im Marvel-Universum sorgen.", "Tom Hardy spielt Eddie Brock alias Venom, Woody Harrelson den Bösewicht namens Carnage. Den Regisseur kennt man als Gollum in „Herr der Ringe“: Andy Serkis. „Minions“: Geplanter Kinostart 1. Juli 2010 waren die Minions in ihrem ersten Kinoauftritt \"Ich - Einfach unverbesserlich\" lustige Sidekicks.", "Doch die kleinen, gelben Tic-Tac-Wesen mit dem Hang zu Anarchie, Chaos und Gewalt entwickelten sich bald zu Publikumslieblingen und erhielten fünf Jahre später mit \"Minions\" ihren eigenen Film.", "Mit \"Auf der Suche nach dem Mini-Boss\" folgt nun die Fortsetzung, die aber eigentlich auch ein Prequel ist, werden hier doch die Anfänge der Beziehung zwischen den Gelblingen und ihrem Boss Gru erzählt.", "„Top Gun: Maverick“: Geplanter Kinostart 8. Juli Auch wenn man es ihm nicht ansieht, ist Actionstar Tom Cruise doch nun schon gute 30 Jahre im Geschäft, das mit dem Fliegerhit „Top Gun“ 1986 so richtig abhob.", "Nun ist Cruise nach langer Zeit wieder in der Kampfpilotenuniform zu sehen. Sein Pete „Maverick“ Mitchell weigert sich, den Dienst zu quittieren – und das, obwohl er in der Militärhierarchie nicht aufgestiegen ist.", "Inzwischen bildet er junge Piloten aus, darunter Monica Barbaro, Jay Ellis und Miles Teller („Whiplash“), der den Sohn von Mitchells verstorbenem Freund Nick „Goose“ Bradshaw spielt. Val Kilmer und Ed Harris findet sich ebenfalls im Cast.", "„The Beatles: Get Back“: Kinostart voraussichtlich im August Glaubt man Popchronisten, soll die Stimmung bei den Proben und Aufnahmen für das letzte Beatles-Album „Let It Be“ ja nicht sehr toll gewesen sein.", "Eine mittlerweile vergriffene gleichnamige Doku von 1970 illustriert, was John Lennon als „the most miserable sessions on earth“ bezeichnet hat.", "„Herr der Ringe“-Regisseur Peter Jackson will nun mithilfe von 56 Stunden Filmmaterial, die damals entstanden sind und nun digital restauriert werden, eine Gegendarstellung versuchen:", "In ersten Einblicken, die er auf YouTube veröffentlicht hat, sieht man die Fab Four fröhlich blödeln und durchs Studio hüpfen.  : „The Beatles: Get Back“ werde den Frieden und die Liebe einfangen, die tatsächlich geherrscht haben, freut sich Ringo Starr.", "Auch inkludiert: das gesamte unautorisierte Konzert am Dach, der letzte gemeinsame Auftritt der vier. „Tod auf dem Nil“: Geplanter Kinostart 17.  September 2017 startete Kenneth Branagh mit „Mord im Orient Express“ eine neue Reihe an Verfilmungen von Werken der Krimikönigin Agatha Christie.", "Diesem Auftakt soll nun \"Tod auf dem Nil\" folgen, der bereits 1978 mit Peter Ustinov ein Erfolg wurde.", "Erneut übernimmt Branagh nicht nur die Regie, sondern auch die Rolle des belgischen Privatdetektivs Hercule Poirot, der diesesmal einen mysteriösen Todesfall bei einer Dampferfahrt auf dem Nil klären muss, wobei Stars wie Gal Gadot, Annette Bening oder Armie Hammer ins Fadenkreuz geraten.", "„Dune“: Geplanter Kinostart 1. Oktober Der Kanadier Denis Villeneuve gilt mit Filmen wie „Arrival“ oder „Blade Runner 2049“ als einer der Fortdenker des Science-Fiction-Genres.", "Nun bringt der 53-Jährige mit \"Dune\" das nächste Sci-Fi-Stück ins Kino - und wieder referenziert Villeneuve auf ein großes Vorbild, nämlich David Lynchs „Wüstenplanet“ aus den 80ern.", "Statt Kyle MacLachlan ist es nun Jungstar Timothee Chalamet („Call Me by Your Name“), der sich an der Seite von Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling oder Javier Bardem auf dem unwirtlichen Wüstenplaneten Arrakis mit seinen Sandwürmern als Befreier durchsetzen muss.", "Auf Arrakis findet sich mit dem „Spice“ die wertvollste Substanz des Universums. „Morbius\": Geplanter Kinostart 8. Oktober 2021 In dem Anti-Superhelden-Film spielt Jared Leto spielt einen Wissenschaftler, der versucht, sich von einer Blutkrankheit zu heilen und dabei zum Vampir wird.", "Für Regisseur Daniel Espinosa ist es der erste Marvel-Film – und er wurde, wie die „Venom“-Filme – nicht von Disney produziert, sondern von Sony Pictures. „The Eternals“: Geplanter Kinostart 5. November 2021 Der von Chloé Zhao inszenierte Marvel-Film „The Eternals“ war für Februar 2021 geplant.", "In dem Streifen mit Angelina Jolie, Kit Harington und Kumail Nanjiani leben unsterbliche Wesen seit Jahrtausenden unerkannt auf der Erde und kommen plötzlich zum Vorschein. „West Side Story“: Geplanter Kinostart 9.", "Dezember Das Filmmusical \"West Side Story\" mit der Musik von Leonard Bernstein gehört heute zu den Klassikern des Genres und der Filmhistorie. Altmeister Steven Spielberg wagt sich trotzdem an ein Remake.", "Für seine Version der altbekannten Liebesgeschichte zwischen zwei Proponenten aus rivalisierenden New Yorker Jugendbanden hat der Oscar-Gewinner einerseits Ansel Elgort (\"Das Schicksal ist ein mieser Verräter\") und andererseits Nachwuchshoffnung Rachel Zegler als Romeo & Julia-Wiedergänger Tony und Maria verpflichtet.  ", "Und für Feinschmecker hat Rita Moreno, einer der Stars aus dem originalen \"West Side Story\"-Film, ebenfalls einen Auftritt. „Mission Impossible 7:", "Geplanter Kinostart 18.  Dezember Dass er auch mit seinen knapp 60 Jahren nicht vor Actionszenen zurückschreckt, stellt Hollywoodstar Tom Cruise heuer nicht nur mit der Fortsetzung seines frühen Hits \"Top Gun\" unter Beweis, sondern auch mit sage und schreibe Teil 7 der Actionserie \"Mission Impossible\".  :", "Als Agent Ethan Hunt soll Cruise wieder die Welt retten, wobei noch wenig über den Inhalt des Streifens bekannt ist, für den bereits zum dritten Mal in der \"MI\"-Serie Christopher McQuarrie die Regie führte.", "Und weil es gerade so gut läuft, wird auch Teil 8, der für 2022 vorgesehen ist, von McQuarrie verantwortet.", "„Matrix 4“: Geplanter Kinostart 22.  Dezember 2021 Nicht nach hinten verschoben, sondern vorgezogen wurde hingegen der vierte „Matrix“-Teil, dessen Kinostart eigentlich für April 2022 vorgesehen war. Keanu Reeves spielt wieder Neo, Carrie-Anne Moss ist in ihrer früheren Rolle als Trinity dabei.", "Lana Wachowski kehrt als Regisseurin, Autorin und Produzentin zurück. Die ersten drei Folgen hatten die Regie-Geschwister Lana und Lilly Wachowski inszeniert, die damals noch als die Brüder Andy und Larry bekannt waren.", "„Quo vadis, Aida? “: Geplanter Kinostart noch offen Die österreichische Koproduktion „Quo vadis, Aida? “ von Jasmila Zbanic erlebte im Vorjahr bei den Filmfestspiele von Venedig im Wettbewerb ihre Weltpremiere.", "Zbanic zeigt das berüchtigte Massaker von Srebrenica anhand ihrer Titelfigur Aida, die als Übersetzerin für die UN-Friedenstruppen arbeitet, die in der Nähe von Srebrenica stationiert sind.", "Aida will ihren Mann und ihre Söhne retten und gerät dabei in die Spirale der Gewalt, die letztlich in die Katastrophe führt." ],
  "articleContentTranslated" : [ "Između Bonda, alkohola i Scarlett Johansson. Pregled velikih i malih bisera i blockbustera: \"Nomadland\", \"Top Gun: Maverick\", \"Hochwald\", \"Dune\" i mnogi drugi. Kad god se kinima stvarno dozvoli otvaranje: Bit će puno toga za vidjeti.", "Poplava novih produkcija već je dugo na listi čekanja. Čak i ako ne znate što bi moglo završiti s streaming uslugama: pogled na kino vrhunce koji se pojavljuju ove godine.", "Barem moguće. \"Der Rausch\": Kazališno izdanje planirano za 29. siječnja Na dodjeli europskih filmskih nagrada u Berlinu, tragična komedija Thomasa Vinterberga \"Der Rausch\" bila je veliki pobjednik u prosincu.", "Hollywood-Eyport Mads Mikkelsen glumi učitelja koji se usuđuje eksperimentirati s drugim muškarcima: Žele se neprestano napiti kako bi testirali mogućnosti alkohola.", "\"Svemirski psi\": Planirano kino-prikazivanje 12. veljače Kina su utjecala i na domaće filmsko stvaralaštvo.", "Dokumentarno-igrani esej \"Svemirski psi\" Else Kremser i Levina Petera već je bio uvjerljiv na Filmskom festivalu u Locarnu 2019. godine, ali nije ga bilo moguće objaviti u kinima.", "U veljači će se priča koja započinje s svemirskim psom Laikom i vodi do današnjih uličnih pasa u Moskvi zapravo redovito prikazivati na velikom platnu. \"Obećavajuća mlada žena\":", "Planirano kazališno izdanje 12. veljače, \"Obećavajuća mlada žena\" Britanke Emerald Fennell, svojevrsni \"MeToo osvetnički triler\" koji je izazvao senzaciju na festivalima 2020. godine, zvuči još primamljivije:", "Carey Mulligan glumi ženu koja jednom tjedno igra pijana u baru kako bi naučila lekciju muškarcima koji je potom pokušavaju seksualno iskorištavati. :", "\"King's Man - Početak\": 11. ožujka 2021. Treći film iz serije \"King's Man\" prikazuje povijest britanskih gospodina super agenata. U glumačkoj postavi su Ralph Fiennes, Gemma Arterton, Djimon Hounsou (\"Kapetan Marvel\"), Daniel Brühl i negativac \"Game of Thrones\" Charles Dance.", "Kao i u prethodnim filmovima, Matthew Vaughn odgovoran je za režiju. \"Catweazle\": planirano izdanje 11. ožujka U 70-ima je britanski serijal o neobičnom mađioničaru iz 11. stoljeća koji je pogreškom završio u sadašnjosti bio TV hit.", "Za novu kazališnu verziju njemački kultni komičar Otto Waalkes krenuo je velikim stopama - na stranu mlade zvijezde Juliusa Weckaufa, koja je postigla senzacionalan uspjeh u biografiji Hape Kerkeling \"Dječak mora na svjež zrak\".", "Zajedno, malo vjerojatni dvojac kreće u potragu za Catweazelovim druidskim osobljem, jer se samo uz njegovu pomoć čarobnjak može vratiti u svoju prisutnost.", "\"Nomadland\": planirano izlazak 18. ožujka Na smanjenom izdanju Venecijanskog filmskog festivala 2020. godine danas je esej Chloe Zhao o Americi izašao kao veliki pobjednik.", "Također na dodjeli Oscara, vjerojatno 25. travnja, \"Nomadland\" bi trebao imati priliku osvojiti neke nagrade - posebno Frances McDormand.", "U filmu glumi ženu koja nakon nekoliko udaraca sudbine živi u svom automobilu i kao nomad kroz SAD, uvijek tražeći posao i sebe.", "\"Snimke iz podzemlja\": Kazališno izdanje planirano za 19. ožujka Tizza Covi i Rainer Frimmel majstori su uranjanja u milje i pojavljivanja između fikcije i dokumentacije s filmskim kritikama.", "To se odnosi i na njihov novi projekt \"Aufzüge aus der Unterwelt\", za koji su rasvijetlili milje bečkog podzemlja 1960-ih koristeći Wienerlied pjevača Kurta Girka i njegovog prijatelja Aloisa Schmutzera, koji se osvrću na svoje vrijeme i proces .", "\"James Bond: Nema vremena za umiranje\": Planirano kino-prikazivanje 31. ožujka Zbog nekoliko odgoda, najnovija avantura britanskog tajnog agenta gotovo je postala sinonim za filmsku industriju u krizi s krunom.", "Budući da produkcijski studio MGM odbija dopustiti da “No Time To Die” proslavi svoju premijeru na streaming platformi, unatoč velikim ponuđenim iznosima (600 milijuna dolara).", "Krajem ožujka zapravo će biti toliko daleko da će se Daniel Craig posljednji put pojaviti na ekranu u naslovnoj ulozi - i morat će se ponovno nositi s Christophom Waltzom kao Ernstom Stavrom Blofeldom.", "\"Hochwald\": Kazališno izdanje planirano za 31. ožujka. Redateljski prvijenac \"Hochwald\" urednika Evija Romena proslavio je svjetsku premijeru prošle godine u Zürichu, gdje je odmah osvojio svoju sekciju.", "U središtu je identitetske drame mladi Mario, koji uspijeva izbiti iz svog južnotirolskog sela i tijekom svojih izlazaka i punoljetnosti tamo se vraća, a ne privlači ga samo Nadim već i islam.", "\"Crna udovica\": planirano izlazak 7. svibnja 2021. U superherojskom filmu Natasha Romanova, koju je obučavao KGB, vraća se u svoju staru domovinu kako bi se osvetila nakon raspada SSSR-a.", "Uz Scarlett Johansson, glavne uloge preuzeli su i mlada zvijezda Florence Pugh (\"Midsommar\"), Rachel Weisz i David Harbor (\"Stranger Things\") te David Hurt.", "\"Brzi i žestoki 9\": Planirano kinoizdanje 28. svibnja 2021. Novi film \"Brzi i žestoki\" (izvorni naslov: \"F9: Brza saga\") dolazi gotovo godinu dana kasnije od planiranog. Za volanom: Charlize Theron, Vin Diesel, Michelle Rodriguez i Helen Mirren.", "Kao i za četiri druga filma iz serije Autoraser, i njega je režirao Justin Lin. To neće biti posljednji film iz serije: U planu je i deseti i jedanaesti dio.", "\"Venom: Neka postoji pokolj\": planirano izlazak 25. lipnja 2021. Ovaj film o superherojima, koji bi u kina trebao stići u listopadu, nije producirao Disney, već Sony - koji bi trebao pružiti barem malo raznolikosti u Marvelovom svemiru.", "Tom Hardy glumi Eddieja Brocka zvanog Venom, Woodyja Harrelsona negativca po imenu Carnage. Redatelj je poznat kao Gollum u \"Gospodaru prstenova\": Andy Serkis. \"Minioni\": Planirano kino izdanje 1. srpnja 2010., Minioni su bili smiješni sporednici u svom prvom kino nastupu \"Ja - preziran ja\".", "No, mala, žuta tik-tak bića sa tendencijom ka anarhiji, kaosu i nasilju ubrzo su postala miljenici publike i pet godina kasnije dobila su svoj film \"Minioni\".", "S \"U potrazi za mini-šefom\" slijedi nastavak, koji je zapravo ujedno i predznak, kako se ovdje govori o počecima veze između žutih dječaka i njihovog šefa Grua.", "\"Top Gun: Maverick\": Planirano kino izdanje 8. srpnja Čak i ako ga ne pogledate, akcijska zvijezda Tom Cruise posluje već dobrih 30 godina, a stvarno je krenuo 1986. hitom \"Top Gun\".", "Sada, nakon dugo vremena, Cruise se ponovno može vidjeti u odori pilota borca. Njegov Pete \"Maverick\" Mitchell odbija napustiti službu - iako se nije popeo u vojnoj hijerarhiji.", "Sada trenira mlade pilote, uključujući Monicu Barbaro, Jaya Ellisa i Milesa Tellera (\"Whiplash\"), koji glumi sina Mitchellovog pokojnog prijatelja Nicka \"Goosea\" Bradshawa. U ulozi su i Val Kilmer i Ed Harris.", "\"The Beatles: Povratak\": Kazališno izdanje očekuje se u kolovozu Ako vjerujete pop kroničarima, atmosfera tijekom proba i snimanja posljednjeg albuma Beatlesa \"Let It Be\" ne bi trebala biti baš dobra.", "Istoimeni dokumentarac iz 1970. godine, koji je sada izašao iz tiska, ilustrira ono što je John Lennon opisao kao \"najjadnije sesije na zemlji\".", "Redatelj \"Gospodara prstenova\" Peter Jackson sada želi isprobati protu-izjavu uz pomoć 56 sati filmskog materijala koji je nastao tada i koji se sada digitalno obnavlja:", "U prvim pogledima koje je objavio na YouTubeu možete vidjeti Fab Four kako se veselo zeza i skače kroz studio. : \"The Beatles: Vrati se\" uhvatit će mir i ljubav koji su zapravo vladali, sretno kaže Ringo Starr.", "Također je uključeno: cijeli neovlašteni koncert na krovu, posljednji zajednički nastup četvorke. \"Smrt na Nilu\": planirano izlazak 17. rujna 2017. Kenneth Branagh započeo je novu seriju filmskih adaptacija djela kraljice zločina Agathe Christie s \"Ubojstvom na Orient Expressu\".", "Nakon ovog početka slijedi \"Smrt na Nilu\", koji je 1978. već postigao uspjeh s Peterom Ustinovim.", "Branagh ponovno preuzima ne samo režiju, već i ulogu belgijskog privatnog detektiva Herculea Poirota, koji ovaj put mora riješiti misterioznu smrt na putovanju parobrodom po Nilu, a zvijezde poput Gal Gadot, Annette Bening ili Armie Hammer uhvaćene su u križ.", "\"Dune\": planirano izlazak 1. listopada Kanađanin Denis Villeneuve jedan je od mislilaca žanra znanstvene fantastike s filmovima poput \"Dolazak\" ili \"Blade Runner 2049\".", "Sada 53-godišnjak donosi sljedeći znanstveno-fantastični uradak u kino s \"Dune\" - i opet Villeneuve referencira velikog uzora, naime \"Desert Planet\" Davida Lyncha iz 80-ih.", "Umjesto Kylea MacLachlana, sada je mlada zvijezda Timothee Chalamet (\"Nazovi me svojim imenom\") koji se mora potvrditi kao osloboditelj na negostoljubivoj pustinjskoj planeti Arrakis sa svojim pješčanim crvima uz Zendayu, Josha Brolina, Stellan Skarsgard, Charlotte Rampling ili Javiera Bardema .", "Na Arrakisu ćete pronaći najvrjedniju tvar u svemiru, \"Spice\". \"Morbius\": planirano kinoizdanje 8. listopada 2021. U filmu protiv superheroja, Jared Leto glumi znanstvenika koji se pokušava izliječiti od bolesti krvi i pritom postaje vampir.", "Za redatelja Daniela Espinosu to je prvi Marvelov film - i poput filmova \"Venom\" - nije ga producirao Disney, već Sony Pictures. \"Vječni\": planirano izlazak 5. studenog 2021. Marvelov film \"Vječni\", redatelja Chloé Zhao, planiran je za veljaču 2021. godine.", "U filmu s Angelinom Jolie, Kitom Harington i Kumailom Nanjianijem, besmrtna bića već tisućljećima žive neotkrivena i iznenada se pojavljuju. \"West Side Story\": planirano kino izdanje 9.", "Prosinac Filmski mjuzikl \"West Side Story\" s glazbom Leonarda Bernsteina jedan je od klasika žanra i povijesti filma danas. Stari majstor Steven Spielberg još se usuđuje napraviti remake.", "Za svoju verziju poznate ljubavne priče između dvoje pristalica iz suparničkih newyorških bandi mladih, dobitnik Oscara s jedne je strane potpisao Ansel Elgort (\"Sudbina je gadni izdajnik\"), a s druge strane mlada nada Rachel Zegler kao Romeo i Julija, obožavateljica Tony i Maria.", "A za gurmane se pojavljuje i Rita Moreno, jedna od zvijezda iz originalnog filma \"West Side Story\". \"Nemoguća misija 7:", "Planirano kazališno prikazivanje 18. prosinca holivudska zvijezda Tom Cruise dokazuje da ni sa gotovo 60 godina ne bježi od akcijskih scena ne samo nastavkom svog ranog hita \"Top Gun\", već i dijelom 7 akcijske serije \"Misija\" Nemoguće \". :", "Kao agent Ethan Hunt, Cruise će ponovno spasiti svijet, iako se malo zna o sadržaju filma koji je po treći put u seriji \"MI\" režirao Christopher McQuarrie.", "A budući da trenutno stvari idu tako dobro, McQuarrie je također odgovoran za 8. dio koji je zakazan za 2022. godinu.", "\"Matrica 4\": Planirano kazališno izdanje 22. prosinca 2021. Četvrti dio \"Matrice\", čije je kazališno puštanje zapravo planirano za travanj 2022. godine, nije odgođen, već je prebačen naprijed. Keanu Reeves ponovno glumi Neu, Carrie-Anne Moss je tamo u svojoj prethodnoj ulozi Trinity.", "Lana Wachowski vraća se kao redateljica, spisateljica i producentica. Prve tri epizode režirali su braća i sestre Lana i Lilly Wachowski, koji su tada još bili poznati kao braća Andy i Larry.", "“Quo vadis, Aida? \": Planirano kino izdanje i dalje otvoreno. Austrijska koprodukcija\" Quo vadis, Aida? “Autorke Jasmile Žbanić imala je svjetsku premijeru u konkurenciji na filmskom festivalu u Veneciji prošle godine.", "Žbanić prikazuje ozloglašeni masakr u Srebrenici koristeći naslovnog lika Aidu, koja radi kao prevoditeljica za mirovne snage UN-a stacionirane u blizini Srebrenice.", "Aida želi spasiti svog supruga i sinove i uhvati se u spiralu nasilja koje u konačnici dovodi do katastrofe." ]
}