{
  "id" : "fUCRMYPo",
  "url" : "https://kurier.at/wirtschaft/umsatzersatz-fixkostenzuschuss-ab-montag-zu-beantragen/401100051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:59:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umsatzersatz, Fixkostenzuschuss: Ab Montag zu beantragen",
  "articleTitleTranslated" : "Zamjena prodaje, subvencija s fiksnim troškovima: zatražit će se od ponedjeljka",
  "articleContent" : [ "Ab Montag können Firmen neue Coronahilfen beantragen.  Es geht um den gestaffelten Umsatzersatz bis zu 800.000 Euro für den nun auch vom Lockdown betroffenen Handel.", "Auch wird der Fixkostenzuschuss 2 beantragbar - allerdings in einer Light-Version mit ebenso bis zu 800.000 Euro.  Weiter mit der EU verhandelt wird die Variante eines breiteren FKZ 2 in der Höhe bis 3 Mio.", "Euro.  Indes betonte Finanzminister Gernot Blümel (ÖVP), dass der Umsatzersatz per se nicht besteuert wird.  \"Der Umsatzersatz wird jedoch in die Jahresbetrachtung einberechnet und ein allfälliger Gewinn wird besteuert\", sagte Blümel am Dienstag zur APA.", "Der Umsatzersatz - egal ob 80 Prozent für Gastronomie und Hotellerie oder gestaffelt im Handel - führt somit nur dann zu einer Besteuerung, wenn ein Unternehmen im Gesamtjahr 2020 insgesamt einen Gewinn erwirtschaftet.", "Im Finanzministerium wird argumentiert, dass sich so auch die Frage einer Überkompensation nicht stelle - also dass Betriebe mehr Hilfen bekommen, als sie in normalen Zeiten verdienen könnten.", "Beim FKZ 2 wird eine Art Light-Version beantragbar, gedeckelt bei 800.000 Euro.  An der breiteren Version arbeitet das Finanzministerium weiter und verhandelt mit der EU-Kommission.", "Es geht nunmehr bei der breiteren Version nur mehr um 3 Mio.  Euro, nicht wie ursprünglich vom Finanzministerium gewünscht um 5 Mio.  Euro.  Unternehmen, die den Lockdown-Umsatzersatz beantragen, können gleichzeitig keinen FKZ 2 beziehen.", "Dieser wird rückwirkend ab 15.  September ausbezahlt.  Für den Lockdown-Monat bzw.  -Zeit dürften einige Unternehmer ins Abwiegen kommen, was man besser beantragt.", "Dazu kommt auch noch der Härtefallfonds." ],
  "articleContentTranslated" : [ "Od ponedjeljka se tvrtke mogu prijaviti za novu pomoć za koronu. Riječ je o postepenoj zamjeni prodaje do 800.000 eura za trgovinu koja je sada također pogođena zaključavanjem.", "Također se može zatražiti potpora za fiksni trošak 2 - ali u laganoj verziji s do 800.000 eura. Inačica šireg FKZ-a 2 u iznosu do 3 milijuna još se pregovara s EU.", "Euro. U međuvremenu, ministar financija Gernot Blümel (ÖVP) naglasio je da supstitucija prodaje sama po sebi nije oporezivana. \"Međutim, zamjena prodaje uključena je u godišnju procjenu i sva dobit se oporezuje\", rekao je Blümel u utorak APA-i.", "Zamjena prihoda - bez obzira je li 80 posto za ugostiteljsku i hotelijersku industriju ili zaostalo u maloprodaji - dovodi do oporezivanja samo ako tvrtka ostvari ukupnu dobit za 2020. godinu u cjelini.", "U Ministarstvu financija tvrde da se ne postavlja pitanje prekomjerne naknade - odnosno, tvrtke dobivaju više pomoći nego što bi mogle zaraditi u uobičajeno vrijeme.", "Za FKZ 2 može se zatražiti svojevrsna lagana verzija čija je ograničenja 800.000 eura. Ministarstvo financija nastavlja rad na široj verziji i pregovara s Komisijom EU.", "Šira verzija sada iznosi samo oko 3 milijuna eura, a ne oko 5 milijuna eura kako je prvotno zatražilo Ministarstvo financija. Tvrtke koje se prijave za zamjenu prihoda od zaključavanja ne mogu istodobno dobiti FKZ 2.", "To će se isplatiti naknadno od 15. rujna. Za mjesec ili vrijeme zaključavanja, neki će poduzetnici vjerojatno odvagnuti za što je bolje da se prijave.", "Tu je i fond za teškoće." ]
}