{
  "id" : "FuGHnOrL",
  "url" : "https://kurier.at/kultur/olga-neuwirth-und-stevie-wonder-erhalten-wolf-prize-for-music/401184010",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:32:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929205/46-151510768.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Olga Neuwirth und Stevie Wonder erhalten Wolf Prize for Music",
  "articleTitleTranslated" : "Olga Neuwirth i Stevie Wonder dobivaju Vukovu nagradu za glazbu",
  "articleContent" : [ "Die österreichische Komponistin Olga Neuwirth und der US-amerikanische Musiker Stevie Wonder werden von der israelischen Wolf Foundation mit dem mit insgesamt 100.000 Dollar (82.617,32 Euro) dotierten Wolf Prize for Music ausgezeichnet.", "Das meldet die Universität für Musik und darstellende Kunst Wien (mdw), die nach eigenen Angaben Neuwirth als Vorschlag eingebracht hat.", "Der Wolf Prize wird seit 1978 jährlich an Wissenschafter und Künstler für deren Errungenschaften im Dienste der Menschheit und der freundschaftlichen Beziehungen zwischen den Völkern verliehen.", "Die Wolf Foundation würdigt laut mdw-Aussendung Neuwirths \"außergewöhnliche Meisterschaft, ihr künstlerisches Talent und ihre medialen Fähigkeiten. Olga Neuwirth hat die Grenzen ihrer Kunst erweitert und sie zu einem Werkzeug gemacht, das universellen und idealistischen humanistischen Werten dient.\"", "Zu den bisherigen Preisträgern zählen u.a. Claudio Abbado, Adam Fischer, Pierre Boulez, György Ligeti und Luciano Berio. mdw-Rektorin Ulrike Sych gratulierte der in Graz geborenen mdw-Alumna, deren Oper \"Orlando\" 2019 an der Wiener Staatsoper uraufgeführt worden war:", "\"Olga Neuwirth ist eine der bedeutendsten Komponistinnen unserer Zeit, die der Musik neue Wege eröffnet hat.  : Sie beweist als Künstlerin Haltung und zeigt auch mit den Mitteln ihrer Kunst gesellschaftspolitisches Engagement.", "Zugleich ist Olga Neuwirth ein starkes Vorbild für Frauen im Bereich der Komposition. Im Namen der mdw gratuliere ich Olga Neuwirth herzlichst zu dieser Auszeichnung und freue mich über diese starke Signalwirkung.\"" ],
  "articleContentTranslated" : [ "Austrijska skladateljica Olga Neuwirth i američki glazbenik Stevie Wonder nagrađeni su Vukovom nagradom za glazbu, koju je Izraelska zaklada Wolf obdarila sa ukupno 100.000 dolara (82.617,32 eura).", "O tome izvještava Sveučilište za glazbu i izvedbene umjetnosti u Beču (mdw), za koje je Neuwirth tvrdio da je dalo prijedlog.", "Vukova nagrada dodjeljuje se svake godine od 1978. godine znanstvenicima i umjetnicima za njihova postignuća u službi čovječanstva i prijateljske odnose među narodima.", "Prema emisiji mdw, zaklada Wolf prepoznaje Neuwirthino \"izvanredno majstorstvo, njezin umjetnički talent i medijske vještine. Olga Neuwirth proširila je granice svoje umjetnosti i učinila je alatom koji služi univerzalnim i idealističkim humanističkim vrijednostima.\"", "Prethodni pobjednici su Claudio Abbado, Adam Fischer, Pierre Boulez, György Ligeti i Luciano Berio. Rektorica mdw-a Ulrike Sych čestitala je alumni MD-a rođenu u Grazu, čija je opera \"Orlando\" premijerno izvedena u Bečkoj državnoj operi 2019. godine:", "\"Olga Neuwirth jedna je od najvažnijih skladateljica našega doba koja je otvorila nove putove za glazbu. Kao umjetnica pokazuje svoj stav i također pokazuje društveno-političku predanost sredstvima svoje umjetnosti.", "Istodobno, Olga Neuwirth snažan je uzor ženama na polju kompozicije. U ime mdw-a, toplo čestitam Olgi Neuwirth na ovoj nagradi i sretan sam zbog ovog snažnog signalnog učinka. \"" ]
}