{
  "id" : "FuHHoxhu",
  "url" : "https://kurier.at/wirtschaft/etihad-kuendigt-fluege-zwischen-tel-aviv-und-abu-dhabi-an/401098746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:58:59Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Etihad kündigt Flüge zwischen Tel Aviv und Abu Dhabi an",
  "articleTitleTranslated" : "Etihad najavljuje letove između Tel Aviva i Abu Dhabija",
  "articleContent" : [ "Nach der Annäherung der Vereinigten Arabischen Emirate ﴾VAE﴿ und Israels hat dieAirline Etihad tägliche Flüge zwischenAbuDhabi und TelAviv angekündigt.  Wie das Unternehmen am Montag bei Twitter mitteilte, soll die Verbindung am 28.", "März 2021 aufgenommen werden.  Etihad hat bereits eine Internetseite auf Hebräisch eingerichtet.  Zuvor hatten bereits andere Airlines Flüge zwischen den Emiraten und Israel angekündigt.", "Die Außenminister der Emirate und Bahrains sowie Israels Ministerpräsident Benjamin Netanjahu hatten Mitte September die Aufnahme diplomatischer Beziehungen besiegelt.", "Die Golfstaaten versprechen sich wirtschaftliche Vorteile, schmieden aber mit Israel vor allem eine Allianz gegen den gemeinsamen Erzfeind Iran.  Im Gegenzug für die Vereinbarung mit den Emiraten will die israelische Regierung die Annektierung von Gebieten im besetzten Westjordanland aussetzen, das die Palästinenser für einen eigenen Staat beanspruchen.", "Die arabischen Staaten verfolgten bislang den Ansatz, die Lösung des Konflikts mit den Palästinensern zur Bedingung für eine Normalisierung der Beziehungen zu Israel zu machen.", "Die Palästinenser fühlen sich daher von den jüngsten Abkommen verraten." ],
  "articleContentTranslated" : [ "Nakon zbližavanja Ujedinjenih Arapskih Emirata ﴾UAE﴿ i Izraela, Etihad je najavio dnevne letove između AbuDhabija i TelAviva. Kao što je tvrtka najavila na Twitteru u ponedjeljak, veza bi trebala biti 28..", "Ožujka 2021. Etihad je već postavio web mjesto na hebrejskom. Druge zrakoplovne tvrtke ranije su najavile letove između Emirata i Izraela.", "Ministri vanjskih poslova Emirata i Bahreina i izraelski premijer Benjamin Netanyahu zapečatili su uspostavu diplomatskih odnosa sredinom rujna.", "Zaljevske države očekuju ekonomske prednosti, ali uspostavljaju savezništvo s Izraelom protiv zajedničkog lučnog neprijatelja Irana. U zamjenu za sporazum s Emiratima, izraelska vlada želi obustaviti aneksiju područja na okupiranoj Zapadnoj obali za koja Palestinci tvrde da imaju vlastitu državu.", "Arapske države su do sada slijedile pristup rješavanju sukoba s Palestincima uvjetom za normalizaciju odnosa s Izraelom.", "Palestinci se stoga osjećaju izdanima zbog najnovijih sporazuma." ]
}