{
  "id" : "ful3pbMI",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-experten-sinnvoll-bei-gezielter-folgestrategie/401114553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:44:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Für Experten \"sinnvoll\" bei gezielter Folgestrategie",
  "articleTitleTranslated" : "Masovni testovi: \"ima smisla\" za stručnjake s ciljanom strategijom praćenja",
  "articleContent" : [ "Bewerten Zeitpunkt nach Lockdown als gut, braucht aber regionale Wiederholungen. Mit PCR-Tests sollen falsch positive Ergebnisse rasch erkannt werden.", "Als \"sinnvolles und probates Mittel\", um die Covid-19-Zahlen in Österreich in den Griff zu bekommen, bezeichneten Experten in einem vom Bundeskanzleramt veranstalteten Hintergrundgespräch die geplanten Massentests mit Antigen-Schnelltests.", "Es brauche aber auf jeden Fall Wiederholungen der möglichst flächendeckenden Programme, etwa in Regionen mit dann wieder höheren Zahlen, hieß es am Montag. Ob man ohne weiteren Lockdown auskommen wird, hänge auch von der Folgestrategie ab.", "\"In 10 bis 30 Minuten zum Ergebnis\" Man müsse sich vor Augen halten, dass man sich einen neuen \"Shutdown\" wie momentan \"nicht mehr leisten\" könne, sagte die Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin an der Medizinischen Universität (Meduni) Wien, Ursula Wiedermann-Schmidt, vor Journalisten.  ", "Mit den nun verfügbaren \"hochwertigen Tests\" gelange man in 15 bis 30 Minuten zu einem Ergebnis.", "Vorausgesetzt die Bevölkerung mache in ausreichendem Ausmaß mit, ließen sich damit Infektionsketten unterbrechen und die gefürchteten asymptomatischen Virusträger mit hoher Virenlast und kaum Symptomen effektiv herausfiltern.", "Der Zeitpunkt nach dem Lockdown sei \"ideal\", eine Wiederholung vor oder nach Weihnachten wäre sinnvoll. Angesichts der \"dramatischen Situation\" in Österreich sei auch das Setzen auf derartige Massentestungen \"dringend notwendig\".", "Sind durch den Lockdown und diese Maßnahme dann die Fallzahlen geringer, dürfe man sich aber \"nicht zurücklehnen\", betonten Wiedermann-Schmidt und ihre Wissenschafterkollegen.", "Später sollte man auch in Betrieben, Schulen oder Alters- und Pflegeheimen und noch verstärkt in Krankenhäusern auf Antigen-Schnelltests setzen.", "Für Oswald Wagner, Leiter des klinischen Instituts für Labormedizin am Wiener Allgemeinen Krankenhaus (AKH), sind die nun anstehenden Massentests sogar die einzige Chance, um einer Verlängerung des Lockdowns entgegenzuwirken.", "Würden diese am besten noch vor Weihnachten und vielleicht regional wiederholt, ersetze das auch die Kontaktnachverfolgung zum Teil. Sind die Fälle dann deutlich niedriger, müsse auch das Contact-Tracing so aufgesetzt sein, da dies hierzulande \"nie so richtig funktioniert hat\", so der Experte.", "Die österreichische Strategie des \"Lebens mit dem Virus\" und dessen Kontrolle seien \"vollkommen gescheitert\", so Wagner. Nun müsse man eben nach dem Massentest als zusätzliches Mittel zur Eindämmung greifen.", "In der Folge brauche es aber auch eine \"strenge Ampel\", in die nicht etwa Befindlichkeiten von Landeshauptleuten einfließen sollten, konsequentes Maskentragen oder Tracing-Apps, die nicht im Diskurs über Datenschutz nachhaltig beschädigt werden, sagte Wagner.", "Durch einen Massentest lasse sich vor allem Zeit gewinnen, betonte der Komplexitätsforscher Stefan Thurner vom Complexity Science Hub Vienna (CSH). Am besten wären solche Tests in sehr kurzen zeitlichen Abständen von wenigen Tagen - was natürlich bei der angestrebten Breite unrealistisch sei.", "Unter der Annahme einer Dunkelziffer in Österreich von zwei bis vier Prozent könnten rund 90.000 Menschen gefunden werden, die potenziell als Superspreader fungieren, wenn rund zwei Drittel der Bevölkerung mitmachen.", "Auch wenn die Antigen-Schnelltests für Thurner \"nicht perfekt sind\", glauben die Experten nicht daran, dass sehr viele Leute fälschlich in zehntägige Quarantäne geschickt würden. Wagner betonte, dass bei positiven Ergebnissen etwa mittels PCR-Verfahren nachgetestet werde.", "Stellt sich das erste Ergebnis als falsch positiv heraus, sollten das Betroffene innerhalb weniger Tage erfahren. Die Schnelltests selbst entpuppten sich bisher allerdings als \"von erstaunlich guter Qualität, wenn man die Richtigen aussucht\".", "Das lasse sich auch auf Basis der Erfahrungen aus Südtirol bestätigen, wo erst kürzlich ein großer Massentest mit mehr als 360.000 Teilnehmern durchgeführt wurde.", "In Kombination mit dem Lockdown habe man so die Neuinfektionszahlen deutlich drücken können, so der Leiter des Südtiroler Covid-19-Expertenstabs, Marc Kaufmann, der darin die einzige Chance sah, um die Zahlen in den Griff zu bekommen.", "Rund 4.000 asymptomatische Infizierte habe man so aus der Gleichung nehmen können, so der Wissenschafter, der verantwortlich für die Massentests in Südtirol war.", "Wie groß der Erfolg mit überraschend hoher Teilnahmebereitschaft der freiwillig zum Test gerufenen Bevölkerung war, werde sich erst mittelfristig zeigen.", "Man setze nun aber auf ein Monitoringsystem mit fast 5.000 Teilnehmern, die regelmäßig getestet werden, stellt gleichzeitig das Kontaktnachverfolgungssystem neu auf und setzt auf regionale Massentestungen, wenn nötig, erklärte Kaufmann.", "Wagner hofft, dass man in Österreich nach Lockdown und Massentests auch mit dem Contact-Tracing wieder nachkommt.", "Dass es eine sinnvolle Folgestrategie geben wird, sei seine starke Hoffnung, weil nun vermutlich auch in der Politik jeder verstanden habe, dass es mit der bisherigen Vorgehensweise nicht gehe.", "Daran, dass in Österreich ein großer Teil der Bevölkerung auch bei wiederkehrenden Tests mitmachen wird, glaubt der Mediziner: \"Das wird auch in Österreich klappen.\"" ],
  "articleContentTranslated" : [ "Ocijenite trenutak u vremenu nakon zaključavanja kao dobar, ali treba regionalna ponavljanja. PCR testovi dizajnirani su za brzo prepoznavanje lažno pozitivnih rezultata.", "U pozadini rasprave koju je organizirao Savezni ured, stručnjaci su opisali planirane masovne testove s brzim testovima antigena kao \"razumno i učinkovito sredstvo\" za stavljanje brojeva Covid-19 pod kontrolu u Austriji.", "U svakom slučaju, ponavljanja najopsežnijih mogućih programa, primjerice u regijama s većim brojem, rečeno je u ponedjeljak. Hoćete li se snaći bez još jednog zaključavanja, također ovisi o strategiji praćenja.", "\"Za 10 do 30 minuta do rezultata\" Morate imati na umu da si više ne možete priuštiti novo \"gašenje\" kao što je to trenutno slučaj, rekao je voditelj Instituta za specifičnu profilaksu i tropsku medicinu Medicinskog sveučilišta (Meduni) Beč, Ursula Wiedermann-Schmidt, pred novinarima.", "S sada dostupnim \"testovima visoke kvalitete\" rezultat možete dobiti za 15 do 30 minuta.", "Pod uvjetom da populacija dovoljno sudjeluje, lanci zaraze mogu se prekinuti i strašni asimptomatski nosači virusa s velikim virusnim opterećenjem i teško da se bilo koji simptom može učinkovito filtrirati.", "Vrijeme nakon zaključavanja je \"idealno\", korisno bi bilo ponavljanje prije ili poslije Božića. S obzirom na \"dramatičnu situaciju\" u Austriji, \"hitno je potrebno oslanjanje na takva masovna ispitivanja\".", "Ako je broj slučajeva manji zbog zaključavanja i ove mjere, ne treba se \"zavaliti\", naglasile su Wiedermann-Schmidt i njezini kolege znanstvenici.", "Kasnije se treba osloniti i na brze testove antigena u tvrtkama, školama ili staračkim domovima, a još više u bolnicama.", "Za Oswalda Wagnera, voditelja kliničkog instituta za laboratorijsku medicinu u bečkoj Općoj bolnici (AKH), nadolazeći masovni testovi čak su jedina šansa da se suprotstavi produljenju zaključavanja.", "Ako bi bilo najbolje ovo ponoviti prije Božića i možda regionalno, ovo bi također djelomično zamijenilo praćenje kontakata. Ako su slučajevi tada znatno niži, traženje kontakata također se mora postaviti na ovaj način, jer to \"nikad nije uspjelo u ovoj zemlji\", kaže stručnjak.", "Austrijska strategija \"življenja s virusom\" i njegova kontrola \"potpuno su propali\", rekao je Wagner. Sada samo morate pribjeći ispitivanju mase kao dodatnom načinu zadržavanja.", "Kao rezultat toga, potreban je \"strogi semafor\", koji ne bi trebao uključivati osjetljivost guvernera, dosljedno nošenje maski ili traganje aplikacija koje nisu trajno oštećene u diskursu o zaštiti podataka, rekao je Wagner.", "Istraživač složenosti Stefan Thurner iz kompleksnog znanstvenog središta u Beču (CSH) naglasio je da masovni test štedi vrijeme. Bilo bi najbolje takve testove izvoditi u vrlo kratkim razmacima od nekoliko dana - što je naravno nerealno s obzirom na željenu širinu.", "Uz pretpostavku neprijavljenog broja od dva do četiri posto u Austriji, moglo bi se naći oko 90 000 ljudi koji bi potencijalno mogli funkcionirati kao super šireči ako bi sudjelovalo oko dvije trećine stanovništva.", "Čak i ako brzi testovi antigena na Thurner \"nisu savršeni\", stručnjaci ne vjeruju da je jako puno ljudi lažno poslano u desetodnevni karantenu. Wagner je naglasio da će se, ako su rezultati pozitivni, za ponovno testiranje koristiti metoda PCR.", "Ako se prvi rezultat pokaže lažno pozitivnim, dotična bi to trebala saznati u roku od nekoliko dana. Sami brzi testovi do sada su se pokazali \"zapanjujuće dobre kvalitete ako odaberete prave\".", "To se može potvrditi i na temelju iskustva iz Južnog Tirola, gdje je nedavno provedeno veliko masovno ispitivanje s više od 360 000 sudionika.", "U kombinaciji s zaključavanjem, bilo je moguće značajno smanjiti broj novih infekcija, prema šefu stručnog osoblja Južnotirolskog Covid-19 Marcu Kaufmannu, koji je to vidio kao jedinu priliku da se brojevi stave pod kontrolu.", "Otprilike 4.000 asimptomatski zaraženih ljudi moglo je biti uklonjeno iz jednadžbe, prema znanstveniku koji je bio odgovoran za masovne testove u Južnom Tirolu.", "Koliko je uspjeh postignut s iznenađujuće velikom spremnošću za sudjelovanje stanovništva dobrovoljno pozvanog na test, postat će vidljivo tek srednjoročno.", "Međutim, oni se sada oslanjaju na sustav praćenja s gotovo 5000 sudionika koji se redovito testiraju, istodobno uspostavljajući sustav praćenja kontakata i oslanjajući se na regionalno masovno testiranje, ako je potrebno, objasnio je Kaufmann.", "Wagner se nada da će se nakon zaključavanja i masovnih ispitivanja traženje kontakata ponovno koristiti u Austriji.", "Njegova se snažna nada nadati se postojanju značajne strategije praćenja, jer su svi u politici sada vjerojatno shvatili da prethodni pristup neće uspjeti.", "Liječnik vjeruje da će velik dio populacije u Austriji također sudjelovati u ponovljenim testovima: \"To će raditi i u Austriji.\"" ]
}