{
  "id" : "fUmhBJl9",
  "url" : "https://kurier.at/wissen/gesundheit/italien-testet-sputnik-vakzine-nach-ostern/401332833",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T12:19:58Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929893/46-176657769.jpg",
  "imageCopyright" : "APA/AFP/SAVO PRELEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Italien testet Sputnik-Vakzine nach Ostern",
  "articleTitleTranslated" : "Italija testira cjepivo Sputnik nakon Uskrsa",
  "articleContent" : [ "In Rom soll die russische Vakzine Sputnik V erprobt werden. In dem auf Infektionskrankheiten spezialisierten Krankenhaus Lazzaro Spallanzani werden nach Ostern Tests mit dem russischen Impfstoff beginnen.", "Ein dementsprechendes Abkommen wurde mit dem Moskauer Forschungszentrum Gamaleya getroffen, das den Sputnik entwickelt hat, berichtete Spallanzani-Direktor Francesco Vaia am Freitag in Rom.", "Getestet wird die Wirksamkeit der russischen Vakzine auf Varianten, vor allem der brasilianischen, der britischen und der südafrikanischen.", "Geprüft wird hinzu die Wirksamkeit des Sputniks V auf Personen, die bereits eine erste Dosis anderer Impfstoffe, wie zum Beispiel des AstraZeneca-Impfstoffs erhalten haben. Vorgesehen ist eine Zusammenarbeit mit dem Mailänder Institut Sacco.", "In einer ersten Phase wird \"Gamaleya\" 100 Sputnik-Dosen zur Verfügung stellen. Die Reproduktionszahl, die anzeigt, wie viele Menschen eine infizierte Person im Schnitt ansteckt, ist in Italien inzwischen von 1,16 auf 1,08 gesunken.", "Über die Osterfeiertage ist ganz Italien eine rote Zone mit starken Restriktionen." ],
  "articleContentTranslated" : [ "Rusko cjepivo Sputnik V treba testirati u Rimu. U bolnici Lazzaro Spallanzani, koja je specijalizirana za zarazne bolesti, testovi s ruskim cjepivom započet će nakon Uskrsa.", "Odgovarajući sporazum postignut je s moskovskim istraživačkim centrom Gamaleya, koji je razvio Sputnik, izvijestio je direktor Spallanzanija Francesco Vaia u petak u Rimu.", "Učinkovitost ruskog cjepiva ispituje se na varijantama, posebno brazilskoj, britanskoj i južnoafričkoj.", "Učinkovitost Sputnika V također se ispituje na ljudima koji su već primili početnu dozu drugih cjepiva, poput cjepiva AstraZeneca. U planu je suradnja s Sacco Instituteom u Milanu.", "U prvoj fazi \"Gamaleya\" će osigurati 100 limenki Sputnika. Broj reprodukcija, koji pokazuje koliko ljudi zaražena osoba u prosjeku zarazi, sada je u Italiji pao s 1,16 na 1,08.", "Tijekom uskrsnih praznika cijela je Italija crvena zona s jakim ograničenjima." ]
}