{
  "articleContent" : [ "Wien – Die Austria hat sich in der Qualifikationsgruppe der Fußball-Bundesliga an die Spitze gesetzt.", "Die Wiener schlugen am Samstag zum Auftakt der finalen Meisterschaftsphase Altach mit 2:0 (0:0) und ließen durch das 2:3 von Hartberg in Ried auch den bisherigen Spitzenreiter nach der Punkteteilung hinter sich.", "Altach bezog die zweite Niederlage im fünften Spiel seit der Rückkehr von Damir Canadi als Trainer. Marco Djuricin (80.) und Dominik Fitz mit einem Foulelfmeter (88.) schossen die Austria zum erst dritten Heimsieg in dieser Saison.", "Zwei davon feierte man gegen Altach. Gegen die Vorarlberger hat die Austria nun vier der vergangenen fünf Duelle gewonnen. Einen Punkt Vorsprung haben die Violetten auf Hartberg. Fünf Punkte dahinter liegt Altach nun punktegleich mit St.", "Pölten und Admira am Tabellenende. Schon die Anfangsphase gab der Austria einen Vorgeschmack auf die kommenden Wochen mit tief stehenden Gegnern und der Last des Spielgestaltens. Der Dosenöffner am Samstag hätte eine Standardsituation sein können.", "Doch der vermeintliche Führungstreffer von Patrick Wimmer nach Kopfball-Verlängerung von Christoph Schösswendter zählte nicht. Das Schiedsrichterteam um Christopher Jäger hatte zu Unrecht ein Foul von Schösswendter erkannt (11.).", "Die Austria war in der Folge die tonangebende Mannschaft, was Altach billigend in Kauf nahm. Canadi hatte zuvor den Klassenerhalt ausgelobt und ließ aus einer Dreier- respektive Fünferabwehr auf einen Punkt spielen.", "Seine Elf stand wie erwartet äußerst kompakt und lauerte auf Kontermöglichkeiten. Diese Möglichkeit bot sich in der 23.  Minute, doch Daniel Nussbaumer verpasste das Abspiel auf Marco Meilinger. Das Spiel der Austria ließ zunehmend Präzision und Kreativität vermissen.", "Dennoch klappte es beinahe mit der Pausenführung. Altach-Goalie Martin Kobras ließ einen Schuss von Christoph Monschein nach vorne abprallen, Eric Martel hob den Ball über Kobras, doch Zwischenbrugger klärte auf der Linie.", "Ob der Ball vollständig hinter der Linie war, war auch durch TV-Wiederholungen nicht aufzulösen. Auch die zweite enge Entscheidung brachte der Austria kein Glück. Auch nach dem Seitenwechsel war bei nun strömendem Regen vieles Stückwerk.", "Die Austria blieb das aktivere Team, wurde aber selten so gefährlich wie in der 66.  Minute, als Djuricin wenige Augenblicke nach seiner Einwechslung von der Strafraumgrenze über das Tor schoss.", "Dann aber erarbeiteten sich die Gäste ein Übergewicht, verzeichneten plötzlich drei Abschlüsse in drei Minuten. Am gefährlichsten war ein Anderson-Kopfball der nach einem verlängerten Corner knapp am Tor vorbeistrich.", "Mitten in die stärkste Altacher Phase traf die Austria. Djuricin verlud mit einem Haken zur Mitte zwei Gegenspieler und bezwang aus wenigen Metern Kobras. Der Stürmer hatte den Angriff nach Martel-Ballgewinn selbst eingeleitet.", "Die Entscheidung fiel in der 88.  Minute. Anderson kam im Strafraum gegen Fitz zu spät. Der Gefoulte verwertete den Elfmeter selbst souverän zum Endstand. Erfreulich aus Austria-Sicht: Markus Suttner kam nach seinem Seitenbandriss im Knie zu einem Kurzeinsatz.", "Auf die Violetten wartet am Samstag auswärts Hartberg, Altach empfängt zu Hause St. Pölten. (APA, 3.4.2021) Fußball-Bundesliga, Qualifikationsgruppe (23. Runde): FK Austria Wien – SCR Altach 2:0 (0:0).", "Wien, Generali-Arena, keine Zuschauer erlaubt (wegen Coronavirus), SR Jäger. Tore: 1:0 (80.) Djuricin 2:0 (88.) Fitz (Foulelfmeter) Austria: Pentz – Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68.", "Suttner) – Demaku, Martel – Teigl, Sarkaria, Fitz (89. Grünwald) – Monschein (65. Djuricin) Altach: Kobras – Subotic, Dabanli, Zwischenbrugger (90. Netzer) – Anderson (90. Bukta) , Wiss (90. Oum Gouet), Haudum, Edokpolor – Meilinger (67.", "Obasi), D. Nussbaumer (67. Maderner), Fischer Gelbe Karten: Fitz, Sarkaria, Martel bzw. Zwischenbrugger, Maderner, Wiss Peter Stöger (Austria-Trainer): \"Ich bin wirklich zufrieden. Wir haben das Spiel dominiert, waren die Mannschaft, die über die längste Spielzeit Kontrolle über das Spiel hatte.", "Was mir mit dem Ballbesitz da oder dort gefehlt hat, war das Herausspielen von klaren Torchancen. Da ist immer, wenn es 0:0 steht, die Gefahr, dass man sich ein Tor einfängt. Da hatte Altach auch die eine oder andere Chance.", "Ich will nicht den Teufel an die Wand malen, aber ich weiß, welche Schlagzeilen gekommen wären, wenn wir das Spiel heute verloren hätten und mit den anderen Ergebnissen (der Parallelspiele, Anm.). Von dem her tut uns das Ergebnis richtig gut.\"", "Damir Canadi (Altach-Trainer): \"Unter dem Strich geht der Sieg für die Austria so in Ordnung. Wenn auch vielleicht um ein Tor zu hoch. Wir haben in der ersten Hälfte die Räume nicht gut zustellen können, die Austria konnte zu leichtfertig in die Box.", "Ich weiß nicht, ob der Corner nicht schon zum 1:0 hätte führen können, da hatten wir wohl Glück. Nichtsdestotrotz haben wir es in der zweiten Halbzeit viel besser gemacht, waren viel griffiger, haben in einer Phase das Gegentor gekriegt, wo wir auch selbst aktiver waren.", "Aber wir waren auch heute in unserem Passspiel nicht richtig gut und ich kann mir, ohne die Statistik zu kennen, nicht vorstellen, dass unser Zweikampfverhalten gut passt. Es waren Kleinigkeiten, die dann den Unterschied ausgemacht haben.", "Teilweise ist vielleicht das Selbstvertrauen noch nicht ganz da, nach Wochen, wo man nicht allzu viel gewonnen hat.\" Ried dreht bei Heraf-Debüt Partie gegen Hartberg Admira beendet Auswärtsfluch in St. Pölten" ],
  "articleContentTranslated" : [ "Beč - Austrija je preuzela vodstvo u kvalifikacijskoj skupini Bundeslige.", "Bečani su na startu posljednje faze prvenstva u subotu pobijedili Altach rezultatom 2: 0 (0: 0), a Hartbergovim 2: 3 u Riedu također su ostavili prethodnog lidera nakon podjele bodova.", "Altach je izvukao drugi poraz u petoj utakmici od povratka Damira Canadija na mjesto trenera. Marco Djuricin (80.) i Dominik Fitz izvođenjem kaznenog udarca (88.) postigli su treću domaću pobjedu Austrije ove sezone.", "Dvoje od njih proslavljeno je protiv Altacha. Austrija je sada pobijedila u četiri od posljednjih pet dvoboja protiv Vorarlberga. Ljubičice imaju bod ispred Hartberga. Altach sada zaostaje pet bodova, izjednačen sa St.", "Pölten i Admira na dnu tablice. Čak i rane faze dale su Austriji predokus narednih tjedana s dubokim protivnicima i teretom stvaranja igre. Otvaranje konzerve u subotu moglo je biti standardna situacija.", "No navodni uvodni pogodak Patricka Wimmera nakon dodavanja udarca glavom Christoph Schösswendtera nije se brojao. Sudački tim oko Christophera Jägera pogrešno je prepoznao prekršaj Schösswendtera (11.).", "Austrija je nakon toga bila vodeća momčad, što je Altach prihvatio s odobravanjem. Canadi je ranije obećao da će ostati u ligi i imao je tromesečnu ili petosmjernu igru u obrani na jedan bod.", "Očekivano, njegova je momčad bila izuzetno kompaktna i čekala je kontra prilike. Ova se prilika ukazala u 23. minuti, ali Daniel Nussbaumer promašio je dodavanje do Marca Meilingera. Austrijskoj igri sve je više nedostajalo preciznosti i kreativnosti.", "Unatoč tome, gotovo je djelovalo uz navođenje na odmor. Vratar Altacha Martin Kobras pustio je udarac Richocheta Christopha Monscheina prema naprijed, Eric Martel je podigao loptu preko Kobrasa, ali Zwischenbrugger je očistio liniju.", "Je li lopta bila potpuno iza crte, ne bi mogle riješiti ni TV reprize. Ni druga bliska odluka Austriji nije donijela sreće. Čak i nakon što je promijenio stranu, puno je stvari bilo usitnjeno po kiši koja je padala.", "Austrija je ostala aktivnija momčad, ali rijetko je bila toliko opasna kao u 66. minuti kada je Đuričin nekoliko trenutaka nakon ubačaja pucao preko gola s ruba kaznenog prostora.", "No, onda su se gosti potrudili da prekomjerno udebljaju, odjednom za tri minute zabilježivši tri posla. Najopasnija stvar bio je udarac glavom Andersona koji je samo promašio gol nakon produženog kornera.", "Austrija se sastala usred najjače Altach faze. Đuričin je udicom nabacio dvojicu protivnika i s nekoliko metara pobijedio kobre. Napadač je sam započeo napad nakon što je Martel osvojio loptu.", "Odluka je donesena u 88. minuti. Anderson je zakasnio u kaznenom prostoru protiv Fitza. Faulirani je sam penal samouvjereno iskoristio za konačni rezultat. Ugodno s austrijske točke gledišta: Markus Suttner došao je na kratki zadatak nakon što mu je kolateralni ligament pukao na koljenu.", "Hartberg ljubičice čeka u subotu, Altach kod kuće dočekuje St. Pölten. (APA, 3.4.2021) Bundesliga, kvalifikacijska skupina (23. kolo): FK Austria Wien - SCR Altach 2-0 (0-0).", "Beč, Generali-Arena, gledatelji nisu smjeli (zbog koronavirusa), SR Jäger. Golovi: 1-0 (80.) Đuričin 2-0 (88.) Fitz (kazneni udarac) Austrija: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68.)", "Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89. Grünwald) - Monschein (65. Djuricin) Altach: Kobras - Subotić, Dabanli, Zwischenbrugger (90. Netzer) - Anderson (90. Bukta), Wiss (90. mjesto) Oum Gouet) , Haudum, Edokpolor - Meilinger (67.", "Obasi), D. Nußbaumer (67. Maderner), Fischer Žuti kartoni: Fitz, Sarkaria, Martel ili Zwischenbrugger, Maderner, Wiss Peter Stöger (Austrija trener): „. Ja sam stvarno zadovoljan dominirali smo u igri, oni su bili tim koji je imao kontrola igre za najduže vrijeme igranja.", "Ono što mi je nedostajalo kod posjeda ovdje ili tamo stvaralo je jasne šanse za pogodak. Kada je rezultat 0-0, uvijek postoji rizik od postizanja gola. Altach je imao jednu ili drugu priliku.", "Ne želim slikati vraga na zidu, ali znam koji bi naslovi došli da smo danas izgubili utakmicu i s ostalim rezultatima (paralelne igre, napomena). Tako da je rezultat zaista dobar za nas. \"", "Damir Canadi (Altach trener). „. Dno crta je da austrijska pobjeda je u redu Čak i ako možda jedan cilj previsok Nismo mogli ispuniti prostor dobro u prvom poluvremenu, Austrija je previše neoprezan u kutiji.", "Ne znam da li korner nije mogao dovesti do 1-0, vjerojatno smo imali sreće. Ipak, u drugom smo poluvremenu prošli puno bolje, imali smo puno više stiska i primili smo gol u trenutku kada smo i sami bili aktivniji.", "Ali nismo bili baš dobri u današnjoj prolaznoj utakmici i, bez poznavanja statistike, ne mogu zamisliti da bi naše dvobojsko ponašanje bilo dobro. Razlike su bile male stvari.", "Ponekad samopouzdanje nije sasvim tu, nakon tjedana kada niste previše pobijedili. \"Ried se okreće u Herafovoj debitantskoj utakmici protiv Hartberga Admira završava prokletstvo u St." ],
  "articleId" : "fUMtCg6L",
  "articleTitle" : "Austria nach Sieg gegen Altach Quali-Gruppen-Spitzenreiter",
  "articleTitleTranslated" : "Austrija predvodi kvalifikacijsku skupinu nakon što je pobijedila Altach",
  "author" : "Lara Hagen",
  "category" : "SPORT",
  "id" : "fUMtCg6L",
  "publishedOn" : "2021-04-03T16:57:22Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125586618/austria-startet-mit-sieg-gegen-altach-in-quali-gruppe?ref=rss"
}