{
  "id" : "fuonx1v7",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-weiter-angestiegen/401122695",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:14:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4100349/78370011352995676_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitslosigkeit weiter angestiegen",
  "articleTitleTranslated" : "Nezaposlenost je nastavila rasti",
  "articleContent" : [ "466.350 Menschen sind in Österreich ohne Job, 99.000 davon krisenbedingt. In Kurzarbeit sind rund 324.000 Personen. Die Arbeitslosigkeit in Österreich steigt weiter an. Insgesamt sind 466.350 Personen in Österreich ohne Job, das heißt sie sind als arbeitslos registriert oder in einer AMS-Schulung.", "Im Wochenvergleich ist diese Zahl um 9.153 Personen gestiegen. Die krisenbedingte Arbeitslosigkeit liegt aktuell bei rund 99.000 Arbeitslosen. 401.249 Personen sind beim AMS arbeitslos gemeldet.", "In Schulung befinden sich derzeit 65.101 Personen, teilte das Arbeitsministerium am Dienstag in einer Aussendung mit. Die Auswirkungen der Pandemie machen sich vor allem in den Branchen Beherbergung und Gastronomie, sonstigen wirtschaftlichen Dienstleistungen und imHandel bemerkbar.", "Die Zahl der Personen in Kurzarbeit wächst weiter stark. Derzeit befinden sich 323.853 Personen in Kurzarbeit. Im Wochenvergleich ist das eine Steigerung um 47.483 Kurzarbeitende, die laut Ministerium insbesondere auf die rückwirkende Antragstellung zurückzuführen ist.", "Insgesamt wurden bisher rund 5,3 Milliarden Euro für die Corona-Kurzarbeit ausgezahlt. 9,1 Milliarden Euro sind derzeit bewilligt. Kritik Die Oppositionsparteien reagierten mit Kritik an der Regierung und insbesondere an Arbeitsministerin Christine Aschbacher (ÖVP).", "\"Die Regierung schaut tatenlos zu\", sagt SPÖ-Sozialsprecher Josef Muchitsch am Dienstag in einer Aussendung. Es fehle an wirksamen Konjunktur- und Beschäftigungsprogrammen.", "\"Diese Regierung, die einen überforderten Eindruck macht, hält sich mit Mini-Aktionen auf, die mit PR-Shows aufgeblasen werden, anstatt die so notwendigen Mega-Maßnahmen zu setzen\", kritisiert der SPÖ-Sozialsprecher.", "Die groß angekündigte Arbeitsstiftung sei nicht umgesetzt worden. Muchitsch urgiert Umschulungsprogramme zum Beispiel für den Pflegebereich, eine Lehrlings-Offensive, Sonderprogramme für Langzeitbeschäftigungslose und Programme für ältere Arbeitslose.", "Weiters wiederholt er die Forderung nach einer Erhöhung des Arbeitslosengeldes auf 70 Prozent. \"Es braucht mehr als PR, Pressekonferenzen und Ankündigungen. Arbeitslosigkeit darf nicht nur verwaltetet, sie muss aktiv bekämpft werden.", "Es ist Ärmel aufkrempeln und Tun angesagt, liebe Regierung\", schließt Muchitsch. FPÖ-Sozialsprecherin Dagmar Belakowitsch wirft der ÖVP-geführten Bundesregierung \"Schönrederei\" vor.", "\"ÖVP-Kanzler Kurz hat mit seiner Regierungsriege noch vor nicht allzu langer Zeit erklärt, dass es bald einen wirtschaftlichen Aufschwung in Österreich geben werde - davon ist aber nichts zu sehen - wieder nur PR-Prophezeiungen auf dem Rücken unserer Bürger\", so Belakowitsch.", "\"Über 9.000 mehr Arbeitslose und zusätzlich über 47.000 Personen in Kurzarbeit, sind ein Warnzeichen dafür, dass der Beschäftigungsgrad in unserem Land in den Abgrund trudelt.\" Für NEOS-Sozialsprecher Gerald Loacker ist Ministerin Aschbacher \"komplett plan- und visionslos\".", "Die Regierung erhöhe lieber Luxuspensionen, als den fast schon 500.000 Arbeitslosen wieder in Beschäftigung zu verhelfen. Dazu müsste der Fokus endlich auf Weiterbildung und Umschulung gelegt werden.", "Die Arbeitslosigkeit könne nur dann gesenkt werden, wenn die Wirtschaft zumindest einen Hauch von Planbarkeit und Zuversicht habe.", "\"Die Showmaßnahmen der Regierung, wie aktuell die in dieser Form sinnlosen, ja sogar kontraproduktiven Massentests, erzeugen aber keine Zuversicht, im Gegenteil: Es steht zu befürchten, dass die Regierung das Land so schnurstracks in den dritten Lockdown nach Weihnachten führt.\"" ],
  "articleContentTranslated" : [ "U Austriji je bez posla 466.350 ljudi, od toga 99.000 zbog krize. Oko 324.000 ljudi radi na kraćem radnom vremenu. Nezaposlenost u Austriji i dalje raste. Ukupno 466.350 ljudi u Austriji je bez posla, tj. Prijavljeni su kao nezaposleni ili na tečaju za AMS.", "U tjednoj usporedbi taj se broj povećao za 9.153 ljudi. Nezaposlenost povezana s krizom trenutno je oko 99 000 nezaposlenih. 401.249 osoba je prijavljeno kao nezaposleno kod AMS-a.", "Trenutno se na obuci nalazi 65.101 osoba, objavilo je Ministarstvo rada u utorak. Učinci pandemije posebno su primjetni u sektorima smještaja i ugostiteljstva, ostalih gospodarskih usluga i maloprodaje.", "Broj ljudi na kratkotrajnom radu i dalje snažno raste. Trenutno je na kratkom poslu 323.853 ljudi. U tjednoj usporedbi, ovo je porast od 47.483 kratkotrajnih radnika, što je, prema ministarstvu, uglavnom posljedica retroaktivne primjene.", "Za kratki rad Corone do sada je isplaćeno oko 5,3 milijarde eura. Trenutno je odobreno 9,1 milijardu eura. Kritika Oporbene stranke reagirale su kritikama vlade, a posebno ministrice rada Christine Aschbacher (ÖVP).", "\"Vlada samo gleda\", rekao je glasnogovornik SPÖ-a Josef Muchitsch u emisiji od utorka. Nedostaju učinkoviti ekonomski programi i programi zapošljavanja.", "\"Ova vlada, koja izgleda prezadovoljno, drži se mini akcija napuhanih emisijama za odnose s javnošću umjesto da poduzme tako potrebne mjere\", kritizirao je glasnogovornik SPÖ-a.", "Široko najavljivana fondacija rada nije provedena. Muchitsch poziva na programe prekvalifikacije, na primjer za sektor skrbi, ofenzivu šegrta, posebne programe za dugotrajno nezaposlene i programe za starije nezaposlene.", "Također ponavlja poziv da se naknade za nezaposlene povećaju na 70 posto. \"Potrebni su više od PR-a, tiskovnih konferencija i najava. Nezaposlenošću se ne smije samo upravljati, već se mora aktivno boriti protiv nje.", "Vrijeme je da zasučete rukave i učinite nešto, draga vlado \", zaključuje Muchitsch. Glasnogovornica FPÖ-a, socijalna Dagmar Belakowitsch, optužuje saveznu vladu pod vodstvom ÖVP-a da se\" prešućuje \".", "\"Nedavno su ÖVP kancelar Kurz i njegov vladin tim izjavili da će uskoro doći do gospodarskog uspona u Austriji - ali od toga se ništa ne vidi - opet samo PR proročanstva na leđima naših građana\", rekao je Belakowitsch.", "\"Preko 9.000 nezaposlenih i dodatnih 47.000 ljudi na kratkotrajnom radu znak su upozorenja da se razina zaposlenosti u našoj zemlji vrti u ponor.\" Za socijalnog glasnogovornika NEOS-a Geralda Loackera, ministar Aschbacher \"potpuno je neplaniran i nevidljiv\".", "Vlada će radije povećati luksuzne mirovine nego pomoći gotovo 500 000 nezaposlenih da se vrate u posao. Da bi se to postiglo, konačno bi fokus trebao biti na daljnjem usavršavanju i prekvalifikaciji.", "Nezaposlenost se može smanjiti samo ako gospodarstvo ima barem trunku predvidljivosti i samopouzdanja.", "\"Vladine vladine mjere, poput trenutnih masovnih testova, koje su besmislene, pa čak i kontraproduktivne na ovaj način, ne generiraju nikakvo povjerenje, već naprotiv: treba se bojati da će vlada odvesti zemlju ravno u treću blokadu nakon Božića.\"" ]
}