{
  "id" : "FuZFiIEt",
  "url" : "https://www.derstandard.at/story/2000125293721/eurovision-song-contest-innen-aussen-und-identitaetspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T08:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politik beim Eurovision Song Contest: Tanz das Territorium!",
  "articleTitleTranslated" : "Politika na Eurosongu: Plesite teritorij!",
  "articleContent" : [ "Spanien errang seinen ersten Gewinn beim Eurovision Song Contest 1968 nicht ohne Stress im Vorfeld. Die Nummer La, La, La hätte Joan Manuel Serrat gern auf Katalanisch geträllert, wofür das Franco-Regime nur ein ¡No, No, No!", "übrighatte. So musste Massiel als Interpretin einspringen und \"den Schas\" en español gewinnen. Fast forward bis 2019, zur letzten Ausgabe des ESC, bevor 2020 Corona-bedingt pausiert werden musste.", "Da passte es Innenminister Matteo Salvini gar nicht, dass mit Mahmoud ein junger Rapper aus Mailand für Italien beim ESC antrat. Die \"pro-immigrantische\" Message, die mit dem Auftritt des Sohns eines ägyptischen Immigranten gesendet wurde, missfiel dem Lega-Chef.", "Die Türkei zog sich seit 2013 offiziell wegen ihrer Ablehnung der neuen Abstimmungsregeln aus dem ESC zurück, doch besiegelte der Gewinn der Austro-Dragqueen Conchita 2014 ihr Fernbleiben bis dato. Nicht der erste oder letzte Fall von Homophobie bei einem in der queeren Community gerngesehenen Event.", "Der Kosovo hingegen würde gern mitmischen, darf aber nicht. 2012 half Albanien aus und schickte eine kosovarische Sängerin ins Rennen. Einige arabische Staaten boykottieren den ESC, weil Israel mit dabei ist, obwohl sie teilnehmen könnten.", "Qualifizieren kann sich, wer zur EBU, der European Broadcasting Union, gehört, und die ist – skurril! – nicht auf Europa beschränkt. All diese Beispiele belegen das Offensichtliche:", "So sehr die EBU, die den Song Contest seit 1956 ausrichtet, auch immer wieder darauf pocht, dass der Charakter des Wettbewerbs unpolitisch sei, ist der Song Contest neben dem Almauftrieb halluzinationserzeugender Glitzerfetzen in erster Linie gesungene Innen- und Außenpolitik und getanztes Nationenimage.  :", "Als der Wettbewerb in den 1950ern eingerichtet wurde, geschah dies, um in Form eines großen Rundfunkexperiments die Kooperation der Länder Europas zu stärken. Im ersten Jahr nahmen sieben, in den 1960ern bereits mehr als doppelt so viele Länder teil.", "Diesen Mai werden es 40 sein. Und wie man sich als Nation darstellt, ist eben das eine große Politikum: Entweder der Act tritt als Sprachrohr einer Regierung auf, wie in Massiels Fall (Franco!)", "und wie es heuer im Fall des Beitrags aus Belarus sein könnte, oder der Act formuliert ein gesungenes Gegenprogramm zu dem der Regierung, wie es die russische Feministin Manizha zu tun gedenkt (siehe unten).", "Die dritte Möglichkeit besteht in einer Art Utopie: Der Act ist zwar politisch gewollt, soll aber ein offeneres Bild eines Landes transportieren als die Zustände zeigen, die dort eigentlich herrschen (Conchita).", "Politik wird freilich auch beim Voten gemacht. \"Aufgrund der jüngsten Zeitgeschichte würde man nicht vermuten, dass die exjugoslawischen Länder untereinander oft hohe Punktzahlen vergeben.", "Einerseits ist das der gemeinsamen Sprache und dem gemeinsamen Musikmarkt geschuldet, andererseits der sogenannten Jugonostalgie: Regija, die verklausulierte Umschreibung für jenes Gebiet, das einmal der gemeinsame Staat war, ist noch immer ein wichtiger emotionaler Ankerpunkt.", "Nach jedem Eurovisionsabend werden in den Medien die Punkte verglichen, die ‚aus der Region‘ kamen\", beobachtet die STANDARD-Journalistin Olivera Stajić.", "Tatsächlich gibt es zahlreiche datenjournalistische Belege dafür, dass das sogenannte Block-Voting – gewisse Länder haben einander punktemäßig auffällig lieb – existiert. Neben den exjugoslawischen Ländern sind das auch Duos wie Zypern und Griechenland, Schweden und Dänemark.", "Beim ESC finden an einem Abend unglaublich viele Facetten von Politik eine Bühne. Harte territoriale Streitigkeiten treffen auf gesellschaftspolitische Themen wie Queerness und Body-Positivity. Toleranz trifft auf Restriktion, Botschaft auf Framing.", "Und das alles in Glitzerfetzen. Belarus wird niemanden etwas lehren Die European Broadcasting Union will den Song Ya nauchu tebya der bekannt protestkritischen Band Galasy ZMesta so nicht zulassen.", "Es müsse ein neuer Beitrag her, oder das Lied, das laut EBU im Moment den \"unpolitischen Charakter des Wettbewerbs infrage stellt\", müsse modifiziert werden.", "Mit Zeilen, die frei übersetzt \"Ich werde dir beibringen, wie man nach der Pfeife tanzt\", bedeuten, würde der Song die Protestbewegung gegen Diktator Alexander Lukaschenko verhöhnen.", "Russische Frau lehnt sich auf Als Migrantin und Feministin ist die 29-jährige Sängerin Manizha, die in Tadschikistans Hauptstadt Duschanbe geboren wurde, Russlands Konservativen gleich in doppelter Hinsicht ein Dorn im Auge.", "Bereits vor zwei Jahren veröffentlichte sie in ihrem Clip zum Song Mama die Statistik zu häuslicher Gewalt in Russland. \"Every Russian woman needs to know / You’re strong enough\", singt Manizha nun im auf Englisch gehaltenen Refrain ihrer Eurovision-Nummer Russian Woman.", "Zypern kommt der Teufel spanisch vor Nachdem sich Zypern in den letzten Jahren mit großen Nummern anständig beim Song Contest verhalten hat, sorgt der diesjährige Beitrag der griechische Sängerin Elena Tsagrinou, El Diablo, bei den Orthodoxen für fegefeuerartige Hitzewallungen.", "Zwar geht es in dem Song nicht um den Beelzebub himself, sondern um einen teuflischen Mann, der offenbar auf Spanisch anzusprechen ist (warum?) , die Kirche bat den Staatssender trotzdem, das böse Lied zurückzuziehen.", "Dieser winkte im Sinne der Kunstfreiheit ab. Armenien hat andere Sorgen Armenien wird aufgrund der \"jüngsten Vorkommnisse\" nicht am 65.  Eurovision Song Contest teilnehmen. Nach dem Krieg mit Aserbaidschan um die Region Bergkarabach befindet sich das Land in einer massiven Regierungskrise.", "Somit verbleiben im ESC-Tournament noch 40 Nationen. Bereits 2012 hatte Armenien am ESC nicht teilgenommen, weil der Wettbewerb in der aserbaidschanischen Hauptstadt Baku ausgetragen wurde – man gab Sicherheitsbedenken als Grund für das Fernbleiben an. (Amira Ben Saoud, 24.3.2021)" ],
  "articleContentTranslated" : [ "Španjolska je prvu pobjedu na Eurosongu izborila 1968. godine, ne bez stresa unaprijed. Joan Manuel Serrat voljela bi otpjevati broj La, La, La na katalonskom, za koji je Francov režim bio samo ¡Ne, Ne, Ne!", "otišao je. Tako je Massiel morao uskočiti kao tumač i osvojiti \"den Schas\" en español. Premotavanje unaprijed do 2019., do posljednjeg izdanja ESC-a, prije 2020. trebalo je pauzirati zbog korone.", "Ministru unutarnjih poslova Matteu Salviniju nije se svidjelo što se Mahmoud, mladi reper iz Milana, natjecao za Italiju na ESC-u. \"Pro-imigrantska\" poruka poslana s pojavom sina egipatskog imigranta razljutila je šefa Legu.", "Turska se službeno povukla iz ESC-a od 2013. zbog odbijanja novih pravila glasanja, ali pobjeda u austrijskoj drag queen Conchiti 2014. zapečatila je njezinu odsutnost. Nije prvi ili posljednji slučaj homofobije na događaju koji queer zajednica pozdravlja.", "S druge strane, Kosovo bi se željelo uključiti, ali mu to nije dopušteno. Albanija je 2012. pomogla i poslala kosovskog pjevača u utrku. Neke arapske države bojkotiraju ESC jer je tamo Izrael, iako bi mogle sudjelovati.", "Svatko tko pripada EBU-u, Europskoj uniji emitiranja, može se kvalificirati, a to je - bizarno! - nije ograničeno na Europu. Svi ovi primjeri dokazuju očito:", "Koliko god EBU, koji je domaćin Pjesme od 1956. godine, opetovano inzistirao na tome da je karakter natjecanja apolitičan, Pjesma se prije svega pjeva domaćom i vanjskom politikom i pleše imidž nacije uz glitz blistave komadiće koji proizvode halucinacije. :", "Kada je natjecanje uspostavljeno pedesetih godina prošlog stoljeća, to je učinjeno kako bi se ojačala suradnja između europskih zemalja u obliku velikog radijskog eksperimenta. U prvih sedam godina, šezdesetih godina, sudjelovalo je više nego dvostruko više zemalja.", "U svibnju će ih biti 40. A kako se predstavljate kao nacija, samo je jedno veliko političko pitanje: ili Zakon djeluje kao glasnik vlade, kao u Massielovom slučaju (Franco!)", "i kao što bi to moglo biti ove godine u slučaju doprinosa Bjelorusije ili Zakon formulira pjevani kontraprogram vladinom, kao što ruska feministica Manizha namjerava učiniti (vidi dolje).", "Treća je mogućnost svojevrsna utopija: čin je politički namjeran, ali ima za cilj pružiti otvoreniju sliku zemlje nego pokazati uvjete koji tamo stvarno vladaju (Conchita).", "Politika se naravno vodi i prilikom glasanja. \"Na temelju novije povijesti, ne bi se moglo pretpostaviti da zemlje bivše Jugoslavije često daju jedna drugoj visoke ocjene.", "S jedne strane to je zbog zajedničkog jezika i zajedničkog glazbenog tržišta, s druge strane takozvana jugo nostalgija: Regija, klauzule za područje koje je nekada bilo zajedničko stanje, i dalje je važno emocionalno sidrište.", "Nakon svake eurovizijske večeri mediji uspoređuju točke koje su 'došle iz regije' \", primjećuje novinarka STANDARDA Olivera Stajić.", "Zapravo, postoji mnogo podataka novinarskih dokaza da postoji takozvano blokovsko glasanje - neke su zemlje izuzetno drage jedna drugoj u smislu bodova. Osim zemalja bivše Jugoslavije, postoje i dvojci poput Cipra i Grčke, Švedske i Danske.", "Na ESC-u nevjerojatan broj aspekata politike pronalazi pozornicu u jednoj večeri. Teški teritorijalni sporovi susreću se s društveno-političkim pitanjima kao što su neobičnost i pozitivna tjelesna težina. Tolerancija zadovoljava ograničenja, poruka ispunjava okvire.", "I sve u blještavim komadićima. Bjelorusija nikog neće naučiti Europska radiodifuzna unija na ovaj način ne želi dopustiti pjesmu Ya nauchu tebya poznatog prosvjedno kritičkog benda Galasy ZMesta.", "Mora se dati novi doprinos ili se pjesma koja, prema EBU-u trenutno \"dovodi u pitanje nepolitički karakter natjecanja\", mora izmijeniti.", "Uz retke koji se slobodno prevode kao \"Naučit ću te kako plesati na zvižduk\", pjesma bi se rugala protestnom pokretu protiv diktatora Aleksandra Lukašenka.", "Ruskinje pobunjenice Kao migrantica i feministkinja, 29-godišnja pjevačica Manizha, koja je rođena u glavnom gradu Tadžikistana Dušanbeu, trn je u oku ruskim konzervativcima na dva načina.", "Prije dvije godine objavila je statistiku o obiteljskom nasilju u Rusiji u svom isječku za pjesmu Mama. \"Svaka Ruskinja mora znati / Dovoljno si jaka\", pjeva Manizha u engleskom zboru svog eurovizijskog broja Russian Woman.", "Cipar je vrag Španjolski Nakon što se Cipar posljednjih godina ponašao pristojno s velikim brojem na natjecanju pjesama, ovogodišnji doprinos grčke pjevačice Elene Tsagrinou, El Diablo, izaziva vruće bljeskalice među pravoslavcima.", "Iako se pjesma ne odnosi na samog Belzebuba, već na đavolskog čovjeka kojem se očito može obratiti na španjolskom (zašto?), Crkva je od državne televizije svejedno zatražila da povuče zlu pjesmu.", "To je mahalo u smislu umjetničke slobode. Armenija ima druge brige Armenija neće sudjelovati na 65. Eurosongu zbog \"nedavnih događaja\". Nakon rata s Azerbajdžanom oko regije Nagorno-Karabah, zemlja se našla u masovnoj vladinoj krizi.", "Tako je na ESC turniru ostalo još 40 nacija. 2012. godine Armenija nije sudjelovala na ESC-u jer je natjecanje održano u azerbejdžanskom glavnom gradu Bakuu - kao razlog za izostanak navedeni su sigurnosni problemi. (Amira Ben Saoud, 24. ožujka 2021.)" ]
}