{
  "id" : "fV0YNJ74",
  "url" : "https://kurier.at/politik/inland/behinderte-klagen-an-beim-impfen-hat-man-auf-uns-vergessen/401152845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4399628/10871317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Behinderte klagen an: \"Beim Impfen hat man auf uns vergessen\"",
  "articleTitleTranslated" : "Invalidi se žale: \"Bili smo zaboravljeni kad smo cijepili\"",
  "articleContent" : [ "Schwerstbehinderte, die nicht im Heim leben, wissen nicht, wann sie die Covid-19-Impfung erhalten. Gregor Demblin ist einer von 3.000 Schwerstbehinderten in Österreich, die nicht in einem Heim leben, sondern versuchen, ein aktiver Teil dieser Gesellschaft zu sein.", "Viele dieser 3.000 Österreicher müssen aufgrund ihrer Behinderung beatmet werden – darunter fällt auch der ehemalige ÖVP-Abgeordnete Franz-Joseph Huainigg. Obwohl eine Impfung Auslöser für seine Behinderung war, will sich Huainigg impfen lassen.", "Demblin wundert sich nun über den Impfplan der Regierung. „Wir fallen durch sämtliche Raster bei den Verordnungen. Das war bei den Testungen fürs Pflegepersonal so, bei den Schutzmasken und ist jetzt auch bei der Impfstrategie so“, klagt Demblin an.", "Denn würde Gregor Demblin (43) in einem Pflegeheim leben, dann würde er zu den Ersten zählen, die Zugang zur Biontech/Pfizer- oder Moderna-Impfung erhalten. © Bild:", "APA/ROBERT JAEGER Aber da Demblin, der nach einem Unfall seit seinem 18.  Lebensjahr vom fünften Halswirbel abwärts gelähmt ist, zu Hause lebt – er hat eine Familie mit vier Kindern und zwei Unternehmen mit heute 33 Mitarbeitern gegründet – hat er noch keinen Zugang zur überlebenswichtigen Impfung.  :", "„Wir haben das Gefühl, das Gesundheitsministerium hat beim Impfplan einfach auf uns vergessen, weil wir eben nicht in Heimen leben“, ist Demblin verzweifelt. So wie er fühlen sich viele Behinderte nun „schutzlos“, erzählt Demblin aus vielen Gesprächen mit Betroffenen.", "Schon kurz nach Bekanntwerden im November 2020, dass der Biontech/Pfizer-Impfstoff vor der Zulassung steht, hat Demblin beim Gesundheitsministerium angerufen, um sich zu erkundigen, wie denn die Impfstrategie für Menschen wie ihn aussieht.", "„Als Antwort habe ich eine Gegenfrage bekommen: Haben Sie eine Idee, wie man diese Betroffnen erreichen kann? “, schildert er. Auch das Beratungszentrum „Bizeps“ für Menschen mit Behinderung hat vom Gesundheitsministerium noch keine Antwort auf die Frage, wann die Impfungen durchgeführt werden.", "Mittlerweile hat sich der Unternehmer, der auch bei den Koalitionsverhandlungen im Spätherbst 2019 als Experte an Bord war, an ÖVP-Gesundheitssprecherin Gaby Schwarz gewendet.", "Die stellvertretende türkise Generalsekretärin war selbst „überrascht, dass es hier noch keinen Plan gibt“, schildert Demblin. Erschwerend kommt nun hinzu, dass die Impforganisation an die Bundesländer delegiert wurde." ],
  "articleContentTranslated" : [ "Osobe s teškim invaliditetom koje ne žive u kući ne znaju kada će primiti Covid-19 cijepljenje. Gregor Demblin jedan je od 3.000 teško oštećenih osoba u Austriji koji ne žive u kući, ali pokušavaju biti aktivni dio ovog društva.", "Mnogi od ovih 3.000 Austrijanaca moraju biti prozračeni zbog svojih invaliditeta - uključujući bivšeg zastupnika ÖVP-a Franz-Josepha Huainigga. Iako je cijepljenje bilo okidač za njegov invaliditet, Huainigg se želi cijepiti.", "Demblin se sada pita o vladinom rasporedu cijepljenja. “Padamo kroz sve uredbe. To je bio slučaj s testovima za sestrinsko osoblje, sa zaštitnim maskama, a sada je slučaj i sa strategijom cijepljenja ”, optužuje Demblin.", "Jer da je Gregor Demblin (43) živio u staračkom domu, bio bi jedan od prvih koji će dobiti pristup cijepljenju Biontech / Pfizer ili Moderna. © Slika:", "APA / ROBERT JAEGER No, budući da Demblin, koji je paraliziran od petog vratnog kralješka prema nesreći nakon nesreće od svoje 18. godine, živi kod kuće - danas je osnovao obitelj s četvero djece i dvije tvrtke s 33 zaposlenika - još uvijek nema pristup vitalno cijepljenje. :", "\"Imamo osjećaj da nas je Ministarstvo zdravstva jednostavno zaboravilo kad je u pitanju plan cijepljenja jer ne živimo u domovima\", očajno kaže Demblin. Poput njega, i mnogi se ljudi s invaliditetom osjećaju \"bespomoćno\", kaže Demblin iz mnogih razgovora s pogođenim.", "Ubrzo nakon što je u studenom 2020. postalo poznato da će cjepivo Biontech / Pfizer uskoro biti odobreno, Demblin je nazvao Ministarstvo zdravstva kako bi saznao kakva je strategija cijepljenja za ljude poput njega.", "“Kao odgovor dobio sam protupitanje: Imate li ideju kako doći do tih žrtava? “, Opisuje. Savjetodavni centar za osobe s invaliditetom \"Biceps\" također još nije dobio odgovor od Ministarstva zdravstva na pitanje kada će se provesti cijepljenje.", "Poduzetnik, koji je također bio na brodu kao stručnjak na koalicijskim pregovorima krajem jeseni 2019. godine, sada se obratio glasnogovornici ÖVP-a za zdravlje Gaby Schwarz.", "Zamjenik tirkiznog glavnog tajnika bio je \"iznenađen što ovdje nema plana\", opisuje Demblin. Da stvar bude gora, organizacija za cijepljenje delegirana je na savezne države." ]
}