{
  "id" : "FV2bpeUk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-hat-corona-voellig-unterschaetzt/401193670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:05:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949551/46-175641618.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich hat Corona \"völlig unterschätzt\"",
  "articleTitleTranslated" : "Austrija je \"potpuno podcijenila\" Coronu",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Was hat Österreich richtig gemacht, was falsch? Epidemiologe Gerald Gartlehner zog kurze Bilanz.", "Was im Dezember 2019 im chinesischen Wuhan als unbekannte Lungenkrankheit begonnen hat, hat weltweit mittlerweile hunderttausende Todesopfer gefordert, Gesundheitssysteme an die Kapazitätsgrenzen gebracht, Wirtschaften kollabieren lassen und den Alltag aller massiv beeinflusst.", "Das Coronavirus hat die Welt verändert. Innerhalb weniger Wochen hat sich das neuartige Virus über die ganze Welt verbreitet und sie zeitweise stillgelegt. In Österreich wurden Ende Februar in Tirol zum ersten Mal Personen positiv auf das neuartige Virus getestet.", "Gerald Gartlehner, Epidemiologe an der Donau-Universität Krems hat in der gestrigen ZiB2 kurz Bilanz über ein Jahr Corona in Österreich gezogen. Zu Beginn habe man Corona völlig unterschätzt. \"Wir haben auch geglaubt, es wird eine lokale Epidemie bleiben\", so Gartlehner.", "Dass es uns mit dieser Heftigkeit treffen wird, hätten die meisten europäischen Länder unterschätzt - Österreich nicht ausgenommen. \"Wir haben dann erst Ende Februar, Anfang März erkannt, wie heftig es werden kann.\"", "In der Pandemiebekämpfung war Österreich zu Beginn gut unterwegs. Früh entschied sich die Regierung, angeregt durch Israel, zu einem strengen Lockdown. Dieser zeigt Wirkung, die Infektionszahlen gehen zurück.", "Dann beginnt ein Hin- und Herkurs der Verantwortlichen: Lockerungen werden verkündet, das normale Leben werde schon bald wieder Alltag sein, wurde verheißungsvoll kommuniziert. Das Licht am Ende des Tunnels - zum Greifen nah.", "Doch der Tunnel erweist sich als länger als erhofft. Die Rolle des Musterschülers ist verspielt - Österreich fällt ins Dunkel, zählt in der Pandemiebekämpfung europaweit plötzlich zum Schlusslicht.", "Zu wenige Daten erhoben \"Was neu war, dass viele Entscheidungen mit viel Unsicherheit getroffen werden mussten\", so Gartlehner. Eines der größten Versäumnisse der heimischen Politik sei gewesen, dass nie wissenschaftlich evaluiert wurde, was Lockdown-Maßnahmen und Lockerungen eigentlich bewirken.", "Ein Fehlen an Daten schließlich führe dann dazu, dass es zu einem \"Vorgehen nach Versuch und Irrtum\" komme. Dabei wisse man nicht, was auf einen zukomme, wenn man bestimmte Lockerungen durchführt, so der Epidemiologe.", "Hätte man etwa während des ersten und zweiten Lockdowns in Österreich mehr Daten erhoben, \"könnten wir jetzt viel zielgerichteter und präziser\" vorgehen.", "\"Wir wissen z.B. noch  immer nicht, welche Infektionsgefahr von der Gastronomie, von den Kulturbetrieben ausgeht, wenn dort Präventionskonzepte eingehalten werden.\" Heute sieht Gartlehner Österreich im Umgang mit Corona irgendwo in der Mitte, \"wenn man sich die Sterblichkeit als Parameter\" ansieht.", "Medizinisch hätte man einiges besser machen können, so der Epidemiologe. Geweckte Impf-Begeisterung Ob die steigenden Infektionszahlen - gestern etwa gab es fast 2.000 Neuinfektionen - schon Teil der dritten Welle sind?", "\"Alle Modelle, die ich kenne, deuten in Richtung Anstieg der Infektionen\", so Gartlehner. Wobei zu relativieren sei: Die Zahlen seien auch derzeit so hoch, weil Österreich viel testen würde. \"Die ÖsterreicherInnen haben ihre Begeisterung zum Testen entdeckt.\"", "Und das könnte für die nächsten Wochen durchaus hilfreich sein. Dass die Inzidenz in Wien wieder am Steigen ist, bezeichnet Gartlehner als \"besorgniserregend.\" Speziell für Wien wisse man, dass die britische Variante weit verbreitet ist.", "Vierzig Prozent der Infektionen seien auf die diese Variation des Virus zurückzuführen, das würden Abwassertests zeigen. Man wisse, dass die britische Variante ansteckender ist und früher oder später die alte Variante verdrängen werde.", "\"Dadurch werden die Zahlen steigen.\" So wird der Sommer Die Impfungen würden jedenfalls berechtigte Hoffnung geben, \"dass es im nächsten halben Jahr deutlich besser wird.\" Gelingt es, besondere Personengruppen wie die Älteren durch die Impfung besser zu schützen, würden die Spitäler entlastet.", "Dann \"könnten wir uns eine höhere Infektionsrate bei den Jüngeren leisten.\" \"Man muss das sicher sehr gut ausbalancieren.\" Für den Sommer glaubt Gartlehner, dass Österreich mit höheren Infektionszahlen in die warme Jahreszeit gehen wird, als letztes Jahr.", "Auf der anderen Seite würden laufend mehr Leute geimpft. \"Es gibt sehr viele Unsicherheiten, sehr viele Risiken.\" Urlaub buchen? Wenn, dann mit Stornoversicherung, rät Gartlehner." ],
  "articleContentTranslated" : [ "Jedna godina Corone u Austriji: Što je Austrija učinila dobro, a što loše? Epidemiolog Gerald Gartlehner napravio je kratku ravnotežu.", "Ono što je započelo kao nepoznata plućna bolest u Wuhanu u Kini u prosincu 2019., danas je odnijelo stotine tisuća smrtnih slučajeva širom svijeta, poguralo zdravstvene sustave do granica kapaciteta, urušilo ekonomije i imalo ogroman utjecaj na svačiji svakodnevni život.", "Koronavirus je promijenio svijet. U roku od nekoliko tjedana, novi se virus proširio cijelim svijetom i privremeno ga zatvorio. U Austriji su ljudi prvi put bili pozitivni na novi virus u Tirolu krajem veljače.", "Gerald Gartlehner, epidemiolog s dunavskog sveučilišta Krems, u kratkom je izvještaju o jednoj godini Corone u Austriji u jučerašnjem ZiB2. Na početku je Corona bila potpuno podcijenjena. \"Također smo vjerovali da će to ostati lokalna epidemija\", rekao je Gartlehner.", "Većina europskih zemalja podcijenila bi činjenicu da će nas to pogoditi tako žestoko - ne izuzimajući Austriju. \"Tek smo krajem veljače i početkom ožujka shvatili koliko nasilno može postati.\"", "Austrija je na početku bila na dobrom putu da se bori protiv pandemije. Vlada je na poticaj Izraela rano odlučila na strogo zaključavanje. To utječe, broj infekcija pada.", "Tada počinje naprijed-natrag kurs odgovornih: najavljeno je opuštanje, obećan je normalan život uskoro će opet biti svakodnevica. Svjetlost na kraju tunela - nadohvat ruke.", "No, ispada da je tunel duži nego što smo se nadali. Uloga modela modela je razigrana - Austrija pada u mrak, odjednom se svrstava na dno u borbi protiv pandemija u Europi.", "Nedovoljno prikupljenih podataka \"Novo je to što su se mnoge odluke morale donositi s velikom dozom neizvjesnosti\", rekao je Gartlehner. Jedan od najvećih neuspjeha domaće politike bio je taj što nikada nije znanstveno procijenjeno što mjere zaključavanja i ublažavanje zapravo uzrokuju.", "Napokon, nedostatak podataka dovodi do \"postupka pokušaja i pogrešaka\". Prema epidemiologu, ne znate što možete očekivati ako primijenite određeno ublažavanje.", "Da je prikupljeno više podataka tijekom prve i druge blokade u Austriji, \"sada bismo mogli nastaviti mnogo ciljanije i preciznije\".", "\"Na primjer, još uvijek ne znamo koji rizik od zaraze proizlazi iz gastronomije i kulturnih ustanova ako se poštuju koncepti prevencije.\" Danas Gartlehner vidi Austriju negdje u sredini kada se radi o Coroni, \"ako smrtnost gledate kao parametar\".", "Medicinski se puno toga moglo učiniti bolje, rekao je epidemiolog. Pobuđen entuzijazam za cijepljenje Jesu li sve veći broj infekcija - jučer je bilo gotovo 2000 novih infekcija - već dio trećeg vala?", "\"Svi modeli koje znam usmjeravaju u smjeru povećanja infekcija\", rekao je Gartlehner. To bi trebalo staviti u perspektivu: Brojevi su trenutno tako visoki jer Austrija puno testira. \"Austrijanci su otkrili svoj entuzijazam za testiranje.\"", "A to bi moglo biti vrlo korisno sljedećih nekoliko tjedana. Gartlehner opisuje činjenicu da se učestalost u Beču ponovno povećava kao \"zabrinjavajuću\". Posebno za Beč znamo da je britanska varijanta raširena.", "Testovi otpadnih voda pokazali bi da je četrdeset posto infekcija uzrokovano ovom varijacijom virusa. Znamo da je britanska varijanta zaraznija i da će prije ili kasnije stara varijanta biti zamijenjena.", "\"Ovo će povećati brojke.\" Tako će biti ljeto. U svakom slučaju, cijepljenje bi dalo legitimnu nadu \"da će u sljedećih šest mjeseci biti znatno bolje\". Ako je cijepljenjem moguće bolje zaštititi posebne skupine ljudi, poput starijih, bolnice bi odahnule.", "Tada bismo si \"mogli priuštiti veću stopu zaraze među mlađima\". \"Morate to vrlo dobro uskladiti.\" Za ljeto, Gartlehner vjeruje da će Austrija ući u toplu sezonu s većim brojem zaraza nego prošle godine.", "S druge strane, sve se više ljudi cijepi. \"Puno je neizvjesnosti, puno rizika.\" Rezervirajte odmor? Ako je tako, onda uz osiguranje otkaza, savjetuje Gartlehner." ]
}