{
  "id" : "FV7kbfP2",
  "url" : "https://sport.orf.at/stories/3069964/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T18:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Torgala gegen St. Pölten",
  "articleTitleTranslated" : "Salzburg Torgala protiv St. Pöltena",
  "articleContent" : [ "Der Serienmeister machte nach dem jüngsten 1:", "3 bei Bayern München in der Königsklasse mit einem Startfurioso in der NV Arena schon in den ersten 25 Minuten alles klar, da stand es nach einem Treffer von Mergim Berisha (7.), zwei verwandelten Elfmetern von Dominik Szoboszlai (13., 25.) und einem Tor von Karim Adeyemi (22.) bereits 0:", "4.  : Nach dem Seitenwechsel machte der Ungar Szoboszlai (52.) seinen Triplepack perfekt, und „Joker“ Sekou Koita (70., 86., 89.) gelang noch ein lupenreiner Hattrick. Der Mali-Teamstürmer beschenkte sich damit reichlich anlässlich seines 21.  Geburtstags und hält nun bereits bei zehn Saisontoren.", "Einzige Ausbeute der seit drei Partien sieglosen St. Pöltner waren Tore von Dor Hugi (33.) und Alexander Schmidt (60.). Kantersieg für Salzburg Wenn St. Pölten Meister Salzburg zu Gast hat, spricht eigentlich nichts für die Heimmannschaft.", "Denn seit ihrem Aufstieg im Jahr 2016 konnten die Niederösterreicher keines der 14 Ligaspiele gegen Salzburg gewinnen. Auch am Samstag hatten der SKN St. Pölten keine Chance.", "Salzburg von Beginn am Drücker Die Salzburger schafften dank Berisha einen Start nach Maß, der deutsche U21-Teamspieler traf aus 15 Metern nach Hereingabe von Luka Susic.", "In der elften Minute verhinderte Christoph Riegler einen Berisha-Doppelpack, beim Nachschuss von Szoboszlai wehrte Mittelfeldspieler Robert Ljubicic im Stile eines Tormanns mit einer Parade für seinen geschlagenen Goalie ab.", "Von Referee Manuel Schüttengruber wurde ihm dafür nur die Gelbe Karte gezeigt. Szoboszlai holte seinen Treffer nach, verwertete den Elfmeter souverän.", "Beim 0:3 wurde Adeyemi mit einem weiten Ball über die Abwehr von Zlatko Junuzovic bedient, nahm sich das Leder herunter und überhob Riegler gefühlvoll. Keine drei Minuten später zappelte der Ball bei einem neuerlichen Szoboszlai-Elfmeter wieder im Netz und wieder in derselben Ecke.", "Ljubicic hatte Adeyemi zuvor gefoult und neuerlich Glück, nicht ausgeschlossen worden zu sein. St. Pölten war bedient, schaltete aber einmal richtig gut um.", "Nach schönem Diagonalpass von Kofi Schulz erzielte der Israeli Hugi seinen sechsten Saisontreffer.Salzburg stürmt zu höchstem Saisonsieg Gleich nach Wiederbeginn war der alte Dreitorevorsprung der Gäste aber wieder hergestellt – dank tatkräftiger Mithilfe der Gastgeber.", "Ein missglückter Blauensteiner-Rückpass wurde zur Idealvorlage für Adeyemi, der aufs Tor zulief und uneigennützig auf Szoboszlai querspielte. Der Ungar hatte keine Mühe, ins leere Tor zu vollenden.", "In Minute 60 durfte sich mit Schmidt immerhin ein Ex-Salzburger noch über einen Teilerfolg freuen, er verkürzte nach Schulz-Hereingabe aus kürzester Distanz auf 2:5. Danach wurde es für die Heimischen aber noch richtig bitter – dank „Joker“ Koita.", "Der 21-Jährige narrte die Abwehr der Niederösterreicher und schloss die Aktion auch noch sehenswert mit dem Außenrist ab. Bei seinem zweiten Streich war er nach Adeyemi-Kopfballvorarbeit erfolgreich, ehe er schließlich auch noch mit links seinen lupenreinen Hattrick fixierte.", "Nach dem 1:1 bei Rapid und dem 1:3 gegen Sturm Graz siegte man wieder in der Liga. Und dabei schaffte man gleich den höchsten Saisonsieg.Stimmen zum Spiel: Robert Ibertsberger (St. -Pölten-Trainer): „Was soll man bei einem 2:8 sagen?", "Wenn man solche Fehler in der Defensive macht, verliert man in der Liga nicht nur gegen Salzburg – und gegen Salzburg dann halt so hoch. Wenn du gegen Salzburg die nötige Zweikampfhärte nicht an den Tag legst, kommt es schlimm. ln der Offensive habe ich teilweise auch gute Sachen gesehen.", "Für uns ist es jetzt wichtig, das Spiel so schnell wie möglich abzuhaken, weil sich zu viel mit dem Spiel zu befassen ist zu viel negative Energie“", "Jesse Marsch (Salzburg-Trainer): „Meine Mannschaft war so motiviert wie noch nie vor einem Meisterschaftsspiel, sie wollte sich unbedingt rehabilitieren für die letzten Leistungen in der Liga.  “ Die Spieler haben jene Topleistungen abgerufen, die geplant und gefordert waren.", "Vor allem in der Offensive haben sie alles umgesetzt, was wir uns vorgenommen haben. Das war genau das, was wir jetzt gebraucht haben.“ Tipico-Bundesliga, neunte RundeSt. Pölten – Salzburg 2:8 (1:4) St.", "Pölten, NV Arena, SR Schüttengruber Torfolge: 0:1 Berisha (7.) 0:2 Szoboszlai (13. /Elfmeter) 0:3 Adeyemi (22.) 0:4 Szoboszlai (25. /Elfmeter) 1:4 (33.) Hugi 1:5 (52.) Szoboszlai 2:5 (60.) Schmidt 2:6 (70.)", "Koita 2:7 (86.) Koita 2:8 (89.) Koita St. Pölten: Riegler – Blauensteiner, Muhamedbegovic, Maranda, Schulz – Schütz (85. /Halper), Pokorny, R. Ljubicic – Meister (39. /Steinwender), Schmidt, Hugi (60. /Davies) Salzburg: Stankovic – Vallci, Onguene, Wöber (68.", "/Solet), Ulmer (58. /Kristensen) – Sucic, Junuzovic (58. /E. Mwepu), Ashimeru, Szoboszlai (75. /Camara) – Berisha (58. /Koita), Adeyemi Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz bzw. Keine Die Besten: Keine bzw.", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ],
  "articleContentTranslated" : [ "Prvak serije napravljen nakon nedavnih 1:", "3 u Bayern Münchenu u premier klasi sa startnim furiozom u NV Areni sve je bilo jasno u prvih 25 minuta, nakon pogotka Mergima Berishe (7.), dva pretvorena penala Dominika Szoboszlaija (13., 25.) i pogodak Karima Adeyemija (22.) već 0:", "4 .: Nakon pauze, Mađar Szoboszlai (52.) napravio je svoj trostruki paket savršenim, a \"Joker\" Sekou Koita (70., 86., 89.) uspio je u besprijekornom hat triku. Napadač momčadi Mali darivao se obilnim poklonima povodom svog 21. rođendana i sada drži deset golova ove sezone.", "Jedini rezultat u tri utakmice St. Pöltena bez pobjede bili su golovi Dor Hugija (33.) i Alexandera Schmidta (60.). Pobjeda Salzburga Kada St. Pölten ugosti prvaka Salzburga, zapravo ništa ne govori za domaću momčad.", "Jer od promocije 2016. godine, Donji Austrijanci nisu pobijedili niti u jednoj od 14 ligaških utakmica protiv Salzburga. SKN St. Pölten ni u subotu nije imao priliku.", "Salzburg na okidaču od početka Zahvaljujući Berishi, Salzburg je krenuo po mjeri, njemački U21 reprezentativac zabio je s 15 metara nakon što je Luka Šušić prešao.", "U jedanaestoj minuti Christoph Riegler spriječio je dvojnicu Berishe, dok je veznjak Robert Ljubičić parirao svom poraženom vrataru u stilu vratara kada je Szoboszlai pucao.", "Sudac Manuel Schüttengruber pokazao mu je samo žuti karton. Szoboszlai je sustigao svoj gol i dobro iskoristio penal.", "Pri 0: 3 Adeyemi je serviran širokom loptom preko obrane Zlatka Junuzovića, skinuo je kožu i duševno podigao Rieglera. Nepune tri minute kasnije, lopta se izmigoljila u mreži i opet u istom kutu uz još jedan penal Szoboszlaija.", "Ljubičić je prethodno faulirao Adeyemija i još jednom je imao sreće što nije isključen. St. Pölten je poslužen, ali jednom se zaista dobro prebacio.", "Nakon lijepog dijagonalnog dodavanja Kofija Schulza, Izraelac Hugi postigao je svoj šesti pogodak u sezoni.Salzburg je olujno došao do najviše pobjede u sezoni No odmah nakon ponovnog pokretanja vraćena je stara prednost gostiju od tri gola - zahvaljujući aktivnoj pomoći domaćina.", "Neuspjeli dodavanje Blauensteiner-a postao je idealan predložak za Adeyemija, koji je potrčao prema golu i nesebično prešao Szoboszlai. Mađar nije imao problema s završetkom na praznim vratima.", "U 60. minuti Schmidt, bivši Salzburžanin, još se uvijek mogao veseliti djelomičnom uspjehu, skratio je na 2: 5 nakon ubačaja Schulza s vrlo kratke udaljenosti. Nakon toga postalo je jako gorko za mještane - zahvaljujući \"Joker\" Koiti.", "Dvadesetjednogodišnjak je prevario obranu Donjih Austrijanaca i akciju završio vanjskim podmetačem. U svom drugom triku bio je uspješan nakon što je Adeyemi vodio pripremni rad, prije nego što je napokon lijevom rukom popravio svoj besprijekorni hat trick.", "Nakon 1: 1 na Rapidu i 1: 3 protiv Sturma Graza ponovno su pobijedili u ligi. Pritom su postigli najvišu pobjedu u sezoni. Komentari na utakmicu: Robert Ibertsberger (trener St.-Pöltena): „Što biste trebali reći ako imate 2: 8?", "Ako napravite takve pogreške u defenzivi, ne samo da gubite u ligi protiv Salzburga - a protiv Salzburga tada samo toliko visokog. Ako ne pokažete potreban težak dvoboj protiv Salzburga, stvari postaju loše. U ofenzivi sam vidio neke dobre stvari.", "Sada nam je važno da igru označimo što je prije moguće, jer previše se baviti igrom previše je negativne energije ”", "Jesse Marsch (trener Salzburga): “Moja je momčad bila motiviranija više nego ikad prije prvenstvene utakmice, zaista su se željeli rehabilitirati za svoje posljednje nastupe u ligi. “Igrači su izveli vrhunske izvedbe koje su bile planirane i potrebne.", "Pogotovo u ofenzivi, proveli su sve što smo zacrtali. To je bilo točno ono što nam je sada trebalo. ”Tipico-Bundesliga, deveto kolo St. Pölten - Salzburg 2: 8 (1: 4) St.", "Pölten, NV Arena, SR Schüttengruber Slijed golova: 0: 1 Berisha (7.) 0: 2 Szoboszlai (13. / penal) 0: 3 Adeyemi (22.) 0: 4 Szoboszlai (25. / penal) 1: 4 (33.) .) Hugi 1: 5 (52.) Szoboszlai 2: 5 (60.) Schmidt 2: 6 (70.)", "Koita 2: 7 (86.) Koita 2: 8 (89.) Koita St. Pölten: Riegler - Blauensteiner, Muhamedbegović, Maranda, Schulz - Schütz (85. / Halper), Pokorny, R. Ljubičić - majstor (39. / Steinwender), Schmidt, Hugi (60. / Davies) Salzburg: Stanković - Vallci, Onguene, Wöber (68.", "/ Solet), Ulmer (58. / Kristensen) - Sučić, Junuzović (58. / E. Mwepu), Ashimeru, Szoboszlai (75. / Camara) - Berisha (58. / Koita), Adeyemi Žuti kartoni: Ljubičić, Muhamedbegović, Schmidt, Schütz ili nitko Najbolji: nije ili", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ]
}