{
  "id" : "fVC0AIMu",
  "url" : "https://kurier.at/kultur/calexico-veroeffentlichen-kein-weihnachtsalbum/401127186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815258/46-173487764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Calexico veröffentlichen \"kein Weihnachtsalbum\"",
  "articleTitleTranslated" : "Calexico izdanje \"bez božićnog albuma\"",
  "articleContent" : [ "Sänger Joey Burns erzählt von seinen Corona-Problemen, und warum er aus der Wüste zu Schnee und Tannen gezogen ist und Die Weite. Die Stille. Die Farbschattierungen, die die Wüste im Laufe eines Tages mit dem sich ändernden Einfall des Sonnenlichts hervorbringt.", "Das hat Joey Burns, Frontmann von Calexico, an der Landschaft seiner Heimat geliebt, als er noch in Tucson/Arizona tief im Süden der USA wohnte. Heuer hat er die Kakteen, die dort in seinem Garten wuchsen , mit Tannenbäumen getauscht.", "Er liebt ihr „sattes Grün“, geht beim Video-Gespräch mit dem KURIER mit seinem Handy vor die Türe des neuen Heims in Boise/Idaho, um sie herzuzeigen. „Wir hatten hier schon den ersten Schnee“ schwärmt er.", "„Ich habe das Leben in der Wüste zwar genossen. Aber auf Tour fand ich es immer toll, die verschiedenen Jahreszeiten miterleben zu können. Und speziell zu Weihnachten ist es schön, Schnee zu haben.“ © Bild: City Slang Aber nicht deshalb ist der 54-jährige Musiker in den Norden gezogen.", "Seine Frau stammt aus Boise und wollte wieder näher bei ihrer Familie sein. Auch, dass das eben erschienene Calexico-Studioalbum „Seasonal Shift“ eine Art Weihnachtsalbum geworden ist, hängt nicht mit dem Ortswechsel zusammen.", "„Wenn du mich vor einigen Jahren gefragt hättest, hätte ich gesagt, so etwas wird nie passieren“, erzählt er. „Denn ich mag nur ganz wenige Weihnachtsalben, weil speziell hier in Amerika so viele Künstler welche machen, und die Musik dabei so kommerzialisiert wird“", "Deshalb bleiben Burns und Drummer John Convertino mit „Seasonal Shift“ ihrem Desert-Rock-Sound treu, der Einflüsse aus Jazz, lateinamerikanischen Klängen und Indie-Rock verbindet.  “ Deshalb haben sie die meisten Songs selbst geschrieben und Coverversionen von Klassikern vermieden.", "Deshalb nennen sie das Ergebnis gerne „kein Weihnachtsalbum“. „Die Songs gehen in den Texten nicht auf das Fest ein, sondern auf die reflektive Stimmung dieser Jahreszeit“, erklärt Bruns. „Es geht um Veränderung und wie die Veränderungen in der Welt bei mir Widerhall finden.", ",Hear The Bells´ handelt von den Feiern und Traditionen, die es in Tucson Anfang November gab. Es inkludiert ein Zitat aus einem mexikanischen Folk-Song.", ",Heart Of Downtown` handelt vom Leidensweg des Kongressabgeordneten John Lewis, der im Juli verstarb, aber auch vom Mitgefühl, das uns durch schwierige Lebensphasen trägt.", "Vom Sound her wollte ich damit etwas Hoffnungsvolles für diese eigenartige Zeit der Pandemie schaffen.“ Dass diese Pandemie für Burns schwierig war, gibt er zu. Im März wurde er deswegen einmal „so emotional“, dass er einen offenen Brief an Elton John schrieb.", "„Ich hatte in der Früh seine Musik gehört und kurz davor den Film ,Rocket Man´ gesehen. Ich fand total berührend, was er alles durchmachen musste. Und weil ich beide Rollen kenne – die als Zuhörer und die als Performer – und weiß, was Musik bei beiden bewirken kann, schrieb ich ihm auf Instagram.", "Ich habe nicht erwartet, dass er sich meldet, darum ging es nicht. Es ging darum, diese Emotionen zu aufzuschreiben und an ein Ziel adressieren zu können.“ Mittlerweile geht es Burns besser.", "Er hält sich an Positivem fest: „Keiner in meiner Familie ist an Covid erkrankt, also geht es uns im Vergleich zu anderen sehr gut“, sagt er. „Anfangs war es hart, weil unser Umzug nach Boise genau in die Zeit des ersten Lockdowns fiel, und wir konnten das nicht mehr verschieben.", "Und ich bin schon jemand, der gerne mit den anderen im selben Raum ist, wenn wir zusammen Musik machen. Das war dann erstmal nicht mehr möglich. Allerdings hat die Pandemie uns dieses Album gegeben.", "Denn ursprünglich war nur ein Weihnachtssong geplant, um die Zeit bis zum nächsten Album zu überbrücken.", "Aber aufgrund der Ruhe in der Quarantäne wurden es schließlich elf Songs.“ 16 Autostunden entfernt Und die konnte Burns im Sommer dann sogar gemeinsam mit Keyboarder Sergio Mendoza und Produzent Chris Schultz in Boise aufnehmen.", "„Sie sind 16 Stunden mit zwei Autos von Tucson raufgefahren, haben dabei meinen Mini-Van mit dem Equipment überstellt, denn ich beim Umzug wegen des Lockdowns zurücklassen musste.", "Ich habe für sie in Boise über Airbnb ein Haus in der Nähe gemietet, wo wir auch ein kleines Studio hatten.“ Nur mit John Convertino, der in El Paso lebt, musste Burns über Fileaustausch per Internet arbeiten.", "„Aber das klingt so natürlich, als wären wir im selben Raum gewesen. Das liegt sicher daran, dass wir schon seit 30 Jahren zusammen und gut auf einander eingestimmt sind . “" ],
  "articleContentTranslated" : [ "Pjevač Joey Burns govori o svojim problemima s koronom, te zašto se preselio iz pustinje u snijeg i jele i Die Weite. Tišina. Nijanse boja koje pustinja stvara tijekom dana s promjenom pojave sunčeve svjetlosti.", "To je ono što je Joey Burns, čelni čovjek Calexica, volio u krajoliku svoje domovine dok je još živio u Tucsonu u Arizoni, duboko na jugu SAD-a. Ove godine je kaktuse koji su rasli tamo u njegovom vrtu zamijenio borovima.", "Voli je \"bujno zelenu\" i odlazi do vrata svog novog doma u Boiseu / Idaho kako bi je prikazao na videu s KURIER-om. \"Već smo imali prvi snijeg\", ushićen je.", "“Uživao sam u životu u pustinji. Ali na turneji mi je uvijek bilo drago što mogu doživjeti različita godišnja doba. A pogotovo na Božić lijepo je imati snijeg. “© Slika: City Slang Ali to nije bio razlog zašto se 54-godišnji glazbenik preselio na sjever.", "Njegova supruga je iz Boisea i željela je ponovno biti bliža obitelji. Činjenica da je nedavno objavljeni studijski album Calexico “Seasonal Shift” postao svojevrsni božićni album nije povezana s promjenom mjesta.", "\"Da ste me pitali prije nekoliko godina, rekao bih da se ovako nešto nikada neće dogoditi\", kaže. \"Jer volim samo vrlo malo božićnih albuma jer ih toliko umjetnika čini ovdje u Americi, a glazba je toliko komercijalizirana.\"", "Zbog toga Burns i bubnjar John Convertino ostaju vjerni svom pustinjskom rock zvuku s \"Seasonal Shift\", koji kombinira utjecaje jazza, latinoameričkih zvukova i indie rocka. “Zbog toga su sami napisali većinu pjesama i izbjegavali obrade klasika.", "Zbog toga rezultat vole nazivati \"ne božićnim albumom\". \"U tekstovima se pjesme ne bave festivalom, već reflektirajućim raspoloženjem ovog doba godine\", objašnjava Bruns. “Riječ je o promjeni i tome kako promjene u svijetu odjekuju kod mene.", "Slušajte zvona govori o proslavama i tradicijama koje su se odvijale u Tucsonu početkom studenog. Uključuje citat iz meksičke narodne pjesme.", "'Heart Of Downtown' govori o iskušenjima kongresmena Johna Lewisa, koji je preminuo u srpnju, ali i o suosjećanju koje nas vodi kroz teška životna vremena.", "Što se zvuka tiče, želio sam stvoriti nešto nade za ovo neobično vrijeme pandemije. ”Priznaje da je ta pandemija bila teška za Burnsa. U ožujku je zbog toga postao \"toliko emotivan\" da je napisao otvoreno pismo Eltonu Johnu.", "“Čula sam njegovu glazbu ujutro, a film 'Rocket Man' vidjela sam malo prije toga. Jako me dirnulo ono što je morao proći. A budući da znam obje uloge - slušatelja i izvođača - i znam što glazba može učiniti za obje, napisao sam mu na Instagramu.", "Nisam očekivao da će odgovoriti, nije to bila poanta. Radilo se o tome da te emocije zapišem i uspijem ih adresirati na cilj. ”Burnsu sada ide bolje.", "Drži se pozitiva: \"Nitko u mojoj obitelji nema Covida, tako da nam ide vrlo dobro u usporedbi s drugima\", kaže. “U početku je bilo teško jer se naš prelazak u Boise poklopio s početnim zaključavanjem i nismo ga mogli odgoditi.", "A ja sam već netko tko voli biti u istoj sobi s ostalima kad zajedno stvaramo glazbu. Isprva to više nije bilo moguće. Međutim, pandemija nam je dala ovaj album.", "Jer prvotno je planirana samo jedna božićna pjesma koja će premostiti vrijeme do sljedećeg albuma.", "Ali zbog tišine u karanteni, na kraju je bilo jedanaest pjesama. ”16 sati vožnje automobilom A Burns ih je čak mogao ljeti snimati u Boiseu s klavijaturistom Sergiom Mendozom i producentom Chrisom Schultzom.", "“Vozili ste se u dva automobila Tucson 16 sati, prenoseći moj mini kombi s opremom jer sam ga morao ostaviti zbog zaključavanja prilikom kretanja.", "Unajmio sam kuću za nju u Boiseu u blizini Airbnb-a, gdje smo imali i mali studio. ”Burns je samo s Internetom putem razmjene datoteka morao raditi s Johnom Convertinom, koji živi u El Pasu.", "“Ali to zvuči tako prirodno, kao da smo u istoj sobi. To je sigurno zbog činjenice da smo 30 godina zajedno i u dobrom smo skladu. \"" ]
}