{
  "sourceCountry" : "austria",
  "articleTitle" : "Trotz Corona: 8.000 Besucher bei Möbelhaus-Eröffnung am Wochenende",
  "targetLanguage" : "serbocroatian",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Bei der Wiedereröffnung eines Möbelhauses in Salzburg kamen am Samstag laut Medienberichten 8.000 Besucher.  Eine Kulturinitiative reagiert darauf mit Satire.  Für Diskussionen, Kritik - und Satire - sorgt eine Möbelhaus-Wiedereröffnung am Samstag in Salzburg.", "Wie der ORF Salzburg berichtet, kamen am Samstag 8.000 Einkäufer zur Wiedereröffnung des XXX Lutz in Eugendorf, trotz des zweiten Lockdowns.  Laut Unternehmenssprecher Thomas Saliger seien alle Sicherheitsmaßnahmen eingehalten worden.", "Mit Satire reagiert die Lungauer Kulturvereinigung angesichts des zweiten Lockdowns auf den Ansturm.  Es gebe nun \"eine neue Idee, wie wir unsere veranstaltungslose Zeit überbrücken und unsere Schauspieler in ein neues absurdes Theater einbauen könnten\", teilt die Kulturvereinigung in einer Aussendung mit.", "Kulturzentrum wird Möbelhaus Die Kulturveranstalter kündigen an, das Kulturzentrum \"die Künstlerei\" in Tamsweg umzuwandeln.  Die Kultureinrichtung soll zu einem \"XXSUPER Möbelhaus\" werden.", "\"Große Eröffnung, 8.000 sensible Kultur- und Möbelfans besuchen uns über den Tag verteilt, reger Betrieb in den Ein- und Ausgängen!\" , schreibt die Kulturvereinigung in einer Aussendung.", "Alle Corona-Sicherheitsbestimmungen würden selbstverständlich eingehalten.  Die Künstlerei in Tamsweg wird Satire-bedingt zum Möbelhaus. © Bild: Lungauer Kulturvereinigung Eventuelle Ähnlichkeiten zur Eröffnung eines anderen Kultur- und Möbelhauses in Salzburg seien nicht beabsichtigt, heißt es in der Aussendung." ],
  "id" : "FvEd5iJl",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/8000-besucher-bei-moebelhaus-eroeffnung-kulturzentrum-reagiert-mit-humor/401091501",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Unatoč Coroni: 8.000 posjetitelja u trgovini namještaja otvorenoj tijekom vikenda",
  "articleContentTranslated" : [ "Prema medijskim izvještajima, 8.000 posjetitelja došlo je u subotu na ponovno otvaranje trgovine namještaja u Salzburgu. Kulturna inicijativa reagira na to satirom. Trgovina namještaja koja se otvara u subotu u Salzburgu pružit će rasprave, kritike i satiru.", "Kako prenosi ORF Salzburg, 8.000 kupaca došlo je na ponovno otvaranje XXX Lutza u Eugendorfu u subotu, unatoč drugom zaključavanju. Prema glasnogovorniku tvrtke Thomasu Saligeru, promatrane su sve sigurnosne mjere.", "Kulturno udruženje Lungau reagira na navalu satirom s obzirom na drugo zaključavanje. Sada postoji \"nova ideja kako možemo premostiti vrijeme bez događaja i uključiti naše glumce u novo kazalište apsurda\", objavila je u emisiji kulturna udruga.", "Kulturni centar postaje trgovina namještajem Kulturni organizatori najavili su da će preurediti kulturni centar \"die Künstlerei\" u Tamswegu. Kulturna ustanova treba postati \"XXSUPER trgovina namještajem\".", "\"Svečano otvorenje, 8.000 osjetljivih ljubitelja kulture i namještaja posjećuju nas tijekom cijelog dana, živahne aktivnosti na ulazima i izlazima!\" , piše kulturna udruga u emisiji.", "Svi bi se propisi o sigurnosti korone naravno poštivali. Umjetnost u Tamswegu postaje trgovina namještajem zbog satire. © Slika: Lungauer Kulturvereinigung Bilo kakve sličnosti s otvaranjem druge trgovine kultura i namještaja u Salzburgu nisu predviđene, navodi se u emisiji." ]
}