{
  "id" : "FVGrlMAz",
  "url" : "https://kurier.at/politik/inland/auer-impfungen-erst-wenn-kritische-groesse-an-impfstoff-im-land-ist/401146359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843959/20201228-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auer: Impfungen erst wieder wenn \"kritische Größe\" an Impfstoff im Land ist",
  "articleTitleTranslated" : "Auer: Cijepljenje samo ponovno kada je \"kritična veličina\" cjepiva u zemlji",
  "articleContent" : [ "„Wir haben immer kommuniziert, dass es im Jänner wenige Impfstoffdosen geben wird“, sagt Auer auf diese Frage. Über die Feiertage habe die Impfung in den Alten- und Pflegeheimen nicht stattgefunden, finde aber in diesen Tagen nun wieder statt.", "Ab nächster Woche werde flächendeckend in den 900 Pflegeheimen geimpft.  Aber warum werden auch die wenigen vorhanden Impfdosen derzeit nicht verimpft? Diese und letzte Woche seien insgesamt rund 110.000 Dosen geliefert worden, sagt Auer.", "Man habe sich vorgenommen erst zu impfen, wenn eine kritische Größe für das gesamte Bundesgebiet erreicht werden kann. Andernfalls hätte man sich die Frage gefallen lassen müssen, warum an einem Standort geimpft werde und an einem anderen nicht.", "Man brauche die Lieferungen der vergangenen und aktuellen Wochen, um diese kritische Größe zu erreichen. Das Impfsystem, sei dezentral, aber trotzdem flächendeckend, „vom Bodensee bis zum Neusiedlersee.“ Spätestens ab nächster Woche werde dann geimpft, was das Zeug hält.", "„Und das war auch nie anders geplant“, sagt Auer abschließend." ],
  "articleContentTranslated" : [ "\"Oduvijek smo priopćivali da će u siječnju biti manje doza cjepiva\", kaže Auer na pitanje. Cijepljenje se nije odvijalo u domovima za starije i nemoćne osobe tijekom praznika, ali se ponovno događa ovih dana.", "Od sljedećeg će se tjedna cijepljenje provoditi u 900 staračkih domova. Ali zašto se trenutno ne cijepi nekoliko dostupnih doza cijepljenja? Ovaj i prošli tjedan isporučeno je ukupno oko 110 000 limenki, kaže Auer.", "Za cijepljenje je odlučeno tek kada se može postići kritična veličina za čitav savezni teritorij. Inače bi se čovjek morao pomiriti s pitanjem zašto se cijepljenje vrši na jednom mjestu, a ne na drugom.", "Potrebne su vam isporuke proteklih i tekućih tjedana da biste dosegli ovu kritičnu veličinu. Sustav cijepljenja je decentraliziran, ali unatoč tome sveobuhvatan, \"od Bodenskog jezera do jezera Neusiedl.\" Najkasnije od sljedećeg tjedna cijepit će se sve što je potrebno.", "\"A to nikad nije bilo planirano\", kaže Auer u zaključku." ]
}