{
  "id" : "FvhJmXpi",
  "url" : "https://kurier.at/wissen/gesundheit/duschen-verboten-gefaengnis-wegen-corona-ausbruchs-unter-quarantaene/401202817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:04:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3375028/46-122224720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/dzxy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Duschen verboten: Gefängnis wegen Corona-Ausbruchs unter Quarantäne",
  "articleTitleTranslated" : "Zabranjeni tuševi: zatvor u karanteni zbog izbijanja korone",
  "articleContent" : [ "Wegen eines massiven Corona-Ausbruchs ist ein Gefängnis in Belgien unter Quarantäne gestellt worden. Mehr als die Hälfte der 132 Häftlinge in der Haftanstalt im südostbelgischen Namur waren positiv auf das neuartige Coronavirus getestet worden, wie die Behörden am Samstag mitteilten.", "Auch rund 60 der 115 Mitarbeiter hätten sich seit Auftreten des ersten Falls Anfang vergangener Woche infiziert. Die Lage werde als \"sehr ernst\" eingeschätzt, erklärte die Sprecherin der Gefängnisverwaltung, Kathleen De Vijver.", "Einer der infizierten Häftlinge wurde demnach in ein Krankenhaus eingeliefert. Alle Insassen des Gefängnisses stehen nun unter Quarantäne. Sie dürfen keinen Besuch empfangen und ihre Zellen nicht verlassen, auch nicht, um die Duschräume aufzusuchen.", "Wie die Gefängnisverwaltung weiter mitteilte, werden die Häftlinge mit Hygieneprodukten und einer warmen Mahlzeit pro Tag versorgt. In Belgien dominiert mittlerweile die stärker ansteckende Coronavirus-Variante B.1.1.7, die sich zuerst in Großbritannien ausgebreitet hatte.", "Die belgischen Behörden mahnten am Freitag die Bürger zu \"großer Vorsicht\", da die Zahl der Corona-Neuinfektionen derzeit wieder stark ansteigt. Gemessen an der Todesfallrate gehört Belgien zu den am schwersten von der Corona-Pandemie betroffenen Ländern der Welt.", "Zur Eindämmung der Pandemie gilt in dem EU-Land unter anderem eine nächtliche Ausgangssperre, zudem sind Bars, Restaurants und Cafés geschlossen. Im Freien dürfen sich maximal vier Menschen treffen. Seit Ende Jänner dürfen die Belgier keine nicht-zwingenden Auslandsreisen mehr unternehmen." ],
  "articleContentTranslated" : [ "Zatvor u Belgiji u karanteni je zbog masovnog izbijanja korone. Više od polovice od 132 zatvorenika u pritvorskom centru u Namuru na jugoistoku Belgije imalo je pozitivan test na novi virus korone, objavile su vlasti u subotu.", "Otprilike 60 od 115 zaposlenika također je zaraženo otkako se prvi slučaj dogodio početkom prošlog tjedna. Situacija se ocjenjuje \"vrlo ozbiljnom\", rekla je glasnogovornica zatvorske uprave Kathleen De Vijver.", "Zbog toga je jedan od zaraženih zatvorenika prebačen u bolnicu. Svi zatvorenici zatvora sada su u karanteni. Ne smiju primati posjetitelje ili napuštati ćelije, čak ni odlaziti u tuš kabine.", "Zatvorska uprava također je priopćila da se zatvorenicima pružaju higijenski proizvodi i jedan topli obrok dnevno. Zaraznija varijanta B.1.1.7 koronavirusa, koja se prvo proširila u Velikoj Britaniji, sada dominira u Belgiji.", "Belgijske vlasti upozorile su u petak građane da \"budu vrlo oprezni\", jer broj novih zaraza koronom trenutno ponovno naglo raste. Što se tiče stope smrtnosti, Belgija je jedna od zemalja koja je najteže pogođena pandemijom korone.", "Kako bi obuzdala pandemiju, zemlja EU ima noćni policijski čas, barovi, restorani i kafići također su zatvoreni. Najviše četiri osobe smiju se sastajati na otvorenom. Od kraja siječnja Belgijanci više ne smiju na neobavezna putovanja u inozemstvo." ]
}