{
  "id" : "fvPwrbl6",
  "url" : "https://kurier.at/kultur/koreanische-boygroup-bts-landet-nummer-1-hit-in-den-usa/401115402",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:36:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Koreanische Boygroup BTS landet Nummer-1-Hit in den USA",
  "articleTitleTranslated" : "Korejski dječački bend BTS postigao je hit broj 1 u SAD-u",
  "articleContent" : [ "Die südkoreanische K-Pop-Band BTS hat einen historischen Erfolg erzielt: Ihr Hit „Life Goes On“ hat als erster fremdsprachiger Song überhaupt direkt in der Einstiegswoche Platz 1 der US-Charts erreicht.", "Dies sei in der 62-jährigen Geschichte der Hitliste bisher keiner Gruppe gelungen, teilte die US-Rangliste Billboard Hot 100 am Montag mit. Der Song ist vor allem auf Koreanisch gesungen.", "Die Band stellte damit noch einen zweiten Rekord auf: Nie zuvor hat ein Song mit vornehmlich koreanischem Text die US-Charts angeführt (\"Gangnam Style\" erreichte 2012 nur Platz zwei). BTS singt vor allem in ihrer Muttersprache, hat aber Fans auf der ganzen Welt.", "Die für ihre minutiös einstudierten Tanzchoreografien bekannte Boygroup mit sieben Mitgliedern ist Südkoreas erfolgreichster Musikexport. Seit Oktober ist ihr Label Big Hit Entertainment sogar an der Börse notiert.", "Die Band war die erste K-Pop-Gruppe, die Musikcharts in den USA und Großbritannien stürmte. Ihr Hit „Dynamite“ hatte im September ebenfalls aus dem Stand heraus die US-Charts angeführt - er war aber auf Englisch gesungen.", "Seit ihrer Gründung vor sieben Jahren machte BTS aus dem Gründer ihrer Managementagentur einen Milliardär. Die Musiker spielten vor ausverkauften Hallen in Los Angeles, Chicago, Paris und London. Die Abkürzung BTS steht für „Bangtan Sonyeondan“, was so viel heißt wie: „Kugelsichere Pfadfinder“." ],
  "articleContentTranslated" : [ "Južnokorejski K-Pop sastav BTS postigao je povijesni uspjeh: njihov hit \"Life Goes On\" prva je pjesma na stranom jeziku koja se u prvom tjednu našla na prvom mjestu američke ljestvice.", "U 62-godišnjoj povijesti liste pogodaka nijedna skupina u tome nije uspjela, objavio je u ponedjeljak američki rang-popis Billboard Hot 100. Pjesma se uglavnom pjeva na korejskom jeziku.", "Bend je postavio drugi rekord: nikada prije pjesma s uglavnom korejskim tekstovima nije bila na vrhu američke ljestvice (\"Gangnam Style\" dosegla je drugo mjesto tek 2012.). BTS uglavnom pjeva na svom materinjem jeziku, ali obožavatelje ima po cijelom svijetu.", "Poznat po pomno uvježbanim plesnim koreografijama, dječačka skupina sa sedam članova najuspješniji je izvoz glazbe u Južnoj Koreji. Njezina etiketa Big Hit Entertainment čak se kotira na burzi od listopada.", "Bend je bio prva K-pop grupa koja je olujila glazbene ljestvice u SAD-u i Velikoj Britaniji. Njihov hit \"Dynamite\" bio je na vrhu američke ljestvice i u rujnu - ali pjevan je na engleskom.", "Otkako je osnovan prije sedam godina, BTS je osnivača njihove agencije za upravljanje pretvorio u milijardera. Glazbenici su svirali ispred rasprodanih dvorana u Los Angelesu, Chicagu, Parizu i Londonu. Kratica BTS označava \"Bangtan Sonyeondan\", što znači nešto poput: \"Bulletproof Boy Scouts\"." ]
}