{
  "id" : "FVuuyfml",
  "url" : "https://kurier.at/kultur/kings-of-leon-sind-aelter-geworden-und-klingen-auch-so/401214102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:45:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992687/46-87963907.jpg",
  "imageCopyright" : "APA/AFP/JOHN THYS / JOHN THYS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kings Of Leon sind älter geworden - und klingen auch so",
  "articleTitleTranslated" : "Kings Of Leon su ostarili - i zvuče tako",
  "articleContent" : [ "Wie es dieser Tage bei so vielen neuen Alben der Fall ist, war auch das eben erschienene „When You See Yourself“ von Kings Of Leon schon vor dem Ausbruch der Pandemie fertig.", "Die reflektive Stimmung, die sich durch die elf neuen Songs zieht, liegt also nicht an der Corona-Zeit, sondern ausschließlich an den persönlichen Lebensumständen der Band um die Brüder Caleb, Jared und Nathan Followill und deren Cousin Matthew Followill.", "„Das ist das erste Album, bei dem bei den Aufnahmen nicht die Fäuste geflogen sind“, erzählte Sänger Caleb der britischen Tageszeitung The Guardian. Drummer Nathan formulierte es so: „Wir sind älter und weiser geworden und haben Frieden geschlossen“", "Der Musik ist das deutlich anzuhören: Der ungestüme Vorwärtsdrang, die unterschwellige Rastlosigkeit von Hits wie „Sex On Fire“ und „Use Somebody“ ist einer durchwegs introspektiven Stimmung gewichen.  “", "Das Quartett aus Nashville, deren Musiker mittlerweile um die 40 sind, klingt hier rundum älter. Und das hat durchaus die beiden Seiten jedes Alterungsprozesses: Sie sind damit einerseits reifer geworden, andererseits aber auch zahmer und - bei den schwächeren Songs - schlaffer.", "Produziert wurde das Album von Markus Dravs, der auch bei Coldplays „Viva La Vida“ hinter den Reglern saß und Kings Of Leon hier an diesen bombastischen Breitweitwand-Sound der Briten heranführt.", "Begünstigt wird das von der Experimentierfreudigkeit von Nathan Followill, der während der Aufnahmen zu diesem achten Bandalbum begann, alte Orgeln und Synthesizer zu sammeln und die dann auch in den Sound integriert hat.", "Gut funktioniert das bei Songs wie „100,000 People“, das in seiner Melancholie an die nachdenklicheren Momente in Bruce Springsteens Karriere erinnert, dem sphärischen „Fairytale“ und dem strammen „Echoing“.", "Auch inhaltlich haben sich die Followills von der Jugend verabschiedet, singen jetzt anstatt über Partys über den Aufstieg zur Stadionrock-Band, den Klimawandel und das Älterwerden. Alles in allem aber fehlt „When You See Yourself“ die Dringlichkeit im Ausdruck.", "Die guten Songs brauchen eine Weile, bis sie sich in die Gehörgänge schleichen, und es gibt auf die Dauer des Albums zu wenig Abwechslung.", "Vieles plätschert im mittleren Tempo so unaufgeregt dahin, dass man als Hörer nie das Gefühl bekommt, Kings Of Leon wollen etwas mitteilen, das ihnen auf der Seele brennt. Es spürt sich eher an, als würden sie belangloses Zeug brabbeln, das gut im Hintergrund mitläuft, aber nie zum Aufhorchen zwingt." ],
  "articleContentTranslated" : [ "Kao što je slučaj s toliko novih albuma ovih dana, Kings Of Leon-ov \"Kad se vidiš\" završen je prije izbijanja pandemije.", "Reflektirajuće raspoloženje koje se provlači kroz jedanaest novih pjesama nije zbog razdoblja Corone, već isključivo zbog osobnih prilika benda oko braće Caleb, Jareda i Nathana Followilla i njihovog rođaka Matthewa Followilla.", "\"Ovo je prvi album na kojem šake nisu poletjele tijekom snimanja\", rekao je pjevač Caleb iz britanskog dnevnika The Guardian. Bubnjar Nathan to je rekao ovako: \"Postali smo stariji i mudriji i pomirili se\"", "To se jasno čuje u glazbi: Nagli potisak prema naprijed, podsvjestan nemir hitova poput “Sex On Fire” i “Use Somebody” ustupili su mjesto potpuno introspektivnom raspoloženju. \"", "Kvartet iz Nashvillea, čiji glazbenici sada imaju oko 40 godina, ovdje zvuči sve starije. I to ima obje strane svakog procesa starenja: s jedne strane postale su zrelije, ali s druge strane također su pitomije i - u slučaju slabijih pjesama - mlitavije.", "Album je producirao Markus Dravs, koji je također sjedio iza kontrola na Coldplayevoj \"Viva La Vida\" i ovdje Kings Of Leon predstavlja ovaj bombastični britanski zvuk širokih zidova.", "Tome pogoduje spremnost eksperimenta Nathana Followilla, koji je počeo sakupljati stare orgulje i sintisajzere tijekom snimanja ovog albuma osmog benda, a zatim ih integrirao u zvuk.", "Ovo dobro funkcionira s pjesmama poput \"100 000 ljudi\", čija melankolija podsjeća na zamišljene trenutke u karijeri Brucea Springringsina, sferičnu \"Fairytale\" i usku \"Echoing\".", "Što se tiče sadržaja, Followills su se oprostili od mladih ljudi, umjesto da pjevaju o zabavama o usponu rock benda na stadionu, klimatskim promjenama i starenju. Sve u svemu, \"Kad se vidiš\" nedostaje hitnosti u izražavanju.", "Dobrim pjesmama treba neko vrijeme da se ušunjaju u vaše ušne kanale, a za vrijeme trajanja albuma nema dovoljno raznolikosti.", "Mnogo se talasa tako smireno u srednjem tempu da kao slušatelj nikad nemate osjećaj da Kings Of Leon žele prenijeti nešto što vam gori dušu. Više se čini kao da blebeću nebitne stvari koje se dobro odvijaju u pozadini, ali nikad vas ne natjeraju da sjednete i primijetite." ]
}