{
  "id" : "Fw4M0Ry1",
  "url" : "https://www.diepresse.com/5925388/TickerNachlese_Joe-Biden-ist-neuer-USPraesident?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T19:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/0/c/5925388/Biden_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Joe Biden ist neuer US-Präsident",
  "articleTitleTranslated" : "Joe Biden novi je američki predsjednik",
  "articleContent" : [ "Der Demokrat Joe Biden wurde am Mittwoch 46.  Präsident der Vereinigten Staaten. „Die Presse“ berichtete live.", "Joseph Robinette Biden Jr. legte am 20.  Jänner 2021 unter besonderen Vorzeichen den Amtseid ab und wurde Präsident der Vereinigten Staaten von Amerika: nach wochenlangen Versuchen seines Vorgängers, Donald Trump, seine Wahl als Betrug darzustellen;", "nach einem Sturm von Trump-Anhängern auf den US-Regierungssitz, das Kapitol.  ; Nach beinahe einem Jahr Coronavirus-Krise. Und nach einer Wahl, bei der Biden einen Rekord aufstellte: Mehr als 84 Millionen US-Amerikaner stimmten für ihn.", "Noch nie konnte ein Präsidentschaftskandidat in den USA so viele Stimmen auf sich vereinen. „Die Presse“ berichtete live über die Ereignisse rund um die Inauguration am Kapitol in Washington, D. C." ],
  "articleContentTranslated" : [ "Demokrat Joe Biden u srijedu je postao 46. predsjednik Sjedinjenih Država. \"Die Presse\" izvijestio je uživo.", "Joseph Robinette Biden Jr. položio je prisegu pod posebnim pokroviteljstvom 20. siječnja 2021. i postao predsjednik Sjedinjenih Američkih Država: nakon višetjednih pokušaja svog prethodnika Donalda Trumpa da svoj izbor prikaže kao prijevaru;", "nakon oluje Trumpovih pristaša u sjedištu američke vlade, Kapitola. ; Nakon gotovo godinu dana koronavirusne krize. I nakon izbora na kojima je Biden postavio rekord: više od 84 milijuna Amerikanaca glasalo je za njega.", "Nikad prije američki predsjednički kandidat nije uspio prikupiti toliko glasova. \"Die Presse\" uživo je izvještavao o događajima oko inauguracije na Kapitolu u Washingtonu, D. C." ]
}