{
  "id" : "FW5WzopG",
  "url" : "https://sport.orf.at/stories/3070568/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T16:43:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deftige Heimpleite für Dortmunder",
  "articleTitleTranslated" : "Solidan bankrot kuće za Dortmund",
  "articleContent" : [ "Ohne den länger verletzten Stürmerstar Erling Haaland ist Dortmund offenbar kein Titelkandidat. Stuttgarts Torschützen Silla Wamangituka (26. /Foulelfmeter und 53.), Philipp Förster (60.), Tanguy Coulibaly (63.) und Nicolas Gonzales (91.) besiegelten die verdiente Niederlage der Borussia.", "Damit besserte der Aufsteiger seine starke Auswärtsbilanz mit inzwischen sechs Partien ohne Niederlage weiter auf. Das blamable 1:5 war für Dortmund saisonübergreifend die sechste Niederlage im achten Heimspiel ohne Fans.", "Der neuerliche Rückschlag wird die Gespräche über eine Verlängerung des mit Saisonende auslaufenden Vertrages mit Coach Lucien Favre erschweren.Leipzig mit Kapitän Sabitzer weiter voll auf Kurs RB Leipzig baute seine beeindruckende Heimserie indes aus und verschärfte gleichzeitig die Krise von Werder Bremen.  ", "Die Leipziger setzten sich mit 2:0 gegen Werder durch. Während RB nach dem 3:2 in der Champions League über ManUnited wettbewerbsübergreifend der neunte Heimerfolg nacheinander gelang, ist Bremen (mit Marco Friedl und Romano Schmid/bis 72.) nun seit acht Spielen ohne Sieg.", "ÖFB-Legionär und Leipzig-Kapitän Marcel Sabitzer (26. Minute) brachte die Gastgeber per Foulelfmeter in Führung. Es war bereits der sechste Strafstoß, den die Leipziger in dieser Saison zugesprochen bekamen und der fünfte daraus resultierende Treffer.", "Dani Olmo (41.) erhöhte dann nach einer technisch sehenswerten Aktion auf 2:0. Für Bremen dagegen war es im fünften Spiel in Leipzig die fünfte Niederlage.Bayern verteidigen Tabellenführung mit Remis Der FC Bayern ist dann am Abend nur haarscharf an einer Niederlage vorbeigeschrammt.", "Der deutsche Meister kam über ein 1:1 beim 1. FC Union Berlin nicht hinaus. Die Eisernen erspielten sich am Samstagabend sogar die besseren Möglichkeiten und hätten den Münchnern auch alle drei Punkte abknöpfen können.", "Grischa Prömel brachte die engagierten Gastgeber nach Assist (Eckball) von ÖFB-Legionär Christopher Trimmel zeitig in Führung (4.). Bayerns Toptorjäger Robert Lewandowski glich aus (67.).", "Das Siegtor schafften die Gäste nicht, bleiben mit 24 Zählern aber zunächst Tabellenführer vor dem punktgleichen RB Leipzig. Bayer Leverkusen könnte am Sonntag mit einem Sieg gegen die TSG Hoffenheim noch vorbeiziehen.", "Champions-League-Achtelfinalist Mönchengladbach kam mit Valentino Lazaro und Hannes Wolf (bis 85.) sowie dem in der 65.  Minute eingewechselten Stefan Lainer gegen Hertha BSC nur zu einem 1:1. Im Kampf um den Klassenerhalt feierten der 1.", "FC Köln und der SC Freiburg (mit Philipp Lienhart) Siege in direkten Duellen.", "Köln gewann beim Tabellenvorletzten Mainz mit 1:0, Freiburg bezwang den Drittletzten Bielefeld (mit Manuel Prietl, Christian Gebauer ab 82.) mit 2:0.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw.", "Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.) Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.)", "Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw. Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79.", "/Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.) Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw.", "Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 15.30 UhrLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76. /Elfmeter, 88.) bzw. Dost (63.", "/Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "Bez dulje ozlijeđenog napadača zvijezde Erlinga Halanda, Dortmund očito nije kandidat za naslov. Strijelci Stuttgarta Silla Wamangituka (26. / prekršaj i 53.), Philipp Förster (60.), Tanguy Coulibaly (63.) i Nicolas Gonzales (91.) zapečatili su zasluženi poraz Borussije.", "Promovirana momčad poboljšala je svoj snažni rekord u gostima sa šest utakmica bez poraza. Neugodnih 1: 5 bio je šesti poraz Dortmunda u osmoj domaćoj utakmici bez navijača.", "Nedavni zastoj otežat će razgovore o produljenju ugovora s trenerom Lucienom Favreom, koji istječe na kraju sezone. Leipzig s kapetanom Sabitzerom još uvijek u potpunosti na putu RB Leipzig proširio je svoju impresivnu domaću seriju i istodobno pogoršao krizu u Werderu iz Bremena.", "Momčad Leipziga pobijedila je 2: 0 protiv Werdera. Iako je RB imao devetu pobjedu zaredom nakon 3-2 u Ligi prvaka nad ManUnitedom, Bremen (s Marcom Friedlom i Romanom Schmidom / do 72.) sada je bez pobjede već osam utakmica.", "Legionar ÖFB-a i kapetan Leipziga Marcel Sabitzer (26. minuta) doveo je domaćine u vodstvo kaznenim udarcem. Bio je to već šesti penal koji su Leipzigersima dosuđeni ove sezone i peti rezultirajući pogodak.", "Dani Olmo (41.) tada je povisio na 2-0 nakon tehnički impresivne akcije. S druge strane, Bremenu je to bio peti poraz u petoj utakmici u Leipzigu, a Bavarska je obranila prvenstvo neodlučenim rezultatom, a FC Bayern je navečer samo propustio poraz.", "Njemački prvaci nisu prošli dalje od remija 1-1 na 1. FC Union Berlin. Eiserne je čak dobio i bolje prilike u subotu navečer i mogao je uzeti sva tri boda iz Münchena.", "Grischa Prömel doveo je predane domaćine u vodstvo rano nakon asistencije (udarac iz kuta) legionara ÖFB-a Christophera Trimmela (4.). Najbolji strijelac Bayerna Robert Lewandowski izjednačio je (67.).", "Gosti nisu postigli pobjednički gol, ali s 24 boda ostaju lideri ispred izjednačenog RB Leipziga. Bayer Leverkusen još bi mogao proći pobjedom protiv TSG Hoffenheima u nedjelju.", "Osmina finala Lige prvaka Mönchengladbach došao je s Valentinom Lazarom i Hannesom Wolfom (do 85.), kao i Stefanom Lainerom, koji je zamijenjen u 65. minuti, do izjednačenja 1: 1 protiv Herthe BSC. U borbi za ispadanje, 1.", "FC Köln i SC Freiburg (s Philippom Lienhartom) pobjeđuju u izravnim dvobojima.", "Köln je slavio 1: 0 protiv pretposljednjeg Mainza, Freiburg je svladao trećeg odozdo Bielefelda (s Manuelom Prietlom, Christianom Gebauerom iz 82.) 2: 0 njemačka Bundesliga, jedanaesto kolo Dortmund - Stuttgart 1: 5 (1: 1) Golovi: Reyna ( 39.) ili", "Wamangituka (26. / penal, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.) Stuttgart: Kalajdžić ErsatzLeipzig - Bremen 2-0 (2-0) Golovi: Sabitzer (26. / penal) ), Olmo (41.)", "Leipzig: Sabitzer do 72., bez Laimera (ozlijeđen) Bremen: s Friedlom, Schmid do 72. Mönchengladbach - Hertha 1: 1 (0: 0) Golovi: Embolo (70.) i Guendouzi (47.) Gladbach: s Lazarom , Wolf do 85., Lainer iz 65. Freiburg - Bielefeld 2: 0 (0: 0) Golovi: Grifo (79.", "/ Kazna), Woo-Yeong (92.) Freiburg: s Lienhartom Bielefeldom: s Prietlom, Gebauer iz 82. Mainza - Köln 0: 1 (0: 0) Cilj: Rexhbecaj (55.) Mainz: s Onisiwo, Stöger iz 68 ., bez Mwenea (ozlijeđeni) Köln: bez Kainza (ozlijeđeni) Union Berlin - FC Bayern 1: 1 (1: 0) golovi: Prömel (4.) ili", "Lewandowski (67.) Union: s Trimmelom Bayernom: s AlabaAugsburgom - Schalkeom 15:30 Leeverkusen - Hoffenheim 18:00 Wolfsburg - Frankfurt 2: 1 (0: 0) Golovi: Weghorst (76. / penal, 88.) i Dost (63.", "/ Kazna) Wolfsburg: sa Schlagerom, Pervan Ersatz, trener Glasner Frankfurt: s Hintereggerom, Ilsanker do 90., trener Hütter" ]
}