{
  "id" : "fW5ymOhY",
  "url" : "https://kurier.at/chronik/oesterreich/softwareentwickler-zu-eintrittstests-auch-der-geimpfte-muss-sich-testen-lassen/401162958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Softwareentwickler zu Eintrittstests: \"Auch der Geimpfte muss sich testen lassen\"",
  "articleTitleTranslated" : "Programer softvera na ulaznim testovima: \"Čak i cijepljena osoba mora biti testirana\"",
  "articleContent" : [ "An der Vorbereitung des Eintrittstestens wird trotz der Verlängerung des Lockdowns weiter gearbeitet. Im Nationalrat war vergangenen Donnerstag das Eintrittstesten beschlossen worden, damit etwa Kultur- und Sportveranstaltungen wieder besucht werden können.", "An dieser Idee wird nicht mehr gerüttelt, auch wenn jetzt der Lockdown verlängert worden ist. Noch nicht ganz klar ist aber, welche Systeme letztendlich bei diesem Eintrittstesten zu Anwendung kommen werden.", "Mit an Bord ist bei diesem Thema Martin Tiani, ein auf den Gesundheitsbereich spezialisierter Softwareentwickler. Sein Zugang: Die Veranstalter hätten kein Interesse, nachprüfen zu müssen, ob ein Testergebnis auch echt ist.", "Martin Tiani im KURIER-Talk im Pods & Bowls: \"Man muss eine Art vertrauenswürdige Plattform zwischen Test und Eintritt haben, mit der die Ergebnisse gemanagt werden.“ Auf Grundlage dieser Daten wird ein QR-Code erstellt.", "Der Veranstalter erkennt darauf nur noch, dass man eintreten darf. Angezeigt wird außerdem, wie viele Stunden ein Test noch gültig ist. Nicht zu sehen ist, welche Art des Testes gemacht worden ist. Oder ob jemand gar schon Antikörper besitzt.", "Irgendwelche Gesundheitsdaten des Gastes können ebenfalls nicht abgelesen werden. Martin Tiani verfolgt nun in Niederösterreich ein Pilotprojekt, das nach Ende des harten Lockdowns umgesetzt und mit einer Studie begleitet werden soll.", "Konkret geht es um ein Konzert im Schloss Grafenegg, an dem rund 250 Personen teilnehmen können. Nach dem Testen – gleichgültig ob Antigen- oder PCR-Test – erhalten die Konzertgäste den Eintritts-QR-Code.", "Vielleicht wird für dann auch noch ein Restaurantbesuch miteingeplant. Die 250 Personen werden eine gewisse Zeit nach der Veranstaltung noch einmal getestet, um die Auswirkungen festhalten zu können.", "Test trotz Impfung Für Martin Tiani ist allerdings klar, dass auch eine Impfung nicht vor dem Eintrittstesten bewahrt. „Es ist nach wie vor nicht ausgeschlossen, dass man trotz der Impfung das Virus übertragen kann“, sagt er.", "Deswegen sei der totale Freiheitsgedanke, der nach den ersten Impfungen Ende des Vorjahres vermittelt worden war, leider noch nicht Realität. Tiani: „Dass ich nach der Impfung jetzt alles tun kann, ist noch nicht gegeben.", "Momentan muss man bei diesem Thema noch zurückhaltender sein. Auch der Geimpfte muss sich testen lassen. “martin gebhart" ],
  "articleContentTranslated" : [ "Unatoč produljenju zaključavanja, nastavit će se priprema za ulazni test. Prošlog je četvrtka Nacionalno vijeće odlučilo testirati prijavu kako bi se, na primjer, ponovno mogle prisustvovati kulturnim i sportskim događanjima.", "Ova se ideja više ne poljulja, čak i ako je zaključavanje sada produljeno. Međutim, još nije potpuno jasno koji će se sustavi u konačnici koristiti za ovaj ulazni test.", "Na ovoj je temi i Martin Tiani, programer softvera koji je specijaliziran za zdravstveni sektor. Njegov pristup: Organizatori nisu zainteresirani za provjeru je li rezultat testa stvaran.", "Martin Tiani u razgovoru KURIER-Talk in Pods & Bowls: „Morate imati neku vrstu pouzdane platforme između testa i unosa pomoću koje se može upravljati rezultatima.“ Na temelju tih podataka stvara se QR kôd.", "Organizator samo prepoznaje da vam je dozvoljen ulaz. Također pokazuje koliko sati test još vrijedi. Nije moguće vidjeti koja je vrsta testa rađena. Ili ima li netko već antitijela.", "Ne mogu se pročitati niti bilo kakvi zdravstveni podaci gosta. Martin Tiani sada provodi pilot projekt u Donjoj Austriji, koji će se provesti nakon završetka tvrdog zaključavanja i popraćen studijom.", "Konkretno, riječ je o koncertu u dvorcu Grafenegg, u kojem može sudjelovati oko 250 ljudi. Nakon testiranja - bez obzira radi li se o antigenu ili PCR testu - gosti koncerta dobit će ulazni QR kôd.", "Možda će tada biti planiran i posjet restoranu. 250 ljudi bit će ponovno testirano određeno vrijeme nakon događaja kako bi mogli snimiti učinke.", "Testiranje unatoč cijepljenju Za Martina Tianija, međutim, jasno je da cijepljenje ne sprječava ulazno testiranje. \"Još uvijek je moguće da se virus može prenijeti unatoč cijepljenju\", kaže.", "Zbog toga ideja potpune slobode koja je prenesena nakon prvih cijepljenja krajem prošle godine još uvijek nije stvarnost. Tiani: “Nisam uspjela ništa učiniti nakon cijepljenja.", "Trenutno moramo biti još oprezniji u vezi s ovom temom. Cijepljena osoba također mora biti testirana. “Martin gebhart" ]
}