{
  "articleContent" : [ "Eine Apartmenthaus in Wals-Siezenheim nahe der Landeshauptstadt Salzburg wurde in der Nacht auf Karsamstag Schauplatz einer  Home-Invasion. Gegen Mitternacht soll ein Unbekannter über das Geländer auf den Balkon einer Wohnung im Erdgeschoß gestiegen und dort eingedrungen sein.", "Der Täter überwältigte das  männliche Opfer und öffnete daraufhin weiteren fünf Komplizen  den Haupteingang in das Apartment, wie die Polizei berichtet. Es kam offenbar zu einem Handgemenge zwischen Tätern und Opfer, wobei das Opfer eine stark blutende Wunde am Kopf erlitten hat.", "Der Mann wurde schließlich von den Räubern mit einem Messer bedroht und dazu genötigt, seinen Safe zu öffnen. Die Unbekannten sollen 25.000 Euro erbeutet haben. Sie flüchteten mit zwei Fahrzeugen in unbekannte Richtung.", "„Die näheren Hintergründe der Tat sind noch unklar“, erklärte ein Sprecher der Landespolizeidirektion Salzburg am Samstag. Offen ist damit auch, woher die Täter wissen konnten, dass der Mann eine derart große Bargeldsumme in seiner Wohnung verwahrt hat.", "Laut ORF Salzburg, soll das Opfer Zeugen zu Folge zwei Stunden vor der Tat Prostituierte in seine Wohnung bestellt, sie dann aber wieder weggeschickt haben. Die Polizei wusste davon zunächst offenbar nichts.", "Am Samstagnachmittag erklärte ein Sprecher der Exekutive aber gegenüber dem KURIER, dass die Spur jedenfalls verfolgt werde.", "„Die Kollegen vom Landeskriminalamt ermitteln auch ins Rotlichtmilieu.“ Da Bordelle und Laufhäuser in Österreich Covid-bedingt geschlossen sind, blüht die illegale Prostitution.", "Berichte, wonach im bayerischen Piding im Zuge der eingeleiteten Großfahndung ein Fahrzeug mit vier Verdächtigen angehalten worden ist, konnten nicht bestätigt werden. „Die Kollegen an der Grenze haben natürlich mitbekommen, dass es eine Fahndung gibt.", "Es sind deshalb mehrere Fahrzeuge kontrolliert worden“, so der Sprecher dazu. Wals-Siezenheim liegt unmittelbar an der Grenze zu  Deutschland. Über die A1 und den Walserberg dauert eine Fahrt nach Bayern keine viertel Stunde.", "Ob die Täter über die Grenze geflohen sind, ist aber unklar. Am Samstag liefen die Ermittlungen und die Großfahndung nach den sechs Tätern  weiterhin auf Hochtouren." ],
  "articleContentTranslated" : [ "Apartmanska kuća u Wals-Siezenheimu u blizini glavnog grada Salzburga bila je poprište invazije na kuću u noći na Veliku subotu. Oko ponoći, navodno se neznanac popeo preko ograde na balkon stana u prizemlju i tamo prodro.", "Počinitelj je svladao mušku žrtvu, a zatim otvorio glavni ulaz u stan za još pet suučesnika, izvijestila je policija. Očito je došlo do prepucavanja između počinitelja i žrtve, pri čemu je žrtva zadobila ranu na glavi koja je jako krvarila.", "Pljačkaši su muškarcu na kraju zaprijetili nožem i prisilili ga da otvori sef. Neznanci su, kako se navodi, ukrali 25.000 eura. Pobjegli su u dva vozila u nepoznatom smjeru.", "\"Detalji činjenice još uvijek nisu jasni\", rekao je u subotu glasnogovornik Odjela državne policije Salzburg. Također je nejasno kako su počinitelji mogli znati da je muškarac u svom stanu držao tako veliku količinu gotovine.", "Prema ORF Salzburg, žrtva je pozvala prostitutke u svoj stan dva sata prije djela, ali ih je potom ponovno poslala. Očito policija u prvi mah o tome nije znala ništa.", "Međutim, u subotu popodne, glasnogovornik izvršne vlasti rekao je za KURIER da će se u svakom slučaju slijediti trag.", "\"Kolege iz Državnog ureda kriminalističke policije također istražuju kvart crvenih svjetala.\" Budući da su javne kuće i javne kuće u Austriji zatvorene zbog Covida, ilegalna prostitucija cvjeta.", "Izvještaji da je vozilo s četvero osumnjičenih zaustavljeno u bavarskom gradu Pidingu tijekom pokrenute velike lovine nije moglo biti potvrđeno. “Kolege na granici su naravno primijetili da je došlo do lova na ljude.", "Stoga je provjereno nekoliko vozila ”, rekao je glasnogovornik. Wals-Siezenheim nalazi se na samoj granici s Njemačkom. Put do Bavarske preko A1 i Walserberga traje manje od četvrt sata.", "Nejasno je jesu li počinitelji pobjegli preko granice. U subotu su istraga i velika potraga za šestoricom počinitelja nastavljena punom brzinom." ],
  "articleId" : "FwurTsWW",
  "articleTitle" : "Wals: Mann in Wohnung von sechs Tätern überfallen und ausgeraubt",
  "articleTitleTranslated" : "Wals: Muškarac u stanu od šest počinitelja iz zasjede i pljačke",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "FwurTsWW",
  "imageCopyright" : "APA/LUKAS HUTER",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "publishedOn" : "2021-04-03T10:41:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/wals-mann-in-wohnung-von-sechs-taetern-ueberfallen-und-ausgeraubt/401340552"
}