{
  "id" : "FWXQM9ex",
  "url" : "https://kurier.at/sport/fussball/corona-verstoss-von-oefb-spieler-xaver-schlager-wolfsburg-raeumt-fehlverhalten-ein/401144163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T12:46:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849404/46-167249007.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Verstoß von ÖFB-Spieler? Wolfsburg räumt \"Fehlverhalten\" ein",
  "articleTitleTranslated" : "Kršenje korone od strane igrača ÖFB-a? Wolfsburg priznao \"nepravdu\"",
  "articleContent" : [ "Zuvor war über einen Corona-Verstoß von ÖFB-Kicker Schlager sowie Arnold, Siersleben und Philipp berichtet worden. Der VfL Wolfsburg hat im Zusammenhang mit Corona-Regeln ein falsches Verhalten von vier seiner Profis eingeräumt, darunter auch Xaver Schlager.", "Es habe ein \"Fehlverhalten der Spieler\" gegeben, teilte der Fußball-Bundesligist am Donnerstag mit.", "\"Die Klub-Verantwortlichen betonen ausdrücklich, dass daraufhin das ohnehin schon umfangreiche Hygienekonzept beim VfL noch einmal nachgeschärft sowie Spieler, Trainer- und Betreuerstab mit Nachdruck nochmal sensibilisiert wurden.\"", "Die Bild hatte zuvor Details über einen Corona-Verstoß der Profis Xaver Schlager, Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember berichtet und sich dabei auf einen Hinweisgeber berufen.", "So wie von der Zeitung konkret beschrieben, habe es sich \"nicht dargestellt\", teilte der Verein weiter mit, gleichwohl habe es \"aber ein Fehlverhalten der Spieler gegeben\".", "\"Wenn es dem anonymen Hinweisgeber wirklich wichtig ist, dass Corona-Prozesse beim VfL optimiert werden, dann hätte ich mir gewünscht, dass er sich damit direkt an die Geschäftsführung richtet und nicht den Weg über die Öffentlichkeit wählt\", wird Wolfsburgs Geschäftsführer Jörg Schmadtke von der \"Bild\" zitiert.  ", "Beim VfL waren zuletzt mehrere Spieler positiv auf das Coronavirus getestet worden." ],
  "articleContentTranslated" : [ "Prije toga, prijavljeno je kršenje korone od strane ÖFB-ovog udarača Schlagera, kao i Arnolda, Sierslebena i Philippa. VfL Wolfsburg priznao je pogrešno ponašanje četvorice svojih profesionalaca u vezi s pravilima Corone, uključujući Xavera Schlagera.", "Klub iz Bundeslige objavio je u četvrtak da je došlo do \"lošeg ponašanja igrača\".", "\"Odgovorni za klub izričito naglašavaju da je ionako opsežni higijenski koncept u VfL-u ponovno izoštren i da su igrači, treneri i pomoćno osoblje ponovno bili intenzivno senzibilizirani.\"", "Na slici su ranije izviješteni detalji o kršenju korone od strane profesionalaca Xaver Schlager, Maximilian Arnold, Tim Siersleben i Maximilian Philipp 18. prosinca, a citirani su zviždači.", "Kao što su novine posebno opisale, nije \"predstavljen\", rekao je klub, ali unatoč tome došlo je do \"nekih prekršaja od strane igrača\".", "\"Ako je anonimnom zviždaču zaista važno da se procesi korone optimiziraju u VfL-u, tada bih volio da se on izravno obrati upravi i da ne odabere javni put\", rekao je direktor Wolfsburga Jörg Schmadtke von citati \"slika\".", "U VfL-u je nekoliko igrača nedavno pokazalo pozitivan test na virus korone." ]
}