{
  "id" : "FxCPRTZD",
  "url" : "https://kurier.at/sport/motorsport/bahrain-angebot-die-formel-1-stars-perez-und-sainz-wurden-bereits-gegen-corona-geimpft/401216688",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:47:36Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997271/46-176347474.jpg",
  "imageCopyright" : "EPA / XPB Images FIA POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Formel-1-Stars Sainz und Perez wurden bereits geimpft",
  "articleTitleTranslated" : "Zvijezde Formule 1 Sainz i Perez već su cijepljeni",
  "articleContent" : [ "Bahrain hatte der Motorsport-Königsklasse zum Monatsbeginn angeboten, alle Beteiligten mit dem Impfstoff von Biontech/Pfizer zu versorgen, da man die nationale Impfkampagne im Kampf gegen das Coronavirus auch auf große Events im Königreich ausweite.", "Grundsätzlich wolle sich die Formel 1 bei den Impfungen nicht vordrängeln. Stefano Domenicali, Geschäftsführer der Königsklasse, hatte erklärt, dass die Schwächsten Priorität bei den Impfungen hätten und die Formel 1 nicht vorpreschen wolle.", "Danach hatten aber mehrere Rennställe gesagt, es sei eine Frage der persönlichen Wahl, und somit die Entscheidung zur Impfung ihren Mitarbeitern überlassen. Perez hatte sich im Vorjahr als Fahrer von Racing Point mit dem Virus infiziert und dadurch zwei Rennen verpasst.", "\"Wenn ich zurück in Mexiko sein werde, wird es völlig offen sein, wann ich geimpft würde\", meinte er nun. Der im Jänner infizierte Lando Norris von McLaren gab an, noch entscheiden zu wollen, ob er das Impf-Angebot annehmen wolle.", "Der Brite war im Jänner mit dem Coronavirus infiziert gewesen. Die anderen vier waren Weltmeister Lewis Hamilton, Ferraris Charles Leclerc, Pierre Gasly von Alpha Tauri und Lance Stroll von Aston Martin.", "Auch einige Teamchefs gaben positive Corona-Tests ab. Zuletzt traf es Frederic Vasseur, der Alfa-Romeo-Chef fehlt daher bei den Bahrain-Tests." ],
  "articleContentTranslated" : [ "Početkom mjeseca Bahrein je ponudio prvoklasnu klasu moto sporta da pruži svima koji su uključeni u cjepivo od Biontech / Pfizer, jer se nacionalna kampanja cijepljenja u borbi protiv virusa korone također proširuje tako da uključuje glavne događaje u Kraljevini. .", "U principu, Formula 1 ne želi prednjačiti sebi kada je riječ o cijepljenju. Stefano Domenicali, direktor prvorazredne klase, izjavio je da najslabiji imaju prioritet s cijepljenjem i da Formula 1 ne želi žuriti naprijed.", "Nakon toga, međutim, nekoliko trkačkih timova reklo je da je stvar osobnog izbora i odluku o cijepljenju prepustili svojim zaposlenicima. Perez je zaražen virusom kao vozač Racing Pointa prošle godine i kao rezultat je propustio dvije utrke.", "\"Kad se vratim u Meksiko, bit će potpuno otvoren kad bih se cijepio\", rekao je. McLarenov Lando Norris, zaražen u siječnju, rekao je da još uvijek želi odlučiti želi li prihvatiti ponudu o cijepljenju.", "Britanac je zaražen virusom korone u siječnju. Ostala četvorica bili su svjetski prvak Lewis Hamilton, Ferrarijev Charles Leclerc, Pierre Gasly iz Alpha Taurija i Lance Stroll iz Aston Martina.", "Neki šefovi timova također su dali pozitivne testove na koronu. Frederic Vasseur zadnji je put pogođen, tako da šef Alfa Romea odsustvuje s testova na Bahreinu." ]
}