{
  "id" : "FxcW0Xvg",
  "url" : "https://kurier.at/sport/fussball/southampton-bremste-talfahrt-mit-11-gegen-chelsea/401195021",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:56:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953179/46-175913771.jpg",
  "imageCopyright" : "EPA/Neil Hall / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Southampton bremste Talfahrt mit 1:1 gegen Chelsea",
  "articleTitleTranslated" : "Southampton je usporio klizanje 1-1 protiv Chelseaja",
  "articleContent" : [ "Die Talfahrt von Southampton in der englischen Premier-League ist am Samstag zumindest gebremst worden. Die Truppe des Steirers Ralph Hasenhüttl rang dem zuletzt starken Chelsea ein Heim-1:1-(1:0) ab und punktete damit erstmals nach sechs Liga-Niederlagen in Folge.", "Die Gastgeber waren im St. Mary's Stadium durch ein Tor von Ex-Salzburger und Liverpool-Leihgabe Takumi Minamino (33.) in Führung gegangen, Mason Mount (54.) glich per Elfer für die Truppe des weiterhin ohne Niederlage dastehenden Thomas Tuchel aus.", "Southampton hätte in der zweiten Hälfte erneut in Führung gehen können, Jannik Vestergaard köpfelte den Ball in der 74.  Minute jedoch an die Latte. In der Tabelle blieb Chelsea zunächst Vierter.", "Liverpool hatte aber am Samstagabend die Chance, die \"Blues\" durch einen Derbysieg mit mindestens drei Toren Unterschied gegen Everton zu überholen. Am Sonntag könnte auch West Ham United mit einem Heimerfolg gegen Tottenham Hotspur vorbeiziehen." ],
  "articleContentTranslated" : [ "Pad Southamptona u engleskoj Premier ligi u subotu je barem usporen. Momčad Štajerca Ralph Hasenhüttl hrvala se domaćih 1-1 (1-0) iz posljednjeg jakog Chelseaja i prvi put postigla bodove nakon šest ligaških poraza u nizu.", "Domaćini su poveli na stadionu St. Mary s pogotkom bivšeg Salzburga i posudbenika Liverpoola Takumija Minamina (33.), Mason Mount (54.) izjednačio je kaznom za postrojbe Thomasa Tuchela, koji su ostali neporaženi.", "Southampton je mogao ponovno povesti u drugom dijelu, ali Jannik Vestergaard je u 74. minuti glavom poslao loptu u prečku. Na tablici je Chelsea isprva ostao četvrti.", "Liverpool je u subotu navečer imao priliku prestići \"Modre\" pobjedom u derbiju s najmanje tri pogotka protiv Evertona. West Ham United također bi u nedjelju mogao pobijediti Tottenham Hotspur domaćom pobjedom." ]
}