{
  "id" : "FxGOuuHN",
  "url" : "https://kurier.at/chronik/oesterreich/gruene-fordern-testpflicht-fuer-einreise-von-kaernten-nach-osttirol/401197106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958585/46-175960625.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne fordern Testpflicht für Einreise von Kärnten nach Osttirol",
  "articleTitleTranslated" : "Zeleni pozivaju na obvezno testiranje za ulazak iz Koruške u Istočni Tirol",
  "articleContent" : [ "Gebi Mair, Klubobmann der Tiroler Grünen, hat nun mit einem neuen Vorschlag aufhorchen lassen. Er will eine Testpflicht für die Einreise von Kärnten nach Osttirol, ähnlich den bereits verpflichtenden Ausreisetests aus Nordtirol.", "Als Grund nannte er die andauernden hohen Infektionszahlen in den an Osttirol angrenzenden Kärntner Bezirken Hermagor und Spittal an der Drau. \"Die Zahlen im Bezirk Hermagor sind sehr hoch und aktuell ist keine Änderung in Sicht.", "Außerdem scheint sich die britische Mutation B.1.1.7 dort sukzessive auszubreiten\", erklärte Mair am Dienstag in einer Aussendung.", "Da es zwischen Osttirol und den beiden Bezirken viele Tagespendler gebe und auch sonst viel bundesländerübergreifender Verkehr stattfinde, wären vorübergehende Maßnahmen aus seiner Sicht sinnvoll, so der Klubobmann.", "Mutation eindämmen Wie bei der Ausreise aus Nordtirol soll bei der Einreise von Kärnten nach Osttirol ebenfalls ein negativer Corona-Test, der nicht älter als 48 Stunden ist, vorgelegt werden müssen, forderte Mair.", "Es gelte nicht nur die südafrikanische Mutation möglichst einzudämmen, sondern auch die weitere Ausbreitung der britischen Mutation in Tirol zu verhindern. Einreisetests seien zwar kein Allheilmittel, aber im Kollektiv mit anderen Maßnahmen wirkungsvoll, betonte Mair." ],
  "articleContentTranslated" : [ "Gebi Mair, predsjednik kluba Tirolskih zelenih, sada je natjerao ljude da ustanu i primijete novi prijedlog. Želi obvezni test za ulazak iz Koruške u Istočni Tirol, sličan već obveznim izlaznim testovima iz Sjevernog Tirola.", "Kao razlog naveo je trajno velik broj infekcija u koruškim četvrtima Hermagor i Spittal an der Drau koji se graniče s Istočnim Tirolom. \"Brojevi u okrugu Hermagor vrlo su visoki i trenutno se ne vidi promjena.", "Uz to, čini se da se britanska mutacija B.1.1.7 postupno širi tamo \", rekao je Mair u emisiji od utorka.", "Budući da postoji mnogo dnevnih dnevnih putovanja između Istočnog Tirola i dva okruga, a također postoji i puno prometa između država, s njegova gledišta bile bi razumne privremene mjere, rekao je predsjednik kluba.", "Mutacija obuzdavanja Kao i na izlazu iz Sjevernog Tirola, prilikom ulaska iz Koruške u Istočni Tirol, također bi se trebao podnijeti negativni test korone koji nije stariji od 48 sati, zahtijevao je Mair.", "Nije važno samo zadržati južnoafričku mutaciju što je više moguće, već i spriječiti daljnje širenje britanske mutacije u Tirolu. Imigracijski testovi nisu panaceja, ali su učinkoviti u kombinaciji s drugim mjerama, naglasio je Mair." ]
}