{
  "id" : "FXH8D4kd",
  "url" : "https://wien.orf.at/stories/3079415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T19:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig gestorben",
  "articleTitleTranslated" : "Glumica Senta Wengraf umrla je u 96. godini",
  "articleContent" : [ "Die Wienerin verkörperte auf der Bühne oft die kultivierte, gebildete Salondame, ihr Filmdebüt gab sie in „Glaube an mich“, dem ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg.", "Senta Wengraf wurde am 10.  Mai 1924 in Wien geboren und besuchte nach der Matura die Schauspielschule. 1946 debütierte sie am Volkstheater, weitere Stationen waren danach das Burgtheater, das Salzburger Landestheater und das Düsseldorfer Schauspielhaus.", "Am Theater in der Josefstadt war sie 1955 erstmals zu sehen, 1978 wurde sie schließlich Ensemblemitglied und blieb es 20 Jahre lang. „Muse“ von Marcel Prawy Eine ihrer bekanntesten Filmrollen war jene in der „Sissi“-Reihe an der Seite von Romy Schneider und O.", "W. Fischer, in der sie Sissis Hofdame Gräfin Bellegarde verkörperte. Aber auch mit Marika Rökk („Das Kind der Donau“, 1949) und Josef Meinrad („Mein Freund Leopold“, 1950) drehte Wengraf, die zudem in zahlreichen Fernsehproduktionen und Hörspielen mitwirkte.", "In jungen Jahren war Wengraf mit Graf Christoph Herberstein verheiratet, Jahrzehnte lang war sie später als „Muse“ von Marcel Prawy präsent.", "Nach dessen Tod im Jahr 2003 übergab die als Erbin eingesetzte Wengraf das in seinen legendären Plastiksackerln zusammengetragene Archiv an die Wiener Stadt- und Landesbibliothek. 2008 erhielt Wengraf das Goldene Ehrenzeichen für Verdienste um das Land Wien.", "Kunst- und Kulturstaatssekretärin Andrea Mayer zeigte sich Sonntagabend betroffen:", "„Sie hat als Filmschauspielerin die österreichischen Nachkriegsjahre entscheidend mitgeprägt und die wichtigsten Theaterbühnen des deutschsprachigen Raums sowie zahlreiche unvergessliche Fernsehproduktionen mit ihrer Bühnenpräsenz und ihrem Charme bereichert.  :", "Meine Gedanken sind bei ihren Angehörigen und Freunden.\"" ],
  "articleContentTranslated" : [ "Bečanka je na pozornici često utjelovila kultiviranu, obrazovanu salonkinju, a na filmu je debitirala u \"Glaube an mich\", prvom austrijskom igranom filmu nakon Drugog svjetskog rata.", "Senta Wengraf rođena je 10. svibnja 1924. u Beču i nakon završene srednje škole pohađala je dramsku školu. 1946. debitirala je u Volkstheatru, nakon čega su daljnje stanice bile Burgtheater, Salzburško državno kazalište i Düsseldorfer Schauspielhaus.", "Prvi put je viđena u Theatre in der Josefstadt 1955. godine, a konačno je postala članicom ansambla 1978. godine i ostala je 20 godina. \"Muse\" Marcela Prawyja Jedna od njezinih najpoznatijih filmskih uloga bila je ona u seriji \"Sissi\" uz Romy Schneider i O.", "W. Fischer, u kojoj je utjelovila Sissiinu dočekicu, groficu Bellegarde. Ali Wengraf je snimao i s Marikom Rökk (\"Das Kind der Donau\", 1949.) i Josefom Meinradom (\"Mein Freund Leopold\", 1950.), koji su također sudjelovali u brojnim televizijskim produkcijama i radijskim igrama.", "Wengraf je bila mlada u braku s grofom Christophom Herbersteinom i desetljećima je bila prisutna kao \"muza\" Marcela Prawyja.", "Nakon njegove smrti 2003. godine, Wengraf, imenovan nasljednikom, predao je arhivu, koja je bila prikupljena u njegovim legendarnim plastičnim vrećicama, bečkoj gradskoj i državnoj knjižnici. 2008. godine Wengraf je dobio Zlatno odlikovanje časti za zasluge državi Beč.", "Državna tajnica za umjetnost i kulturu Andrea Mayer zabrinula se u nedjelju navečer:", "„Kao filmska glumica, imala je presudan utjecaj na austrijske poslijeratne godine i svojom scenskom prisutnošću i svojim šarmom obogatila najvažnija kazališta u zemljama njemačkog govornog područja, kao i brojne nezaboravne televizijske produkcije. :", "Moje misli su s njihovim najmilijima i prijateljima. \"" ]
}