{
  "id" : "fxT8RIcb",
  "url" : "https://kurier.at/wirtschaft/einigung-erzielt-das-sind-die-neuen-homeoffice-regeln/401169358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:49:24Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4882404/46-174158281.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einigung erzielt: Das sind die neuen Homeoffice-Regeln",
  "articleTitleTranslated" : "Postignuti sporazum: Ovo su nova pravila matičnog ureda",
  "articleContent" : [ "Es gibt weiterhin keine Pflicht zur Arbeit von daheim aus, aber auch kein Recht darauf. Homeoffice bleibt freiwillig und damit Vereinbarungssache. Dazu soll es auch Betriebsvereinbarungen geben, wo wichtige Punkte zwischen Arbeitgeber und Arbeitnehmer fixiert werden (Wer kann Homeoffice machen?", "In welchem Ausmaß? Welcher Aufwandersatz gebührt? etc.) Davon unabhängig gilt jetzt, dass der Arbeitgeber die Arbeitsmittel für daheim zur Verfügung stellt. Wer jedoch eigene Arbeitsmittel verwendet (Laptop, Handy, Internet) dem gebührt künftig ein Kostenersatz.", "Höhere Rechnungen für den Strom oder die Heizung kann der Arbeitgeber weiterhin zusätzlich und freiwillig übernehmen (auch in Form einer Pauschale). Die steuerliche Absetzbarkeit wurde ebenso geregelt.", "Für den Arbeitgeber werden von seinen Zuschüssen für digitale Arbeitsmittel oder freiwillige Zahlungen bis zu 300 Euro im Jahr steuer- und sozialversicherungsfrei. Der Arbeitnehmer kann darüberhinaus bis zu 300 Euro im Jahr für ergonomisches Mobiliar absetzen.", "Diese neuen Regeln gelten für die Jahre 2021 bis 2023, danach sollen sie evaluiert werden. Damit die Kosten für bereits 2020 angeschafftes Mobiliar nicht verfallen, können Teile des 300-Euro-Rahmens steuerlich ins Jahr 2020 vorgezogen werden (Belege aufheben).", "Verbessert wird auch der Unfallschutz für Arbeitsunfälle im Homeoffice. Der bis Ende März befristete Versicherungsschutz geht in Dauerrecht über und betrifft auch Wegunfälle vom Homeoffice zur Arbeitsstätte oder zurück ins Homeoffice - etwa von einem Arzttermin.", "Nicht umfasst sind Wege aus dem Homeoffice, etwa um im Supermarkt Essen zu besorgen. Nicht aufgegriffen wurde im jetzigen Paket das heikle Thema Kinderbetreuung.", "Frauenministerin Susanne Raab, die in Kürze auch die Familienagenden übernehmen wird, zeigt sich mit dem neuen Homeoffice-Paket der Regierung dennoch sehr zufrieden.", "Homeoffice bietet die Chance auf mehr Familienzeit, allein schon, weil man sich beispielsweise den Weg in die Arbeit erspart, argumentiert Raab.", "Ihr sei aber auch bewusst, dass die Verknüpfung von Homeoffice mit Kinderbetreuung oder Homeschooling Familien und vor allem die Frauen einer extremen Mehrfachbelastung aussetzen kann. Deshalb sei klar, dass auch mit dem Homeoffice eine externe Kinderbetreuung gegeben sein müsse." ],
  "articleContentTranslated" : [ "Još uvijek ne postoji obaveza rada od kuće, ali također nema ni prava na to. Domaći ured ostaje dobrovoljan i stoga je stvar dogovora. Trebali bi postojati i sporazumi o tvrtkama u kojima su utvrđene važne točke između poslodavca i zaposlenika (tko može raditi od kuće?", "U kojoj mjeri? Kakvu naknadu troškova treba platiti? itd.) Bez obzira na to, sada je slučaj da poslodavac osigurava radnu opremu kod kuće. Međutim, onima koji koriste vlastitu radnu opremu (prijenosno računalo, mobitel, internet) u budućnosti će se nadoknaditi troškovi.", "Poslodavac može i dalje dobrovoljno plaćati veće račune za struju ili grijanje (također u obliku paušala). Također je bila regulirana porezna odbitka.", "Za poslodavca do 300 eura godišnje njegovih potpora za opremu za digitalni rad ili dobrovoljna plaćanja oslobođeni su poreza i socijalne sigurnosti. Zaposlenik može odbiti i do 300 eura godišnje za ergonomski namještaj.", "Ta se nova pravila primjenjuju za godine 2021. do 2023., nakon čega ih treba procijeniti. Kako bi se osiguralo da troškovi namještaja koji su već kupljeni 2020. godine ne isteknu, dijelovi okvira od 300 eura mogu se prenijeti u porezne svrhe u 2020. godinu (čuvajte račune).", "Poboljšana je i zaštita od nezgoda na radnim nesrećama u kućnom uredu. Osiguranje, koje je ograničeno do kraja ožujka, postat će trajno, a primjenjivat će se i na nezgode na putu od matičnog ureda do posla ili natrag do matičnog ureda - na primjer po pregledu liječnika.", "Ne uključuje načine iz kućnog ureda, na primjer do hrane u supermarketu. Osjetljivo pitanje brige o djeci nije obuhvaćeno trenutnim paketom.", "Ministrica žena Susanne Raab, koja će uskoro preuzeti i obiteljske programe, ipak je vrlo zadovoljna vladinim novim paketom ureda za domove.", "Kućni ured nudi šansu za više obiteljskog vremena, makar samo zato što si štedite put do posla, tvrdi Raab.", "Ali ona je također svjesna da povezivanje kućnog ureda s brigom o djeci ili školovanjem u kući može obitelji i, prije svega, žene izložiti ekstremnom višestrukom stresu. Stoga je jasno da vanjska briga o djeci mora biti osigurana i s matičnim uredom." ]
}