{
  "id" : "fxtEGmjo",
  "url" : "https://kurier.at/kultur/billie-eilish-erste-einblicke-in-die-doku-ueber-ihr-leben/401131080",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:02:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3904586/46-149953879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Billie Eilish: Erste Einblicke in die Doku über ihr Leben",
  "articleTitleTranslated" : "Billie Eilish: Prvi uvid u dokumentarac o njenom životu",
  "articleContent" : [ "Darin ist sie in Heimvideos als ein kleines Mädchen zu sehen, mit Bruder und Mutter, am Steuer ihres ersten Autos, bei Auftritten vor großem Publikum und im Blitzlichtgewitter auf dem roten Teppich.", "Eingestreut sind Hinweise auf den sensationellen Erfolg des Jungstars, mit 141 Preis-Nominierungen, 137 Millionen Followern und fünf Grammy-Trophäen. Schon mit ihrem Debütalbum \"When We All Fall Asleep, Where Do We Go?\"", "stürmte Eilish die Charts. Sie singt auch den Titelsong zum neuen James-Bond-Film \"No Time To Die\". Regie führte R.J. Cutler, der sich als Produzent unter anderem mit der Polit-Doku \"The War Room\" und als Regisseur mit der Drama-Romanze \"Wenn ich bleibe\" einen Namen machte." ],
  "articleContentTranslated" : [ "U kućnim video zapisima može se vidjeti kao djevojčica, s bratom i majkom, za volanom svog prvog automobila, koja nastupa pred brojnom publikom i u oluji s baterijskim lampama na crvenom tepihu.", "Postoje naznake senzacionalnog uspjeha mlade zvijezde, sa 141 nominacijom za nagradu, 137 milijuna sljedbenika i pet Grammy trofeja. Već s debitantskim albumom \"Kad svi zaspimo, kamo idemo?\"", "Eilish je upao na ljestvice. Također pjeva tematsku pjesmu za novi film o Jamesu Bondu \"No Time To Die\". Režirao R.J. Cutler, koji se proslavio kao producent, između ostalog, političkim dokumentarcem \"Ratna soba\" i kao redatelj dramskom romansom \"Kad ostanem\"." ]
}