{
  "id" : "Fxugzu22",
  "url" : "https://kurier.at/wirtschaft/jeff-bezos-gibt-leitung-von-amazon-ab/401176432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:19:24Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1280355/amazon_bezos_quartalszahlen_rts.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jeff Bezos gibt Leitung von Amazon ab",
  "articleTitleTranslated" : "Jeff Bezos odustaje od vodstva Amazona",
  "articleContent" : [ "Bezos stieg als langjähriger CEO von Amazon zwischenzeitlich zum reichsten Mann der Welt auf. Nun gibt er den Chefposten ab und zieht sich in den Verwaltungsrat zurück. Machtwechsel. Amazon-Chef Jeff Bezos zieht sich im Sommer als Chef des Onlineriesen zurück.", "Das hat das Unternehmen am Dienstagnachmittag in Seattle mitgeteilt. Sein Nachfolger als CEO werde Andy Jassy werden, hieß es. Bezos werde sich auf den Posten des Verwaltungsratsvorsitzenden zurückziehen.", "\"Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Schritt. Der 57-jährige Top-Manager gründete Amazon 1994 und baute das Unternehmen vom Online-Buchgeschäft zum Billionen-Konzern auf.", "Heute ist Amazon nach Apple und Microsoft das drittwertvollste Unternehmen der Welt. Davon, dass der Einfluss des Online-Shopping-, Streaming- und Cloud-Computing-Giganten in den nächsten Jahren abnimmt, ist nicht auszugehen.", "Bezos selbst stieg an der Spitze des Konzerns zum zwischenzeitlich reichsten Menschen der Welt auf. Mit einem geschätzten Vermögen von 188 Milliarden US-Dollar (155,58 Mrd. Euro) liegt er dem „Bloomberg Billionaires Index“ zufolge neuerdings knapp hinter Tesla-Chef Elon Musk. ", "Neben seinen Tätigkeiten für Amazon ist Bezos Inhaber der US-Tageszeitung Washington Post, zudem gründete er das private Raumfahrtunternehmen Blue Origin – das nun in direkter Konkurrenz zu Musks Space X steht.", "Bezos, die Reizfigur Bezos ist ein polarisierender Unternehmer: Die Geschäftspraktiken seines Amazon-Imperiums geraten ebenso regelmäßig in öffentliche Kritik wie sein berüchtigter Führungsstil.", "Er soll sich regelmäßig verbale Ausfälle gegenüber Mitarbeitern geleistet haben, sowie unterschiedliche Abteilungen innerhalb des Unternehmens gegeneinander ausgespielt haben, um den „innerbetrieblichen Wettkampf“ zu fördern.", "Im Mai 2014 wurde Bezos deshalb vom Weltkongress des internationalen Gewerkschaftsbundes zum „schlechtesten Chef der Welt“ gewählt. Für Aufsehen sorgte auch Bezos’ Scheidung im Jahr 2019:", "Einerseits, weil Nacktfotos des Milliardärs im Netz auftauchten, die er der US-Moderatorin Laura Sanchez geschickt hatte, andererseits, weil seine Ex-Frau McKenzie Scott im Anschluss Amazon-Anteile im Wert von 35,6 Milliarden US-Dollar erhielt. :" ],
  "articleContentTranslated" : [ "Kao dugogodišnji izvršni direktor Amazona, Bezos je postao najbogatiji čovjek na svijetu. Sada odustaje od mjesta šefa i povlači se u upravni odbor. Promjena snage. Šef Amazona Jeff Bezos odlazi u mirovinu kao šef internetskog diva na ljeto.", "Tvrtka je to objavila u utorak popodne u Seattlu. Andy Jassy bit će njegov nasljednik na mjestu izvršnog direktora, kaže se. Bezos će se povući na mjesto predsjednika odbora.", "\"Trenutno je Amazon inovativniji nego ikad prije, zbog čega je ovo najbolje vrijeme za predaju\", rekao je Bezos, objašnjavajući svoj korak. 57-godišnji top menadžer osnovao je Amazon 1994. godine i tvrtku izgradio od internetske knjiga poslovanje u milijardu dolara grupi.", "Danas je Amazon treća najvrjednija tvrtka na svijetu nakon Applea i Microsofta. Ne može se pretpostaviti da će se utjecaj divova internetske kupovine, streaminga i računalstva u oblaku smanjiti u sljedećih nekoliko godina.", "Sam Bezos popeo se na vrh grupe i postao najbogatija osoba na svijetu. S procijenjenim bogatstvom od 188 milijardi američkih dolara (155,58 milijardi eura), prema \"Bloombergovom indeksu milijardera\", sada je odmah iza Teslinog šefa Elona Muska.", "Uz rad za Amazon, Bezos je vlasnik američkog dnevnika Washington Post, a osnovao je i privatnu svemirsku tvrtku Blue Origin - koja je sada u izravnoj konkurenciji s Muskovim Space X-om.", "Bezos, poticajna figura Bezos je polarizirajući poduzetnik: poslovne prakse njegovog carstva Amazon podliježu javnoj kritici jednako redovito kao i njegov zloglasni stil upravljanja.", "Kaže se da je redovito vršio verbalne zlouporabe protiv zaposlenih, kao i da se međusobno poigrava različitim odjelima unutar tvrtke kako bi promovirao \"interno natjecanje\".", "Stoga je u svibnju 2014. Svjetski kongres Međunarodne konfederacije sindikata Bezosa proglasio \"Najgorim šefom svijeta\". Bezosov razvod 2019. također je izazvao pomutnju:", "S jedne strane, jer su se na webu pojavile golišave fotografije milijardera koje je poslao američkoj voditeljici Lauri Sanchez, a s druge strane jer je njegova bivša supruga McKenzie Scott naknadno dobila dionice Amazona vrijedne 35,6 milijardi dolara. :" ]
}