{
  "id" : "fXXC27qL",
  "url" : "https://kurier.at/sport/kinder-und-jugendliche-duerfen-ab-15-maerz-wieder-sport-treiben/401204455",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:40:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/1418226/46-79604701.jpg",
  "imageCopyright" : "/Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinder und Jugendliche dürfen ab 15. März wieder Sport treiben",
  "articleTitleTranslated" : "Djeca i mladi ponovno će se moći baviti sportom od 15. ožujka",
  "articleContent" : [ "Bewegung im Freien wird wieder ermöglicht. Die Sport-Dachorganisationen fühlen sich endlich von der Politik erhört. Die Testungen machen es möglich, wie auch Gesundheitsminister Rudolf Anschober anmerkte.", "Die Tests sollen künftig für den Sport als Türöffner werden. Peter McDonald, Präsident der Sportunion Österreich, zeigte sich zufrieden: „Die besondere Bedeutung von Vereinssport wird von der Bundesregierung erstmals auch während der Pandemie anerkannt“", "Den positiven Signalen der Bundesregierung nach zahlreichen Gesprächen und dem Sport-Gipfel am vergangenen Freitag sind nun konkrete Beschlüsse gefolgt.  “ Vereinssport für Kinder und Jugendliche wird ab dem 15.  März ein Comeback in Österreich erleben.", "Laut dem Institut für Jugendkulturforschung ist bereits für rund ein Drittel der Kids und Jugendlichen Sport und Bewegung die allerliebste Freizeitbeschäftigung im Lockdown.", "Die aktuelle Studie zeigt damit auch den Bedarf der Betroffenen, dass Outdoor-Sport endlich auch wieder in einem geordneten und sicheren Rahmen mit Präventionskonzepten stattfinden darf.", "„Die heutige Entscheidung im Sinne des Nachwuchssports war unumgänglich und zeigt, dass die Überzeugungsarbeit durch eine breite Allianz der Sportverbände mit Expertinnen und Experten beim Sport-Gipfel bei der Bundesregierung erfolgreich war\", sagt McDonald. © Bild:", "Kurier / Gilbert Novy Schritt der Vernunft Von einem Schritt der Vernunft sprach Hans Niessl, Präsident von Sport Austria: \"Es freut mich für unsere 571.000 in Sportvereinen gemeldeten Kinder und Jugendlichen, dass für sie ab dem 15.  März endlich wieder Freiluft-Sport möglich wird.\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Jetzt können unsere jungen SportlerInnen unter Auflagen wieder sportartenspezifisch in ihren Vereinen trainieren.  : Dieser Schritt war dringend notwendig.", "Zuletzt haben ExpertInnen vermehrt auf physische und psychische Kollateralschäden durch Mangel an Bewegung und Mangel an Sozial-Kontakten besonders bei der jungen Bevölkerung hingewiesen.", "Sport ist hier das beste Gegenmittel.\" © Bild: Kurier / Franz Gruber Für Niessl ist nun der ersten so wichtige Schritt für den Sport getan, ein Zurücklehnen gibt es für ihn aber nicht.", "\"Nun geht es darum, dass auch der restliche Vereinssport sukzessive, aber stets verantwortungsvoll, hochgefahren wird.\" © Bild: Kurier / Juerg Christandl ÖFB-Präsident Leo Windtner applaudierte ebenfalls verbal:", "\"Es ist sehr positiv und zu begrüßen, dass die immense Bedeutung des Sports für Kinder und Jugendliche erkannt wurde.  : Es ist ein Schritt in die richtige Richtung. Jetzt müssen wir die genauen Vorgaben abwarten, um konkrete Handlungsempfehlungen für unsere Klubs ableiten zu können . “" ],
  "articleContentTranslated" : [ "Kretanje na otvorenom ponovno je omogućeno. Sportske krovne organizacije napokon osjećaju da su ih čuli političari. Testovi to omogućavaju, kao što je primijetio i ministar zdravstva Rudolf Anschober.", "Testovi će se koristiti kao sportski otvarač vrata. Peter McDonald, predsjednik Sportske unije Austrije, bio je zadovoljan: \"Savezna vlada prvi put tijekom pandemije prepoznaje posebnu važnost klupskog sporta\"", "Pozitivni signali savezne vlade nakon brojnih razgovora i sportskog summita prošlog petka sada su praćeni određenim odlukama. “Klupski sport za djecu i mlade doživjet će povratak u Austriji od 15. ožujka.", "Prema Institutu za istraživanje kulture mladih, sport i vježbanje najomiljenije su aktivnosti u slobodno vrijeme oko trećine djece i adolescenata u zatvoru.", "Stoga sadašnja studija također pokazuje potrebu pogođenih da se sportovi na otvorenom konačno mogu ponovno odvijati u uređenom i sigurnom okviru s konceptima prevencije.", "\"Današnja odluka u pogledu sporta za mlade bila je neizbježna i pokazuje da je uspješno djelovanje nagovaranja putem širokog saveza sportskih udruga sa stručnjacima na sportskom summitu u saveznoj vladi\", kaže McDonald.", "Kurier / Gilbert Novy korak razuma Hans Niessl, predsjednica Sport Austrije, govorio je korak razuma: „Oduševljen sam našim 571,000 djece i adolescenata koji su registrirani u sportskim klubovima koji sportove na kraju će biti moguće ponovno od 15. ožujka.” © Slika:", "APA / HANS PUNZ / HANS PUNZ Sada naši mladi sportaši pod određenim uvjetima mogu ponovno trenirati određene sportove u svojim klubovima. : Ovaj je korak bio hitno potreban.", "U posljednje vrijeme stručnjaci sve češće ukazuju na fizičku i psihološku kolateralnu štetu zbog nedostatka vježbanja i nedostatka socijalnih kontakata, posebno među mladom populacijom.", "Sport je ovdje najbolji protuotrov. \"© Slika: Kurier / Franz Gruber Za Niessla je sada poduzet prvi važan korak u sportu, ali za njega nema naslona.", "\"Poanta je sada u tome da se ostatak klupskog sporta postupno, ali uvijek odgovorno, pojačava.\" © Slika: Kurier / Juerg Christandl Ö Predsjednik ÖFB-a Leo Windtner također je usmeno pljeskao:", "\"Vrlo je pozitivno i treba pozdraviti što je prepoznata neizmjerna važnost sporta za djecu i mlade. To je korak u dobrom smjeru. Sada moramo pričekati točne specifikacije kako bismo mogli izvesti konkretne preporuke za naše klubove. \"" ]
}