{
  "id" : "FXzdTO88",
  "url" : "https://kurier.at/kultur/medien/oesterreichs-wunderbare-jahre-prominente-erzaehlen-aus-ihrem-leben/401221716",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T04:00:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5007438/46-176454492.jpg",
  "imageCopyright" : "ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Österreichs wunderbare Jahre“: Prominente erzählen aus ihrem Leben",
  "articleTitleTranslated" : "„Austrijske prekrasne godine“: Poznate osobe razgovaraju o svom životu",
  "articleContent" : [ "„Wir leben in den 1950er-Jahren. Wir schauen nur nach vorn. Wir bauen auf. Wir glauben an Österreich“, heißt es liebevoll-ironisch zum Start der ServusTV-Reihe „Österreichs wunderbare Jahre“ (Freitag, 21.10).", "Gerhard Jelinek und Birgit Mosser-Schuöcker entführen darin auf eine etwas andere Reise durch die Jahrzehnte (fast) bis heute, in der nicht die Politik oder historische Ereignisse die Hauptrolle spielen, sondern Menschen.", "„Die Idee war, Persönlichkeiten über ihre wunderbaren Jahre erzählen zu lassen, in persönlichen Interviews das Lebensgefühl von damals zu spiegeln und das Zeitgeschehen nachvollziehbar zu machen“, erläutert Jelinek.", "Mehr als 60 prominente Zeitzeugen geben Einblicke in ihr Leben – und auch in „wilde Geschichten.“ Für jüngere Zuschauer werde es das eine oder andere Aha-Erlebnis geben, und ältere können da und dort in Erinnerungen schwelgen, so Jelinek.", "Waltraus Haas erzählt von ihren Begegnungen mit Toni Sailer und Hans Moser © Bild: ServusTV Den Auftakt machen die 50er-Jahre, „die besten in diesem Jahrhundert“, meint Rudi Sailer.", "Er ordnet auch die kurze wie große Ski-Karriere von Bruder und Olympiasieger Toni Sailer ein, der im Film mehr verdienen konnte als in vielen Jahren Sport und sich dazwischen entscheiden musste.", "Vor der Kamera stand Toni bei „Der schwarze Blitz“ mit „Mariandl“ Waltraud Haas, die sich gern daran erinnert und auch erzählt, wie sie zum Star wurde. Und Sepp Forcher sagt: „Wir haben das Leben nach unserem Vermögen in vollen Zügen genossen“ – auch wenn’s nicht leicht war.", "Doch diese Pammer-Film-Produktion ist kein zuckersüßes Potpourri: Herlinde Molling erzählt etwa, wie sie als junge Südtirol-Aktivistin einen Sprengstoff-Transport mit einem autostoppenden Carabinieri als Beifahrer tarnte.", "Aber auch, dass sie zunächst nicht heiraten wollte, weil so der Mann zum Familienoberhaupt wurde und sie ihre Freiheit weiter haben wollte. Die Schauspielerinnen Erni Mangold und Topsy Küppers reden über den Nachkriegsmief.", "Südtirol-Aktivistin Herlinde Molling absolvierte Sprengstoff-Transport mit Carabinieri als Beifahrer © Bild: ServusTV Teddy Podgorski schildert, wie er als Reporter beim Schnitzerl revolutionären Demonstranten erklärte, welche Art Bilder er wollte, weil das Filmmaterial zur Neige ging.", "Und Beatrix Neundlinger gibt Einblicke ins Musikanten-Leben Anfang der 70er – inklusive RAF-Berührungen und Zehennägel auf dem WG-Tisch.", "Für die tatsächliche Revolution im Land hat für Jelinek die Digitalisierung gesorgt: „Erst in der Rückschau wird klar, was sich ab Ende der 80er-Jahre in Österreich entwickelt hat und wie weit man da schon war – von max.mobil bis Social Media, noch bevor es Facebook gab“", "Mit 10 Jahren kam die heutige Justizministerin Alma Zadić nach Österreich und war beeindruckt von Schokolade © Bild: ServusTV Als einzige Politikerin, außerhalb der kurzen Meldungsblocks, ist Justizministerin Alma Zadić dabei.  “", "Mit 10 Jahren kam sie als Kriegsflüchtling nach Österreich und erzählt, was sie damals beeindruckte: Schokolade. Österreich, das wird klar, blieb über Jahrzehnte von substanziellen Krisen verschont – bis jetzt.", "Corona hat auch die Dreharbeiten für die Doku-Reihe beeinflusst. Nicht nur einmal.", "„Wir standen bei Helmut Marko vor Tür und mussten umdrehen, weil ein Team-Mitglieder als Kontaktperson geführt wurde – bis die Fehltestung belegt war.“ Ein Gutteil des Materials für die Servus-Reihe stammt übrigens vom ORF, für den Jelinek sonst Zeitgeschichte-Dokus produziert.", "„Ich wünsche mir da noch viel mehr Kooperation. Warum sollte im Doku-Bereich nicht möglich sein, was bei Sport, Shows und Film geht? Es ist wichtig, dass es qualitätsvolle österreichische Produktionen gibt – je besser finanziert, desto besser fürs Publikum . “" ],
  "articleContentTranslated" : [ "“Živimo u pedesetima. Samo gledamo naprijed. Gradimo. Vjerujemo u Austriju “, nježno je ironično na početku ServusTV-ove serije„ Austrijske prekrasne godine “(petak, 21. listopada).", "Gerhard Jelinek i Birgit Mosser-Schuöcker odvest će vas na nešto drugačije putovanje kroz desetljeća (gotovo) do danas, u kojem glavnu ulogu ne igra politika ili povijesni događaji, već ljudi.", "\"Ideja je bila pustiti osobe da razgovaraju o svojim divnim godinama, odraziti odnos prema životu od tada u osobnim intervjuima i učiniti trenutne stvari razumljivima\", objašnjava Jelinek.", "Više od 60 istaknutih suvremenih svjedoka daje uvid u svoj život - a također i u „divlje priče“. Za mlađe gledatelje doživjet će jedno ili dva aha iskustva, a stariji ljudi mogu se tu i tamo prepustiti sjećanjima, kaže Jelinek.", "Waltraus Haas govori o svojim susretima s Tonijem Sailerom i Hansom Moserom © Slika: ServusTV Pedesete, \"najbolje u ovom stoljeću\", kaže Rudi Sailer.", "Također klasificira kratku i dugu skijašku karijeru brata i olimpijskog prvaka Tonija Sailera, koji je na filmu mogao zaraditi više nego u mnogim godinama sporta i morao je birati između.", "Toni je stala pred kameru na \"Crnom bljesku\" s \"Mariandlom\" Waltraudom Haasom, koji se toga rado sjeća i također govori kako je postala zvijezda. A Sepp Forcher kaže: \"Uživali smo punim plućima\" - čak i ako to nije bilo lako.", "No, ova Pammerova filmska produkcija nije slatko-slatki potpuri: Herlinde Molling govori, primjerice, kako je kao mlada aktivistica s Južnog Tirola maskirala prijevoz eksploziva automobilom koji zaustavlja automobil kao putnicu.", "Ali i da se isprva nije htjela vjenčati jer je muškarac postao glava obitelji i željela je da se njena sloboda nastavi. Glumice Erni Mangold i Topsy Küppers govore o poslijeratnom samozadovoljstvu.", "Aktivistica Južnog Tirola Herlinde Molling dovršila je prijevoz eksploziva s karabinjerima kao putnikom © Slika: ServusTV Teddy Podgorski opisuje kako je, kao novinar Schnitzerla, revolucionarnim demonstrantima objasnio kakve slike želi jer je filmskog materijala ponestalo.", "A Beatrix Neundlinger daje uvid u život glazbenika ranih 70-ih - uključujući RAF-ove dodire i nokte na nogama na ravnom stolu.", "Za Jelinek je digitalizacija bila odgovorna za pravu revoluciju u zemlji: „Tek retrospektivno postaje jasno što se u Austriji razvilo od kraja 1980-ih i koliko smo već bili daleko - od max.mobila do društvenih mreža, a još uvijek prije nego što je postojao Facebook \"", "Današnja ministrica pravosuđa Alma Zadić došla je u Austriju s 10 godina i bila je impresionirana čokoladom © Slika: ServusTV Ministrica pravosuđa Alma Zadić jedina je političarka izvan blokova kratkih poruka. \"", "U dobi od 10 godina došla je u Austriju kao ratna izbjeglica i govori što ju je tada impresioniralo: čokoladu. Jasno je da je Austrija desetljećima - do sada pošteđena značajnih kriza.", "Corona je također utjecala na snimanje dokumentarne serije. Ne samo jednom.", "\"Stali smo pred vrata Helmuta Marka i morali smo se okrenuti jer je član tima naveden kao kontakt osoba - sve dok se ne dokaže neispravno ispitivanje.\" Inače, velik dio materijala za Servus seriju dolazi iz ORF-a, dok Jelinek obično ima suvremenu povijest dokumentaraca.", "“Volio bih tamo vidjeti puno više suradnje. Zašto u dokumentarnom području ne bi bilo moguće ono što je moguće u sportu, emisijama i filmovima? Važno je da postoje kvalitetne austrijske produkcije - što bolje financirane, to bolje za publiku. \"" ]
}