{
  "sourceCountry" : "austria",
  "articleTitle" : "Werbeverbot für ungesunde Lebensmittel befürchtet: Branche in Aufruhr",
  "targetLanguage" : "serbocroatian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Markenartikelhersteller und die Werbe- sowie Medienbranche sind wegen eines befürchteten Werbeverbots für ungesunde Lebensmittel in heller Aufregung.  Konkret geht es um einen Gesetzesentwurf für die Überarbeitung der seit 2012 geltenden EU-Richtlinie über audiovisuelle Mediendienste, die Österreich in nationales Recht umsetzen muss.", "Das Gesundheitsministerium sei mit seinem Vorstoß für ein österreichisches Nährwertprofilmodell päpstlicher als der Papst, lautet die Kritik.  In der EU-Richtlinie AVMD-RL geht es unter anderem um Werbung für ungesunde Lebensmittel im Umfeld von Kindersendungen.", "Diese soll laut dem Entwurf unterlassen werden.  Die betroffenen Branchen fürchten aber noch weitreichendere Auswirkungen.  Denn Grundlage für die Beurteilung, welche Lebensmittel für Kinder ungeeignet sind, ist ein sogenanntes Nährwertprofil, das laut Branchenmagazin \"Horizont\" von einer Expertengruppe des Gesundheitsministeriums im September in aktueller Fassung vorgelegt wurde.", "Derzeit regulieren sich Lebensmittel-, Werbe- und Medienbranche selbst - was sie auch weiterhin tun wollen.  \"Das hat auch bisher gut funktioniert\", sagte Günter Thumser, Geschäftsführer des Markenartikelverbands, mehreren Branchenmedien.", "Der Gesetzesentwurf ist für ihn ein GAU und auch übereifrig, zumal die EU-Kommission für 2022 die Entwicklung eines europaweiten Nährwertprofils im Rahmen der \"Farm-to-Fork-Landwirtschaftsstrategie angekündigt habe.", "\"Diese Art von Gold Plating, die das Gesundheitsministerium hier an den Tag legt, ist überzogen und sinnlos\", so Thumser zum Magazin \"Cash\".  Thumser zufolge sollen für mehrere Lebensmittelkategorien Werbeverbote bewirkt werden.", "\"Und da hinein fallen etwa Süßwaren und Desserts, süße Backwaren, bestimmte Getränke, Speiseeis, bestimmte Fleisch- und Fischerzeugnisse, Wurst und pikante Snacks.\"", "Für das Werbethema ist das Bundeskanzleramt zuständig.  Die heimischen Fernsehsender haben sich 2010 puncto Nahrungsmittelwerbung für Kinder Selbstbeschränkungen auferlegt.", "In dem Verhaltenskodex steht beispielsweise geschrieben, dass die an Kinder gerichteten Werbespots nicht suggerieren dürfen, \"dass diese Lebensmittel eine Mahlzeit ersetzen könnten\"." ],
  "id" : "fxzJz1Bc",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/werbeverbot-fuer-ungesunde-lebensmittel-befuerchtet-branche-in-aufruhr/401091705",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Boji se zabrane oglašavanja nezdrave hrane: Industrija u previranju",
  "articleContentTranslated" : [ "Proizvođači robne marke te oglašivačka i medijska industrija u velikom su uzbuđenju zbog zabrane zabrane oglašavanja nezdrave hrane. Točnije, riječ je o nacrtu zakona za reviziju EU direktive o audiovizualnim medijskim uslugama koji je na snazi od 2012. godine, a koji Austrija mora implementirati u nacionalni zakon.", "Ministarstvo zdravstva papinskije je od Pape svojim zalaganjem za austrijski model prehrambenog profila, kritika je. EU direktiva AVMSD, između ostalog, bavi se oglašavanjem nezdrave hrane u kontekstu dječjih programa.", "Prema nacrtu, to se ne bi trebalo raditi. Međutim, pogođeni sektori plaše se još dalekosežnijih učinaka. Budući da je osnova za procjenu koja je hrana neprikladna za djecu takozvani prehrambeni profil, koji je, prema industrijskom časopisu \"Horizont\", u svojoj trenutnoj verziji predstavila stručna skupina Ministarstva zdravstva u rujnu.", "Prehrambena, reklamna i medijska industrija trenutno se reguliraju - što žele i dalje raditi. \"To je do sada uspjelo\", rekao je Günter Thumser, izvršni direktor Udruženja brandiranih članaka, nekoliko industrijskih medija.", "Nacrt zakona za njega je GAU, a također i pretjeran, pogotovo jer je Europska komisija najavila razvoj europskog prehrambenog profila za 2022. godinu kao dio \"poljoprivredne strategije od vilice do zemlje\".", "\"Ova vrsta pozlaćivanja, koju ovdje prikazuje Ministarstvo zdravlja, pretjerana je i besmislena\", rekao je Thumser za magazin \"Cash\". Prema Thumseru, zabrane oglašavanja trebaju se primijeniti za nekoliko kategorija hrane.", "\"A to uključuje slatkiše i deserte, slatku pecivu, određena pića, sladoled, određene mesne i riblje proizvode, kobasice i slane grickalice.\"", "Za temu oglašavanja odgovoran je Savezni ured. Domaće su televizijske stanice 2010. godine nametnule samoograničenja u oglašavanju hrane za djecu.", "Kodeks ponašanja navodi, na primjer, da oglasi namijenjeni djeci ne smiju sugerirati da bi \"ta hrana mogla zamijeniti obrok\"." ]
}