{
  "articleContent" : [ "Wochenlang kämpfte die 35-Jährige im Krankenhaus um ihr Leben. Ihr Ex-Partner soll am 5. März in ihre Trafik gestürmt sein und sie in Brand gesetzt haben. Der Mann sitzt in U-Haft, bestreitet lediglich die Tötungsabsicht.", "Jene 35-jährige Trafikantin, auf die ihr Ex-Partner Anfang März in Wien offenbar einen Brandanschlag verübt hat, ist ihren Verletzungen erlegen. Zuletzt hatte es geheißen, ihr Zustand sei weiter lebensbedrohlich, sie lag auf der Intensivstation in künstlichem Tiefschlaf.", "Am Montag bestätigte die Staatsanwaltschaft Wien, dass die Frau verstorben sei. Das Landesgericht Wien hatte zuvor bereits Untersuchungshaft über den 47-jährigen Mann verhängt. Der Verdächtige soll um die Mittagszeit des 5.", "März in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich noch am Tag des Tat am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht. Es gibt noch keine Anklage. Gegen den Mann werde weiter ermittelt, sagte die Sprecherin der Staatsanwaltschaft, Nina Bussek, am Ostermontag - durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. " ],
  "articleContentTranslated" : [ "Tridesetpetogodišnjakinja se tjednima borila za život u bolnici. Njezin bivši partner navodno je upao u njezinu duhansku radnju 5. ožujka i zapalio je. Čovjek je u pritvoru, samo poriče namjeru da ubije.", "Tridesetpetogodišnja duhanica, na koju je njezin bivši partner očito počinio napad u Beču početkom ožujka, podlegla je ozljedama. Nedavno se govorilo da je njezino stanje i dalje opasno po život, bila je na intenzivnoj njezi u dubokom umjetnom snu.", "U ponedjeljak je bečki javni tužitelj potvrdio da je žena umrla. Bečki regionalni sud prethodno je odredio istražni zatvor za 47-godišnjaka. Navodi se da je osumnjičeni 5. podne oko podneva.", "Ožujka do duhanske radnje u Nussdorfer Straße na Alsergrundu.", "Što se dalje dogodilo, žena je policajcima opisala na mjestu zločina, prije nego što je odvedena u bolnicu s teškim opeklinama: Njezin bivši partner napao ju je i zapalio, a zatim je zaključao vrata trgovine i pobjegao.", "Stanovnici i prolaznici primijetili su tada dim iz duhanske radnje: Uz pomoć košarice razbili su prozor ulaznih vrata kako bi spasili 35-godišnjaka. Slučajno se na ulici našao automobil Samaritan Union, a bolničari su ženi koja je gorjela izvadili pokrivače.", "Za 47-godišnjakom je tražena velika lovina. Napokon, na dan zločina prijavio se policijskom hitnom broju i najavio svoje mjesto. 47-godišnji osumnjičenik odveden je u popravni dom.", "Prema policiji, u osnovi je priznao zločin, ali negira bilo kakvu namjeru ubojstva. Još uvijek se ne naplaćuje. Istraga će se nastaviti protiv muškarca, izjavilo je državno odvjetništvo Nina Bussek na Uskrsni ponedjeljak - zbog smrti žrtve, ali sada zbog sumnje u ubojstvo.", "Prije se radilo o pokušaju ubojstva." ],
  "articleId" : "FXZO61GW",
  "articleTitle" : "Trafikantin erlag einen Monat nach Brandanschlag ihren Verletzungen",
  "articleTitleTranslated" : "Tabaker je podlegao ozljedama mjesec dana nakon požara",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "FXZO61GW",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/3/5961459/C3CF649E-BFDE-4AF0-B2BE-40894A66E16F_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961459/Wien_Trafikantin-erlag-einen-Monat-nach-Brandanschlag-ihren?from=rss"
}