{
  "id" : "fyCLYfZa",
  "url" : "https://www.diepresse.com/5924564/Morgenglosse_FPOe_Falsches-Spiel-mit-echten-Aengsten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-19T05:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ: Falsches Spiel mit echten Ängsten",
  "articleTitleTranslated" : "FPÖ: Pogrešna igra sa stvarnim strahovima",
  "articleContent" : [ "Die FPÖ will keinen Lockdown, misstraut Impfungen genauso wie Tests. Eine Lösung bleibt sie aber schuldig.", "Ende des Jahres sagte der Wiener Bürgermeister in einem „Presse“-Interview einen bemerkenswerten Satz, nämlich: „Ich glaube, dass ihr (gemeint war: Pamela Rendi-Wagner) gerade dieses Expertenwissen im Weg steht, was die Oppositionspolitik betrifft“", "Mehr oder weniger sagte Michael Ludwig also: Als Ärztin verhalte sich die SPÖ-Chefin gegenüber der Bundesregierung in Corona-Fragen zu nett, zu konstruktiv und zeige zu wenig Kante.  “", "Etwas mehr als zwei  Wochen später stand Ludwig dann selbst bei der Lockdown-Pressekonferenz neben dem Bundeskanzler.", "Die aktuelle Situation, sprich die höhere Ansteckungsgefahr durch die Virus-Mutante, erfordere einen „nationalen Schulterschluss“, erklärte der Wiener SPÖ-Chef, der dazu ein Stück weit über seinen – und vor allem auch den Schatten seines Gesundheitsstadtrats – gesprungen ist.", "Und er ist dabei in Gesellschaft: Im Parlament tragen auch die Neos „aus Vernunft“ den Lockdown mit. Was ist das blaue Zauberrezept? Nicht so die FPÖ. Mutante hin, Ansteckungsgefahr her:", "FPÖ-Chef Norbert Hofer  fordert eindringlich ein Lockdown-Ende, während sein Generalsekretär bei der Wiener Anti-Corona-Maßnahmen-Demo aufmarschiert und Klubchef Herbert Kickl den Gesundheitsminister wegen Amtsmissbrauch anzeigt Viel kantiger geht Oppositionspolitik wohl nicht.  :", "Aber auch nicht viel verantwortungsloser. Denn was ist  es eigentlich, was die FPÖ als Alternative zum Lockdown anbietet? Was ist das blaue Zauberrezept, das die Regierenden weltweit nicht kennen?", "Die Impfungen sind es jedenfalls nicht, denn die findet die FPÖ ja tendenziell verdächtig (Kickl nennt die Österreicher „Versuchskaninchen“). Auch das „Reintesten“ lehnte man ab, weil so ein Antigen-Test die Bevölkerung unter einen „Generalverdacht“ stelle.", "Und mit den Masken hadert man. Hofer findet zwar die FFP2-Masken in Ordnung, aber tatsächlich hat sich die FPÖ lange – auch im Parlament – über die Maskenpflicht lustig gemacht. Also: Was will die FPÖ, außer das Land öffnen, aber halt mit Sicherheitsauflagen?", "Denn das würden eh alle gerne, wenn es ginge. Die Antwort von Hofer im jüngsten „Standard“-Interview hilft bei der Suche nach einer Antwort auch nicht weiter.", "Auf die Frage, was mit der FPÖ in der Regierung anders laufen würde, sagt Hofer: „Es hätte keinen Lockdown gegeben, und wir würden wirklich auf Experten hören.“ Tatsächlich? Auf welche?", "Auf jene, die mehrheitlich sagen, dass man dringend die Ausbreitung der ansteckenderen Virus-Mutante abbremsen muss, dass die Mobilität eingeschränkt werden muss und regelmäßige Testungen wichtig sind?", "„Cherry picking“ bei Studien betreiben, Aussagen einzelner Forscher aus dem Kontext reißen, die die eigene Meinung stützen, heißt nicht „auf Experten hören“.", "Kokettieren mit der Verschwörung Herbert Kickl redet zwar oft von „wissenschaftlicher Evidenz“ und „Parametern“, aber die Parameter für die Corona-Strategie der FPÖ sind wohl doch eher politische.", "Nachdem das Kernthema Migration gerade weniger interessiert, beackert die Partei den Corona-Frust als neues Themenfeld.", "Die Klientel ist immerhin breit: Sie reicht von erschöpften Eltern und wütenden, von der Pleite bedrohten Menschen über Pharma-Skeptiker bis zu Hardcore-Verschwörungstheoretikern und Rechtsextremen. Und egal, von welcher Seite Protest aufkommt, die FPÖ hängt sich an.", "Er könne garantieren, dass die Demos immer größer werden, prophezeit Hofer vorsorglich.  ", "Aber auch der Spagat, den er dabei macht, wird immer größer: Einerseits will man sich von „schrägen Vögeln“ (Copyright Hofer) abgrenzen, anderseits zahlt man selbst raunend in die Erzählung von der großen Verschwörung ein.", "Die  Youtube-Löschung einer Kickl-Rede kommt da gerade Recht. „Zensur“, ruft Kickl laut, der aber - natürlich unzensuriert - in Interviews, TV-Diskussionssendungen ohnehin zu Wort kommt. Mitreden: Wie reagieren auf die Corona-Demos?", "Diskutieren Sie mit! >>> Hier geht's zum Forum Das alte Lied Und das auch zu Recht. Als Oppositionspartei ist die FPÖ eine relevante Größe. Dass sie am Wort ist, heißt jedoch nicht, dass man sie bei selbigem nehmen kann.", "Denn es ist das alte Dilemma: Nach Ibiza, nach der Wiener Wahl hieß es reumütig: Her mit der Parteireform. Man müsse weniger grell werden, mehr konstruktive Lösungen anbieten, man wolle eine staatstragende rechte Partei sein.", "Aber das gilt eben nur solange, wie Provokation und Geraune nicht besser in den Kram passen. Aber beides geht nicht.", "Eine Oppositionspartei kann, soll und muss kritisieren, widersprechen, doch wer in einer so heiklen Situation falsche Spielchen mit echten Ängsten und echter Verzweiflung spielt, handelt unverantwortlich.", "Man sollte sich daher gut merken, wie sich die FPÖ jetzt verhält. Damit man weiß, was zu tun ist, wenn die nächste „Wir ändern uns“-Beteuerung kommt. Nämlich: müde abwinken." ],
  "articleContentTranslated" : [ "FPÖ ne želi zaključavanje, ne vjeruje cijepljenju kao ni testovima. Ali još uvijek duguje rješenje.", "Na kraju godine gradonačelnik Beča rekao je izvanrednu rečenicu u intervjuu za tisak, naime: \"Vjerujem da joj ovo stručno znanje stoji na putu (na što se mislilo: Pamela Rendi-Wagner) kada je riječ o opozicijskoj politici\"", "Više-manje, Michael Ludwig rekao je: Kao liječnik, šef SPÖ-a previše je drag, previše je konstruktivan i pokazuje premalo prednosti prema saveznoj vladi u pitanjima korone. \"", "Nešto više od dva tjedna kasnije, i sam Ludwig stao je uz saveznog kancelara na konferenciji za novinare.", "Trenutačna situacija, tj. Veći rizik od zaraze virusnim mutantom zahtijeva \"nacionalnu solidarnost\", objasnio je bečki šef SPÖ-a, koji je skočio malo iznad svog - i prije svega sjene svog gradskog vijećnika u zdravstvu -.", "I on je u društvu: U parlamentu Neos također podržava zaključavanje \"iz razloga\". Koji je recept za plavu magiju? Nije tako FPÖ. Mutant ili rizik od infekcije:", "Šef FPÖ-a Norbert Hofer hitno poziva na prekid zaključavanja, dok njegov glavni tajnik maršira na bečkoj demonstraciji antikoronskih mjera, a šef kluba Herbert Kickl podnosi izvještaj ministru zdravstva zbog zlouporabe položaja. :", "Ali ni puno neodgovorniji. Jer što zapravo nudi FPÖ kao alternativu zaključavanju? Koji je recept za plavu magiju koji vladari širom svijeta ne znaju?", "Cijepljenje definitivno nije, jer ih FPÖ smatra sumnjivim (Kickl Austrijance naziva \"zamorcima\"). Odbijeno je i „čisto testiranje“ jer je takav test na antigen stanovništvo stavio pod „opću sumnju“.", "I posvađate se s maskama. Hofer misli da su FFP2 maske u redu, ali FPÖ se zapravo dugo ismijavao sa zahtjevom za maskom - također u parlamentu. Dakle: Što FPÖ želi, osim otvaranja zemlje, ali sa sigurnosnim zahtjevima?", "Jer to bi ionako svi voljeli, da mogu. Hoferov odgovor u najnovijem intervjuu za \"Standard\" ne pomaže u potrazi za odgovorom.", "Na pitanje što bi bilo drugačije s FPÖ-om u vladi, Hofer je rekao: \"Ne bi bilo zaključavanja i zaista bismo slušali stručnjake.\" Na kojoj?", "Za one koji kažu da većina njih hitno mora usporiti širenje zaraznijeg mutantnog virusa, da pokretljivost mora biti ograničena i da su važni redoviti testovi?", "Baviti se „branjem trešnje“ u studijama, vaditi izjave pojedinih istraživača iz konteksta koji podupiru vlastito mišljenje ne znači „slušati stručnjake“.", "Koketirajući s zavjerom Herbert Kickl često govori o \"znanstvenim dokazima\" i \"parametrima\", ali parametri za FPÖ-ovu koronsku strategiju vjerojatno su više politički.", "Budući da je glavna tema migracije trenutno manje zanimljiva, stranka novu frustraciju ometa frustraciju korone.", "Napokon, klijentela je široka: kreće se od iscrpljenih roditelja i bijesnih ljudi kojima prijeti bankrot, farmaceutskih skeptika, pa sve do teških teoretičara zavjere i desničarskih ekstremista. I bez obzira na to s koje se strane protest izdiže, FPÖ se drži.", "Kao mjeru predostrožnosti, Hofer predviđa da može jamčiti da će demo snimke biti sve veće i veće.", "Ali čin uravnoteženja koji on čini postaje sve veći i veći: s jedne se strane želi distancirati od „čudnih ptica“ (Copyright Hofer), s druge strane, šapće se u priču o velikoj zavjeri.", "YouTube-ovo brisanje govora Kickla dobro dođe. \"Cenzura\", poziva Kickla, koji - naravno, necenzurirano - ima riječ u intervjuima i TV programima. Recite: Kako reagirate na demonstracije corone?", "Raspravite s! >>> Kliknite ovdje za forum Stara pjesma I s pravom. Kao oporbena stranka, FPÖ je relevantan čimbenik. Međutim, činjenica da je na riječi ne znači da je možete prihvatiti.", "Jer to je stara dilema: Nakon Ibize, nakon bečkih izbora, bilo je kajanje: Donesite reformu stranke. Morate biti manje eklatantni, ponuditi konstruktivnija rješenja, želite biti desničarska stranka koja podržava državu.", "Ali to vrijedi samo dok provokacija i šapat ne odgovaraju bolje stvarima. Ali ni jedno ni drugo nije moguće.", "Oporbena stranka može, treba i mora kritizirati i proturječiti, ali onaj tko igra pogrešne igre sa stvarnim strahovima i stvarnim očajem u tako osjetljivoj situaciji ponaša se neodgovorno.", "Stoga se treba dobro sjetiti kako se FPÖ ponaša sada. Da biste znali što učiniti kada dođe sljedeća izjava \"Mijenjamo se\". Naime: val umoran." ]
}