{
  "id" : "fyEaudby",
  "url" : "https://www.derstandard.at/story/2000125418138/elf-frachter-stecken-mit-lebenden-tieren-wegen-suezkanal-blockade-fest?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:35:50Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elf Frachter stecken mit lebenden Tieren wegen Suezkanal-Blockade fest",
  "articleTitleTranslated" : "Jedanaest teretnjaka zapelo je sa živim životinjama zbog blokade Sueskog kanala",
  "articleContent" : [ "Wegen der Blockade des Suezkanals durch ein Containerschiff stecken derzeit auch elf rumänische Frachter mit lebenden Tieren an Bord fest – nach Angaben von Tierschützern handelt es sich um 130.000 Schafe.", "Es sei bereits Kontakt mit den Transportfirmen der lebenden Tiere aufgenommen worden, teilten am Samstagabend die Veterinärbehörden in Bukarest mit. Diese hätten versichert, \"dass es ausreichend Nahrung und Wasser an Bord für die kommenden Tage gibt\".", "Sollte die Blockade des Suezkanals durch das feststeckende Containerschiff \"Ever Given\" anhalten, müssten weitere Schritte überlegt werden, erklärten die Veterinärbehörden.", "Eine Möglichkeit sei dann, die rumänischen Frachter umzuleiten und die Tiere in anderen als den geplanten Ankunftshäfen zu entladen. Tierschützer fürchten den Tod der nach ihren Angaben 130.000 Schafe an Bord der Schiffe.", "\"Die Situation ist sehr bedrohlich\", erklärte die Organisation Animals International. Es drohe eine \"maritime Katastrophe für lebende Tiere in noch nie da gewesenem Ausmaß\".", "Rumänien müsse den Export lebender Tiere umgehend einstellen und stattdessen auf Fleischexporte umschwenken, forderte die Organisation. Im Suezkanal war am Dienstag das 400 Meter lange und über 220.000 Tonnen schwere Containerschiff \"Ever Given\" vom Kurs abgekommen und in Ufernähe auf Grund gelaufen.", "Es blockiert seitdem den Wasserweg zwischen Rotem Meer und Mittelmeer, sämtliche Schiffe darin können nicht weiterfahren. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Zbog blokade Sueckog kanala od strane broda-kontejnera, jedanaest rumunjskih teretnjaka sa živim životinjama trenutno je zaglavljeno na brodu - prema aktivistima za zaštitu životinja, 130 000 je ovaca.", "Veterinarske vlasti u Bukureštu objavile su u subotu navečer da je već uspostavljen kontakt s prijevozničkim tvrtkama za žive životinje. To bi osiguralo \"da na brodu ima dovoljno hrane i vode za naredne dane\".", "Ako se blokada Sueskog kanala zaglavljenim brodom za prijevoz kontejnera \"Ever Given\" nastavi, morat će se razmotriti daljnji koraci, proglasile su veterinarske vlasti.", "Tada bi jedna mogućnost bila preusmjeriti rumunjske teretnjake i iskrcati životinje u lukama koje nisu planirane za dolazak. Prema njihovim riječima, aktivisti za zaštitu životinja strahuju od smrti 130 000 ovaca na brodovima.", "\"Situacija je vrlo prijeteća\", rekla je Animals International. Postoji prijetnja od \"pomorske katastrofe za žive životinje bez presedana\".", "Rumunjska mora odmah zaustaviti izvoz živih životinja i umjesto toga prijeći na izvoz mesa, zahtijeva organizacija. U Sueskom kanalu kontejnerski brod \"Ever Given\" dug 400 metara i preko 220 000 tona u utorak je skrenuo s puta i nasukao se u blizini banke.", "Od tada je blokirao plovni put između Crvenog mora i Sredozemlja i svi brodovi u njemu ne mogu nastaviti. (APA, 28. ožujka 2021.)" ]
}