{
  "id" : "fyFgiair",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-der-steiermark-und-ooe-mehrere-festnahmen/401167002",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:29:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705689/78350011457032546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos in der Steiermark und OÖ: Mehrere Festnahmen",
  "articleTitleTranslated" : "Demo demonstracije Corone u Štajerskoj i Gornjoj Austriji: Nekoliko uhićenja",
  "articleContent" : [ "Die steirische Exekutive hat am vergangenen Wochenende bei mehreren Demonstrationen gegen die Corona-Bestimmungen rund 75 Anzeigen ausgestellt. Teilnehmer hatten sich teils nicht an die Abstands- und Maskenpflicht gehalten oder wollten sich nicht ausweisen.", "Es kam auch zu vorübergehenden Festnahmen. In Oberösterreich setzte es rund 110 Anzeigen und zwei Festnahmen. In Fehring hatten rund 50 Personen gegen die Corona-Maßnahmen der Regierung demonstriert.", "Obwohl die Polizei auf Dialog setzte, wollten Teilnehmer keinen Mund-Nasenschutz tragen, hieß es seitens der Landespolizeidirektion Steiermark. Bei mehreren Teilnehmern wurde daher die Identität festgestellt und insgesamt 35 Verwaltungsanzeigen an die zuständige Behörde übermittelt.", "Beamte hatten übrigens auch fünf Personen wiedererkannt, die auch schon eine Woche davor bei einer Demonstration in Feldbach teilgenommen hatten und auch dort schon verwaltungsrechtliche Übertretungen begangen haben sollen.", "Sie müssen mit zusätzlichen Anzeigen rechnen. Teilnehmer wollten sich nicht ausweisen In Leibnitz hatten etwa 120 Menschen gegen die Corona-Maßnahmen demonstriert.", "Dort kam es zu rund 40 Anzeigen nach den Covid-Bestimmungen sowie zu zwei vorübergehenden Festnahmen, weil sich Demo-Teilnehmer nicht ausweisen wollten oder konnten. In Ramsau am Dachstein hatten sich etwa 50 Personen versammelt, da blieb die Demonstration aber friedlich und ohne Zwischenfälle.", "In Graz demonstrierte eine geringe Anzahl an Menschen gegen Asyl- und Klimapolitik, Tierquälerei, aber auch gegen eine \"Corona-Diktatur\". Auch da gab es keine Anzeigen.", "Die steirische Polizei betonte, dass man die Grund- und Freiheitsrechte schütze: \"Unter Einhaltung der Covid-Bestimmungen ist es obligat seine Meinung zu äußern. Wir werden auch weiterhin Versammlungen verstärkt überwachen.", "Wenn unsere Philosophie, Dialog und Deeskalation, jedoch nicht greift, werden Übertretungen zur Anzeige gebracht. Dabei kann es auch erforderlich sein, dass wir zur Sicherung des Verwaltungsrechtes Festnahmen durchführen müssen\", so Oberstleutnant Robert Pontesegger.", "Kein Mund-Nasen-Schutz Auch in Oberösterreich gab es am Sonntag zahlreiche Anzeigen und zwei Festnahmen bei Corona-Demos: In Braunau nahmen laut Polizei rund 150 Personen teil. 25 Anzeigen, großteils wegen Nichtverwendung eines Mund-Nasenschutzes, wurden erstattet.", "Zwei Leute wurden festgenommen: ein Mann, wegen aggressiven Verhaltens, ein anderer, nachdem er bereits vier Anzeigen wegen Maskenverweigerung kassiert und nach wie vor keine Anstalten gemacht hatte, einen Mund-Nasenschutz zu verwenden.", "In Vöcklabruck nahmen rund 250 Personen an der Veranstaltung teil. Es gab 48 Anzeigen wegen Nichtverwendung einer Maske und vier wegen anderer Delikte. In Wels wurden vier von insgesamt 100 Demonstranten angezeigt, in Rohrbach neun von ca. 150 Personen.", "In Steyr setzte es bei einer nicht angemeldeten Versammlung, an der sich 470 Personen beteiligten, 20 Anzeigen." ],
  "articleContentTranslated" : [ "Štajerska vlada izdala je oko 75 oglasa na nekoliko demonstracija protiv propisa Corone prošlog vikenda. Neki se sudionici nisu pridržavali zahtjeva za udaljenost i masku ili se nisu željeli identificirati.", "Bilo je i privremenih uhićenja. U Gornjoj Austriji zabilježeno je oko 110 izvještaja i dva uhićenja. U Fehringu je oko 50 ljudi demonstriralo protiv vladinih koronskih mjera.", "Iako se policija odlučila za dijalog, sudionici nisu željeli nositi zaštitu za usta i nos, izvijestila je Štajerska uprava državne policije. Stoga je utvrđen identitet nekoliko sudionika, a nadležnom tijelu poslano je ukupno 35 administrativnih izvještaja.", "Inače, službenici su prepoznali i pet osoba koje su već sudjelovale u demonstracijama u Feldbachu tjedan prije i za koje se tvrdi da su tamo već počinile administrativne prekršaje.", "Morate očekivati dodatne reklame. Sudionici se nisu željeli identificirati U Leibnitzu je oko 120 ljudi demonstriralo protiv mjera korone.", "Bilo je oko 40 izvještaja prema propisima Covida, kao i dva privremena uhićenja jer demo sudionici nisu željeli ili se nisu mogli identificirati. Oko 50 ljudi okupilo se u Ramsau am Dachsteinu, ali demonstracije su ostale mirne i bez događaja.", "U Grazu je mali broj ljudi demonstrirao protiv azila i klimatske politike, okrutnosti prema životinjama, ali i protiv \"diktature Corone\". Ni tamo nije bilo reklama.", "Štajerska policija naglasila je da se štite temeljna prava i slobode: \"U skladu s propisima Covid-a, obvezno je izraziti svoje mišljenje. Nastavit ćemo intenzivnije nadzirati sastanke.", "Međutim, ako naša filozofija, dijalog i deeskalacija ne uspiju, prijavit će se kršenja. Možda će biti potrebno i da moramo uhićivati kako bismo zaštitili upravni zakon \", rekao je potpukovnik Robert Pontesegger.", "Bez zaštite usta i nosa Također su u Gornjoj Austriji u nedjelju bila brojna izvješća i dva uhićenja na demonstracijama Corone: Prema policiji, oko 150 ljudi sudjelovalo je u Braunauu. Podneseno je 25 žalbi, uglavnom zbog neuporabe zaštite za usta i nos.", "Dvoje ljudi je uhićeno: muškarac zbog agresivnog ponašanja, drugi nakon što je već primio četiri prijave zbog odbijanja uporabe maske i još uvijek nije poduzeo nijedan postupak zaštite usta i nosa.", "Na događaju u Vöcklabrucku sudjelovalo je oko 250 ljudi. Podneseno je 48 pritužbi zbog neuporabe maske, a četiri zbog ostalih kaznenih djela. U Welsu su prijavljena četiri od ukupno 100 demonstranata, u Rohrbachu devet od oko 150 ljudi.", "U Steyru je na neregistriranom sastanku na kojem je sudjelovalo 470 ljudi objavljeno 20 izvještaja." ]
}