{
  "id" : "FylaiwYp",
  "url" : "https://kurier.at/wirtschaft/versicherer-schreiben-ein-viertel-weniger-gewinn/401126589",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T12:00:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Versicherer schreiben ein Viertel weniger Gewinn",
  "articleTitleTranslated" : "Osiguravatelji upisuju četvrtinu manje dobiti",
  "articleContent" : [ "Die heimische Versicherungsbranche hat in den ersten neun Monaten 2020 rund ein Viertel weniger Gewinn gemacht als im Vorjahr. Das Ergebnis aus gewöhnlicher Geschäftstätigkeit (EGT) lag mit 993,01 Mio.", "Euro um 27,03 Prozent unter dem Niveau von 2019, teilte die FMA am Freitag mit. Im Vergleich zum ersten Halbjahr 2020 erholte sich das EGT allerdings etwas. Die Prämieneinnahmen legten in den ersten drei Quartalen um 9,14 Prozent zu.", "Grund für das geschrumpfte EGT war das Finanzergebnis, das um deutliche 36,57 Prozent auf 1,46 Mrd. Euro zurückging.", "Verglichen mit dem coronabedingten Einbruch des EGT in den ersten beiden Quartalen um rund 40 Prozent konnte die Talfahrt im dritten Quartal damit jedoch etwas abgefedert werden, geht aus dem von der Finanzmarktaufsicht (FMA) veröffentlichten Bericht hervor.", "Das versicherungstechnische Ergebnis stieg dagegen im Vergleich zur Vorjahresperiode um 18,07 Prozent auf 616,06 Mio. Euro. Nach neun Monaten beliefen sich die Prämieneinnahmen der heimischen Versicherer auf 14,8 Mrd.", "Euro. Davon kamen 8,98 Mrd. Euro (plus 1,98 Prozent) aus der Schaden- und Unfallversicherung, 1,83 Mrd. Euro (plus 4,07 Prozent) aus der Krankenversicherung und 3,97 Mrd. Euro (minus 0,26 Prozent) aus der Lebensversicherung.", "Im dritten Quartal lag das Prämienvolumen bei 4,36 Mrd. Euro (minus 0,7 Prozent zum Q3 2019). Mehr als die Hälfte der Prämien (2,54 Mrd. Euro) wurden im Bereich der Schaden- und Unfallversicherung erzielt, 1,22 Mrd.", "Euro stammten aus dem Bereich Lebensversicherung und 607 Mio. Euro aus Krankenversicherungen." ],
  "articleContentTranslated" : [ "Domaća industrija osiguranja u prvih je devet mjeseci 2020. ostvarila otprilike četvrtinu manje dobiti nego prethodne godine. Rezultat redovnog poslovanja (EGT) bio je 993,01 milijuna.", "FMA je u petak objavio da je 27,03 posto ispod razine iz 2019. godine. Međutim, u usporedbi s prvom polovicom 2020. godine, EGT se donekle oporavio. Prihod od premije povećan je za 9,14 posto u prva tri tromjesečja.", "Razlog smanjenja EGT-a bio je financijski rezultat, koji je pao za značajnih 36,57 posto, na 1,46 milijardi eura.", "U usporedbi s kolapsom EGT-a u prva dva tromjesečja od oko 40 posto, međutim, trend pada u trećem tromjesečju donekle je ublažen, navodi se u izvješću koje je objavilo Uprava za financijsko tržište (FMA).", "Suprotno tome, rezultat osiguranja porastao je za 18,07 posto, na 616,06 milijuna eura u odnosu na isto razdoblje prethodne godine. Nakon devet mjeseci premijski prihod domaćih osiguravatelja iznosio je 14,8 milijardi.", "Euro. Od toga je 8,98 milijardi eura (plus 1,98 posto) došlo iz osiguranja imovine i nesreća, 1,83 milijarde eura (plus 4,07 posto) iz zdravstvenog osiguranja i 3,97 milijardi eura (minus 0,26 Posto) od životnog osiguranja.", "U trećem tromjesečju premija je iznosila 4,36 milijardi EUR (minus 0,7 posto u odnosu na treći kvartal 2019). Više od polovice premija (2,54 milijarde eura) ostvareno je u osiguranju imovine i nesreća, 1,22 milijarde eura.", "EUR dolazi iz sektora životnog osiguranja, a 607 milijuna EUR iz zdravstvenog osiguranja." ]
}