{
  "id" : "FynE5kMT",
  "url" : "https://sport.orf.at/stories/3071602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T15:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stoch setzt Siegesserie fort",
  "articleTitleTranslated" : "Stoch nastavlja niz pobjeda",
  "articleContent" : [ "Der 33-jährige Tournee-Triumphator Stoch feierte seinen dritten Sieg in Folge und stellte vor allem im zweiten Durchgang sein Können einmal mehr unter Beweis.", "Mit einem Satz auf die Tageshöchstweite von 144 Metern und mit Noten von viermal 19,5 und einmal 20 Punkten ließ er die Konkurrenten noch hinter sich. Als zweitbester ÖSV-Springer musste sich Michael Hayböck mit Platz 15 begnügen.", "Die weiteren Österreicher landeten auf den Rängen 16 (Daniel Huber), 19 (Philipp Aschenwald) und 29 (Thomas Lackner). Ohne Weltcup-Punkte blieben Markus Schiffner (45.) und Maximilian Steiner (49.).", "Stoch siegt in Titisee-Neustadt Kamil Stoch holte sich mit einem Supersprung den Sieg in Titisee-Neustadt „Kein leichter Wettkampf“ Kraft, der bei 133,5 und 135,5 m landete, verlor nach Rang sieben im ersten Durchgang zwei Positionen.", "Auf das Stockerl fehlten dem Pongauer 15,1 Punkte. „Das war kein leichter Wettkampf, aber mit meinen Sprüngen bin ich sehr zufrieden. Wieder ein Top-Ten-Platz.", "Es ist natürlich nicht ganz das, was ich gerne hätte, aber unter den Umständen bin ich sehr zufrieden.“ „Es war ein schwieriger Wettkampf und sehr wechselhaft von den Bedingungen. Der Krafti hat einen guten Job gemacht, er hat zwei gute Sprünge gehabt, und ist nicht ganz so belohnt worden.", "Der Dani (Huber) eigentlich auch“, erklärte ÖSV-Cheftrainer Andreas Widhölzl und ergänzte: „Das Ergebnis schaut ein bisserl schlechter aus als die Leistung war.“ Huber fühlte sich „nicht ganz vom Glück verfolgt“.", "„Insgesamt war es ein bisserl ein enttäuschender Tag. Springerisch war es nicht von dem, was ich in der Quali gemacht habe, aber Kleinigkeiten machten dann viel aus. Wir müssen dran bleiben“, meinte der Salzburger.", "Er wolle sich nicht auf den Wind rausreden, auch er glaubt, dass es im Resultat schlimmer aussehe, als es ist.Stoch 240 Punkte hinter Granerud Stoch kletterte mit seinem Sieg in der Gesamtwertung bereits auf Platz drei.", "Mit 608 Punkten fehlen dem dreifachen Olympiasieger auf den bisherigen Saisondominator Granerud aber noch 240 Zähler. Dazwischen liegt der Deutsche Markus Eisenbichler mit 634 Punkten. Daniel Huber fiel als bester ÖSV-Mann als nunmehriger Elfter (275) aus den Top Ten.", "Weltcup-Titelverteidiger Kraft, der vor kurzem nach Corona-Erkrankung und Rückenproblemen noch mit null Zählern dagestanden ist, ist als 17. mit 154 Punkten schon zweitbester Österreicher.", "Am Sonntag (16.30 Uhr, live in ORF1 und im Livestream) steht auf der Hochfirstschanze ein weiteres Einzel auf dem Programm. Samstag-Springen in Titisee-Neustadt" ],
  "articleContentTranslated" : [ "33-godišnji trijumfalni turneja Stoch proslavio je treću pobjedu zaredom i još jednom pokazao svoje vještine, posebno u drugom krugu.", "Setom na dnevnu maksimalnu udaljenost od 144 metra i s ocjenom od četiri puta 19,5 i jednom prilikom 20 poena, ostavio je natjecatelje iza sebe. Kao drugi najbolji skakač ÖSV-a, Michael Hayböck morao se zadovoljiti 15. mjestom.", "Ostali su Austrijanci sletjeli na 16. mjesto (Daniel Huber), 19 (Philipp Aschenwald) i 29 (Thomas Lackner). Markus Schiffner (45.) i Maximilian Steiner (49.) nisu imali bodove u Svjetskom kupu.", "Pobjede Stocha u Titisee-Neustadtu Kamil Stoch je super skokom odnio pobjedu u Titisee-Neustadtu. \"Nije lako natjecanje\". Kraft, koji je sletio na 133,5 i 135,5 m, izgubio je dvije pozicije nakon što je u prvom kolu završio na sedmom mjestu.", "Pongauer je na postolju propustio 15,1 bod. “To nije bilo lako natjecanje, ali jako sam zadovoljan svojim skokovima. Još jedno deset najboljih mjesta.", "Naravno da nije baš ono što bih želio, ali u ovim sam okolnostima vrlo zadovoljan. \"\" Bilo je teško natjecanje i uvjeti su bili vrlo promjenjivi. Krafti je dobro odradio posao, imao je dva dobra skoka i nije bio baš toliko nagrađen.", "Zapravo i Dani (Huber) \", objasnio je glavni trener ÖSV-a Andreas Widhölzl i dodao:\" Rezultat izgleda malo lošiji od učinka. \"Huber se osjećao\" ne posve sretno \".", "“Sve u svemu, bio je to pomalo razočaravajući dan. Nije to bilo skakanje kao ono što sam radio u kvalifikacijama, ali male stvari su napravile veliku razliku. Moramo biti uz nas ”, rekao je čovjek iz Salzburga.", "Ne želi izlaziti iz igre, također vjeruje da će rezultat izgledati lošiji nego što jest. Stoch 240 bodova iza Graneruda Stoch se pobjedom popeo na treće mjesto u ukupnom poretku.", "Sa 608 bodova, trostrukom olimpijskom prvaku još uvijek nedostaje 240 bodova od dominatora iz prethodne sezone Graneruda. Između je Nijemac Markus Eisenbichler sa 634 boda. Daniel Huber ispao je iz prvih deset kao najbolji ÖSV-ovac u jedanaestom (275).", "Nositelj naslova svjetskog kupa Kraft, koji je nedavno stao s nula bodova nakon koronske bolesti i problema s leđima, već je drugi najbolji Austrijanac na 17. mjestu sa 154 boda.", "U nedjelju (16.30 sati, uživo na ORF1 i u live streamu) još je jedan pojedinac na programu na Hochfirstschanze. Subotnji skokovi u Titisee-Neustadtu" ]
}