{
  "id" : "Fz9Wzcb1",
  "url" : "https://www.derstandard.at/story/2000125241740/u2-ab-ende-mai-fuer-ueber-zwei-jahre-in-der?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:39Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U2 ab Ende Mai für über zwei Jahre in der Innenstadt gesperrt",
  "articleTitleTranslated" : "U2 u centru grada bit će zatvoren više od dvije godine od kraja svibnja",
  "articleContent" : [ "Seit Jahresbeginn wird bereits gebaut, ab Ende Mai wird es dann auch für viele Wiener Öffi-Nutzer so richtig greifbar: Der Ausbau des U-Bahn-Netzes im innerstädtischen Bereich schreitet voran. Ab 28.  Mai wird die U2 bis in den Herbst 2023 nicht mehr zwischen Karlsplatz und Schottentor fahren.", "Die U2 braucht beim Schottentor einen neuen Streckentunnel, um die künftige U5 zwischen Karlsplatz und Frankhplatz (ab 2026) und die geänderte und erweiterte Streckenführung der U2 zu ermöglichen, die ab 2028 von Seestadt kommend beim Rathaus abzweigen und bis zum Matzleinsdorfer Platz fahren soll.  ", "Während der mehr als zweijährigen U2-Sperre wird es zum Ersatz eine neue Straßenbahnlinie U2Z geben, die am Ring zwischen Karlsplatz und Schottenring fährt.", "Da bereits jetzt die Linien D, 1, 2 und 71 diesen Ringabschnitt befahren, könne man dort mit der U2Z künftig ein Intervall der Ring-Bims von einer Minute in den Hauptzeiten erreichen, sagte Wiener-Linien-Geschäftsführer Günter Steinbauer bei einer Pressekonferenz am Montag.", "Außerdem soll das U1-Intervall geringfügig verdichtet werden. Der U2-Abschnitt zwischen Karlsplatz und Rathaus soll während der Umbauarbeiten ein \"Update\" erhalten. Sprich: Es wird bereits die technische Infrastruktur für den automatischen, fahrerlosen U-Bahn-Betrieb vorbereitet.", "In den Stationen Karlsplatz, Museumsquartier, Volkstheater und Rathaus werden in Summe 144 Bahnsteigtüren installiert und Glaswände mit insgesamt rund 16.000 Quadratmetern errichtet.", "Dadurch könne man auch Probleme durch Gegenstände vermeiden, die Passagieren mitunter auf die Gleise fallen – laut Steinbauer ist dies die Ursache für ein Drittel der Störungen bei U-Bahnen. (ta, 22.3.2021)" ],
  "articleContentTranslated" : [ "Izgradnja traje od početka godine, a od kraja svibnja bit će stvarno opipljiva za mnoge korisnike javnog prijevoza u Beču: Proširenje podzemne mreže u gradskom području napreduje. Od 28. svibnja U2 više neće voziti između Karlsplatza i Schottentora do jeseni 2023. godine.", "U2 treba novi tunel rute na Schottentoru kako bi omogućio budući U5 između Karlsplatza i Frankhplatza (od 2026.) te promijenjenu i proširenu rutu U2, koja će se od Seestadta odvojiti od gradske vijećnice od 2028. i ići do Matzleinsdorfer Platz.", "Tijekom više od dvogodišnjeg zatvaranja U2, postojat će zamjenska tramvajska linija U2Z, koja vozi na prstenu između Karlsplatza i Schottenringa.", "Od linije D, 1, 2 i 71 već koriste ovaj dio prstena je U2Z bi u budućnosti postići plavac prsten interval od jedne minute tijekom vrhunca puta, rekao Wiener Linien GmbH & Co KG direktor Günter Steinbauer na konferenciji za novinare u ponedjeljak.", "Uz to, interval U1 trebao bi biti malo stisnut. Dio U2 između Karlsplatza i Rathausa treba dobiti \"ažuriranje\" tijekom radova na obnovi. Drugim riječima: tehnička infrastruktura za automatski rad podzemne željeznice bez vozača već se priprema.", "Na postajama na Karlsplatzu, Museumsquartier, Volkstheater i Rathaus bit će postavljeno ukupno 144 zaslona vrata i staklenih zidova s ukupno oko 16 000 četvornih metara.", "Time se također izbjegavaju problemi uzrokovani predmetima koje putnici ponekad padnu na tračnice - prema Steinbaueru, to je uzrok trećine smetnji u podzemnim vlakovima. (ta, 22. ožujka 2021.)" ]
}