{
  "id" : "FZDE9lce",
  "url" : "https://www.diepresse.com/5945877/USA_DenverClanSchauspieler-Geoffrey-Scott-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T16:12:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/5/5945877/6FD2D750-0FE1-4D7E-AD1D-D41D6503A371_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Denver-Clan\"-Schauspieler Geoffrey Scott ist tot",
  "articleTitleTranslated" : "Glumac \"Denver Clan\" Geoffrey Scott je mrtav",
  "articleContent" : [ "Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan“ ist gestorben, er wurde 79 Jahre alt. Der Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan\", ist Medienberichten zufolge gestorben.", "Wie die Magazine \"Variety\" und \"Hollywood Reporter\" unter Berufung auf die Frau Scotts berichteten, starb der Amerikaner bereits am 23.  Februar im Alter von 79 Jahren.", "Von 1982 bis 1984 hatte er ab der dritten Staffel von \"Der Denver-Clan\" die Rolle von Mark Jennings verkörpert, dem ersten Ehemann von Krystle Carrington (Linda Evans). Scott spielte laut \"Hollywood Reporter\" in 45 Episoden mit.", "Zugleich war er auch ein bekanntes Werbegesicht: Er trat als Marlboro-Man auf, aber warb auch für die Zigarettenmarke Camel oder die Männerpflege-Marke Old Spice." ],
  "articleContentTranslated" : [ "Glumac Geoffrey Scott, poznat kao sporedni glumac u američkoj televizijskoj seriji \"The Denver Clan\" umro je, imao je 79 godina. Glumac Geoffrey Scott, poznat kao sporedni glumac u američkoj televizijskoj seriji \"The Denver Clan\", prema izvješćima medija umro.", "Kako su izvještavali časopisi \"Variety\" i \"Hollywood Reporter\", pozivajući se na Scottsovu suprugu, Amerikanac je umro 23. veljače u 79. godini.", "Od 1982. do 1984. glumio je Marka Jenningsa, prvog supruga Krystle Carrington (Linda Evans), iz treće sezone \"The Denver Clan\". Scott je glumio u 45 epizoda, navodi The Hollywood Reporter.", "Istodobno, bio je i poznato reklamno lice: pojavio se kao Marlboro-Man, ali također promovirao marku cigareta Camel i marku za njegu muškaraca Old Spice." ]
}