{
  "id" : "fZFNgM2h",
  "url" : "https://vorarlberg.orf.at/stories/3077000/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-21T09:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wolf in Siedlung gesichtet",
  "articleTitleTranslated" : "Vuk uočen u naselju",
  "articleContent" : [ "„Das war fünf Meter vor meinem Landgasthof.  Im Auto hatten wir keine Angst, aber wir gehen oft abends mit Stirnlampe walken, da muss ich ihm eigentlich nicht begegnen“, sagt Karoline Motzer gegenüber vorarlberg.ORF.at.", "Sie war auf dem Rückweg vom Yogatraining und hatte eine Kollegin dabei, als sie mitten auf der Straße einen Wolf ins Auge fasste und mit dem Handy fotografieren konnte.", "Das St.  Galler Kantonalamt für Jagd und Fischerei hat die Fotos geprüft und bestätigt, dass es sich dabei eindeutig um einen Wolf handelt.  Fotostrecke mit 5 Bildern Wildbiologe sieht keine erhöhte Gefahr Auch wenn die Wahrscheinlichkeit gering ist, kann der Wolf bei seinen Wanderungen immer wieder mal durch Siedlungen kommen, sagt Wildbiologe Hubert Schatz.", "Noch unwahrscheinlicher ist es, dass man den Wolf dann auch zu sehen bekommt.  Denn solange er seine natürliche Scheu nicht verloren hat, nimmt er Reißaus und flüchtet.", "Insofern sei ein Wolf selbst im Siedlungsgebiet für einen Menschen nichts problematisches, sagt Schatz.  Angriff nicht wahrscheinlich Ein Angriff ist nicht wahrscheinlich, es gebe keine erhöhte Gefahr.", "Anders sei es, wenn es nicht beim seltenen Ereignis bleibt, sondern sich der Wolf öfter im Ort blicken lässt.  Dann müsse man ihn genau beobachten, sagt der Wildbiologe.", "Für den Menschen bestehe nur dann Gefahr, wenn der Wolf auf einen zugeht.  Schatz rät möglichst auf Distanz zu bleiben und ihm nicht entgegegen zu gehen.  Auch ein lauter Schrei sollte einen Wolf, der sich normal verhält, in die Flucht schlagen." ],
  "articleContentTranslated" : [ "“To je bilo pet metara od moje seoske gostionice. U automobilu se nismo bojali, ali često navečer idemo šetati s glavnim svjetlom, tako da zapravo ne moram naletjeti na njega ”, rekla je Karoline Motzer za vorarlberg.ORF.at.", "Vraćala se s treninga joge i sa sobom je imala kolegu kad je nasred ulice uhvatila vučje oko i uspjela se slikati mobitelom.", "Kantonalni ured za lov i ribolov St. Gallen provjerio je fotografije i potvrdio da se očito radi o vuku. Serija fotografija s 5 slika Biolog divljih životinja ne vidi povećani rizik Čak i ako je vjerojatnost mala, vuk svako malo može naići na naselja tijekom svojih pješačenja, kaže biolog divlje prirode Hubert Schatz.", "Još je manja vjerojatnost da ćete tada vidjeti vuka. Jer sve dok nije izgubio prirodnu sramežljivost, bježi i bježi.", "U tom pogledu vuk nije problem za ljude čak ni na području naselja, kaže Schatz. Napad nije vjerojatan Napad nije vjerojatan, nema povećanog rizika.", "Drugačije je ako ne ostane uz rijedak događaj, ali vuka se češće može vidjeti u selu. Tada ga morate pomno promatrati, kaže biolog divljine.", "Za ljude postoji opasnost samo kad vam se vuk približi. Schatz savjetuje da se držite distancirano i da ne idete prema njemu. Čak i glasan vrisak trebao bi prestrašiti vuka koji se ponaša normalno." ]
}