{
  "id" : "FZfOWuu9",
  "url" : "https://kurier.at/wirtschaft/winter-zu-warm-klimawandel-dezimiert-heringsnachwuchs-fischer-in-der-krise/401135448",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T07:52:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4832997/46-67956233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Winter zu warm: Klimawandel dezimiert Heringsnachwuchs, Fischer in der Krise",
  "articleTitleTranslated" : "Zima pretopla: klimatske promjene desetkuju potomke haringa, ribare u krizi",
  "articleContent" : [ "Die Fischerei an der Ostseeküste befindet sich in der größten Krise seit der deutschen Wiedervereinigung.", "„Die Krise ist aus vielen Gründen so existenzbedrohend, dass dieser Wirtschaftszweig tatsächlich in weiten Teilen verloren gehen könnte“, sagt der Chef des Thünen-Instituts für Ostseefischerei, Christopher Zimmermann.", "Hauptgrund seien die sinkenden Fangquoten für Hering und Dorsch in der westlichen Ostsee. Beim Hering gingen seit 2017 bis ins nächste Jahr hinein 94 Prozent der Quote verloren. Beim Dorsch sehe es nach der fünfprozentigen Quotenerhöhung für 2021 zwar etwas besser aus.", "„Aber wenn man die Mengen mit denen von vor zehn Jahren vergleicht, dann ist das lachhaft wenig“, sagt Zimmermann. Zudem könne es bei fortgesetzt geringer Nachwuchsproduktion sein, dass die Quoten in naher Zukunft wieder gesenkt werden.", "Zu frühes Ablaichen Dafür verantwortlich sei beim Hering in erster Linie der Klimawandel, der zur drastischen Reduzierung des Laiches führe. Das Wasser sei zu warm, die Tiere laichten früher ab, und die kleinen Krebse als Hauptnahrung des Laichs seien noch nicht da.", "„Was wir dringend bräuchten, ist ein knackiger, harter und früh eintretender Winter“", "Zu den schwieriger werdenden Bedingungen der Fischerei, zu der auch ein schlechtes Image in der Öffentlichkeit beitrage, kämen auch behördliche Vorschriften etwa zur Sicherheitsausrüstung, die das Leben erschweren.  “", "Lockdown dezimiert Nachfrage nach Krabben Auch die Krabbenfischer an der Nordseeküste müssen mit massiven Ausfällen kämpfen.", "Die Erzeugergemeinschaft der Deutschen Krabbenfischer (EzDK) geht davon aus, dass wegen Fangpausen und ausbleibender Absatzmöglichkeiten Umsatz und Fangmenge ungefähr auf dem Niveau des bereits schwachen Vorjahres 2019 liegen werden.", "Das entspreche nur zwei Dritteln des Umsatzes eines durchschnittlichen Jahres, sagte Geschäftsführer Dirk Sander. Der Erzeugergemeinschaft mit Sitz in Cuxhaven gehören rund 100 Betriebe zwischen Sylt und Ditzum in Ostfriesland an.", "Bei einer zweiten Erzeugergemeinschaft, die der Küstenfischer der Nordsee, sieht die Prognose noch schlechter aus. Der Verband geht nach Angaben von Geschäftsführer Günter Klever davon aus, dass seine mehr als 30 Betriebe weniger als die Hälfte des Umsatzes eines üblichen Jahres machen werden.", "Die Erzeugerpreise bewegten sich demnach 2020 ebenfalls auf schwachem Vorjahresniveau zwischen drei und fünf Euro pro Kilo. Schälzentren in Marokko überlastet „Es waren ausreichend Krabben zu fangen, aber wir konnten sie nicht verkaufen“, sagte Sander.", "Große Händler etwa in den Niederlanden nahmen weniger Krabben ab, da sie nicht weiterverarbeitet werden konnten. Durch die Corona-Pandemie waren die Kapazitäten in den marokkanischen Schälzentren, wo die Krabben in Handarbeit gepult werden, reduziert.", "Hinzu kam, dass Hotels und Restaurants zeitweise geschlossen waren. Diese Absatzmöglichkeiten fehlten auch den übrigen Küstenfischern, die etwa auf Plattfische aus sind. Kutter legten daher Fangpausen ein.", "Robben lernten, Stellnetz zu nutzen Die Ostseefischer haben neben dem Klimawandel auch mit der zunehmenden Zahl von Kegelrobben zu kämpfen. „Die Robben haben gelernt, den Heringen im Stellnetz das Fleisch von den Gräten zu ziehen“, sagte Institutschef Zimmermann.", "Das habe neben dem Verlust der Fische einen weiteren Effekt: „Es dauert viel länger, einen abgefressenen Fisch aus dem Stellnetz zu pulen als einen Ganzen“", "Wenn das bei 20 000 Fischen passiere, dann braucht man 20 000 Minuten länger, um so ein Netz sauber zu bekommen und habe noch kein Geld verdient.  “ „Das ist existenzbedrohend und wird dazu führen, dass diese Fischereimethode sich nicht mehr lohnt . “" ],
  "articleContentTranslated" : [ "Ribolov na obali Baltika u najvećoj je krizi od ponovnog ujedinjenja Njemačke.", "\"Iz mnogih je razloga kriza toliko egzistencijalna da bi se ova grana industrije zapravo mogla izgubiti u velikim dijelovima\", kaže voditelj Thünenovog instituta za ribarstvo Baltičkog mora Christopher Zimmermann.", "Glavni razlog su padajuće kvote haringa i bakalara u zapadnom Baltičkom moru. U slučaju haringe, 94 posto kvote izgubljeno je između 2017. i sljedeće godine. Što se tiče bakalara, stvari izgledaju malo bolje nakon povećanja kvote od pet posto za 2021. godinu.", "\"Ali ako usporedite količine s onima od prije deset godina, to je smiješno malo\", kaže Zimmermann. Uz to, ako mlada generacija i dalje bude niska, kvote bi se mogle ponovno smanjiti u bliskoj budućnosti.", "Prerano mrijest Za haringe je to prije svega posljedica klimatskih promjena, što dovodi do drastičnog smanjenja mrijesta. Voda je pretopla, životinje se mrijeste ranije, a mali rakovi, glavna hrana za mrijest, još nisu tu.", "\"Ono što nam hitno treba je svježa, tvrda i rana zima\"", "Uz sve teže uvjete u ribolovu, čemu doprinosi i loš imidž u javnosti, postoje i službeni propisi poput sigurnosne opreme koji život otežavaju. \"", "Zaključavanje desetkuje potražnju za rakovima. Ribari ribe na obali Sjevernog mora također se moraju nositi s velikim neuspjesima.", "Skupina proizvođača njemačkih ribolovaca škampa (EzDK) pretpostavlja da će zbog prekida ribolova i nedostatka prodajnih mogućnosti prodaja i ulov biti približno na razini ionako slabe prethodne 2019. godine.", "To odgovara samo dvije trećine prometa prosječne godine, rekao je direktor Dirk Sander. Grupa proizvođača sa sjedištem u Cuxhavenu uključuje oko 100 tvrtki između Sylta i Ditzuma u istočnoj Friziji.", "Za drugu skupinu proizvođača, obalne ribare Sjevernog mora, prognoza izgleda još lošija. Prema direktoru Günteru Kleveru, udruga pretpostavlja da će njegovih više od 30 tvrtki ostvariti manje od polovice prometa normalne godine.", "Sukladno tome, proizvođačke cijene u 2020. godini također su bile na slaboj razini iz prethodne godine, između tri i pet eura po kilogramu. Centri za guljenje u Maroku preopteretili su se \"Bilo je dovoljno rakova za ulov, ali nismo ih mogli prodati\", rekao je Sander.", "Primjerice, veliki trgovci u Nizozemskoj kupili su manje škampa jer se nisu mogli dalje prerađivati. Zbog pandemije korone smanjeni su kapaciteti u marokanskim centrima za guljenje, gdje se rakovi gule ručno.", "Uz to su privremeno zatvoreni hoteli i restorani. Naprimjer, ostalim obalnim ribarima koji love somore također nisu nedostajale ove mogućnosti prodaje. Rezači su zato radili pauze u ribolovu.", "Tuljani naučili koristiti škržne mreže Osim klimatskih promjena, ribari u Baltičkom moru moraju se nositi i sa sve većim brojem sivih tuljana. \"Tuljani su naučili izvlačiti meso s kostiju haringa u mrežama stajačicama\", rekao je Zimmermann, voditelj instituta.", "Osim gubitka ribe, ovo ima i drugi učinak: \"Izvlačenje pojedene ribe iz stajaće mreže traje puno duže nego cjeline\"", "Ako se to dogodi s 20.000 riba, potrebno je 20.000 minuta duže da se takva mreža očisti, a vi niste zaradili. \"\" To je vrlo prijeteće i značit će da se ova metoda ribolova više ne isplati. \"" ]
}