{
  "id" : "fZjLWAEA",
  "url" : "https://kurier.at/chronik/oesterreich/jugendsport-vereine-wollen-trikots-mit-leben-fuellen/401198069",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4960271/46-175533541.jpg",
  "imageCopyright" : "Hannes Hörndler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jugendsport: Vereine wollen Trikots mit Leben füllen",
  "articleTitleTranslated" : "Sport mladih: klubovi žele napuniti dresove životom",
  "articleContent" : [ "Vereine und Eltern drängen auf die Öffnung von Trainingsplätzen. Am Freitag wollen Hunderte Fußballteams protestieren, auch der Tennisverband macht Druck. „Zuerst“, sagt Lisi Habeler, „haben mich alle für verrückt gehalten, Mitte Februar mit der Tennissaison im Freien zu beginnen“.", "Inzwischen sind die Kunden des Tennis- und Freizeitzentrums im burgenländischen Neudörfl aber „narrisch“ vor Glück, endlich wieder sporteln zu können.", "Die frühere mehrfache Tennis-Staatsmeisterin führt mit ihrer Schwester Eva Habeler das gleichnamige Sportzentrum, das seit Anfang November geschlossen war – in der Halle dürfen nur Leistungssportler trainieren.", "Am Donnerstag haben die Schwestern zuerst den Hartplatz und nach einem „fantastischen Feedback“ auch vier der sieben Sandplätze geöffnet. Sonst passiert das frühestens Mitte April.", "„Besonders die Kinder und deren Eltern haben immer wieder nachgefragt, wann es endlich wieder losgeht“, erzählt Lisi Habeler. Kein Einzelfall: Die strengen Regeln für die Sportausübung stoßen bei Verbänden, Vereinen und Sportlern auf immer mehr Unverständnis.", "Vor allem Eltern drängen immer stärker darauf, dass ihre Kinder wieder sporteln dürfen. Bald schon dürfte das Thema auch den Verfassungsgerichtshof beschäftigen.", "Derzeit sind – zusammenfassend gesagt – Einzelsportarten im Freien erlaubt, Indoor- und Mannschaftssport nicht (nur für Profi-Sportler gelten andere Regeln).", "Auf Outdoor-Sportstätten müssen pro Person 20 Quadratmeter zur Verfügung stehen, auf dem gesamten Areal muss (außer während der Sportausübung selbst) eine FFP2-Maske getragen werden.", "Dass Mannschaftssportarten auch im Freien verboten sind, führt nun zu österreichweiten Protesten: Am Freitag marschieren Funktionäre und Jungkicker auf den Plätzen zur Protestaktion auf.", "In 60 Sportarenen werden – unter Einhaltung der Sicherheitsauflagen, wie man betont – Kinder aufmarschieren und an einem angemeldeten Protest teilnehmen. Auf den Spielfeldern mehrerer hundert Vereine werden ab 17 Uhr rund um den Mittelkreis Mannschaftstrikots ausgelegt.", "„Ein Symbol, dass diese Trikots mit Leben befüllt werden sollen“, sagt Hannes Hörndler, Nachwuchsbetreuer des Fußballklubs Allhartsberg in Niederösterreich. Hörndler hat mit Mitstreitern Anfang Februar eine Online-Petition (mein #aufstehn: Kinder brauchen Sport) initiiert.", "Sie wird von rund 1.100 Vereinen unterstützt, 40.000 Menschen haben unterschrieben. In einem offenen Brief haben die Funktionäre ihr Unverständnis für das Platzverbot für Kinder – die ja in Schulen, Bussen, Parks oder Einkaufszentren viel intensivere persönliche Kontakte hätten – kundgetan.", "„Für die Vereine, aber besonders für die Gesundheit der Kinder selbst ist es fünf nach zwölf, eigentlich schon halb eins“, sagt Hörndler. Er liefert auch konkrete Sicherheitsvorschläge: Die Trainingseinheiten fänden nur im Freien statt, Kabinen würden nicht genützt.", "Jedes Kind habe die eigene Trinkflasche dabei, auch FFP2-Masken könne man am Weg zum Training benützen. Auf die baldige Öffnung der Vereinssportanlagen für Kinder drängen auch große Sportverbände wie ASKÖ und Sportunion.", "Zumal die Vereine bereits im Sommer entsprechende Sicherheitskonzepte vorgelegt haben.", "Sportvereine als Teststraßen So biete etwa das Wiener Ballsportzentrum Bernoullistraße  die Möglichkeit, ein Schleusensystem einzurichten, um Gruppenbildungen zu vermeiden, erklärt ASKÖ-Wien-Präsident Peter Korecky.", "Die Kinder und Jugendlichen könnten zudem bereits in Sportkleidung zum Training kommen, umziehen und duschen könnten sie sich zu Hause.", "Ein weiteres Argument führt Sascha Krikler von der Sportunion ins Treffen: „Viele Jugendliche tollen bedingt durch die ansteigenden Temperaturen mittlerweile ohnehin in den Parks herum.“ Vereinssport finde dagegen in einem „kontrollierten Rahmen“ statt.", "Und jeder Sportverein könne eine Teststation anbieten. Davon abgesehen, argumentiert man bei der großen Verbänden, habe die AGES (die Agentur für Ernährungssicherheit) in der aktiven Sportausübung bis dato keinen einzigen Cluster festgestellt.", "Protest auf Facebook Wie sehr sie die Zeit ohne Fußballtraining satt haben, zeigten zuletzt auch die Knirpse der U12 des Wiener Sport-Clubs (WSC).", "In ihren Teamdressen und mit handbeschrieben Schildern fordern sie auf einer Fotocollage, die auf der Facebook-Seite des Sport-Clubs veröffentlicht wurde, die Rückkehr auf den Fußballplatz.", "Denn für eines haben die Vereinsverantwortlichen wirklich kein Verständnis, wie Sprecher Marcel Ludwig betont: „Warum dürfen negativ getestete Kinder am Vormittag in der Schule in geschlossenen Räumen beisammen sitzen – aber am Nachmittag nicht im Freien trainieren?", "“ Übrigens: Auch der Österreichische Tennisverband hat sich zuletzt zu Wort gemeldet und fordert von der Regierung die Öffnung der Tennishallen. Sein Präsident: Magnus Brunner – Umwelt-Staatssekretär in der türkis-grünen Bundesregierung." ],
  "articleContentTranslated" : [ "Klubovi i roditelji zalažu se za otvaranje poligona. Stotine nogometnih momčadi u petak žele prosvjedovati, a teniski savez također vrši pritisak na to. \"U početku su\", kaže Lisi Habeler, \"svi mislili da sam lud što sam započeo tenisku sezonu na otvorenom sredinom veljače\".", "U međuvremenu su kupci teniskog i zabavnog centra u Neudörflu u Gradišću \"glupi\" od sreće da bi se napokon mogli ponovo baviti sportom.", "Bivša višestruka teniska prvakinja vodi istoimeni sportski centar sa sestrom Evom Habeler koji je zatvoren od početka studenog - u dvorani smiju trenirati samo natjecateljski sportaši.", "U četvrtak su sestre prvo otvorile tvrdu podlogu, a nakon \"fantastične povratne informacije\" i četiri od sedam zemljanih terena. Inače će se to dogoditi najranije sredinom travnja.", "\"Djeca i njihovi roditelji posebno su pitali kada će se napokon stvari opet pokrenuti\", kaže Lisi Habeler. Nije usamljen slučaj: stroga pravila bavljenja sportom nailaze na sve više nerazumijevanja među udrugama, klubovima i sportašima.", "Posebno se roditelji sve više zalažu za to da se njihova djeca opet mogu baviti sportom. Ustavni bi se sud uskoro trebao pozabaviti tom temom.", "Ukratko, pojedinačni sportovi na otvorenom trenutno su dopušteni, dvoranski i timski nisu (druga pravila vrijede samo za profesionalne sportaše).", "Na sportskim objektima na otvorenom mora biti dostupno 20 četvornih metara po osobi, na cijelom se području mora nositi FFP2 maska (osim tijekom same vježbe).", "Činjenica da su timski sportovi zabranjeni i na otvorenom sada dovodi do prosvjeda širom Austrije: u petak dužnosnici i mladi nogometaši marširaju na trgovima u znak prosvjeda.", "Djeca će marširati na 60 sportskih borilišta i sudjelovati u registriranom prosvjedu, u skladu sa sigurnosnim zahtjevima, kao što je naglašeno. Od 17 sati dresovi momčadi bit će postavljeni oko središnjeg kruga na igralištima nekoliko stotina klubova.", "\"Simbol da bi ovi dresovi trebali biti ispunjeni životom\", kaže Hannes Hörndler, supervizor za mlade u nogometnom klubu Allhartsberg u Donjoj Austriji. Početkom veljače Hörndler i kolege iz kampanje pokrenuli su internetsku peticiju (moj #aufstehn: djeca trebaju sport).", "Podržava ga oko 1100 udruga, potpisalo je 40 000 ljudi. U otvorenom pismu funkcioneri su izrazili svoje nerazumijevanje zbog zabrane mjesta za djecu - koja imaju puno intenzivnije osobne kontakte u školama, autobusima, parkovima ili trgovačkim centrima.", "\"Za klubove, ali posebno za zdravlje same djece, pet je dvanaest, zapravo pola dvanaest\", kaže Hörndler. Također daje specifične sigurnosne prijedloge: Jedinice za vježbanje odvijale bi se samo na otvorenom, kabine se ne bi koristile.", "Svako dijete ima svoju bocu za piće, a na putu do treninga mogu se koristiti i FFP2 maske. Velike sportske udruge kao što su ASKÖ i Sportunion također se zalažu da se klupski sportski objekti uskoro otvore za djecu.", "Pogotovo jer su klubovi već ljeti predstavili odgovarajuće sigurnosne koncepte.", "Sportski klubovi kao ispitne ceste Na primjer, bečki Sportski centar sa loptama Bernoullistraße nudi mogućnost postavljanja sustava brava kako bi se izbjeglo stvaranje grupa, objašnjava ASKÖ predsjednik Beča Peter Korecky.", "Djeca i adolescenti također bi mogli doći na trening u sportskoj odjeći, mogli bi se presvući i tuširati kod kuće.", "Sascha Krikler iz Sportuniona iznosi još jedan argument: \"Zbog porasta temperatura, mnogi se mladi ionako brčkaju po parkovima.\" S druge strane, klupski se sportovi odvijaju u \"kontroliranom okviru\".", "I svaki sportski klub može ponuditi ispitnu stanicu. Osim toga, tvrdi se u velikim udrugama, AGES (agencija za sigurnost hrane) do danas nije pronašao niti jedan skup u aktivnoj sportskoj praksi.", "Prosvjed na Facebooku Koliko su umorni od vremena bez nogometnih treninga, nedavno su pokazali i mališani U12 iz Bečkog sportskog kluba (WSC).", "U odijelima svojih momčadi i s rukom napisanim natpisima traže povratak na nogometno igralište u fotokolažu objavljenom na Facebook stranici sportskog kluba.", "Jer postoji jedna stvar za koju klupski službenici doista nemaju razumijevanja, kako naglašava glasnogovornik Marcel Ludwig: „Zašto djeca koja su imala negativne testove u školi smiju ujutro sjediti u zatvorenim prostorijama, ali popodne ne trenirati na otvorenom?", "“Usput: Austrijski teniski savez nedavno se oglasio i traži da vlada otvori teniske dvorane. Njezin predsjednik: Magnus Brunner - državni tajnik za okoliš u tirkizno zelenoj saveznoj vladi." ]
}