{
  "id" : "FZMsmhnN",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-mutationen-britische-forscher-sind-alarmiert-dass-b117-erneut-mutiert-ist/401175754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:39:50Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4876494/46-174019365.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Enes Evren/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Forscher sind alarmiert, dass B.1.1.7 erneut mutiert ist",
  "articleTitleTranslated" : "Britanski istraživači uznemireni su što je B.1.1.7 ponovo mutirao",
  "articleContent" : [ "Die Forscher fanden in einigen Proben offenbar eine neue Kombination zweier Mutationsvarianten in einem Virus. Eine Konsequenz könnten Auswirkungen auf den Impfschutz sein.", "Während sich die erst kürztlich entdeckten Mutationen von SARS-CoV-2 weiter verbreiten, warnen britische Wissenschafter vor einer neuerlichen Mutation. Sie untersuchen im Auftrag der britischen Regierung Proben des Coronavirus auf Mutationen.", "Nun haben die Forscher offenbar eine Kombination von zwei Varianten in einem Virus gefunden. Die BBC berichtet, dass sich in einigen Proben ein verändertes genetisches Profil des Virus zeigte.", "Das veränderte Spike-Protein E484K, das sich bei der Variante aus Südafrika (B1351) und Brasilien (P1) findet, ist offenbar in der englischen Variante B.1.1.7 entdeckt worden. Die Forscher fanden laut einer Mitteilung der britischen Regierung diese Kombination in elf Proben.", "Die Gründe für die neuerliche Veränderung des Virus werden nun untersucht. Was die Forscher beunruhigt: Die Veränderung dürfte in den elf Proben unabhängig voneinander passiert sein.", "\"Sie gehen nicht auf einen gemeinsamen Ursprung zurück\", analysierte der frühere Harvard-Wissenschafter Eric Feigl-Ding auf dem Nachrichtendienst Twitter. Manche Forscher vermuten, dass es deshalb zur Mutation kam, weil E484K möglicherweise B.1.1.7 gestärkt hat.", "Das ermögliche es, die menschlichen ACE2-Rezeptoren - die Eingangspforte in menschliche Zellen - stärker zu attackieren als im Normalfall. Impfschutz? Was die Forscher ebenfalls befürchten: Die neue Entdeckung könnte Auswirkungen auf die Wirksamkeit der bisher verfügbaren Impfstoffe haben.", "Nach bisherigen Erkenntnissen wirken sie gut gegen die britische Variante, während der Impfschutz bei der südafrikanischen und brasilianischen Variante etwas geringer ausfällt." ],
  "articleContentTranslated" : [ "Istraživači su očito pronašli novu kombinaciju dvije varijacije mutacije virusa u nekim uzorcima. Jedna posljedica mogu biti učinci na zaštitu od cijepljenja.", "Iako se nedavno otkrivene mutacije SARS-CoV-2 i dalje šire, britanski znanstvenici upozoravaju na novu mutaciju. Ispitujete uzorke koronavirusa na mutacije u ime britanske vlade.", "Sada su istraživači očito pronašli kombinaciju dvije varijante u jednom virusu. BBC izvještava da su neki uzorci pokazali promijenjeni genetski profil virusa.", "Izmijenjeni protein spike E484K, koji se nalazi u varijanti iz Južne Afrike (B1351) i Brazila (P1), očito je otkriven u engleskoj varijanti B.1.1.7. Istraživači su ovu kombinaciju pronašli u jedanaest uzoraka, navodi se u priopćenju britanske vlade.", "Razlozi nedavne promjene virusa sada se istražuju. Ono što brine istraživače: Promjena se vjerojatno dogodila neovisno u jedanaest uzoraka.", "\"Ne vraćaju se zajedničkom porijeklu\", analizirao je bivši znanstvenik s Harvarda Eric Feigl-Ding na vijestima Twitter. Neki istraživači sumnjaju da se mutacija dogodila jer je E484K možda ojačao B.1.1.7.", "To omogućava jači napad od ljudskih receptora ACE2 - portala ulaska u ljudske stanice - jače nego što je normalno. Zaštita od cijepljenja? Čega se istraživači također boje: Novo otkriće moglo bi utjecati na učinkovitost trenutno dostupnih cjepiva.", "Prema dosadašnjim saznanjima, dobro djeluju protiv britanske varijante, dok je zaštita od cijepljenja za južnoafričke i brazilske varijante nešto niža." ]
}