{
  "id" : "fZOsWams",
  "url" : "https://kurier.at/wissen/gesundheit/erhoeht-starker-pollenflug-das-risiko-fuer-corona-infektion/401212129",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:30:56Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4131384/46-144518345.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erhöht starker Pollenflug das Risiko für Corona-Infektion?",
  "articleTitleTranslated" : "Povećava li veliki broj peludi rizik od infekcije koronom?",
  "articleContent" : [ "Auch andere Experten warnten vor Panik.", "Jörg Kleine-Tebbe, Allergologe und Pressesprecher der Deutschen Gesellschaft für Allergologie und klinische Immunologie (DGAKI) sagte in einer ersten Einschätzung: „Die Korrelation zwischen Pollenflug und Infektionen ist offenbar vorhanden, aber gering ausgeprägt“", "Es dürfe nun nicht Panik verursacht werden.  “", "„Das ist kein extremer Befund.“ Der Münchner Infektiologe Clemens Wendtner sagte zur dpa, dass Pollenexposition im Frühjahr zu einer erhöhten Infektanfälligkeit gegenüber bestimmten Viren führen könne, sei in der Fachliteratur beschrieben und prinzipiell bekannt.", "„Neu ist, dass dieser Effekt nun auch für das neue Coronavirus, also SARS-CoV-2, wissenschaftlich belegt wurde.“ Die Münchener Studien-Autoren hatten Daten zu Pollenbelastung und SARS-CoV-2-Infektionsraten aus 130 Regionen in 31 Ländern auf fünf Kontinenten analysiert.", "Sie berücksichtigten auch demografische Faktoren und Umweltbedingungen, darunter Temperatur, Luftfeuchtigkeit, Bevölkerungsdichte und die Ausprägung des Lockdowns. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "An Orten ohne Lockdown-Regelungen stieg die Infektionsrate im Schnitt um vier Prozent, wenn sich die Anzahl der Pollen in der Luft um 100 pro Kubikmeter erhöhte.", "In manchen deutschen Städten seien im Untersuchungszeitraum zeitweise pro Tag bis zu 500 Pollen auf einen Kubikmeter gekommen – dabei stiegen die Infektionsraten um mehr als 20 Prozent. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "Galten in den untersuchten Gebieten Lockdown-Regeln, halbierte sich die Zahl der Infektionen im Schnitt bei vergleichbarer Pollenkonzentration in der Luft." ],
  "articleContentTranslated" : [ "I drugi stručnjaci upozorili su na paniku.", "Jörg Kleine-Tebbe, alergolog i glasnogovornik Njemačkog društva za alergologiju i kliničku imunologiju (DGAKI) rekao je u početnoj procjeni: \"Korelacija između broja peludi i infekcija očito je prisutna, ali nije jako izražena\"", "Sada ne bi trebala nastati panika. \"", "„To nije ekstremno otkriće.“ Minhenski infekciolog Clemens Wendtner rekao je agenciji dpa da bi izlaganje peludi u proljeće moglo dovesti do povećane osjetljivosti na infekcije određenim virusima, opisano je u specijalističkoj literaturi i u načelu je poznato.", "„Novo je to što je ovaj učinak sada znanstveno dokazan i za novi koronavirus, tj. SARS-CoV-2.“ Autori minhenske studije imali su podatke o izloženosti peludi i stopi zaraženosti SARS-CoV-2 iz 130 regija u 31 zemlji analizirao pet kontinenata.", "Također su uzeli u obzir demografske čimbenike i uvjete okoliša, uključujući temperaturu, vlagu, gustoću naseljenosti i stupanj zaključanosti. Dnevne stope zaraze korelirale su s brojem peludi u zemljama sa i bez zaključavanja.", "U mjestima bez propisa o zaključavanju, stopa zaraze porasla je u prosjeku za četiri posto ako se broj peludi u zraku poveća za 100 po kubičnom metru.", "U nekim njemačkim gradovima tijekom ispitivanog razdoblja dnevno je pronađeno do 500 peludi po kubiku - stope zaraze porasle su za više od 20 posto. Dnevne stope zaraze korelirale su s brojem peludi u zemljama sa i bez zaključavanja.", "Ako su se na ispitivanim područjima primjenjivala pravila zaključavanja, broj zaraza u prosjeku je prepolovljen s usporedivom koncentracijom peludi u zraku." ]
}