{
  "id" : "fzS5mNlo",
  "url" : "https://sport.orf.at/stories/3072351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T09:18:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Harter „Brocken“ für ÖHB-Team zum Schluss",
  "articleTitleTranslated" : "Težak \"komad\" za ÖHB tim na kraju",
  "articleContent" : [ "Für die ÖHB-Mannschaft wäre der vierte Sieg in Folge ein versöhnlicher Abschluss nach den drei Niederlagen zum Auftakt. Die Tunesier kommen allerdings unter den bisherigen ÖHB-Gegnern im President’s Cup am ehesten an das Niveau der Vorrundengegner Schweiz, Frankreich und Norwegen heran.", "Das Abrutschen der Nordafrikaner in die „Trostrunde“ war nicht unbedingt erwartet worden. Unterschätzt werden die Tunesier im rot-weiß-roten Lager deswegen daher nicht. „Es erwartet uns ein schweres Spiel“, sagte ÖHB-Teamchef Ales Pajovic am Dienstag bei einer Onlinepressekonferenz.", "„Sie spielen europäischen Handball, sind sehr stark.“ Österreich trifft im letzten WM-Spiel auf Tunesien Österreichs Handballer treffen bei der WM in Ägypten am Mittwoch in Kairo im Spiel um Platz 25 im President’s Cup auf Tunesien.", "Die Tunesier besiegten am Montagabend Angola wie erwartet sicher mit 34:29 und sicherten sich damit das Duell mit der ÖHB-Auswahl. Gute Verteidigung als Schlüssel zum Erfolg Man werde Vollgas geben und natürlich probieren zu gewinnen.", "„Wenn wir starten wie gegen Südkorea, wird es nicht gut sein“, so der Slowene. „Ich brauche eine gute 6:0-Abwehr, eine gute Abwehrleistung.“ Ein kleiner Vorteil könnte sein, dass sein Team nach zwei freien Tagen ins Match geht, der Gegner nur nach einem.", "Pajovic: „Wir haben ein bisschen Video geschaut, Analyse und Training gehabt.“ Die zuletzt angeschlagen gewesenen Spieler sollten wieder einsatzfähig sein. Auch Kapitän Gerald Zeiner hat viel Respekt vor dem letzten WM-Gegner: „Das wird ein richtig harter Brocken zum Abschluss.", "Tunesien hat eine richtig, richtig gute Mannschaft. Sie haben eine sehr kompakte Abwehr, einen sehr hart spielenden Innenblock, einen guten Tormann, gute Flügel. Ich gehe von einem sehr, sehr harten und kampfbetonten Spiel aus.", "Jeder Spieler muss sich noch einmal voll fokussieren. Wir müssen noch einmal alles reinwerfen.“ Das bisher letzte ÖHB-Duell mit den Tunesiern gab es bei der WM 2019 in Dänemark mit einer 27:32-Niederlage.", "Der bisher letzte ÖHB-Sieg war sechs Jahre davor bei der WM in Schweden mit 26:25 im President’s Cup gelungen. Patrick Fölser erzielte da fünf Tore. Der nunmehrige ÖHB-Sportdirektor zog schon eine WM-Bilanz: „Die Schweiz ist den Weg gegangen, den wir in Gedanken gegangen wären.", "Wir haben einfach zu viele Fehler gemacht. Im President’s Cup sind wir unserer Rolle gerecht geworden . “" ],
  "articleContentTranslated" : [ "Za ÖHB momčad četvrta pobjeda u nizu bila bi pomirljiv zaključak nakon tri poraza na početku. Međutim, Tunižani su najbliži razini svojih protivnika u pretkolu, Švicarske, Francuske i Norveške, među prethodnim ÖHB-ovim protivnicima u predsjedničkom kupu.", "Prolazak Sjevernoafrikanaca u \"utješnu rundu\" nije se nužno očekivao. Tunižani u crveno-bijelo-crvenom taboru stoga nisu podcijenjeni. \"Možemo očekivati tešku utakmicu\", rekao je šef ÖHB tima Aleš Pajović na internetskoj konferenciji za novinare u utorak.", "„Igrate europski rukomet, vrlo ste jaki.“ Austrija se u posljednjoj utakmici Svjetskog prvenstva sastaje s Tunisom. Austrijski rukometaši sučelit će se s Tunisom na Svjetskom kupu u Egiptu u srijedu u Kairu za 25. mjesto u predsjedničkom kupu.", "Očekivano, Tunižani su u ponedjeljak navečer svladali Angolu sa 34:29 i tako osigurali dvoboj s ÖHB selekcijom. Dobra obrana kao ključ uspjeha Pustit ćete puni gas i naravno pokušati pobijediti.", "\"Ako započnemo kao što smo započeli protiv Južne Koreje, to neće biti dobro\", rekao je Slovenac. „Treba mi dobra obrana od 6: 0, dobra obrambena izvedba.“ Mala prednost mogla bi biti ta što njegova momčad ulazi u utakmicu nakon dva slobodna dana, a protivnik tek nakon jednog.", "Pajović: \"Pogledali smo malo videa, imali smo analizu i trening.\" Igrači koji su posljednji put pretučeni trebali bi ponovno biti spremni za akciju. Kapetan Gerald Zeiner također jako poštuje posljednjeg protivnika u Svjetskom kupu: “Bit će to zaista težak dio na kraju.", "Tunis ima stvarno jako dobru momčad. Imaju vrlo kompaktnu obranu, vrlo naporni unutarnji blok, dobrog vratara, dobra krila. Pretpostavljam vrlo, vrlo tešku i borbeno orijentiranu utakmicu.", "Svaki igrač mora se ponovno potpuno usredotočiti. Moramo opet sve ubaciti. ”Posljednji dvoboj ÖHB-a s Tunižanima bio je na Svjetskom prvenstvu 2019. u Danskoj porazom 27:32.", "Posljednja ÖHB pobjeda do sada bila je šest godina ranije na Svjetskom kupu u Švedskoj s 26:25 u predsjednikovom kupu. Patrick Fölser postigao je pet golova. Trenutni sportski direktor ÖHB-a već je sastavio bilancu Svjetskog kupa: „Švicarska je krenula putem kojim bismo išli u našim mislima.", "Jednostavno smo previše pogriješili. Ostvarili smo svoju ulogu u predsjedničkom kupu. \"" ]
}