{
  "id" : "Fzx92Qyv",
  "url" : "https://kurier.at/wirtschaft/britischer-spitzenmanager-tritt-nach-abfaelliger-corona-bemerkung-zurueck/401186749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:52:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934884/46-175675153.jpg",
  "imageCopyright" : "REUTERS/Suzanne Plunkett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britischer Spitzenmanager tritt nach abfälliger Corona-Bemerkung zurück",
  "articleTitleTranslated" : "Britanski top menadžer dao je ostavku nakon pogrdnog komentara o kruni",
  "articleContent" : [ "Der Vorstandsvorsitzende der Wirtschaftsprüfungsgesellschaft KPMG in Großbritannien, Bill Michael, tritt nach Kritik an einer Äußerung zurück. Das bestätigte KPMG auf Anfrage der Deutschen Presse-Agentur am Freitag.", "Medienberichten zufolge hatte Michael bei einer Konferenzschaltung Anfang der Woche Mitarbeiter aufgefordert, mit dem \"Gejammer\" über mögliche Kürzungen von Pensionsansprüchen, Gehältern und Boni infolge der Coronavirus-Pandemie aufzuhören.", "\"Ich liebe die Firma und ich bedauere wirklich, dass meine Worte verletzend waren für meine Kollegen ( . . . )\", wurde Michael in einer Mitteilung von KPMG zitiert. Er werde das Unternehmen mit Ende des Monats verlassen.", "Den Vorstandsvorsitz werde nun vorübergehend sein Stellvertreter Bina Mehta übernehmen." ],
  "articleContentTranslated" : [ "Izvršni direktor revizorske kuće KPMG u Velikoj Britaniji Bill Michael daje ostavku nakon što je kritizirao izjavu. KPMG je to potvrdio u petak na zahtjev Njemačke tiskovne agencije.", "Prema medijskim izvještajima, Michael je početkom ovog tjedna na konferencijskom pozivu zatražio od zaposlenika da zaustave \"kukanje\" o mogućem smanjenju mirovinskih prava, plaća i bonusa kao rezultat pandemije koronavirusa.", "\"Volim tvrtku i stvarno žalim što su moje riječi naštetile mojim kolegama (...)\", citiran je Michael u izjavi KPMG-a. Kompaniju će napustiti krajem mjeseca.", "Njegov zamjenik Bina Mehta sada će privremeno preuzeti predsjedavanje upravnim odborom." ]
}