{
  "articleContent" : [ "Der Ausfall eines Hedgefonds aus den USA kommt die Schweizer Großbank Credit Suisse teuer zu stehen. Die Belastung dürfte sich auf etwa 4,4 Mrd. Schweizer Franken (rund 4 Mrd. Euro) belaufen, teilte das Geldhaus am Dienstag in Zürich mit.", "Für das abgelaufene erste Quartal rechnet das Management daher vor Steuern insgesamt mit einem Verlust von etwa 900 Mio. Franken. Die Bank hat deshalb den Rückkauf eigener Aktien ausgesetzt und will die Dividende kappen.", "Zudem verlieren der Chef der Investmentbank, Brian Chin, und Risikochefin Lara Warner ihre Jobs. Warner war bereits wegen des Engagements der CS mit der inzwischen insolventen Greensill Capital hinterfragt worden.", "So hatte sie offenbar noch im letzten Herbst persönlich einen Kredit über 140 Mio. Dollar (119 Mio. Euro) an Greensill Capital genehmigt. Sowohl Lara Warner wie auch Brian Chin waren noch Gewinner einer Reorganisation des Unternehmens im vergangenen Sommer durch CEO Thomas Gottstein gewesen.", "So hatte Chin durch die Zusammenführung der Investment-Banking-Einheiten eine stärkere Stellung erhalten. Warner sollte als \"Group Chief Risk and Compliance Officer\" alle Kontrollaufgaben aus einer Hand abstimmen.", "Die hinter der UBS zweitgrößte Bank der Schweiz hatte in der vergangenen Woche vor hohen Verlusten gewarnt, da ein bedeutender US-Hedgefonds sogenannten Nachschussforderungen der Credit Suisse und einiger anderer Geldhäuser nicht nachgekommen sei.", "Nach Informationen von dpa-AFX und anderen Medien handelte es sich dabei um den Archegos-Fonds des Investors Bill Hwang. Die Boni für die CS-Geschäftsleitung sollen nun gekappt werden." ],
  "articleContentTranslated" : [ "Neuspjeh hedge fonda iz SAD-a skupo će koštati veliku švicarsku banku Credit Suisse. Teret će vjerojatno iznositi oko 4,4 milijarde švicarskih franaka (oko 4 milijarde eura), objavila je novčana kuća u utorak u Zürichu.", "Stoga u posljednjem prvom tromjesečju uprava predviđa ukupan gubitak prije oporezivanja od oko 900 milijuna CHF. Banka je zbog toga obustavila otkup vlastitih dionica i želi smanjiti dividendu.", "Uz to, šef investicijske banke Brian Chin i menadžerica rizika Lara Warner ostaju bez posla. Warner je već ispitan o umiješanosti CS-a u sada nesolventni Greensill Capital.", "Očito je prošle jeseni osobno odobrila zajam od 140 milijuna dolara Greensill Capitalu. I Lara Warner i Brian Chin bili su dobitnici reorganizacije tvrtke prošlog ljeta od strane izvršnog direktora Thomasa Gottsteina.", "Chin je stekao jači položaj spajanjem jedinica investicijskog bankarstva. Kao \"glavni službenik za rizike i usklađenost poslovanja\", Warner je trebao koordinirati sve kontrolne zadatke iz jednog izvora.", "Druga najveća banka u Švicarskoj iza UBS-a upozorila je prošli tjedan na velike gubitke jer veliki američki hedge fond nije uspio ispuniti takozvane margine iz Credit Suisse i nekih drugih financijskih institucija.", "Prema informacijama dpa-AFX-a i drugih medija, riječ je o fondu Archegos investitora Billa Hwanga. Bonusi za upravljanje CS-om sada će biti ograničeni." ],
  "articleId" : "g0OBhWm7",
  "articleTitle" : "Hedgefonds-Ausfall brockte Credit Suisse massiven Verlust ein",
  "articleTitleTranslated" : "Credit Suisse pretrpio je velike gubitke kad je hedge fond propustio",
  "author" : "Conrad Seidl",
  "category" : "ECONOMICS",
  "id" : "g0OBhWm7",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "publishedOn" : "2021-04-06T06:17:45Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/hedgefonds-ausfall-brockte-credit-suisse-massiven-verlust-ein/401341647"
}