{
  "id" : "G15YfF8V",
  "url" : "https://kurier.at/politik/inland/sondersitzung-zur-causa-bluemel-im-live-stream/401190280",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:00:54Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4942906/20210216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel bleibt Finanzminister: \"Der türkise Hut brennt lichterloh\"",
  "articleTitleTranslated" : "Blümel ostaje ministar financija: \"Tirkizni šešir gori jako\"",
  "articleContent" : [ "Das Parlament hat Finanzminister Gernot Blümel (ÖVP) heute nicht das Misstrauen ausgesprochen. Die Stimmen von FPÖ, SPÖ und Neos reichten nicht.  Die Grünen hatten sich geeinigt, dass Blümel vorerst im Amt bleiben darf.", "Sollte die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) aber Anklage gegen ihn erheben, habe er \"sofort\" zurückzutreten, sagte Klubchefin Sigrid Maurer (Grüne).", "Zumindest der grüne Abgeordnete David Stögmüller machte klar, dass es ihm nicht leichtfalle, nicht gegen Blümel zu stimmen: \"Ich tu es nicht für dich, Gernot\", sagt er in seiner Rede.", "Im U-Ausschuss werde man sich nun sämtliche Vorwürfe gegen die ÖVP penibelst ansehen: \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind.\" Die Sondersitzung begann um 14 Uhr - und zwar mit noch härteren verbalen Bandagen.", "Die FPÖ brachte eine \"Dringliche Anfrage\" bezüglich der Hausdurchsuchung bei Blümel sowie Misstrauensanträge gegen Blümel und Innenminister Karl Nehammer (ÖVP) ein. Nicht vor Ort: Bundeskanzler Sebastian Kurz.", "\"Ohne Geld, ka Musi\" FPÖ-Klubchef Herbert Kickl begrüßte Blümel als \"Noch-Regierungsmitglied\". Die ÖVP sei von einer \"Lust auf Macht\" besessen. \"Machtgier, Machtmissbrauch und Käuflichkeit\": Das halte die Welt der ÖVP im Innersten zusammen, sagte Kickl.", "Immer wieder stellte Kickl Zusammenhänge zwischen der Machtübernahme Kurz' in der ÖVP und einer Finanzierung der Partei durch Unternehmer her: \"Ohne Geld, ka Musi.\" Die ÖVP versuche \"die komplette Macht an sich zu reißen\" und dieses Projekt laufe noch immer.", "Kurz würde plagiieren, Inhalte kapern und versuchen, andere wie Marionetten zu steuern. Es sei \"eine regelrechte Machtergreifung durch die neue Volkspartei und den Sebastian-Kurz-Anbetungsverein\", so Kickl.", "\"Der türkise Hut brennt lichterloh\", tönte er und forderte Blümels Rücktritt: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch! Game over, Herr Blümel, rien ne va plus!\"", "\"Das steht nicht zur Debatte\" Blümel wies daraufhin in ruhigem Ton sämtliche Vorwürfe zurück: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Dasselbe gelte für ÖVP-nahe Vereine.", "Die letzte der 89 FPÖ-Fragen an Blümel lautete: \"Wann treten sie zurück?\" - Kurze Antwort des Finanzministers: \"Das steht nicht zur Debatte.\" Grüne stellen Forderungen Zurück zum Misstrauensantrag: Ohne Gegenleistung dürften die Grünen nicht für Blümels Verbleib als Minister stimmen.", "Sie haben für die nächsten Wochen ein Transparenz- und Antikorruptionspaket angekündigt. \"Wir werden das Informationsfreiheitsgesetz und damit die Abschaffung des Amtsgeheimnisses in Begutachtung schicken\", so Maurer.", "Weiters werde man ein neues Parteienfinanzierungsgesetz vorlegen, \"das die Prüfung der Parteikassen durch den Rechnungshof, härtere Strafen und strengere Regeln für Spenden vorsieht\". Die Glücksspielagenden sollen zudem aus dem Finanzministerium ausgegliedert werden.", "Als neuer Aspekt hinzugekommen ist am Montag, dass die ÖVP nunmehr einem unabhängigen Bundesstaatsanwalt zustimmt und damit einem langjährigen Wunsch von SPÖ, Grünen und Neos nachkommen will. Die Grünen wollen sämtliche Vorhaben in den kommenden Wochen auf den Weg bringen.", "Thematisch ähnliche Anträge von SPÖ und Neos fanden am Dienstag deshalb keine Mehrheit. Meinl-Reisinger: \"Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übte generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptierte Meinl-Reisinger das berühmte Ibiza-Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ. ", "Die Rede Kickls habe \"einen wahren Kern\", sagte Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen. Dahinter stecke ein Plan.", "An \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betonte die Neos-Vorsitzende: \"Das Vertrauen ist nicht da. Treten Sie zurück, Herr Blümel.\"", "Leichtfried: \"Das geht so nicht\" Jörg Leichtfried, Klubobmann der SPÖ, sagte: Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "An Blümel gewandt, meint er: \"Sie sind nicht mehr handlungsfähig und nicht anerkannt - wie wollen Sie da dieses Land aus der Krise führen? Das geht so einfach nicht.\"", "Die Sondersitzung in der Nachlese: Nationalrat, 16.  Februar 2021: Alle gegen Blümel Heute, 04:49 PM | Michael Hammerl Alles wie gehabt Die Misstrauensanträge wurden mit türkis-grüner Mehrheit abgelehnt.", "Gernot Blümel bleibt Finanzminister, Karl Nehammer Innenminister. Es war im Übrigen die vierte Sondersitzung in diesem Jahr. Eine reguläre Plenarsitzung gibt es wieder kommende Woche. Heute, 04:45 PM | Michael Hammerl Debatte ist beendet Jetzt wird abgestimmt.", "Heute, 04:30 PM | Michael Hammerl Wöginger reitet gegen Kickl und dessen \"Pferdln\" aus ÖVP-Klubchef August Wöginger attackiert \"den von Hass getriebenen Kickl\" und fragte sich, warum die SPÖ keine Dringliche Anfrage gestellt habe, sondern sich hinter Kickl verstecke.", "Aus seiner Sicht wäre Nobert Hofer, \"der bessere Parteiobmann\" bei den Blauen. Bei Kickl wäre \"immer der Teufel los\", deshalb solle dieser zurücktreten. Kickl habe das BVT zerstört und die \"Pferdln hamma Gottseidank wieder verkauft\".", "Heute, 04:24 PM | Michael Hammerl \"Ich tu es nicht für dich, Gernot\" David Stögmüller (Grüne) sagt \"ganz offen\": \"Ich tu es nicht für dich Gernot.\" Aber doch, er wird gegen den Misstrauensantrag gegen Blümel stimmen.", "\"Wir Grünen haben vollstes Vertrauen in die unabhängige Staatsanwaltschaft.\" Wenn der Bundeskanzler ganz offen eine Staatsanwaltschaft angreife, sei das \"erschreckend und das kann man nicht einfach so hinnehmen\", so Stögmüller.", "Im U-Ausschuss werde man sich jetzt jedes Aktenteil und jedes SMS \"ganz genau anschauen\". Auch die Akten zum \"Projekt Ballhausplatz\", in dem genau aufgezeichnet sei, wie Kurz vom damaligen Parteiobmann Reinhold Mitterlehner 2017 die ÖVP übernommen habe, liegen dem Ausschuss vor.", "Auch Spendensammler seien dort angeführt. Stögmüller fordert Blümel auf, \"alle Vereine transparent\" offen zu legen. Die eidesstattliche Erklärung reiche nicht.", "\"Machen Sie transparent, ob die ÖVP und deren Teilorganisationen\", weder Spenden, Leistungen, Kredite oder Sponsoring von der Novomatic und all ihren Tochterunternehmen erhalten haben. \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind\", sagt Stögmüller.", "Heute, 04:09 PM | Michael Hammerl Yildirim: Schwierig, Korruption zu beweisen Selma Yildirim (SPÖ) mahnt die ÖVP, den \"funktionierenden Rechtsstaat\" zu respektieren. Dass Blümel der Justiz \"seine volle Untersützung\" zugesagt habe und das auch umsetze, nehme sie Blümel nicht ab, meint Yildirim.", "Es sei schwierig, \"Korruption überhaupt zu beweisen\", deshalb gebe es nur so wenige Verurteilungen. Die Verdächtigungen der ÖVP seien ungeheuerlich: \"Wissen Sie, was ein Staatsanwalt, eine Staatsanwältin verliert, wenn er oder sie Amtsmissbrauch begeht?", "Das führt bis zum Verlust des Pensionsanspruchs.\" Heute, 03:59 PM | Michael Hammerl Bürstmayr wünscht Blümel \"persönlich nur das Beste\" Georg Bürstmayr (Grüne) sagt in Richtung Blümel: \"Dieser Mann ist unschuldig bis zum rechtmäßigen Beweis des Gegenbeweises.\"", "Als Anwalt sei er nicht immer einverstanden mit Entscheidungen von Gerichten, so Bürstmayr. Er wünsche Blümel \"persönlich ehrlich nur das Beste\". Derzeit sei die Lage \"zu unklar\", um Blümel das Misstrauen auszusprechen.", "\"Aber wer sich auf die Justiz als solches einschießt und wer versucht, ganze Teile aus ihr herauszuschießen\", der müsse mit Gegenwehr der Grünen rechnen, so Bürstmayr.", "Heute, 03:59 PM | Michael Hammerl VP-Stocker hat kein Vertrauen in WKStA Christian Stocker (ÖVP) sagt, er vertraue zwar den Staatsanwaltschaften: \"Aber ich habe kein Vertrauen in Teile der WKStA.\"", "Heute, 03:33 PM | Michael Hammerl \"Unsere Justiz braucht nicht mehr Kontrolle\" Agnes Sirkka Prammer, Justizsprecherin der Grünen, erklärt die Aufgabe einer Staatsanwaltschaft: in Verdachtsfällen ermitteln.", "\"Es ist nicht die Aufgabe der Staatsanwaltschaft, möglichst viele Verurteilungen zu bekommen.\" Dass die Forderung nach einem Bundesstaatsanwalt nun eine Mehrheit finde, freu sie, so Sirkka Prammer. \"Unsere Justiz braucht nicht mehr Kontrolle.", "Unsere Justiz braucht mehr Ruhe vor der Beeinflussung durch die Politik.\" Heute, 03:30 PM | Michael Hammerl Lebensmensch oder Paladin? Die Bänke leeren sich langsam. Christoph Matznetter (SPÖ) wähnt sich ob der jüngsten Vorgänge in Ungarn oder der Türkei.", "Nachdem nun zwei FPÖ-Abgeordnete Blümel als \"Lebensmensch\" von Kurz bezeichnet haben, verwendet Matznetter lieber den Ausdruck \"Paladin\". Heute, 03:24 PM | Michael Hammerl Steinacker greift WKStA wiederholt an Steinacker stellt wiederholt die \"Objektivität\" der WKStA infrage.", "Ausdrücke wie \"Machtübernahme\" (für den Obmannwechsel in der ÖVP im Jahr 2017, Anm.) hätten in einem Ermittlungsakt nichts verloren, so Steinacker. Sie stellt in den Raum, dass die Hausdurchsuchung bei Blümel womöglich \"widerrechtlich\" war.", "Es brauche eine \"objektive, unabhängig arbeitende Ermittlungsbehörde\", sagt Steinacker. Deshalb sei die ÖVP nun für die Installierung eines Bundesstaatsanwalts.", "Heute, 03:16 PM | Michael Hammerl Auch Misstrauensantrag gegen Nehammer FPÖ-Abgeordneter Michael Schnedlitz bringt nun auch einen Misstrauensantrag gegen Innenminister Karl Nehammer (ÖVP) ein. \"Es wird Zeit, dieses traurige türkise Kaptiel endlich zu schließen.", "Game over, die Ära Kurz ist zu Ende\", lehnt sich Schnedlitz womöglich etwas weit aus dem Fenster.", "Michael Steinacker, VP-Justizministerin, bezeichnet den Misstrauensantrag gegen Nehammer als \"peinlich\": \"Scheinbar bringt die FPÖ so viele Misstrauensanträge ein, damit der Langzeitrekord des Herbert Kickl gebrochen wird.\"", "Heute, 03:12 PM | Michael Hammerl Meinl-Reisinger stimmt Kickl zu Die Rede Kickls habe \"einen wahren Kern\", sagt Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen.", "Dahinter stecke ein Plan. Nein, an \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betont die Neos-Vorsitzende - und spricht Blümel das Misstrauen aus: \"Das Vertrauen ist nicht da.", "Treten Sie zurück, Herr Blümel.\" Heute, 03:05 PM | Michael Hammerl Meinl-Reisinger: \"Die Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übt generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptiert Meinl-Reisinger das berühmte Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ.", "Ob das dem Koalitionspartner in Wien gefällt? Die ÖVP torpediere und sabotiere jedenfalls jede Aufklärungsarbeit im Ibiza-U-Ausschuss. \"Das ist die Gemengelage, in der eine Korruptionsstaatsanwaltschaft ermitteln muss\", sagt sie.", "Könne die WKStA \"frei ermitteln\"? \"Nein\", so Meinl-Reisinger, \"nein.\" Die ÖVP wolle ein unangenehme Behörde \"an die Kandare nehmen\", vielleicht sogar \"zerschlagen\".", "Heute, 02:58 PM | Michael Hammerl Maurer: Amtsgeheimnis abschaffen Sigrid Maurer, Klubchefin der Grünen, erklärt die DNA der Grünen: \"Saubere Umwelt, saubere Politik\" - hämisches Gelächter und Klatschen.", "In den Koalitionsverhandlungen habe man ganz bewusst das Justizressort übernommen, da \"die Unabhängigkeit der Justiz\" ein zentrales Anliegen der Grünen sei. Bei der ÖVP gebe es \"ein zwiespältiges Verhältnis zum Rechtsstaat\", sagt Maurer.", "Die VP-Angriff auf Behörden - wie der WKStA - erachte sie als einer Kanzlerpartei unwürdig. \"Diese Hausdurchsuchung wurde von einer unabhängigen Richterin genehmigt\", so Maurer. Sie weise alle Attacken zurück.", "Die WKStA habe nur ihre Arbeit gemacht und ihre Aufgabe erfüllt. \"Gernot Blümel ist als Schuldiger geführt, aber das ist kein Urteil\", so Maurer. Die aktuelle Faktenlage würde es nicht hergeben, Blümel das Vertrauen zu entziehen.", "Einem rechtsstaatlichen Verfahren wolle man nicht vorgreifen. Transparenz, Parteienfinanzierung auf neue Beine stellen: \"Das werden wir jetzt tun.\" Das Amtsgeheimnis, das im Verfassungsrang steht, will man abschaffen.", "\"Das wird in den nächsten Tagen in Begutachtung gehen\", sagt Maurer. Genauso soll ein neues Parteienfinanzierungsgesetz kommen. Heute, 02:51 PM | Michael Hammerl Leichtfried: SPÖ als Alternative Jörg Leichtfried, Klubobmann der SPÖ, ist am Wort.", "Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte, sagt Leichtfried. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "Heute, 02:47 PM | Michael Hammerl Hanger mit \"Vertrauensantrag\" Andreas Hanger von der ÖVP mag Zahlen und Fakten und kritisiert die Corona-Strategie der FPÖ: \"Kehren wir mit unserer Politik wieder zu Zahlen, Daten und Fakten zurück.", "Das muss die Grundlage des Parlamentarismus sein.\" Der Misstrauensantrag habe keine Grundlage, deshalb stelle er einen symbolischen \"Vertrauensantrag\" für Blümel, so Hanger. Nein, eine solche parlamentarische Initiative gibt es nicht.", "Heute, 02:47 PM | Michael Hammerl Blauer Misstrauensantrag ist eingebracht Hafenecker bringt einen Misstrauensantrag gegen Finanzminister Gernot Blümel ein. Heute, 02:31 PM | Michael Hammerl Hafenecker mit Spottrede Blümel hat die 89 Fragen der FPÖ beantwortet.", "Neu: Der ÖVP-Anwalt stellt \"in unregelmäßigen Abständen\" Anfragen an Staatsanwaltschaft, ob gegen Abgeordnete ermittelt wird. Nun spricht Abgeordneter Christian Hafenecker (FPÖ).", "Es sei bezeichnend, dass außer einem \"mittlerweile schmerzbefreiten\" Gesundheitsminister Rudolf Anschober kein grüner Abgeordneter heute auf der Regierungsbank sitze. Blümels Pressekonferenz nach dem Bekanntwerden der Ermittlungen sei eine \"Selbstanklage\" gewesen, so Hafenecker.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) tue ihm leid, sagt Hafenecker in hämischem Ton. Immer wieder würden Sobotka nahestehende Stiftungen oder Institute dort oder da \"ungewollt\" Spenden von der Novomatic erhalten.", "Auch der frische Haarschnitt Blümels sorgt bei der FPÖ offensichtlich für Erheiterung. Heute, 02:23 PM | Michael Hammerl Blümel weist alle Anschuldigungen von sich Nun spricht Blümel.", "Die im Raum stehenden Beschuldigungen seien falsch, stellt er fest und lobte sich für die Anhebung der Beihilferahmen bei Corona-Wirtschaftshilfen. Zurück zum Thema: Am Donnerstag habe er einen Gesprächstermin mit der WKStA gehabt.", "Seitdem sei er erleichtert, sagte Blümel: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Das habe man auch klargestellt. Dann sei behauptet worden, dass indirekt Spenden über ÖVP-nahe Vereine geflossen seien.", "Auch das weise er zurück, wiederholte sich Blümel: \"Ich kann ausschließen, dass die ÖVP Wien, seit ich Landesobmann bin, Spenden von der Novomatic erhalten hat.\"", "Für Vereine bei denen er Verantwortung oder keine unmittelbare Verantwortung, eine Funktion oder keine Funktion hatte, könne er diesen Vorwurf ebenso zurückweisen.", "Heute, 02:18 PM | Michael Hammerl \"Game over, Herr Blümel\" \"Der türkise Hut brennt lichterloh\", tönt Kickl und hinterfragt Blümels Glaubwürdigkeit. Dann wird er deutlich: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch!", "Game over, Herr Blümel, rien ne va plus!\" Kickl erwartet nun eine Rücktrittsrede Blümels: \"Treten Sie zurück, tun Sie's für Österreich und nehmen Sie den Kurz gleich mit.\" Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Parlament danas nije izrazio nepovjerenje ministru financija Gernotu Blümelu (ÖVP). Glasovi FPÖ, SPÖ i Neosa nisu bili dovoljni. Zeleni su se složili da Blümel zasad može ostati na funkciji.", "Ako Tužiteljstvo za ekonomiju i korupciju (WKStA) podigne optužnicu protiv njega, morao bi podnijeti ostavku \"odmah\", rekla je šefica kluba Sigrid Maurer (Zeleni).", "Barem je saborski zastupnik David Stögmüller jasno stavio do znanja da mu nije lako ne glasati protiv Blümela: \"Ne činim to za vas, Gernot\", kaže u svom govoru.", "Odbor U sada će pažljivo ispitati sve navode protiv ÖVP-a: \"Mogu vam garantirati: Nećemo se zaustaviti dok svi navodi ne budu u potpunosti razjašnjeni.\" Posebna sesija započela je u 14 sati - još tvrđim verbalnim zavojima.", "FPÖ je podnio \"hitni zahtjev\" u vezi s pretresom kuće u Blümelu i prijedlozima za izglasavanje nepovjerenja Blümelu i ministru unutarnjih poslova Karlu Nehammeru (ÖVP). Nije na mjestu: savezni kancelar Sebastian Kurz.", "\"Nema novca, nema glazbe\" Šef kluba FPÖ, Herbert Kickl, pozdravio je Blümela kao \"još uvijek člana vlade\". ÖVP je opsjednut \"žudnjom za moći\". \"Pohlepa za moći, zlouporaba moći i kupovnost\": To drži svijet ÖVP-a na okupu, rekao je Kickl.", "Kickl je uvijek iznova uspostavljao veze između Kurzinog preuzimanja vlasti u ÖVP-u i financiranja stranke od strane poduzetnika: \"Bez novca, bez glazbe.\" ÖVP pokušava \"preuzeti potpunu moć\", a ovaj projekt još uvijek traje.", "Kurz bi plagirao, otimao sadržaj i pokušavao kontrolirati druge poput marioneta. Bilo je to \"pravo preuzimanje vlasti od strane nove narodne stranke i bogoslužbene udruge Sebastiana Kurza\", rekao je Kickl.", "\"Tirkizni šešir žarko gori\", viknuo je i zatražio Blümelsovu ostavku: \"Straga i sprijeda više nije sve moguće, očistite stol! Gotovi, gospodine Blümel, rien ne va plus!\"", "\"To nije za raspravu\", Blümel je tada mirno odbacio sve optužbe: \"Navodna donacija tvrtke Novomatic ÖVP-u nije postojala i to možemo dokazati.\" Isto se odnosi i na udruge bliske ÖVP-u.", "Posljednje od 89 pitanja koja je FPÖ uputio Blümelu bilo je: \"Kada ćete odstupiti?\" - Kratki odgovor ministra financija: \"To nije pitanje.\" Povratak na prijedlog za izglasavanje nepovjerenja: Bez nečega zauzvrat, Zeleni ne bi trebali glasati za to da Blümels ostane na mjestu ministra.", "Najavili ste paket transparentnosti i borbe protiv korupcije za sljedećih nekoliko tjedana. \"Poslat ćemo Zakon o slobodi informacija i time ukidanje službene tajne na ocjenu\", rekao je Maurer.", "Nadalje, bit će predstavljen novi zakon o financiranju stranaka, \"koji predviđa reviziju stranačke blagajne od strane ureda za reviziju, strože kazne i stroža pravila za donacije\". Dnevni red kockanja također treba prenijeti iz Ministarstva financija.", "U ponedjeljak je dodan novi aspekt da ÖVP sada odobrava neovisnog saveznog tužitelja i stoga želi udovoljiti dugogodišnjoj želji SPÖ, Zelenih i Neosa. Zeleni žele pokrenuti sve projekte u narednim tjednima.", "Tematski slični prijedlozi SPÖ-a i Neosa stoga u utorak nisu pronašli većinu. Meinl-Reisinger: \"Novomatic plaća sve tri\", šefica Neosa Beate Meinl-Reisinger kritizirala je \"koronsku politiku\" ÖVP-a općenito.", "Riječ je o \"državnoj drami na otvorenoj sceni\" koja se odvija otkako se pojavio video na Ibizi. \"Novomatic plaća svu trojicu\", Meinl-Reisinger prilagodio je poznati citat Ibize Heinz-Christiana Strachea - ÖVP, FPÖ i SPÖ.", "Kicklov govor imao je \"pravu srž\", rekla je Meinl-Reisinger. ÖVP je sve o moći, preuzimanju vlasti, uklanjanju neugodnih institucija. Iza ovoga postoji plan.", "Predsjednica Neosa naglasila je da nije uživala u \"katastrofalnom radu savezne vlade\": \"Nema povjerenja. Odstupite, gospodine Blümel.\"", "Leichtfried: \"To ne funkcionira tako\", rekao je Jörg Leichtfried, predsjednik kluba SPÖ: Tirkizni ÖVP provodi politiku koja zanemaruje vladavinu zakona, parlamentarnu demokraciju i \"pristojnost\". Samo se jedna stranka tome opire: SPÖ.", "Obraćajući se Blümelu, kaže: \"Više niste u stanju djelovati i niste prepoznati - kako namjeravate izvesti ovu zemlju iz krize? Jednostavno to ne ide tako.\"", "Posebna sjednica u skupljanju: Nacionalno vijeće, 16. veljače 2021: Svi protiv Blümela danas, 16:49 | Michael Hammerl Sve kao i obično Tirkizno-zelena većina odbila je prijedloge nepovjerenja.", "Gernot Blümel i dalje je ministar financija, Karl Nehammer ministar unutarnjih poslova. Inače, bila je to četvrta posebna sjednica u godini. Sljedeći će tjedan ponovno biti redovita plenarna sjednica. Danas, 16:45 | Michael Hammerl Rasprava je gotova, sada se glasa.", "Danas, 16:30 | Michael Hammerl Wöginger vozi se protiv Kickla i njegovog \"konja\" od šefa kluba ÖVP-a August Wöginger napao je \"Kickla kojeg tjera mržnja\" i zapitao se zašto SPÖ nije hitno zatražio zahtjev, već se skrivao iza Kickla.", "Sa njegove točke gledišta, Nobert Hofer bio bi \"bolji predsjednik stranke\" među plavima. S Kicklom \"vrag uvijek ide\", pa bi trebao dati ostavku. Kickl je uništio BVT i ponovno prodao konja, hvala Bogu.", "Danas, 16:24 | Michael Hammerl \"Ne radim to za tebe, Gernot\", David Stögmüller (Zeleni) kaže \"vrlo otvoreno\": \"Ne radim to za tebe Gernot.\" Ali da, glasat će protiv nepovjerenja Blümelu.", "\"Mi Zeleni imamo potpuno povjerenje u neovisnog javnog tužitelja.\" Ako savezni kancelar otvoreno napadne državno odvjetništvo, to je \"zastrašujuće i to ne možete tek tako prihvatiti\", rekao je Stögmüller.", "U U-odboru sada će se \"vrlo pažljivo\" pogledati svaki dio datoteke i svaki SMS. Odbor također ima spise o \"projektu Ballhausplatz\", koji bilježi kako je Kurz točno preuzeo ÖVP od tadašnjeg predsjednika stranke Reinholda Mitterlehnera 2017. godine.", "Tu su navedeni i sakupljači donacija. Stögmüller poziva Blümela da otkrije \"sve klubove transparentno\". Izjava nije dovoljna.", "\"Učinite transparentnim da li ÖVP i njegove podorganizacije\" nisu primile donacije, usluge, kredite ili sponzore od Novomatic-a i svih njegovih podružnica. \"Mogu vam garantirati: Nećemo se zaustaviti dok svi navodi ne budu u potpunosti riješeni\", kaže Stögmüller.", "Danas, 16:09 | Michael Hammerl Yildirim: Teško dokazivanje korupcije Selma Yildirim (SPÖ) poziva ÖVP da poštuje \"funkcionirajuću vladavinu zakona\". Činjenica da je Blümel obećao pravosuđu \"svoju punu podršku\" i da će je provesti nije nešto u što Blümel vjeruje, kaže Yildirim.", "Teško je \"uopće dokazati korupciju\", zbog čega je tako malo osuđujućih presuda. Sumnje ÖVP-a su monstruozne: \"Znate li što javni tužitelj gubi kad počini zlouporabu položaja?", "To dovodi do gubitka prava na mirovinu. \"Danas, 15:59 | Michael Hammerl Bürstmayr želi Blümelu\" osobno samo najbolje \"Georg Bürstmayr (Zeleni) kaže u smjeru Blümela:\" Taj je čovjek nevin dok ne postoji pravna osoba dokaz protudokaza. \"", "Kao odvjetnik, ne slaže se uvijek sa sudskim odlukama, kaže Bürstmayr. Blümelu želi \"osobno, iskreno, samo najbolje\". Trenutno je situacija \"previše nejasna\" da bi se izrazila sumnja Blümelu.", "\"Ali onaj tko se upuca u pravosuđe kao takvo i tko iz njega pokušava ispucati cijele dijelove,\" mora očekivati otpor Zelenih, rekao je Bürstmayr.", "Danas, 15:59 | Michael Hammerl potpredsjednik Stocker-a nema povjerenja u WKStA Christian Stocker (ÖVP) kaže da vjeruje državnim tužiteljstvima: \"Ali nemam povjerenja u dijelove WKStA-e.\"", "Danas, 15:33 | Michael Hammerl \"Naše pravosuđe više ne treba kontrolu\" Agnes Sirkka Prammer, glasnogovornica zelenih za pravosuđe, objašnjava zadatak javnog tužitelja: istražiti sumnjive slučajeve.", "\"Nije posao tužiteljstva da izvodi što više presuda.\" Zadovoljna je što potražnja za saveznim tužiteljem sada pronalazi većinu, kaže Sirkka Prammer. \"Naše pravosuđe više ne treba kontrolu.", "Naše pravosuđe treba mirnije prije nego što bude pod utjecajem politike. \"Danas, 15:30 | Michael Hammerl Man ili Paladin? Klupe se polako prazne. Christoph Matznetter (SPÖ) zamišlja jesu li nedavni događaji u Mađarskoj ili Turskoj.", "Sad kad su dva zastupnika FPÖ-a Blümela nazvala \"Lebensmensch\" von Kurz, Matznetter radije koristi izraz \"Paladin\". Danas, 15:24 | Michael Hammerl Steinacker opetovano napada WKStA Steinacker više puta dovodi u pitanje \"objektivnost\" WKStA.", "Izrazi poput \"preuzimanje vlasti\" (za promjenu predsjednika u ÖVP-u 2017., napomena) ne bi imali mjesta u istrazi, rekao je Steinacker. U sobi navodi da je pretres kuće u Blümelovoj kući možda bio \"nezakonit\".", "Ono što je potrebno je \"objektivno, neovisno djelujuće istražno tijelo\", kaže Steinacker. Stoga se ÖVP sada zalaže za postavljanje saveznog tužitelja.", "Danas, 15:16 | Michael Hammerl Također prijedlog za izglasavanje nepovjerenja ministru Nehammeru FPÖ-u Michael Schnedlitz sada također podnosi prijedlog za izglasavanje nepovjerenja ministru unutarnjih poslova Karlu Nehammeru (ÖVP). \"Vrijeme je da napokon zatvorimo ovo tužno tirkizno poglavlje.", "Utakmica je gotova, Kurzova era je gotova \", kaže Schnedlitz, možda se nagnuvši malo daleko od prozora.", "Michael Steinacker, potpredsjednik ministra pravosuđa, opisuje prijedlog izricanja nepovjerenja Nehammeru kao \"neugodan\": \"Očito FPÖ donosi toliko prijedloga nepovjerenja da je dugoročni dosje Herberta Kickla srušen.\"", "Danas, 15:12 | Michael Hammerl Meinl-Reisinger slaže se s tim da govor Kickla Kickla ima \"pravu srž\", kaže Meinl-Reisinger. ÖVP je sve o moći, preuzimanju vlasti, uklanjanju neugodnih institucija.", "Iza ovoga postoji plan. Ne, ni ona ne uživa u \"katastrofalnom radu savezne vlade\", naglašava predsjednica Neosa - i izražava svoje nepovjerenje prema Blümelu: \"Nema povjerenja.", "Odmaknite se, gospodine Blümel. \"Danas, 15:05 | Michael Hammerl Meinl-Reisinger:\" Novomatic plaća svu trojicu \"Neosova šefica Beate Meinl-Reisinger kritizira ÖVP-ovu\" koronsku politiku \"općenito.", "Riječ je o \"državnoj drami na otvorenoj sceni\" koja se odvija otkako se pojavio video na Ibizi. \"Novomatic plaća sve tri\", Meinl-Reisinger prilagođava poznati citat Heinz-Christiana Strachea - ÖVP, FPÖ i SPÖ.", "Sviđa li se to koalicijskom partneru u Beču? U svakom slučaju, ÖVP torpedira i sabotira svaki obrazovni rad u Ibiza-U-odboru. \"To je situacija koju mora istražiti tužitelj za korupciju\", kaže ona.", "Može li WKStA \"slobodno odrediti\"? \"Ne\", rekao je Meinl-Reisinger, \"ne.\" ÖVP želi \"zadržati\" neugodan autoritet, možda čak i \"razbiti ga\".", "Danas, 14:58 | Michael Hammerl Maurer: Ukinite službenu tajnu Sigrid Maurer, šefica kluba Zelenih, objašnjava DNK Zelenih: \"Čist okoliš, čista politika\" - zlonamjerni smijeh i pljeskanje.", "U koalicijskim pregovorima pravosuđe je namjerno preuzeto, jer je \"neovisnost pravosuđa\" središnja briga Zelenih. U ÖVP-u postoji \"dvosmislen odnos s vladavinom zakona\", kaže Maurer.", "VP napad na vlasti - poput WKStA - smatraju nedostojnim kancelarske stranke. \"Ovu je pretragu kuće odobrio neovisni sudac\", rekao je Maurer. Odbijate sve napade.", "WKStA je samo odradio svoj posao i ispunio svoj zadatak. \"Gernot Blümel naveden je kao krivac, ali to nije presuda\", rekao je Maurer. Trenutne činjenice ne bi mogle povući Blümelovo povjerenje.", "Ne želi se predvidjeti pravni postupak. Transparentnost, financiranje stranaka na novim temeljima: \"To ćemo učiniti sada.\" Želi se ukinuti službena tajna, koja je ustavna.", "\"To će se ispitati u sljedećih nekoliko dana\", kaže Maurer. Uslijedit će i novi zakon o financiranju stranaka. Danas, 14:51 | Michael Hammerl Leichtfried: SPÖ kao alternativa Jörg Leichtfried, predsjednik kluba SPÖ, ima svoje mišljenje.", "Tirkizni ÖVP provodi politiku koja zanemaruje vladavinu zakona, parlamentarnu demokraciju i \"pristojnost\", kaže Leichtfried. Samo se jedna stranka tome opire: SPÖ.", "Danas, 14:47 | Michael Hammerl Hanger s \"prijedlogom povjerenja\" Andreas Hanger iz ÖVP-a voli činjenice i brojke i kritizira FPÖ-ovu strategiju Corona: \"Vratimo se brojkama, podacima i činjenicama s našom politikom.", "To mora biti osnova parlamentarizma. \"Prijedlog nepovjerenja nema nikakvu osnovu, pa on za Blümela daje simbolični\" prijedlog povjerenja \", rekao je Hanger. Ne, ne postoji takva parlamentarna inicijativa.", "Danas, 14:47 | Michael Hammerl Blauer iznio nepovjerenje. Hafenecker podnosi zahtjev za izglasavanje nepovjerenja ministru financija Gernotu Blümelu. Danas, 14:31 | Michael Hammerl Hafenecker mrljavim govorom Blümela odgovorio je na 89 pitanja FPÖ-a.", "Novo: Odvjetnik ÖVP šalje upite državnom odvjetništvu \"u neredovitim intervalima\" da li postoji istraga protiv zastupnika. Sada govori zastupnik Christian Hafenecker (FPÖ).", "Znakovito je da osim \"ministra zdravstva bez bolova\" Rudolfa Anschobera, danas na vladinoj klupi ne sjedi niti jedan zastupnik Zelenih. Blümelsova konferencija za tisak nakon što se saznalo za istragu bila je \"samooptuživanje\", rekao je Hafenecker.", "Žao mu je predsjednika Nacionalnog vijeća Wolfganga Sobotke (ÖVP), kaže Hafenecker zlonamjernim tonom. Iznova i iznova, zaklade ili zavodi bliski Sobotki primali bi \"neželjene\" donacije od Novomatic-a tamo ili tamo.", "Svježa frizura Blümels očito izaziva zabavu na FPÖ-u. Danas, 14:23 | Michael Hammerl Blümel odbacuje sve navode koje Blümel sada govori.", "Navodi u sobi su lažni, napominje i pohvalio se zbog povećanja okvira pomoći za gospodarsku pomoć Corona. Povratak na temu: U četvrtak je imao sastanak s WKStA.", "Otada je odahnuo, rekao je Blümel: \"Navodna donacija tvrtke Novomatic ÖVP-u nije postojala i to možemo dokazati.\" To je također jasno rečeno. Tada se tvrdilo da su donacije donirane neizravno putem udruga bliskih ÖVP-u.", "Također to odbacuje, Blümel je ponovio: \"Mogu isključiti da je ÖVP Beč primio donacije od Novomatic-a otkako sam ja regionalni predsjednik.\"", "Za klubove u kojima je imao odgovornost ili nije imao izravnu odgovornost, funkciju ili nije, mogao je odbiti ovu optužbu.", "Danas, 14:18 | Michael Hammerl \"Igra je gotova, gospodine Blümel\" \"Tirkizni šešir gori jako\", zvuči Kickl i dovodi u pitanje Blümelovu vjerodostojnost. Tada postaje jasno: \"Straga i sprijeda više ne ide, očistite stol!", "Kraj igre, gospodine Blümel, rien ne va plus! \"Kickl sada čeka Blümelov govor o ostavci:\" Odstupite, učinite to za Austriju i odmah povedi Kurza sa sobom. \"Još unosa na blogu uživo." ]
}