{
  "id" : "g1AIrSmh",
  "url" : "https://wien.orf.at/stories/3085300/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T18:32:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/74/crops/w=1280/815499_opener_284374_puchhammer.jpg?s=8a88ff1e249496e58c9a73c08fc55d4351f512bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Puchhammer-Stöckl für FFP2-Maskenpflicht",
  "articleTitleTranslated" : "Puchhammer-Stöckl za FFP2 masku",
  "articleContent" : [ "Auf einer Skala von eins bis zehn, wie besorgniserregend die Situation derzeit sei, befinde man sich in der oberen Hälfte – bei etwa sieben oder acht, sagte Puchhammer-Stöckl, Leiterin des Zentrums für Virologie an der Meduni Wien, Samstagabend im Gespräch mit Patrick Budgen.", "Sie hoffe, dass die Zahlen runtergehen. Die Einhaltung des Mindestabstands sei das allerwichtigste. Gegen Sport im Freifahren spreche unter Einhaltung der Maßnahmen nichts, so die frisch gekürte Wissenschaftlerin des Jahres.", "Eine FFP2-Maskenpflicht sei auf jeden Fall sinnvoll, sie würde das begrüßen. Es wäre gut, wenn FFP2-Masken den Menschen kostenlos zur Verfügung gestellt werden könnten. Eine Prognose, wie es weitergehe, wagte die Virologin nicht.", "Das Virus selber bleibe, wie lange die schwierige Situation bleibe, sei schwer zu prognostizieren. Wann es wieder Normalität gebe, wüsste sie selbst auch gerne, so Puchhammer-Stöckl.Längerer Lockdown bis 7.", "Februar Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern verkündet die Regierung am Sonntag ihre Entscheidung über die weiteren Maßnahmen. Der „harte“ Lockdown soll bis 7. Februar beibehalten werden, erfuhr die APA bereits Samstagabend aus Verhandlerkreisen.", "Angesichts der mittlerweile auch in Österreich festgestellten, ansteckenderen Virus-Mutation hatten Experten am Samstag eindringlich gewarnt, die Beschränkungen zu lockern. Das war auch den Statements der von der Regierung konsultierten Expertinnen und Experten zu entnehmen.", "Zu dem Samstagfrüh erfolgten Expertengespräch waren auf Einladung von Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute – per Videokonferenz – zugeschaltet.", "Auch der Simulationsexperte Niki Popper (TU Wien), Stefan Thurner vom complexity Science Hub und Puchhammer-Stöckl nahmen am Gespräch teil. Sie drängten angesichts der ansteckenderen Virus-Variante B.1.1.7. auf Lockdown-Verlängerung und FFP2-Pflicht.", "Die Sozialpartner wollten unterdessen „ein Datum“ fürs Öffnen – mehr dazu in Experten klar gegen Lockdown-Lockerung (news.ORF.at; 16.1.2021).", "Stichprobe mit 17 Prozent Mutationsanteil Die Zahl der Neuinfektionen blieb unterdessen am Samstag in Österreich relativ hoch: 1.723 neue Fälle wurden innerhalb von 24 Stunden gemeldet, was unter dem Schnitt vergangenen Woche von 1.920 Fällen liegt.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 371.  Die Verbreitung der neuen, ansteckenderen Variante des Coronavirus könnte schon recht weit fortgeschritten sein. Laut einer Stichprobe an der MedUni Wien wiesen 14 von 83 positiven PCR-Tests die mutierte Variante auf." ],
  "articleContentTranslated" : [ "Na skali od jedan do deset, koliko je situacija trenutno zabrinjavajuća, nalazite se u gornjoj polovici - oko sedam ili osam, rekla je Puchhammer-Stöckl, voditeljica Centra za virusologiju u Beču Meduni, u intervjuu Patricku Budgenu u subotu navečer .", "Nadate se da će se brojke spustiti. Najvažnija stvar je poštivanje minimalne udaljenosti. Prema novoizabranom znanstveniku godine, nema se što reći protiv besplatnog skijanja ako se mjere poštuju.", "Zahtjev za FFP2 maskom definitivno bi imao smisla, ona bi to pozdravila. Bilo bi dobro kada bi FFP2 maske mogle biti dostupne ljudima besplatno. Virolog se nije usudio predvidjeti kako će se stvari odvijati.", "Sam virus ostaje, koliko će dugo ostati teška situacija, teško je predvidjeti. Puchhammer-Stöckl rekla je da bi voljela znati kada će se stvari vratiti u normalu.", "Veljača Nakon intenzivnih konzultacija sa saveznim državama, stručnjacima i socijalnim partnerima, vlada u nedjelju objavljuje odluku o daljnjim mjerama. APA je iz pregovaračkih krugova u subotu navečer saznao da će se \"teško\" zaključavanje održati do 7. veljače.", "S obzirom na zarazniju mutaciju virusa koja je sada pronađena i u Austriji, stručnjaci su u subotu hitno upozorili da se ublaže ograničenja. To je bilo vidljivo i iz izjava stručnjaka s kojima se savjetovala vlada.", "Na poziv saveznog kancelara Sebastiana Kurza (ÖVP), guverneri su putem videokonferencije također bili uključeni u stručnu raspravu koja se održala u subotu ujutro.", "U razgovoru su također sudjelovali stručnjak za simulacije Niki Popper (TU Wien), Stefan Thurner iz kompleksnog Science Hub-a i Puchhammer-Stöckl. S obzirom na zarazniju varijantu virusa B.1.1.7. o produženju zaključavanja i obvezi FFP2.", "U međuvremenu, socijalni su partneri željeli \"datum\" za otvaranje - više o tome u stručnjacima koji se jasno protive popuštanju zaključavanja (news.ORF.at; 16.1.2021).", "Uzorak sa 17 posto udjela mutacija Broj novih infekcija u Austriji je u subotu ostao relativno visok: u roku od 24 sata prijavljena su 1.723 nova slučaja, što je ispod prosjeka od 1.920 slučajeva prošlog tjedna.", "Beč je prijavio najviše novih infekcija u posljednja 24 sata s 371. Širenje nove, zaraznije varijante koronavirusa moglo bi biti prilično uznapredovalo. Prema slučajnom uzorku u MedUni Vienna, 14 od 83 pozitivna PCR testa pokazala su mutiranu varijantu." ]
}