{
  "id" : "G1etFTxw",
  "url" : "https://kurier.at/kultur/medien/wonder-woman-1984-in-oesterreich-zuerst-bei-sky/401184013",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929217/46-173881659.jpg",
  "imageCopyright" : "Warner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wonder Woman 1984\" in Österreich zuerst bei Sky",
  "articleTitleTranslated" : "\"Wonder Woman 1984\" u Austriji prvi put na Skyu",
  "articleContent" : [ "Der Superheldinnenfilm \"Wonder Woman 1984\" wird in Österreich noch vor dem Kinostart beim Streaminganbieter Sky zu sehen sein. Das Spektakel mit Hauptdarstellerin Gal Gadot wird ab dem 18.  Februar für Sky Cinema-Abonnenten verfügbar und auf Abruf zu sehen sein, teilte Sky am Mittwoch mit.", "Ein Kinostart ist demnach weiterhin geplant. Ein fester Termin ist allerdings nicht bekannt. In den USA war der Kinostart von \"Wonder Woman 1984\" wegen der Pandemie mehrmals verschoben worden.", "Dann kam er aber im Dezember doch in einige Kinos - und parallel dazu beim Warner-Streamingdienst HBO Max heraus. Der Film gehörte zu den wenigen Kinohits des vergangenen Jahres: Er spielte in den USA am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar." ],
  "articleContentTranslated" : [ "Superherojski film \"Wonder Woman 1984\" prikazat će se u Austriji na streaming servisu Sky prije nego što se otvori u kinima. Spektakl s vodećom glumicom Gal Gadot bit će dostupan pretplatnicima Sky Cinema od 18. veljače i moći će se vidjeti na zahtjev, objavio je Sky u srijedu.", "Izdanje kina stoga je još uvijek u planu. Međutim, fiksni datum nije poznat. U SAD-u je izdanje filma \"Wonder Woman 1984\" nekoliko puta odgađano zbog pandemije.", "Ali onda je u prosincu prikazan u nekim kinima - i istovremeno na usluzi streaminga Warner HBO Max. Film je bio jedan od rijetkih hit-kino blagajna u protekloj godini: prvog je vikenda u SAD-u zaradio 16,7 milijuna dolara, a širom svijeta 85 milijuna dolara." ]
}