{
  "id" : "G1fuBGLx",
  "url" : "https://www.derstandard.at/story/2000125273515/kitz-chef-huber-aus-dem-rennen-um-oesv-praesidentschaft-walchhofer?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:03:12Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel-Nachfolge: Walchhofer in Pole-Position",
  "articleTitleTranslated" : "Schröcksnadelov nasljednik: Walchhofer u pol poziciji",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Innsbruck/Wien – Der alpine Ski-Weltcup ist seit dem Wochenende in der Sommerpause, doch hinter den Bergkulissen im Österreichischen Skiverband (ÖSV) rumort es weiter.", "Denn die Causa um die Nachfolge des scheidenden Langzeitpräsidenten Peter Schröcksnadel (79) hat eine neue Wendung genommen.", "Kitzbühels OK-Präsident Michael Huber, der sich als einer von bisher zwei Kandidaten neben Ex-Skirennläufer Michael Walchhofer in Stellung gebracht hatte, nahm sich selbst aus dem Rennen. \"Ich bin kein Kandidat mehr.", "Ich habe mein Angebot gemacht, dass ich der Österreichischen Skifamilie mit meiner Erfahrung zur Verfügung stehe, doch wir haben unterschiedliche Vorstellungen\", sagte Huber am Montag.", "Schröcksnadels Erbe zu verwalten, der 31 Jahre lang in einer Ehrenamtfunktion riesengroße Fußstapfen in den Schnee getreten hat, und die hauptberufliche Betreuung der Hahnenkamm-Agenden bezeichnete Huber als unvereinbar.", "\"Die Doppelsituation, dass ich einerseits meinen Stand in Kitzbühel nicht aufgeben will und hier notwendig bin, ist das Hauptargument, warum wir den Abgleich beendet haben.\" Der medial ausgerufene Zweikampf habe nie stattgefunden, betonte Huber.", "\"Diesen Zweikampf hat es nie gegeben. Ich verstehe mich sehr gut mit dem Michi Walchhofer. Es gilt für Österreich eine Lösung zu finden, wo die große, breite Mehrheit der Bundesländer und der Verantwortlichen einstimmig dahintersteht.\"", "Karl Janovsky, der dem mächtigen Tiroler Landesskiverband vorsteht, habe für seine Entscheidung Verständnis gezeigt, erzählte Huber. \"Er hat gemeint: Dann nehmen wir dich raus und haben noch die Chance, dass wir einen anderen Kandidaten benennen können.\"", "Mögliche Ersatzmänner seien ihm nicht bekannt, betonte Huber. Derzeit aber hat nur ein Spitzenkandidat ein Gesicht: Michael Walchhofer, der Abfahrts-WM-Goldene von 2003, mittlerweile 45 Jahre alt und bereits ÖSV-Vizepräsident.", "\"Wenn ein paar Voraussetzungen passen, kann ich mir vorstellen, den Schritt zu wagen. Es hat schon sehr gute Gespräche gegeben\", sagte Walchhofer vor wenigen Wochen auf ServusTV.", "Der Salzburger Skipräsident Bartl Gensbichler bestätigte Walchhofers Bestrebungen insofern, als dass diese \"ja lange kein Geheimnis mehr\" seien.", "Walchhofer dürfte neben dem heimischen auch die Landesverbände der Steiermark, von Oberösterreich, Kärnten und dem Burgenland hinter sich wissen – und hätte dem Vernehmen nach gern eine Tiroler Skilegende mit im Team: Benjamin Raich.", "Am Montag war eine virtuelle ÖSV-Präsidentenkonferenz geplant. \"Aber da steht dieses Thema gar nicht auf dem Programm\", sagte Gensbichler. Der Causa prima will man sich Ende März oder kurz nach Ostern widmen.", "Im Mai folgt die erste Sitzung im Wahlausschuss. Dann werden auch der oder die Kandidaten feststehen. Bei der ÖSV-Länderkonferenz im Juni plant Schröcksnadel nach 31 Jahren im Amt die Übergabe an seinen Nachfolger.", "Der 79-Jährige hatte im erfolgreich verlaufenen Weltcup-Winter 2020/21 gebetsmühlenartig seinen Wunsch nach nur einem Kandidaten artikuliert: \"Das Ziel ist, dass man eine einheitliche Linie findet, alles soll friedvoll übergeben werden\", sagte Schröcksnadel etwa der \"Kleinen Zeitung\" und erklärte:", "\"Man sollte die Reputation des Verbands nicht durch solche Diskussionen beschädigen.\"  : Dem pflichtete Gensbichler bei: \"Es wird sicher bei der Länderkonferenz keine Kampfabstimmung geben.", "Wir werden uns vorher für einen Kandidaten entscheiden, und der, der die Mehrheit hat, der wird dann einstimmig gewählt.\" Viel Zeit sieht Gensbichler für die Entscheidungsfindung nicht mehr. \"Es muss sich in absehbarer Zeit entscheiden.", "Das wäre sicher im Sinne von allen.\" (APA; 23.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Innsbruck / Beč - Svjetski kup u alpskom skijanju od ljetne je stanke od vikenda, ali iza planinskih pejzaža Austrijskog skijaškog saveza (ÖSV) i dalje bruji.", "Jer je slučaj nasljednika odlazećeg dugogodišnjeg predsjednika Petera Schröcksnadela (79) dobio novi zaokret.", "Kitzbühelov predsjednik OC-a Michael Huber, koji se pozicionirao kao jedan od dva dosadašnja kandidata, zajedno s bivšim skijaškim trkačem Michaelom Walchhoferom, izuzeo se iz utrke. \"Više nisam kandidat.", "Dao sam ponudu da sa svojim iskustvom budem dostupan austrijskoj skijaškoj obitelji, ali imamo različite ideje \", rekao je Huber u ponedjeljak.", "Upravljajući Schröcksnadelovim naslijeđem, koji je 31 godinu volonterski slijedio goleme korake u snijegu i stalnom brigom o programima Hahnenkamma, Huber je ocijenio nespojivim.", "\"Dvostruka situacija da s jedne strane ne želim odustati od stava u Kitzbühelu i da sam ovdje neophodan glavni je argument zašto smo prekinuli usporedbu.\" Dvoboj proglašen u medijima nikada se nije dogodio, naglasio je Huber.", "\"Nikad nije bilo ovog dvoboja. Odlično se slažem s Michijem Walchhoferom. Važno je pronaći rješenje za Austriju gdje velika većina saveznih država i odgovorni iza toga jednoglasno stoje.\"", "Karl Janovsky, koji je na čelu moćnog Tirolskog državnog skijaškog saveza, pokazao je razumijevanje za svoju odluku, rekao je Huber. \"Rekao je: Onda ćemo vas izvesti i još uvijek ćemo imati priliku da imenujemo drugog kandidata.\"", "Nije bio svjestan bilo kakve zamjene, naglasio je Huber. Trenutno, međutim, samo jedan najbolji kandidat ima lice: Michael Walchhofer, osvajač Svjetskog kupa u spustu iz 2003. godine, sada 45-godišnjak i već potpredsjednik Austrijskog skijaškog saveza.", "\"Ako je nekoliko uvjeta u redu, mogu zamisliti da poduzimam korak. Već je bilo vrlo dobrih rasprava\", rekao je Walchhofer prije nekoliko tjedana na ServusTV.", "Predsjednik skijanja u Salzburgu Bartl Gensbichler potvrdio je Walchhoferove napore utoliko što više nisu \"tajna\".", "Walchhofer bi pored svoje domovine trebao poznavati i regionalne udruge Štajerske, Gornje Austrije, Koruške i Gradišća - a prema izvješćima, volio bi da u momčadi bude i tirolska skijaška legenda: Benjamin Raich.", "U ponedjeljak je planirana virtualna ÖSV predsjednička konferencija. \"Ali to čak nije ni na dnevnom redu\", rekao je Gensbichler. Causa prima bit će posvećena krajem ožujka ili nedugo nakon Uskrsa.", "Prvi sastanak izbornog odbora slijedi u svibnju. Tada će se također utvrditi kandidat ili kandidati. Na nacionalnoj konferenciji ÖSV u lipnju, Schröcksnadel je planira predati svom nasljedniku nakon 31 godine mandata.", "U uspješnoj zimi 2020/21. Svjetskog kupa, 79-godišnjak je artikulirao svoju želju za samo jednim kandidatom: \"Cilj je pronaći jedinstvenu crtu, sve treba predati mirno\", rekao je Schröcksnadel o \"Kleine Zeitungu\" i izjavio:", "\"Takvim raspravama ne treba narušavati ugled udruge.\" : Gensbichler se složio: \"Na međunarodnoj konferenciji sigurno neće biti borbe.", "Prethodno ćemo odlučiti o kandidatu, a onaj koji ima većinu bit će izabran jednoglasno. \"Gensbichler ne vidi puno vremena za proces odlučivanja.\" Odluku treba donijeti u dogledno vrijeme.", "To bi bilo sigurno za sve. \"(APA; 23.3.2021)" ]
}