{
  "id" : "G1g9QP94",
  "url" : "https://kurier.at/kultur/medien/regisseurin-unger-und-die-frauen-bande-ergruenden-menschliche-abgruende/401120673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:08:16Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regisseurin Unger und die Frauen-Bande ergründen menschliche Abgründe",
  "articleTitleTranslated" : "Redatelj Unger i ženska banda istražuju ljudske dubine",
  "articleContent" : [ "\"Fernseh-Lehrzeit\" mit Tiroler \"Landkrimi“ am Dienstag, ZDF-Weihnachtsfilm und \"Vorstadtweiber“. Neue Kino-Pläne mit Goiginger Das Ende der „Vorstadtweiber“ rückt näher. „Wir haben bis Anfang November den ersten Block der sechsten Staffel gedreht.", "Ich arbeite derzeit im Schneideraum daran“, erzählt Regisseurin Mirjam Unger. Bis es so weit ist, gibt es noch kräftige Lebenszeichen: Staffel 5 startet am 11.  Jänner in ORF1. „Es geht in die Welt der Mode.", "Uli Brées Bücher sind voller Wendungen, jeder belügt jeden und im Kern geht es um doppele Identitäten“, erzählt die 50-Jährige, die abwechselnd mit Harald Sicheritz inszenierte.", "„Toll an den ,Vorstadtweibern“ ist ja auch immer, dass jedes Mal so viele großartige Schauspieler dazu stoßen – Laurence Rupp, Dorothee Hartinger, Regina Fritsch, dazu das feine Stammensemble.", "Es ist da so viel Spielfreude.“ Einmal scharf bitte: Staffel 5 der \"Vorstadtweiber\" im Jänner, letzte Staffel 6 in Fertigstellung © Bild: ORF/ORF/MR Film/Petro Domenigg Unger, vielfach und u. a. für ihre Kino-Arbeit „Maikäfer flieg!", "“ nach Christine Nöstlinger preisgekrönt, erlebt eben ihre „große Fernseh-Lehrzeit. Ich habe das Gefühl, dass ich gerade sehr viel lerne, viele neue Menschen treffe, netzwerken kann mit spannenden Kolleginnen und Kollegen vor und hinter Kamera“", "Ein solches „Lehrstück“ ist auch der neue, dunkle Tiroler „Landkrimi: Das Mädchen aus dem Bergsee“ mit Patricia Aulitzky am Dienstag (20.15, ORF1).  “ Es ist Ungers erste Krimi-Verfilmung. „Ich mochte Krimis schon von Kind an, habe viel gelesen und gesehen im Fernsehen, begonnen mit ,Der Kommissar‘.", "Es hat aber gedauert, bis sich die passende Möglichkeit ergeben hat.“ Als Frau Hauptmann hat Patricia Aulitzky im Tiroler Landkrimi einiges aufzuarbeiten © Bild: ORF/Heinz Laab Dieses Projekt reicht bis in die Zeit nach „Maikäfer flieg!", "“, 2016, zurück. „Wir sind so eine ,Frauen-Bande‘ und haben damals überlegt, was wir machen könnten.“ Eva Testor, u. a. mit ROMYs ausgezeichnete Kamerafrau, erzählte von ihrem ersten Drehbuch. „Wir haben das Projekt dann im ORF präsentiert.", "Eine Rolle spielte da, dass man dort will, dass mehr Frauen zum Zug kommen. Und wir hatten bei unserem Projekt Produzentin, Drehbuchautorin und Kamerafrau, Regisseurin, Ausstatterin und die Hauptfigur war auch zur Frau geworden … Es hat aber trotzdem noch lang gedauert.", "Ich habe nicht mehr an die Umsetzung geglaubt“, erzählt Unger. Im Herbst 2019 gab es doch grünes Licht und „wir haben das im Turbotempo umgesetzt.“ Testors Landkrimi ist keine leichte Kost.", "„Ich meine, dass das Fernsehpublikum intelligenter ist, als manche glauben und sich viele freuen, wenn einmal in Machart und Inhalt etwas anders zu sehen ist“, so Unger.", "Wobei sie einräumt: „Wir kommen alle vom Kino-Film und haben schon mit unserem Anspruch einerseits und den Umständen eines TV-Drehs andererseits gekämpft.“ Was heißt: weniger Zeit und Budget.", "„Unserer Produktionsleiterin hat sich nicht nur einmal gefragt, wie sich das alles ausgehen soll.“ Mirjam Unger   wurde   als Moderatorin („X-Large“, Ö3, FM4) breit bekannt. Studierte an der Filmakademie Wien.", "Erster Spielfilm: „Ternitz, Tennessee“. Machte sich  auch  mit Dokus für Kino und „Am Schauplatz“  einen Namen.  Nach  „Maikäfer  flieg! “ viele TV-Projekte. Mehrfach  preisgekrönt     Zum Landkrimi „Das Mädchen aus dem Bergsee“: Hauptcast: Patricia Aulitzky;", "Drehbuch/Kamera: Eva Testor; Produzentin: Gabriele Kranzelbinder, Barbara Pichler; Szenenbild:  Katharina Wöppermann;", "Schnitt: Niki Mössböck  Diese Frage stellte sich auch beim von Uli Brée und Rupert Henning geschriebenen ZDF-Weihnachtsfilm „Alle Nadeln an der Tanne“ mit Anna Loos, Marcus Mittermeier und Simon Schwarz (17. 12., 20.15).  ;", "„Unser aller Corona-Projekt“ nennt ihn Unger, weil im März der Dreh unterbrochen werden musste.", "„Das hatte danach etwas von Schul-Skikurs-Atmosphäre, weil wir ja nur unter uns sein durften.“ Um das zu gewährleisten, wurde die Kulisse in die Bavaria-Studios hineingebaut – „ein großer Fehler, dass es in Österreich keine Studios mehr gibt“, moniert Unger.", "Dennoch eine besondere Aura: „Hier hat schon Billy Wilder gearbeitet, mein Hero.“ Simon Schwarz fragt sich, ob er \"Alle Nadeln an der Tanne\" hat © Bild: ZDF und Stephan Schaar/ZDF/Stephan Schaar Womit die Frage nach der Kino-Arbeit nahe liegt.", "Unger: „Auch wenn ich zuletzt viel Fernsehen gemacht habe, Kino ist und bleibt mir sehr wichtig.“ Zwei Projekte verfolgt sie. Eines mit Adrian Goiginger (Die beste aller Welten, Anm.) als Produzent und der epo film: „Der Storch ist tot“ von Jeanette Lederer.", "„Ein aufregender Stoff, wie man ihn nur selten auf den Tisch bekommt.“ Das Buch Lederers, mit der Goiginger studierte, erhielt bereits den Max Ophüls Preis. Und das zweite Projekt? „Erneut eine Literaturverfilmung, klassisch, aber mehr darf ich dazu noch nicht sagen“, erklärt Unger." ],
  "articleContentTranslated" : [ "\"TV naukovanje\" s tirolskim \"seljačkim zločinom\" u utorak, božićni film ZDF-a i \"Vorstadtweiber\". Novi kino planovi s Goigingerom Kraj \"prigradskih žena\" je sve bliži. “Snimali smo prvi blok šeste sezone do početka studenog.", "Trenutno radim na tome u montaži ”, kaže redateljica Mirjam Unger. Do tada još uvijek postoje snažni znakovi života: 5. sezona započinje 11. siječnja na ORF1. “Ide u svijet mode.", "Knjige Ulija Bréea pune su preokreta, svi lažu svakoga i u osnovi se radi o dvostrukim identitetima ”, kaže 50-godišnjak koji je naizmjence inscenirao s Haraldom Sicherheitsitzom.", "\"Uvijek je sjajno za žene iz predgrađa\", kojima se toliko puta pridruži toliko sjajnih glumaca - Laurence Rupp, Dorothee Hartinger, Regina Fritsch, plus fini ansambl.", "Toliko je radosti u igranju. ”Jedan vrući udarac, molim vas: 5. sezona„ Vorstadtweiber “-a u siječnju, 6. sezona u završnici © Slika: ORF / ORF / MR Film / Petro Domenigg Unger, puno puta i u a. za svoje kino djelo „Maikäfer flieg!", "\"Nagrađivana prema Christine Nöstlinger, doživljava svoje\" sjajno televizijsko naukovanje. Imam osjećaj da trenutno puno učim, upoznajem puno novih ljudi i mogu se umrežiti sa uzbudljivim kolegama ispred i iza kamere \"", "Jedna od takvih \"lekcija\" je nova, mračna tirolska \"Country Crime: The Girl from Mountain Mountain\" s Patricijom Aulitzky u utorak (20:15, ORF1). “To je Ungerova prva filmska adaptacija za zločin. “Sviđali su mi se kriminalistički romani iz djetinjstva, puno sam čitao i puno vidio na televiziji, počevši od 'Der Kommissar'.", "Ali trebalo je neko vrijeme dok se nije ukazala prava prilika. ”Kao kapetan, Patricia Aulitzky ima puno posla u tirolskom zemaljskom trileru © Slika: ORF / Heinz Laab Ovaj projekt se proteže na vrijeme nakon„ Maikäfer fllieg!", "“, 2016., natrag. \"Mi smo takva 'ženska banda' i u to smo vrijeme razmišljali o tome što bismo mogli učiniti.\" Eva Testor, u. a. s izvrsnom snimateljicom ROMY-a, ispričala o svom prvom scenariju. “Potom smo projekt predstavili na ORF-u.", "Odigralo je ulogu da su željeli da više žena dobije priliku. A za naš smo projekt imali producenticu, scenaristicu i snimateljicu, redateljicu, scenografkinju, a glavni je lik također postao žena ... Ali to je ipak trebalo dugo.", "Više nisam vjerovao u provedbu ”, kaže Unger. U jesen 2019. dobiveno je zeleno svjetlo i \"implementirali smo ga velikom brzinom.\" Testorov seoski triler nije lagana karta.", "\"Mislim da je televizijska publika inteligentnija nego što neki vjeruju i da su mnogi sretni kad se nešto vidi drugačije u smislu dizajna i sadržaja\", kaže Unger.", "Iako priznaje: \"Svi dolazimo iz kina i već smo se borili sa svojim zahtjevima s jedne i okolnostima TV snimanja s druge strane.\" Što znači: manje vremena i budžeta.", "„Naša se voditeljica proizvodnje pitala ne samo jednom kako bi sve ovo trebalo uspjeti.“ Mirjam Unger postala je nadaleko poznata kao voditeljica („X-Large“, Ö3, FM4). Studirao na Bečkoj filmskoj akademiji.", "Prvi igrani film: \"Ternitz, Tennessee\". Proslavio se i dokumentarnim filmovima za kino i \"Am Schauplatz\". Prema „Cockchafer fly! “Puno TV projekata. Višestruko nagrađivani seoski triler \"Djevojka s planinskog jezera\": Glavna uloga: Patricia Aulitzky;", "Scenarij / Kinematografija: Eva Testor; Producent: Gabriele Kranzelbinder, Barbara Pichler; Dizajn produkcije: Katharina Wöppermann;", "Montaža: Niki Mössböck Ovo se pitanje pojavilo i u božićnom filmu ZDF-a \"Alle Nadeln an der Tanne\", koji su napisali Uli Brée i Rupert Henning, s Annom Loos, Marcusom Mittermeierom i Simonom Schwarzom (17. 12., 20.15). ;", "Unger to naziva \"cijelim našim koronskim projektom\" jer je snimanje moralo biti prekinuto u ožujku.", "„Nakon toga, vladala je pomalo atmosfera školskog skijanja, jer smo smjeli biti samo među sobom.“ Da bi se to osiguralo, kulisa je ugrađena u Bavaria Studios - „velika pogreška što u Austriji više nema studija “, Prigovara Ungeru.", "Još uvijek posebna aura: „Billy Wilder već je ovdje radio, moj junače.\" Simon Schwarz pita se ima li „sve igle na jelki\" © Slika: ZDF i Stephan Schaar / ZDF / Stephan Schaar Što postavlja pitanje o kinu -Rad je nadomak ruke.", "Unger: \"Iako u posljednje vrijeme puno radim na televiziji, kino mi je i ostat će vrlo važno.\" Ona provodi dva projekta. Jedan s Adrianom Goigingerom (najbolji od svih svjetova, napomena) kao producentom i epo filmom: \"Roda je mrtva\" Jeanette Lederer.", "\"Uzbudljiva tema koju rijetko imate na stolu.\" Ledererova knjiga, s kojom je Goiginger studirao, već je dobila nagradu Max Ophüls. A drugi projekt? \"Još jedna filmska adaptacija, klasična, ali ne mogu reći više o tome\", objašnjava Unger." ]
}