{
  "id" : "g1GzZcUX",
  "url" : "https://kurier.at/sport/fussball/644-flaschen-bier-von-budweiser-fuer-die-torhueter-der-644-tore-von-lionel-messi/401139918",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841844/46-173728847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "644 Flaschen Bier für die Torhüter der 644-Messi-Tore",
  "articleTitleTranslated" : "644 boce piva za vratare 644 Messija",
  "articleContent" : [ "Es gibt schlechte Werbung und es gibt gute Werbung. das ist normalerweise jene, über die gesprochen wird. Die Aktion der US-Brauerei Budweiser verdient es sich, dass darüber gesprochen wird. Der Sponsor von Lionel Messi ließ sich zum Rekord-Tor des Schützlings etwas Besonderes einfallen.", "Beim 3:0 von Barcelona gegen Valladolid erzielte der Argentinier sein 644.  Tor. Damit ist er alleiniger Rekordtorschütze bei eine einem einzigen Klub.  Budweiser lieferte daraufhin 644 Flaschen einer Sonderedition an jene Torhüter aus, gegen die Messi die Tore erzielt hatte.", "Die Flaschen sind einzeln nummeriert und wurden in exquisiten Boxen verschickt.  Natürlich gab es Torhüter, die sich jetzt einen schönen Rausch antrinken könnten: Iker Casillas zum Beispiel bekam 17 Flaschen.", "Diego Alves von Valencia sogar 21 Flaschen. Gianluigi Buffon erhielt die Flaschen mit der Nummer 514 und 515, Messi hatte in der Champions-League-Gruppenphase 2017/18 beim 3:0 gegen Juventus Turin diese zwei Treffer erzielt." ],
  "articleContentTranslated" : [ "Loše je oglašavanje, a postoji i dobro. o tome se obično govori. O akciji američke pivovare Budweiser zaslužuje razgovor. Sponzor Lionela Messija smislio je nešto posebno za rekordni cilj štićenika.", "Argentinac je postigao 644. pogodak u Barceloni 3: 0 protiv Valladolida. To ga čini jedinim rekordnim strijelcem u jednom klubu. Budweiser je potom vratarima protiv kojih je Messi postigao golove isporučio 644 boce posebnog izdanja.", "Boce su pojedinačno numerirane i šalju se u izvrsne kutije. Naravno, bilo je vratara koji su si sada mogli popiti lijepu opijenost: Iker Casillas, na primjer, dobio je 17 boca.", "Diego Alves iz Valencije dobio je čak 21 bocu. Gianluigi Buffon primio je boce s brojevima 514 i 515, Messi je postigao ova dva pogotka u grupnoj fazi Lige prvaka 2017/18 u pobjedi od 3: 0 protiv torinskog Juventusa." ]
}