{
  "id" : "g1kdAWmt",
  "url" : "https://kurier.at/kultur/black-lives-matter-2020-einflussreichste-kraft-im-kunstbetrieb/401117577",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T06:42:06Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Black Lives Matter\" 2020 einflussreichste Kraft im Kunstbetrieb",
  "articleTitleTranslated" : "\"Crni životi su važni\" 2020. najutjecajnija sila u svijetu umjetnosti",
  "articleContent" : [ "Die Bewegung führt das jährliche Ranking der \"Power 100\" an. documenta-Kuratoren, Restitutions-Experten und #MeToo folgen.", "Das waren noch Zeiten, als man weltgewandten Kuratoren, schwerreichen Großsammlern, Galeristen oder gar Künstlern (die Männlichkeitsform ist hier bewusst gewählt) die Fähigkeit zuschrieb, dominanten Einfluss auf den globalen Kunstbetrieb auszuüben.", "Damit ist es nun vorbei: Das jährliche Ranking \"Power 100\" des Magazins \"Art Review\", das auf Basis von Experten-Einschätzungen erstellt wird und zumindest einen guten Blick der Großwetterlage abgibt, sieht jene Kräfte, die an einer Umwälzung der Machtverhältnisse arbeiten, als die mächtigsten an.", "Die Bewegung \"Black Lives Matter\" (BLM) führt demnach das \"Power 100\" Ranking an. \"In der Kunstwelt hat BLM auf allen Ebenen die Veränderung beschleunigt\", heißt es in der Begründung.", "Sichtbar sei dies im \"Sturz von Statuen in den USA und Europa (...), in der neuen Sichtbarkeit schwarzer zeitgenössischer Kunstschaffender, im Bestreben von Galerien, ihr Programm zu diversifizieren, und in Museen, die überdenken, wen sie repräsentieren und wie sie das tun.\"", "Auch die nachfolgenden Positionen auf der \"Power 100\" - Liste unterstreichen den Eindruck der Expertenjury, dass 2020 das Jahr des radikalen Wertewandels war.", "Auf Platz 2 steht das indonesische Kollektiv ruangrupa, das derzeit die nächste \"documenta\" im Jahr 2022 vorbereitet und für die weltweit tonangebende Kunstschau ebenfalls einen Blick auf marginalisierte Positionen und auf kollaborative Arbeit angekündigt hat.", "Platz 3 belegen Felwine Sarr und Benedicte Savoy: Das Duo stieß mit seinem Bericht zur Rückgabe von Kulturgütern kolonialer Herkunft von Frankreich aus eine weltweite Debatte an, die die Machtbalance der Museumswelt nachhaltig verändert.", "Sarr gilt mit seinem Essay \"Afrotopia\", der Afrikas Bevölkerung zur Besinnung auf ihre eigenen kulturellen Stärken aufruft, auch als Vordenker der kulturellen Gewichtsverlagerung weg von der westlichen Dominanz.", "Mit der #MeToo-Bewegung  - sie belegte im Vorjahr Platz 4 des Rankings - dem afroamerikanischen Philosophen Fred Moten und dem afroamerikanischen Künstler Arthur Jafa sind weitere schwarze Künstler und Denker in der Power-Liste geführt.", "Erst auf Platz 7 steht mit Glenn Lowry, Direktor des New Yorker Museum of Modern Art (MoMA), ein Vertreter des klassischen Kunst-Establishments.", "Abgeschlagen folgen die Mega-Galeristen Larry Gagosian (29), David Zwirner (30) und Hauser & Wirth (31) - Zwirner rutschte gar von Platz 5, den er im Vorjahr noch belegte, ab. Thaddaeus Ropac, lange der einzige Österreicher in der Wertung, ist in den gegenwärtigen \"Power 100 nicht mehr zu finden.", "Dafür hat es das Leitungsteam der Kunsthalle Wien in die Wertung geschafft: Die Gruppe \"What, How and For Whom\", die nach engagierter Arbeit in Zagreb 2019 die städtische Kunstinstitution übernahm, findet sich in der Wertung auf Platz 82." ],
  "articleContentTranslated" : [ "Pokret predvodi godišnju ljestvicu snage 100. Slijede kustosi dokumentara, stručnjaci za restituciju i #MeToo.", "To su bila vremena kada se urbanim kustosima, bogatim velikim kolekcionarima, vlasnicima galerija ili čak umjetnicima (ovdje se namjerno odabire oblik muškosti) pripisuje sposobnost vršenja dominantnog utjecaja na globalnoj umjetničkoj sceni.", "To je sada gotovo: Godišnja ljestvica \"Power 100\" časopisa \"Art Review\", koja je stvorena na temelju stručnih procjena i daje barem dobar uvid u opću vremensku situaciju, vidi one snage koje rade na promjeni odnosa snaga smatra najmoćnijim.", "Pokret \"Black Lives Matter\" (BLM) vodi na ljestvici \"Power 100\". \"U svijetu umjetnosti BLM je ubrzao promjene na svim razinama\", kaže obrazloženje.", "To se može vidjeti u \"padu kipova u SAD-u i Europi (...), u novoj vidljivosti crnih suvremenih umjetnika, u nastojanjima galerija da diverzificiraju svoje programe i u muzejima koji preispituju koga predstavljaju i kako to rade učiniti.\"", "Sljedeća stajališta na popisu \"Power 100\" također naglašavaju dojam stručnog žirija da je 2020. godina bila godina radikalnih promjena u vrijednostima.", "Na drugom je mjestu indonezijski kolektiv ruangrupa, koji trenutno priprema sljedeću \"dokumentaciju\" 2022. godine, a najavio je i pogled na marginalizirane pozicije i suradnički rad za vodeću svjetsku umjetničku izložbu.", "Treće mjesto pripalo je Felwine Sarr i Benedicte Savoy: dvojac je svojim izvještajem o povratku kulturnih dobara kolonijalnog podrijetla iz Francuske pokrenuo globalnu raspravu koja je promijenila odnos snaga u muzejskom svijetu.", "Sa svojim esejem \"Afrotopia\", koji poziva ljude Afrike da razmisle o vlastitim kulturnim snagama, Sarr se također smatra pionirom u kulturnom pomaku od zapadne dominacije.", "Pokretom #MeToo - koji je prošle godine zauzeo četvrto mjesto na ljestvici - afroamerički filozof Fred Moten i afroamerički umjetnik Arthur Jafa daljnji su crni umjetnici i mislioci na listi moći.", "Tek je na 7. mjestu Glenn Lowry, direktor njujorškog Muzeja moderne umjetnosti (MoMA), predstavnik klasične umjetničke ustanove.", "Megagaleristi Larry Gagosian (29), David Zwirner (30) i Hauser & Wirth (31) slijede iza - Zwirner je čak skliznuo s 5. mjesta, koje je zauzeo prošle godine. Thaddaeus Ropac, dugo vremena jedini Austrijanac na ljestvici, više se ne može naći u trenutnom \"Power 100\".", "Menadžerski tim Kunsthalle Wien ušao je u rejting: Grupa \"Što, kako i za koga\", koja je preuzela gradsku umjetničku instituciju 2019. nakon teškog rada u Zagrebu, nalazi se na 82. mjestu ocjene." ]
}