{
  "id" : "g1VZKe9b",
  "url" : "https://kurier.at/sport/wintersport/ein-fabelrekord-zum-abschluss-oesv-ass-marita-kramer-siegt-in-russland-erneut/401334207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:44:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934513/46-176693910.jpg",
  "imageCopyright" : "EPA / YURI KOCHETKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Fabelrekord zum Abschluss: ÖSV-Jungstar Kramer siegt erneut",
  "articleTitleTranslated" : "Na kraju nevjerojatan rekord: ÖSV mlada zvijezda Kramer ponovno pobjeđuje",
  "articleContent" : [ "Die Österreicherin Sara Marita Kramer hat zum Saisonabschluss des Skisprung-Weltcups der Frauen auch den vierten Russland-Bewerb gewonnen. Die Salzburgerin holte damit überlegen den Sieg in der \"Blue Bird\"-Tour, zu der je zwei Konkurrenzen in Nischnij Tagil und Tschaikowski zählen.", "Der zweite Tschaikowski-Bewerb musste am Sonntag windbedingt nach einem Durchgang abgebrochen werden, den an Nika Kriznar gegangenen Gesamtweltcup verpasste Kramer nur um elf Punkte. 1. Sara Marita Kramer (AUT) 136,1 Punkte (146,5 m/Schanzenrekord) 2.", "Silje Opseth (NOR) 120,1 (134,0) 3. Nika Kriznar (SLO) 115,4 (131,5) 4. Daniela Iraschko-Stolz 115,2 (131,5) 5. Chiara Hölzl (beide AUT) 113,3 (128,0) 6. Ema Klinec (SLO) 111,8 (124,5).", "Weiter: 11.  Sophie Sorschag 93,2 (121,0) 27.  Lisa Eder (beide AUT) 56,2 (102,5) Der Slowenin reichte Rang drei, um vor Kramer zu bleiben und die nur siebentplatzierte Sara Takanashi noch um neun Zähler zu überholen.", "Kramer war mit 151 Punkten Rückstand in die vier Russland-Konkurrenzen gegangen und hat dieses Manko mit ihren Saisonsiegen vier bis sieben fast noch wettgemacht. Wäre Kriznar am Sonntag nur Fünfte und Takanashi Achte geworden, hätte sie beide abgefangen.", "Dafür gab es für das ÖSV-Team 170 Punkte vor Slowenien erneut den Sieg im Nationencup. Im letzten Durchgang der Saison bewies Kramer noch einmal ihre einsame Klasse.", "Mit 146,5 m überflog sie den zwei Jahre alten Schanzenrekord der Deutschen Juliane Seyfarth um gleich 5,5 m, war 12,5 m weiter als die zweitplatzierte Silje Opseth. 16,0 Punkte betrug der Vorsprung auf die Norwegerin.", "Kriznar (131,5) trennten nur 2,1 Zähler von Rang fünf, unmittelbar hinter ihr landeten Daniela Iraschko-Stolz (131,5) und Chiara Hölzl (128,0). Takanashi lag 2,9 Punkte vor Rang acht. © Bild: EPA / YURI KOCHETKOV \"Es war heute ein bisschen verrückt\", erklärte Kramer.", "\"Zuerst hatte ich geglaubt, dass wir wegen des Windes nicht auf der Großschanze springen würden. Aber ich war dann glücklich darüber, dass wir gesprungen sind. Ich mag Großschanzen lieber.\"", "Für den so überragenden Schanzenrekord hatte sie eine einfache Erklärung: \"Vom ersten Sprung an hatte ich ein unglaubliches Gefühl. Ich hatte ein guten Sprung, und der Wind war sehr gut. Der Gewinn der Blue-Bird-Wertung ist ein perfektes Ende der Saison.\"", "Kramer überflügelte Takanashi um vier Saisonsiege, Kriznar sogar um fünf. Entscheidend war letztlich, dass der 19-Jährigen drei Bewerbe aus der Wertung fielen.", "Im zweiten dreier Hinzenbach-Konkurrenzen war sie disqualifiziert worden, in beiden Rasnov-Springen durfte sie wegen unklarer Corona-Testlage nicht antreten.", "Mit dem knappen Verpassen des Gesamt-Weltcups setzten sich für Kramer die engen Entscheidungen fort, in Oberstdorf war sie im Einzel zweimal WM-Vierte geworden.", "Die Basis für den Gewinn des Nationencups hatte die Truppe von ÖSV-Chefcoach Harald Rodlauer am Sonntag vor dem Einzelspringen mit dem Gewinn der vom Vortag verschobenen Teamkonkurrenz gelegt.", "Iraschko-Stolz, Sophie Sorschag, Hölzl und Kramer setzten sich ebenso nach einem Durchgang mit 373,7 Punkten um 25,2 Zähler vor Slowenien durch. Weitere zwölf Punkte dahinter wurde das deutsche Quartett Dritter.", "Bei Sieganwärter Japan war Yuka Seto disqualifiziert worden. Es war der zweite Weltcup-Teambewerb der Frauen in dieser Saison. Den ersten am 23.  Jänner in Ljubno in Slowenien hatte Slowenien vor Norwegen und Österreich gewonnen.", "Bei den Weltmeisterschaften in Oberstdorf setzten sich die Österreicherinnen vor Slowenien und Norwegen durch. Für Kramer gab es zum Abschluss ihrer bisher erfolgreichsten Saison auch noch ein Preisgeld von 10.000 Schweizer Franken (rund 9.000 Euro) für den Gewinn der Blue-Bird-Tour." ],
  "articleContentTranslated" : [ "Austrijanka Sara Marita Kramer osvojila je i četvrto rusko natjecanje na kraju sezone Svjetskog kupa u skijaškim skokovima. Žena iz Salzburga pobijedila je na turneji \"Blue Bird\", koja uključuje po dva natjecanja u Nižnjem Tagilu i Čajkovskom.", "Drugo natjecanje Čajkovskog moralo je otkazati u nedjelju nakon jednog kola zbog vjetra, a Kramer je propustio samo ukupni Svjetski kup koji je Niki Kriznar pripao s jedanaest bodova. 1. Sara Marita Kramer (AUT) 136,1 bodova (146,5 m / rekord brda)", "Silje Opseth (NOR) 120,1 (134,0) 3. Nika Križnar (SLO) 115,4 (131,5) 4. Danijela Iraschko-Stolz 115.2 (131.5) 5. Chiara Hölzl (obje AUT) 113,3 (128,0) 6. EMA KLINEC (SLO) 111,8 (124,5) .", "Sljedeća: 11. Sophie Sorschag 93,2 (121,0) 27. Lisa Eder (obje AUT) 56,2 (102,5) Treće mjesto je bilo dovoljno za slovenski ostati ispred Kramer i Sara Takanashi, koji je bio samo sedmi, devet Pretjecanje brojač.", "Kramer je ušao u četiri ruska natjecanja sa 151 bodom zaostatka i gotovo nadoknadio taj nedostatak pobjedama od četiri do sedam u sezoni. Da je Kriznar u nedjelju završila tek peta, a Takanashi osma, presrela bi oboje.", "Zauzvrat, momčad ÖSV ponovno je osvojila Kup nacija 170 bodova ispred Slovenije. U posljednjem kolu sezone Kramer je još jednom dokazala svoju usamljenu klasu.", "Sa 146,5 m preletjela je dvogodišnji rekord Nijemca Juliane Seyfarth za 5,5 m, bila 12,5 m dalje od drugoplasirane Silje Opseth. Prednost nad Norvežaninom bila je 16,0 bodova.", "Kriznar (131,5) je s petog mjesta dijelila samo 2,1 bod, a slijedile su je Daniela Iraschko-Stolz (131,5) i Chiara Hölzl (128,0). Takanashi je imao 2,9 boda prednosti ispred osmog. © Slika: EPA / YURI KOCHETKOV \"Danas je bilo pomalo ludo\", objasnio je Kramer.", "\"Isprva sam mislio da nećemo skakati na velikom brdu zbog vjetra. Ali onda sam bio sretan što smo skočili. Više volim velika brda.\"", "Imala je jednostavno objašnjenje za neodoljiv brda zapis: „. Od prvog skoka sam imao nevjerojatan osjećaj sam imao dobar skok, a vjetar je bio vrlo dobar Pobjeda klasifikaciju Blue Bird je savršen kraj sezone.”", "Kramer je ove sezone nadmašio Takanašija za četiri pobjede, Kriznar čak za pet. U konačnici je presudno bilo to što je 19-godišnjak s ocjene izbacio tri natjecanja.", "Diskvalificirana je u druga tri natjecanja u Hinzenbachu i nije joj bilo dopušteno nastupiti u oba Rasnova natjecanja zbog nejasne situacije s testom na koronu.", "Nakon što je za dlaku propustila cjelokupno Svjetsko prvenstvo, nastavile su se stroge odluke Kramer, koja je u Oberstdorfu dva puta završila na četvrtom mjestu u pojedinačnom Svjetskom kupu.", "Momčad glavnog trenera ÖSV-a Haralda Rodlauera postavila je osnovu za osvajanje Kupa nacija u nedjelju prije pojedinačnog natjecanja pobjedom u ekipnom natjecanju koje je odgođeno od prethodnog dana.", "Iraschko-Stolz, Sophie Sorschag, Hölzl i Kramer također su prevladali nakon jednog kola s 373,7 bodova, 25,2 boda ispred Slovenije. Još dvanaest bodova zaostatka zauzeo je treći njemački kvartet.", "Yuka Seto diskvalificirana je iz konkurenta Japana. Bilo je to drugo ekipno natjecanje ženskog Svjetskog kupa ove sezone. Slovenija je prvu osvojila 23. siječnja u Ljubnu u Sloveniji, ispred Norveške i Austrije.", "Na svjetskom prvenstvu u Oberstdorfu Austrijanci su prevladali nad Slovenijom i Norveškom. Na kraju njihove najuspješnije sezone do sada, Kramer je također dobio novčani dobitak od 10.000 švicarskih franaka (oko 9.000 eura) za pobjedu na turneji Blue Bird." ]
}