{
  "id" : "G1xYRNjY",
  "url" : "https://kurier.at/wirtschaft/karriere/grosskuendigungen-und-ihre-folgen-gemeinden-auf-jobsuche/401133054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827258/46-163588746.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großkündigungen und ihre Folgen: Gemeinden auf Jobsuche",
  "articleTitleTranslated" : "Velika otpuštanja i njihove posljedice: općine u potrazi za poslom",
  "articleContent" : [ "\"Wieder kündigt ein Großkonzern massiven Stellenabbau an.“ Solche Meldungen jagten in diesem Coronajahr die nächste. Die Hundertschaften künftiger Jobloser durch den Großabbau wiegen schwer auf dem ohnehin schon stark belasteten heimischen Jobmarkt.", "In die Liste reihen sicht etliche Groß- und Traditionsunternehmen. Auch das Tiroler Luxusgüterunternehmen Swarovski: Am Standort Wattens in Tirol sind bis Ende nächsten Jahres 1.600 Mitarbeiter von Großkündigungen betroffen.", "Kündigungswelle bei Swarovski Und es ist nicht die erste Kündigungswelle in Wattens. Schon im Jahr 2014 reduzierte Swarovski am Standort sein Personal. Swarovski stockte ihre 2013 gegründete Arbeitsstiftung auf 200 Plätze auf, die Marktgemeinde Wattens reagierte mittels Wattener Gründerzentrum.", "Hier entstanden bis heute 300 neue Arbeitsplätze. Auch dieses Mal will man mittels Swarovski-Arbeitstiftung und Gemeindeplattformen das Schicksal der Gekündigten abfedern. Doch der Rattenschwanz von Massenkündigungen ist lang.", "Wattens muss jetzt sparen Die Situation beeinflusst die rund 9.000-Seelen-Marktgemeinde Wattens in zweierlei Hinsicht sehr, erzählt der Wattener Bürgermeister Thomas Oberbeirsteiner im KURIER-Gespräch betroffen.", "\"Sozialpolitisch und wirtschaftlich.“ Wattens kann nicht mehr positiv wirtschaften, so der Bürgermeister. Die Marktgemeinde rechnet durch die Umstrukturierung bei Swarovski mit einem Einnahmeminus von 1,5 Millionen Euro pro Jahr an Kommunalsteuern.", "Hier muss nun massiv gespart werden. Unter anderem wurde die Weihnachtszuwendung der Gemeindebediensteten um ein Drittel gekürzt.", "Folgeopfer in der ganzen Region möglich Obwohl nur etwa ein Drittel der gekündigten Mitarbeiter direkt aus Wattens sei, sind die Folgen für die Gemeinde schwer: Weitere potenzielle Opfer sind auch Swarovski unabhängige Dienstleister.", "Etwa Friseure und kleine Geschäfte, die aufgrund der geringeren Frequenz und Kaufkraft im Ort bedroht sind. Die negativen Effekte sind vielschichtig. Mehr als 2.300 Mitarbeiter betroffen Auch beim MAN-Werk in Steyr sind 2.300 Arbeitsplätz bedroht.", "Sollte eine Rettung nicht gelingen, sind viele Menschen betroffen. \"Hinter diesen 2.300 Personen stehen oft Familien, die sie erhalten müssen. Das potenziert die Betroffenen“, betont Soziologe Johann Bacher, Leiter der Empirischen Sozialforschung an der Johannes Kepler Uni Linz (JKU).", "Zusätzlich gefährdet eine Werkschließung, wie sie dem MAN-Werk in Steyr droht oder eine Produktionsreduktion auch etliche direkte Zulieferer und auch hier Dienstleister im Umfeld.", "\"Die haben dann teils massiven Umsatzentgang und weniger Möglichkeit Personal zu beschäftigen“, erklärt AMS-OÖ-Chef Gerhard Straßer. Sinkende Kaufkraft mit Folgen Dieser Teufelskreis verstärkt die ökonomischen Folgen von Großkündigungen für Regionen.", "Sie führen zu sinkender Kaufkraft und das wiederum zu schwächerer Wirtschaft. \"Das hat Auswirkungen auf eine ganze Region“, weiß Straßer. Zusätzlich sinkt die Kaufkraft in der Region durch das geringe Arbeitslosengeld, das in Österreich 55 Prozent des einstigen Nettogehalts ausmacht.", "Österreich hat damit international einer der niedrigsten Nettoersatzraten und liegt unter dem OECD-Schnitt von 63 Prozent.", "Auch Ersatzarbeit kann das Konsumdefizit oft nicht ausgleichen: \"Frühere Industrieangestellte verdienen an einem Ersatzarbeitsplatz, der nicht im hochtechnologisierten oder industriellen Bereich ist, häufig weniger“, erklärt Straßer.", "Diese Gefahr sei groß, wenn sich in einer Region die Industrie zurückzieht. Schwindendes Sozialkapital Auch die soziale Gemeinde ist gefährdet, weiß der Soziologe Johann Bacher. Negative Effekte hat Massenarbeitslosigkeit immer.", "Besonders schlimm aber wird es, wenn die Massenarbeitslosigkeit in eine breite Langzeitarbeitslosigkeit führt. \"Langzeitarbeitslosigkeit beeinträchtigt das soziale Kapital“, so Bacher.", "Das heißt, das Vertrauen in die Gemeinde, in die Politik und die Hoffnung auf eine Verbesserung in der Zukunft schrumpft. Langzeitarbeitslosigkeit schwächt das soziale Gefüge einer Gemeinde. Vor allem, wenn viele einer Gemeinde davon betroffen sind.", "Laut AMS-OÖ-Chef Straßer sind vor allem Arbeitnehmer ab 45 Jahren, Personen mit gesundheitlichen Problemen und unqualifizierte Arbeitskräfte von Langzeitarbeitslosigkeit betroffen, denn sie haben schlechtere Chancen auf Ersatzarbeitsplätze.", "Es gäbe durchwegs gute Ansätze, wie die entstehenden Arbeitsmarktprobleme dieser Regionen behoben werden könnten. Etwa durch Arbeitsstiftungen, Lohnkostenzuschüsse, einem Aufleben der Aktion 20.000, wissen der AMS-OÖ-Chef und der Soziologe Johann Bacher.", "\"Aber man kann die Problemstellung in seiner Gesamtheit nicht kleinreden. Es ist für die Region, für den Standort und den Arbeitsmarkt eine riesen Herausforderung“, sagt Oberösterreichs AMS-Chef Gerhard Straßer." ],
  "articleContentTranslated" : [ "„Ponovno velika korporacija najavljuje masovno ukidanje radnih mjesta.\" Takva su izvješća jurila iduće ove godine u Coroni. Stotine budućih nezaposlenih zbog velikih smanjenja teško utječu na već jako opterećeno domaće tržište rada.", "Na popis su uvrštene brojne velike i tradicionalne tvrtke. Također i tirolska tvrtka za luksuznu robu Swarovski: Na lokaciji Wattens u Tirolu, 1.600 zaposlenika bit će pogođeno velikim otpuštanjima do kraja sljedeće godine.", "Val otpuštanja u Swarovskom I to nije prvi val otpuštanja u Wattensu. Swarovski je smanjio svoje osoblje na mjestu već 2014. godine. Swarovski je povećao svoj temelj rada, uspostavljen 2013. godine, na 200 mjesta, a tržišni grad Wattens odgovorio je pomoću Wattener start-up centra.", "Do danas je ovdje otvoreno 300 novih radnih mjesta. I ovog puta cilj je koristiti Zakladu rada Swarovski i platforme zajednice kako bi ublažili sudbinu onih koji su dobili obavijest. Ali štakorski rep masovnih otpuštanja dugačak je.", "Wattens sada mora štedjeti. Situacija na dvostruki način utječe na tržišni grad Wattens koji ima oko 9.000 stanovnika, kaže zabrinuti gradonačelnik Wattena Thomas Oberbeirsteiner u intervjuu za KURIER.", "\"Društveno-politički i ekonomski.\" Wattens više ne može djelovati pozitivno, rekao je gradonačelnik. Tržni grad očekuje restrukturiranje tvrtke Swarovski s prihodom minus 1,5 milijuna eura godišnje od lokalnih poreza.", "Ovdje se sada moraju napraviti velike uštede. Između ostalog, božićnica za zaposlenike u zajednici smanjena je za trećinu.", "Moguće daljnje žrtve u cijeloj regiji Iako je samo oko trećine otkazanih zaposlenika izravno iz Wattensa, posljedice po zajednicu su ozbiljne: Ostale potencijalne žrtve također su neovisni pružatelji usluga tvrtke Swarovski.", "Na primjer, frizeri i male trgovine koje su ugrožene zbog niže frekvencije i kupovne moći u tom području. Negativni učinci su složeni. Pogođeno više od 2.300 zaposlenika U tvornici MAN u Steyru također je ugroženo 2.300 radnih mjesta.", "Ako spašavanje ne uspije, to je pogođeno mnogim ljudima. \"Iza ovih 2300 ljudi često postoje obitelji koje ih moraju uzdržavati. To povećava broj pogođenih\", naglašava sociolog Johann Bacher, voditelj empirijskog socijalnog istraživanja na Sveučilištu Johannes Kepler iz Linza (JKU).", "Uz to, zatvaranje postrojenja poput onog koje prijeti tvornici MAN u Steyru ili smanjenje proizvodnje također ugrožava mnoge izravne dobavljače i pružatelje usluga na tom području.", "\"Tada imaju ogroman gubitak prodaje i manje mogućnosti za zapošljavanje osoblja\", objašnjava šef AMS-a iz Gornje Austrije Gerhard Straßer. Pad kupovne moći s posljedicama Ovaj začarani krug povećava ekonomske posljedice velikih otpuštanja za regije.", "Oni dovode do pada kupovne moći, što zauzvrat dovodi do slabijeg gospodarstva. \"To utječe na cijelu regiju\", kaže Straßer. Uz to, kupovna moć u regiji opada zbog niske naknade za nezaposlene koja u Austriji čini 55 posto bivše neto plaće.", "Austrija ima jednu od najnižih neto stopa zamjene na međunarodnom nivou i ispod je prosjeka OECD-a od 63 posto.", "Zamjenski posao često ne može nadoknaditi deficit potrošnje: \"Bivši zaposlenici u industriji često zarađuju manje od zamjenskog posla koji nije u visokotehnološkom ili industrijskom sektoru\", objašnjava Straßer.", "Ovaj je rizik velik ako se industrija povuče u nekoj regiji. Sve manji socijalni kapital Sociolog Johann Bacher zna da je i socijalna zajednica u opasnosti. Masovna nezaposlenost uvijek ima negativne učinke.", "No, posebno je loše kada masovna nezaposlenost dovede do raširene dugotrajne nezaposlenosti. \"Dugotrajna nezaposlenost utječe na socijalni kapital\", rekao je Bacher.", "To znači da se povjerenje u zajednicu, u politiku i nada u poboljšanje u budućnosti smanjuje. Dugotrajna nezaposlenost slabi društvenu strukturu zajednice. Pogotovo kad su pogođeni mnogi u zajednici.", "Prema šefu AMS-OÖ Straßeru, radnici stariji od 45 godina, ljudi sa zdravstvenim problemima i nekvalificirani radnici posebno su pogođeni dugotrajnom nezaposlenošću jer imaju slabije šanse za pronalazak zamjenskog posla.", "Uvijek postoje dobri pristupi kako se mogu riješiti novi problemi na tržištu rada u tim regijama. Šef AMS-a iz Gornje Austrije i sociolog Johann Bacher znaju, na primjer, kroz zaklade za rad, subvencije plaća, oživljavanje kampanje od 20.000.", "\"Ali problem ne možete umanjiti u cijelosti. To je ogroman izazov za regiju, mjesto i tržište rada\", kaže šef AMS-a Gornje Austrije Gerhard Straßer." ]
}