{
  "id" : "g264vo0J",
  "url" : "https://kurier.at/kultur/buch/und-wieder-19-buecher-ganz-kurz/401272041",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5679534/46-176527800.jpg",
  "imageCopyright" : "Marlies van der Wel /Mixtvision",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "... und wieder 19 Bücher, ganz kurz",
  "articleTitleTranslated" : "... i opet 19 knjiga, vrlo kratko",
  "articleContent" : [ "Kinderbuch. Manchmal dauert es recht lange, bis ein Traum in Erfüllung geht. Jonas war zwei, als er  erstmals im Meer leben wollte.  Die Eltern fischten ihn aus dem Wasser. Die Amsterdamer Trickfilmerin Marlies van der Wel zeigt: Weitermachen lohnt sich.", "Wieder scheitern. Besser scheitern. Mit 80 schafft es  Jonas  – in dem Buch „Seesucht“. Zeichnung oben aus dem Buch miut freundlicher Genehmigung des Verlags Marlies van der Wel: \"Seesucht\" Mixtvision Verlag. 78 Seiten. 20,90 Euro Gemeindebau.", "Monate  vor seinem Tod suchte Regisseur Peter Patzak die verlorene Zeit: seine Jugend im Gemeindebau, Friedrich-Engels-Platz, Wien-Brigittenau. 1955, Aufbruchsstimmung. Was aus den anderen Buben – Silberfischauge, Schweißfuß, Fischi .. – geworden ist.", "Wie ihn die Seiltänzerin angelächelt hat. Das ist traurig, das ist beglückend. So war Patzak auch als Autor. Peter Patzak: „Wo bitte wohnt Herr Friedrich Engels? oder Mein 1955-Film“ Echomedia Verlag. 166 Seiten. 19,90 Euro KURIER-Wertung: **** und ein halber Stern Comics.", "Wenn eine israelische Archäologin die Bundeslade mit den zehn Geboten ausgerechnet unter der Mauer zum Westjordanland vermutet (und gräbt), wird das zu Indiana Jones mitten im Nahostkonflikt.", "Das ist ernst, satirisch, abenteuerlich – gezeichnet und geschrieben von der Künstlerin Rutu Modan in der Klarheit von „Tim und Struppi“. Ein Comics und ein Roman, beides top. Rutu Modan:  „Tunnel“  Übersetzt von Markus Lemke.", "Carlsen Verlag. 280 Seiten. 28,80 Euro KURIER-Wertung: **** und ein halber Stern Novelle. Dieser Liebeskummer ist kaum zu ertragen, nicht nur für die sitzengelassene Frau, sondern auch beim Lesen.", "Sie kann damit nicht umgehen und lässt sich – im Internet wird alles angeboten – in einen zotteligen Hund verwandeln. So kann sie dem Geliebten nahe sein und wird immerhin gekrault. Ein schwerer Fehler.", "Diese niederländische Novelle verstört gleich mehrfach. Alma Mathijsen:  „Ich will kein Hund sein“  Übersetzt von Andreas Ecke. C.H. Beck Verlag. 159 Seiten. 18,50 Euro KURIER-Wertung: **** Gedichte. Er steht im 21.  Stockwerk des Wiener AKH, die Diagnose ist nicht gut.", "Wie immer will Peter Paul Wiplinger dichten, aber nicht mehr über das Schöne. Nur noch darüber will der 81-Jährige schreiben: Was ist und was nicht (mehr) ist.", "Das traurigste Buch der Woche: ob spuren von dir bleiben fragst du was für eine frage nein natürlich nicht Peter Paul Wiplinger:  „Ausklang“  edition pen Löcker. 105 Seiten. 19,80 Euro KURIER-Wertung: **** Kammerspiel.", "Der erste Roman der Oberösterreicherin Renate Silberer. Da wird noch Schönes folgen. Vier Manager bzw. Hüllen, voll mit Arbeitseifer, bewerben sich um einen Geschäftsführerposten einer Werbeagentur. Im Auswahlseminar müssen sie sagen, was  tschulpi ist.", "Und sich die Socken ausziehen. Das wird ein freches Begutachten von Leistungsträgern.   Tschulpi ist das Erkennen: Der Mensch ist mehr als sein Beruf. Renate Silberer:  „Hotel Weitblick“  Kremayr & Scheriau Verlag. 240 Seiten. 20 Euro KURIER-Wertung: **** Briefe.", "Wie aus einer vergangenen Welt: Ein Vater schreibt seinen Kindern, die in ferne Schulen gehen, regelmäßig Briefe. Es ist Hans Fallada („Kleiner Mann – was nun? “) Er schrieb über seine Arbeit, er schrieb in Liebe und aus Fürsorge.", "„Das muss man versuchen zu erreichen, dass man nicht irgendetwas tut, bloß um etwas zu tun, sondern dass man etwas tut, das einen freut ...“ Hans Fallada:  „Meine lieben jungen Freunde“  Aufbau Verlag. 144 Seiten. 16,50  Euro KURIER-Wertung: **** Debüt.", "Der Bezirk Zell am See droht, finnisch zu werden. Der alte nordische Glaube, bei Erkältungen hilft es, den Gestank von Blähungen einzuatmen, wäre nicht das Schlimmste. Götter und Geister aus Lappland machen sich bemerkbar, während die Blasmusik aufmarschiert.", "Der erste Roman des Salzburgers Bonimair ist ausgelassen, experimentierfreudig, eine geglückte Talentprobe. Roland Bonimair:  „Zum Goldenen Rentier“  Verlag Landam Saivo. 141 Seiten. 18,90 Euro KURIER-Wertung: *** und ein halber Stern Theater.", "Sechs Bühnenstücke, die nicht unbedingt die Bühne brauchen, die gut zu lesen sind. Krieg und Nationalsozialismus – es treten auf: Schnitzler, die Trapp Familie, Montessori, Schwarzwald, Frau Cermak ...", "Korherr war Co-Autor vom „Jesus von Ottakring“, verfilmt mit Rudolf Prack in seiner letzten, seiner reaktionärsten, mörderischsten Rolle. Auf YouTube komplett zu sehen.", "Helmut Korherr: „Für ein gutes Heute und ein besseres Morgen“ Ephelant Verlag. 262 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Italien. Der Neapolitaner hat schon über das Gewicht der Schmetterlinge nachgedacht und über einen Wilderer, der niemals Steinböcke schoss.", "Diesmal: ein Bub und das Meer bei Ischia in den 1950ern und die erste Liebe. Aber das ist Erri De Luca zu wenig, deshalb kommt bei dem 16-Jährigen auch Wut hinzu. Wut auf die Italiener, die im Krieg nicht aufbegehrt haben.", "Erri De Luca:   „Meer der Erinnerung“  Übersetzt von Tobias Eisermann. Ullstein Taschenbuch. 144 Seiten. 12,90 Euro KURIER-Wertung: **** und ein halber Stern Dialekt.", "Auch wer gaunz wou aunascht dahuam ist (wo anders daheim), wird an dem Sprachschatz Freude haben: Burgenländisch, vorgestellt vom Leiter der Landesbibliothek des Burgenlands. Wobei es Foaferln auch in Wien gibt, dümmliche Menschen (weibl.).", "Aber Darihaxlwiesl – Wiesel mit dünnen Füßchen – laufen nur am Neusiedler See. Dort weht noch der Fist, ein ganz kleinen Furz. Jakob Michael Perschy:   „Hundert Wörter Burgenländisch“ Edition lex liszt. 124 Seiten. 21 Euro KURIER-Wertung: **** Wien.", "Wien ist anders, und Wien bleibt Wien: Zum Beweis dafür (und dafür) hat der deutsche Kunsthistoriker  Rainer Metzger 25 prominente Besucher und Bewohner  aufgeboten, von Marc Aurel über Johann Strauss bis Thomas Bernhard und John Lennon.", "Manchmal erfährt man mehr über diese Personen als darüber, wie sie Wien sahen. Lennon war ja nur im Sacher. (Was freilich auch nicht übel ist.) Rainer Metzger:  „Willkommen in Wien“  Molden Verlag. 192 Seiten. 28 Euro KURIER-Wertung: **** Gedichte.", "Lieber, Liebste Liebes, Liebstes – die Anrede muss keine Liebeserklärung sein. Sie kann auch gönnerhaft klingen, belehrend, unangenehm. Allein schon der Buchtitel gibt viel her. Gerhard Ruiss’ Gedichte haben aber nur am Rand damit zu tun.", "Der Band ist ein „Best of“. wo geld ist ist macht wo keines ist ist es angebracht. Gerhard Ruiss:  „lieber, liebste, liebes, liebstes.“ Literaturedition Niederösterreich. 224 Seiten. 20 Euro KURIER-Wertung: **** Historisch.", "Schon beim ersten Satz merkt man, da kommt etwas Besonderes. 1.) Historisch, weil man  das Jahr 1491 in einem englischen Dorf  wirklich miterlebt (samt Scheiterhaufen).", "Und 2.) weil die mächtige Kirche in Gestalt eines Pfarrers das Verschwinden des einzigen Reichen ermittelt (und der wegen des Beichtgeheimnisses durchgebeutelt wird). Viel mehr als ein Krimi. Samantha Harvey:  „Westwind“  Übersetzt von Steffen Jacobs.", "Atrium Verlag. 350 Seiten.   22,70 Euro KURIER-Wertung: **** und ein halber Stern Minsk. Die Vorstellung macht Angst: Auf der Straße stehen Automaten für Sodawasser mit Fruchtgeschmack. Es gibt nur ein Glas zum allgemeinen Gebrauch.", "Niemand denkt an Schlimmes. Heiter bis wolkig wird das Heranwachsen in Weißrussland erzählt, als die Sowjetunion „munter vor die Hunde geht.“ Der Aberglaube ist groß: Nie auf Kanaldeckel steigen, sonst sterben die Eltern.", "Volha Hapeyeva:   „Camel Travel“  Übersetzt von Thomas Weiler. Droschl Verlag. 128 Seiten. 18 Euro KURIER-Wertung: *** und ein halber Stern Krimi. Jetzt hat der Wiener Christian Klinger erstmals einen Unsympathler in den Mittelpunkt gestellt.", "Einen Anwalt mit Kreislaufproblemen, der in entscheidenden Momenten ohnmächtig wird. Als er in einem Hotel neben einer ermordeten jungen Frau aufwacht, braucht er einen Kaffee. Ein nie da gewesener Spagat: Der Kriminalfall hat mit Parkplätzen und Vignetten zu tun.", "Christian Klinger:  „Tote Vögel singen nicht“  Ueberreuter Verlag. 192 Seiten. 14 Euro KURIER-Wertung: *** und ein halber Stern Wohngemeinschaft. Zeiten, als der Hahn tot war (= früherer Buchtitel) und der Abendhauch kalt war (=  früherer Buchtitel) sind längst vorbei.", "Ingrid Noll unterhält mittlerweile wenig kriminalistisch. Immerhin findet ein Masseur, der alle Frauen „Püppi“ nennt, kein schönes Ende. Sonst sind wir inmitten einer illustren WG, die eine alte, gern Fleischlaberl essende Frau zwecks Pflege um sich schart.", "Ingrid Noll:  „Kein Feuer kann brennen so heiß“  Diogenes Verlag. 293 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern Dokument. So viel hat er in seinem Leben angestoßen, bewegt, erreicht – trotzdem kennt heute seinen Namen fast niemand.", "Ein Essay über Zeitungsgründer Carl Colbert  (1929) ist ein Essay über Österreich. Colbert war Kämpfer für Kinder- und Frauenrechte und gegen Diktatur. Er prägte in Wien Kultur und Wirtschaft.  So viele gibt’s ja nicht.", "Er muss unvergessen sein. Alexander Emanuely:  „Das Beispiel Colbert“  Verlag der Theodor Kramer Gesellschaft. ISBN 978-3-901602-85-6 656 Seiten. 36 Euro KURIER-Wertung: **** Untergrund. Es gibt eine andere Welt, aber hier unter unseren Füßen.", "Die Reisen in den Untergrund bedeuten Furcht vor Dunkelheit und Verlangen nach dem Unsichtbaren. Beim New Yorker Will Hunt ist das Verlangen stärker ausgeprägt.  In den Minen der Anden war er, in türkischen Höhlenstädten, Pariser U-Bahn-Schächten ...", "Sein Buch öffnet versteckte Türen, auch im Kopf. Will Hunt:  „Im Untergrund“  Übersetzt von Anke Caroline Burger. Liebeskind Verlag. 320 Seiten. 24,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Dječja knjiga. Ponekad treba puno vremena da se san ostvari. Jonas je imao dvije godine kad je prvi put želio živjeti u moru. Roditelji su ga izvadili iz vode. Amsterdamska filmašica animiranog filma Marlies van der Wel pokazuje da se isplati nastaviti.", "Opet neuspjeh. Fali bolje. Jonas je to učinio sa 80 godina - u knjizi \"Seesucht\". Crtež gore iz knjige uz ljubazno dopuštenje izdavačke kuće Marlies van der Wel: \"Seesucht\" Mixtvision Verlag. 78 stranica. 20,90 eura za komunalno stanovanje.", "Mjesecima prije smrti, redatelj Peter Patzak tražio je izgubljeno vrijeme: svoju mladost u zajedničkom stanovanju, Friedrich-Engels-Platz, Beč-Brigittenau. 1955., duh optimizma. Što je s ostalim dječacima - srebrno riblje oko, znojno stopalo, riba ... -.", "Kako mu se šetač po užadi smiješio. To je tužno, to je uzbudljivo. Takav je bio i Patzak kao autor. Peter Patzak: “Gdje živi gospodin Friedrich Engels, molim vas? ili Moj film iz 1955. „Echomedia Verlag. 166 stranica. 19,90 eura KURIJSKA ocjena: **** i stripovi s pola zvjezdice.", "Ako izraelski arheolog posumnja (i iskopa) Kovčeg zavjeta s deset zapovijedi ispod zida na Zapadnoj obali, od svega toga, to će postati Indiana Jones usred bliskoistočnog sukoba.", "Ozbiljno je, satirično, avanturistički - nacrtao ga je i napisao autor Rutu Modan s jasnoćom \"Tintina\". Strip i roman, oboje izvrsni. Rutu Modan: \"Tunel\" Preveo Markus Lemke.", "Izdavačka kuća Carlsen. 280 stranica. 28,80 eura KURIER ocjena: **** i novela s pola zvjezdice. Ova bol u srcu je neizdrživa, ne samo za napuštenu ženu, već i tijekom čitanja.", "Ne može se nositi s tim i može se - sve se nudi na Internetu - pretvoriti u čupavog psa. Tako može biti blizu voljenog i barem se maziti. Ozbiljna pogreška.", "Ova je nizozemska novela uznemirujuća na nekoliko načina. Alma Mathijsen: \"Ne želim biti pas\" Preveo Andreas Ecke. CH. Izdavačka kuća Beck. 159 stranica. 18,50 EUR KURIR ocjena: **** Pjesme. Nalazi se na 21. katu bečke Opće bolnice, dijagnoza nije dobra.", "Kao i uvijek, Peter Paul Wiplinger želi pisati poeziju, ali više ne o lijepom. 81-godišnjak želi samo o tome napisati: što jest, a što nije (više).", "Najtužnija knjiga tjedna: ako vam se nađu tragovi, postavite kakvo pitanje, naravno ne Peter Paul Wiplinger: izdanje \"Ausklang\", olovka Löcker. 105 stranica. 19,80 eura KURIER ocjena: **** Kammerspiel.", "Prvi roman Renate Silberer iz Gornje Austrije. Doći će lijepe stvari. Četiri menadžera ili školjke, puni entuzijazma za posao, prijavljuju se za rukovodeće mjesto u reklamnoj agenciji. Na selekcijskom seminaru moraju reći što je tschulpi.", "I skini čarape. To će biti drska ocjena visokih izvođača. Tschulpi je priznanje: čovjek je više od svoje profesije. Renate Silberer: \"Hotel Weitblick\" Kremayr & Scheriau Verlag. 240 stranica. 20 eura KURIR ocjena: **** slova.", "Kao iz prošloga svijeta: otac redovito piše pisma svojoj djeci koja idu u udaljene škole. To je Hans Fallada („Mali čovjek - što sad?“) Pisao je o svom radu, pisao je s ljubavlju i pažnjom.", "\"To morate pokušati postići, ne samo da biste nešto učinili, već da biste učinili nešto što vas čini sretnim ...\" Hans Fallada: \"Dragi moji mladi prijatelji\", Aufbau Verlag. 144 stranice. 16,50 eura KURIER ocjena: **** debi.", "Okrug Zell am See prijeti da postane finski. Staro nordijsko uvjerenje da udisanje smrada nadimanja pomaže kod prehlade ne bi bilo najgore. Bogovi i duhovi iz Laponije daju se osjećati dok limena glazba maršira dalje.", "Prvi roman Bonimaira iz Salzburga bujan je, željan eksperimentiranja, uspješan test talenta. Roland Bonimair: \"Zlatnom Rentieru\" Verlag Landam Saivo. 141 stranica. 18,90 EUR KURIR ocjena: *** i kazalište s pola zvijezde.", "Šest scenskih djela kojima pozornica nije nužno potrebna, koja se lako čitaju. Rat i nacionalsocijalizam - tu su: Schnitzler, obitelj Trapp, Montessori, Schwarzwald, gospođa Čermak ...", "Korherr je bio koautor filma \"Jesus von Ottakring\", snimljenog s Rudolfom Prackom u njegovoj posljednjoj, njegovoj najreakcionarnijoj i najubojitijoj ulozi. Može se u cijelosti vidjeti na YouTubeu.", "Helmut Korherr: \"Za dobro danas i bolje sutra\" Ephelant Verlag. 262 stranice. 22 eura KURIJSKA ocjena: *** i Italija s pol zvjezdice. Napuljac je već razmišljao o težini leptira i o lovokradici koja nikada nije pucala na kozoroge.", "Ovaj put: dječak i more u blizini Ischia pedesetih godina i prva ljubav. Ali to nije dovoljno za Errija De Lucu, zbog čega i 16-godišnjakinja ima bijesa. Ljutnja na Talijane koji se nisu pobunili u ratu.", "Erri De Luca: \"More sjećanja\" Preveo Tobias Eisermann. Meki uvez Ullstein. 144 stranice. 12,90 eura KURIJSKA ocjena: **** i dijalekt s pola zvijezde.", "Čak će i oni koji su kod kuće gaunz wou aunascht (negdje drugdje kod kuće) uživati u rječniku: Gradišće, koji je predstavio voditelj gradišćanske regionalne knjižnice. Iako u Beču ima Foaferlna, glupi ljudi (žene).", "Ali Darihaxlwiesl - lasice s tankim nogama - trče samo na jezeru Neusiedl. Tamo još uvijek puše šaka, vrlo mali prdec. Jakob Michael Perschy: Izdanje \"Sto riječi iz Gradišća\" lex liszt. 124 stranice. 21 Euro KURIR ocjena: **** Beč.", "Beč je drugačiji, a Beč ostaje Beč: Da bi to dokazao (i za to), njemački povjesničar umjetnosti Rainer Metzger pozvao je 25 istaknutih posjetitelja i stanovnika, od Marca Aurela preko Johanna Straussa do Thomasa Bernharda i Johna Lennona.", "Ponekad o tim ljudima saznate više od onoga kako su vidjeli Beč. Lennon je bio samo u Sacheru. (Što naravno nije loše.) Rainer Metzger: „Dobrodošli u Beč“ Molden Verlag. 192 stranice. 28 eura KURIR ocjena: **** pjesme.", "Draga, najdraža draga, najdraža - pozdrav ne mora biti izjava ljubavi. Može zvučati i pokroviteljski, poučno, neudobno. Sam je naslov knjige impresivan. Pjesme Gerharda Ruissa imaju samo neznatnu vezu s tim.", "Bend je \"best of\". tamo gdje ima novca ima snage tamo gdje ga nema, prikladno je. Gerhard Ruiss: „Draga, najdraža, najdraža, najdraža.“ Književno izdanje Donja Austrija. 224 stranice. 20 eura KURIR ocjena: **** Povijesno.", "Već iz prve rečenice možete shvatiti da dolazi nešto posebno. 1.) Povijesno gledano, jer 1491. godinu zaista doživljavate u engleskom selu (uključujući pogrebnu lomaču).", "I 2.) jer moćna crkva u obliku pastora istražuje nestanak jedinog bogataša (i koji je uzdrman zbog tajne ispovijedi). Mnogo više od trilera. Samantha Harvey: \"Westwind\" Preveo Steffen Jacobs.", "Izdavačka kuća Atrium. 350 stranica. 22,70 eura KURIER ocjena: **** i pol zvjezdica Minsk. Ideja je zastrašujuća: na ulici postoje automati za soda vodu s okusom voća. Postoji samo jedna tegla za opću upotrebu.", "Nitko ne misli na loše stvari. Priča o odrastanju u Bjelorusiji, kada je Sovjetski Savez \"sretno odlazio k psima\", ispričana je veselo ili oblačno.Velika je količina praznovjerja: nikad ne nagazite na poklopce šahtova jer će vam roditelji umrijeti.", "Volha Hapejeva: „Putovanje deva“ Preveo Thomas Weiler. Droschl Verlag. 128 stranica. 18 eura KURIJSKA ocjena: *** i kriminalistički triler s pola zvjezdice. Sada je Bečanin Christian Klinger prvi put stavio nesimpatičan fokus.", "Odvjetnik s problemima cirkulacije koji se onesvijesti u ključnim trenucima. Kad se probudi u hotelu pored ubijene mlade žene, treba mu kava. Akt uravnoteženja bez presedana: Kazneni slučaj povezan je s parkiralištima i vinjetama.", "Christian Klinger: \"Mrtve ptice ne pjevaju\" Ueberreuter Verlag. 192 stranice. 14 eura KURIJSKA ocjena: *** i zajednički apartman s pola zvjezdice. Vremena kada je pijetao bio mrtav (= prethodni naslov knjige), a večernji dah bio hladan (= prethodni naslov knjige) davno su prošla.", "Ingrid Noll sada ima malo kriminalnih aktivnosti. Napokon, maser koji sve žene naziva \"Püppi\" ne nalazi sretan kraj. Inače smo usred čuvenog stana koji starica koja voli jesti mesne regale oko nje u svrhu njege.", "Ingrid Noll: \"Nijedna vatra ne može tako vruće zapaliti\" Diogenes Verlag. 293 stranice. EUR 24,70 KURIR ocjena: *** i dokument s pola zvjezdice. Toliko je pokrenuo, pokrenuo i postigao u svom životu - unatoč tome, danas gotovo nitko ne zna njegovo ime.", "Esej o osnivaču novina Carlu Colbertu (1929) esej je o Austriji. Colbert je bio borac za dječja i ženska prava i protiv diktature. U Beču je oblikovao kulturu i gospodarstvo. Nema ih toliko.", "Sigurno je nezaboravan. Alexander Emanuely: \"Primjer Colberta\", u izdanju Theodor Kramer Society. ISBN 978-3-901602-85-6.656 stranica. 36 eura KURIR ocjena: **** pod zemljom. Postoji drugi svijet, ali ovdje pod našim nogama.", "Putovanja pod zemljom znače strah od mraka i želju za nevidljivim. Želja je izraženija kod Newyorčana Willa Hunta. Bio je u rudnicima Anda, u turskim pećinskim gradovima, u pariškim oknima podzemne željeznice ...", "Njegova knjiga otvara skrivena vrata, također u glavi. Will Hunt: \"U podzemlju\" Prevela Anke Caroline Burger. Izdavačka kuća Liebeskind. 320 stranica. 24,90 EUR KURIR ocjena: **** i pol zvjezdica" ]
}