{
  "id" : "G2j2ffu3",
  "url" : "https://kurier.at/chronik/oesterreich/wochenendwetter-ade-lieber-schnee/401171851",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T06:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903543/46-175101383.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wochenendwetter: Ade, lieber Schnee",
  "articleTitleTranslated" : "Vrijeme za vikend: Zbogom dragi snijeg",
  "articleContent" : [ "Nass, windig und mild wird das kommende Wochenende. Am Samstag bis zu zwölf Grad plus. Am Sonntag vereinzelt Schneefall. Die kommenden Tage werden in ganz Österreich deutlich milder. Die Temperaturen steigen deutlich - am Samstag auf bis zu zwölf Grad.", "Da, wo bis vor Kurzem noch eine letzte Zuckerschicht gelegen ist, wird am Wochenende also eher eine Gatschlandschaft vorherrschen, die Schneefallgrenze steigt von etwa 1.000 Meter auf 1.600. ", "Allerdings bleibt das Wetter wechselhaft - besonders im Süden wird es immer wieder zu leichten Regenschauern kommen. ", "Wer die milden Temperaturen nutzen will und sich von etwas Matsch nicht abschrecke lässt, dem seien diese Ausflugtipps ans Herz gelegt:   Am Freitag wird es nach anfänglichen Regenschauern vor allem am Nachmittag sonnig.", "Die Frühtemperaturen belaufen sich noch bei minus vier bis plus sechs Grad, Tageshöchsttemperaturen schon bei meist vier bis elf Grad plus. Milder Samstag Im Süden scheint am Samstag regional länger die Sonne, sonst dominieren die Wolken und phasenweise regnet es.", "Am Abend intensiviert sich der Regen vor allem im Westen wieder merklich. Die Schneefallgrenze sinkt im Norden und Osten markant ab und bald kann es sogar bis in tiefe Lagen herab schneien. Sonst bewegt sich die Schneefallgrenze hingegen meist noch um oder über 1.000 Meter Seehöhe.", "Der Wind weht regional mäßig bis lebhaft, im Hochgebirge anfangs auch noch stürmisch, aus West bis Nord. Frühtemperaturen liegen etwa bei minus sechs bis plus sechs Grad, Tageshöchsttemperaturen bei vier bis zwölf Grad.", "Schneefall am Sonntag Am Sonntag liegen bis über Mittag die meisten Landesteile Österreichs unter einer zähen Wolkenschicht.", "Aus dieser regnet und schneit es bei einer Schneefallgrenze zwischen tiefen Lagen im Osten und 800 Meter Seehöhe im Westen verbreitet, am meisten jedoch um und südlich des Alpenhauptkammes. Nachmittags lässt der Niederschlag generell nach und örtlich beginnt die Wolkendecke aufzulockern.", "Im Osten bläst mäßiger bis lebhafter Wind aus Nordwest bis Nordost. Die Frühtemperaturen lieben bei minus vier bis plus vier Grad, die Tageshöchsttemperaturen bei minus ein bis plus acht Grad, mit den höchsten Temperaturen im Westen und Südosten.", "Sonniger Start in die neue Woche Während im Westen am Vormittag sich die Sonne bereits oft mit einem Platz oberhalb von dichten Wolken zufrieden geben muss und in einigen Alpentälern teils zähe Nebel liegen, gibt es zum Wochenstart am Montag zunächst häufig sonniges und trockenes Wetter.", "Nachmittags setzt bei einer Schneefallgrenze zwischen 800 und 1.200 Metern Seehöhe in Vorarlberg und Tirol schließlich Regen und Schneefall ein und bis zum Abend breiten sich Wolken und Niederschläge mehr und mehr in Richtung Osten aus.", "Der Wind kommt aus südlichen Richtungen, am Nordrand der Alpen ist es föhnig. In der Früh liegen die Temperaturen bei minus sieben bis null Grad. Die Tageshöchsttemperaturen sind mit ein bis neun Grad erreicht.", "Am Dienstag halten sich Störungsreste der Nacht anfangs noch nördlich des Alpenhauptkammes sowie im Norden und Osten. Vor allem im Bergland regnet oder schneit es außerdem noch häufig. Die Schneefallgrenze steigt dabei rasch auf Lagen deutlich über 1.000 Meter Seehöhe.", "In der Folge werden die Wolken aber weniger und die Sonne zeigt sich vorübergehend öfters. Deutlich mehr Sonnenschein gibt es insgesamt im Süden und Südosten. Nachmittags erreicht aber bereits von Westen die nächste Störung mit dichten Wolken Österreich und Regen setzt ein.", "Dazu weht schwacher bis mäßiger Wind aus Südost bis West. Minus sieben bis plus fünf Grad hat es in der Früh, fünf bis elf Grad nachmittags." ],
  "articleContentTranslated" : [ "Nadolazeći vikend bit će mokar, vjetrovit i blag. U subotu do dvanaest stupnjeva plus. U nedjelju povremeno sniježne padavine. Naredni dani bit će znatno blaži u cijeloj Austriji. Temperature se znatno povećavaju - u subotu i do dvanaest stupnjeva.", "Tamo gdje je donedavno bio posljednji sloj šećera, tijekom vikenda prevladavat će blatnjavi krajolik, a linija snježnih padavina porast će s oko 1000 metara na 1600.", "Međutim, vrijeme ostaje promjenljivo - osobito će na jugu uvijek biti slabih kišnih pljuskova.", "Ako želite iskoristiti blage temperature i ne dopustite da vas blato odbaci, preporučujemo vam ove izletničke savjete: U petak, nakon početnih kišnih kiša, bit će sunčano, osobito popodne.", "Rane temperature i dalje su minus četiri do plus šest stupnjeva, maksimalne dnevne temperature su obično četiri do jedanaest stupnjeva plus. Blaga subota Na jugu regionalno sunce u subotu duže svijetli, inače oblaci dominiraju i kiša ponekad pada.", "Navečer je kiša osjetno pojačala, osobito na zapadu. Linija snježnih padavina značajno pada na sjeveru i istoku, a uskoro može pasti i snijeg u duboka područja. Međutim, inače je snježna granica obično oko ili iznad 1.000 metara nadmorske visine.", "Vjetar puše regionalno umjeren do živahan, u visokim planinama u početku i olujni, od zapada prema sjeveru. Rane temperature su oko minus šest do plus šest stupnjeva, maksimalne dnevne temperature između četiri i dvanaest stupnjeva.", "Snježne padavine u nedjelju U nedjelju je veći dio Austrije pokriven gustim oblakom do oko podneva.", "Odavde pada kiša i snijeg kad padne snijeg između niskih područja na istoku i 800 metara nadmorske visine na zapadu, ali uglavnom oko i južno od glavnog alpskog grebena. Poslijepodne oborine općenito popuštaju, a naoblaka počinje lokalno popuštati.", "Na istoku umjeren do jak vjetar od sjeverozapada do sjeveroistoka. Rane temperature vole na minus četiri do plus četiri stupnja, maksimalne dnevne na minus jedan do plus osam stupnjeva, s najvišim temperaturama na zapadu i jugoistoku.", "Sunčan početak novog tjedna Iako se na zapadu ujutro sunce često mora zadovoljiti mjestom iznad gustih oblaka, a u nekim alpskim dolinama ponekad ima guste magle, početkom tjedna u ponedjeljak često je sunčano i suho vrijeme.", "Poslijepodne, sa snježnim padalinama između 800 i 1200 metara nadmorske visine u Vorarlbergu i Tirolu, napokon su krenule kiše i snježne padavine, a sve do večeri oblaci i oborine širili su se sve više prema istoku.", "Vjetar dolazi s juga, na sjevernom rubu Alpa foehn. Ujutro su temperature između minus sedam i nula stupnjeva. Dnevne maksimalne temperature dosežu se s jednim do devet stupnjeva.", "U utorak su noćni ostaci poremećaja u početku još uvijek sjeverno od glavnog alpskog grebena te na sjeveru i istoku. Također kiša ili snijeg često, posebno u planinama. Linija snježnih nanosa brzo se diže na mjesta koja prelaze preko 1000 metara nadmorske visine.", "Kao rezultat, međutim, oblaka postaje sve manje, a sunce se privremeno češće pojavljuje. Ukupno je sunca znatno više na jugu i jugoistoku. Poslijepodne, međutim, sljedeći poremećaj s gustim oblacima doseže Austriju sa zapada i započinje kiša.", "Uz to puše slab do umjeren vjetar od jugoistoka prema zapadu. Ujutro je minus sedam do plus pet stupnjeva, popodne pet do jedanaest stupnjeva." ]
}