{
  "id" : "G2s8Cijt",
  "url" : "https://kurier.at/wirtschaft/fed-erlaubt-us-banken-nach-stresstest-wieder-aktienrueckkaeufe/401134854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:23:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4322798/78370011354671720_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fed erlaubt US-Banken nach Stresstest wieder Aktienrückkäufe ",
  "articleTitleTranslated" : "Fed dopušta američkim bankama otkup dionica nakon stresnog testa",
  "articleContent" : [ "Im Juni hatte die Fed nach einem ersten Corona-Stresstest den Banken Aktienrückkäufe verboten, damit sie stattdessen ihre Kapitalbasis aufpolstern. Dies ist geschehen - zur Zufriedenheit der Notenbank.", "Obwohl die Institute fast 100 Milliarden Dollar für Kreditausfälle zurückstellten, bauten sie zusätzlich ihre Kapitalreserven auf. Nach Auskunft der Fed blieben alle untersuchten Banken über den Mindestanforderungen.", "Sie dürfen nun wieder ihre Aktionäre bedienen. Allerdings dürfen Dividendenzahlungen und Aktienrückkäufe in Summe den Nettogewinn des Vorjahres nicht übersteigen. Banken-Stresstests wurden in den USA im Zuge der Weltfinanzkrise vor einem Jahrzehnt eingeführt.", "Damit soll einmal im Jahr untersucht werden, wie gesund und robust die Geldhäuser sind. Wegen der Corona-Krise fand die Prüfung in diesem Jahr erstmals zwei Mal statt.", "Die Fed testete, ob die Institute ausreichend Kapital haben, um Verluste von insgesamt mehr als 600 Milliarden Dollar überstehen zu können, sollte die Wirtschaft von einem kurzen starken Einbruch oder einem länger dauernden moderaten Abwärtstrend getroffen werden." ],
  "articleContentTranslated" : [ "U lipnju, nakon početnog testa otpornosti na stres, Fed je zabranio bankama otkup dionica kako bi umjesto toga mogle ojačati svoju kapitalnu bazu. To se dogodilo - na zadovoljstvo središnje banke.", "Iako su instituti izdvojili gotovo 100 milijardi dolara za kreditne gubitke, oni su također izgradili svoje kapitalne rezerve. Prema Fedu, sve ispitane banke ostale su iznad minimalnih zahtjeva.", "Sada možete ponovno služiti svojim dioničarima. Međutim, ukupna isplata dividende i otkup dionica ne smiju premašiti neto dobit prethodne godine. Bankarski testovi otpornosti na stres uvedeni su u SAD-u prije deset godina nakon svjetske financijske krize.", "Cilj je jednom godišnje ispitati koliko su financijske institucije zdrave i robusne. Zbog krize u Coroni, ispit se prvi put ove godine održao dva puta.", "Fed je testirao imaju li institucije dovoljno kapitala da podnesu gubitke u iznosu većem od 600 milijardi američkih dolara ako gospodarstvo pogodi kratki snažni pad ili produljeni umjereni pad." ]
}