{
  "id" : "G2UG8XCI",
  "url" : "https://kurier.at/politik/inland/corona-forderung-nach-besserem-testangebot-fuer-kindergaerten/401180452",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:53:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921570/46-175463948.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / lithiumcloud/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Forderung nach besserem Testangebot für Kindergärten",
  "articleTitleTranslated" : "Corona: Potražnja za boljim ponudama za vrtiće",
  "articleContent" : [ "Kindergärten, Krippen, Kindergruppen und Tageseltern seien bereits während des Lockdowns \"mehr als gut besucht\" gewesen, mit der offiziellen Wiederöffnung am Montag steige das Ansteckungsrisiko noch einmal an, warnt die Bundesfrauenreferentin in der younion _ Die Daseinsgewerkschaft, Judith Hintermeier, am Samstag in einer Aussendung.  ", "Auch in Kindergärten gebe es \"Corona-Hotspots\", es brauche deshalb bessere Testangebote für die Elementarpädagoginnen und -pädagogen.", "Kostenlos und in Arbeitszeit Konkret fordert die younion in einer gemeinsamen Aussendung mit den Gewerkschaften GPA, vida, der Arbeiterkammer und dem ÖGB, dass die Tests kostenlos sind und auch tatsächlich in der Arbeitszeit stattfinden.", "Es habe bereits Fälle gegeben, in denen Pädagoginnen sich in ihrer Freizeit testen lassen mussten. Außerdem sollten die Tests auch in ländlichen Gebieten vor Ort stattfinden.", "Es könne nicht sein, dass Mitarbeiterinnen in weit entfernte Teststraßen fahren müssen, wenn die Testung etwa mit einem mobilen Test-Team effizienter möglich sei.", "ÖGB-Vizepräsidentin und -Frauenvorsitzende Korinna Schumann betonte außerdem erneut die Forderung, dass das gesamte Bildungspersonal und damit auch die Elementarpädagoginnen sich bereits in Phase 2 impfen lassen können." ],
  "articleContentTranslated" : [ "Vrtići, jaslice, dječje grupe i radnici u dnevnim boravcima već su bili \"više nego dobro posjećeni\" tijekom zaključavanja, a službenim ponovnim otvaranjem u ponedjeljak rizik od zaraze ponovno će porasti, upozorava savezna ženska časnica u vašoj zajednici Die Daseinsgewerkschaft, Judith Hintermeier, u jednoj subotu emitiranje.", "U vrtićima postoje i \"žarišna mjesta Corona\", zbog čega su potrebne bolje ispitne ponude za učitelje u osnovnom obrazovanju.", "Besplatno i tijekom radnog vremena U zajedničkoj emisiji sa sindikatima GPA, vida, Komorom rada i ÖGB, Younion izričito zahtijeva da testovi budu besplatni i da se oni stvarno odvijaju tijekom radnog vremena.", "Već je bilo slučajeva u kojima su se pedagozi morali testirati u slobodno vrijeme. Uz to, ispitivanja bi se trebala provoditi i na licu mjesta u ruralnim područjima.", "Ne može biti da zaposlenici moraju voziti kako bi testirali ceste daleko ako je testiranje učinkovitije, na primjer s mobilnim testnim timom.", "Potpredsjednica ÖGB-a i predsjednica žena Korinna Schumann također je ponovila zahtjev da se sve obrazovno osoblje, uključujući učitelje osnovnog obrazovanja, može cijepiti već u fazi 2." ]
}