{
  "id" : "g3TdVqA5",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-waehlt-alte-bekannte-werden-zu-neuen-konkurrenten/401203240",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:44:01Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4969783/20210228-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärnten wählt: Alte Bekannte werden zu neuen Konkurrenten",
  "articleTitleTranslated" : "Koruška bira: Stari poznanici postaju novi konkurenti",
  "articleContent" : [ "Dass es knapp wird, damit hatten viele gerechnet. Dass es eine Sensation bringt, überraschte dann doch.", "Bei der Gemeinderats- und Bürgermeisterwahl am Sonntag in Kärnten kam es in der roten Landeshauptstadt Klagenfurt und der ebenfalls rot-regierten Bezirkshauptstadt Spittal zu einer kleiner Sensation. In beiden Städten setzten sich die Ex-Bürgermeister durch.", "In beiden Fällen kommen die Herausforderer der SPÖ nun aus dem Team Kärnten.", "Klagenfurt: Neuauflage des Duells aus 2009 und 2015 Somit lautet das Duell bei der Stichwahl am 14.  März in Klagenfurt bereits zum dritten Mal: Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) gegen Christian Scheider (früher FPÖ, seit November Team Kärnten).", "Bei den Sozialdemokraten versuchte man am Sonntagabend zu beruhigen. Bereits 2009 und 2015 hätte es die selbe Konstellation gegeben, in beiden Fällen war man als Sieger um den Bürgermeister-Sessel als Sieger hervorgegangen.  ", "Doch 2021 ist vieles anders: Begonnen beim endgültigen Wahlergebnis in Klagenfurt, das Montagabend endlich eintraf. Scheider liegt mit 30,55 Prozent nur knapp hinter der amtierenden Bürgermeisterin (33,38 Prozent).", "Beim Gemeinderatswahlergebnis führt die SPÖ mit 31,17 Prozent vor dem Team Kärnten (22,43 Prozent).  Spittal an der Drau In der Drau-Stadt herrschte am Sonntagabend Jubel-Stimmung. Hier wurden die Briefwahlstimmen bis Mitternacht ausgezählt.", "Somit steht fest: Das Duell für die Stichwahl lautet Ex-Bürgermeister fordert amtierenden Ortschef.", "Im Wahlring: Gerhard Köfer (Team Kärnten, 36,24 Prozent) und Gehard Pirih (SPÖ, 35,05 Prozent). 16 Jahre lang war Köfer Bürgermeister in der Oberkärntner Bezirksstadt, damals noch als Teil der SPÖ und somit Parteifreund von Pirih.", "Köfer ist über die Grenzen Kärntens vor allem durch seine Verbindungen zu Millionär Frank Stronach bekannt. Köfer, seines Zeichens auch Energetiker, behandelte die Pferde Stronachs und blieb bis 2013 politisch im Team Stronach engagiert.", "Danach folgte das Team Kärnten.  Beim Gemeinderatswahlergebnis lag die SPÖ mit 31,41 Prozent knapp vor dem Team Kärnten mit 29,32 Prozent. Drei Stichwahlen in drei Bezirksstädten Bei der Aufregung um Klagenfurt und Spittal, scheint die dritte Stichwahl in einer Bezirkshauptstadt fast unterzugehen.", "Doch auch in Hermagor muss Stadtchef Siegfried Ronacher (SPÖ, 44,23 Prozent) in die Stichwahl gegen Leopold Astner (ÖVP, 37,57 Prozent). Ähnlich wie in Klagenfurt sind sich die Konkurrent nicht neu: Bereits 2015 hatte es diese Duell gegeben.", "Ronacher gewann damals denkbar knapp, mit sieben Stimmen Vorsprung. Hermagor hatte es zuletzt vor allem in die Schlagzeilen geschafft, da der Bezirk österreichweit die höchste Sieben-Tages-Inzidenz aufwies, aber nicht unter Quarantäne gestellt wurde. ", "Insgesamt wird es am 14.  März neben Klagenfurt, Spittal an der Drau und Hermagor in weiteren 25 der 132 Kärntner Gemeinden zu Stichwahlen kommen. Einstimmen auf Stichwahl Dass die SPÖ in drei roten Hochburgen in zwei Wochen den Bürgermeister verlieren könnte, sorgt für Sorgenfalten.", "Landeshauptmann Peter Kaiser (SPÖ) sagte in einem Interview mit der Kleinen Zeitung: \"Für die Stichwahlen werden wir allen Kampfgeist zeigen.\"  Erfreulich für die SPÖ fiel das endgültige Ergebnis für die SPÖ in Villach aus. ", "Bürgermeister Günther Albel (SPÖ) gewann die Bürgermeisterwahl mit 60,3 Prozent, seine Partei eroberte auch die absolute Mehrheit im Gemeinderat zurück.  Albel schaffte die Wiederwahl in Villach souverän.", "FPÖ-Kandidat Erwin Baumann belegte mit 15,2 Prozent den zweiten Platz vor Katharina Spanring (ÖVP), die 12,8 Prozent erzielte. Die restlichen Kandidaten landeten unter „ferner liefen“. Im Gemeinderat hat die SPÖ nun 51,4 Prozent, die FPÖ ist mit 15,1 Prozent zweitstärkste Kraft.", "Die ÖVP verlor stark und erreichte nur noch 13,5 Prozent.  Und eine kleine Überraschung abseits der SPÖ gab es dann auch noch: Die Partei Erde erhielt stolze 11,5 Prozent und erreichte damit ein Stadtsenatsmandat. ", "Generell dürfte die SPÖ in Kärnten die bestimmende Kraft bleiben. Das vorläufige Ergebnis von Sonntag zeigte folgendes Bild: Landesweit fuhr die SPÖ leichte Verluste (minus 2,2) ein, die ÖVP legte um 4,6 Prozent zu.", "Die FPÖ verlor 2,4 Prozent, hielt aber die meisten ihrer Bürgermeister. Die Grünen verloren leicht, traten aber auch in weniger Gemeinden an. Team Kärnten und NEOS traten nur in wenigen Gemeinden an.", "Ältester Bürgermeister geht in Stichwahl Apropos ÖVP: Martin Treffner, einziger ÖVP-Bürgermeister in einer Bezirkshauptstadt in Kärnten, konnte mit 53,24 Prozent sein Bürgermeister-Amt verteidigen. Die SPÖ stürzte hingegen ab, von 41,2 Prozent 2015 auf nur noch 26,8 Prozent.", "Sonst verlief die Wahl im Bezirk Feldkrichen ruhig. Mit einer Ausnahme: Ausgerechnet in Steuerberg kommt es zur Stichwahl. Kärntens ältester und längstdienendster Bürgermeister Karl Petritz (ÖVP, 32,10 Prozent) wurde im ersten Wahlgang von Herausforderer Werner Egger (SPÖ, 42,37 Prozent) überholt.", "Am Abend folgt das Endergebnis Kärnten wartet nun gespannt auf das Endergebnis und die darin inkludierten Wahlkarten. Gerechnet wird damit erst am Montagabend. Schuld für die Verzögerung ist die hohe Anzahl an Wahlkarten.", "Zur Erinnerung: 465.256 Kärntnerinnen und Kärntner waren wahlberechtigt, 22 Prozent hatten ihre Stimme bereits am Vorwahltag, oder per Wahlkarte abgegeben." ],
  "articleContentTranslated" : [ "Mnogi su očekivali da će biti tijesno. Bilo je iznenađujuće što je izazvalo senzaciju.", "Na izborima za općinsko vijeće i gradonačelnike u nedjelju u Koruškoj, bila je mala senzacija u glavnom gradu crvene države Klagenfurtu i glavnom gradu općine Spittal pod upravom crvene regije. Bivši gradonačelnici prevladavali su u oba grada.", "U oba slučaja izazivači SPÖ sada dolaze iz momčadi Koruške.", "Klagenfurt: Novo izdanje dvoboja iz 2009. i 2015. Dakle, dvoboj na drugom krugu izbora 14. ožujka u Klagenfurtu je po treći put: gradonačelnica Maria-Luise Mathiaschitz (SPÖ) protiv Christiana Scheidera (ranije FPÖ, od studenog Tim Koruške) .", "Socijaldemokrati su se pokušali smiriti u nedjelju navečer. Ista konstelacija mogla bi postojati već 2009. i 2015. godine, u oba slučaja pobjednik za gradonačelničku stolicu pojavio se kao pobjednik.", "No, 2021. će biti puno drugačije: počelo je konačnim izbornim rezultatom u Klagenfurtu, koji je napokon stigao u ponedjeljak navečer. Scheider je odmah iza sadašnjeg gradonačelnika s 30,55 posto (33,38 posto).", "U rezultatima izbora za općinsko vijeće, SPÖ prednjači s 31,17 posto, ispred momčadi Koruške (22,43 posto). Spittal an der Drau U gradu Drau vladala je atmosfera veselja u nedjelju navečer. Ovdje su se glasovi poštarine brojali do ponoći.", "Dakle, jasno je: Dvoboj za drugi krug je bivši gradonačelnik poziva trenutnog lokalnog šefa.", "U izbornom prstenu: Gerhard Köfer (Team Carinthia, 36,24 posto) i Gehard Pirih (SPÖ, 35,05 posto). Köfer je 16 godina bio gradonačelnik gradskog okruga Gornje Koruške, u to vrijeme još uvijek dio SPÖ-a, a time i Pirihova stranačkog prijatelja.", "Köfer je poznat izvan granica Koruške prvenstveno po vezama s milijunašem Frankom Stronachom. Köfer, također energetski stručnjak, liječio je Stronachove konje i ostao politički uključen u Stronachov tim do 2013. godine.", "Potom je uslijedila momčad Koruške. U rezultatima izbora za općinsko vijeće, SPÖ je bio ispred ekipe Koruške s 29,32 posto s 31,41 posto. Tri izbora za drugi krug u tri grada okruga Uz uzbuđenje oko Klagenfurta i Spittala, čini se da treći izborni krug u glavnom gradu okruga gotovo propada.", "Ali također u gradskom šefu Hermagoru, Siegfried Ronacher (SPÖ, 44,23 posto) mora biti na izborima za drugi krug izbora protiv Leopolda Astnera (ÖVP, 37,57 posto). Poput Klagenfurta, ni natjecatelji nisu novi: ovaj dvoboj već se dogodio 2015. godine.", "Ronacher je pobijedio što bliže, sa sedam glasova prednosti. Hermagor je nedavno dospio na naslovnice, jer je okrug imao najveću sedmodnevnu učestalost u Austriji, ali nije bio u karanteni.", "14. ožujka održat će se drugi krug izbora u još 25 od 132 koruške općine uz Klagenfurt, Spittal an der Drau i Hermagor. Usklađenost s drugim krugovima izbora Činjenica da bi SPÖ u dva tjedna mogao izgubiti gradonačelnika u tri crvena uporišta izaziva zabrinutost.", "Guverner Peter Kaiser (SPÖ) rekao je u intervjuu za Kleine Zeitung: \"Pokazat ćemo svima borbeni duh za druge izbore.\" Konačni rezultat za SPÖ u Villachu bio je ohrabrujući za SPÖ.", "Gradonačelnik Günther Albel (SPÖ) pobijedio je na izborima za gradonačelnika sa 60,3 posto, a njegova je stranka također dobila apsolutnu većinu u lokalnom vijeću. Albel je s lakoćom uspio reizbor u Villachu.", "Kandidat za FPÖ Erwin Baumann zauzeo je drugo mjesto s 15,2 posto, ispred Katharine Spanring (ÖVP), koja je postigla 12,8 posto. Preostali kandidati završili su pod \"također kandidirali\". U općinskom vijeću SPÖ sada ima 51,4 posto, FPÖ je drugi po snazi s 15,1 posto.", "ÖVP je puno izgubio i dosegao samo 13,5 posto. A bilo je i malo iznenađenje osim SPÖ-a: Stranka Zemlja dobila je impresivnih 11,5 posto i tako postigla mandat gradskog senata.", "Općenito, SPÖ bi trebao ostati odlučujuća sila u Koruškoj. Preliminarni rezultat od nedjelje pokazao je sljedeću sliku: SPÖ je u cijeloj zemlji pretrpio male gubitke (minus 2,2), dok je ÖVP zaradio 4,6 posto.", "FPÖ je izgubio 2,4 posto, ali je zadržao većinu svojih gradonačelnika. Zeleni su malo izgubili, ali i natjecali se u manje zajednica. Tim Carinthia i NEOS natjecali su se samo u nekoliko zajednica.", "Stariji gradonačelnik ide u drugi krug otprilike ÖVP: Martin Treffner, jedini gradonačelnik ÖVP-a u glavnom gradu okruga u Koruškoj, uspio je obraniti svoj ured gradonačelnika s 53,24 posto. SPÖ je, međutim, pao sa 41,2 posto u 2015. na samo 26,8 posto.", "Inače su izbori u okrugu Feldkrichen bili mirni. Uz jednu iznimku: od svih mjesta u Steuerbergu se održavaju drugi krugovi izbora. Najstarijeg gradonačelnika Koruške i najdugovječnijeg Karla Petritza (ÖVP, 32,10 posto) u prvom je glasanju pretekao izazivač Werner Egger (SPÖ, 42,37 posto).", "Konačni rezultat uslijedit će navečer. Koruška sada željno iščekuje konačni rezultat i glasačke kartice uključene u njega. To se očekuje tek u ponedjeljak navečer. Razlog kašnjenja je velik broj glasačkih kartica.", "Podsjećanja radi: 465.256 Korušaca imalo je pravo glasa, 22 posto je već glasalo na dan predizbora ili putem glasačke kartice." ]
}