{
  "id" : "G3TgYMit",
  "url" : "https://kurier.at/wirtschaft/wirecard-auftraege-fuer-strassers-ex-kabinettschef/401173225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T10:11:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4684794/20201008-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: 25.000-Euro-Auftrag für Strassers Ex-Kabinettchef",
  "articleTitleTranslated" : "Wirecard: Narudžba od 25.000 eura za Strasserovog bivšeg šefa kabineta",
  "articleContent" : [ "Neue Erkenntnisse zu Marsaleks Fluchthelfer Für die FPÖ zeigen diese jüngsten Enthüllungen, dass \"Wirecard für die ÖVP und deren Freunde eine gut geölte Cashcow war und die gute Zusammenarbeit von Wirecard mit ÖVP-Granden weit länger bestanden haben muss, als anhand der jüngsten Festnahmen aus ÖVP-Kreisen insinuiert worden ist\", hielt der Fraktionsführer der FPÖ im Ibiza-Untersuchungsausschuss, Christian Hafenecker in einer Reaktion, fest.  ", "\"Wirecard und ÖVP\" klinge jedenfalls nach einer echten Erfolgsgeschichte\", verwies Hafenecker auf zahlreiche Kontakte zwischen dem Pleiteunternehmen und der Volkspartei. Die \"Presse\" brachte indes neue Details aus der Vernehmung von Marsaleks Fluchthelfer, der einst Abteilungsleiter im BVT war.", "Demnach hat W. Marsalek nicht nur zur Flucht verholfen, sondern auch danach öfter Kontakt gehabt. Marsalek habe sich mehrfach gemeldet. Per Whatsapp, Signal und Threema. Aber auch über eine britische und über eine russische Telefonnummer.", "Er wollte wissen, was gerade so gegen ihn läuft. Martin W. berichtete, was er wusste. Der zweite im Visier der Justiz stehende Ex-BVT-Mitarbeiter O. soll indes nicht nur Informationen für Marsalek besorgt haben.", "W. sagte laut dem \"Presse\"-Bericht über seinen Freund O. aus:", "\"Wenn ich mir meine Kontakte zu O. überlege, seine Bemühungen, neue Infos zu beschaffen in eine Gesamtschau einfließen lasse, komme ich zu dem Entschluss, dass O. beinahe die gesamte Opposition mit Nachrichten versorgt, ich kann mir nicht vorstellen, dass er das gratis macht.\"  :", "Einige dieser Informationen sollen im BVT-U-Ausschuss aufgekommen sein - das ist Gegenstand von Ermittlungen. Die \"Presse\" befragte alle damaligen Fraktionsführer, ob sie O. kennen und ob Geld geflossen sei.", "Eine Bekanntschaft stritten ÖVP und SPÖ ab. Alle anderen wollten sich nicht äußern, schlossen aber aus, dass für Infos bezahlt wurde." ],
  "articleContentTranslated" : [ "Nova saznanja o Marsalekovom pomagaču u bijegu Za FPÖ, ova najnovija otkrića pokazuju da je \"Wirecard bila dobro podmazana gotovinska krava za ÖVP i njegove prijatelje i da je dobra Cardcardova suradnja s velikanima ÖVP morala postojati mnogo dulje od nedavnih uhićenja ÖVP -Circles je insinuirao”, vođu parlamentarne skupine FPO u Ibiza istražni odbor, Christian Hafenecker, navodi se u reakciji.", "\"Wirecard i ÖVP\" zvuče kao prava priča o uspjehu \", rekao je Hafenecker, referirajući se na brojne kontakte između tvrtke u stečaju i Narodne stranke.\" Novinari \"su, međutim, donijeli nove detalje iz ispitivanja Marsalekova pomoćnika u bijegu, koji je nekoć bio šef odjela u BVT-u.", "Prema tome, W. Marsalek im je ne samo pomogao da pobjegnu, već je i kasnije imao česte kontakte. Marsalek je izvještavao nekoliko puta. Putem Whatsappa, Signala i Threema. Ali i putem britanskog i ruskog telefonskog broja.", "Želio je znati što se događa protiv njega. Martin W. izvijestio je što je znao. Drugi bivši zaposlenik BVT-a O., koji je na meti pravosuđa, navodno nije pružio informacije samo za Marsaleka.", "Prema izvještaju \"tiska\", W. je svjedočio o svom prijatelju O .:", "„Kada razmišljam o svojim kontaktima u O., inkorporirati svoje napore za dobivanje novih informacija u ukupnu sliku, dolazim do zaključka da je O. opskrbljuje gotovo cijeli opoziciju sa vijestima, ne mogu zamisliti da bi on čini za besplatno . \" :", "Neki od ovih podataka navodno su se pojavili u Odboru BVT-U - ovo je predmet istrage. \"Tisak\" je pitao sve tadašnje čelnike parlamenta da li poznaju O. i je li novac tekao.", "ÖVP i SPÖ porekli su poznanstvo. Svi ostali nisu željeli komentirati, ali su isključili da se informacije plaćaju." ]
}