{
  "id" : "G4DtqQl0",
  "url" : "https://kurier.at/sport/fussball/die-frauen-des-skn-st-poelten-in-der-champions-league-jetzt-kommen-nur-noch-kracher/401146551",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4853442/46-173884779.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Pölten in der Champions League: \"Jetzt kommen nur noch Kracher\"",
  "articleTitleTranslated" : "St. Pölten u Ligi prvaka: \"Sad ima samo pogodaka\"",
  "articleContent" : [ "Die Frauen vom SKN St. Pölten wollen auch 2021 in Europa eine gute Figur machen. Trainerin Maria Wolf hat keinen Wunschgegner fürs Achtelfinale. 2020 war ein Wechselbad der Gefühle, auch für das Frauenteam von St.", "Pölten. Negative Begleiterscheinungen auf der einen Seite, tolle Ergebnisse auf der anderen Seite. \"Es überwiegt das Positive\", meint Trainerin Maria Wolf. \"Mit der Pandemie war es am Anfang natürlich sehr schwierig.", "Aber der ÖFB hat sich wirklich etwas überlegt, dadurch konnten wir eine Strategie entwickeln, wie man damit umgeht.\" Im Trainingsalltag hielten sich die Veränderungen in Grenzen, vielmehr betraf die neue Situation Wolfs Hauptberuf als Lehrerin.", "\"Da hat sich viel mehr verändert im Alltag als für mich als Trainerin. Ich bin ja Sportlehrerin, und konnte mit der Klasse kaum Bewegung machen, oft nur spazieren gehen. In diesem Bereich ist es eine sehr große Challenge, die Vorgaben sind eigentlich nicht umzusetzen.\"", "Die eigenen Erwartungen haben die St. Pöltnerinnen im Jahr 2020 genau genommen übertroffen. \"Wir wollten den Herbstmeistertitel, der ist uns gelungen.", "In der Champions League wollten wir die Quali überstehen, jetzt stehen wir im Achtelfinale\", freut sich Wolf, die auch über ihren persönlichen Aufstieg ein wenig ungläubig den Kopf schüttelt. \"Vor eineinhalb Jahren war ich noch als Trainerin in der Gebietsliga tätig, bin dann zum ÖFB gekommen.", "Und spiele ich mit St. Pölten in der Champions League.\" Die ist somit nicht nur für ihre Spielerinnen, sondern auch für sie selbst Neuland. \"Wir wollen uns mit den Besten messen, das kann man eben in der Champions League.", "Aus den Spielen gegen Zürich haben wir gelernt, dass wir künftig noch mehr den Druck von den Spielerinnen müssen.\"", "Denn beim Rückspiel erkannte sie trotz des 2:0 aus dem Hinspiel viel Nervosität bei ihrer Mannschaft. © Bild: Kurier / Franz Gruber Im Februar erfolgt nun die Auslosung für das Achtelfinale. Noch ist unklar, ob es eine Setzliste geben wird.", "Wünscht sich St. Pölten einen schlagbaren Gegner, um das Abenteuer zu prolongieren, oder einen echten Kracher, der St. Pölten die Aufwartung macht? \"Die Frage stellt sich für mich nicht so. Denn wenn man die Teams anschaut, da sind nur noch Kracher dabei.", "Jede Mannschaft ist unglaublich, da habe ich keinen Wunschgegner\", so Wolf. Die Ziele für das erste Halbfjahr 2021 sind jedenfalls abgesteckt: \"Wir wollen den Meistertitel holen und in der Future League unsre Talente fördern.\"", "Die Champions League ist sowieso eine Draufgabe." ],
  "articleContentTranslated" : [ "Žene iz SKN St. Pölten žele smanjiti dobru brojku u Europi i 2021. godine. Trenerica Maria Wolf nema protivnicu za osminu finala. 2020. bila je rollercoaster emocija, također za žensku momčad iz St.", "Pölten. Negativne nuspojave s jedne strane, sjajni rezultati s druge strane. \"Prevladava pozitivno\", kaže trenerica Maria Wolf. \"S pandemijom je u početku, naravno, bilo vrlo teško.", "Ali ÖFB je stvarno razmišljao o nečemu, pa smo uspjeli razviti strategiju kako se nositi s tim. \"U svakodnevnom treningu promjene su bile ograničene, a nova se situacija odnosila na glavni Wolfov posao kao učitelja.", "\"U svakodnevnom se životu promijenilo mnogo više nego za mene kao trenera. Ja sam profesor tjelesnog i teško bih se mogao kretati s razredom, često samo prošetati. U ovom je području vrlo velik izazov, specifikacije se zapravo ne mogu primijeniti . \"", "Strogo govoreći, žene iz St. Pöltena premašile su vlastita očekivanja u 2020. godini. „Željeli smo jesenski naslov prvaka, uspjeli smo.", "Željeli smo preživjeti kvalifikacije u Ligi prvaka, sad smo u posljednjih šesnaest \", kaže Wolf, koja također pomalo odmahuje glavom u svom osobnom usponu.\" Prije godinu i pol dana još sam bila trener u regionalnoj ligi, tada ću biti došao u ÖFB.", "A ja igram u Ligi prvaka sa St. Pöltenom. \"Ovo je novi teritorij ne samo za njihove igrače, već i za njih.\" Želimo se natjecati s najboljima, to možete u Ligi prvaka.", "Iz utakmica protiv Züricha naučili smo da u budućnosti moramo vršiti još veći pritisak na igrače. \"", "Budući da je u revanšu prepoznala dosta nervoze u svom timu unatoč 2-0 iz prve utakmice. © Slika: Kurier / Franz Gruber U veljači će se održati ždrijeb osmine finala. Još uvijek nije jasno hoće li postojati popis za sjetvu.", "Želi li St. Pölten poželjnog protivnika koji će produžiti avanturu ili pravog krekera koji posjeti St. Pölten? \"Ovo nije pitanje za mene. Jer ako pogledate momčadi, postoje samo blasteri.", "Svaka je momčad nevjerojatna, ja nemam protivnika iz snova \", rekao je Wolf. U svakom su slučaju postavljeni ciljevi za prvu polovicu 2021. godine:\" Želimo osvojiti naslov prvaka i promovirati svoje talente u Ligi budućnosti. \"", "Liga prvaka je ionako bonus." ]
}