{
  "id" : "G5DUC9rv",
  "url" : "https://kurier.at/kultur/song-contest-wird-als-liveevent-mit-social-distancing-geplant/401177080",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4749195/46-163099763.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Song Contest wird als Liveevent mit Social Distancing geplant",
  "articleTitleTranslated" : "Natjecanje pjesama planirano je kao događaj uživo s društvenim udaljavanjem",
  "articleContent" : [ "Die Organisatoren des 65.  Eurovision Song Contest gehen derzeit davon aus, die Großveranstaltung im niederländischen Rotterdam als Liveevent mit Social-Distancing-Vorgaben umsetzen zu können.", "Demnach soll die Veranstaltung mit zwei Semifinalen am 18. und 20.  Mai sowie dem großen Finale am 22.  Mai über die Bühne gehen. Nach der Coronaabsage des Vorjahres hatte die EBU als Veranstalter früh klargemacht, dass der ESC 2021 stattfinden wird – in einer von vier Varianten.", "Keine ESC in gewohnter Form Variante 1 wäre ein gewohnter ESC mit drei Liveshows in der Rotterdamer Ahoy Arena gewesen, ist aber nun fix vom Tisch.", "Variante 2 dürfte dagegen zum Tragen kommen - also ein Liveevent, allerdings mit Hygienemaßnahmen und Coronaabstand zwischen den Zuschauerinnen und Zuschauern. Da bei dieser Variante weniger Platzkapazität in der Halle vorhanden ist, werden alle gekauften Tickets refundiert.", "Die anderen beiden Optionen behalte man nach wie vor am Tisch, hieß es am Mittwoch: Szenario 3 wäre eine Veranstaltung mit Reiserestriktionen für manche Teilnehmerländer, bei der man dann die jeweiligen Kandidaten aus dem eigenen Land zuschalten würde.", "Und selbst im Falle eines kompletten Lockdowns soll der Song Contest stattfinden. Dann wäre eine TV-Show mit der Zuschaltung aller Teilnehmer und ohne begleitende Aktivitäten in Rotterdam geplant.", "Vincent Bueno tritt für Österreich an Fest steht bereits länger, dass alle 41 Länder, die im Vorjahr beim letztlich abgesagten Eurovision Song Contest von Rotterdam hätten antreten sollen, auch heuer mit von der Partie sein werden.", "Österreich wird dafür abermals den 2020 ausgebremsten Vincent Bueno ins Rennen schicken." ],
  "articleContentTranslated" : [ "Organizatori 65. Pjesme Eurovizije trenutno pretpostavljaju da se glavni događaj u Rotterdamu u Nizozemskoj može provesti kao događaj uživo sa zahtjevima za socijalno distanciranje.", "U skladu s tim, događaj bi se trebao održati s dva polufinala 18. i 20. svibnja i velikim finalom 22. svibnja. Nakon otkazivanja Corone prošle godine, EBU je kao organizator rano stavio do znanja da će se ESC održati 2021. godine - u jednoj od četiri varijante.", "Nijedan ESC u uobičajenom obliku Varijanta 1 ne bi bio uobičajeni ESC s tri emisije uživo u Rotterdam Ahoy Areni, ali sada je van stola.", "S druge strane, trebala bi nastupiti varijanta 2 - tj. Događaj uživo, ali uz higijenske mjere i koronsku udaljenost između gledatelja. Budući da je s ovom varijantom u dvorani manje mjesta, sve kupljene karte vratit će se.", "Preostale dvije opcije još treba držati za stolom, rečeno je u srijedu: Scenarij 3 bio bi događaj s ograničenjima putovanja za neke zemlje sudionice, u koji bi tada bili uključeni dotični kandidati iz vaše zemlje.", "Čak i u slučaju potpunog zaključavanja, trebalo bi se održati natjecanje u pjesmi. Tada bi se trebala planirati TV emisija u Rotterdamu s vezom svih sudionika i bez popratnih aktivnosti.", "Vincent Bueno natječe se za Austriju Već je neko vrijeme sigurno da će ove godine biti tamo i svih 41 zemlja koja bi se trebala natjecati na Eurosongu u Rotterdamu prošle godine, koji je u konačnici otkazan.", "Austrija će još jednom u utrku poslati Vincenta Buenoa, koji je osujećen 2020. godine." ]
}