{
  "id" : "G5FfbtAE",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohn-ideen-rund-um-den-globus-so-verschieden-wohnt-die-welt/401179168",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918825/46-175325757.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Alena Mozhjer/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt",
  "articleTitleTranslated" : "Žive ideje širom svijeta: Svijet živi tako drugačije",
  "articleContent" : [ "Das Thema Wohnen ist so vielfältig wie die Menschheit selbst. Mancherorts wird großzügig residiert, anderswo jeder Quadratzentimeter optimal genutzt. Reihenhäuser, Mehrgenerationen-Wohnen, Appartements, Miete, Kauf, Tiny Houses – die Möglichkeiten sind vielfältig.", "Aber fast überall gilt: Wohnraum ist teuer. Das liegt auch daran, dass immer weniger Platz da ist. Gleichzeitig verlagert sich unser aller Leben stärker in Räume. Diese passen sich freilich den jeweiligen Gegebenheiten an.", "Wohn-Unterschiede Pauschale Aussagen über „Das Wohnen der Amerikaner“ oder anderer Länder lassen sich deshalb kaum treffen. Immerhin hängt vieles von den Umständen ab: Urbanes Wohnen unterscheidet sich überall vom Leben am Land.", "Vorstädte kommen oft künstlichen Anlagen gleich, die wenig Raum für Individualismus lassen. Und dazwischen gibt es auch noch jede Menge regionale Unterschiede. Geschichte vom Wohnen Der Traum von den eigenen vier Wänden treibt die Menschheit seit jeher an.", "Moderne Historiker haben erkannt, dass die ersten Bleiben gar nicht die Höhlen waren, wie lange angenommen. Die Steinzeitfamilie zog umher und lebte in Zelten aus Leder oder Laubhütten. Höhlen mussten für andere Zwecke herhalten.", "Die wahren „Höhlenmenschen“ sind eher wir, die Protagonisten des 21.  Jahrhunderts: Nie zuvor wurden so viele Gebäude aus dem Boden gestampft. Und nie zuvor verbrachten Lebewesen mehr Zeit in Räumen.", "Das stellt hohe Anforderungen an unsere moderne „Höhle“: Sie wird vom Schutzraum zum multifunktionalen Handlungsraum. Privatsphäre  Rund um den Globus wollen wir darin nicht einfach nur leben.", "Wir wollen darin Familien gründen, entspannen, feiern, immer öfter auch darin arbeiten – und manchmal einfach unsere Ruhe haben. In Österreich spielt sich das Leben meist im Wohnzimmer ab.", "Wir lassen uns auch nicht gerne beim Wohnen beobachten, weshalb Vorhänge oder Rollos als Sichtschutz obligatorisch sind. Wohn-Ansprüche Wohnst du noch, oder lebst du schon? Der Slogan eines bekannten schwedischen Einrichtungshauses wurde rasch zum geflügelten Wort.", "Einfaches „wohnen“ ist längst nicht mehr genug. Das Heim muss vielen Ansprüchen gerecht werden, ein Lebensgefühl vermitteln. Mit dem Hype um den Skandi-Chic verbreitete sich der Hygge-Lifestyle.", "So minimalistisch und dennoch gemütlich einrichten, wie es die Skandinavier vormachen, ist noch immer das Ziel vieler junger Leute. Zumindest wenn man den zahlreichen Instagram-Postings dazu glauben mag.", "Funktionalität Für Japaner zählen hingegen ganz andere Werte beim Einrichten: Funktionalität steht im Vordergrund, Hightech-Lösungen für daheim sind der angestrebte Luxus. Während in Russlands Provinzen noch zahlreiche sehr einfache Häuser bewohnt werden, regiert der Plattenbau in den Städten.", "Wenn in Amerika Menschen in Wohnwagensiedlungen, sogenannten Trailerparks leben, dann hat das nichts mit bei uns bekannten Kleingärten zu tun. Unterschiede rund um den Globus Dorthin zieht es nur diejenigen, die nichts mehr haben.", "Wer kann, lebt jedoch in diesen berühmten Einfamilienhäusern mit Veranda und Vorgarten, die Kino und TV sei dank hierzulande das US-Klischee prägen. Küchengeräte wie Riesenkühlschrank oder Abfallzerkleinerer dürfen dort auch nicht fehlen.", "Davon können Hausfrauen in Marokko wiederum nur träumen. Dafür genießen diese in den dort typischen Atriumbauten maximale Privatsphäre. Denn der beliebte österreichische Gartenzaun hat in zahlreichen Regionen dieser Welt, gar nichts verloren ...", "Hightech-Wohnen in Japan Das gängige Klischee beim Gedanken an japanisches Wohnen lautet: Hübsche Papierwände und Paravents, am Boden sitzen und Sushi essen, Perlenvorhänge. So ähnlich lebten viele Japaner auch jahrzehntelang.", "Moderne Standards habe das Leben auf dem Inselstaat aber drastisch verändert. Oberste Prämisse in dem von Erdbeben geplagten Land (durchschnittlich 73 Beben im Monat), ist die Einsturzsicherheit. So werden Hochhäuser mit dämpfenden Federkonstruktionen versehen.", "Sicherheit (spezielle Schlösser, Pförtner, Sicherheitssysteme für alle Zimmer) ist generell ein wichtiges Wohnthema für Japaner.", "Unterschied zu Europa Hier liegt ein großer Unterschied zu Europa: Während man in Mitteleuropa mehr auf ein eigenes Haus setzt, sind Appartements in riesigen Wohnanlagen in Japan beliebter. In einer solchen Anlage zu wohnen, hebt den sozialen Status. ", "Hunderttausend traditionelle Häuser wurden in den letzten Jahren abgerissen. Sie mussten entweder neuen Eigenheimen oder „Mansion“, „Danchi“ oder „Apato“ weichen, den drei anderen Hauskategorien, in denen Japaner wohnen.", "Diese Wohnungen erscheinen für europäische Verhältnisse sehr klein. Oft findet schlafen, essen, arbeiten im selben Raum statt. Größeren Wert legen die Menschen dafür auf Hightech-Lösungen. Dass sich Klima, Wasser oder Licht über ein System steuern lassen, gilt als Luxus.", "Land der großen Unterschiede Wohnen in Russland lässt sich nur schwer kategorisierenViele russische Familien, die in einer Stadt leben, wohnen in einem Hochhaus oder einem Häuserblock.", "Nach dem Zweiten Weltkrieg mussten viele Menschen in Gemeinschaftswohnungen leben, in denen jede Familie nur ein Zimmer hatte. Die typischen Plattenbauten in den Städten verfügen kaum über  Heizkörper.", "Stattdessen verlaufen Rohre in den Wänden, durch die heißes Wasser fließt und so die Wohnung heizt. Man kann die Temperatur also nicht selbst regeln. Sie wird vom Heizwerk für alle Wohnungen gesteuert.", "Da es oft nur zwei Zimmer gibt, wird das Wohnzimmer abends häufig auch als Schlafbereich genutzt. Russland Der geselligste Raum der Russen ist die Küche, dort werden auch Gäste verköstigt. Inzwischen gibt es einen Boom moderner Hochhäuser, die am Stadtrand der Metropolen entstehen.", "Dort erfüllt  sich die Mittelschicht  ihren Traum von Wohnungseigentum. In den Dörfern lebt man hingegen in kleinen, vereinzelt stehenden Häusern. Traditionell werden sie aus Holzbalken gebaut. Sie werden häufig blau oder grün angestrichen und erhalten geschnitzte, weiß lackierte Fensterrahmen.", "Es gibt nur einen großen Raum. Darin steht ein großer Ofen, der nicht nur zum Heizen und Kochen, sondern auch oft  als Schlafmöbel dient. Türen im Haus werden durch Vorhänge oder Teppiche ersetzt. Wohlhabende Stadtbewohner besitzen oft eine Datscha, ein Ferienhaus auf dem Land.", "Atriumbauten in Marokko Hier dominieren orientalisches Lebensgefühl und stolzes Handwerk  In Marokko leben wohlhabende Menschen  in  Atriumhäusern, sogenannten „Riads“ , was so viel heißt wie „Garten mit Bäumen“.", "Hinter den schlichten Fassaden verbergen sich oft kleine grüne Oasen. Von außen ist den Häusern selten anzusehen, was sich dahinter verbirgt.   Meistens hat das Riad zwei Stockwerke, es kann aber auch höher sein.", "Die Atriumbauweise ermöglicht maximale Privatsphäre. Durch den lichtdurchfluteten Innenhof gibt es auch selten große Fenster nach außen. Orientalische Wohnhäuser Weniger wohlhabende Marokkaner leben in kleineren Steinhäusern.", "Die sind meistens flach und oft hellblau oder weiß gestrichen. Die Dächer der orientalischen Wohnhäuser sind meist flach und bieten eine begehbare Fläche, die vor allem gerne von den Frauen genutzt wird.", "Hier können sie sich ungestört treffen und aufhalten.   Marokkanische Einrichtung ist sehr detailverliebt. Oft werden Decken mit Stuck versehen, arabische Schriftzeichen zieren die Wände und bunte Fliesen mit floralen Mustern dienen als Bordüre.", "Geschnitzte Ornamente,  geometrische Muster und Linien zieren massive Holzdecken und Holztüren gleichermaßen. Letztere werden außerdem mit goldenen Details oder Metall bereichert. Heimisches Kunsthandwerk wird großgeschrieben, prachtvolle Teppiche und Textilien schmücken Wände und Böden.", "Auf Sitzpölstern und bunten Kissen wird auch  am Boden gesessen.  Die Heimat des Hygge Der reduzierte Skandi-Chic ist noch immer in aller Munde.  Ganz typisch für einen skandinavischen Einrichtungsstil ist die Regel „halte es einfach“.", "Die Einrichtung ist schnörkellos, aufwendige Verzierungen sind so gut wie nicht zu finden. Die Formen sind schlicht, das Design generell klar und geradlinig. Wer schon einmal in Schweden oder Dänemark, Norwegen oder Finnland war, der weiß: Skandinavier lieben es praktisch.", "Skandinavische Funktionalität Die Möbel sind funktional und repräsentieren damit den Kern des Bauhausstils und der Chicagoer Schule, die nach dem Prinzip „form follows function“ (die Form folgt der Funktion) arbeitet.  ", "Sehr helle Einrichtung, meist innerhalb einer Farbfamilie gehaltene Zimmer und gekonnter Materialmix sorgen für Gemütlichkeit. Die helle Einrichtung im Norden hat auch die Funktion, für genügend „Licht“ in der dunklen Jahreszeit zu sorgen. ", "Mangel an Wohnungsangeboten Die romantische Vorstellung vom einsamen Häuschen am Wasser ist zwar bestimmt von TV-Formaten geprägt. Doch tatsächlich wohnen in den skandinavischen Ländern viele Menschen in hübschen, bunten Einfamilienhäusern.", "Zäune um den Gärten sind dort meist ebenso wenig üblich wie Vorhänge vor den Fenstern. In den Ballungszentren in Schweden, Finnland, Dänemark oder Kopenhagen ist Wohnen inzwischen sehr teuer geworden, da es die Landbevölkerung verstärkt in die Städte zieht. ", "Dort herrscht vielerorts Mangel an Wohnungsangeboten. " ],
  "articleContentTranslated" : [ "Tema življenja raznolika je koliko i samo čovječanstvo.Negdje ljudi velikodušno borave, negdje se svaki kvadratni centimetar optimalno koristi. Kuće u nizu, život više generacija, stanovi, iznajmljivanje, kupnja, male kuće - mogućnosti su raznolike.", "Ali to vrijedi gotovo posvuda: Stanovanje je skupo. To je također zbog činjenice da je sve manje prostora. Istodobno, sav se naš život sve više prebacuje u prostore. Naravno, ovi se prilagođavaju odgovarajućim okolnostima.", "Stambene razlike Stoga je teško moguće dati općenite izjave o \"životu Amerikanaca\" ili drugim zemljama. Napokon, puno ovisi o okolnostima: život u urbanoj okolini razlikuje se od života u zemlji.", "Predgrađa su često poput umjetnih građevina koje ostavljaju malo prostora za individualizam. A između toga postoji i puno regionalnih razlika. Povijest življenja San o vlastitim četiri zida oduvijek je bio ono što pokreće čovječanstvo.", "Suvremeni povjesničari prepoznali su da prvi ostaci nisu bile špilje, kako se dugo pretpostavljalo. Obitelj iz kamenog doba kretala se i živjela u kožnim šatorima ili kolibama. Špilje su se morale koristiti u druge svrhe.", "Pravi \"špiljski ljudi\" sličniji su nama, protagonistima 21. stoljeća: nikad prije toliko zgrada nije sagrađeno iz zemlje. I nikada prije živa bića nisu provodila više vremena u sobama.", "To postavlja visoke zahtjeve za našu modernu \"špilju\": pretvorena je iz skloništa u višenamjenski prostor za akciju. Privatnost Širom svijeta ne želimo samo živjeti u njoj.", "Tamo želimo zasnovati obitelji, opustiti se, slaviti, raditi sve češće - a ponekad samo imati svoj mir i tišinu. U Austriji se život obično odvija u dnevnoj sobi.", "Također ne volimo da nas promatraju dok živimo, zbog čega su zavjese ili rolete obavezne kao zaslon za privatnost. Životni zahtjevi Živiš li još uvijek ili već živiš? Slogan poznate švedske trgovine namještajem brzo je postao krilatica.", "Jednostavno \"živjeti\" više nije dovoljno. Dom mora udovoljiti mnogim zahtjevima i prenijeti osjećaj života. Hypeom koji okružuje Scandi šik širi se i hygge stil života.", "Mnogo mladih ljudi još uvijek nastoji osigurati ono minimalističko, a opet ugodno, kao što to pokazuju Skandinavci. Barem ako možete vjerovati brojnim objavama na Instagramu.", "Funkcionalnost Međutim, za Japance se kod opremanja računaju potpuno drugačije vrijednosti: funkcionalnost je u prvom planu, visokotehnološka rješenja za dom željeni su luksuz. Iako su u ruskim provincijama još uvijek naseljene brojne vrlo jednostavne kuće, u gradovima vladaju montažne zgrade.", "Ako ljudi u Americi žive u prikolicama, takozvanim prikolicama, to onda nema nikakve veze s dodijeljenim vrtovima koje poznajemo. Razlike širom svijeta Tamo su izvučeni samo oni kojima ništa nije preostalo.", "Međutim, oni koji mogu živjeti u tim poznatim obiteljskim kućama s verandama i prednjim vrtovima, koje su zahvaljujući kinu i televizoru oblikovale američki kliše u ovoj zemlji. Ni tamo ne bi trebali nedostajati kuhinjski uređaji poput divovskog hladnjaka ili mlina za otpad.", "Domaćice u Maroku o tome mogu samo sanjati. Zauzvrat, uživaju u maksimalnoj privatnosti u tamošnjim tipičnim zgradama atrija. Jer popularna austrijska vrtna ograda nije izgubila ništa u brojnim regijama svijeta ...", "Život u visokoj tehnologiji u Japanu Uobičajeni klišej kada se razmišlja o životu Japanaca jest: lijepi papirnati zidovi i paravani, sjedeći na podu i jedući sushi, zavjese s perlicama. Mnogi su Japanci desetljećima živjeli slično.", "Suvremeni standardi drastično su promijenili život na otočnoj državi. Glavni prioritet u zemlji pogođenoj zemljotresom (u prosjeku 73 potresa mjesečno) je zaštita od kolapsa. Dakle, visoke zgrade imaju jastučne opružne konstrukcije.", "Sigurnost (posebne brave, nosači, sigurnosni sustavi za sve prostorije) općenito je važno životno pitanje Japanaca.", "Razlika u Europi Ovdje je velika razlika u Europi: dok se ljudi u Srednjoj Europi više oslanjaju na vlastitu kuću, stanovi u ogromnim stambenim kompleksima popularniji su u Japanu. Život u takvom kompleksu podiže čovjekov socijalni status.", "Posljednjih su godina srušene stotine tisuća tradicionalnih kuća. Morali su napraviti put za nove domove ili \"Mansion\", \"Danchi\" ili \"Apato\", tri druge kategorije kuća u kojima žive Japanci.", "Ovi su stanovi vrlo mali prema europskim standardima. Spavanje, jelo i rad često se odvijaju u istoj sobi. Zbog toga ljudi polažu veću vrijednost na visokotehnološka rješenja. Luksuzom se smatra da se klimom, vodom ili svjetlošću može kontrolirati putem jednog sustava.", "Zemlja velikih razlika Život u Rusiji teško je kategorizirati Mnoge ruske obitelji koje žive u gradu žive u višespratnici ili bloku.", "Nakon Drugog svjetskog rata mnogi su ljudi morali živjeti u zajedničkim stanovima gdje je svaka obitelj imala samo jednu sobu. Tipične montažne zgrade u gradovima jedva da imaju radijatore.", "Umjesto toga, u zidovima prolaze cijevi kroz koje protiče topla voda i tako zagrijava stan. Dakle, ne možete sami regulirati temperaturu. Njime upravlja toplana za sve stanove.", "Budući da često postoje samo dvije sobe, dnevna se soba često koristi kao mjesto za spavanje navečer. Rusija Najdruštvenija soba za Ruse je kuhinja, u kojoj se također brine o gostima. Sada je procvat modernih visokih zgrada koje se grade na periferiji metropola.", "Tamo srednja klasa ispunjava svoj san o posjedovanju stana. S druge strane, u selima ljudi žive u malim, izoliranim kućama. Tradicionalno se grade od drvenih greda. Često su obojeni u plavu ili zelenu boju i imaju urezane, bijelo obojene okvire prozora.", "Postoji samo jedna velika soba. U njemu se nalazi velika peć koja se ne koristi samo za grijanje i kuhanje, već se često koristi i kao namještaj za spavanje. Vrata u kući zamjenjuju se zavjesama ili tepisima. Bogati stanovnici gradova često posjeduju daću, kuću za odmor na selu.", "Zgrade atrija u Maroku Ovdje dominiraju orijentalni životni stil i ponosna majstorija.U Maroku bogati ljudi žive u atrijskim kućama, takozvanim \"riadima\", što znači \"vrt s drvećem\".", "Male zelene oaze često se kriju iza jednostavnih fasada. Izvana je rijetko moguće vidjeti što se krije iza kuća. Većinu vremena riad ima dva kata, ali može biti i viši.", "Konstrukcija atrija omogućuje maksimalnu privatnost. Zbog unutarnjeg dvorišta preplavljenog svjetlošću, vani su rijetko veliki prozori. Orijentalne kuće Manje imućni Marokanci žive u manjim kamenim kućama.", "Uglavnom su ravne i često obojene u svijetloplavu ili bijelu boju. Krovovi orijentalnih kuća uglavnom su ravni i nude prohodno područje koje je posebno popularno kod žena.", "Ovdje se mogu nesmetano sastajati i družiti. Marokanski namještaj vrlo je detaljan. Stropovi su često opskrbljeni štukaturom, arapski znakovi ukrašavaju zidove, a šarene pločice s cvjetnim uzorcima služe kao obrubi.", "Izrezbareni ukrasi, geometrijski uzorci i linije jednako ukrašavaju masivne drvene stropove i drvena vrata. Potonji su također obogaćeni zlatnim detaljima ili metalom. Lokalni ručni radovi glavni su prioritet, veličanstveni tepisi i tekstil ukrašavaju zidove i podove.", "Ljudi također sjede na podu na jastucima i šarenim jastucima. Dom hyggea Smanjeni Scandi šik i dalje je svima na usnama. Pravilo \"neka bude jednostavno\" vrlo je tipično za skandinavski stil opremanja.", "Dekor je jednostavan, složene ukrase gotovo je nemoguće pronaći. Oblici su jednostavni, dizajn je uglavnom jasan i jasan. Svatko tko je ikada bio u Švedskoj ili Danskoj, Norveškoj ili Finskoj zna: Skandinavci to praktički vole.", "Skandinavska funkcionalnost Namještaj je funkcionalan i tako predstavlja srž stila Bauhaus i čikaške škole koja radi prema principu \"oblik slijedi funkciju\" (oblik slijedi funkciju).", "Vrlo svijetao namještaj, uglavnom sobe u obitelji boja i vješta mješavina materijala osiguravaju ugodnost. Svijetli objekt na sjeveru također ima funkciju pružanja dovoljno \"svjetla\" u mračnoj sezoni.", "Nedostatak stambenih ponuda Romantičnu ideju usamljene kuće uz vodu zasigurno oblikuju TV formati. Ali zapravo, mnogi ljudi u skandinavskim zemljama žive u lijepim, živopisnim obiteljskim kućama.", "Ograde oko vrtova tamo su obično jednako rijetke kao i zavjese nad prozorima. U gradskim područjima u Švedskoj, Finskoj, Danskoj i Kopenhagenu stanovanje je postalo vrlo skupo, jer se ruralno stanovništvo sve više seli u gradove.", "Na mnogim mjestima nedostaje ponuda stanova." ]
}