{
  "id" : "G66UJyhg",
  "url" : "https://tirol.orf.at/stories/3081616/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-20T07:06:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/70/crops/w=1280/493876_opener_166370_p3050028.jpg?s=9ece11393a7c9ee161737aa34b2a1315f28e9f33",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiss hält nichts von Massentests",
  "articleTitleTranslated" : "Weiss ne vjeruje u masovne testove",
  "articleContent" : [ "In Sachen Antigen-Massentests verwies Günter Weiss, der dem Beraterstab der Corona-Taskforce im Gesundheitsministerium angehört, auch auf das Beispiel Slowakei: „Dort ist fast die gesamte Bevölkerung hingegangen.", "Aber man hat nicht den Eindruck, dass es irgendwas Positives für das Infektionsgeschehen gebracht hat. Es war ein Sturm im Wasserglas, der keinen nachhaltigen Erfolg gebracht hat“. Auch das renommierte Robert-Koch-Institut gebe keine Empfehlung für Massentests ab, so Weiss im Interview mit der APA.", "Er verstehe die „Verzweiflung der Politik“, aber solche Antigen-Tests an Asymptomatischen seien einfach nicht das richtige Instrument, so Weiss und wiederholte sein Mantra: „Das Testen sollte gezielt erfolgen.", "Und nicht quer durch den Gemüsegarten“.Gefahr von falsch-negativen Tests Eines der Hauptprobleme sei die „falsche Sicherheit“, die durch einen falschen negativen Test entstehe.", "Hier sei auch nicht gut kommuniziert und medial vermittelt worden: „Es ist eine gefährliche Message, wenn ich über die Medien quasi erfahre: ‚Geht testen – und dann ist Weihnachten gerettet‘. Ein negativer Antigen-Test sagt wenig aus.", "Man kann trotzdem schon aktuell oder auch am nächsten Tag infiziert und Krankheitsüberträger sein“. Eine falsche Erwartungshaltung führe zwangsläufig zum Schleifenlassen der Schutzmaßnahmen.", "Eine höhere Zahl an Neuinfektion hebe die relativ geringe Zahl an positiv „Herausgefilterten“ wieder mehr als auf. Die „Nutzen-Risiko-Bewertung“ stimme einfach nicht, betonte der Spitzenmediziner. Das betrifft auch Tests im Bereich der kritischen Infrastruktur.", "Als Positivum könne man einige Ansteckende mitunter herausfiltern, allerdings finde man aufgrund der geringeren Empfindlichkeit dieser Tests nur einen Teil von denen, „die wirklich etwas haben“: „Die anderen gehen hinein – mit der Folge eines entsprechenden Kollateralschadens“.", "Viel Geld für „einen bescheidenen Effekt“ „Weh“ tut es Weiss auch, wenn er an die enormen finanziellen Mittel denke, die für die Massentests ausgegeben werden – „für einen bescheidenen Effekt“.", "„Für dieses Geld könnte man ein oder zwei Spitzenforschungszentren bauen und unterhalten – mit einem nachhaltigen Benefit“. Einmal mehr plädierte Weiss für gezielte Testungen bzw. den größtmöglichen Schutz der vulnerablen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.", "Es gehe darum, symptomatische Personen sofort zu testen – dazu seien solche Testungen ausgelegt, vor allem auch im niedergelassenen Bereich. „Und ich weiß, es kann schon keiner mehr hören aber: Es gilt einfach auch nach wie vor die Abstands- und Hygieneregeln einzuhalten“.", "Denn wenngleich die Zahl der Intensivpatienten bereits um ein Drittel zurückgegangen sei, die Zahl der Neuinfektion sei weiter zu hoch. Man sei auf dem richtigen Weg, aber noch nicht am Ziel: „Es ist nicht mehr fünf vor zwölf.", "Wir stehen wieder auf halb zwölf“.Große Hoffnung in Impfung So wenig Weiss von Massentests hält, so viel verspricht er sich von der auch in Europa auf den Weg gebrachten Impfung als dem entscheidenden Mittel, die Pandemie endlich hinter sich zu lassen.", "„Frühjahr ist vielleicht etwas zu sportlich. Aber ich gehe von einer Normalität mit Frühsommer aus. Das kann ich mit sehr gut vorstellen“, erklärte der Mediziner.", "Mit der Impfung beginne Anfang des kommenden Jahres der „erste Schritt in Richtung Normalität, vor allem wenn man zu erst einmal diejenigen impft, die von der Pandemie besonders betroffen sind“.", "Nach allem was man bisher wisse, könne man sagen, dass doch sein „sehr hochprozentiger Schutz gewährleistet ist, auch bei den Älteren – zumindest mal für ein paar Monate“. „Je mehr sich impfen lassen, desto besser.", "Umso weniger relevant wird das Corona-Thema in Zukunft sein“, appellierte der Infektiologe an die Bevölkerung. Denn die Impfung schütze davor, dass sich das Virus im Körper weiter ausbreite. Wichtig sei, die Bevölkerung klar und umfassend zu informieren.", "Besondere Nebenwirkungen, die außerhalb des üblichen Rahmens bei Impfungen wie etwa auch gegen Influenza liegen, sah Weiss nach bisherigem Studium der Daten nicht.", "Höchstens könne es mitunter zu etwas Fieber bzw. ein bisschen Abgeschlagenheit oder Mattigkeit kommen, aber: „Das sind ja eigentlich keine Nebenwirkungen, sondern Zeichen, dass das Immunsystem aktiviert wird“, so der Experte.", "Es handle sich um eine normale Impfreaktion.Ein Drittel mache nicht mehr mit Für weniger erfolgversprechend – zumindest langfristig – hält Weiss übrigens Lockdown-Maßnahmen, wie sie nunmehr wieder auf den Weg gebracht wurden.", "Und zwar vor allem aus einem Grund: Rund ein Drittel der Bevölkerung seien dahingehend einfach nicht mehr erreichbar – weder durch Medien noch durch die Appelle der Verantwortlichen. „Leider“, so Weiss.", "Die Gründe seien vielfältig und würden von mitunter nicht nachvollziehbaren Entscheidungen, zu vielen Regeln, mangelnde Solidarität bis hin zu viel „erhobenem Zeigefinger“ reichen." ],
  "articleContentTranslated" : [ "Što se tiče testova mase antigena, Günter Weiss, koji je član savjetodavnog osoblja Corona Task Force u Ministarstvu zdravlja, također se osvrnuo na primjer Slovačke: „Gotovo cijelo stanovništvo otišlo je tamo.", "Ali nemate dojam da je učinio nešto pozitivno za proces zaraze. Bila je to oluja u vodenoj čaši koja nije donijela trajni uspjeh ”. Čak i poznati institut Robert Koch ne daje nikakve preporuke za masovne testove, rekao je Weiss u intervjuu za APA.", "Razumije \"očaj politike\", ali takvi testovi antigena na asimptomatskim osobama jednostavno nisu pravi instrument, rekao je Weiss i ponovio svoju mantru: \"Testiranje treba ciljati.", "A ne preko povrtnjaka. ”Opasnost od lažno negativnih testova Jedan od glavnih problema je„ lažna sigurnost ”koja proizlazi iz lažno negativnog testa.", "Ni ovdje se nije dobro komuniciralo i posredovalo: „Opasna je poruka kad preko medija doznam: 'Idite testirati - i tada će Božić biti spašen'. Negativan test antigena malo govori.", "Još uvijek možete biti zaraženi ili sutradan i biti prijenosnik bolesti ”. Pogrešna očekivanja neizbježno dovode do povlačenja zaštitnih mjera.", "Veći broj novih infekcija više nego poništava relativno mali broj pozitivno \"filtriranih\". \"Procjena koristi i rizika\" jednostavno nije točna, naglasio je vrhunski liječnik. To se također odnosi na testove u području kritične infrastrukture.", "Pozitivno je da ponekad možete filtrirati neke zarazne ljude, ali zbog manje osjetljivosti ovih testova možete pronaći samo neke od onih \"koji stvarno imaju nešto\": \"Ostali ulaze - s rezultatom odgovarajuće kolateralne štete\".", "Puno novca za \"skromni učinak\" Weiss također \"boli\" kad pomisli na ogromna financijska sredstva koja se troše na masovne testove - \"za umjereni učinak\".", "\"Za ovaj novac mogli biste izgraditi i održavati jedan ili dva vrhunska istraživačka centra - s održivim prednostima\". Weiss se još jednom založio za ciljano testiranje i najveću moguću zaštitu za ranjive skupine stanovništva, tj. Starije ljude ili one s prethodnim bolestima.", "Poanta je odmah testirati simptomatske ljude - takvi testovi su namijenjeni tome, posebno u području privatne prakse. \"I znam da to više nitko ne može čuti, ali: I dalje je važno pridržavati se pravila daljine i higijene\".", "Jer iako se broj pacijenata na intenzivnoj njezi već smanjio za trećinu, broj novih infekcija i dalje je previsok. Jedan je na pravom putu, ali još nije tamo: „Nije više pet do dvanaest.", "Vratili smo se u pola jedanaest. “Velika nada u cijepljenje Dok mali Weiss razmišlja o masovnim testovima, očekuje cijepljenje, koje je pokrenuto i u Europi, kao odlučujuće sredstvo za konačno ostavljanje pandemije.", "“Proljeće je možda malo previše sportsko. Ali pretpostavljam normalnost s početkom ljeta. To vrlo dobro mogu zamisliti ”, objasnio je liječnik.", "S cijepljenjem će \"prvi korak prema normalnosti započeti početkom iduće godine, posebno ako prvo cijepite one koji su posebno pogođeni pandemijom\".", "Nakon svega što do sada znamo, mogli bismo reći da je \"zajamčena njegova vrlo visoka postotna zaštita, čak i za starije osobe - barem na nekoliko mjeseci\". “Što se više cijepite, to bolje.", "Pitanje korone bit će ubuduće manje relevantno “, apelirao je infekciolog na stanovništvo. Budući da cijepljenje štiti od širenja virusa u tijelu. Važno je stanovništvo jasno i opsežno informirati.", "Nakon dosadašnjeg proučavanja podataka, Weiss nije uočio nikakve posebne nuspojave koje su izvan uobičajenog raspona cijepljenja poput onih protiv gripe.", "Najviše može ponekad biti malo vrućice ili malo iscrpljenosti ili umora, ali: \"To zapravo nisu nuspojave, već znakovi da je imunološki sustav aktiviran\", kaže stručnjak.", "To je normalna reakcija cijepljenja. Trećina više ne sudjeluje. Inače, Weiss vjeruje da mjere zaključavanja manje obećavaju - barem dugoročno - jer su sada vraćene na pravi put.", "I prije svega iz jednog razloga: otprilike trećina stanovništva jednostavno više nije dostupna - ni putem medija ni putem apela odgovornih. \"Nažalost\", rekao je Weiss.", "Razlozi su različiti i kreću se od ponekad neshvatljivih odluka, previše pravila, nedostatka solidarnosti do puno \"pokazivanja prstom\"." ]
}