{
  "id" : "G6QHn3RU",
  "url" : "https://sport.orf.at/stories/3071742/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T22:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus stoppt Österreich-Gegner USA",
  "articleTitleTranslated" : "Virus Corona zaustavlja austrijske protivnike SAD",
  "articleContent" : [ "Die stärker einzuschätzende Schweiz ist in der Österreich-Gruppe als Ersatzmannschaft nachgerückt, gab der Weltverband IHF bekannt. Weitere Gegner im Pool E sind Norwegen und Frankreich.", "„Mit der Nachrückung der Schweiz ist unsere Vorrundengruppe die einzige rein europäische und aus unserer Sicht wohl auch die schwerste“, wird ÖHB-Sportdirektor Patrick Fölser in einer Aussendung zitiert.", "Bereits vor dem US-Team hatte auch Tschechien aus demselben Grund zurückgezogen, in der Gruppe G rückte Nordmazedonien nach. Die Nordmazedonier treffen bei der am Mittwoch beginnenden Endrunde auf Schweden sowie Gastgeber Ägypten und Chile, die am Mittwoch das Auftaktspiel bestreiten.", "Statement from USA Team Handball. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12.  Januar 2021 Auch Kap Verde und Brasilien betroffen Ebenfalls um eine Teilnahme zittern muss die Kap Verde.", "Am Dienstag wurde bekannt, dass etliche Spieler des erstmaligen WM-Teilnehmers im Trainingslager positiv getestet worden sind. Beim Inselteam aus Afrika gibt es laut Medienberichten sieben Coronavirus-Fälle.", "Unsicherheit herrscht deshalb bei Deutschland, Ungarn und Uruguay, den Vorrundengegnern von Kap Verde in der Gruppe A. Wie später bekanntwurde, ist auch Brasilien betroffen.", "Der Verband teilte auf seiner Website mit, dass zwei Spieler und fünf Teamverantwortliche im Trainingslager im portugiesischen Rio Maior positiv auf das Virus getestet wurden.", "Bei den Spielern handelt es sich um Rückraumspieler Thiagus Petrus vom Champions-League-Finalisten FC Barcelona und Torhüter Leonardo Terçariol von BM Benidorm in Spanien. Auch Trainer Marcus Oliveira ist den Angaben zufolge infiziert.", "Alle hätten nur leichte Symptome und seien von der Mannschaft isoliert worden. Alle nicht betroffenen Teammitglieder sollen am Mittwoch nach Ägypten reisen. Brasilien spielt in der Gruppe B mit Spanien, Tunesien und Polen.", "„Umstände haben sich drastisch verändert“ Die US-Auswahl hatte sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark aufgehalten. Nach einem Schnelltest hatte es zunächst zwei positive Ergebnisse gegeben, woraufhin die beiden Spieler isoliert worden seien.", "Am Montagvormittag seien dann PCR-Tests vorgenommen worden, „um nach Ägypten fliegen zu können“, so Hedin. Weitere Schnelltests vor dem abendlichen Training seien negativ gewesen. Bei der Rückkehr dann seien 17 positive Testresultate vorgelegen.", "Daher zogen die US-Amerikaner zurück und wurden durch die Schweiz ersetzt, womit für das ÖHB-Team der Kampf um den Aufstieg in der Gruppe E schwieriger wird.", "Die Schweizer waren durch die Absage der WM-Play-off-Spiele gegen Island der sportlichen Chance beraubt worden, sich für Ägypten zu qualifizieren. „Die Schweiz kommt aus einem achttägigen Trainingslager gut vorbereitet zur WM.", "Wir werden jetzt versuchen, uns schnellstmöglich auf die neue Herausforderung einzustellen, um gegen die Eidgenossen gewappnet zu sein“, sagte Sportdirektor Fölser. „Unser Ziel bleibt unverändert das Erreichen der Hauptrunde, auch wenn sich die Umstände drastisch verändert haben“", "Für die ersatzgeschwächten Österreicher kommt dem Spiel am Donnerstag in Kairo zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.  “", "Ein Sieg im Auftaktspiel käme dem Aufstieg in die Hauptrunde gleich. Bei den Österreichern waren die Schnelltests direkt nach der Landung am Flughafen in Ägypten übrigens allesamt negativ ausgefallen." ],
  "articleContentTranslated" : [ "Švicarska, koju treba snažnije procijeniti, napredovala je kao zamjenski tim u austrijskoj skupini, najavila je svjetska udruga IHF. Ostali protivnici u grupi E su Norveška i Francuska.", "\"S napretkom Švicarske, naša preliminarna skupina jedina je čisto europska i s našeg gledišta vjerojatno i najteža\", citira se u emisiji sportski direktor ÖHB-a Patrick Fölser.", "Čak i prije američkog tima, Češka se povukla iz istog razloga, dok se Sjeverna Makedonija preselila u skupinu G. Sjeverni Makedonci suočit će se sa Švedskom, kao i domaćinima Egiptu i Čileu, koji će uvodnu utakmicu igrati u srijedu, u finalu koje započinje u srijedu.", "Izjava rukometnog tima SAD-a. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12. siječnja 2021. Zelenortski Otoci i Brazil također su pogođeni Zelenortski otoci također moraju drhtati da bi sudjelovali.", "U utorak je postalo poznato da su brojni igrači prvi put sudionika Svjetskog kupa na treningu bili pozitivni. Prema medijskim izvještajima, otočni tim iz Afrike ima sedam slučajeva koronavirusa.", "Stoga postoji nesigurnost među Njemačkom, Mađarskom i Urugvajem, protivnicima preliminarnog kruga Zelenortskih ostrva u skupini A. Kao što je kasnije postalo poznato, to je pogođeno i Brazilom.", "Udruga je na svojoj web stranici objavila da su dva igrača i pet vođa timova pozitivno testirani na virus na trening kampu u Rio Maioru u Portugalu.", "Igrači su zaleđe Thiagus Petrus iz finalista Lige prvaka FC Barcelona i vratar Leonardo Terçariol iz BM Benidorm u Španjolskoj. Navodno je zaražen i trener Marcus Oliveira.", "Svi su imali samo blage simptome i tim ih je izolirao. Svi netaknuti članovi tima u srijedu trebaju otputovati u Egipat. Brazil igra u skupini B sa Španjolskom, Tunisom i Poljskom.", "\"Okolnosti su se drastično promijenile\" Američka selekcija boravila je u Danskoj od 4. siječnja radi priprema za Svjetsko prvenstvo. Nakon brzog testa, u početku su bila dva pozitivna rezultata, nakon čega su dvojica igrača izolirana.", "U ponedjeljak ujutro tada su provedeni PCR testovi \"kako bi se moglo letjeti za Egipat\", rekao je Hedin. Daljnji brzi testovi prije večernjeg treninga bili su negativni. Po povratku je primljeno 17 pozitivnih rezultata ispitivanja.", "Stoga su se Amerikanci povukli, a zamijenila ih je Švicarska, što momčadu ÖHB otežava borbu za prolazak u skupinu E.", "Otkazivanje utakmica doigravanja za Svjetsko prvenstvo protiv Islanda oduzelo je Švicarcima sportsku priliku za plasman u Egipat. “Švicarska dolazi iz osmodnevnog trening kampa dobro pripremljenog za Svjetsko prvenstvo.", "Sada ćemo se pokušati prilagoditi novom izazovu što je brže moguće kako bismo bili naoružani protiv Švicaraca ”, rekao je sportski direktor Fölser. \"Naš cilj ostaje isti kao i prolazak u glavni krug, čak i ako su se okolnosti drastično promijenile\"", "Za oslabljene Austrijance utakmica od četvrtka u Kairu je od središnje važnosti, jer su drugoplasirani i rekordni svjetski prvaci Norveška i višestruki svjetski i europski prvaci Francuska u skupini E trenutno nedostižni. \"", "Pobjeda u uvodnoj igri značila bi prolazak u glavni krug. U slučaju Austrijanaca, brzi testovi odmah nakon slijetanja u aerodrom u Egiptu bili su negativni." ]
}