{
  "id" : "g76JZDIw",
  "url" : "https://kaernten.orf.at/stories/3079431/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T06:58:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach dem Schneefall: Durchatmen",
  "articleTitleTranslated" : "Nakon snježnih padavina: duboko udahnite",
  "articleContent" : [ "Einig sind sich die Meteorologen jedenfalls in einem Punkt, dass es absolute Niederschlagsrekordmengen waren, die in so kurzer Zeit gefallen sind – mehr dazu in Lesachtal isoliert und ohne Strom (kaernten.ORF.at; 6.12.2020).", "Mit etlichen Schneepflügen, Traktoren und mit Schneefräsen gelang es noch am Sonntagabend, das Lesachtal von Kötschach-Mauthen aus bis zur Landesgrenze zu erreichen. Fahren können aber nur Einsatzfahrzeuge.", "Tag nutzen: 30 Ortschaften frei räumen Unterstützung sei vom Land gekommen, sagte der Lesachtaler Bürgermeister Johann Windbichler (ÖVP). „Vom Land bekommen wir dankenswerterweise drei zusätzliche Schneefräsen für die Gemeinde Lesachtal, eine ist schon da.", "Wir haben über 30 Ortschaften in Lesachtal, auch südlich der Gail sehr viele, wo noch die Räumung ansteht.", "Wir werden den Tag nutzen und fest arbeiten, um halbwegs eine Normalität zu bekommen, was die Infrastruktur betrifft.“ Stromausfall: 2.500 Haushalte betroffen Am Sonntagabend fiel in Lesachtal der Strom aus. 2500 Haushalte waren laut Kärnten Netz auch aa Montag noch ohne Strom.", "Nun werde auch gehofft, dass die Stromversorgung am Montag wieder repariert werden kann, sagte der Bürgermeister. Aus Sicht der Feuerwehr war es in den vergangenen Tagen im Bezirk Hermagor wider erwarten ruhig, sagte Bezirksfeuerwehrkommandant Herbert Zimmermann.", "„Nach dem Stromausfall haben wir auf Anraten der Landes Alarm- und Warnzentrale (LAWZ) mit dem Gemeindekommandanten von Lesachtal über Funk alle Kommandanten in Bereitschaft versetzt, weil wir ja nicht wissen, ob die Sirenen gehen.", "Als Vorbeugung haben wir auch die Funkstation in Kötschach über Nacht besetzt.“ Mölltal: Noch immer zehn Gebäude evakuiert Im oberen Möll- und Drautal sind noch immer zahlreiche Bergstraßen gesperrt. Die Räumarbeiten sind für die Einsatzkräfte aufgrund der Lawinengefahr teilweise noch zu gefährlich.", "In Flattach sind noch immer zehn Gebäude mit 27 Bewohnern aufgrund der Lawinengefahr evakuiert. Seit 7.00 Uhr tagt der Einsatzstab in Flattach im Mölltal, ab 9.00 Uhr tagt dann laut Bezirksfeuerwehrkommandant Kurt Schober wieder der großen Krisenstab, um das weitere Vorgehen zu koordinieren.", "Noch am Sonntag wurde ein Hubschrauber angefordert, der vor allem das obere Möll- und Drautal überfliegen soll, wenn es das Wetter zulässt. Schüler im oberen Mölltal, im Lesachtal, in Kötschach und Rennweg haben am Montag schulfrei.", "Wenn ein Kind Betreuung braucht, kann es aber in die Schule gebracht werden." ],
  "articleContentTranslated" : [ "U svakom slučaju, meteorolozi se slažu u jednom stavu da su apsolutne rekordne količine oborina pale u tako kratkom vremenu - više o tome u Lesachtalu izolirano i bez struje (kaernten.ORF.at; 6. prosinca 2020.).", "Uz brojne snježne plugove, traktore i snježne freze, u nedjelju navečer još je bilo moguće doći do doline Lesach od Kötschach-Mauthena do državne granice. Ali samo interventna vozila mogu voziti.", "Iskoristite dan: raščišćavanje 30 gradova i sela Podrška je stigla iz zemlje, rekao je gradonačelnik Lesachtala, Johann Windbichler (ÖVP). „Srećom, od države smo dobili tri dodatne freze za snijeg za zajednicu Lesachtal, jedan je već tamo.", "Imamo preko 30 sela u Lesachtalu, uključujući i mnoštvo južno od Gaile, gdje još uvijek traje evakuacija.", "Iskoristit ćemo dan i naporno raditi kako bismo postali manje-više normalni što se tiče infrastrukture. ”Ispad električne energije: pogođeno 2.500 kućanstava Struja je nestala u Lesachtalu u nedjelju navečer. Prema podacima Kärnten Netza, u ponedjeljak je bez struje ostalo još 2500 kućanstava.", "Sada se također nada da će se opskrba električnom energijom moći popraviti u ponedjeljak, rekao je gradonačelnik. S gledišta vatrogasaca, suprotno očekivanjima, proteklih je dana u okrugu Hermagor bilo tiho, rekao je zapovjednik okružnog vatrogasnog zapovjedništva Herbert Zimmermann.", "“Nakon nestanka struje, prema savjetu državnog centra za uzbunu i upozorenje (LAWZ), mi i zapovjednik komune Lesachtal stavili smo sve zapovjednike u pripravnost putem radija, jer ne znamo idu li sirene.", "Kao preventivnu mjeru preko noći smo posadili i radio stanicu u Kötschachu. ”Mölltal: Deset zgrada još uvijek evakuirano U gornjim dolinama Möll i Drautal brojne planinske ceste i dalje su zatvorene. Radovi na čišćenju ponekad su i dalje preopasni za hitne službe zbog opasnosti od lavina.", "U Flattachu je deset zgrada s 27 stanovnika još uvijek evakuirano zbog opasnosti od lavina. Radna skupina sastaje se u Flattach im Mölltalu od 7:00 sati ujutro, a prema riječima zapovjednika okružne vatrogasne postrojbe Kurta Schobera, veliki tim za upravljanje krizama ponovno se sastaje kako bi koordinirao daljnje akcije.", "U nedjelju je zatražen helikopter koji bi trebao preletjeti gornje doline Möll i Drautal, ako vrijeme dopusti. Školarci u gornjem Mölltalu, Lesachtalu, Kötschachu i Rennwegu u ponedjeljak nemaju školu.", "Međutim, ako dijete treba skrb, ono se može odvesti u školu." ]
}