{
  "id" : "G7hfJ6lI",
  "url" : "https://kurier.at/politik/inland/lockdown-bald-bundesweit-heute-gipfeltreffen-mit-spitalsvertretern/401338167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:25:27Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5946498/46-176560399.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown bald bundesweit? Heute Gipfeltreffen mit Spitalsvertretern",
  "articleTitleTranslated" : "Uskoro zaključavanje širom zemlje? Danas sastanak na vrhu s predstavnicima bolnica",
  "articleContent" : [ "Nach Wien, haben auch Niederösterreich und das Burgenland ihren harten Oster-Lockdown eigenständig bis 11.  April verlängert.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner kritisierte in diesem Zug, dass \"eine bundesweite Strategie weiter ausständig ist - und die Ausweitung der Teststrategie im Parlament gescheitert ist\".", "Zieht der Bund nun nach und verhängt bundesweite Verschärfungen? Die Infektionszahlen in beispielsweise Oberösterreich und Salzburg würden es wohl hergeben, die Auslastung der Intensivkapazitäten eher nicht.", "Für heute, Donnerstag, ist jedenfalls ein Gipfel mit den Intensivkoordinatoren der Bundesländer einberufen worden. Eine Entscheidung über einen möglichen bundesweiten Lockdown wird dabei aber nicht getroffen, heißt es aus dem Gesundheitsministerium auf KURIER-Nachfrage.", "Dafür müsste das gesamte Entscheidungsgremium mit Regierung und Landeshauptleuten zusammentreffen. Es sei ein Treffen zwischen Spitalsvertretern aus allen neun Bundesländern, Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur aktuellen Lage in Österreich. ", "Treffen dieser Art finden regelmäßig statt. Abgehalten wird dieser Gipfel via Videokonferenz. Ob das nächste Treffen mit den Landeshauptleuten bereits kommenden Dienstag über die Bühne geht, sei indes noch nicht fixiert, heißt es - davor wird es aber wohl nicht stattfinden.", "Anschober hatte sich am Mittwoch bereits mit einem dramatischen Appell an die Bevölkerung gerichtet: \"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung. Wir brauchen daher alle Menschen in Österreich als entscheidenden Teil der Lösung.\"", "Er baut, die Osterruhe konsequent einzuhalten, also Maßnahmen wie die Einhaltung des Mindestabstands, das Tragen von FFP2-Masken und Testungen." ],
  "articleContentTranslated" : [ "Nakon Beča, Donja Austrija i Gradišće produžili su svoje teško uskrsno zaključavanje samostalno do 11. travnja.", "Guvernerica Donje Austrije, Johanna Mikl-Leitner, kritizirala je činjenicu da \"nacionalna strategija još uvijek čeka - a širenje testne strategije u parlamentu nije uspjelo\".", "Hoće li federalna vlada sada slijediti njihov primjer i nametnuti pooštravanje u cijeloj zemlji? Broj infekcija u Gornjoj Austriji i Salzburgu, na primjer, vjerojatno bi je donio, ali ne i korištenje kapaciteta intenzivne njege.", "U svakom slučaju, za danas, četvrtak, sazvan je summit s intenzivnim koordinatorima saveznih država. Odluka o mogućem zaključavanju u cijeloj zemlji neće biti donesena, navodi Ministarstvo zdravstva na upit KURIER-a.", "Zbog toga bi se cijelo tijelo donošenja odluka moralo sastati s vladom i državnim guvernerima. Bio je to sastanak predstavnika bolnica iz svih devet saveznih država, saveznog kancelara Sebastiana Kurza i ministra zdravstva Rudolfa Anschobera o trenutnoj situaciji u Austriji.", "Sastanci ove vrste održavaju se redovito. Ovaj summit održat će se putem video konferencije. Hoće li se sljedeći sastanak s guvernerima država održati sljedeći utorak, još nije određeno, kaže se - no vjerojatno se neće dogoditi prije toga.", "Anschober se već obratio stanovništvu dramatičnim pozivom u srijedu: \"Sad je posljednji put, posljednja šansa za hitno zaustavljanje. Stoga nam svi u Austriji trebaju kao presudan dio rješenja.\"", "Gradi kako bi dosljedno promatrao uskrsni period odmora, tj. Mjere poput poštivanja minimalne udaljenosti, nošenja FFP2 maski i testiranja." ]
}