{
  "id" : "g7LOvL7t",
  "url" : "https://sport.orf.at/stories/3070740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T23:00:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Um wen die Sportwelt trauerte",
  "articleTitleTranslated" : "Tko je tugovao sportski svijet",
  "articleContent" : [ "Am 12.  Jänner verunglückte der portugiesische Motorradpilot Paulo Goncalves bei der Rallye Dakar in Saudi-Arabien nach einem Sturz tödlich. Der 40-Jährige hatte sein Dakar-Debüt bereits 2006 absolviert und war schon zum 13.  Mal bei der Rallye dabei.", "Viermal kam er dabei unter die Top Ten, vor fünf Jahren wurde er Zweiter. Am 21.  Jänner starb Theodor „Turl“ Wagner im Alter von 92 Jahren. Wagner wurde 1954 mit der Nationalmannschaft WM-Dritter. Zwei Tage nach Wanger starb sein damaliger Teamkollege Alfred „Fredi“ Körner mit 93 Jahren.", "Bryant stirbt bei Hubschrauberabsturz Am 27.  Jänner sorgte der Tod des einstigen Basketball-Stars Bryant für Entsetzen und Trauer. Bryant gilt als einer der besten Spieler in der Geschichte der nordamerikanischen National Basketball League (NBA).", "Er holte in seiner 20-jährigen Laufbahn fünf NBA-Meisterschaften mit den LA Lakers und gewann bei den Olympischen Spielen 2008 und 2012 die Goldmedaille mit dem US-Team.ÖSV trauert um Walter Hubmann Am 5.", "März starb der ehemalige ÖSV-Alpinski-Trainer Walter Hubmann nach langer, schwerer Krankheit. Der 62-jährige Steirer galt als „Ski-Weltenbummler“.", "Als Damen-Abfahrtstrainer in Österreich führte der Murtaler unter anderem 1997 „Speed-Queen“ Renate Götschl zu ihrem ersten WM-Titel sowie zum Gewinn der ersten Abfahrtskugel. 2001 wechselte Hubmann zu den ÖSV-Herren und feierte dort Erfolge mit Stephan Eberharter, Hermann Maier und auch Hans Knauß.  ", "Danach war er vier Jahre im kroatischen Verband als Abfahrtschef tätig und hatte Anteil daran, dass Ivica Kostelic den Gesamtweltcup gewann. Weitere Stationen von Hubmann waren Bulgarien, die Schweiz, Ungarn und Georgien.", "Motorsportlegende Moss gestorben Mit 90 Jahren verstarb der frühere Autorennfahrer Stirling Moss. Die britische Motorsportlegende gewann als Teamkollege des Argentiniers Juan Manuel Fangio zwischen 1951 und 1961 16 Formel-1-Grand-Prix und war viermal WM-Zweiter.", "Moss, der auch als Sportwagenpilot erfolgreich war, gilt als der beste Formel-1-Fahrer, der nie Weltmeister wurde. Auch der langjährige KAC-Torhüter Robert Mack verstarb 2020.  Der 61-Jährige starb nach schwerer Krankheit am 4.", "Juli. Mit Mack als Schlussmann holte der KAC in den 1980er Jahren sieben Meistertitel. Von 1977 bis 1991 bestritt der gebürtige Völkermarkter 401 Spiele in der höchsten österreichischen Spielklasse für die „Rotjacken“.", "Im Nationalteam brachte er es auf 83 Länderspiele, sechs WM-Teilnahmen und ein Olympiaturnier 1988 in Calgary.Slalom-Olympiasieger Jagge tot Am 8. Juli verkündete die Ehefrau des norwegischen Slalom-Olympiasiegers Finn Christian Jagge dessen Ableben mit nur 54 Jahren.", "\"Er war ein einzigartiger Athlet. Im alpinen Sport war er eine Legende, sagte Jagges früherer Teamkollege Kjetil Andre Aamodt. Jagge hatte 1984 in Aare in Schweden sein Weltcup-Debüt gegeben und 1991 erstmals einen Slalom gewonnen.", "Im Jahr 2000 war er zurückgetreten und hatte anschließend auch als Trainer der norwegischen Alpin-Damen gearbeitet.", "Höhepunkt seiner aktiven Karriere war der Gewinn von Olympiagold 1992 in Albertville in Frankreich, als er im Slalom den italienischen Riesentorlauf-Olympiasieger Alberto Tomba auf Rang zwei verwies.", "Bronze holte damals der Österreicher Michael Tritscher.Schweiz trauert um De Agostini Am 22.  November starb die ehemalige Schweizer Skirennfahrerin Doris De Agostini im Alter von 62 Jahren nach kurzer schwerer Krankheit.", "Die Abfahrtsspezialistin war von 1976 und 1983 im Weltcup unterwegs und gewann insgesamt acht Rennen.", "De Agostini nahm 1976 in Innsbruck und 1980 in Lake Placid zweimal an Olympischen Spielen teil und holte bei den Weltmeisterschaften 1978 in Garmisch-Partenkirchen die Bronzemedaille in der Abfahrt. 1983 trat sie im Alter von erst 25 Jahren auf dem Höhepunkt zurück – als Gewinnerin des Abfahrtsweltcups und als 19-fache Podestfahrerin. 1983 wurde sie auch zur Schweizer Sportlerin des Jahres gewählt.Fußballwelt weint um Maradona Die argentinische Fußballlegende Maradona, Weltmeister von 1986, starb am 25.  November im Alter von 60 Jahren an einem Herzstillstand.  ", "Die argentinische Regierung rief eine dreitägige Staatstrauer aus, aus aller Welt kamen Botschaften der Trauer und der Anerkennung des beispiellosen Lebens Maradonas.", "Nachdem er bei der WM 1986 im Viertelfinale gegen England ein Tor mit der Hand erzielt hatte, das trotzdem zählte, und danach gemeint hatte, es sei die „Hand Gottes“ gewesen, kannte ihn die ganze Welt.", "Es wird eine der geschichtsträchtigsten Szenen im Weltfußball bleiben. Maradona galt als einer der besten Fußballer der Geschichte. 1986 führte der exzellente Techniker Argentinien in Mexiko zum zweiten WM-Titel seiner Geschichte.", "Mit dem SSC Napoli holte Maradona zweimal die italienische Meisterschaft und den UEFA-Cup. Nach seiner aktiven Karriere war der Argentinier auch Teamchef seines Heimatlandes, abseits des Feldes sorgte der exzentrische Superstar aber ebenso durch Drogen- und Alkoholexzesse für Schlagzeilen.", "Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen.", "Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.Abschied von Paolo Rossi Auch der ehemalige Fußball-Weltmeister Paolo Rossi aus Italien wurde nur 64 Jahre alt.", "Rossi, der Italien im Finale gegen Deutschland zum WM-Titel 1982 geführt hatte, starb am 10.  Dezember an einer unheilbaren Krankheit.", "Rossi traf beim WM-Sieg zum 1:0 gegen Deutschland, erzielte in den letzten drei Partien des Turniers in Spanien insgesamt sechs Tore und wurde zu einer Fußballlegende in seinem Heimatland. Er bekam 1982 zudem den Ballon d’Or, der damals an den besten Fußballer Europas ging.", "„Otto Maximale“ 88-jährig gestorben Der frühere Trainer der Fußball-Nationalmannschaften Österreichs und Kroatiens, Otto Baric, starb am 13.  Dezember im Alter von 88 Jahren.", "Baric hatte von April 1999 bis November 2001 die österreichische Auswahl betreut, in seinem Heimatland war er von 2002 bis 2004 Nationaltrainer. Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister und stand mit Rapid (1985) und Austria Salzburg (1994) auch zweimal im Finale von Europacup-Wettbewerben.", "Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) wurde in den 80er und 90er Jahren unter heimischen Fans zum geflügelten Wort." ],
  "articleContentTranslated" : [ "12. siječnja portugalski pilot motocikla Paulo Goncalves imao je smrtnu nesreću na Dakaru u Saudijskoj Arabiji nakon pada. 40-godišnjak je debitirao u Dakaru 2006. godine i 13. je put bio dio relija.", "Četiri puta je ušao u prvih deset, a prije pet godina došao je na drugo mjesto. Theodor \"Turl\" Wagner umro je 21. siječnja u 92. godini. Wagner je s reprezentacijom 1954. završio na trećem mjestu. Dva dana nakon Wangera, njegov tadašnji kolega, Alfred “Fredi” Körner, umro je u 93. godini.", "Bryant je umro u padu helikoptera 27. siječnja smrt bivše košarkaške zvijezde Bryant izazvala je užas i tugu. Bryant se smatra jednim od najboljih igrača u povijesti Sjevernoameričke nacionalne košarkaške lige (NBA).", "U svojoj dvadesetogodišnjoj karijeri osvojio je pet NBA prvaka s LA Lakersima i osvojio zlatnu medalju s američkim timom na Olimpijskim igrama 2008. i 2012. ÖSV tuguje za Walterom Hubmannom 5.", "20. ožujka, bivši trener alpskog skijanja ÖSV Walter Hubmann umro je nakon duge teške bolesti. 62-godišnji Štajerac bio je poznat kao \"skijaški globetrotter\".", "Kao ženska trenerica spusta u Austriji, Murtaler je vodila \"Speed Queen\" Renate Götschl do svog prvog naslova svjetskog prvaka i do osvajanja prve lopte u spustu 1997. godine. 2001. Hubmann se prebacio na muškarce ÖSV-a i tamo proslavio uspjehe sa Stephanom Eberharterom, Hermannom Maierom i Hansom Knaussom.", "Potom je četiri godine radio u Hrvatskom savezu kao šef skijanja i pridonio je tome da je Ivica Kostelić osvojio ukupni Svjetski kup. Hubmann je radio i u Bugarskoj, Švicarskoj, Mađarskoj i Gruziji.", "Legenda Motorsporta Moss umro U 90. godini života umro je bivši vozač utrka Stirling Moss. Britanska legenda automobilskog sporta osvojila je 16 Grand Prixa Formule 1 između 1951. i 1961. godine kao suigrača Argentinca Juana Manuela Fangia i bila je četiri puta druga na Svjetskom prvenstvu.", "Moss, koji je bio uspješan i kao vozač sportskog automobila, smatra se najboljim vozačem Formule 1 koji nikada nije postao svjetski prvak. Dugogodišnji vratar KAC-a Robert Mack također je umro 2020. godine. 61-godišnjak je umro 4. travnja nakon teške bolesti.", "Srpanj. S Mackom kao vratarom, KAC je osamdesetih osvojio sedam naslova prvaka. Od 1977. do 1991. godine, domaći igrač Völkermarkta odigrao je 401 utakmicu u vrhu austrijske lige za \"Rotjacken\".", "U nacionalnoj momčadi imao je 83 međunarodne utakmice, šest nastupa u Svjetskom kupu i jedan olimpijski turnir u Calgaryju 1988. godine. Umro je olimpijski prvak u slalomu Jagge 8. srpnja supruga norveškog olimpijskog prvaka u slalomu Finca Christiana Jaggea objavila je njegovu smrt u dobi od samo 54 godine.", "\"Bio je jedinstveni sportaš. Bio je legenda u alpskim sportovima\", rekao je Jaggeov bivši suigrač Kjetil Andre Aamodt. Jagge je debitirao na Svjetskom kupu u švedskom Aareu 1984. godine, a prvi put je u slalomu osvojio 1991. godine.", "2000. dao je ostavku, a zatim je radio kao trener norveških alpskih žena.", "Vrhunac njegove aktivne karijere bio je osvajanje olimpijskog zlata 1992. godine u Albertvilleu u Francuskoj, kada je talijanskog veleslalomskog olimpijskog prvaka Alberta Tombu ispratio na drugo mjesto u slalomu.", "Bronca je pripala Austrijancu Michaelu Tritscheru Švicarska oplakuje De Agostinija 22. studenog bivša švicarska skijaška trkačica Doris De Agostini umrla je u 62. godini nakon kratke teške bolesti.", "Specijalist za spust natjecao se na Svjetskom kupu od 1976. i 1983. godine i ukupno pobijedio u osam utrka.", "De Agostini je dva puta sudjelovao na Olimpijskim igrama u Innsbrucku 1976. i u Lake Placidu 1980. godine, a na Svjetskom prvenstvu 1978. u Garmisch-Partenkirchenu osvojio je brončanu medalju u spustu. 1983. godine, sa samo 25 godina, povukla se na vrhuncu - kao pobjednica Svjetskog kupa u spustu i kao 19-godišnja vozačica postolja. 1983. godine proglašena je i švicarskom sportašicom godine. Svijet nogometa plače za Maradonom Argentinska nogometna legenda Maradona, svjetska prvakinja 1986. godine, umrla je od srčanog zastoja 25. studenog u 60. godini.", "Argentinska vlada proglasila je trodnevnu državnu žalost, poruke tuge i priznanja neusporedivog života Maradone stizale su iz cijelog svijeta.", "Nakon što je rukom postigao pogodak u četvrtfinalu protiv Engleske na Svjetskom prvenstvu 1986. godine, koje se i dalje računalo, a onda pomislio da je to \"ruka Božja\", cijeli svijet ga je poznavao.", "Ostat će jedna od najpovijesnijih scena u svjetskom nogometu. Maradona se smatrao jednim od najboljih nogometaša u povijesti. 1986. izvrsni tehničar doveo je Argentinu do drugog svjetskog naslova u povijesti u Meksiku.", "S SSC Napolijem Maradona je dva puta osvojio talijansko prvenstvo i Kup UEFA. Nakon svoje aktivne karijere, Argentinac je također bio šef momčadi u svojoj zemlji, ali izvan terena, ekscentrična superzvijezda našla se i na naslovnicama s prekomjernom konzumacijom droga i alkohola.", "Ponovno se super zvijezda iz prošlosti morao boriti sa zdravstvenim problemima nakon završetka aktivne karijere.", "Liječnici su 2000. dijagnosticirali srčano stanje uzrokovano uporabom kokaina.Oproštaj od Paola Rossija Bivši nogometni svjetski prvak Paolo Rossi iz Italije imao je samo 64 godine.", "Rossi, koji je vodio Italiju na Svjetsko prvenstvo 1982. u finalu protiv Njemačke, umro je 10. prosinca od neizlječive bolesti.", "Rossi je na Svjetskom prvenstvu postigao pobjedu protiv Njemačke 1: 0, postigao je ukupno šest golova u posljednje tri utakmice turnira u Španjolskoj i postao nogometna legenda u svojoj zemlji. 1982. je dobio i Ballon d'Or, koji je u to vrijeme pripao najboljem nogometašu Europe.", "\"Otto Maximal\" umro u dobi od 88 godina Bivši trener nogometnih reprezentacija Austrije i Hrvatske Otto Barić umro je 13. prosinca u dobi od 88 godina.", "Barić je bio zadužen za austrijsku momčad od travnja 1999. do studenog 2001., a u svojoj zemlji bio je nacionalni izbornik od 2002. do 2004. godine. Barić je oblikovao austrijsku nogometnu scenu oko 30 godina. S uspjehom, karizmom i legendarnim sagama.", "\"Otto Maximal\", nazvan po inflatornoj upotrebi superlativa, osvojio je sedam prvenstva s tri različite momčadi u gornjem domu, a također je dva puta bio u finalu natjecanja europskog kupa s Rapidom (1985.) i Austrijom Salzburg (1994.).", "Barića će austrijski navijači pamtiti ne samo zbog njegovih intervjua. Osim što je bio nogometni stručnjak, bio je i samoprodavač.", "Njegova njegova briga o \"maksimumu\" s ljubavlju (\"Trebam maksimalno spremne i maksimalno ambiciozne nacionalne igrače\") postala je riječ domaćih navijača tijekom 80-ih i 90-ih." ]
}