{
  "id" : "g85Qqybt",
  "url" : "https://kurier.at/wirtschaft/allianz-gegen-online-riesen-amazon/401130630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T15:37:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Allianz gegen Online-Riesen Amazon",
  "articleTitleTranslated" : "Savez protiv internetskog diva Amazona",
  "articleContent" : [ "Handelsverband, Gewerkschaft und Greenpeace drängen, den internationalen Online-Handel stärker in die Pflicht zu nehmen. Der stationäre Handel war heuer stark durch die Coronakrise beeinträchtigt, wohingegen der Online-Handel einen gewaltigen Boom gesehen hat.", "Hauptprofiteur war dabei jedoch nicht der heimische E-Commerce, sondern internationale Plattformen wie Amazon.", "Um unfaire Wettbewerbsbedingungen zu unterbinden fordern Vertreter des Handelsverbandes, der Gewerkschaft GPA und von Greenpeace erneut die Politik auf, die Regeln für Amazon deutlich zu verschärfen.", "Krisengewinner Es könne nicht sein, dass Amazon zum großen Krisengewinner wird, sind sich der Geschäftsführer des Handelsverbandes Rainer Will, die GPA-Vorsitzende Barbara Teiber und Alexander Egit, Geschäftsführer von Greenpeace in Zentral- und Osteuropa, einig.", "\"Die Marktmacht von Amazon nimmt mittlerweile ein ungesundes Ausmaß an, da kann die Politik nicht tatenlos zuschauen\", sagte Teiber bei einer Online-Pressekonferenz am Dienstag.", "Konkret fordern die Vertreter eine stärkere Besteuerung von Online-Konzernen wie Amazon, die keine Betriebsstätte in Österreich haben.", "Da aufgrund des fehlenden Firmensitzes in Österreich derzeit keine Gewinnbesteuerung möglich ist, könnte man jedoch auf eine fiktive Gewinnbesteuerung auf Basis des Umsatzes ausweichen. Teiber schlägt fünf Prozent des Umsatzes vor.", "Mittelfristig betrachtet wäre es jedoch wichtig, die digitale Betriebsstätte einzuführen, mit der auch eine Gewinnbesteuerung von Unternehmen möglich wäre, die nur online in Österreich präsent sind, so Will.", "Die Ausgestaltung dessen werde aber noch einige Zeit dauern. Laut Berechnungen der Uni Wien brächte die Einführung einer digitalen Betriebsstätte rund 300 Mio. Euro an Steuereinnahmen für Österreich.", "Weiters kritisierte der Handelsverband-Geschäftsführer das hohe Aufkommen an Fake-Produkten oder falsch deklarierten Produkten, die über den Online-Handel versendet werden. Die Schadenssumme für Österreich belaufe sich auf rund 5 Mrd.", "Euro. Oft kämen solche Pakete aus Asien. Dieses Problem könne nur mit stärkeren Zollkontrollen und der (EU-weiten) Abschaffung der Mehrwertsteuerfreigrenze von 22 Euro behoben werden. Zudem müsse es eine Form der Plattformhaftung im Falle von Fake-Produkten geben, so Will.", "Verpackungsmüll Eine Plattformhaftung müsse es außerdem für die Einhaltung der Verpackungsverordnung durch die Händler geben, um Amazon in Bezug auf den vom Konzern produzierten Verpackungsmüll stärker in die Verantwortung zu ziehen.", "\"Wir fordern, dass die Entsorgungskosten bei Amazon über Plattformhaftung zu entrichten ist\", sagte der Greenpeace-Geschäftsführer. Weiters spricht sich Egit gegen die Vernichtung von zurückgeschickten Paketen bei Amazon aus.", "Rund 1,3 Mio. retournierte Pakete würden in Österreich jedes Jahr vernichtet. Arbeitsbedingungen Egit, Teiber und Will fordern außerdem bessere Arbeitsbedingungen für die Angestellten bei Amazon aus.", "Der Großteil der Angestellten bei dem US-Konzern seien Leiharbeiter, die auch rasch wieder entlassen werden könnten. Zudem werde betriebsrätliche Arbeit unterbunden.", "Teiber sprach von einem Missbrauch des Leiharbeitersystems durch den US-Konzern, den die Regierung mit stärkeren Kontrollen der arbeitsrechtlichen Standards unterbinden müsse.", "Zudem sollte der zulässige Anteil an Leiharbeitern in einem Unternehmen begrenzt werden sowie eine fixe Anstellung nach etwa einem Jahr Arbeit als Leiharbeiter ermöglicht werden. Maßnahmen in Österreich Man sei wegen der geforderten Maßnahmen in ständigem Kontakt mit der Politik.", "Die Vertreter fordern eine rasche Umsetzung der Forderungen, die auch nicht neu wären. Die Politik dürfe sich zudem nicht darauf ausreden, dass die Maßnahmen auf EU-Ebene stattfinden müssten. Es müsse auch auf nationaler Ebene gehandelt werden, so Teiber weiter.", "Um dem heimischen Handel weiter auf die Beine zu helfen, fordert Will einen Shopping-Gutschein in Höhe von 500 Euro für Personen, die freiwillig an den Corona-Massentests in Österreich teilnehmen.", "Die \"Österreich-Schecks\" würden einen Anreiz bieten, zu den Tests zu gehen und gleichzeitig den heimischen Handel wieder stärker ankurbeln.", "Bereits im Frühjahr und Sommer hatte der Handelsverband aufgrund der Coronakrise ein \"Helikoptergeld\" in Höhe von 500 Euro pro Person gefordert, um den Konsum in Österreich anzukurbeln. Der damalige Vorschlag war aber nicht mit einem Coronatest verbunden.", "Mit dem bisherigen Weihnachtsgeschäft ist der Handelsverband-Geschäftsführer nicht zufrieden. Die erhofften Nachholeffekte seien bisher ausgeblieben." ],
  "articleContentTranslated" : [ "Sindikati, sindikati i Greenpeace pozivaju međunarodnu trgovinu na mreži da preuzme veću odgovornost. Koronska kriza ove je godine ozbiljno pogodila stacionarnu maloprodaju, dok je internetska maloprodaja zabilježila velik procvat.", "Glavni korisnik nije bila domaća e-trgovina, već međunarodne platforme poput Amazona.", "Kako bi spriječili nelojalne konkurentske uvjete, predstavnici trgovinskog udruženja, GPA sindikata i Greenpeacea ponovno pozivaju političare da značajno pooštre pravila za Amazon.", "Pobjednici krize Ne može biti da će Amazon postati glavni pobjednici krize, slažu se direktor trgovačkog udruženja Rainer Will, predsjedavajuća GPA-e Barbara Teiber i Alexander Egit, direktor Greenpeacea u srednjoj i istočnoj Europi.", "\"Tržišna snaga Amazona sada prelazi na nezdravu razinu, jer političari ne mogu stajati skrštenih ruku\", rekao je Teiber na internetskoj konferenciji za novinare u utorak.", "Konkretno, predstavnici pozivaju na veće oporezivanje internetskih tvrtki poput Amazona, koje nemaju poslovne prostore u Austriji.", "Budući da zbog nedostatka sjedišta tvrtke u Austriji trenutno nije moguće oporezivanje dobiti, moglo bi se, međutim, prijeći na fiktivno oporezivanje dobiti na temelju prodaje. Teiber predlaže pet posto prodaje.", "Međutim, u srednjoročnom razdoblju bilo bi važno uvesti digitalne trajne ustanove, što bi također omogućilo oporezivanje tvrtki koje su na mreži prisutne samo u Austriji, kaže Will.", "Međutim, trebat će neko vrijeme da ga oblikujemo. Prema izračunima Sveučilišta u Beču, uvođenje digitalne stalne poslovne jedinice Austriji donijelo bi oko 300 milijuna eura poreznih prihoda.", "Direktor trgovačkog udruženja također je kritizirao veliku količinu lažnih proizvoda ili pogrešno deklarirane proizvode koji se šalju putem internetske trgovine. Iznos štete za Austriju iznosi oko 5 milijardi.", "Euro. Takvi paketi često dolaze iz Azije. Ovaj se problem može riješiti samo jačom carinskom kontrolom i ukidanjem ograničenja izuzeća od PDV-a od 22 eura (za cijelu EU). Osim toga, mora postojati neki oblik odgovornosti za platformu u slučaju lažnih proizvoda, rekao je Will.", "Otpad od ambalaže Također mora postojati odgovornost platforme za trgovce da se pridržavaju propisa o ambalaži kako bi Amazon bio odgovorniji za ambalažni otpad koji proizvodi grupa.", "\"Zahtijevamo da se troškovi zbrinjavanja u Amazonu plaćaju odgovornošću platforme\", rekao je direktor Greenpeacea. Nadalje, Egit govori protiv uništavanja vraćenih paketa na Amazonu.", "Godišnje se u Austriji uništi oko 1,3 milijuna vraćenih paketa. Uvjeti rada Egit, Teiber i Will također pozivaju na bolje uvjete rada za zaposlenike u Amazonu.", "Većina zaposlenih u američkoj grupi privremeni su radnici koje bi također mogli brzo otpustiti. Uz to je onemogućen rad radničkog vijeća.", "Teiber je govorio o zlouporabi sustava privremenog radnika od strane američke tvrtke, koju vlada mora zaustaviti jačom kontrolom radnih standarda.", "Uz to, dopušteni udio privremenih radnika u poduzeću trebao bi biti ograničen, a stalni položaj bi trebao biti omogućen nakon otprilike godinu dana rada na određeno vrijeme. Mjere u Austriji Zbog traženih mjera jedan je u stalnom kontaktu s političarima.", "Predstavnici zahtijevaju brzu provedbu zahtjeva, što također ne bi bilo novo. Političari se također ne bi trebali opravdavati da bi se mjere trebale odvijati na razini EU-a. Teiber je dodao da se akcije moraju poduzeti i na nacionalnoj razini.", "Kako bi domaćoj trgovini pomogao na nogama, Will zahtijeva bon za kupovinu od 500 eura za ljude koji dobrovoljno sudjeluju u testovima za masu korone u Austriji.", "\"Austrijski čekovi\" ponudili bi poticaj za testiranje i istodobno dali snažniji poticaj domaćoj trgovini.", "Zbog krize s krunom, trgovačko udruženje već je u proljeće i ljeto tražilo \"novac od helikoptera\" od 500 eura po osobi kako bi stimuliralo potrošnju u Austriji. Međutim, tadašnji prijedlog nije bio povezan s testom korone.", "Direktor trgovačkog udruženja nije zadovoljan prethodnim božićnim poslom. Nadati se efektima sustizanja još se nisu ostvarili." ]
}