{
  "id" : "G8CHgHnZ",
  "url" : "https://steiermark.orf.at/stories/3086792/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-25T15:31:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/44/crops/w=1280/747302_opener_259344_friedhof.jpg?s=6187fd7b3c7cf3b771ab5d31067f66b8c603e485",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uni Graz: Digitales Erinnern an NS-Gräuel",
  "articleTitleTranslated" : "Uni Graz: digitalna sjećanja na nacistička zlodjela",
  "articleContent" : [ "Die Web-Plattform wird von der Uni mit Partnern entwickelt.", "Interessierte können sich – wenn die Plattform im Sommer online geht – interaktiv durch Österreich bewegen, um so Details über Orte und Wirken von Widerstandskämpfern oder verfolgte und ermordete Menschen erfahren.Ganz Österreich soll erfasst werden In einer ersten Stufe werden Erinnerungszeichen an Orte des Terrors und Opfer des Nationalsozialismus und Holocaust in der Steiermark, Vorarlberg und Tirol dokumentiert.  ", "„Hier sind wir weitgehend fertig“, sagt Projektleiter Gerald Lamprecht, Leiter des „Centrums für Jüdische Studien“ an der Universität Graz. „Für Kärnten steht die Finanzierung, im Burgenland arbeiten wir noch am Feinschliff“, so Lamprecht.", "Letztendlich solle ganz Österreich erfasst werden. In der Steiermark gebe es einige hundert solcher Erinnerungsorte, in Wien entsprechend mehr.", "Für die Bundeshauptstadt etwa gebe es Vorüberlegungen, wie man bereits existierende Information – etwa in Kooperation mit der Universität Wien, die alle Erinnerungszeichen bezüglich des Austrofaschismus und des Nationalsozialismus dokumentiert hat – nützen könnte.Straßennamen, Biografien, Stolpersteine Abgebildet werden Denkmäler, Straßennamen, die bekannten „Stolpersteine“ auf Gehsteigen, Gedenktafeln sowie Gebäude.  ", "So findet sich zum Beispiel Wissenswertes über die Synagoge Graz, ebenso wie die Hinrichtungsstätte im Keller des Landesgerichts in Graz, die Außenlager des KZ Mauthausen im obersteirischen Bretstein und in Aflenz bei Wagna in der Südsteiermark, den zerstörten Betraum der jüdischen Bevölkerung von Leoben sowie zum Widerstand in Kapfenberg.  ", "Für Graz wurden auch die im September 2020 verlegten Stolpersteine vor der Oper – erinnert wird an drei vertriebene Künstler, mehr dazu in Oper Graz: Weltkriegsgräuel zur Saisoneröffnung – in die Datensätze aufgenommen.", "Lamprecht: „Die Texte werden über das historische Ereignis und über das Warum des Gedenkens informieren.“ Überlegt wird auch, die Information speziell für die Pädagogischen Hochschulen und generell für den Schulunterricht verfügbar zu machen.", "Ein Archiv der Namen beinhaltet nur für die Steiermark insgesamt mehr als tausend Kurz-Biografien von Opfern des Nationalsozialismus.", "Eigene Routen bieten thematische Rundgänge.Für Smartphones via GPS Die Landkarte wird auch fürs Smartphone entwickelt, daher lassen sich Infos mittels GPS-Daten vor Ort abrufen.", "„Es wird zusätzliches Material geben, damit die Landkarte gut im Unterricht eingesetzt werden kann“, erklärt der Zeithistoriker. Das Projekt sei ja nie fertig, neues bzw. vorhandenes Material soll laufend eingepflegt werden, so Lamprecht.", "Das Vorhaben basiert auch auf einer umfangreichen Forschungsarbeit, die als Publikation vorliegt: „Orte und Zeichen der Erinnerung.", "Erinnerungszeichen für die Opfer von Nationalsozialismus und Krieg in der Steiermark“ von Heimo Halbrainer, Gerald Lamprecht und Georg Rigerl.Viele Beteiligte Am Projekt „Digitale Erinnerungslandschaft Österreich (DERLA) – Verfolgung und Widerstand im Nationalsozialismus – Dokumentieren und vermitteln“ arbeiten das Centrum für Jüdische Studien der Uni Graz, das Holocaust-Education Institut des Wissenschaftsministeriums und das Zentrum für Informationsmodellierung der Universität Graz.  ", "Förderungsgeber sind unter anderem der Zukunftsfonds des Landes Steiermark, der Zukunftsfonds bzw. auch der Nationalfonds der Republik Österreich, die Stadt Graz sowie das Land Vorarlberg." ],
  "articleContentTranslated" : [ "Web platformu razvija sveučilište s partnerima.", "Ako je platforma ide online u ljeto, zainteresirani mogu se kretati Austriji interaktivno saznati detalje o mjestima i aktivnostima otpora boraca i ljudi koji su bili progonjeni i ubijani. Cijeli Austriji se bilježi od nacionalsocijalizma i holokausta u Štajerskoj, Vorarlbergu i Tirolu.", "\"Ovdje smo uglavnom gotovi\", kaže voditelj projekta Gerald Lamprecht, voditelj \"Centra za židovske studije\" na Sveučilištu u Grazu. \"Financiranje postoji za Korušku, u Gradišću još uvijek radimo na dotjerivanju,\" rekao je Lamprecht.", "U konačnici, trebala bi biti obuhvaćena cijela Austrija. Postoji nekoliko stotina takvih sjećanja u Štajerskoj, a shodno tome i više u Beču.", "Na primjer, za saveznu prijestolnicu postoje preliminarna razmatranja o tome kako se postojeće informacije mogu koristiti - na primjer u suradnji sa Sveučilištem u Beču, koje je dokumentiralo sve prigodne znakove koji se odnose na austrofašizam i nacionalsocijalizam. Nazivi ulica, biografije, kamen spoticanja su prikazani spomenike, imena ulica, poznate i one „kamen spoticanja” na nogostupima, spomen ploče i zgrada.", "Primjerice, postoje zanimljivi podaci o sinagogi u Grazu, kao i o mjestu pogubljenja u podrumu regionalnog suda u Grazu, satelitskim logorima koncentracijskog logora Mauthausen u Bretsteinu u Gornjoj Štajerskoj i u Aflenzu kraj Wagne na jugu Styria je uništio molitva soba židovskog stanovništva Leoben i otpora u Kapfenberg.", "Za Graz su kamen spoticanja ispred opere, postavljeni u rujnu 2020. - podsjećamo na troje raseljenih umjetnika, više o tome u Grazkoj operi: Zvjerstva svjetskog rata na otvaranju sezone - bili su uključeni u skupove podataka .", "Lamprecht: „Tekstovi će pružiti informacije o povijesnom događaju i razlozima komemoracije.“ Razmatra se i stavljanje informacija na raspolaganje posebno za sveučilišta u obrazovanju učitelja i općenito za školske satove.", "Arhiva imena sadrži samo više od tisuću kratkih biografija žrtava nacionalsocijalizma za Štajersku.", "Odvojene rute nude tematske obilaske.Za pametne telefone putem GPS-a Karta se također razvija za pametne telefone, tako da se informacije mogu pozvati na licu mjesta pomoću GPS podataka.", "\"Bit će dodatnog materijala kako bi se karta mogla dobro koristiti u učionici\", objašnjava suvremeni povjesničar. Projekt nikada nije gotov, novi ili postojeći materijal trebao bi se kontinuirano ažurirati, kaže Lamprecht.", "Projekt se također temelji na opsežnom istraživanju koje je dostupno u obliku publikacije: „Mjesta i znakovi sjećanja.", "Znakovi sjećanja na žrtve nacionalsocijalizma i rata u Štajerskoj \"Heima Halbrainera, Geralda Lamprechta i Georga Rigerla. Mnogi ljudi uključeni u projekt\" Digitalni krajolik sjećanja Austrija (DERLA) - Progon i otpor u nacionalsocijalizmu - dokumentirajte i komunicirajte „rad u Centru za židovske studije na Sveučilištu u Grazu, Institut holokaust obrazovanje Ministarstva znanosti i Centar za informacijske modeliranje Sveučilišta u Grazu.", "Sponzori su Štajerski fond za budućnost, Fond za budućnost i Nacionalni fond Republike Austrije, Grad Graz i Država Vorarlberg." ]
}