{
  "id" : "G8yWFnSo",
  "url" : "https://kurier.at/sport/wintersport/eisschnelllauf-herzog-in-heerenveen-dritte-ueber-die-500-meter/401173486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:15:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906873/46-174109914.jpg",
  "imageCopyright" : "APA/AFP/ANP/VINCENT JANNINK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eisschnelllauf: Herzog in Heerenveen Dritte über die 500 Meter",
  "articleTitleTranslated" : "Brzo klizanje: Herzog u Heerenveenu treći na 500 metara",
  "articleContent" : [ "Eisschnellläuferin Vanessa Herzog hat mit Platz drei über 500 m am letzten Weltcup-Wochenende in Heerenveen aufgezeigt.", "Die Tirolerin musste sich am Samstag bei einer Laufzeit von 37,409 Sekunden um 17 Hundertstel nur Siegerin Femke Kok aus den Niederlanden und der Russin Angelina Golikowa geschlagen geben. In der kurzen Saison war das die bisher beste Platzierung für die 25-Jährige.", "Herzog war am vergangenen Sonntag in Heerenveen direkt nach dem Start gestürzt. Zudem war ihr am Freitag ein Trainingssturz passiert, danach fühlte sie sich gar nicht gut. \"Nach dem Sturz von gestern war ich heute Früh ganz steif, konnte mich fast nicht bewegen.", "Im Rennen war ich aber super locker, und es war ein guter Lauf\", erklärte Herzog. \"Die ersten Meter habe ich gut erwischt. Nach einem Wackler nach 50 Metern habe ich wieder schnell die Position gefunden, und der Rest war perfekt.\"", "Abstand verkürzt Am Sonntag findet ein weiteres 500-m-Rennen statt, außerdem bestreitet Herzog den 1.000-m-Bewerb. In der Vorwoche hatte Kok zwei Mal über die kürzeste Sprintdistanz gewonnen.", "Der Abstand zur Niederländerin war aus der Sicht Herzogs diesmal so gering wie noch nie, das gebe ihr \"extreme Motivation für die Weltmeisterschaften\". Die stehen Mitte Februar ebenfalls in Heerenveen an.", "Über 1.500 m bei den Männer wurde Gabriel Odor bei seiner Premiere in der Division A 16.  \"Es war ein gutes Rennen. Die Zeit (1:46,991 Min; Anm.) ist super und ich bin sehr happy\", sagte der Tiroler. \"Seit drei Wochen bin ich in Topform, da kann ich mich nicht beklagen.\"" ],
  "articleContentTranslated" : [ "Brza klizačica Vanessa Herzog pokazala je preko 500 m s trećim mjestom posljednjeg vikenda Svjetskog kupa u Heerenveenu.", "Tirolac je u subotu morao priznati poraz sa 37,409 sekundi za 17 stotinki samo pobjednici Femke Kok iz Nizozemske i Ruskinji Angelini Golikowa. U kratkoj sezoni koja je do sada bila najbolja pozicija za 25-godišnjaka.", "Herzog se srušio odmah nakon starta u Heerenveenu prošle nedjelje. Uz to, u petak je imala trening pad, nakon čega se uopće nije osjećala dobro. \"Nakon jučerašnjeg pada, jutros sam bio jako ukočen i jedva sam se mogao kretati.", "Međutim, u utrci sam bio super lagan i bila sam dobra trčanja \", objasnio je Herzog.\" Prvih nekoliko metara dobro sam stigao. Nakon klimavanja nakon 50 metara, brzo sam ponovno pronašao svoj položaj, a ostalo je bilo savršeno. \"", "Skraćeni razmak U nedjelju će se održati još jedna utrka na 500 m, a Herzog će se natjecati i na natjecanju na 1.000 m. U prethodnom tjednu Kok je dva puta pobijedio na najkraćoj sprint stazi.", "S Herzogove točke gledišta, jaz između nje i Nizozemke nikada nije bio prije, što joj daje \"ekstremnu motivaciju za svjetsko prvenstvo\". Sredinom veljače trebali bi doći u Heerenveen.", "Preko 1500 m u muškoj utrci, Gabriel Odor završio je 16. \"Bila je to dobra utrka. Vrijeme (1: 46.991 min; napomena) je sjajno i vrlo sam sretan\", rekao je Tirolac. \"U vrhunskoj sam formi tri tjedna, pa se ne mogu žaliti.\"" ]
}