{
  "id" : "g9NTkMMu",
  "url" : "https://salzburg.orf.at/stories/3078113/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-28T12:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freizeitsportler und Wildtiere: Projekte für Umgang",
  "articleTitleTranslated" : "Rekreativni sportaši i divlje životinje: projekti za rukovanje",
  "articleContent" : [ "In Salzburg gibt es rund 45.000 Rehe und 15.000 Stück Rotwild, wenn sie im Winter in ihrem Lebensraum beispielsweise durch Tourengeher gestört werden, kommt es zu massiven Verbissschäden an Bäumen. Im Extremfall kann der Stress der Tiere auch zu ihrem Tod führen.", "Hier will die Initiative „Respektiere deine Grenzen“ bereits vor dem Winter aufklären und informieren, denn heuer rechnet der Verein mit einem nie dagewesenen Ansturm von Wintersportlern, die die Natur in jeder Form nutzen wollen.Wildtier-Lehrpfad, um Bedürfnisse von Tieren zu erklären Der Schutz des Wildes vor Beunruhigung solle ein gemeinsames Ziel werden von Naturnutzern und Naturschützern.  ", "So entwickelte die Plattform einen Wildtier-Lehrpfad in Neukirchen am Großvenediger (Pinzgau). Neun Schautafeln sollen dabei auf die Bedürfnisse von Tiere hinweisen, die in der Region leben.", "Die Idee dazu kam während des ersten Lockdowns im Frühjahr, in dem deutlich mehr Menschen in den Wäldern unterwegs waren als sonst.", "„Die Leute haben die Natur gesucht und somit wollten wir aufklären, dass die Menschen wissen, wo das Wildtier zu Hause ist, wo im Wald sich hingegen Menschen frei bewegen können, damit sowohl Mensch und Tier in der Natur Platz haben“, schildert Fabian Hüttl, Jäger aus Neukirchen am Großvenediger.", "„Freizeitsportler wissen nicht, wie sensibel Tiere sind“ Viele Freizeitsportler wüssten gar nicht, was sie mit unüberlegtem Verhalten anrichten. So hatte der erste Lockdown vor allem auf das Rehwild negative Auswirkungen durch Waldnutzer.", "„Viele sind kreuz und quer durch den Wald gegangen oder gelaufen und das teilweise auch mit Stirnlampen.", "Das hat vor allem das Territorium des Rehwildes betroffen, sie waren mit den Freizeitsportlern konfrontiert und sind deshalb oft über Straßen geflüchtet, dadurch hat es vermehrt Wildunfälle gegeben“, sagt Christoph Burgstaller von Respektiere deine Grenzen.Initiative erwartet heuer Ansturm von Tourengehern Der Wildtier-Lehrpfad in der Pinzgauer Gemeinde soll dazu beitragen, den respektvollen Umgang mit der Natur und das Verständnis für ihre Bewohner zu fördern, die Aufklärung setzt bereits bei Kindern an.  ", "„Man sollte schon wissen, wie Wildtiere leben und wie man sie schützen kann, wenn man sozusagen ihr Wohnzimmer betritt“, sagt Burgstaller.", "Nicht nur die vielen erwarteten Tourengeher sind für die Initiative eine Zielgruppe der Initiative, auch die Variantenfahrer abseits der Piste können den Wald schädigen und das Wild beunruhigen.", "Informationen über den sensiblen Lebensraum der Wildtiere und Tipps, wie man sich rücksichtsvoll verhält gibt es auch auf der Homepage der Initiative „Respektiere deine Grenzen“.", "Initiative mit Projekten gegen Konflikte zwischen Mensch und Wildtier Die Pandemie und Lockdowns führen dazu, dass sich deutlich mehr Menschen in der freien Natur bewegen als sonst.", "Die Initiative „Respektiere deine Grenzen“ versucht, Nutzungskonflikte zwischen Mensch und Tier bereits vor dem Winter zu vermeiden und hat dafür in diesem Jahr verschiedene Projekte entwickelt." ],
  "articleContentTranslated" : [ "U Salzburgu postoji oko 45 000 srna i 15 000 jelena, ako im zimi stanište naruše, na primjer, turisti, drveće može biti ozbiljno oštećeno pregledavanjem. U ekstremnim slučajevima stres životinja također može dovesti do njihove smrti.", "Inicijativa \"Poštuj svoja ograničenja\" želi educirati i informirati prije zime, jer ove godine udruga očekuje neviđenu navalu zaljubljenika u zimske sportove koji žele koristiti prirodu u svakom obliku Zaštita divljači od alarma trebala bi biti zajednički cilj korisnika prirode i konzervatora.", "Platforma je razvila stazu prirode divljih životinja u Neukirchen am Großvenediger (Pinzgau). Devet izložbenih ploča treba ukazati na potrebe životinja koje žive u regiji.", "Ideja za to došla je tijekom prvog zaključavanja u proljeće, kada je znatno više ljudi bilo vani i u šumi nego inače.", "\"Ljudi su tražili prirodu i željeli smo objasniti da ljudi znaju gdje su divlje životinje kod kuće, ali gdje se u šumi ljudi mogu slobodno kretati tako da u prirodi ima mjesta i za ljude i za životinje\", objašnjava Fabian Hüttl , Lovac iz Neukirchena na Großvenedigeru.", "“Rekreativci ne znaju koliko su životinje osjetljive” Mnogi rekreativci nemaju pojma što mogu učiniti s osipnim ponašanjem. Primjerice, prvo zaključavanje imalo je negativne učinke na srne kroz korisnike šuma.", "“Mnogi su hodali ili trčali posvuda kroz šumu, ponekad s prednjim svjetlima.", "To je uglavnom utjecalo na teritorij srndaća, bili su suočeni s rekreativcima i zato su često bježali ulicama, što je rezultiralo još nesrećama s divljinom ”, kaže Christoph Burgstaller iz Respect your limit u zajednici Pinzgau trebalo bi pomoći u promicanju poštovanja prema prirodi i razumijevanja prema stanovnicima, obrazovanje već započinje s djecom.", "\"Već biste trebali znati kako žive divlje životinje i kako ih možete zaštititi kad uđete u njihov dnevni boravak, da tako kažem\", kaže Burgstaller.", "Nisu samo mnogi očekivani izletnici ciljna skupina za inicijativu, skijaši izvan staze također mogu oštetiti šumu i poremetiti igru.", "Informacije o osjetljivom staništu divljih životinja i savjeti kako se dobro ponašati također su dostupni na početnoj stranici inicijative \"Poštuj svoja ograničenja\".", "Inicijativa s projektima za borbu protiv sukoba između ljudi i divljih životinja Pandemija i zaključavanja znače da je znatno više ljudi na otvorenom nego inače.", "Inicijativa \"Poštuj svoja ograničenja\" pokušava izbjeći sukobe uporabe između ljudi i životinja prije zime i ove je godine razvila razne projekte u tu svrhu." ]
}