{
  "id" : "gaRRHxA7",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kritik-an-streng-geheim-einstufung-des-ibiza-videos/401134863",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:35:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831284/46-173590743.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Kritik an \"Streng geheim\"-Einstufung des Ibiza-Videos",
  "articleTitleTranslated" : "Odbor U: Kritika \"Top Secret\" klasifikacije videa na Ibizi",
  "articleContent" : [ "Die Oppositionsparteien SPÖ und NEOS üben scharfe Kritik an der Einstufung von Teilen des Ibiza-Videos, das dem Ausschuss am Freitag vollständig geliefert wurde, als \"Streng geheim\".", "Der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, sagte dazu, \"die Zensurversuche durch die Regierung gehen weiter\". Und NEOS-Fraktionsführerin Stephanie Krisper kritisiert die \"Blockadehaltung\"' von ÖVP und Justizministerium.", "Kreiner erklärte in einer Aussendung, er habe \"überhaupt kein Verständnis\" für die Entscheidung der Justizministerin, alle bisher zurückgehaltenen Teile des Ibiza-Videos als \"Streng geheim\" einzustufen.", "Er wertete das als einen \"weiteren Versuch, die Arbeit des Untersuchungsausschusses zu behindern\". Die Vorgehensweise des Ministeriums ist aus Sicht der SPÖ gesetzwidrig, \"weil Klassifizierungen nur im unbedingt erforderlichen Ausmaß erfolgen dürfen\".", "Das Ministerium habe das gesamte Material, \"also die bisher zurückgehaltenen Teile des Videos und die dazugehörigen Transkripte\", mit der höchsten möglichen Geheimhaltungsstufe (\"Streng geheim\") versehen, so Krainer.", "Diese Einstufung sei Informationen vorbehalten, deren Bekanntwerden eine schwere Schädigung bestimmter Interessen (der Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit, der umfassenden Landesverteidigung, der auswärtigen Beziehungen, den wirtschaftlichen Interessen einer Körperschaft des öffentlichen Rechts, der Vorbereitung einer Entscheidung oder dem überwiegenden berechtigten Interesse der Parteien) wahrscheinlich macht.  ", "\"Ob diese Einstufung für einzelne Teile des jetzt gelieferten Videos gerechtfertigt ist, ist noch zu überprüfen\", so der SPÖ-Abgeordnete. Auch Krisper zeigte sich empört: \"Offenbar geht die traute Blockadehaltung seitens ÖVP und Justizministerin weiter.", "Stufe 4 bedeutet, dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen. Für den Schutz von Persönlichkeitsrechten wäre Stufe 2 absolut ausreichend.", "Wir werden die Herabstufung beantragen - wobei darüber Präs. (Wolfgang, ÖVP, Anm.) Sobotka zu entscheiden hat.\"" ],
  "articleContentTranslated" : [ "Oporbene stranke SPÖ i NEOS oštro kritiziraju klasifikaciju dijelova videozapisa na Ibizi, koji je odboru u potpunosti dostavljen u petak, \"Top Secret\".", "Čelnik parlamentarne skupine SPÖ u istražnom odboru Ibize Jan Krainer rekao je da se \"vladini pokušaji cenzure nastavljaju\". A čelnica parlamentarne skupine NEOS-a Stephanie Krisper kritizira \"blokirajući stav\" ÖVP-a i Ministarstva pravosuđa.", "Kreiner je u emisiji izjavio da \"apsolutno nije imao razumijevanja\" za odluku ministra pravosuđa da sve dijelove videozapisa na Ibizi klasificira kao \"Strogo povjerljivo\".", "On je to vidio kao \"još jedan pokušaj ometanja rada istražnog odbora\". S gledišta SPÖ-a, pristup Ministarstva je protuzakonit, \"jer se razvrstavanja smiju vršiti samo u mjeri koja je prijeko potrebna\".", "Prema Kraineru, ministarstvo je dalo sav materijal, \"dijelove videozapisa koji su do sada bili zadržani i pripadajuće transkripte\", najvišu moguću razinu tajnosti (\"Strogo povjerljivo\").", "Ova je klasifikacija rezervirana za informacije čije bi otkrivanje ozbiljno oštetilo određene interese (održavanje javnog mira, reda i sigurnosti, sveobuhvatna nacionalna obrana, vanjski odnosi, ekonomski interesi korporacije u skladu s javnim pravom, priprema odluke ili prevladavajući legitimni interes strana) vjerojatno čini.", "\"Je li ova klasifikacija opravdana za pojedine dijelove videozapisa koji je sada isporučen, tek treba provjeriti\", rekao je zastupnik SPÖ. Krisper je također bio ogorčen: \"Očito se nastavlja poznati stav blokade od strane ÖVP-a i ministra pravosuđa.", "Razina 4 znači da se s videoodlomcima možemo nositi samo potajno, a čak ni članovi jedne parlamentarne skupine ne smiju međusobno razgovarati o sadržaju. Razina 2 bila bi apsolutno dovoljna za zaštitu osobnih prava.", "Podnijet ćemo zahtjev za snižavanje - pri čemu pres. (Wolfgang, ÖVP, napomena) Sobotka mora odlučiti. \"" ]
}