{
  "id" : "GaTQyaTZ",
  "url" : "https://kurier.at/kultur/buch/helga-schubert-vom-aufstehen-als-ergaenzung-zum-bachmann-preis/401223324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4469597/46-165735982.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Helga Schubert: \"Vom Aufstehen\" als Ergänzung zum Bachmann-Preis",
  "articleTitleTranslated" : "Helga Schubert: \"Na ustajanju\" kao dodatak Bachmannovoj nagradi",
  "articleContent" : [ "Besser gefällt ihr der Text auf einer Postkarte, die Dorothea Zeemann (die Wiener Schriftstellerin und Geliebte Doderers starb 1993) an ihrer Wohnungstür stecken hatte: Das alles nicht, 80 ist Helga Schubert.", "Im Vorjahr gewann sie den Bachmann-Preis. Ein besonderer Sieg, denn schon vor 40 Jahren war sie zum Wettlesen eingeladen worden – sie durfte aber nicht aus der DDR ausreisen.", "Etwas Wärme in einer eiskalten Welt: Die Juroren waren von dem Text, in dem sie u.a. ihrer Mutter aus Bohnen eine Halskette bastelte und von ihr ausgelacht wurde, sehr angetan. Wobei Schubert eine faktische Erzählerin ist, eine genaue, kühle.", "Kühle Wärme: Das muss kein Widerspruch sein. Der Siegertext ist die letzte Geschichte im fertigen Ganzen. Geschichten, die Mikroskop sind. Die das Kriegskind zeigen, dessen Vater 1942 von einer Granate zerfetzt wurde, 28 war er.", "Die Frau im geteilten Deutschland. Die Tochter einer Mutter, die 101 Jahre alt wurde. Die Ehefrau, die daheim ihren kranken Mann pflegt ... Nichts ist zu gering, um erzählt zu werden; von ihr schon gar nicht.", "Nichts ist unwichtig, nichts uninteressant. Der Text, für den Helga Schubert ausgezeichnet wurde, ist trotzdem der beste. Helga Schubert: „Vom Aufstehen“ dtv. 192 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Tekst joj se više sviđa na razglednici koju je Dorothea Zeemann (bečka spisateljica i ljubavnica Doderera umrla 1993.) zalijepila na vrata svog stana: Ništa od toga, Helga Schubert ima 80 godina.", "Prošle je godine osvojila Bachmannovu nagradu. Posebna pobjeda, jer je prije 40 godina bila pozvana na natjecanje u čitanju - ali nije smjela napustiti DDR.", "Malo topline u ledeno hladnom svijetu: Suce je jako impresionirao tekst u kojem je majci napravila ogrlicu od graha, a ona joj se smijala. Schubert je stvarni pripovjedač, točan i kul.", "Hladna toplina: To ne mora biti proturječje u smislu. Pobjednički tekst posljednja je priča u gotovoj cjelini. Priče koje su mikroskop. Prikazuju ratno dijete čijeg je oca granata 1942. godine rastrgala na komade, imao je 28 godina.", "Žena u podijeljenoj Njemačkoj. Kći majke koja je imala 101 godinu. Žena koja se kod kuće brine za svog bolesnog muža ... Ništa nije premalo da bi se moglo reći; sigurno ne od nje.", "Ništa nije nevažno, ništa nezanimljivo. Tekst za koji je nagrađena Helga Schubert ipak je najbolji. Helga Schubert: \"Od ustajanja\" dtv. 192 stranice. 22,70 eura" ]
}