{
  "id" : "GAv1LlsT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-ueber-20-millionen-euro-vermoegen-sichergestellt/401097669",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:35:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Operation \"Luxor\": Über 20 Millionen Euro Vermögen sichergestellt",
  "articleTitleTranslated" : "Operacija \"Luxor\": osigurano više od 20 milijuna eura imovine",
  "articleContent" : [ "Bei der Razzia im Umfeld der Muslimbrüder sind \"weit über 20 Millionen\" Euro an Vermögenswerten sichergestellt und eingefroren worden, bestätigte Innenminister Karl Nehammer (ÖVP) am Samstag im Radio, was der KURIER bereits berichtet hat.", "Der höchste Bargeldfund habe rund 100.000 Euro betragen - wenn so eine Summe bei einem Imam oder einer Moschee sichergestellt werde, sei das für die Ermittler ein \"klares Indiz\", dass das Geld in der Terrorfinanzierung verwendet werde, so Nehammer.", "Es sei über ein Jahr gegen diese Netzwerke ermittelt worden, betonte Nehammer.  Der Innenminister sprach von über 21.000 Überwachungsstunden und mehr als 1,2 Millionen Bildern von Treffen und Zusammenkünften verdächtiger Personen, die nun ausgewertet werden müssten.", "Auch das ist KURIER-Lesern nicht unbekannt.  Wenn es tatsächlich Neuigkeiten in diesem Fall gibt, erhalten Sie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "U raciji u blizini Muslimanske braće zaplijenjeno je i zamrznuto \"više od 20 milijuna\" eura imovine, potvrdio je u subotu na radiju ministar unutarnjih poslova Karl Nehammer (ÖVP), što je KURIER već objavio.", "Najveći novčani fond iznosio je oko 100.000 eura - ako je takav iznos osiguran od imama ili džamije, istražiteljima je to \"jasan pokazatelj\" da se novac koristi za financiranje terorizma, prema Nehammeru.", "Nehammer je naglasio da se protiv tih mreža istražuje više od godinu dana. Ministar unutarnjih poslova govorio je o preko 21.000 sati nadzora i više od 1,2 milijuna slika sastanaka i okupljanja sumnjivih ljudi koje sada treba procijeniti.", "To također nije nepoznato čitateljima KURIER-a. Ako u ovom slučaju stvarno postoje vijesti, primit ćete ih s KURIER-ovim biltenom o plavom svjetlu:" ]
}