{
  "id" : "Gb824nO4",
  "url" : "https://www.diepresse.com/5945900/Ibiza_UAusschuss_Spenden-Laptops-und-Kurz-engste-Berater?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T17:00:00Z[UTC]",
  "author" : "Iris Bonavida Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/c/5945900/C2D06D14-173F-4A54-9A10-EB51D62BD9B4_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Spenden, Laptops und Kurz' engste Berater",
  "articleTitleTranslated" : "Odbor U: Donacije, prijenosna računala i najbliži Kurzovi savjetnici",
  "articleContent" : [ "Konnten ÖVP-Spender eine Gegenleistung erwarten? Diese Frage stellten sich die Abgeordneten im Untersuchungsausschuss. Die Volkspartei verneint. Es ist eine der spannenderen Entwicklungen im Untersuchungsausschuss: Auf dem Ibiza-Video ist nur die FPÖ zu sehen.", "Nach der Veröffentlichung traten auch nur FPÖ-Politiker zurück, die FPÖ ist auch nach der Nationalratswahl nicht mehr in der Regierung vertreten. Und doch legt der U-Ausschuss „betreffend mutmaßlicher Käuflichkeit der türkis-blauen Bundesregierung“ den Fokus immer stärker auf den türkisen Part.", "Grob gesagt läuft es auf eine Frage hinaus: Erhielten Spender Vorteile durch die Volkspartei – Ämter, Deals oder Gesetze? Am Mittwoch versuchten die Abgeordneten im U-Ausschuss einen Teil der Antwort zu finden.", "Geladen waren zwei enge Mitarbeiter von Kanzler Sebastian Kurz: zuerst der externe Berater Stefan Steiner, am späten Nachmittag Generalsekretär Axel Melchior. Doch wie zeichnet man nach, ob es womöglich unlautere Deals zwischen Geldgeber und Partei gab?", "Die Abgeordneten versuchten sich mit dem „Projekt Ballhausplatz“ anzunähern. Zur Erinnerung: Das ist ein internes Papier, in dem Kurz' Einzug in das Kanzleramt für das Jahr 2017 minutiös skizziert und geplant wurde.", "Auch das Kapitel „Sponsoren identifizieren“ befindet sich darin.", "Für die Fraktionschefin der Grünen im Ausschuss, Nina Tomaselli, ist das Dokument aber auch „ein Zeugnis dafür, dass es von Anfang der türkise Plan war, Millionen an Spenden zu sammeln und damit auch Millionen an Erwartungen erfüllen zu müssen“.", "Steiner sei für die „strategische Ausrichtung“ bei den Planungen zuständig gewesen, sagte er im Ausschuss.", "Und betonte zu Beginn: „Ich kann klar verneinen, dass Spenden geleistet wurden, weil man sich etwas erwartet hat.“ Auch dass Verwandte von Spendern heute in Aufsichtsräten von staatsnahen Unternehmen sitzen, sei kein Problem.", "Zu verdanken hätten sie es ihrer Qualifikation. Auch Melchior betonte später, dass es keine Gegenleistungen gab. Inhaltlich war von Steiner am Mittwoch wenig zu erfahren. Eher sagte seine Befragung über das Verhältnis der ÖVP zum Untersuchungsausschuss – und umgekehrt – einiges aus.", "Die Befragung begann mit einiger Verspätung und zog sich auch weit in die Länge. Immer wieder gab es Diskussionen darüber, ob bestimmte Fragen zulässig sind.", "Aber auch die Vertrauensperson, die sowohl Steiner als auch Melchior an ihrer Seite hatte, war ein Thema: Es war Rechtsanwalt Werner Suppan, der auch Finanzminister Gernot Blümel (ÖVP) vertritt. Gegen ihn wird wegen Bestechlichkeit ermittelt, er bestreitet die Vorwürfe.", "Suppan ist allerdings zu einem späteren Zeitpunkt auch in den U-Ausschuss geladen. Aufregung gab es am Mittwoch wieder einmal um den Laptop von Blümel. (Zur Erinnerung: Im U-Ausschuss sagte Blümel noch, er könne sich nicht erinnern, ob er einen Laptop habe.)", "„Der Standard“ berichtete, dass dieser zuerst bei der Hausdurchsuchung nicht auffindbar war, weil ihn seine Frau mitgenommen hatte.", "Diese hatte Blümel aus der Wirtschafts- und Korruptionsstaatsanwaltschaft verständigen dürfen, dass er nun mit Polizei auf dem Weg nach Hause sei und dass sie mit dem gemeinsamen Baby einen Ausflug machen solle.", "Zu diesem nahm sie offenbar auch den Laptop mit. „Meine Frau ist Journalistin, eigentlich ist es ihr Laptop, den ich manchmal benutze“, sagt Blümel der „Presse“.", "Das habe er gegenüber der Staatsanwaltschaft auch angegeben und sofort alles versucht, seine Frau zu erreichen, um sie zu bitten, den Laptop zu bringen. Das geschah dann auch. Sollten Daten gelöscht worden sein, ist das für die Datenforensiker auf jeden Fall ersichtlich.", "Meistens können die Daten auch wiederhergestellt werden. (\"Die Presse\", Print-Ausgabe, 04.03.2021)" ],
  "articleContentTranslated" : [ "Mogu li donatori ÖVP-a očekivati nešto zauzvrat? To je pitanje koje su si europarlamentarci postavili u Istražnom odboru. Narodna stranka kaže da nije. To je jedan od uzbudljivijih događaja u istražnom odboru: na video snimku Ibize može se vidjeti samo FPÖ.", "Nakon objave samo su političari FPÖ podnijeli ostavke; FPÖ više nije zastupljen u vladi ni nakon izbora za Nacionalno vijeće. Pa ipak, U-odbor \"u vezi s pretpostavljenom otkupljivošću tirkizno-plave savezne vlade\" sve se više fokusira na tirkizni dio.", "Grubo govoreći, svodi se na jedno pitanje: Jesu li donatori dobivali beneficije od Narodne stranke - uredi, poslovi ili zakoni? U srijedu su članovi U-odbora pokušali pronaći dio odgovora.", "Pozvana su dva bliska zaposlenika kancelara Sebastiana Kurza: prvo vanjski savjetnik Stefan Steiner, u kasnim popodnevnim satima glavni tajnik Axel Melchior. Ali kako utvrditi jesu li između sponzora i stranke postojali nepravedni dogovori?", "Zastupnici su se pokušali približiti \"Projektom Ballhausplatz\". Podsjećanja radi: Ovo je interni članak u kojem je Kurzov ulazak u Kancelarstvo za 2017. bio pomno ocrtan i planiran.", "Uključeno je i poglavlje \"Identificiranje sponzora\".", "Za vođu skupine Zelenih u odboru, Ninu Tomaselli, dokument je također \"svjedočanstvo da je tirkizni plan od početka prikupio milijune donacija i tako također morao ispuniti milijunska očekivanja\".", "Steiner je bio odgovoran za \"strateški smjer\" u planiranju, rekao je u odboru.", "I naglasio na početku: „Jasno mogu poreći da su donacije dane jer se nešto očekivalo.“ Činjenica da su rođaci donatora sada u nadzornim odborima državnih tvrtki nije problem.", "To duguju svojim kvalifikacijama. Melkior je također kasnije naglasio da nije bilo obzira. Sadržajno se malo moglo naučiti od Steinera u srijedu. Umjesto toga, njegovo istraživanje o odnosu između ÖVP-a i istražnog odbora - i obrnuto - puno je reklo.", "Ispitivanje je započelo s izvjesnim zakašnjenjem i također se dugo vuklo. Ponavljane su rasprave o tome jesu li određena pitanja dopuštena.", "Ali problem je bila osoba od povjerenja koja je uz sebe imala i Steinera i Melchiora: odvjetnik Werner Suppan također je zastupao ministra financija Gernota Blümela (ÖVP). Protiv njega se vodi istraga zbog korupcije i negira optužbe.", "Međutim, Suppan je kasnije pozvan i u U-odbor. U srijedu je ponovno bilo uzbuđenja zbog prijenosnog računala Blümel. (Podsjećamo: Blümel je u U-komitetu rekao da se ne može sjetiti je li imao laptop.)", "\"Der Standard\" je izvijestio da to u početku nije pronađeno tijekom pretresa kuće jer ga je supruga odvela.", "To je omogućilo Blümelu iz poslovnog i korupcijskog tužiteljstva da obavijesti da je sada na putu kući s policijom i da bi ona trebala zajedno s djetetom na put.", "Očito je na ovo sa sobom ponijela i laptop. \"Moja je supruga novinarka, zapravo njezin laptop ponekad koristim\", kaže Blümel iz \"pressa\".", "Izvijestio je to državnom odvjetništvu i odmah pokušao sve kako bi došao do njegove supruge i zamolio je da donese laptop. I to se tada dogodilo. Ako su podaci izbrisani, to je definitivno očito forenzičaru podataka.", "Podaci se u većini slučajeva mogu i vratiti. (\"Die Presse\", tiskano izdanje, 4. ožujka 2021.)" ]
}