{
  "id" : "GBCxBCte",
  "url" : "https://kurier.at/politik/inland/erzbischof-lackner-moment-ist-gekommen-familien-mit-kindern-aufzunehmen/401135853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T21:26:41Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834437/46-168856562.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erzbischof Lackner: \"Moment ist gekommen, Familien mit Kindern aufzunehmen\"",
  "articleTitleTranslated" : "Nadbiskup Lackner: \"Došao je trenutak da se prihvate obitelji s djecom\"",
  "articleContent" : [ "Die Bilder vom Flüchtlingslager Kara Tepe auf der griechischen Insel Lesbos gehen um die Welt - und in Österreich mehren sich prominente Stimmen für die Rettung von Kindern, die dort unter menschenunwürdigen Zuständen hausen.", "Ähnliche Bilder gab es schon im Sommer, als das Lager Moria abgebrannt ist.", "Und in der \"ZiB2\" muss der Salzburger Erzbischof und Vorsitzender der Bischofskonferenz Franz Lackner \"zu seiner Schande gestehen\", wie er sagt, dass auch er das Thema bald abgehakt habe, nachdem Österreich Hilfsgüter nach Griechenland geschickt hat.", "Jetzt sagt er: \"Kurz vor Weihnachten ist hier eine humane Katastrophe im Gange.\" Alle Institutionen seien gefordert, aktiv zu werden. \"Es ist eine erste Hilfe vonnöten, von der sich niemand distanzieren kann.\"", "\"Will niemanden das Gewissen absprechen\" Die Kanzlerpartei ÖVP lehnt die Aufnahme von unbegleiteten Minderjährigen dezidiert ab - und erntet dafür aktuell viel Kritik.", "Während sogar ÖVP-Vertreter aus den Ländern und Gemeinden eine Aufnahme fordern und Quartiere anbieten, bleiben die Bundes-Türkisen bei ihrer Strategie \"Hilfe vor Ort\".", "Erzbischof Lackner stimmt zu, dass Hilfe vor Ort notwendig sei und diese Lager von den Inseln aufs Festland verlagert werden sollten. Und er erkennt an, dass Österreich in diese Richtung viel getan habe.", "Aber: \"Jetzt scheint mir der Moment gekommen zu sein, wo besonders Familien mit Kindern von dort aufgenommen werden müssen. Es ist sicherlich notwendig, dass das getan wird - auch von Österreich.\" Die ÖVP kritisiert er dabei allerdings nicht direkt.", "Lackner sagt: \"Ich will niemanden ins Gewissen reden oder ihm das Gewissen absprechen, aber ich kann bitten und auffordern, diesen Akt der Barmherzigkeit zu setzen, der mehr als notwendig ist.\"" ],
  "articleContentTranslated" : [ "Slike izbjegličkog kampa Kara Tepe na grčkom otoku Lezbosu obilaze svijet - a u Austriji se sve više ističu glasovi za spašavanje djece koja tamo žive u neljudskim uvjetima.", "Već je bilo sličnih slika ljeti kad je izgorio logor Moria.", "A u \"ZiB2\" salzburški nadbiskup i predsjedavajući Biskupske konferencije Franz Lackner \"priznaje svoju sramotu\", kako kaže, da je prerano označio tu temu nakon što je Austrija poslala pomoć Grčkoj.", "Sad kaže: \"Ovdje je neposredno pred Božić humana katastrofa.\" Sve su institucije pozvane na akciju. \"Potrebna je prva pomoć od koje se nitko ne može distancirati.\"", "\"Ne želi uskratiti ničiju savjest\" Kancelarska stranka ÖVP odlučno odbija prihvat maloljetnika bez pratnje - i trenutno zbog toga prima puno kritika.", "Iako čak i predstavnici ÖVP-a iz saveznih država i općina zahtijevaju prijem i nude smještaj, federalni Turci drže se svoje strategije \"lokalne pomoći\".", "Nadbiskup Lackner slaže se da je potrebna lokalna pomoć i da bi se ti kampovi trebali preseliti s otoka na kopno. I priznaje da je Austrija učinila puno u tom smjeru.", "Ali: \"Čini se da je sada došao trenutak kada odatle moraju biti prihvaćene posebno obitelji s djecom. Svakako je neophodno da to učini - također i Austrija.\" Međutim, on ne kritizira izravno ÖVP.", "Lackner kaže: \"Ne želim govoriti u nečiju savjest ili negirati njegovu savjest, ali mogu tražiti i tražiti da se izvrši ovaj čin milosrđa, što je više nego potrebno.\"" ]
}