{
  "id" : "gBdFRrnK",
  "url" : "https://kurier.at/politik/inland/rote-linie-ueberschritten-gruener-aufstand-gegen-oevp/401177293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:21:36Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4903276/46-175086442.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Rote Linie überschritten\": Grüner Aufstand gegen ÖVP",
  "articleTitleTranslated" : "\"Prešao crvenu liniju\": Zeleni ustanak protiv ÖVP-a",
  "articleContent" : [ "Obwohl von Anfang an klar gewesen sei, dass \"eine Koalition mit der in den letzten Jahren deutlich nach rechts gerückten ÖVP\"  nicht leicht werde, hätten \"viele zu Beginn die Hoffnung in uns Grüne gesetzt, der türkisen Politik etwas entgegenhalten zu können\", heißt es in der Erklärung weiter.", "Dennoch müsse man sich nach einem Jahr der Regierungsbeteiligung fragen: \"Reicht, was wir erreichen? Erfüllen wir unsere eigenen Erwartungen? Enttäuschen oder bestätigen wir die in uns gesetzte Hoffnung?\"", "Abschiebungen während Pandemie aussetzen Laut Grünen Wien sollten Abschiebungen während der Pandemie ausgesetzt bleiben.", "Außerdem brauche es eine Reform hin zu einem menschenwürdigen Asylrecht sowie einen Rechtsanspruch auf die österreichische Staatsbürgeschaft für in Österreich geborene bzw. aufgewachsene Kinder und Jugendliche - so die Forderung.", "Trotz aller Empörung und Enttäuschen fordern allerdings auch die Wiener Grünen kein End der Koalition. \"Die Koalitionsfrage stellt sich nicht. Wir werden sicher nicht einer Pandemie die Koalitionsfrage stellen\", sagt Peter Kristöfel, interimistischer Parteichef der Wiener Grünen auf KURIER-Nachfrage.", "Und weiter: \"Wir wollen Haltung zeigen und nach innen signalisieren, dass wir zu dieser Haltung stehen. Mit der Erklärung wollen wir zeigen, dass wir voll hinter dem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\"    Kristöfel verhehlte gegenüber der APA auch nicht, dass große Teile der Kernwählerschaft \"das, was (ÖVP-Innenminister Karl, Anm.) Nehammer hier abgezogen hat, unmenschlich\" fänden.", "Auch die Bundespartei hat zur \"Wiener Erklärung\" Stellung bezogen.  Klubobfrau Sigrid Maurer sagt dem KURIER: \"Ich bin den Wiener Grünen dankbar für die Unterstützung in unserem gemeinsamen Kampf für ein menschliches Österreich.", "Grüne Politik basiert auf den Menschenrechten und wir treten auch in der Regierung vehement für sie ein. Wir werden der ÖVP unsere Vorschläge vorlegen, der Innenminister ist nun in der Verantwortung.\" Am Donnerstag findet eine Sondersitzung des Nationalrats statt.", "Die SPÖ wird dabei einen Antrag einbringen, in dem die Bundesregierung aufgefordert wird, sich zum humanitären Bleiberecht zu bekennen und \"diese grausamen Abschiebungen\" zurückzunehmen. Darüber hinaus sollen die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht verpflichtend angehört werden, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können. Die ÖVP wird gegen diesen Antrag stimmen.", "Und die Grünen? Sie geraten unter Druck. Mindestens vier Abgeordnete sollen im Vorfeld bereits erklärt haben, keinesfalls gegen einen Antrag auf Rückbringung der Mädchen stimmen zu wollen. Im Wiener Gemeinderat haben die Grünen einem gleichlautenden Antrag ebenfalls bereits zugestimmt.", "Wird die grüne Fraktion im Parlament bei dieser Frage am morgigen Donnerstag also geteilt abstimmen? Die andere Möglichkeit wäre, eine gemeinsame Position - womöglich gegen jene des Regierungspartners - zu finden." ],
  "articleContentTranslated" : [ "Iako je od samog početka bilo jasno da \"koalicija s ÖVP-om, koja se posljednjih godina značajno pomaknula udesno\", neće biti laka, \"mnogi od nas zelenih u početku su se nadali da će se uspjeti suprotstaviti tirkiznoj politici\", kaže on i dalje u izjavi.", "Ipak, nakon jedne godine vladinog sudjelovanja, čovjek se mora zapitati: \"Je li to što postižemo dovoljno? Ispunjavamo li vlastita očekivanja? Razočaravamo li ili potvrđujemo li nadu koja nam se polaže?\"", "Obustaviti deportacije tijekom pandemije Prema Green Viennau, deportacije bi trebale ostati obustavljene tijekom pandemije.", "Pored toga, postoji potreba za reformom prema humanom pravu na azil, kao i zakonskom pravu na austrijsko državljanstvo za djecu i mlade rođene ili odrasle u Austriji - takav je zahtjev.", "Unatoč svom ogorčenju i razočaranju, bečki zeleni ne pozivaju na kraj koalicije. \"Ne postavlja se koalicijsko pitanje. Sigurno nećemo postavljati koalicijsko pitanje za pandemiju\", kaže Peter Kristöfel, privremeni stranački čelnik bečke Zelene stranke, na pitanje KURIER-a.", "I dalje: \"Želimo pokazati stav i interno signalizirati da ga podržavamo. Izjavom želimo pokazati da u potpunosti podržavamo i podržavamo saborski klub.", "Mora postojati rješenje za slučajeve poteškoća. \"Kristöfel također nije sakrio od APA-e da su veliki dijelovi temeljnog biračkog tijela pronašli\" ono (što je ÖVP ministar unutarnjih poslova Karl, napomena) Nehammer ovdje povukao, neljudski \".", "Savezna stranka također je zauzela stav o \"Bečkoj deklaraciji\". Predsjednica kluba Sigrid Maurer kaže za KURIER: \"Zahvalna sam bečkim zelenim na podršci u našoj zajedničkoj borbi za humanu Austriju.", "Zelena politika temelji se na ljudskim pravima i mi ih žestoko zagovaramo u vladi. Predat ćemo svoje prijedloge ÖVP-u, sada je odgovoran ministar unutarnjih poslova. \"U četvrtak će biti posebna sjednica Nacionalnog vijeća.", "SPÖ će podnijeti zahtjev u kojem će se od savezne vlade tražiti da prizna humanitarno pravo na boravak i povuče \"ove okrutne deportacije\". Osim toga, pogođene zemlje odn", "Općine su dužne saslušati se u postupku dodjele humanitarnog prava na boravak kako bi mogle uzeti u obzir lokalne okolnosti u odluci. ÖVP će glasovati protiv ovog prijedloga.", "A zelje? Pod pritiskom si. Govori se da su najmanje četiri zastupnika već unaprijed izjavila da ne žele glasati protiv zahtjeva za povratak djevojčica. Zeleni su također već odobrili identičan prijedlog u bečkom gradskom vijeću.", "Pa hoće li se Zelena skupina u Parlamentu glasovati podijeljeno oko ovog pitanja sutra, u četvrtak? Druga mogućnost bila bi pronalaženje zajedničkog stava - moguće protiv stava vladinog partnera." ]
}