{
  "id" : "GbDVAmyv",
  "url" : "https://www.diepresse.com/5946385/Kaernten_Ausreisekontrollen-im-Bezirk-Hermagor-ab-Dienstag?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:49:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreisekontrollen im Bezirk Hermagor ab Dienstag",
  "articleTitleTranslated" : "Izlazne kontrole u četvrti Hermagor od utorka",
  "articleContent" : [ "Wegen der hohen Inzidenz von 670 sind für eine Ausreise ein negativer Coronatest oder ein Nachweis einer überstandenen Infektion nötig. Pendelnde Schüler müssen ins Distance-Learning.", "Nach Tirol und zwei Salzburger Gemeinden werden auch für den Kärntner Bezirk Hermagor ab Dienstag Ausfahrtskontrollen eingeführt. Das sagte Bezirkshauptmann Heinz Pansi am Donnerstag. Der Bezirk verzeichnete in den vergangenen Wochen sehr hohe Ansteckungszahlen.", "Die britische Virus-Mutation war laut Behördenangaben weit verbreitet, von 80 Prozent der registrierten Fälle war die Rede.", "Laut AGES-Dashboard lag die aktuelle Sieben-Tage-Inzidenz bei 670.  An sieben Checkpoints werde die Polizei ab Dienstag zwischen 5.00 und 21.00 Uhr die für die Ausfahrt nötigen negativen Coronatests (maximal 48 Stunden alt) kontrollieren, sagte ein Sprecher von Landeshauptmann Peter Kaiser (SPÖ).", "Dazwischen gelten die Ausgangssperren, es werde Streifentätigkeit für die Kontrollen geben. Der Nachweis einer überstandenen Covid-19-Infektion innerhalb der vergangenen sechs Monate werde ebenso für eine Ausreise akzeptiert.", "Die Testkapazitäten sollen mit Hilfe des Bundesheeres weiter erhöht werden, damit auch jeder einen aktuellen, negativen Test erhalten kann, hieß es. Für ein- und auspendelnde Schüler im Bezirk Hermagor werde der Unterricht auf Distance Learning umgestellt.", "Beschlossen wurden die Maßnahmen am Donnerstag in Verhandlungen auf Landes- und Bezirksebene. Die entsprechende Verordnung der Landesregierung soll am (morgigen) Freitag kundgemacht werden." ],
  "articleContentTranslated" : [ "Zbog velike učestalosti 670, za napuštanje zemlje potreban je negativni test korone ili dokaz preživjele infekcije. Učenici koji putuju na posao moraju ići na učenje na daljinu.", "Nakon Tirola i dvije salzburške općine, od utorka će se uvesti i kontrola izlaska za korušku četvrt Hermagor. Kazao je okružni kapetan Heinz Pansi u četvrtak. Okrug je zabilježio vrlo visoku razinu zaraze u posljednjih nekoliko tjedana.", "Prema vlastima, britanska mutacija virusa bila je raširena, spomenuto je 80 posto registriranih slučajeva.", "Prema vijeku ploči, struja sedam dana incidencija bila 670. Na sedam punktova, policija će provjeriti negativne koronom ispitivanja (najviše 48 sati staro) potrebne za izlazak na sedam punktova, rekao je glasnogovornik guvernera Petera Kaiser (SPÖ ).", "Između primjene policijskog sata trajat će patrolne aktivnosti za kontrole. Dokaz da je preživio infekciju Covid 19 u posljednjih šest mjeseci također se prihvaća za odlazak.", "Probni kapaciteti trebaju se dodatno povećati uz pomoć oružanih snaga kako bi svi mogli dobiti trenutni negativni test, navodi se. Za školarce koji putuju u i izvan okruga Hermagor, lekcije će se prebaciti na učenje na daljinu.", "O mjerama je odlučeno u četvrtak u pregovorima na državnoj i okružnoj razini. Odgovarajući pravilnik državne vlade trebao bi biti objavljen u (sutra) petak." ]
}