{
  "id" : "gbmmR6UX",
  "url" : "https://kurier.at/sport/fussball/warum-kapitaen-dejan-ljubicic-rapid-im-sommer-zum-nulltarif-verlassen-kann/401208124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950952/46-174245067.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Kapitän Ljubicic Rapid zum Nulltarif verlassen kann",
  "articleTitleTranslated" : "Zašto kapetan Ljubičić Rapid može otići besplatno",
  "articleContent" : [ "Am Sonntag wird Dejan Ljubicic Rapid gegen die Austria als Kapitän aufs Feld führen. Erstmals, denn beim 1:1 im Derby Ende November war er verletzt. Falls der Plan des Mittelfeld-Motors – drei Punkte – aufgeht, könnte es der letzte Klassiker mit der Kapitänsschleife sein.", "Denn der Austria droht die Qualifikationsgruppe (ohne Spiele gegen Rapid) und den Hütteldorfern ein Abgang des Schlüsselspielers nach Saisonende. Um Ljubicic halten zu können, wurde ein für Corona-Verhältnisse sehr gutes Angebot vorgelegt.", "Manager Max Hagmayr ist aber mit mehreren Vereinen aus dem Ausland im Gespräch. „Klar ist, dass viele Klubs einen wesentlich höheren Verdienst anbieten können. Außerdem wissen wir nicht einmal, ob wir ab Sommer mit Zuschauern planen können.", "Das trifft Vereine, für die Fans einen wichtigen Anteil am Budget haben, besonders“, sagt Zoran Barisic. Der Rapid-Sportchef bemüht sich seit Monaten um eine Verlängerung, stellte aber auch unverhandelbare Grenzen klar.", "Besonders bitter für Rapid: Obwohl Ljubicic seit 15 Jahren beim Verein ist, droht ein Abgang zum Nulltarif. Denn die Ausbildungsentschädigung (für einen Auslandswechsel rund 500.000 Euro) wäre nicht mehr fällig.", "Barisic bestätigt: „Da Dejan im Oktober 23 Jahre alt wurde, würden wir nichts mehr bekommen.“ Vor 13 Monaten hatte Barisic den aktuellen Kapitän eigentlich bereits lukrativ verkauft. Rund drei Millionen Euro hätte Chicago gezahlt.", "Doch die MLS-Ärzte diagnostizierten eine Kreuzbandverletztung, die es nicht gab. Der Transfer scheiterte in letzter Minute.", "Sollte Ljubicic im Sommer gehen, gibt es nur noch einen Weg, Geld für seinen Stammverein zu lukrieren: Für jeden weiteren Transfer ist ein Teil der Ablöse an den ausbildenden Verein zu zahlen. Diese Solidaritätszahlung würde stets zu 100 Prozent nach Hütteldorf gehen.", "Besser sieht es im Vertragspoker beim Kapitän von Rapid II aus. Mittelstürmer Oliver Strunz zeigt nach drei Jahren mit vielen Verletzungen seine Klasse: vier Tore in sechs Spielen in der 2. Liga.", "Der körperlich starke Wiener kann viele Bälle halten, die im Herbst gegen erfahrenere Zweitligisten noch verloren gegangen waren. \"Wir wussten schon vor vier Jahren, dass Oliver ein richtig guter Stürmer werden kann.", "Aber leider kamen dann immer wieder Verletzungsprobleme dazwischen\", sagt Barisic. Rapid-Talent Oliver Strunz (li.)© Bild: FOTObyHOFER/Agentur Diener/FOTObyHOFER/Christian Hofer Aktuell wird Strunz einmal pro Woche aus dem Training genommen, um mit speziell abgestimmten Übungen noch fitter zu werden.", "Mit dem 20-Jährigen gibt es positive Gespräche zu einer Verlängerung des auslaufenden Vertrags. \"Junge Österreicher, die treffen, sind begehrt. Aber wir wissen, dass Rapid auf Oliver baut und ein bekanntes Umfeld nach den vielen Verletzungen hilfreich ist\", sagt Berater Lino Heiduck." ],
  "articleContentTranslated" : [ "U nedjelju će Dejan Ljubičić Rapid na teren izaći kao kapetan protiv Austrije. Prvi put, jer se ozlijedio u derbiju 1-1 krajem studenog. Ako se plan veznog reda - tri boda - uspije, mogao bi biti posljednji klasik s kapetanskom petljom.", "Jer Austrija prijeti kvalifikacijskoj skupini (bez utakmica protiv Rapida) i Hütteldorferu izlazak ključnog igrača nakon završetka sezone. Kako bismo mogli zadržati Ljubičića, podnesena je vrlo dobra ponuda za uvjete Corone.", "Menadžer Max Hagmayr razgovara s nekoliko klubova iz inozemstva. “Jasno je da mnogi klubovi mogu ponuditi puno veći prihod. Osim toga, čak ni ne znamo možemo li planirati sa gledateljima od ljeta nadalje.", "To posebno pogađa klubove za koje navijači imaju važan dio proračuna ”, kaže Zoran Barišić. Sportski direktor Rapid već mjesecima pokušava to produžiti, ali također je jasno stavio do znanja o ograničenjima o kojima se ne može pregovarati.", "Posebno gorko za Rapida: Iako je Ljubičić u klubu već 15 godina, postoji rizik odlaska besplatno. Budući da dodatak za osposobljavanje (oko 500 000 eura za promjenu u inozemstvu) više ne bi trebao dospjeti.", "Barišić potvrđuje: \"Budući da je Dejan u listopadu napunio 23 godine, ne bismo dobili više ništa.\" Prije 13 mjeseci Barišić je zapravo već prodao trenutnog kapetana po unosnoj cijeni. Chicago bi platio oko tri milijuna eura.", "No, liječnici MLS-a dijagnosticirali su ozljedu križnih ligamenata koja nije postojala. Transfer je propao u zadnji tren.", "Ako Ljubičić ode na ljeto, samo je jedan način da zaradi za svoj matični klub: Za svaki daljnji transfer dio trenerskog kluba mora se platiti dio naknade za transfer. Ova solidarna isplata uvijek bi išla 100 posto u Hütteldorf.", "Izgleda bolje u ugovornom pokeru s kapetanom Rapid II. Centarfor Oliver Strunz nakon tri godine pokazuje klasu s mnogo ozljeda: četiri pogotka u šest utakmica u 2. ligi.", "Fizički jaki Bečani mogu držati mnogo lopti koje su u jesen izgubljene od iskusnijih drugoligaških klubova. \"Prije četiri godine znali smo da bi Oliver mogao biti stvarno dobar napadač.", "Ali nažalost uvijek je bilo problema s ozljedama \", kaže Barišić. Brzi talent Oliver Strunz (lijevo) © Slika: FOTObyHOFER / Agentur Diener / FOTObyHOFER / Christian Hofer Strunz trenutno se izvodi s treninga jednom tjedno kako bi se izvele posebno koordinirane vježbe da bude još spremniji.", "Postoje pozitivni razgovori s 20-godišnjakom o produljenju ugovora koji istječe. \"Mladi Austrijanci koji postižu bodove vrlo su traženi. Ali znamo da Rapid gradi na Oliveru i da je poznato okruženje nakon mnogih ozljeda korisno\", kaže savjetnik Lino Heiduck." ]
}