{
  "id" : "GbQ8FjAG",
  "url" : "https://www.derstandard.at/story/2000124996358/aufstellung-neuer-mobiler-wc-anlagen-amwiener-donaukanal-vereinbart?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T11:58:54Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Donaukanal erhält neue mobile WC-Anlagen",
  "articleTitleTranslated" : "Bečki Dunavski kanal dobio je nove pokretne toalete",
  "articleContent" : [ "Wien – Der Wiener Donaukanal hat sich während der Corona-Pandemie zu einem beliebten Treffpunkt entwickelt. Der Andrang ist nicht zuletzt deswegen groß, weil die klassische Nachtgastronomie geschlossen hat.", "In der kommenden wärmeren Jahreszeit wird erneut mit intensiver Nutzung des Ufers gerechnet. Um die Infrastruktur dort zu verbessern, werden an drei Standorten neue mobile WC-Anlagen aufgestellt. Das berichtete ein Sprecher der Bezirksvorstehung Leopoldstadt am Freitag.", "Die Entscheidung wurde nach einer Begehung des Areals gefällt, an der auch Vertreter der Polizei teilnahmen, wie es hieß. Die Exekutive wird dort auch weiterhin unterwegs sein, um die Einhaltung der Corona-Maßnahmen zu kontrollieren.", "Zusätzliche Toiletten wurden bereits vergangenes Jahr kurzfristig bereitgestellt. Die WC-Container standen jedoch im Winter nicht zur Verfügung. Nun sollen an drei Standorten mobile Klos postiert werden, die ganzjährige geöffnet bleiben sollen.", "Als Standorte wurden die Schwedenbrücke, die Salztorbrücke und das Schützenhaus gewählt. Die Mobilklos sollen in den kommenden Wochen aufgestellt werden. Vorgesehen sind nicht nur WCs für Männer und Frauen, sondern es wird auch barrierefreie Toiletten für Menschen mit Behinderung geben, hieß es. (APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Bečki Dunavski kanal razvio se u popularno okupljalište tijekom pandemije korone. Navala je sjajna, ne samo zato što je klasična noćna gastronomija zatvorena.", "Intenzivno korištenje banke očekuje se ponovno u nadolazećoj toplijoj sezoni. Kako bi se poboljšala tamošnja infrastruktura, na tri mjesta postavljaju se novi mobilni toaleti. To je u petak izvijestio glasnogovornik okružnog vijeća Leopoldstadta.", "Odluka je donesena nakon očevida na tom području, kojem su nazočili i predstavnici policije, rečeno je. Izvršna vlast i dalje će biti prisutna kako bi nadzirala poštivanje mjera za smanjenje korone.", "Dodatni su zahodi dostupni u kratkom roku prošle godine. Međutim, zahodski spremnici zimi nisu bili dostupni. Sada će mobilni toaleti biti postavljeni na tri mjesta, koja bi trebala ostati otvorena tijekom cijele godine.", "Kao lokacije izabrani su Schwedenbrücke, Salztorbrücke i Schützenhaus. Pokretni zahodi trebali bi biti postavljeni u narednim tjednima. Ne planiraju se samo toaleti za muškarce i žene, već će postojati i toaleti bez prepreka za osobe s invaliditetom, navodi se. (APA, 12. ožujka 2021.)" ]
}