{
  "id" : "gbRWbOWs",
  "url" : "https://kurier.at/kultur/buch/buchkritik-deborah-levy-und-der-mann-der-alles-sah/401119431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Deborah Levy und \"Der Mann, der alles sah\"",
  "articleTitleTranslated" : "Recenzija knjige: Deborah Levy i \"Čovjek koji je sve vidio\"",
  "articleContent" : [ "Zwei Mal hat es der selbstverliebte Historiker Saul Adler nicht geschafft, 1988 wurde er leicht verletzt, 2016 lebensgefährlich. Und dazwischen? Hat „Der Mann, der alles sah“ nichts klar gesehen und nichts verstanden.", "Ein Männerleben. Auch seine sexuelle Identität erkannte er nicht. Wer glaubt, eine leichte, verspielte Geschichte vor sich zu haben, hat zwar recht.", "Aber die Südafrikanerin Deborah Levy (Foto oben), zum dritten Mal im Finale um den wichtigsten britischen Literaturpreis, gibt den wenigen Romanseiten eine Bedeutung, die schwer wiegt: Man kann nicht einmal sich selbst trauen.", "Wie bei einer Oblatentorte mit verschiedenen Schichten dringt man zu Varianten der Wahrheit vor. Deborah Levy: „Der Mann, der alles sah“ Übersetzt von Reinhild Böhnke. Kampa Verlag. 288 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "Samozatajni povjesničar Saul Adler nije uspio dva puta, 1988. godine je lakše ozlijeđen, 2016. životno ugrožen. A između? \"Čovjek koji je sve vidio\" nije vidio ništa jasno niti je išta razumio.", "Život muškarca. Također nije prepoznao svoj seksualni identitet. Svatko tko misli da pred sobom ima laganu, razigranu priču, u pravu je.", "No Južnoafrikanka Deborah Levy (fotografija gore), treći put u finalu za najvažniju britansku književnu nagradu, daje nekoliko stranica romana značenje koje jako teži: Ne možete ni sebi vjerovati.", "Kao i kod kolača od oblatni s različitim slojevima, prodire se do inačica istine. Deborah Levy: \"Čovjek koji je sve vidio\" Prevela Reinhild Böhnke. Izdavačka kuća Kampa. 288 stranica. 23,70 eura" ]
}