{
  "id" : "gbsmSsJT",
  "url" : "https://kurier.at/politik/inland/kurzarbeit-benachteiligte-frauen-zuletzt-staerker/401210662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "imageCopyright" : "istockphoto.com,  Drazen_",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurzarbeit benachteiligte Frauen zuletzt stärker",
  "articleTitleTranslated" : "Kratko radno vrijeme nedavno je povećalo žene u nepovoljnom položaju",
  "articleContent" : [ "Anfang Februar waren in Österreich knapp 500.000 Menschen auf Arbeitssuche und und 478.000 in Kurzarbeit beschäftigt. Die Kurzarbeit sichert seit Pandemiebeginn Arbeitsplätze und verlängert zumindest das Überleben vieler Unternehmen.", "Eine Sonderauswertung des Arbeitsmarktservice (AMS) für den wirtschaftsliberalen Think Tank Agenda Austria zeigt, wie sich die Wirtschaftshilfe speziell auf Frauen auswirkt. Das Ergebnis: Von März bis September 2020 befanden sich mehr Männer als Frauen in Kurzarbeit.", "Von Oktober bis Dezember der Umschwung: Im November waren etwa 7,6 Prozent der erwerbstätigen Frauen und 5,2 Prozent der Männer in Kurzarbeit.", "Zudem reduzierten Frauen ihre Arbeitszeit in Kurzarbeit vergleichsweise stärker – und zwar um 56, Männer nur um 50 Prozent. © Bild: Grafik „Verglichen mit anderen Staaten, wie den USA, haben wir viel abgefedert.", "Trotzdem gehört verhindert, dass Frauen nicht noch stärker durch eine mögliche Insolvenzwelle getroffen werden, die mit dem Ende der Wirtschaftshilfen droht“, sagt Heike Lehner, Ökonomin bei der Agenda Austria.", "Die Kurzarbeit müsse „stufenweise und langsam“ auslaufen, neue Jobs geschaffen werden. Während am Beginn der Pandemie eher Männer ihren Job verloren haben, trafen der ausfallende Wintertourismus und das Verbot körpernaher Dienstleister Frauen „ungleich stärker betroffen“.", "Apropos Ungleichheit: Der nicht erklärbare Lohnunterschied zwischen den Geschlechtern ist weiterhin Fakt. Während die Statistik Austria errechnete, dass Männer 2019 pro Stunde brutto um rund 19 Prozentpunkte besser verdient hätten als Frauen, kommt die Agenda Austria auf einen anderen Wert.", "Man habe die Einkommensschere zwischen Männern und Frauen mit gleicher Qualifikation in gleichen Anstellungsverhältnissen verglichen, so Lehner. Daraus habe sich ergeben, dass der bereinigte „Gender Pay Gap“ bei 3,5 bis 11,2 Prozent liege – gestaffelt nach Einkommen.", "Je höher das Einkommen, desto ungleicher werden Frauen in der Privatwirtschaft bezahlt. Leugnen lässt sich der Lohnunterschied so oder so nicht. Und da Frauen immer noch viel öfter in Karenz gehen als Männer, empfiehlt Lehner einen „flächendeckenden Ausbau“ von Kinderbetreuungsplätzen.", "Schnell zu decken sei dieser Bedarf, indem der Staat private Betreuungsplätze mitfinanziere, so Lehner. In Wien und Kärnten ist das über sogenannte Betreuungsgutscheine bereits möglich.", "Ein Vorzeigemodell für „mehr Wahlfreiheit“, meint die Ökonomin: „Das Geld sollte dem Kind folgen, egal, ob es in einen öffentlichen oder privaten Kindergarten geht . “" ],
  "articleContentTranslated" : [ "Početkom veljače gotovo 500.000 ljudi u Austriji tražilo je posao, a 478.000 bilo na kraćem radnom vremenu. Kratko radno vrijeme osiguralo je radna mjesta od početka pandemije i barem produžava opstanak mnogih tvrtki.", "Posebna procjena Javne službe za zapošljavanje (AMS) za ekonomski liberalni think tank Agenda Austria pokazuje kako ekonomska pomoć posebno utječe na žene. Rezultat: od ožujka do rujna 2020. više je muškaraca nego žena bilo na skraćenom radu.", "Preokret od listopada do prosinca: U studenom je oko 7,6 posto zaposlenih žena i 5,2 posto muškaraca bilo na kratkom radnom vremenu.", "Uz to, žene su svoje radno vrijeme na kratkotrajnom radu usporedivo više smanjile - za 56 posto, muškarci samo za 50 posto. © Slika: Grafički „U usporedbi s drugim zemljama poput SAD-a, dosta smo amortizirali.", "Unatoč tome, važno je spriječiti da žene još teže pogodi mogući val nesolventnosti koji prijeti završetkom ekonomske pomoći “, kaže Heike Lehner, ekonomistica iz Agende Austria.", "Kratkotrajni rad mora se postupno i polako ukidati i otvarati nova radna mjesta. Iako je vjerojatnije da su muškarci ostali bez posla na početku pandemije, neuspjeh zimskog turizma i zabrana pružatelja usluga zagrljaja tijela pogodili su žene \"puno teže pogođenim\".", "Kad smo već kod nejednakosti: neobjašnjiva razlika u plaćama među spolovima i dalje je činjenica. Dok je statistika Austrije izračunala da su muškarci zarađivali oko 19 postotnih bodova brže na sat bruto od žena u 2019., Agenda Austria donijela je drugačiju vrijednost.", "Prema Lehneru, uspoređivan je jaz u prihodima muškaraca i žena s istim kvalifikacijama u istim radnim odnosima. To je pokazalo da je prilagođena „razlika u plaći među spolovima“ između 3,5 i 11,2 posto - ocjenjivana prema prihodu.", "Što su prihodi veći, žene su nejednako plaćene u privatnom sektoru. U svakom slučaju, razlika u plaćama ne može se poreći. A budući da žene i dalje koriste roditeljski dopust puno češće od muškaraca, Lehner preporučuje \"širenje mjesta za skrb o djeci širom zemlje\".", "Ovu potrebu može brzo zadovoljiti državno sufinanciranje privatnih mjesta za brigu o djeci, kaže Lehner. U Beču i Koruškoj to je već moguće pomoću takozvanih bonova za njegu.", "Model za „veću slobodu izbora“, kaže ekonomist: „Novac bi trebao slijediti dijete, bez obzira ide li u javni ili privatni vrtić. \"" ]
}