{
  "id" : "GBVhHkOB",
  "url" : "https://www.diepresse.com/5920214/Streamingtipps_Chaos-im-Kapitol_Im-Film-sieht-die-Zukunft-der-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/6/5920214/IDIOCRACY-Terry-Alan-Crews-left-Luke-Wilson-orange-pants-2006-TM--20th-Century-Foxcourtesy-Everett-20thCentFox_1610120518964350.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chaos im Kapitol: Im Film sieht die Zukunft der USA düster aus",
  "articleTitleTranslated" : "Kaos u Kapitolu: U filmu budućnost Sjedinjenih Država izgleda mračno",
  "articleContent" : [ "Hauptbild • (c) imago images/Everett Collection (Alles Trottel? „Idiocracy“ imaginiert eine Nation der Dummen - mit einem Wrester (Terry Crews) als Präsidenten. (c) 20th Century Fox Ist die US-Demokratie in Gefahr?", "Im Kino ziehen schon seit Langem dunkle Wolken auf. Fünf dystopische Visionen der Vereinigten Staaten, von düster bis lustig.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "The Hunger Games Vier Filme, 2012–2015 Zu sehen auf Amazon Die Kurzzeitbesetzung des Kapitols am Mittwoch machte die ganze Welt fassungslos. Dabei handelte es sich nur um den jüngsten, symbolkräftigsten Ausdruck eines seit Jahren schwelenden Unbehagens.", "Das Vertrauen der Bevölkerung in das amerikanische Demokratieprojekt scheint auf allen Seiten des politischen Spektrums zu schwinden. Der Unmut bricht sich, teils von zynischen Demagogen und Meinungsmachern befeuert, immer deutlicher Bahn.", "Manche malen bereits den Untergang des Übersee-Imperiums an die Wand. Sie unterschätzen seine Resilienz. Doch dass etwas faul ist in den USA, lässt sich nicht von der Hand weisen. Sogar die Popkultur pfeift es von den Dächern.", "Dystopische Visionen von Unterdrückung und Aufruhr, einst ein Hollywood-Randphänomen, sind längst der Stoff, aus dem auch Blockbuster sind.", "Etwa die „Hunger Games“-Reihe: „Kapitol“ heißt hier die abgeschottete Residenz der Patrizier einer ausbeuterischen Diktatur, die ihre brotlosen Plebejer mit dem Fernsehspektakel eines tödlichen Teenager-Wettkampfs bei Laune hält.", "Eine der Zwangsverpflichteten (Jennifer Lawrence im Star-Katapult) nutzt ihren überraschenden Triumph, um eine landesweite Rebellion in Gang zu setzen.", "Blade Runner 2049 Von Denis Villeneuve, 2017 Zu sehen auf Netflix und Amazon Bereits 1982 setzte Ridley Scotts Sci-Fi-Klassiker „Blade Runner“ Maßstäbe in Sachen Dystopieästhetik, indem er ein Los Angeles im fernen Zukunftsjahr 2019 imaginierte, das wirkte wie ein ewig düsteres, in Smog, Nebel und Regen eingelassenes Neon-Tokio. 2017 (also eigentlich zwei Jahre zu früh) wagte der Kanadier Denis Villeneuve ein Fortsetzungs-Update.  ", "Das analoge Noir-Universum Scotts weicht hier einer digital entseelten Wüstenei, wo Replikanten als Sklaven gehalten werden und Ryan Gosling auf dem Höhepunkt seiner mimischen Ausdruckslosigkeit begreifen muss, dass er als Kunstmenschenjäger auf der falschen Seite steht.", "Erinnerung erweist sich als das höchste Gut, um das es sich zu kämpfen lohnt. The Purge Vier Filme (2013–2018), eine Serie Zu sehen (großteils) auf Amazon Eine simple Idee: Einmal im Jahr sind alle Verbrechen erlaubt.", "Ein staatlich sanktioniertes Ventil für aufgestauten Gesellschaftsfrust. Soweit das Grundkonzept des Films „The Purge“, der sich 2013 zum Großerfolg mauserte – und seither drei Fortsetzungen sowie eine Serie inspiriert hat.", "Das Erstaunliche daran: Trotz finsteren Menschenbilds und ausgeprägten Faibles fürs Makabre handelt es sich bei den „Purge“-Filmen im Kern um Horror-Sozialkritik alter Schule. Das Säuberungsfestival wurde von einer totalitären Patriotenpartei installiert.", "Die Reichen wähnen sich in Sicherheit, die Armen werden zu Freiwild erklärt. Vor allem aber porträtiert der Zyklus die Wut, die Amerika in den Schläfen pocht.", "Idiocracy Von Mike Judge, 2006 Zum Leihen und Kaufen bei diversen Anbietern (ab 3,99 €) Ein bisserl sehr dubios ist die Grundthese von „Idiocracy“ schon:", "Weil der Mittelstand sich beim Kinderkriegen ziert, nimmt das verblödete Erbgut der Unterschicht überhand und verwandelt die USA in eine „Eidgenossenschaft der Idioten“ (John Kennedy Toole).  :", "Das Land besteht nur noch aus Einkaufszentren und Müllhalden, im Kino läuft der Oscar-Sieger „Arsch“ (Nomen est omen), der Präsident ist ein Wrestling-Star. Wasser wurde von Energydrinks abgelöst.", "In dieser Dumpfdimension erwacht Durchschnittstyp Joe (Luke Wilson) aus dem Langzeittiefschlaf – und ist plötzlich der klügste Mann der Welt. Im Gegenwartskontext mutet die letztlich optimistische Kommerzkultursatire nahezu niedlich an.", "Downsizing Von Alexander Payne, 2017 Zu sehen auf Netflix Die meisten Dystopien denken die Zukunft totalitär oder anarchisch, in Ketten gelegt oder im Chaos versunken. Dabei ist eine nicht weniger wahrscheinliche Variante das verantwortungsbefreite Weiterwursteln unter zunehmend prekären Bedingungen.", "Alexander Payne, einer der intelligentesten Satiriker des US-Kinos, skizziert eine ebensolche Entwicklung in seiner unterschätzten Genremischung „Downsizing“.", "Ein Durchbruch in der Schrumpftechnologie, der die Überbevölkerung kompensieren soll, wird in den USA als Abkürzung ins Luxusparadies vermarktet: Mach dich klein und lebe endlich in ganz großem Stil!", "Der Physiotherapeut Paul (Matt Damon) beißt an, lässt sich auf Däumlingsgröße reduzieren und zieht in eine schmucke Mini-Villa. Doch seine Fantasien sind dieselben geblieben, die Ödnis des Alltags holt ihn schnell wieder ein.", "Erst seine Freundschaft mit einem Lebemann (Christoph Waltz) und die Bekanntschaft mit seiner vietnamesischen Putzfrau (Ngoc Lan Tran) führen dazu, dass die Idee eines Daseins jenseits des Hamsterrads in ihm keimt – und das Bewusstsein seiner Eingebundenheit in ein größeres soziales und ökologisches Ganzes erstarkt. " ],
  "articleContentTranslated" : [ "Glavna slika • (c) imago slike / Zbirka Everett (Sve idiot? \"Idiokracija\" zamišlja naciju glupih ljudi - s rvačem (Terry Crews) kao predsjednikom. (C) Lisica 20. stoljeća Je li američka demokracija u opasnosti?", "Tamni oblaci već se dugo skupljaju u kinu. Pet distopijskih vizija Sjedinjenih Država, od tmurnih do smiješnih.", "Također se možete pretplatiti na savjete za tjedno strujanje kao bilten: preporuke za serije i filmove tvrtke Netflix, Amazon i Co. slijetat će u vaš poštanski sandučić svakog petka.", "Filmovi Igara gladi, 2012. - 2015. Gledat će se na Amazonu Kratkotrajna okupacija Kapitola u srijedu zapanjila je cijeli svijet. Bio je to samo najnoviji, najsimboličniji izraz nelagode koja je tinjala godinama.", "Čini se da popularno povjerenje u američki projekt demokracije jenjava na svim stranama političkog spektra. Nezadovoljstvo, djelomično potaknuto ciničnim demagozima i vođama mišljenja, postaje sve jasnije.", "Neki već slikaju pad prekomorskog carstva na zidu. Podcjenjujete njegovu otpornost. Ali da nešto nije u redu u SAD-u, ne može se odbaciti iz ruku. Čak i pop kultura zviždi s krovova.", "Distopijske vizije ugnjetavanja i previranja, nekada hollywoodski rubni fenomen, već su dugo vremena od čega se stvaraju blockbusteri.", "Na primjer, serijal \"Igre gladi\": \"Kapitol\" naziv je izolirane rezidencije patricija eksploatatorske diktature, koji svoje plebeje bez posla obraduju televizijskim spektaklom fatalnog tinejdžerskog natjecanja.", "Jedna od ročnika (Jennifer Lawrence u zvjezdanom katapultu) koristi svoj iznenađujući trijumf da pokrene pobunu u cijeloj zemlji.", "Blade Runner 2049. Denis Villeneuve, 2017. Gledati na Netflixu i Amazonu Već 1982. znanstveno-fantastični klasik Ridleyja Scotta \"Blade Runner\" postavio je standarde u pogledu estetike distopije zamišljajući Los Angeles u dalekoj budućoj 2019. godini koja je izgledala kao vječno tmurna , neonski Tokio smješten u smog, maglu i kišu. U 2017. godini (zapravo dvije godine prerano) Kanađanin Denis Villeneuve odvažio se na nadogradnju nastavka.", "Scottov analogni svemir noir ustupa mjesto digitalno pustoj pustinji, gdje se replikanti drže kao robovi, a Ryan Gosling, na vrhuncu svoje mimične bezizražajnosti, mora shvatiti da je na pogrešnoj strani kao lovac na umjetnost.", "Ispada da je sjećanje najveće dobro za koje se treba boriti. Filmovi Purge Four (2013–2018), jedna serija Treba ih pogledati (uglavnom) na Amazonu Jednostavna ideja: jednom godišnje dozvoljeni su svi zločini.", "Ventil kojeg država sankcionira za suzbijanje frustracije u društvu. Toliko o osnovnom konceptu filma \"Čistka\", koji je doživio ogroman uspjeh 2013. godine - a od tada je nadahnuo tri nastavka i jednu seriju.", "Nevjerojatna stvar u vezi s tim: Unatoč zlokobnoj slici čovjeka i izraženoj naklonosti prema mračnom, filmovi \"Čišćenje\" u osnovi su društvena kritika horora stare škole. Festival čišćenja postavila je totalitarna domoljubna stranka.", "Bogati misle da su na sigurnom, siromašni su proglašeni poštenom igrom. Međutim, iznad svega, ciklus prikazuje bijes koji udara američkim hramovima.", "Idiokracija Mike Judge, 2006. Posuditi i kupiti kod raznih pružatelja (od 3,99 €) Osnovna teza o \"Idiokraciji\" pomalo je sumnjiva:", "Budući da se srednja klasa raduje rađanju djece, glupi genetski sastav niže klase preuzima i pretvara SAD u \"konfederaciju idiota\" (John Kennedy Toole). :", "Zemlja se sada sastoji samo od trgovačkih centara i odlagališta smeća, dobitnik Oscara u kinu trči \"magarac\" (imenica est omen), predsjednik je hrvačka zvijezda. Voda je zamijenjena energetskim pićima.", "U ovoj dosadnoj dimenziji, prosječni tip Joe (Luke Wilson) probudi se iz dugotrajnog dubokog sna - i odjednom je najpametniji čovjek na svijetu. U sadašnjem se kontekstu krajnje optimistična satira komercijalne kulture čini gotovo slatkom.", "Smanjivanje veličine Alexander Payne, 2017. Gledano na Netflixu Većina distopija misli da je budućnost totalitarna ili anarhična, okovana ili izgubljena u kaosu. Druga mogućnost koja nije ništa manje vjerojatna je odgovorno muljanje u sve nesigurnijim uvjetima.", "Alexander Payne, jedan od najinteligentnijih satiričara u američkoj kinematografiji, ocrtava upravo takav razvoj događaja u svojoj podcijenjenoj mješavini žanrovskog \"smanjenja\".", "Proboj u tehnologiji smanjenja, čija je svrha nadoknaditi prenapučenost, u SAD-u se prodaje kao prečac do luksuznog raja: Napravite se malim i konačno živite u velikom stilu!", "Fizioterapeut Paul (Matt Damon) zagrize, pusti se smanjiti na veličinu palca i useljava se u urednu mini vilu. Ali njegove su maštarije ostale iste, pustoš svakodnevnog života brzo ga sustigne.", "Samo njegovo prijateljstvo s bonvivanom (Christoph Waltz) i poznanstvo s njegovom vijetnamskom čistačicom (Ngoc Lan Tran) dovode do ideje o postojanju izvan kotača hrčaka koji u njemu klija - i svijesti o njegovoj integraciji u širu društvenu i ekološku cjelinu ." ]
}