{
  "id" : "GbW7GAgG",
  "url" : "https://kurier.at/kultur/beethoven-und-mehr-was-in-den-museen-ab-montag-zu-sehen-ist/401180884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923160/46-175449989.jpg",
  "imageCopyright" : "Leopold Museum",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beethoven und mehr: Was in den Museen ab Montag zu sehen ist",
  "articleTitleTranslated" : "Beethoven i više: Ono što se od ponedjeljka može vidjeti u muzejima",
  "articleContent" : [ "Die Museen sperren am Montag wieder auf - ein Überblick mit Augenmerk auf die Beethoven-Schau im Leopold Museum. Höhenflüge in der bildenden Kunst um 1900: Kein Komponist wurde so häufig dargestellt, keiner war als Sujet so beliebt wie Beethoven.", "„Beethoven bewegt“, hieß es zuletzt im Kunsthistorischen, nur noch via digitaler Führung online zu besuchen (beethovenbewegt.at). Beethoven inspiriert, und wie!", "Die Ausstellung im Leopold Museum zeigt „schlaglichtartig, wie Beethoven in der bildenden Kunst der Jahrhundertwende zur Inspirationsquelle und zum vielgestaltigen Bezugspunkt einer um Erneuerung und Anerkennung ringenden Wiener Moderne wurde“, erklärt Museumsdirektor Hans-Peter Wipplinger anlässlich der Öffnung - denn mit Montag sperren die österreichischen Museen wieder auf.  ", "„Schwarz Weiß & Grau“ (bis 21. 2.), die Sammlung Jablonka (bis 11. 4.) und – neu – ab 12. 2.: „Faces. Die Macht des Gesichts“ Im Weltmuseum: „Azteken“ (bis 13. 4.); und in der Wagenburg: „Coronas Ahnen.", "Masken und Seuchen am Wiener Hof 1500 -1918“ mumok im Museumsquartier Neben Ausstellungen von Hugo Canoilas, Ingeborg Strobl und Friedrich Kiesler ist der unbekannte Andy Warhol noch bis 30. 5. zu entdecken Neben „Sheila Hicks.", "Garn, Bäume, Fluss“, „Adolf Loos. Privathäuser“, „Frech und frei! Die Invasion verborgener Objekte“ und „100 beste Plakate“ zeigt das Museum für angewandte Kunst am Stubenring zwei neue Ausstellungen: „Zeichensprache“ und „Andreas Duscha.", "Sky Glow“ Am Programm:", "der böhmische Maler Johann Jakob Hartmann (bis 29. 8.) und seine Werkserie zu den vier Elementen Feuer, Wasser, Erde und Luft „Fragile Schöpfung“ (ab Mittwoch) zur künstlerischen Auseinandersetzung mit der komplexen Beziehung zwischen Mensch und Umwelt Ab morgen, Dienstag, ist auch die aktuelle Schau zu „Bambi“-Autor Felix Salten im MUSA (1.  :", "Felderstraße 6-8) wieder geöffnet Haus der Geschichte Österreich Im Haus der Geschichte Österreich (hdgö) in der Neuen Burg:", "Im Mittelpunkt der Ausstellung „Verfolgen und Aufklären“ stehen 20 Pioniere der Holocaustforschung – unter ihnen auch Simon Wiesenthal Im Mittelpunkt steht dabei der fast in Vergessenheit geratene Wiener Maler, Grafiker und Designer Josef Maria Auchentaller (1865-1949).  :", "Der bedeutende Mitgestalter der Kunstszene in Wien um 1900 hat u. a. Plakate für den Chemiefabrikanten Johannes Zacherl und sein weltweit vertriebenes Mottenpulver „Zacherlin“ entworfen und das Cafe Lebmann eingerichtet.", "Das war im Alt-Wien Teil des berühmten Hotels Meissl & Schadn (Kärntner Straße 16 /Neuer Markt 2), laut einem Zeitgenossen ein Ort „der vornehmen Bürgerlichkeit, die niemanden sehen und auch nicht gesehen werden will“.", "Raum- und Klangerlebnis Beethovens 6.", "Symphonie, die „Pastorale“, visualisierte Auchentaller in seinem 1898/’99 für seinen Schwiegervater, den Schmuckfabrikanten Georg Adam Scheid, geschaffenen Musikzimmer – und ordnete den fünf Sätzen des Musikstückes im 2,5 x 9 Meter großen Ensemble je ein eigenes Gemälde zu.", "Ursprünglich für Scheids Villa im Währinger Cottage in der Gregor Mendel Strasse 25 (heute Residenz der südkoreanischen Botschaft) gestaltet und erstmals als „Raumerlebnis“ für die Schau im Leopold Museum rekonstruiert, wurde dieses „einzigartige Gesamtkunstwerk des Jugendstils“, so Kurator Dominik Papst, mit dem Umzug der Familie Scheid bereits 1906 wieder abgebaut.  ", "Und der Zusammenhang zur „Pastorale“ geriet über die Jahrzehnte in Vergessenheit. Den Geniekult rund um den Wiener-Klassik-Komponisten par excellence zelebrierte die von Josef Hoffmann 1902 ausgerichtete XIV.", "Ausstellung im Secessionsgebäude, die sich im Leopold Museum im Modell ebenso nachempfinden lässt wie durch die Fotos von Moritz Nähr. An der sogenannten Beethovenausstellung beteiligten sich 21 Künstler.", "Im Zentrum stand seinerzeit Max Klingers in 17 Jahren Arbeit angefertigte monumentale Beethoven-Skulptur, die heute im Leipziger Museum der bildenden Künste beheimatet ist. Und die Arbeiter Zeitung schrieb: „Es gibt keine Ausstellung der Sezession, es gibt nur einen Beethoven-Tempel“", "Caspar von Zumbuschs Reduktion (1877) für das Wiener Beethovendenkmal wie auch die Statuette (um 1909) des Mitbegründers der Münchner Secession, Franz von Stuck, sind im Museums-quartier vertreten.  “", "Aber kaum bekannt sein dürfte, dass gegenüber Klimts Beethovenfries Auchentallers heute verlorenes Wandbild „Freude, schöner Götterfunken“ hing. Oder wie es Egyd Gstättner im Künstlerroman „Geisterschiff“ salopp formulierte: „Links ein Klimt Gustl, rechts ein Auchentaller Pepi“", "© Bild: Leopold Museum Papst: „Während Klimt Beethovens Motive allegorisch aufgreift, übernahm Auchentaller fast wortgetreu die zweite Strophe der ,Ode an die Freude’.  “ Aber in der Größe und Farbigkeit waren sie aufeinander abgestimmt“", "Gezeigt werden – neben Carl Molls Holzschnitten von Beethovens Häusern – in Erinnerung an die Secessionsschau auch Alfred Rollers Plakat dazu, eine Reproduktion von Josef Hoffmanns Supraportenrelief und ein Kupferrelief von Friedrich König: „Gefesselter Prometheus“.  “", "Aber es geht ja „nicht darum, ob und wie Beethoven als Musiker dargestellt ist, sondern darum, wie ihn der Künstler sah“, so Richard Strauss in der Neuen Freien Presse. „Ich frage bei jedem Denkmal wie bei jedem Kunstwerk nach dem Künstler, nicht nach dem Stoff.", "Der Stoff ist hier Beethoven.“ Aber bedeutungsvoll werde das Werk erst durch den Geist des Künstlers, der daraus spricht." ],
  "articleContentTranslated" : [ "Muzeji će se ponovno otvoriti u ponedjeljak - pregled s naglaskom na emisiju Beethoven u muzeju Leopold. Visine u vizualnoj umjetnosti oko 1900. godine: Nijedan skladatelj nije prikazivan tako često, niti jedan nije bio toliko popularan kao subjekt kao Beethoven.", "“Beethovenovi potezi” bila je zadnja riječ u povijesti umjetnosti, koju je samo posjetio putem interneta putem digitalne turneje (beethovenbewegt.at). Beethoven nadahnjuje, i to kako!", "Izložba u muzeju Leopold \"naglašava kako je Beethoven postao izvor nadahnuća u vizualnim umjetnostima s prijelaza stoljeća i višeznačna referentna točka za bečki modernizam koji se bori za obnovu i prepoznavanje\", objašnjava direktor muzeja Hans-Peter Wipplinger na povodom otvorenja - jer oni austrijski zatvori ponedjeljkom muzeji ponovno otvoriti.", "„Crno bijelo i sivo“ (do 21. veljače), kolekcija Jablonka (do 11. travnja) i - novo - od 12. veljače: „Lica. Snaga lica “U Weltmuseumu:„ Azteci “(do 13. travnja); a u dvorcu vagona: „Koronini preci.", "Maske i epidemije na bečkom dvoru 1500. - 1918. \"mumok u muzejskoj četvrti. Uz izložbe Huga Canoilasa, Ingeborg Strobl i Friedricha Kieslera, nepoznati Andy Warhol još uvijek može biti otkriven do 30. svibnja. Osim\" Sheile Hicks.", "Pređa, drveće, rijeka ”,„ Adolf Loos. Privatne kuće “,„ Nestašno i besplatno! Najezda skrivenih predmeta \"i\" 100 najboljih plakata \"prikazuju Muzej primijenjene umjetnosti na Stubenringu dvije nove izložbe:\" Jezik znakova \"i\" Andreas Duscha.", "Nebeski sjaj \"Na programu:", "boemskog slikara Johanna Jakoba Hartmanna (do 29. kolovoza) i njegove serije radova o četiri elementa vatre, vode, zemlje i zraka \"Krhka kreacija\" (od srijede) za umjetničko ispitivanje složenog odnosa čovjeka i okoline. sutra, u utorak, je trenutni show na „Bambi” autora Felix Salten na Musa (1.:", "Felderstraße 6-8) ponovo otvorena Kuća austrijske povijesti u Kući austrijske povijesti (hdgö) u Neue Burg:", "Izložba \"Praćenje i prosvjetljenje\" usredotočena je na 20 pionira istraživanja holokausta, među kojima je i Simon Wiesenthal, a na gotovo zaboravljenom bečkom slikaru, grafičaru i dizajneru Josefu Mariji Auchentalleru (1865.-1949.). :", "Važni sukreator umjetničke scene u Beču oko 1900. godine ima. Poster dizajniran za proizvođača kemikalija Johannesa Zacherla i njegovog praha od moljca \"Zacherlin\", koji se prodaje širom svijeta, i postavljen u Cafe Lebmann.", "Ovo je bio dio poznatog hotela Meissl & Schadn (Kärntner Straße 16 / Neuer Markt 2) u starom Beču, mjestu \"plemenite buržoazije, koja niti želi vidjeti niti biti viđena\", prema suvremenicima.", "Beethovenovo 6. prostorno i zvučno iskustvo", "Simfoniju, \"Pastoral\", Auchentaller je vizualizirao u glazbenoj sobi koju je stvorio 1898/99. Za svog tasta, proizvođača nakita Georga Adama Scheida - i dodijelio je zasebnu sliku svakom od pet pokreta filma komad u ansamblu 2,5 x 9 metara.", "Izvorno dizajnirano za Scheidovu vilu u vikendici Währinger na adresi Gregor Mendel Strasse 25 (danas rezidencija južnokorejskog veleposlanstva) i prvi put rekonstruirano kao \"prostorno iskustvo\" za predstavu u muzeju Leopold, ovo \"jedinstveno ukupno umjetničko djelo od secesije”, prema kustos Dominik papst, bio je uključen skinut 1906. godine kad je obitelj Scheid premještena.", "A veza s \"pastoralom\" bila je zaboravljena tijekom desetljeća. Kult genija koji je okruživao bečkog klasičnog skladatelja par excellence proslavio je XIV. Josefa Hoffmanna.", "Izložba u zgradi secesije, koja se može reproducirati u muzeju Leopold u modelu, kao i na fotografijama Moritza Nahra. Na takozvanoj izložbi Beethoven sudjelovao je 21 umjetnik.", "U to je vrijeme fokus bio na monumentalnoj skulpturi Beethoven, koju je izradio Max Klinger tijekom 17 godina rada, a koja je danas smještena u Leipziškom muzeju likovnih umjetnosti. A Arbeiter Zeitung napisao je: \"Ne postoji izložba secesije, postoji samo Beethovenov hram\"", "Smanjenje Caspara von Zumbuscha (1877.) za Beethovenov spomenik u Beču, kao i statua (oko 1909.) suosnivača münchenske secesije Franza von Stucka, predstavljeni su u Muzejskoj četvrti. \"", "No, teško da bi trebalo znati da je nasuprot Klimtovu Beethovenovom frizu visio Auchentallerov sada izgubljeni mural \"Radost, prekrasna iskra bogova\". Ili kako je Egyd Gstättner labavo rekao u umjetničkom romanu \"Geisterschiff\": \"S lijeve strane Klimt Gustl, s desne Auchentaller Pepi\"", "© Slika: Leopold Museum Papst: „Dok Klimt alegorijski preuzima Beethovenove motive, Auchentaller je gotovo doslovno usvojio drugu strofu„ Ode radosti “. \"Ali bili su usklađeni u pogledu veličine i boje\"", "Pored drvoreza Carl Molla na Beethovenovim kućama, u znak sjećanja na emisiju o secesiji prikazat će se i plakat Alfreda Rollera, reprodukcija nadređenog reljefa Josefa Hoffmanna i bakreni reljef Friedricha Königa: \"Vezani Prometej\". \"", "No, nije riječ o tome je li i kako Beethoven prikazan kao glazbenik, već o tome kako ga je umjetnik vidio, kaže Richard Strauss u Neue Freie Presse. „Uz svaki spomenik, kao i za svako umjetničko djelo, pitam o umjetniku, a ne o materijalu.", "Tema je ovdje Beethoven. ”Ali djelo postaje smisleno samo kroz duh umjetnika koji iz njega govori." ]
}