{
  "id" : "gbyhIbo2",
  "url" : "https://kurier.at/sport/tennis/nach-02-rueckstand-stefano-tsitsipas-ringt-tennis-star-rafael-nadal-nieder/401191555",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T13:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945180/46-175783537.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach 0:2-Rückstand: Tsitsipas ringt Tennis-Star Nadal nieder",
  "articleTitleTranslated" : "Nakon zaostatka 0-2: Tsitsipas se hrvao s teniskom zvijezdom Nadal",
  "articleContent" : [ "Der Spanier muss damit vorerst auf seinen 21.  Grand-Slam-Titel warten. Tsitsipas trifft nun auf Medwedew. Die Einzel-Halbfinali der Australian Open stehen fest. Als letzter Protagonist schaffte es am Mittwochabend (Ortszeit) überraschend Stefanos Tsitsipas in die Runde der letzten vier.", "Der 22-jährige Grieche ließ sich gegen den großen Rafael Nadal trotz eines 3:6,2:6-Rückstands nicht aus der Fassung bringen und drehte das Match gegen den 34-jährigen nach 4:05 Stunden noch zum 3:6,2:6,7:6(4),6:4,7:5-Triumph.", "Nadal verpasste damit die Chance auf seinen insgesamt 21.  Major-Sieg. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Tsitsipas trifft im Halbfinale nun auf den in starker Form agierenden Russen Daniil Medwedew.", "\"Ich bin sprachlos. Ich habe keine Worte, für das, was da passiert ist. Es ist ein unglaubliches Gefühl, so kämpfen zu können auf so einem Level\", freute sich Tsitsipas vor der \"Geisterkulisse\" nach seinem dritten und dann verwerteten Matchball.", "Er sei besonders glücklich über seine Einstellung auf dem Platz, dass er ruhig geblieben sei. Er trifft in seinem dritten Major-Halbfinale, dem zweiten in Australien nach 2019, auf Medwedew.", "Medwedew überholt Thiem Letzterer hatte mit seinem glatten Drei-Satz-Sieg über seinen russischen Landsmann Andrej Rublew davor dafür gesorgt, dass Dominic Thiem am Montag erstmals seit 2. März 2020 nicht mehr in den Top 3 der Tennis-Herren aufscheinen wird.", "Der 25-Jährige überholt nach dem 7:5,6:3,6:2 über Rublew den Niederösterreicher im ATP-Ranking. Medwedew setzte seinen furiosen Lauf fort und steht erstmals in Melbourne in der Vorschlussrunde. Nach dem 2:05-Stunden-Match gegen Freund und Landsmann Rublew hat er auch erstmals die Top 3 geknackt.", "Nach saisonübergreifend nun bereits 19 Siegen en suite, inklusive im vergangenen Herbst Paris-Bercy und den ATP Finals in London auch verdient. In der O2-Arena hatte er der Reihe nach Novak Djokovic, Rafael Nadal und im Endspiel Dominic Thiem, also die Top 3, besiegt.", "Sollte er in Australien den Titel holen, könnte er ab Montag sogar Zweiter werden.", "Seit den US Open hat Medwedew gegen Top-Ten-Spieler eine unglaubliche 11:0-Siegesbilanz. © Bild: APA/AFP/DAVID GRAY / DAVID GRAY Karazew schrieb Geschichte \"Wir hatten ein paar unglaubliche Rallyes und es war hart, nach manchen Punkten zu atmen.", "Ich glaube, ich bin einer der wenigen Spieler, die Andrej so müde machen können und darüber bin ich sehr glücklich\", meinte Medwedew, der ebenso wie Rublew Krämpfe hatte. \"Das war definitiv eines meiner besten Matches, nicht nur hier, sondern auch im Vergleich zum letzten Jahr.\"", "Novak Djokovic (SRB-1) und der russische Sensationsmann Aslan Karazew standen als Halbfinalisten schon davor fest. \"Ich bin sehr glücklich für Aslan, er hat Geschichte geschrieben\", erklärte Medwedew zum Lauf von Karazew.", "Letzterer wird im Ranking einen Riesensprung von Platz 114 auf zumindest 42 machen. \"Wenn wir ein russisches Finale hätten, wäre das ein Traum, aber wir haben noch toughe Matches und Gegner vor uns\", ergänzte Medwedew.", "Sein Landsmann ist als absoluter \"nobody\" als Qualifikant der erste Spieler überhaupt, der in seinem ersten Major-Hauptbewerb das Semifinale erreicht hat. Und das mit 27.  Karazew, der auch im siegreichen russischen Team beim ATP Cup gestanden ist, ist freilich krasser Außenseiter gegen Djokovic.", "Dem 33-jährigen Serben fehlen nun nur noch zwei Siege zum neunten Triumph in Melbourne bzw. seinem 18.  Major-Titel. Gelingt Karazew die Sensation, ist er der erste Qualifikant in der Profi-Ära in einem Grand-Slam-Endspiel.", "Aus der Traum Der Traum vom Titel ist für Ashleigh Barty hingegen vorüber. Die topgesetzte Australierin unterlag überraschend der als Nummer 25 gereihten Tschechin Karolina Muchova mit 6:1,3:6,2:6.", "\"Es bricht mir natürlich das Herz\", sagte Barty, die den ersten Heimsieg einer Australierin seit Chris O'Neil 1978 angestrebt hatte. \"Aber wird es die Tatsache zerstören, dass wir einen wirklich erfolgreichen Start in unsere Saison hatten?", "Natürlich nicht, die Sonne wird morgen auch aufgehen\", erklärte Barty. © Bild:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova hatte im ersten Satz am bisher heißesten Tag des diesjährigen Events Probleme mit dem Kreislauf, nach einer medizinischen Auszeit samt Eisbehandlung kam sie nach verlorenem Satz und Break Rückstand aber ganz stark ins Match.  :", "Sie steht nun erstmals in einem Major-Halbfinale. In diesem trifft sie auf die US-Amerikanerin Jennifer Brady, die ihre Landsfrau Jessica Pegula mit 4:6,6:2,6:1 bezwang. Brady steht nach den US Open 2020 zum zweiten Mal in der Runde der letzten vier.", "Aus für den letzten Österreicher Für das andere Halbfinale hatten sich bereits am Vortag Naomi Osaka (JPN-3) und Serena Williams (USA-10) qualifiziert. In diesem echten Kracher zwischen der 23-Jährigen und der 39-Jährigen führt Osaka mittlerweile mit 2:1-Siegen.", "Besonders der emotionale US-Open-Finalsieg 2018 der Japanerin, im Zuge dessen Williams mehrmals ausgerastet war, ist vielen Fans noch in Erinnerung. Mittlerweile ist Osaka selbst ein großer Star geworden, ganz besonders in ihrer Heimat.", "Laut Forbes hat Osaka ihr Kindheitsidol vergangenes Jahr als weltweit bestbezahlte Sportlerin schon überholt. Für Williams zählt nur der Titel. Nach vier Major-Finali seit ihrer Babypause will die US-Tennis-Legende endlich den 24.  Major-Rekord-Triumph einfahren, zwei Siege fehlen ihr noch.", "Ein Sieg im vorweggenommenen Endspiel würde ihr alle Chancen dazu ebnen.", "Verabschieden musste sich auch Österreichs letzter Beitrag in Melbourne: Philipp Oswald unterlag an der Seite des Neuseeländers Marcus Daniell in seinem ersten Grand-Slam-Viertelfinale dem Duo Rajeev Ram/Joe Salisbury (USA/GBR-5) mit 6:7(6),2:6.", "Gute Nachrichten für die Tennis-Fans kamen unabhängig von den Matches: Am Donnerstag werden im Melbourne Park nach fünf Tagen Lockdown wegen einigen Coronavirus-Fällen wieder Zuschauer zugelassen.", "Der Lockdown endet wie geplant um Mitternacht, teilte der Premierminister des Bundesstaates Victoria, Daniel Andrews, mit. In der australischen Metropole sei in den vergangenen Tagen kein neuer Corona-Fall aufgetreten, weshalb die strengen Maßnahmen wieder gelockert werden könnten, erklärte Andrews.", "An den verbleibenden vier Turniertagen dürfen nun jeweils maximal 7.477 Zuschauer pro sogenannter Session am Tag und am Abend auf die Anlage, wie die Organisatoren mitteilten. Nach Angaben von Turnierdirektor Craig Tiley entspricht dies \"rund der Hälfte der Kapazität\"." ],
  "articleContentTranslated" : [ "Španjolac zasad mora pričekati svoj 21. Grand Slam naslov. Tsitsipas se sada sastaje s Medvedevom. Određena su pojedinačna polufinala Australian Opena. Kao posljednji protagonist, Stefanos Tsitsipas iznenađujuće se plasirao u kolo posljednje četvorke u srijedu navečer (po lokalnom vremenu).", "22-godišnji Grk nije bio uzrujan protiv velikog Rafaela Nadala unatoč 3: 6,2: 6 deficita i okrenuo meč protiv 34-godišnjaka nakon 04:05 sati do 3: 6,2: 6,7: 6 (4) , Trijumf 6: 4,7: 5.", "Nadal je tako propustio šansu za svoju ukupnu 21. veliku pobjedu. © Slika: APA / AFP / PAUL CROCK / PAUL CROCK Tsitsipas će se sada u polufinalu suočiti s jakim Rusom Daniilom Medvedevim.", "\"Zanijemio sam. Nemam riječi za ono što se tamo dogodilo. Nevjerojatan je osjećaj moći se boriti na takvoj razini\", rekao je Tsitsipas sretno pred \"kulisom duhova\" nakon svoje treće meč lopte, koja je bila zatim se koristi.", "Posebno ga je obradovao njegov stav na terenu da je ostao miran. Suočit će se s Medvedevom u svom trećem velikom polufinalu, drugom u Australiji nakon 2019. godine.", "Medvedev je pretekao Thiema Potonji je, glatkom pobjedom u tri seta nad ruskim sunarodnjakom Andrejem Rublewom, osigurao da se Dominic Thiem u ponedjeljak više neće pojavljivati među 3 najbolja tenisača u ponedjeljak prvi put od 2. ožujka 2020.", "25-godišnjak je prestigao Donjeg Austrijanca na ATP ljestvici nakon 7: 5,6: 3,6: 2 nad Rublewom. Medvedev je nastavio bijesnu seriju i prvi je put u Melbourneu u polufinalu. Nakon meča od 2:05 sata protiv prijatelja i sunarodnjaka Rublewa, prvi je put probio top 3.", "Nakon 19 pobjeda u kupaonicama tijekom svih sezona, uključujući Paris-Bercy prošle jeseni i ATP finale u Londonu, također sam to zaradio. U O2-Areni pobijedio je Novaka Đokovića, Rafaela Nadala i u finalu Dominica Thiema, tj. Top 3.", "Ako osvoji naslov u Australiji, od ponedjeljka bi mogao i završiti kao drugi.", "Od US Opena, Medvedev je zabilježio nevjerojatan rekord od 11-0 protiv deset najboljih igrača. © Slika: APA / AFP / DAVID GREY / DAVID GREY Karazew je ušao u povijest \"Imali smo nevjerojatne skupove i bilo je teško disati nakon nekoliko bodova.", "Mislim da sam jedan od rijetkih igrača koji može Andreja toliko umoriti i jako sam sretan zbog toga \", rekao je Medvedev koji je, poput Rubleva, imao grčeve.\" To je definitivno bio jedan od mojih najboljih mečeva, ne samo ovdje , ali iu odnosu na prošlu godinu. \"", "Novak Đoković (SRB-1) i ruska senzacija Aslan Karazew već su bili poznati kao polufinalisti. \"Jako sam sretan zbog Aslana, on je ušao u povijest\", rekao je Medvedev o trci u Karazewu.", "Potonji će napraviti ogroman skok sa 114. mjesta na najmanje 42. na ljestvici. \"Da imamo rusko finale, to bi bio san, ali pred nama su još teške utakmice i protivnici\", dodao je Medvedev.", "Njegov sunarodnjak, kao apsolutni kvalifikant za \"niko\", prvi je igrač koji je ikad stigao do polufinala na svom prvom velikom natjecanju. I to s 27. Karazewom, koji je također stajao u pobjedničkoj ruskoj momčadi na ATP kupu, je očigledan autsajder protiv Đokovića.", "33-godišnjem Srbinu sada nedostaju samo dvije pobjede za svoj deveti trijumf u Melbourneu i 18. glavnu titulu. Ako Karazew uspije u senzaciji, bit će prvi kvalifikant u profesionalnoj eri u Grand Slam finalu.", "Iz sna San o naslovu je, međutim, gotov za Ashleigh Barty. Najbolje postavljena Australka iznenađujuće je izgubila od broja 25 od Čehinje Karoline Muchove sa 6: 1,3: 6,2: 6.", "\"Slama mi srce, naravno\", rekao je Barty, koji je težio prvoj domaćoj pobjedi Australca od Chrisa O'Neila 1978. godine. \"Ali hoće li to uništiti činjenicu da smo zaista uspješno započeli svoju sezonu?", "Naravno da ne, sunce će izaći i sutra \", objasnio je Barty. © Slika:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova je imala problema s cirkulacijom u prvom setu do sada najtoplijeg dana ovogodišnjeg događaja, ali nakon medicinske stanke koja je uključivala liječenje ledom, vrlo je snažno ušla u meč nakon izgubljenog seta i prekida. :", "Sada je prvi put u velikom polufinalu. U tome upoznaje Amerikanku Jennifer Brady koja je pobijedila svoju sunarodnjakinju Jessicu Pegulu s 4: 6,6: 2,6: 1. Brady je drugi put u osmini finala nakon US Opena 2020.", "Izašle za posljednju Austrijanku Naomi Osaka (JPN-3) i Serena Williams (SAD-10) već su se dan prije plasirale u drugo polufinale. U ovom pravom krekeru između 23-godišnjaka i 39-godišnjaka, Osaka sada vodi s 2-1 pobjede.", "Mnogi se obožavatelji još uvijek sjećaju emotivne konačne pobjede Japanaca na US Openu 2018. godine, tijekom koje je Williams nekoliko puta izbezumio. U međuvremenu je Osaka i sama postala velika zvijezda, posebno u svojoj domovini.", "Prema Forbesu, Osaka je prošle godine prestigla idola iz djetinjstva kao najplaćenija svjetska sportašica. Za Williamsa se računa samo naslov. Nakon četiri glavna finala od prekida bebe, američka teniska legenda napokon želi postići 24. veliki rekordni trijumf, još uvijek nedostaju dvije pobjede.", "Pobjeda u predviđenom finalu dala bi joj sve šanse.", "Zadnji doprinos u Austriji je također imao za reći zbogom u Melbourneu: Philipp Oswald izgubio 6: 7 (6) dvojca Rajeev Ram / Joe Salisbury (SAD / GBR-5) uz Novozelanđanin Marcus Daniell u svom prvom Grand Slam četvrtfinalu, 2 : 6.", "Dobre vijesti za ljubitelje tenisa stigle su bez obzira na utakmice: U četvrtak, nakon petodnevnog zaključavanja u Melbourne Parku, gledatelji će opet biti primljeni zbog nekih slučajeva koronavirusa.", "Zaključavanje će završiti kako je planirano u ponoć, rekao je premijer države Victoria Victoria Andrews. Posljednjih dana u australskoj metropoli nije se dogodio nijedan novi slučaj korone, zbog čega bi se stroge mjere mogle ponovno ublažiti, rekao je Andrews.", "Preostala četiri dana turnira, na objektu je sada dozvoljeno maksimalno 7.477 gledatelja po takozvanoj sesiji dnevno i navečer, kako su najavili organizatori. Prema direktoru turnira Craigu Tileyu, ovo je \"otprilike polovica kapaciteta\"." ]
}