{
  "id" : "GC1pmIeF",
  "url" : "https://www.derstandard.at/story/2000124700832/festivals-2021-hoffen-und-warten?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T16:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festivals 2021: Hoffen und warten",
  "articleTitleTranslated" : "Festivali 2021: nada i čekanje",
  "articleContent" : [ "Wird das noch was, oder nicht? Was sich seit einem Jahr im Corona-Ausnahmezustand alle irgendwann fragen, beschäftigt zurzeit besonders die Konzert- und Festivalveranstalter. Und zwar überall auf der Welt.", "Und je nach Schlagrichtung der Veranstaltung ist das Glas der Veranstalter halbvoll oder halbleer. Gänzlich verschüttet wurde der Inhalt in Barcelona. Dort wurde das Primavera Festival nach 2020 nun auch für 2021 abgesagt.", "Dasselbe gilt vorerst für das im Vorjahr eigentlich sein 50-Jahr-Jubiläum begehende Glastonbury-Festival im Südwesten Englands. Es ist ebenfalls abgesagt.", "Wobei Festivalgründer Michael Eavis diese Woche aufhorchen ließ: Er kann es sich vorstellen, das Festival in kleinerem Rahmen im September abzuhalten.", "Das erste Glastonbury wurde am 18.  September 1970 ausgetragen, wenn es erlaubt sei, möchte er rund um diesen Termin heuer auf jeden Fall veranstalten. Frequency wird vielleicht was Ewald Tatar hofft ebenfalls.", "Tatar ist Chef von Barracuda Music und damit der größte heimische Veranstalter von Festivals wie dem Nova Rock oder Lovely Days. Bei ihm tickt die Uhr gerade besonders laut. Eigentlich müsste von politischer Seite jetzt eine Entscheidung fallen, sagt er.", "Zugesagt war es, aber seit Wochen schiebt die Regierung die Entscheidung vor sich hin. Bei einem Ja kann Tatar sich vorstellen, schon im Juni zu veranstalten: das Konzert von Green Day zum Beispiel. In England wurde hingegen das Isle-of-Wight-Festival vom Juni in den September verschoben.", "Tatar bleibt dennoch optimistisch, denn die USA wollen bis Ende Mai alle Impfwilligen gegen Corona geimpft haben, die Bands stünden dann also bereit. Ebenso, sagt Tatar, hoffe er weiter auf die Austragung des Frequency-Festivals im August.", "Das Festival bei St. Pölten sei von der Ausrichtung her mit vielen heimischen und deutschen Bands relativ leicht zu bestreiten. Donaufestival im Herbst Bei Bands aus den USA hänge aber vieles vom Impffortschritt in anderen europäischen Ländern ab.", "Große Tourneen haben einen langen Vorlauf und müssen ablaufen wie geschmiert und sich rechnen. Ebenfalls fix in den Herbst verschoben wurde das Kremser Donaufestival. Es ist jetzt für die ersten beiden Wochenenden im Oktober geplant.", "Die österreichische Veranstaltungsbranche ist ein bedeutender Wirtschaftsfaktor und Arbeitgeber. Sie lukriert fast neun Milliarden Euro Wertschöpfung und verkauft über privatwirtschaftliche Veranstaltungen zwischen zehn und zwölf Millionen Tickets im Jahr. (flu, 6.3.2021)" ],
  "articleContentTranslated" : [ "Hoće li to biti nešto ili ne? Ono što svi u određenom trenutku pitaju godinu dana u izvanrednom stanju korona, trenutno posebno zabrinjava organizatore koncerata i festivala. Diljem svijeta.", "A ovisno o smjeru događaja, čaša organizatora je napola puna ili napola prazna. Sadržaj je u potpunosti prosuo u Barceloni. Nakon 2020. godine festival Primavera također je otkazan za 2021. godinu.", "Isto se zasad odnosi na festival Glastonbury na jugozapadu Engleske, koji je prošle godine zapravo proslavio 50. godišnjicu. Također je otkazan.", "Zbog čega je osnivač festivala Michael Eavis ovaj tjedan natjerao ljude da ustanu i primijete to: on može zamisliti održavanje festivala u manjem obimu u rujnu.", "Prvi Glastonbury održan je 18. rujna 1970. godine, i ako je dopušten, definitivno bi ga želio održati oko ovog datuma ove godine. Frekvencija bi mogla biti ono čemu se nada i Ewald Tatar.", "Tatar je na čelu glazbe Barracuda Music i time najveći domaći organizator festivala kao što su Nova Rock ili Lovely Days. Sat za njega otkucava posebno glasno. Zapravo, sada bi trebalo donijeti odluku s političke strane, kaže on.", "Obećano je, ali vlada već tjednima odgađa odluku. Ako kažete da, Tatar može zamisliti da organizira već u lipnju: koncert Green Daya, na primjer. Međutim, u Engleskoj je festival Isle of Wight odgođen s lipnja na rujan.", "Tatar je, međutim, i dalje optimističan, jer SAD želi imati sve one koji su spremni cijepiti se protiv Corone do kraja svibnja, kako bi bendovi tada bili spremni. Isto tako, kaže Tatar, još se nada da će se Festival frekvencija održati u kolovozu.", "Festival u blizini St. Pöltena relativno je lako natjecati s mnogim lokalnim i njemačkim bendovima. Donaufestival u jesen Za bendove iz SAD-a, međutim, puno ovisi o napretku u cijepljenju u drugim europskim zemljama.", "Velike ture imaju dugo vremena i moraju se odvijati poput sata i isplatiti se. Festival Dunava u Kremsu također je odgođen za jesen. Sada je zakazan za prva dva vikenda u listopadu.", "Austrijska industrija događanja važan je ekonomski čimbenik i poslodavac. Generira gotovo devet milijardi eura dodane vrijednosti i godišnje prodaje privatnim događanjima između deset i dvanaest milijuna ulaznica. (gripa, 6. ožujka 2021.)" ]
}