{
  "id" : "gCDEgQsl",
  "url" : "https://www.derstandard.at/story/2000124964739/julian-h-mutmasslicher-drahtzieher-des-ibiza-videos-in-u-haft?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:15:38Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Julian H., mutmaßlicher Drahtzieher des Ibiza-Videos, in U-Haft",
  "articleTitleTranslated" : "Julian H., navodni organizator videa s Ibize, u pritvoru",
  "articleContent" : [ "Wien – Das Wiener Landesgericht für Strafsachen hat am Donnerstag über Julian H., den mutmaßlichen Drahtzieher des Ibiza-Videos, die U-Haft verhängt. Als Haftgründe wurden Tatbegehungs- und Fluchtgefahr angenommen.", "Der Anwalt des Privatdetektivs war in der Haftverhandlung nicht anwesend. Die U-Haft ist vorerst bis zum 25.  März rechtswirksam. Julian H. war Mitte Dezember in Berlin mit Europäischem Haftbefehl festgenommen worden.", "In der Vorwoche stimmten die deutschen Behörden seiner Auslieferung an die österreichischen Strafverfolgungsbehörden zu, am vergangenen Dienstag ging die Übergabe über die Bühne. Seither befindet sich der 40-Jährige in einer Zelle in der Justizanstalt Josefstadt.", "Julian H. soll eine Schlüsselrolle im Zusammenhang mit dem im Mai 2019 veröffentlichten Video gehabt haben, das den damaligen FPÖ-Obmann und Vizekanzler Heinz-Christian Strache und FPÖ-Klubobmann Johann Gudenus in einer Villa auf Ibiza im Gespräch mit einer vermeintlichen Oligarchennichte zeigt.", "Die Aufnahmen waren im Juli 2017 entstanden. Ihr Öffentlichmachen führte zum Sturz der türkis-blauen Regierung, da sie den Anschein erweckten, als wäre Strache zur Umgehung der Gesetze zum Zwecke der Parteienfinanzierung bereit und an der Kontrollübernahme bei unabhängigen Medien interessiert. (APA, 11.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Bečki regionalni sud za kaznena pitanja izrekao je u četvrtak istražni zatvor Julianu H., navodnom organizatoru spota s Ibize. Pretpostavljalo se da su razlozi pritvora bili u tome što postoji rizik od kaznenog djela i rizik od bijega.", "Odvjetnik privatnog detektiva nije bio nazočan suđenju. Istražni zatvor vrijedi do 25. ožujka. Julian H. uhićen je u Berlinu sredinom prosinca s europskim uhidbenim nalogom.", "U prethodnom su tjednu njemačke vlasti odobrile njegovo izručenje austrijskim tijelima za provođenje zakona, a primopredaja se dogodila prošlog utorka. Od tada je 40-godišnjak bio u ćeliji u zatvoru Josefstadt.", "Navodi se da je Julian H. odigrao ključnu ulogu u vezi s videozapisom objavljenim u svibnju 2019. godine na kojem se vide tadašnji predsjednik i prorektor FPÖ Heinz-Christian Strache i predsjednik kluba FPÖ Johann Gudenus u vili na Ibizi u razgovoru s navodnim nećakinja oligarh.", "Snimke su nastale u srpnju 2017. godine. Njihovo objavljivanje dovelo je do svrgavanja tirkizno-plave vlade, jer su činili da je Strache voljan zaobići zakone u svrhu financiranja stranaka i da je zainteresiran za preuzimanje nadzora nad neovisnim medijima. (APA, 11. ožujka 2021.)" ]
}