{
  "id" : "gCO8bq5i",
  "url" : "https://kurier.at/politik/inland/maulkorb-erlass-fuer-oesterreichische-soldaten/401180809",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:11:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4513379/46-164469343.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Maulkorb-Erlass\" für österreichische Soldaten",
  "articleTitleTranslated" : "\"Uredba o brnjici\" za austrijske vojnike",
  "articleContent" : [ "Als Anlass für den Erlass nennt Striediger gehäufte „Anfragen verwunderter (verärgerter) Bürger“ über Aussagen von Soldaten, die den „Anschein erwecken, im Zusammenhang mit der beruflichen Tätigkeit“ der betroffen Personen zu stehen.", "„Die Verwunderung (Verärgerung) bezieht sich insbesondere darauf, dass diese Meinungsäußerung häufig nicht mit der Position des Ressorts übereinstimmen, im Gegenteil, oft diese sogar konterkarieren bzw. ins Lächerliche ziehen“, so Streidinger.", "Zwar seien die Grundrechte und das Recht auf freie Meinungsäußerung zu respektieren.", "„Doch hat der Bedienstete auch seine Dienstpflichten (...) und muss daher Tätigkeiten unterlassen, welche das Vertrauen der Allgemeinheit in die sachliche Wahrnehmung seiner dienstlichen Aufgaben stören könnten.“ NEOS-Wehrsprecher Hoyos zeigt sich gegenüber der APA fassungslos.", "„Es ist unfassbar, dass die Message Control der Volkspartei nun auch das Bundesheer durchdringen soll und die engsten Mitarbeiter der Ministerin freie Meinungsäußerungen der Soldaten einschränken und jede Kritik an der Bundesregierung untersagen wollen“", "Er forderte Ministerin Tanner auf, „endlich Stärke zu zeigen und dem Treiben“ von Stabschef Striedinger und Generalsekretär Dieter Kandlhofer ein Ende zu setzen.  “ Hoyos kündigt eine parlamentarische Anfrage an.", "Striedinger hatte zuletzt im Juni für Wirbel gesorgt mit der Aussage, dass die militärische Landesverteidigung auf ein Minimum reduziert und sich das Bundesheer auf Cyberdefence und Katastrophenschutz konzentrieren soll.", "Ministerin Tanner musste nach heftiger Kritik an diesen Plänen zurückrudern und die militärische Landesverteidigung wieder zur Kernaufgabe des Bundesheeres erklären." ],
  "articleContentTranslated" : [ "Kao razlog za dekret, Striediger navodi česte \"upite zaprepaštenih (bijesnih) građana\" o izjavama vojnika koji \"ostavljaju dojam da su povezani s profesionalnom aktivnošću\" dotičnih osoba.", "\"Zaprepaštenost (uznemirenost) odnosi se posebno na činjenicu da ovo izražavanje mišljenja često ne odgovara položaju odjela, već naprotiv, često ga čak proturječi ili ismijava\", rekao je Streidinger.", "Istina je da se moraju poštivati temeljna prava i pravo na slobodu izražavanja.", "\"Ali zaposlenik ima i svoje službene dužnosti (...), te se stoga mora suzdržati od aktivnosti koje bi mogle poremetiti povjerenje javnosti u činjenično izvršavanje njegovih službenih dužnosti.\" APA zapanjuje glasnogovornika NEOS-ove obrane Hoyosa.", "\"Nevjerojatno je da bi kontrola poruka Narodne stranke sada trebala prodrijeti u oružane snage i da najbliži ministrovi zaposlenici žele ograničiti slobodu izražavanja vojnika i zabraniti bilo kakvu kritiku savezne vlade\"", "Pozvao je ministra Tannera da \"napokon pokaže snagu i zaustavi gužvu\" šefa kabineta Striedingera i glavnog tajnika Dietera Kandlhofera. “Hoyos najavljuje saborsko pitanje.", "Striedinger je zadnji put izazvao pomutnju u lipnju izjavom da bi se nacionalna vojna obrana trebala svesti na najmanju moguću mjeru te da bi se oružane snage trebale usredotočiti na cyber obranu i kontrolu katastrofa.", "Nakon žestokih kritika tih planova, ministar Tanner morao se povući i proglasiti nacionalnu obranu ključnom zadaćom oružanih snaga." ]
}