{
  "id" : "gCRrQEm3",
  "url" : "https://www.derstandard.at/story/2000125168271/verheerende-nebenwirkungen-der-pandemie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:17:43Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verheerende Nebenwirkungen der Pandemie",
  "articleTitleTranslated" : "Razarajuće nuspojave pandemije",
  "articleContent" : [ "Corona ist eine schwere Krankheit, aber nicht die einzige, erklärt Ärztekammer-Präsident Thomas Szekeres bei einem Hintergrundgespräch am Donnerstag.", "Im zweiten Quartal 2020 haben die Lockdown-Maßnahmen der Bundesregierung bewirkt, dass etwa die Vorsorgeuntersuchungen um knapp 40 Prozent zurückgegangen sind, sagt ÖGK-Vizeobmann Andreas Huss. 95.000 Gesundenuntersuchungen wurden im Vergleich zum Vorjahr nicht durchgeführt.", "Die Zahl der Mammografien und Koloskopien ging im Vorjahresvergleich sogar um je 13 Prozent zurück. \"Die Folgeerkrankungen dieser Versäumnisse werden erst noch auftauchen\", betont Huss. \"Und die werden schwerer sein, als sie mit guter Vorsorge gewesen wären\", ist er überzeugt.", "Ingrid Reischl, leitende ÖGB-Sekretärin, fordert deshalb: \"Wir müssen die Nebenwirkungen der Pandemie genauso bekämpfen wie das Coronavirus.\" Prognosen dahingehend, dass der Rückgang bei den Vorsorgeuntersuchungen aufgeholt werden würden, sind nicht eingetreten.", "\"Die Auswirkungen könnten verheerend sein. Es ist wichtig, das jetzt nachzuholen\", so Reischl. Daten zu den Auswirkungen gibt es Thomas Szekeres zufolge noch nicht. Einzelfälle seien aber schon zu beobachten.", "\"Patienten kommen mit fortgeschritteneren Erkrankungen ins Spital, als das vorher der Fall gewesen wäre\", erzählt er. \"Wenn ich einen Tumor aber nicht rechtzeitig erkenne, kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Einen besonderen Fokus müsse man jetzt aber auch auf die psychosoziale Gesundheit der Menschen legen. Viele Kinder und Jugendliche kämpfen mit Depressionserscheinungen, weil sie Freunde und Verwandte nicht mehr treffen können.", "Auch die erwachsene Bevölkerung sei betroffen. Die Stigmatisierung psychischer Probleme sei allerdings durch die Pandemie und viele Berichte in den Medien aufgebrochen worden, erklärt Andreas Huss.", "Den Therapeuten und Einrichtungen stehe \"ein großer Run\" bevor, weshalb ein \"massiver Ausbau\" auch zwingend notwendig sei. An einer Aufstockung um 30 Prozent werde in allen Bundesländern bereits gearbeitet. (Julia Palmai, 18.3.2021)" ],
  "articleContentTranslated" : [ "Corona je ozbiljna bolest, ali ne i jedina, objašnjava predsjednik Liječničkog zbora Thomas Szekeres tijekom pozadinske rasprave u četvrtak.", "U drugom tromjesečju 2020. godine mjere savezničkog zatvaranja rezultirale su smanjenjem broja preventivnih pregleda za gotovo 40 posto, kaže potpredsjednik ÖGK Andreas Huss. U odnosu na prethodnu godinu nije provedeno 95.000 zdravstvenih pregleda.", "Broj mamograma i kolonoskopija čak je svake godine padao za 13 posto. \"Posljedice ovih neuspjeha tek će se pojaviti\", naglašava Huss. \"I bit će teži nego što bi bili s dobrim namirnicama\", uvjeren je.", "Ingrid Reischl, viša tajnica ÖGB-a, stoga zahtijeva: \"Moramo se boriti protiv nuspojava pandemije jednako kao i koronavirus.\" Predviđanja da će se nadoknaditi pad broja preventivnih pregleda nisu se ostvarila.", "\"Učinci bi mogli biti poražavajući. Važno je to sustići sada\", rekao je Reischl. Prema Thomasu Szekeresu, još nema podataka o učincima. Međutim, pojedinačni slučajevi se već mogu uočiti.", "\"Pacijenti dolaze u bolnicu s uznapredovalijim bolestima nego što bi to bio slučaj prije\", kaže on. \"Ako ne prepoznam tumor na vrijeme, možda ga više neću moći učinkovito liječiti.\"", "Sada se poseban fokus mora staviti i na psihosocijalno zdravlje ljudi. Mnoga djeca i adolescenti bore se sa simptomima depresije jer više ne mogu susresti prijatelje i rodbinu.", "Pogođena je i odrasla populacija. Međutim, stigmatizacija psiholoških problema slomljena je pandemijom i mnogim izvještajima u medijima, objašnjava Andreas Huss.", "Terapeuti i ustanove suočeni su s \"velikom trkom\", zbog čega je \"masovno širenje\" prijeko potrebno. Sve savezne države već rade na povećanju od 30 posto. (Julia Palmai, 18. ožujka 2021.)" ]
}