{
  "id" : "GCW3KztZ",
  "url" : "https://kurier.at/chronik/oesterreich/diese-erkrankung-ist-keine-grippe-und-kein-schnupfen/401163840",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4887585/46-174152650.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Diese Erkrankung ist keine Grippe und kein Schnupfen“",
  "articleTitleTranslated" : "\"Ova bolest nije ni gripa ni prehlada\"",
  "articleContent" : [ "Roland Winkler ist ärztlicher Direktor des PVA-Rehabilitationszentrums für Herz-Kreislauf- und Atemwegserkrankungen im niederösterreichischen Hochegg. Die Hälfte des 230-Betten-Hauses ist bereits mit Coronapatienten belegt, die nur schwer in ihr altes Leben zurück finden.", "Viele sind von der Krankheit schwer gezeichnet. KURIER: Herr Primar, Sie behandeln hier Menschen nach Lungen-Transplantationen oder schweren Herzerkrankungen. Wo ist der große Unterschied zu Corona? Roland Winkler: Diese heimtückische Virus-Erkrankung greift nicht nur die Lunge an.", "Es ist eine generalisierte Entzündung. Es löst eine Entzündungsreaktion unter Beteiligung der Blutgefäße aus. Das führt dazu, dass theoretisch jedes Organ betroffen sein kann. Wie äußert sich das?", "Wir haben Patienten mit Herzrhythmusstörungen oder einer Gefäßbeteiligung mit der Entwicklung von Thrombosen oder Lungenembolien. Durch Veränderungen im Flüssigkeitshaushalt kann auch die Nierenfunktion eingeschränkt sein.", "Wie kommt es zu dem viel zitierten Geschmacksverlust? Das Virus befällt auch das Zentralnervensystem und wirkt sich auf den Stoffwechsel im Gehirn aus. Viele Patienten leiden sogar monatelang unter den Folgen von Covid-19?", "Wir nennen das Long-Covid, also sehr lange Krankheitsverläufe. Ganz typisch sind Angstzustände, Depressionen, Konzentrationsstörungen und Kopfschmerzen. Die Merkfähigkeit kann stark eingeschränkt sein.", "Man hört, dass manche Leute gar nicht mehr in ein normales Leben zurückfinden. Einige kämpfen mit dem sogenannten Fatigue-Syndrom. Man kennt das von Krebs- oder anderen Viruserkrankungen wie Ebola.", "Die Patienten sind über Monate nicht belastbar, erschöpft und bewältigen keinen normalen Tagesablauf mehr. Damit hat niemand gerechnet. Wir leiden alle unter dem Lockdown. Aber tragen wir die Schutzmaßnahmen noch so gut wie möglich mit, bis die Impfung greift.", "Diese Erkrankung ist keine Grippe und kein Schnupfen." ],
  "articleContentTranslated" : [ "Roland Winkler medicinski je direktor PVA rehabilitacijskog centra za kardiovaskularne i respiratorne bolesti u Hocheggu, Donja Austrija. Polovinu kuće s 230 kreveta već zauzimaju bolesnici s koronom, koji teško pronalaze put u stari život.", "Mnogi su loše obilježeni bolešću. KURIER: Gospodine Primar, ovdje liječite ljude koji su imali transplantaciju pluća ili ozbiljne bolesti srca. Gdje je velika razlika u Coroni? Roland Winkler: Ova podmukla virusna bolest ne napada samo pluća.", "To je generalizirana upala. Pokreće upalnu reakciju koja uključuje krvne žile. To znači da teoretski može utjecati na svaki organ. Kako se to izražava?", "Imamo pacijente s srčanim aritmijama ili vaskularnim zahvaćenjima s razvojem tromboza ili plućnih embolija. Promjene u ravnoteži tekućine mogu također oslabiti rad bubrega.", "Kako dolazi do toliko citiranog gubitka okusa? Virus također utječe na središnji živčani sustav i utječe na metabolizam u mozgu. Mnogi pacijenti čak mjesecima pate od posljedica Covid-19?", "To nazivamo dugim covid, tj. Vrlo dugim tečajevima bolesti. Anksioznost, depresija, poremećaji koncentracije i glavobolje vrlo su tipični. Sjećanje može biti jako ograničeno.", "Možete čuti da neki ljudi uopće ne mogu pronaći put natrag u normalan život. Neki se bore s onim što je poznato kao sindrom umora. To je poznato iz karcinoma ili drugih virusnih bolesti poput ebole.", "Pacijenti se mjesecima ne mogu nositi sa stresom, iscrpljeni su i više se ne mogu nositi s normalnom dnevnom rutinom. Nitko to nije očekivao. Svi patimo od zaključavanja. No, provodimo zaštitne mjere što je bolje moguće dok cijepljenje ne stupi na snagu.", "Ova bolest nije ni gripa ni curenje iz nosa." ]
}