{
  "id" : "gCWBv81z",
  "url" : "https://kurier.at/politik/inland/corona-kurz-testverweigerung-wegen-quarantaene-schwer-fahrlaessig/401114847",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T18:33:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona - Kurz: Testverweigerung wegen Quarantäne \"schwer fahrlässig\"",
  "articleTitleTranslated" : "Corona - Ukratko: odbijanje testa zbog karantene \"ozbiljno nemaran\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat scharfe Kritik an Corona-Testverweigerung zur Verhinderung von Quarantäne für K1-Personen - auch in Unternehmen - geübt.", "Ein solches Verhalten wäre \"schwer fahrlässig\", sagte er Montagabend im (vorher aufgezeichneten) Interview für das \"Puls 4/Puls 24\"-Bürgerforum.", "Wer sich nicht testen lässt, weil er nicht in Quarantäne will, akzeptiere, dass er möglicherweise andere mit vielleicht ernsten gesundheitlichen Auswirkungen ansteckt. Kurz hofft auf möglichst breite Teilnahme an den jetzt anlaufenden Massentests.", "Sie seien die Chance, bis zum Sommer \"durch diese Krise zu kommen, ohne im Dauerlockdown zu verharren\". Wirtschaftlich gesehen seien sie ein \"extrem billiges Mittel\", koste doch jede Woche Lockdown mehrere Milliarden Euro.", "Das erwartete \"Licht am Ende des Tunnels\" werde - im nächsten Sommer - erst die Impfung bringen. Kurz geht davon aus, dass die rund 70 Prozent, die nötig sind, um eine Krankheit auszurotten, sich auch impfen lassen.", "Zu Beginn werde man aber ohnehin ein anderes Thema haben - nämlich dass es nicht gleich genug Impfstoff für alle gibt, sondern dieser erst über die Monate in Tranchen geliefert wird. Impfzwang werde es in Österreich keinen geben.", "Auch die Koppelung einer Einreise nach Österreich nur mit Corona-Impfung hält Kurz nicht für nötig: In Österreich gehe es nicht - wie in Australien z.B. - darum, Einschleppung zu verhindern.", "Das Virus sei hier \"sehr präsent, daher wird es das Thema sein, dass wir es selber ausrotten müssen\" - nämlich durch möglichst breite Impfung." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz (ÖVP) oštro je kritizirao odbijanje testova na koronu kako bi se spriječila karantena za ljude K1 - također u tvrtkama.", "Takvo ponašanje bilo bi \"ozbiljno nemarno\", rekao je u ponedjeljak navečer u (prethodno snimljenom) intervjuu za forum građana \"Puls 4 / Puls 24\".", "Oni koji se ne testiraju jer ne žele biti u karanteni, prihvaćaju da mogu zaraziti druge potencijalno ozbiljnim zdravstvenim učincima. Kurz se nada najširem mogućem sudjelovanju u masovnim testovima koji sada počinju.", "Oni su prilika da se \"prođu kroz ovu krizu do ljeta, a da ne ostanu u trajnom zaključavanju\". S ekonomskog gledišta, oni su \"izuzetno jeftino sredstvo\", jer zaključavanje košta milijarde eura svaki tjedan.", "Očekivano \"svjetlo na kraju tunela\" donijet će cijepljenje tek iduće ljeto. Kurz pretpostavlja da će se i 70 posto potrebnih za iskorjenjivanje bolesti cijepiti.", "Međutim, na početku ćete ionako imati drugu temu - naime da cjepiva nema dovoljno za sve, već da će se isporučivati samo u tranšama tijekom mjeseci. U Austriji neće biti obveznog cijepljenja.", "Kurz također ne smatra potrebnim povezati ulazak u Austriju samo s cijepljenjem koronom: U Austriji nije - kao u Australiji na pr. - o sprečavanju uvođenja.", "Virus je \"ovdje vrlo prisutan, pa će problem biti u tome što ga moramo sami istrebiti\" - naime najširem mogućim cijepljenjem." ]
}