{
  "id" : "GdFaZjcq",
  "url" : "https://sport.orf.at/stories/3069509/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T12:23:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flock brennt auf erste Standortbestimmung",
  "articleTitleTranslated" : "Jato umire da prvo utvrdi svoj položaj",
  "articleContent" : [ "Die Gesamtweltcup-Zweite sowie EM- und WM-Dritte des vergangenen Winters befindet sich seit Mitte Oktober in Sigulda.  Die damalige knapp 2.000 Kilometer lange Autofahrt von Österreich aus hatte einen bloß rund zweiwöchigen Aufenthalt vorgesehen.", "Wegen der auch in Deutschland um sich greifenden Coronavirus-Pandemie hat sich die 31-Jährige aber Ende Oktober gegen das dortige Training entschieden und verlängerte ihren Aufenthalt in Sigulda um rund vier Wochen.", "Flock profitierte von der Zusammenarbeit mit den lettischen Weltklassleuten Martins und Tomass Dukurs, deren Betreuer Flocks Lebensgefährte Matthias Guggenberger ist.", "In das Training eingebunden ist Österreichs Nationalcoach Walter Stern.  Der Ex-Skeletonfahrer hat mit Florian Auer, Samuel Maier und Alexander Schlintner in Sigulda trainiert.", "Stern sieht sich als Schnittstelle zwischen Flock und dem Verband.  Flock: „Walter ist eine große Unterstützung für mich.  Er weiß, worauf es im Spitzensport ankommt.“ Sturz vor zwei Wochen Die Nordamerikanerinnen fehlen zwar im Weltcup pandemiebedingt bis Jänner, das Feld der Teilnehmerinnen ist dennoch hochkarätig.", "„Ich bin dankbar, dass die IBSF (Weltverband, Anm.) da mit dem sehr gut funktionierenden CoV-Präventionskonzept einen so guten Job macht“, sagte Flock.  Auch die 1.200-Meter-Bahn mit 16 Kurven und extremen G-Kräften gefällt der Triple-Europameisterin – trotz eines schweren Sturzes vor zwei Wochen.", "„Das hat zwar wehgetan, und ich musste mir die Linie wieder erarbeiten, aber das gehört zu meinem Job.  Es bleibt eine lässige Bahn, eine der schwierigsten im gesamten Weltcup.“ Wie gefährlich die Bahn ist, zeigte ein Sturz der WM- und EM-Zweiten Marina Gilardoni.", "Die Schweizerin erlitt eine Gehirnerschütterung und musste vorzeitig abreisen.  Flocks Motto in der von der Pandemie gebeutelten vorolympischen Saison: „Spaß am Wettkampf haben, wir wissen nicht, wie viele es in dieser Saison werden.", "“Beierl startet im Zweierbob Im Gegensatz zu ihren männlichen Teamkollegen wird Katrin Beierl im ohne Zuschauer stattfindenden Sigulda-Weltcup im Zweierbob antreten.", "Ihr Bewerb geht am Samstag (8.00 Uhr) in Szene.  Zuletzt war vom Verband vermeldet worden, dass die Einbürgerung ihrer niederländischen Bremserin Jennifer Onasanya vorangetrieben wird, auch in Richtung Olympia 2022." ],
  "articleContentTranslated" : [ "Sveukupni drugi Svjetski kup, kao i treći Europski i Svjetski kup prošle zime, u Siguldi su od sredine listopada. Gotovo 2000 kilometara vožnje od Austrije u to je vrijeme planiralo samo dvotjedni boravak.", "Zbog pandemije koronavirusa, koja se širila i u Njemačkoj, 31-godišnjakinja se krajem listopada odlučila odbiti trening i produžila svoj boravak u Siguldi za oko četiri tjedna.", "Flock je profitirao od suradnje s latvijskim ljudima svjetske klase Martinsom i Tomassom Dukursom, čiji je supervizor Flockin partner Matthias Guggenberger.", "Austrijski izbornik Walter Stern uključen je u trening. Bivši vozač kostura trenirao je s Florianom Auerom, Samuelom Maierom i Alexanderom Schlintnerom u Siguldi.", "Stern sebe vidi kao sučelje između Flocka i udruge. Flock: „Walter mi je velika podrška. Zna što je važno u vrhunskom sportu. ”Jesen prije dva tjedna Iako Sjevernoamerikanci nedostaju sa Svjetskog kupa zbog pandemije do siječnja, polje sudionika i dalje je vrhunsko.", "\"Zahvalan sam što IBSF (svjetska udruga, napomena) radi tako dobar posao s vrlo dobro funkcionirajućim konceptom prevencije CoV\", rekao je Flock. Trostrukom europskom prvaku također se sviđa staza od 1.200 metara sa 16 zavoja i ekstremnim G-snagama - unatoč ozbiljnom padu prije dva tjedna.", "“Boljelo me i morao sam se vratiti natrag, ali to je dio mog posla. Ostaje ležerna staza, jedna od najtežih u cijelom Svjetskom kupu. ”Koliko je staza opasna, pokazao je pad viceprvakinje Svjetskog kupa i Europskog prvenstva Marina Gilardoni.", "Švicarka je pretrpjela potres mozga i morala je rano otići. Flockov moto u predolimpijskoj sezoni koju je poharala pandemija: „Zabavite se natječući se, ne znamo koliko će ih biti ove sezone.", "„Beierl započinje u dvjema bobima. Za razliku od svojih muških kolega, Katrin Beierl će se natjecati na Svjetskom kupu u Siguldi, koji se održava bez gledatelja, u dvoboju za dvoje.", "Vaše natjecanje održat će se u subotu (8 sati). Udruga je nedavno objavila da se naturalizacija njezine nizozemske kočnice Jennifer Onasanya gura naprijed, također prema Olimpijskim igrama 2022." ]
}