{
  "id" : "GDz0uK7n",
  "url" : "https://kurier.at/politik/inland/kern-ueber-macher-des-ibiza-videos-dachten-es-ist-ein-wichtigtuer/401215248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:07:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4994538/20210311-ABD0075-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kern über Macher des Ibiza-Videos: \"Dachten, es ist ein Wichtigtuer\"",
  "articleTitleTranslated" : "Kern o tvorcima spota s Ibize: \"Mislio sam da je to zauzet\"",
  "articleContent" : [ "Kern räumte aber ein: Mit der Wahrnehmung von heute hätte man wahrscheinlich anders entschieden, damals habe man gedacht, das sei ein \"Wichtigtuer\". Die SPÖ habe in den Monaten davor so viel Schmuddelkampagnen erlebt, sie habe daher Distanz halten wollen. ", "Gefragt nach den Aussagen von Heinz-Christian Strache auf dem Video, wo es  um \"jüdische Großindustrielle\" geht, um Logen, um die SPÖ, antwortet Kern, dass Strache  hier von \"wirrem Zeug, absolutem Mist\" spricht. ", "Zu den \"Logen\" meint  Kern, er sei Mitglied bei einem Fußballverein und den Naturfreunden.  Verärgert zeigte sich Kern über die Tatsache, dass seine Zeugenaussage vor der Soko Tape im Herbst 2019, gleich in den Medien landete.", "In welcher Zeitung will FPÖ-Abgeordneter Christian Hafenecker wissen? \"Ich habe jetzt den Luxus, gewisse Medien nicht mehr lesen zu müssen. Aber mir wurde zugetragen, dass es oe24 war“, antwortet Kern. ", "Als der ÖVP-Abgeordnete Christian Stocker wissen will, in welcher Funktion Kern den SPÖ-Anwalt beauftragt hat, rund um die Kontaktaufnahme zu den Video-Machern. \"Als SPÖ-Vorsitzender“, antwortet Kern. Dann fragt Stocker, Kern nach der Entbindung des Anwalts.", "Bei dieser Frage wird Kern etwas hantig. Der Ex-Bundeskanzler gratuliert Stocker, dass er hier sicher zur \"allergrößten Zufriedenheit“ des ÖVP-Parteivorsitzenden arbeite, wenn er auf Nebenschauplätze ablenke, um die es hier gerade gehe.", "\"Die Sozialdemokratie, die SPÖ, ich, wir scheiden absolut aus. Ich will nichts unterstellen, aber wenn Sie der SPÖ da etwas in die Schuhe schieben wollen, dann sind Sie auf dem Holzweg.\"" ],
  "articleContentTranslated" : [ "Kern je, međutim, priznao: S percepcijom današnjice čovjek bi vjerojatno odlučio drugačije, u to je vrijeme mislio da je ovo \"zauzet čovjek\". SPÖ je u mjesecima prije vidio toliko prljavih kampanja da su se htjeli držati na distanci.", "Na pitanje o izjavama Heinz-Christiana Strachea na videu, koje govore o \"velikim židovskim industrijalcima\", o ložama, o SPÖ, Kern odgovara da Strache govori o \"čudnim stvarima, apsolutnom sranju\".", "O \"ložama\", Kern kaže da je član nogometnog kluba i prijatelja prirode. Kernu je zasmetala činjenica da je njegovo svjedočenje pred Soko vrpcom u jesen 2019. odmah došlo u medije.", "U kojim novinama zastupnik FPÖ-a Christian Hafenecker želi znati? \"Sad imam luksuz da više ne moram čitati određene medije. Ali rečeno mi je da je to oe24\", odgovara Kern.", "Kad je član ÖVP-a Christian Stocker želio znati u kojoj je funkciji Kern unajmio odvjetnika SPÖ-a da kontaktira s video tvorcima. \"Kao predsjedavajući SPÖ-a\", odgovara Kern. Tada Stocker pita Kerna o isporuci odvjetnika.", "Ovim pitanjem Kern se pomalo zaokuplja. Bivši savezni kancelar čestita Stockeru na činjenici da ovdje radi na \"najveće zadovoljstvo\" predsjednika stranke ÖVP kada se odvrati od pobune koja je ovdje u pitanju.", "\"Socijaldemokrati, SPÖ, ja, apsolutno smo vani. Ne želim pretpostavljati ništa, ali ako za nešto želite kriviti SPÖ, onda ste na krivom putu.\"" ]
}