{
  "id" : "gE9ZZk0N",
  "url" : "https://kurier.at/wirtschaft/goldpreis-setzt-zur-talfahrt-an-und-fiel-deutlich-unter-1900-dollar/401150493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T16:50:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861575/46-173820290.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Goldpreis setzt zur Talfahrt an und fiel deutlich unter 1.900 Dollar",
  "articleTitleTranslated" : "Cijene zlata počele su klizati i padale su znatno ispod 1900 dolara",
  "articleContent" : [ "Der Goldpreis hat kurz vor dem Wochenende zu einer Talfahrt angesetzt und die starken Gewinne vom Jahresauftakt komplett abgegeben. Nach vergleichsweise leichten Verlusten im frühen Handel geriet der Preis für das Edelmetall immer stärker unter Druck.", "Am Freitagnachmittag fiel die Notierung für eine Feinunze (31,1 Gramm) bis auf 1849,95 US-Dollar (1.507 Euro) und damit auf den tiefsten Stand seit Mitte Dezember.", "Zum Jahresauftakt zeigte sich noch ein völlig anderes Bild: In den ersten Handelstagen 2021 war der Goldpreis stark gestiegen, so dass am Mittwoch für eine Feinunze knapp 1960 Dollar gezahlt wurde. Seitdem ist der Preis um mehr als fünf Prozent eingebrochen.", "Der Dämpfer beim Goldpreis wird vor allem mit einer Erholung des US-Dollar begründet. Seit Mittwoch kann die amerikanische Währung im Handel mit allen anderen wichtigen Devisen wieder Boden gut machen.", "Da Gold auf dem Weltmarkt in Dollar gehandelt wird, macht ein Kursanstieg der US-Währung das Edelmetall in Ländern außerhalb des Dollar-Raums teurer. Dies bremst die Nachfrage und belastet den Goldpreis.", "Außerdem wird auf die starke Kauflaune an den Aktienmärkten verwiesen, wo wichtige Indizes Rekordstände erreicht haben, darunter auch der deutsche Aktienindex Dax. Mit der höheren Risikobereitschaft der Anleger sinkt die Nachfrage nach Gold, das an den Märkten als sicherer Anlegehafen geschätzt wird.", "Rohstoffexperte Daniel Briesemann von der Commerzbank verwies darüber hinaus auf die jüngste Entwicklung der Renditen für Staatsanleihen.", "Der Blick richtet sich vor allem auf die Rendite von US-Anleihen, wo es zuletzt in der Laufzeit von zehn Jahren einen Sprung über die Marke von 1,0 Prozent gegeben hatte. Mittlerweile liefert eine zehnjährige US-Anleihen eine Rendite von 1,10 Prozent.", "Das ist der höchste Wert seit vergangenen März. Steigende Renditen für sichere Staatspapiere bremsen die Nachfrage nach Gold, das für Investoren keine Zinsen abwirft." ],
  "articleContentTranslated" : [ "Cijena zlata počela je kliziti malo prije vikenda i u potpunosti je predala snažne dobitke s početka godine. Nakon razmjerno neznatnih gubitaka u ranoj trgovini, cijena plemenitog metala bila je pod sve većim pritiskom.", "U petak popodne cijena za jednu uncu (31,1 grama) pala je na 1849,95 američkih dolara (1.507 eura), najnižu razinu od sredine prosinca.", "Početkom godine slika je bila posve drugačija: prvih dana trgovanja 2021. cijena zlata naglo je porasla, tako da je u srijedu za jednu trojsku uncu plaćeno nešto manje od 1960 dolara. Od tada je cijena strmoglavo pala za više od pet posto.", "Prigušivač cijene zlata uglavnom je posljedica oporavka američkog dolara. Od srijede je američka valuta u stanju nadoknaditi sve ostale glavne valute.", "Budući da se zlatom trguje u dolarima na svjetskom tržištu, rast stope američke valute poskupljuje plemeniti metal u zemljama izvan dolarskog područja. To usporava potražnju i opterećuje cijenu zlata.", "Uz to, spominje se snažno raspoloženje za kupnju na burzama, gdje su važni indeksi dosegnuli rekordne razine, uključujući njemački dionički indeks Dax. S većom spremnošću ulagača da riskiraju, potražnja za zlatom, koje se na tržištima cijeni kao sigurno utočište, pada.", "Stručnjak za robe Daniel Briesemann iz Commerzbank također se osvrnuo na najnoviji razvoj prinosa državnih obveznica.", "Fokus je prvenstveno na prinosu na američke obveznice, gdje je posljednji desetogodišnji skok iznad granice od 1,0 posto. Desetogodišnja američka obveznica sada donosi prinos od 1,10 posto.", "To je najveća vrijednost od prošlog ožujka. Rastući prinosi na sigurne državne obveznice obuzdavaju potražnju za zlatom, što ne stvara interes za investitore." ]
}