{
  "id" : "GEBuEqLZ",
  "url" : "https://kurier.at/chronik/oesterreich/stopp-corona-app-warnt-in-der-eu-jetzt-grenzueberschreitend/401176843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:39:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4575794/46-163940216.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Stopp Corona\"-App warnt jetzt auch in der halben EU",
  "articleTitleTranslated" : "Aplikacija \"Stop Corona\" sada također upozorava na pola EU",
  "articleContent" : [ "Mittels Update kann die \"Stopp Corona\"-App nun auch grenzüberschreitend Kontakte aus elf weiteren EU-Ländern warnen. Mittlerweile ist die Hälfte der Tracing-Apps in der EU interoperabel, das heißt, sie können untereinander die Warnungen austauschen.", "Der Ausbau erfolgt in mehreren Schritten nach Freigabe der EU-Kommission. Nun war Österreich an der Reihe, berichtete am Mittwoch das Österreichische Rote Kreuz (ÖRK), das die Entwicklung der App beauftragt hat.", "Somit kann die österreichische \"Stopp Corona\"-App Warnungen auch mit der deutschen \"Corona-Warn-App\", der italienischen \"Immuni\"-App oder der finnischen \"Koronavilkku\"-App austauschen. Das Update erfolgt je nach persönlichen Nutzereinstellungen im Appstore oder automatisch im Hintergrund.", "Für die User der Anwendung kommt es zu keinen Änderungen in der Funktionsweise. Datenschutz gewährt Der Datenschutz bleibt auch bei der grenzüberschreitenden Nutzung gewahrt, versicherte das ÖRK.", "Es werden keine personenbezogenen Daten, sondern nur automatisch generierte Schlüssel, die keine Rückschlüsse auf die Person zulassen, ausgetauscht. Zusätzliche Weiterentwicklungen der \"Stopp Corona\"-App sind geplant, mit dem Update wurde auch die Nutzerfreundlichkeit verbessert.", "So gibt es nun einen eigenen Button, um einen Verdachtsfall zu melden. Mittlerweile wurde die österreichische Anwendung mehr als 1,360.000 Mal heruntergeladen. \"Die 'Stopp Corona'-App ist für Österreich eine wichtige Unterstützung des Kontaktpersonenmanagements.", "Je mehr Menschen mitmachen, desto höher die Wirksamkeit\", sagte Gesundheitsminister Rudolf Anschober (Grüne). Gerade jetzt nach den Weiterentwicklungen der App appellierte der Minister, diese herunterladen.", "\"Die 'Stopp Corona'-App wirkt. Über 10.000 Nutzerinnen und Nutzer konnten über die App bereits ihre Kontakte warnen und damit zahlreiche Infektionsketten unterbrechen.", "Gerade jetzt macht es Sinn, Tracing-Apps als digitales Gegenmittel gegen die Ausbreitung des Virus zu nutzen\", sagte ÖRK-Bundesrettungskommandant Gerry Foitik.", "Das Update sei damit \"ein wichtiger Schritt für alle, die derzeit beruflich ins EU-Ausland reisen müssen und künftig, wenn grenzüberschreitender Tourismus wieder möglich sein wird\"." ],
  "articleContentTranslated" : [ "Ažuriranjem, aplikacija \"Stop Corona\" sada također može upozoriti prekogranične kontakte iz jedanaest drugih zemalja EU-a. Polovica aplikacija za praćenje u EU-u sada je interoperabilna, što znači da mogu međusobno razmjenjivati upozorenja.", "Proširenje će se odvijati u nekoliko koraka nakon odobrenja Komisije EU. Sada je na redu Austrija, izvijestio je u srijedu austrijski Crveni križ (ÖRK) koji je naručio izradu aplikacije.", "To znači da austrijska aplikacija \"Stop Corona\" također može razmjenjivati upozorenja s njemačkom \"Corona-Warn-App\", talijanskom \"Immuni\" ili finskom \"Koronavilkku\" aplikacijom. Ažuriranje se vrši u trgovini aplikacija ili automatski u pozadini, ovisno o osobnim korisničkim postavkama.", "Nema promjena u funkcionalnosti za korisnike aplikacije. Zajamčena zaštita podataka Zaštita podataka čuva se čak i kada se koristi preko granica, uvjeravao je WCC.", "Ne razmjenjuju se osobni podaci, već se automatski generiraju ključevi koji ne dopuštaju donošenje bilo kakvih zaključaka o osobi. U planu je dodatni razvoj aplikacije \"Stop Corona\", a ažuriranje također poboljšava jednostavnost za upotrebu.", "Sada postoji namjenski gumb za prijavu sumnje na slučaj. Austrijska aplikacija sada je preuzeta više od 1.360.000 puta. \"Aplikacija\" Stop Corona \"važna je podrška za upravljanje kontakt osobama u Austriji.", "Što više ljudi sudjeluje, veća je učinkovitost \", rekao je ministar zdravstva Rudolf Anschober (Zeleni). Pogotovo sada kada je aplikacija dalje razvijena, ministar je apelirao da je preuzme.", "\"Aplikacija 'Stop Corona' djeluje. Preko 10 000 korisnika već je uspjelo upozoriti svoje kontakte putem aplikacije i tako prekinuti brojne lance zaraze.", "Trenutno ima smisla koristiti programe za praćenje kao digitalni protuotrov za širenje virusa \", rekao je savezni zapovjednik spašavanja WCC-a Gerry Foitik.", "Ažuriranje je \"važan korak za sve koji trenutno moraju putovati u druge zemlje EU zbog posla i u budućnosti, kada je prekogranični turizam ponovno moguć\"." ]
}