{
  "id" : "GEEfjDUT",
  "url" : "https://kurier.at/kultur/medien/heftige-kritik-an-einladung-von-lisa-eckhart-ins-literarische-quartett/401118897",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T21:54:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heftige Kritik an Eckhart-Einladung ins \"Literarische Quartett\"",
  "articleTitleTranslated" : "Snažna kritika Eckhartova poziva u \"Književni kvartet\"",
  "articleContent" : [ "Mit einer Teilnahme der österreichischen Künstlerin an der ZDF-Sendung habe der verstorbene Literaturkritiker Marcel Reich-Ranicki \"seinen Kampf gegen die Nazis verloren\", sagt Autor Maxim Biller. Auch der letzte Monat des Jahres 2020 kommt nicht ohne Kontroverse um Lisa Eckhart aus.", "Der deutsche Schriftsteller Maxim Biller (\"Die Tochter\") hat die Teilnahme der österreichischen Kabarettistin am „Literarischen Quartett“ des ZDF mit besonders scharfen Worten kritisiert.", "Die Einladung der Künstlerin - der Kritiker vorwerfen, rassistische und antisemitische Klischees zu bedienen - sei eine Beleidigung für das Lebenswerk des jüdischen Literaturkritikers Marcel Reich-Ranicki, schrieb Biller in einem Gastbeitrag in der Süddeutschen Zeitung.", "Reich-Ranicki (1920-2013) erlangte als Chefmoderator der Büchersendung große Berühmtheit.", "Das „Literarische Quartett“ sei „die Krönung seines so großartigen wie aussichtslosen Lebenswerks“ gewesen, so Biller, Dieses habe unter anderem daraus bestanden, \"die brennenden Werke von Feuchtwanger, Roth, Isaak Babel aus dem Nazi-Feuer\" zu ziehen.", "Dies sei „die Quintessenz all dessen, was einmal die gemeinsame deutsche und jüdische Tradition ausgemacht hat“. Das sei mit der Einladung Eckharts „Geschichte“. \"Endgültig Kampf gegen die Nazis verloren\" Biller weiter:", "\"Und jetzt sitzt also morgen Abend (Freitag, Anm.) ausgerechnet eine 28-jährige Frau aus einem Dorf in der Steiermark im 'Literarischen Quartett', die mit ihrer sehr, sehr blonden HJ-Frisur, mit ihrem Nazi-Domina-Look und ihrem herablassenden, nasalen Offiziersmessen-Ton nicht gerade den Charme und die Menschlichkeit von Barbra Streisand, Clarice Lispector oder Ruth Klüger versprüht - und redet über Literatur.\"  :", "Maxim Biller wurde als Kind russisch- jüdischer Eltern1960 in Prag geboren. 1970 emigrierte er infolge der Niederschlagung des Prager Frühlings nach Westdeutschland .   © Bild: APA/dpa/Arne Dedert / Arne Dedert Für Biller ist das ein weitreichender Schritt.", "Reich-Ranicki habe mit der Einladung Eckharts „endgültig den Kampf gegen die Nazis verloren“, schreibt er. Wer \"diese aus der Zeit gefallene Ostmark-Kabarettistin ausgerechnet ins 'Literarische Quartett' einlädt, will damit natürlich ein Zeichen setzen.", "Der will sagen:", "Die Zeiten, in denen in diesem Land die Juden mit ihrem Temperament, mit ihrer Weltläufigkeit, mit ihrem für uns viel zu schnellen Kopf, mit ihrem sehr menschlichen Verständnis von Literatur und Kunst das geistige Leben prägten, die Zeiten, in denen es wirklich so etwas wie die deutsch-jüdische Freundschaft gab, diese Zeiten sind jetzt, 70 Jahre nach dem Krieg, endlich wirklich vorbei“:", "ZDF: Eckhart als Germanistin eingeladen Eckhart selbst wollte sich am Donnerstag nach Angaben ihres österreichischen Verlags Zsolnay nicht zu der Kritik äußern.  “", "Das ZDF teilte auf Anfrage der Deutschen Presseagentur mit: „Die Redaktion hat Lisa Eckhart in ihrer Rolle als Schriftstellerin und Germanistin in das “Literarische Quartett„ eingeladen.", "Dass die Künstlerin mit ihrem konsequent satirischen Bühnenkonzept bewusst polarisiert und damit auch umstritten ist, steht dem nicht entgegen“", "In der Folge, die am Freitagabend ausgestrahlt werden soll, diskutiert Kritikerin Thea Dorn neben Eckhart mit dem Schauspieler Ulrich Matthes und der Tennisspielerin und Autorin Andrea Petkovic.  “", "Legendäre Sendung vor fünf Jahren reaktiviert Biller war ab 2015 selbst für eine Zeit regelmäßiger Teilnehmer im „Literarischen Quartett“. ", "Als er damals angerufen worden sei, bei dem Remake seiner Lieblingssendung mitzumachen, sei er gerührt gewesen und habe geantwortet: \"Auf diesen Anruf habe ich seit fünfzehn Jahren gewartet! Danke! Natürlich mache ich mit!\"", "Jetzt sitze er wieder neben dem Telefon, schreibt Biller, \"und warte jeden Tag darauf, dass mich Marcel Reich-Ranicki aus dem Jenseits anruft und sagt: 'Sie haben es endlich eingestellt!  Hallelujah!'\"", "Angebliche Ironie Harsche Worte findet Biller auch für die mediale Debatte um Eckhart: \"Warum hat sich das halbe bürgerliche Feuilleton von der Welt bis zur FAZ auf ihre Seite geschlagen?", "Warum werden ihre als unwitzige Witze getarnten volksverhetzenden Politlosungen als angebliche Ironie verklärt, warum heißt es, sie meine nie, was sie sagt? Warum ist sie längst so eine Art WDR-Böhmermann?\"", "Eckhart ist im Sommer vom Hamburger Literaturfestival Harbourfront zunächst ausgeladen worden, nachdem der Betreiber des Veranstaltungsortes Sicherheitsbedenken formuliert hatte. Auslöser war der Vorwurf, die Kabarettistin bediene in ihren Auftritten antisemitische Ressentiments.", "Der WDR hatte zuvor im Mai einen Auftritt Eckharts aus dem Jahr 2018 noch einmal via Facebook verbreitet.", "In dem Video fragte Eckhart sinngemäß, ob sich die #MeToo-Bewegung nicht mit dem Vorgehen gegen Harvey Weinstein, Woody Allen oder Roman Polanski ausgerechnet an \"Unantastbaren\" wie den Juden vergreife.", "Eckhart: \"Da haben wir immer gegen den Vorwurf gewettert, denen ginge es nur ums Geld, und jetzt plötzlich kommt raus, denen geht’s wirklich nicht ums Geld, denen geht’s um die Weiber, und deshalb brauchen sie das Geld.\"", "„Es ist ja wohl nur gut und recht, wenn wir den Juden jetzt gestatten, ein paar Frauen auszugreifen“, witzelte Eckhart zudem vor dem WDR-Publikum. „Mit Geld ist ja nichts gutzumachen.", "Ich meine, den Juden Reparationen zu zahlen – das ist, wie Didi Mateschitz ein Red Bull auszugeben.“  In der Folge entwickelte sich eine heftige und anhaltende Debatte rund um eine Ausladungspolitik namens \"Cancel Culture\".", "Einerseits wurde eine angebliche Entlarvung von Political Correctness in Eckarts Auftritten gefeiert, andererseits wurde ihr vorgeworfen, dass beim Spielen mit rassistischen und antijüdischen Klischees die ironische Brechung zu kurz komme.", "Das \"Team Eckhart\" Für SZ-Gastkommentator Biller ist die Antwort aber wesentlch einfacher: \"Was wie eine Ente quakt, watschelt und fliegt, ist eine Ente.\"  Wer die Satire Eckharts lobe, „der ist schlicht und ergreifend Team Eckhart“, schreibt Biller.", "„Der versteht sehr genau, wie sie denkt, der denkt genauso wie sie, was sonst.", "Der hört gern, wie sie einfach nur antisemitisches Gerede von sexgierigen Juden repetiert, ohne es durch eine anarchische, kritische Pointe à la Chaplin oder Mel Brooks zu brechen, der lacht, kurzum, über den angeblich eben doch existierenden geldgierigen Sexjuden und vor allem über die dummen Linken und Nicht-Antisemiten, die seine Existenz leugnen“", "LINK: Der Gastbeitrag in der SZ (für Abonennten) “" ],
  "articleContentTranslated" : [ "Kad je austrijski umjetnik sudjelovao u programu ZDF-a, pokojni književni kritičar Marcel Reich-Ranicki \"izgubio je borbu protiv nacista\", kaže autor Maxim Biller. Posljednji mjesec 2020. nije bez kontroverze oko Lise Eckhart.", "Njemački književnik Maxim Biller (\"Kći\") posebno je oštrim riječima kritizirao sudjelovanje austrijskog kabaretista u ZDF-ovom \"Književnom kvartetu\".", "Poziv umjetnika - koji kritičari optužuju za korištenje rasističkih i antisemitskih klišeja - vrijeđa životno djelo židovskog književnog kritičara Marcela Reich-Ranickog, napisao je Biller u gostujućem članku u časopisu Süddeutsche Zeitung.", "Reich-Ranicki (1920.-2013.) Postigao je veliku slavu kao glavni voditelj izložbe knjiga.", "\"Književni kvartet\" prema Billeru bio je \"vrhunac njegova velikog i beznadnog životnog djela\". Između ostalog, to se sastojalo od \"izvlačenja gorućih djela Feuchtwangera, Rotha i Isaaka Babela iz nacističke vatre\".", "Ovo je \"suština svega što je nekada činilo zajedničku njemačku i židovsku tradiciju\". Na Eckhartov poziv, to je bila \"povijest\". \"Definitivno izgubio borbu protiv nacista\", nastavlja Biller:", "\"A sada sutra navečer (petak, napomena) 28-godišnjakinja iz jednog sela u Štajerskoj sjedi u 'Književnom kvartetu', sa svojom vrlo, vrlo plavom frizurom Hitler Youth, sa svojim nacističkim dominatrijskim izgledom i njezin snishodljivi, neredni neredovski ton ne odiše baš šarmom i humanošću Barbre Streisand, Clarice Lispector ili Ruth Klüger - i govori o književnosti. \" :", "Maxim Biller rođen je od rusko-židovskih roditelja 1960. u Pragu. 1970. emigrirao je u Zapadnu Njemačku kao rezultat akcije na Praškom proljeću. © Slika: APA / dpa / Arne Dedert / Arne Dedert Ovo je dalekosežni korak za Billera.", "Na Eckhartov poziv, Reich-Ranicki \"konačno je izgubio borbu protiv nacista\", piše on. Svatko tko \"ovog umjetnika kabareta Ostmark, koji je ispao iz vremena, pozove u 'Književni kvartet' svih mjesta, prirodno želi dati primjer.", "Želi reći:", "Vremena u kojima su Židovi u ovoj zemlji oblikovali intelektualni život svojim temperamentom, svojim kozmopolitizmom, glavama koje su nam bile prebrze, svojim vrlo ljudskim razumijevanjem književnosti i umjetnosti, vremena kada je doista bilo tako nešto kako je postojalo njemačko-židovsko prijateljstvo, ova su vremena napokon zaista završena sada, 70 godina nakon rata \":", "ZDF: Eckhart pozvan kao sam germanist Eckhart nije želio komentirati kritike u četvrtak, prema njezinom austrijskom izdavaču Zsolnayu. \"", "Kao odgovor na zahtjev Njemačke tiskovne agencije, ZDF je objavio: „Uredništvo je pozvalo Lisu Eckhart u ulozi spisateljice i germanistice u„ Književni kvartet “.", "Činjenica da umjetnica svjesno polarizira i zbog toga je kontroverzna sa svojim dosljedno satiričnim scenskim konceptom ne proturječi tome \"", "U epizodi koja će se emitirati u petak navečer, kritičarka Thea Dorn razgovara s Eckhartom s glumcem Ulrichom Matthesom i tenisačicom i autoricom Andreom Petković. \"", "Legendarna emisija reaktivirana prije pet godina Biller je neko vrijeme bio redoviti sudionik \"Književnog kvarteta\" od 2015. godine.", "Kad su ga u to vrijeme pozvali da sudjeluje u remakeu njegove omiljene emisije, dirnut je i odgovorio: \"Petnaest godina čekam ovaj poziv! Hvala! Naravno da ću sudjelovati!\"", "Sada opet sjedi pored telefona, piše Biller, \"i svaki dan čekam da me Marcel Reich-Ranicki nazove s onu stranu i kaže: 'Napokon ste stali! Aleluja!'\"", "Navodna ironija Biller također pronalazi oštre riječi za medijsku raspravu o Eckhartu: \"Zašto je polovica buržoaskih stranica sa svijeta na FAZ stala na vašu stranu?", "Zašto se njezine pobunjene političke parole, prerušene u šale, slave kao navodna ironija, zašto se kaže da nikad ne misli ono što govori? Zašto je ona već dugo vrsta boemskog čovjeka iz WDR-a? \"", "Eckhart je prvobitno iskrcan s hamburškog festivala književnosti Harbourfront u ljeto nakon što je operater mjesta formulirao sigurnosne probleme. Okidač je bila optužba da se kabaretna umjetnica u svojim nastupima koristi antisemitskom ogorčenošću.", "WDR je prije toga ponovno objavio Eckhartov nastup iz 2018. putem Facebooka u svibnju.", "U videu je Eckhart pitao da li pokret #MeToo ne napada Harveyja Weinsteina, Woodyja Allena ili Romana Polanskog, od svega, na \"nedodirljive\" poput Židova.", "Eckhart: \"Uvijek smo se usprotivili optužbi da su svi bili zbog novca, a sad iznenada ispadne da im je do novca zapravo stalo, nego do žena i zato im je novac potreban.\"", "\"Ispravno je i ispravno ako dopustimo da Židovi sada pokupe nekoliko žena\", našalio se Eckhart pred publikom WDR-a. “Novcem se ništa ne može nadoknaditi.", "Mislim na plaćanje reparacija Židovima - tako Didi Mateschitz provodi Red Bull. ”Kao rezultat toga, razvila se žestoka i trajna rasprava o politici iskrcavanja nazvana„ Cancel Culture ”.", "S jedne strane, proslavljeno je navodno izlaganje političke korektnosti u Eckartovim nastupima, s druge strane, optužena je za zanemarivanje ironične refrakcije igrajući se rasističkim i protužidovskim klišejima.", "\"Tim Eckhart\" Za komentatora gostiju SZ-a Billera odgovor je puno jednostavniji: \"Ono što krekće, mota se i leti poput patke je patka.\" Tko god pohvali Eckhartovu satiru, \"jednostavno je tim Eckhart\", piše Biller.", "“On jako dobro razumije kako ona razmišlja, razmišlja baš kao i ona, što drugo.", "Voli čuti kako ona jednostavno ponavlja antisemitske govore o seksualno gladnim Židovima, a da ih ne prekida anarhičnom, kritičnom loptom à la Chaplin ili Mel Brooks, koja se, ukratko, smije smiju navodno gladnim seksualnim Židovima koji bi trebali postojati, a prije svega njima glupi ljevičari i ne-antisemiti koji negiraju njegovo postojanje \"", "LINK: Objava gosta u SZ (za pretplatnike) \"" ]
}