{
  "id" : "GejffR5R",
  "url" : "https://kurier.at/wirtschaft/der-oesterreicher-hinter-einer-der-groessten-meme-seiten-der-welt/401151000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:34Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4862394/46-173958214.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Österreicher hinter einer der größten Meme-Seiten der Welt",
  "articleTitleTranslated" : "Austrijanac iza jednog od najvećih meme mjesta na svijetu",
  "articleContent" : [ "Fabian, seinen Nachnamen möchte er nicht nennen, betreibt zwei Meme-Accounts auf Instagram mit insgesamt fast zwei Millionen Followern. Meme-Pages sind in den Sozialen Medien enorm populär. Eine der weltweit größten, mit mehr als 1,8 Millionen Fans, gehört einem 27-jährigen Österreicher.", "Fabian E. ist ein Social-Media-Star, seinem Instagram-Account folgen mehr als 1,8 Millionen Menschen.", "Er kann damit ca. fünfmal so viele Follower aufweisen wie Bundeskanzler Sebastian Kurz und übertrifft sogar den offiziell erfolgreichsten österreichischen Influencer auf Instagram: Fitness-Coach Johannes Bartl mit seinen 1,7 Millionen Abonnenten.", "Zu Fabians Fans zählen auch internationale Stars wie Hollywood-Schauspielerin Chloë Grace Moretz, Top-Model Barbara Palvin oder der Musiker und “Major Lazer”-Frontmann Diplo. Doch die meisten seiner Follower wussten bis vor kurzem noch nicht, dass ein 27-jähriger Österreicher hinter dem Profil steht.", "Denn auf seinem Account namens @ClassicalFuck verbreitet Fabian ausschließlich Memes. Erst kürzlich gab er seinen Vornamen bekannt, seit Anfang des Jahres ist Fabian zudem selbstständig und lebt endgültig von seinen Instagram-Accounts.", "Fabian wählte vor fünf Jahren einen eigenen Ansatz. Bei einem Besuch im Kunsthistorischen Museum in Wien hatte er eine Idee: Er begann, klassische Kunstwerke abzufotografieren und mit Texten zu unterlegen, die vor allem die Lebenswelt seiner Generation auf ironische Weise wiederspiegeln sollten.", "Er fing an, diese Bilder auf Instagram zu teilen - seine Seite hieß damals noch bezeichnenderweise “Classical Art Memes”. Damit irgendwann Geld zu verdienen, sei damals aber noch gar nicht das Ziel gewesen.", "\"Wenn deine betrunkenen Freunde versuchen, nüchtern zu wirken, während du mit dem Türsteher verhandelst\" - eines von Fabians früheren Memes aus der \"Classical Art Memes\"-Ära. © Bild:", "instagram.com/classicalfuck “Es hat mir einfach Spaß gemacht, Inhalte zu erstellen und zuzusehen, wie diese von Menschen aus aller Welt geteilt werden”, sagt Fabian zum KURIER.  : “Ich wusste von Anfang an, dass das vor allem in den USA gut funktioniert, da es dort bereits große Meme Kanäle gab.", "Deshalb habe ich auf meinen Seiten auch gleich alles auf englisch gemacht.” Meiste Abonnenten in den USA Auch heute noch kommen die meisten seiner Follower, mehr als 20 Prozent, aus den USA, gefolgt von Großbritannien und Deutschland.", "Das ist das Besondere an Memes: Dass sie über nahezu alle Ländergrenzen hinweg bei jungen Menschen gleichsam Anklang finden.", "Die Fangemeinde wuchs und wuchs, sodass Fabian sich irgendwann entschied, die Seite umzubenennen und von den Bildern klassischer Kunstwerke abzugehen - “Classicalfuck” war geboren.", "Zudem erstellte er 2018 aufgrund der hohen Zahl an weiblichen Abonnenten eine weitere, auf Frauen zugeschnittene Meme-Seite: FemBible. Von nun an konnte Fabian schneller auf aktuelle Ereignisse reagieren, da er nicht mehr an Bilder von Kunstwerken gebunden war.", "“Meine Inhalte basieren darauf, was tagtäglich in der Welt passiert oder auch mich gerade persönlich beschäftigt”, meint er.", "“Mein Arbeitsalltag als ‘Meme-Creator’ beginnt deshalb direkt nach dem Läuten meines Weckers mit dem Check aller Social Media Kanäle und endet mit dem Schließen der Instagram App vor dem einschlafen.”", "Wie man mit Memes Geld macht Das enorme Reichweiten-Potenzial von Memes ist natürlich auch der Marketingwelt nicht verborgen geblieben. Firmen sind oft bereit, vierstellige Beträge für Produktplatzierungen in Memes zu bezahlen.", "So auch bei Fabian: “Tatsächlich kamen die ersten Anfragen recht schnell. Jedoch wirklich seriös und interessant waren diese erst ab etwa einer Million Abonnenten.” Das liegt vor allem daran, dass Memes ein diverses Publikum ansprechen.", "“Hier sind die Follower nicht so spezifisch einzuordnen wie in etwa bei einem Fitness Influencer. Der kann natürlich weitaus früher damit beginnen, beispielsweise Sportnahrung zu bewerben, da die Wahrscheinlichkeit hoch ist, dass dies den Großteil seiner Follower anspricht”, meint Fabian.", "Doch ab einer gewissen Größe bieten Meme-Seiten vor allem eines: Reichweite. Während des Vorwahlkampfs der US-Demokraten 2019 tauchten zum Beispiel etliche Memes auf, die den US-Milliardär Michael Bloomberg aufs Korn nahmen.", "In Wahrheit hatte dessen Kampagne die Betreiber der Meme-Seiten fürstlich bezahlt, um ihren Kandidaten bei jungen Menschen populärer zu machen. Bloomberg verlor letztlich trotzdem gegen den künftigen US-Präsidenten Joe Biden.", "Meme-Fans reagieren zudem meistens ablehnend auf derart offensichtlich gekaufte Inhalte. Hin und wieder postet aber auch Fabian ein gesponsertes Meme. Das reicht, damit der 27-Jährige heute gut davon leben kann.", "Mit Beginn dieses Jahres hat er sich selbstständig gemacht und seine Firma “No Front Media” gegründet. “Die finanziellen Möglichkeiten, die sich mir nun bieten, übersteigen in jedem Fall die eines gewöhnlichen Nine-To-Five-Bürojobs”, sagt Fabian.", "“Wobei es zu sagen gilt, dass weniger Werbedeals im Endeffekt mehr sind. Mir ist es wichtiger, meine Abonnenten bei Laune zu halten und ihnen das zu geben wofür sie mir folgen: Memes.”" ],
  "articleContentTranslated" : [ "Fabian, ne želi dati svoje prezime, vodi dva meme računa na Instagramu s ukupno gotovo dva milijuna sljedbenika. Meme stranice su izuzetno popularne na društvenim mrežama. Jedan od najvećih na svijetu, s više od 1,8 milijuna obožavatelja, pripada 27-godišnjem Austrijancu.", "Fabian E. zvijezda je društvenih mreža, njegov Instagram račun prati više od 1,8 milijuna ljudi.", "Ima otprilike pet puta više sljedbenika od saveznog kancelara Sebastiana Kurza, a čak nadilazi službeno najuspješnijeg austrijskog influencera na Instagramu: kondicijskog trenera Johannesa Bartla sa svojih 1,7 milijuna pretplatnika.", "Fabianovi obožavatelji uključuju i međunarodne zvijezde poput holivudske glumice Chloë Grace Moretz, top modela Barbare Palvin te glazbenika i voditelja \"Major Lazera\" Diplo. No, većina njegovih sljedbenika donedavno nije znala da iza profila stoji 27-godišnji Austrijanac.", "Jer na svoj račun nazvan @ClassicalFuck Fabian distribuira samo memove. Nedavno je objavio svoje ime, a od početka godine Fabian je i samozaposlen i sada živi od svojih Instagram računa.", "Fabian je odabrao vlastiti pristup prije pet godina. Tijekom posjeta Kunsthistorisches Museumu u Beču imao je ideju: počeo je fotografirati klasična umjetnička djela i podvlačiti ih tekstovima koji bi prije svega na ironičan način trebali odražavati svijet njegove generacije.", "Počeo je dijeliti ove slike na Instagramu - u to vrijeme njegova se stranica zvala \"Klasični umjetnički meme\". U to vrijeme, međutim, zarada novca time nije ni bila cilj.", "\"Kad se vaši pijani prijatelji trude izgledati trijezno dok vi pregovarate s izbacivačem\" - jedan od Fabianovih ranijih mema iz doba Memesa klasične umjetnosti. © Slika:", "instagram.com/classicalfuck \"Jednostavno sam se zabavljao stvarajući sadržaj i gledajući kako ga dijele ljudi iz cijelog svijeta\", kaže Fabian za KURIER. : „Od početka sam znao da će ovo posebno dobro funkcionirati u SAD-u, jer su tamo već postojali veliki meme kanali.", "Zbog toga sam na svojoj web stranici sve radio na engleskom. \" Većina pretplatnika u SAD-u I danas većina njegovih sljedbenika, više od 20 posto, dolazi iz SAD-a, a slijede Velika Britanija i Njemačka.", "To je ono što meme čini tako posebnim: da privlače mlade ljude preko gotovo svih državnih granica.", "Baza obožavatelja rasla je i rasla, tako da je Fabian u jednom trenutku odlučio preimenovati stranicu i odmaknuti se od slika klasičnih umjetničkih djela - rođen je \"Classicalfuck\".", "U 2018. godini, zbog velikog broja pretplatnica, stvorio je još jednu mem stranicu prilagođenu ženama: FemBible. Od sada je Fabian mogao brže reagirati na trenutne događaje jer više nije bio vezan za slike umjetničkih djela.", "\"Moj se sadržaj temelji na onome što se svakodnevno događa u svijetu ili onome što se mene osobno tiče\", kaže.", "\"Moj svakodnevni rad kao 'kreatora mema' stoga započinje odmah nakon što se moja budilica isključi provjerom svih kanala na društvenim mrežama i završava kad zatvorim aplikaciju Instagram prije nego što zaspim.\"", "Kako zaraditi novac s memovima Ogroman potencijal dosega memova naravno nije prošao nezapaženo u marketinškom svijetu. Tvrtke su često spremne platiti četveroznamenkasti iznos za plasman proizvoda u meme.", "To je slučaj i s Fabianom: „Zapravo su prvi upiti stigli vrlo brzo. Međutim, to je bilo stvarno stvarno ozbiljno i zanimljivo od oko milijun pretplatnika. \" To je uglavnom zato što se memovi obraćaju raznolikoj publici.", "“Sljedbenici ovdje nisu tako posebno klasificirani kao s fitnes influencerom. Na primjer, može početi promovirati sportsku prehranu puno ranije, na primjer, jer je velika vjerojatnost da će se to svidjeti većini njegovih sljedbenika “, kaže Fabian.", "Ali iznad određene veličine, mem stranice nude iznad svega jedno: doseg. Primjerice, tijekom primarnih izbora američkih demokrata 2019. godine pojavili su se brojni memovi koji ciljaju američkog milijardera Michaela Bloomberga.", "Zapravo, njegova kampanja je kraljevski platila operaterima mem-stranica kako bi njihov kandidat postao popularniji među mladima. Bloomberg je na kraju izgubio od budućeg američkog predsjednika Joea Bidena.", "Ljubitelji mema također obično negativno reagiraju na takav očito kupljen sadržaj. Međutim, svako malo Fabian objavi i sponzorirani mem. To je dovoljno da 27-godišnjak danas od toga dobro živi.", "Početkom ove godine počeo je poslovati za sebe i osnovao svoju tvrtku “No Front Media”. \"Financijske mogućnosti koje su mi sada dostupne definitivno premašuju mogućnosti uobičajenog uredskog posla od devet do pet\", kaže Fabian.", "“Treba reći da je na kraju manje ponuda za oglašavanje više. Važnije mi je obradovati pretplatnike i pružiti im ono zbog čega me slijede: meme. \"" ]
}