{
  "id" : "gEjRb6vq",
  "url" : "https://sport.orf.at/stories/3070214/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:00:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neapel benennt Stadion nach Maradona",
  "articleTitleTranslated" : "Napulj stadion imenuje po Maradoni",
  "articleContent" : [ "In dem offiziellen Akt wurde der Argentinier als „größter Fußballer aller Zeiten“ bezeichnet. Neapels Bürgermeister Luigi de Magistris hatte bereits kurz nach Maradonas Tod am 25.  November auf Twitter den Vorschlag geäußert, das Stadion im Gedenken an ihn umzutaufen.", "Der 1,65 Meter große Offensivspieler hatte von 1984 bis 1991 für den SSC gespielt. Mit ihm gewann der Verein 1989 den UEFA-Cup und wurde in den Jahren 1987 und 1990 italienischer Meister. Seitdem genoss Maradona Kultstatus in Neapel.", "„Niemand außer ihm hat es geschafft, sich mit Körper und Seele in so einer Art mit Neapel zu identifizieren“, sagte de Magistris. Nach Maradonas Tod waren Hunderte Menschen trotz strenger Coronavirus-Ausgangssperren zum Stadion und in verschiedene Teile Neapels gekommen, um zu trauern.", "Maradona war vor einer Woche im Alter von 60 Jahren gestorben." ],
  "articleContentTranslated" : [ "U službenom činu Argentinac je opisan kao \"najveći nogometaš svih vremena\". Gradonačelnik Napulja Luigi de Magistris već je na Twitteru dao prijedlog nedugo nakon Maradonine smrti 25. studenog da se stadion preimenuje u sjećanje na njega.", "1,65 metara visoki ofenzivni igrač igrao je za SSC od 1984. do 1991. godine. S njim je klub 1989. osvojio Kup UEFA-e i postao talijanski prvak 1987. i 1990. godine. Od tada je Maradona uživao kultni status u Napulju.", "\"Nitko osim njega nije se uspio identificirati s tijelom i dušom na takav način s Napuljem\", rekao je de Magistris. Nakon Maradonine smrti, unatoč strogim policijskim satima protiv koronavirusa, stotine ljudi došlo je na stadion i u razne dijelove Napulja da žale.", "Maradona je umro prije tjedan dana u dobi od 60 godina." ]
}