{
  "id" : "GElxcwdT",
  "url" : "https://kurier.at/wirtschaft/salzburger-seilbahner-rechnen-mit-90-prozent-ausfall/401193544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949353/46-168357050.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Seilbahner rechnen mit 90 Prozent Ausfall",
  "articleTitleTranslated" : "Korisnici žičara u Salzburgu očekuju neuspjeh od 90 posto",
  "articleContent" : [ "Die größten Skigebiete in Oberösterreich prüfen noch, wie lange sie offen halten. Niederösterreich weiterhin bestens nachgefragt. Kärnten plant bis Ostern. Die Skigebiete leiden in der Coronakrise allesamt.", "In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option. Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt.", "Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen. Von \"Fahren auf Sicht\" bis kein Liftbetrieb Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA.", "\"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch. Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\".", "Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet. \"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\"", "Die Bergbahnen in Rauris beendeten hingegen die Saison am vergangenen Sonntag. Vorerst keinen Liftbetrieb gibt es auf der Steinplatte im Grenzgebiet zwischen Tirol und dem Salzburger Pinzgau. Grund sind die behördlichen Kontrollen, die das grenzüberschreitende Skifahren zu kompliziert machen.", "Manche Bergbahnen haben nur am Wochenende geöffnet, wie die Loferer Alm. Zumindest bis Ostermontag will auch Obertauern offen halten.", "\"Anschließend wird sich noch entscheiden, ob noch ein Teil der Anlagen weiterfährt, vielleicht noch ein, zwei Wochen\", erklärte Peter Bogensperger, Geschäftsführer der Liftgemeinschaft Obertauern. Das Skigebiet liegt höher als viele andere in Salzburg.", "Es gibt auch noch die kleinen Skigebiete in der Nähe von Zentralräumen, die von Tagesgästen profitieren und weiterhin geöffnet bleiben.", "Das beliebte Familien-Ausflugsziel Gaissau-Hintersee im Umkreis der Stadt Salzburg hat bereits angekündigt, solange offen zu halten, solange Schnee liegt und die Gäste kommen. Auch der Geschäftsführer des Winterparks Postalm in der Wolfgangseeregion, Linus Pilar, ist optimistisch.", "\"Wir gehen nach wie vor davon aus, dass wir bis 21.  März offen halten\", sagte er zur APA. In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Danach werde man weitersehen.", "Unterschied zwischen Ost und West Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. Bis Ostern In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Testpflicht für Skifahrer am Nassfeld Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "Najveća skijaška područja u Gornjoj Austriji još uvijek provjeravaju koliko će dugo biti otvorena. Donja Austrija je i dalje u velikoj potražnji. Koruška planira do Uskrsa. Sva skijališta trpe od koronske krize.", "U Salzburgu žičare očekuju gubitak od oko 90 posto prodaje. Međutim, zaključavanje je opcija samo za vrlo malo. Mnogi su se odlučili za djelomični rad dizala i fokus postavili na svoj temeljni raspon.", "Moto Schmittenhöhebahna u Zell am Seeu je \"voziti što duže\". Obertauern razmatra dodavanje još tjedan ili dva nakon Uskrsa. Od \"vožnje na vidik\" do neovisnog dizala. I u Gasteinu je moto: \"Želimo se nastaviti kretati\", otkrila je emisija iz APA-e.", "\"Imamo najbolje uvjete za snijeg i padine\", optimistično je rekao član uprave Franz Schafflinger. Prema geslu \"vožnja na vidik\" svakodnevna je ponuda, \"još više vikendom\".", "To znači: Schlossalmbahn vozi tijekom tjedna, a skijalište Schlossalm-Angertal-Stubnerkogel otvoreno je u petak, subotu i nedjelju. \"Skijaš tada može koristiti 85 posto staza.\"", "Planinske željeznice u Raurisu ipak su sezonu završile prošle nedjelje. Za sada nema žičara na Steinplatteu u pograničnom području između Tirola i Salzburg Pinzgaua. Razlog su službene kontrole koje prekogranično skijanje čine prekompliciranim.", "Neke planinske željeznice otvorene su samo vikendom, poput Loferer Alm. Obertauern ga želi držati otvorenim barem do Uskrsnog ponedjeljka.", "\"Tada će se odlučiti hoće li neki sustavi nastaviti s radom, možda još tjedan ili dva\", objasnio je Peter Bogensperger, upravitelj dizalne zajednice Obertauern. Skijalište je više od mnogih drugih u Salzburgu.", "Tu su i mala skijališta u blizini središnjih soba koja imaju koristi od dnevnih gostiju i ostaju otvorena.", "Popularno obiteljsko izletničko odredište Gaissau-Hintersee u okolici grada Salzburga već je najavilo da će ostati otvoreno sve dok bude snijega i dođu gosti. Generalni direktor zimskog parka Postalm u regiji Wolfgangsee, Linus Pilar, također je optimističan.", "\"Još uvijek pretpostavljamo da ćemo ga držati otvorenim do 21. ožujka,\" rekao je za APA. U dva veća skijaška područja Gornje Austrije, na Wurzeralmu i u Hinterstoderu, još je otvoreno koliko će skijaška sezona trajati ove godine.", "U svakom će se slučaju svakodnevne operacije na tim područjima održavati do kraja veljače, rekao je direktor Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Tada će se vidjeti.", "Razlika između Istoka i Zapada Za razliku od skijaških regija u zapadnoj Austriji, koje su puno više ovisne o turistima, pad prodaje trenutno je \"samo\" oko 65 posto. Ipak, ova je sezona \"najgora financijska godina za Hiwu u posljednjih 20 godina\", rekao je Holzinger.", "Trećina gostiju ove godine su vlasnici sezonskih ulaznica, ostali su dnevni gosti, uglavnom iz Gornje Austrije. Skijaška područja Donje Austrije i dalje su u velikoj potražnji.", "\"Pogotovo oni kojima je lako doći\", rekao je Markus Redl, generalni direktor planina željeznica Donje Austrije, misleći na središnju važnost dnevnih izletnika za padine u državi. Sve dok ima snijega, žičare se ne bi trebale rano zatvoriti.", "Na Zauberbergu i Hochkaru sezona bi se trebala nastaviti do 5. travnja. Izuzimajući žičare Ötscher u Lackenhofu, koji će ubuduće raditi samo od petka do nedjelje, \"nitko se ne zatvara tijekom tjedna\", naglasio je Redl.", "U slučaju žičara Ötscher, skijaško područje Hochkar partner može se izbjeći. Do Uskrsa U Koruškoj su na gotovo svim glavnim skijaškim područjima - od četvrtka - sezona skijanja na rasporedu do Uskrsa.", "Na primjer, na Gerlitzenu u Annenheimu (općina Treffen) u blizini Villacha, liftovi bi trebali ostati otvoreni do Uskrsnog ponedjeljka, 5. travnja, rekao je Manuel Kapeller-Hopfgartner na zahtjev APA-e.", "Što se tiče popunjenosti, rekao je da se na ovu sezonu gleda kao na \"investiciju u budućnost\" - nestao je turistički udio od oko 50 posto, a loše vrijeme i hladnoća tijekom praznika neke su mještane odvratili od skijanja.", "Ali kad su uvjeti bili pravi, povratne informacije sportaša bile su stalno pozitivne. Test obveza za skijaše na Nassfeldu U četvrtak popodne najavljena je mjera korone koja utječe na Nassfeld u blizini Hermagora:", "Budući da je sedam dana incidencija u četvrti je još uvijek vrlo visoka, test je da se prijave za skijaše od subote - u početku nije bilo jasno kako će to utjecati na ski rad, žičare na Nassfeldu su planirani do 11. travnja kako bi otvorena. :", "Nakon kratkog otvaranja, dva skijališta Mölltaler Gletscher i Ankogel-Mallnitz ponovno su zatvorena krajem prosinca." ]
}