{
  "id" : "gEPPgqYP",
  "url" : "https://kurier.at/wissen/gesundheit/sieben-prozent-der-sterbefaelle-2020-durch-corona-pandemie/401200864",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:04:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965883/46-173785092.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sieben Prozent der Sterbefälle 2020 durch Corona-Pandemie",
  "articleTitleTranslated" : "Sedam posto smrtnih slučajeva u 2020. godini od pandemije korone",
  "articleContent" : [ "Ein Bild aus Sachsen, Meißen: Mit Kreide steht \"Coronna\" auf einem Sarg mit einem Verstorbenen, der an oder mit dem Coronavirus gestorben ist. Statistik Austria: Zum Höhepunkt der zweiten Corona-Welle übertraf die Covid-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen.", "Im Jahr 2020 starben in Österreich den vorläufigen Ergebnissen der Statistik Austria zufolge insgesamt 90.517 Personen, darunter 6.477 Personen bzw. 7,2% an Covid-19.", "\"Die höhere Sterblichkeit im Jahr 2020 geht zweifellos auf die Corona-Pandemie zurück: Im Vorjahr starben in Österreich 7.131 Menschen mehr als 2019, 6.477 davon an Covid-19. Insgesamt ging jeder 14.  Sterbefall des Jahres 2020 auf Covid-19 zurück.", "Zum Höhepunkt der zweiten Corona-Welle übertraf die COVID-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen, die in den letzten Jahren mit Abstand für die meisten Sterbefälle verantwortlich waren\", wird Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung zitiert.  ", "Im Jahr 2020 verstarben in Österreich vorläufigen Ergebnissen zufolge insgesamt 90.517 Personen, das sind um 8,6% bzw. 7.131 Personen mehr als im Jahr zuvor (2019: 83.386 Verstorbene), was in etwa der Anzahl der Sterbefälle eines durchschnittlichen Monats entspricht.", "Berücksichtigt man die gestiegene Bevölkerungszahl und Veränderungen in der Altersstruktur, so wäre im Jahr 2020 aber auch ohne Covid-19-Pandemie mit einem leichten Anstieg der Sterbefälle zu rechnen gewesen.", "Übertroffene Prognose Im Rahmen der von Statistik Austria im Herbst 2019 – also vor Beginn der Covid-19-Pandemie – erstellten Bevölkerungsprognose wurden für das Jahr 2020 insgesamt 85.075 Sterbefälle prognostiziert.", "Diese Zahl wurde nun um 5.442 Sterbefälle bzw. 6,4% übertroffen. Diese zusätzlichen Sterbefälle wurden erwartungsgemäß von Covid-19 verursacht.", "Insgesamt 6.477 Personen verstarben aufgrund von Covid-19, somit lässt sich jeder 14.  Sterbefall (7,2%) des Jahres 2020 auf diese Todesursache zurückführen, wobei Männer (7,6%) etwas häufiger an COVID-19 verstarben als Frauen (6,7%). 97% der Betroffenen waren älter als 60 Jahre.", "Insgesamt war Covid-19 bei 8,4% aller Verstorbenen ab 80 Jahren, jedoch nur bei 0,9% der Verstorbenen unter 40 Jahren die ausschlaggebende Todesursache. Derzeit sind die durch Corona bedingten Sterbefälle aber seit drei Wochen rückläufig.", "Welche Begleiterkrankungen häufig sind Unter den 2020 an COVID-19 Verstorbenen litten knapp drei Zehntel auch an Bluthochdruck; das war die häufigste Begleiterkrankung. Rund ein Fünftel hatte zusätzlich eine Nierenerkrankung.", "Bei rund 18% der an COVID-19 Verstorbenen wurde zusätzlich Diabetes, eine ischämische Herzkrankheit (Verengung der Gefäße) oder eine demenzielle Erkrankung auf dem Totenschein vermerkt, bei rund 10% eine chronische Atemwegserkrankung und etwa ebenso häufig eine Krebserkrankung.", "Weiters waren Schlaganfälle, Krankheiten der Verdauungsorgane, Adipositas und Lungenembolien häufig angegebene Begleiterkrankungen Die Situation in den Bundesländern Deutliche Unterschiede zeigen sich auch nach Bundesländern:", "Besonders viele Sterbefälle waren in Kärnten (9,4%), Tirol (8,8%) und der Steiermark (8,4%) auf COVID-19 zurückzuführen.  : In Niederösterreich (5,1%), dem Burgenland (5,4%) und Wien (6,4%) fiel der Anteil der an Covid-19 Verstorbenen an allen Sterbefällen hingegen etwas niedriger aus.", "Ereigneten sich insgesamt rund 48 Prozent aller Sterbefälle in einer Krankenanstalt, so lag der Anteil der Spitalssterbefälle bei an Covid-19-Verstorbenen mit rund 73 Prozent deutlich darüber.", "Auffälliger Anstieg bei Nierenkrankheiten Vergleicht man die Todesursachen der Sterbefälle des Jahres 2020 mit jenen des Jahres 2019, so zeigt sich vor allem bei Krankheiten von Niere und Urogenitalsystem ein auffälliger Anstieg um rund 24% von 1.848 daran Verstorbenen im Jahr 2019 auf 2.294 Sterbefälle im Jahr 2020.  Den Durchschnitt der vergangenen fünf Jahre (2015 bis 2019) übersteigt die Zahl der an dieser Todesursache verstorbenen Personen im Jahr 2020 sogar um 29,2%.  ", "Deutlicher Rückgang bei Influenza-Toten Den mit -16,7% deutlichsten Rückgang gab es bei an Influenza und Pneumonie verursachten Sterbefällen. 2020 starben daran insgesamt 1.201 Personen, 2019 waren es 1.441.", "Im Vergleich zum Durchschnitt der letzten fünf Jahre ergab sich 2020 ein Rückgang um 11% bei dieser Todesursache." ],
  "articleContentTranslated" : [ "Slika iz Saske, Meißen: \"Coronna\" je kredom napisana na lijesu s preminulom osobom koja je umrla od virusa korone ili s njom. Statistike Austrija: Na vrhuncu drugog koronskog vala smrtnost od Covid-a čak je premašila smrtnost od kardiovaskularnih bolesti.", "Prema preliminarnim rezultatima Statistike Austrije, u Austriji je 2020. godine umrlo 90.517 ljudi, uključujući 6.477 osoba ili 7,2% Covid-19.", "\"Veća smrtnost u 2020. nedvojbeno je posljedica pandemije korone: u Austriji je u prethodnoj godini umrlo 7.131 više ljudi nego 2019., od toga 6.477 iz Covid-19. Sveukupno, svaka 14. smrt u 2020. godini bila je posljedica Covid-19 .", "U jeku drugog Corona vala, smrtnost od COVID-a čak je premašila smrtnost od kardiovaskularnih bolesti, koje su bile daleko odgovorne za najviše smrtnih slučajeva u posljednjih nekoliko godina, \"citira se u emisiji generalni direktor Statistike Austrije Tobias Thomas.", "Prema preliminarnim rezultatima, u Austriji je 2020. godine umrlo 90.517 osoba, što je 8,6% ili 7.131 osoba više nego prethodne godine (2019 .: 83.386 umrlih), što približno odgovara broju umrlih u prosječnom mjesecu.", "Ako se uzme u obzir povećana populacija i promjene u dobnoj strukturi, očekivao bi se lagani porast smrtnih slučajeva u 2020. godini i bez pandemije Covid 19.", "Premašena prognoza Kao dio prognoze stanovništva koju je Statistička Austrija izradila u jesen 2019., tj. Prije početka pandemije Covid 19, za 2020. godinu predviđeno je ukupno 85 075 smrtnih slučajeva.", "Taj je broj sada premašen za 5.442 smrtnih slučajeva ili 6,4%. Očekivalo se da će ovu dodatnu smrt uzrokovati Covid-19.", "Ukupno 6,477 ljudi umrlo od Covid-19, tako da svaki 14. smrt (7,2%) u 2020. godini može se povezati s tom uzroku smrti, s muškarcima (7,6%) umire nešto češće od COVID-19 nego žene (6, 7%). 97% oboljelih bilo je starije od 60 godina.", "Sveukupno gledano, Covid-19 bio je glavni uzrok smrti u 8,4% svih umrlih u dobi od 80 i više godina, ali samo u 0,9% mlađih od 40 godina. Trenutno smrtnost povezana s koronom pada već tri tjedna.", "Koje su popratne bolesti česte Među onima koji su umrli od COVID-19 2020. godine, gotovo tri desetine patile su i od visokog krvnog tlaka; to je bila najčešća popratna bolest. Otprilike petina je također imala bolest bubrega.", "Oko 18% umrlih od COVID-19, dijabetesa, ishemijske bolesti srca (suženje krvnih žila) ili demencije također je zabilježeno na smrtovnici, u oko 10% kronična respiratorna bolest i jednako često rak.", "Uz to, moždani udari, bolesti probavnih organa, pretilost i plućna embolija često su zabilježeni kao popratni bolesti.Situacija u saveznim državama Također postoje jasne razlike između saveznih država:", "Posebno visok broj smrtnih slučajeva u Koruškoj (9,4%), Tirolu (8,8%) i Štajerskoj (8,4%) posljedica je COVID-19. : U Donjoj Austriji (5,1%), Gradišću (5,4%) i Beču (6,4%) udio ljudi koji su umrli od Covid-19 u svim smrtnim slučajevima bio je nešto manji.", "Iako se oko 48 posto svih smrtnih slučajeva dogodilo u bolnici, udio bolničkih smrtnih slučajeva kod onih koji su umrli od Covid-19 bio je znatno veći i iznosio je oko 73 posto.", "Primjetan porast bubrežnih bolesti Ako se usporede uzroci smrti u smrtnim slučajevima 2020. godine s onima u 2019. godini, uočljiv je porast od oko 24% sa 1.848 umrlih u 2019. na 2.294 umrlih u 2020. godini, posebno za bolesti bubrega i genitourinarnih organa sustav broj ljudi koji su umrli od ovog uzroka smrti u 2020, čak i premašila prosjek u posljednjih pet godina (2015. do 2019.) za 29,2%.", "Značajno smanjenje smrtnosti od gripe Najznačajniji pad, od -16,7%, dogodio se kod smrtnih slučajeva uzrokovanih gripom i upalom pluća. U 2020. godini ukupno je od toga umrlo 1.201 osoba, u 2019. bilo je 1.441.", "U usporedbi s prosjekom u posljednjih pet godina, ovaj je uzrok smrti zabilježen za 11% u 2020. godini." ]
}