{
  "id" : "getrTsxR",
  "url" : "https://kurier.at/chronik/oesterreich/20-prozent-mehr-corona-patienten-auf-intensivstationen/401207512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:03:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4725852/20201028-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "20 Prozent mehr Corona-Patienten auf Intensivstationen",
  "articleTitleTranslated" : "20 posto više bolesnika s koronom na odjelima intenzivne njege",
  "articleContent" : [ "In den vergangenen sieben Tagen spitzte sich die Situation in den österreichischen Spitälern deutlich zu. Wie Gesundheitsminister Rudolf Anschober im Zuge eines Pressegesprächs erklärte, hat sich die Auslastung der Intensivstationen in Österreich in der vergangenen Woche um 20 Prozent gesteigert.", "Mit Stand Donnerstag um 11 Uhr werden 301 Patienten auf Österreichs Intensivstationen behandelt. Auch auf den Normalstationen gibt es einen klaren Anstieg von zehn Prozent. Hier sind derzeit 1.124 Personen in Behandlung.", "\"Wir stehen heute da, wo wir auch schon im Herbst gestanden sind und müssen es schaffen, eine Stabilisierung zu erreichen\", so Anschober zu den besorgniserregenden Zahlen. Aktuell stehen noch 4.125 Betten auf Normalstation sowie 544 freie Intensivbetten zur Verfügung.", "Das Überwachungssystem für die Virus-Varianten zeigt unterdessen, dass 60 Prozent aller Infektionen in Österreich mit der britischen Variante sind, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, erklärt. ", "Am stärksten betroffen ist das Burgenland mit über 80 Prozent. Alle Bundesländer bis auf Vorarlberg haben einen Wert von über 50 Prozent.  Wie Ostermann erklärt, zeigen aktuelle Prognosen, dass man bis zum 10.  März rund 3.200 Neuinfektionen pro Tag haben wird.", "\"Es gibt aber einen Schwankungsbereich von 2.700 bis 3.200 Infektionen\", so Ostermann. Für die 7-Tages-Inzidenz würde das eine Prognose von etwa 228 bedeuten. \"Hier ist allerdings die Schwankungsbreite höher.\"", "Für die Auslastung auf den Normalstationen in den Krankenhäusern heißt das in der Prognose, dass die Zahl bis zum 17.  März von 1.100 Patienten auf 1.550 steigen soll. Auf den Intensivstationen soll die Zahl bis zum 17.  März rund 420 Patienten betragen. ", "Durch die ausgebaute Teststrategie gab es seit Beginn des Jahres auch einen Anstieg des Infektionsgeschehens. Wie aber die aktuellen Zahlen zeigen, hat sich das mittlerweile stabilisiert.", "Für Ostermann heißt das im Umkehrschluss, dass die Infektionslage tatsächlich ansteigt und die höheren Zahlen nichts mehr mit den gesteigerten Tests zu tun haben.", "Besonders stark betroffen in Sachen Intensivauslastung ist das Bundesland Niederösterreich. 78 Patienten liegen im größten Bundesland Österreichs aktuell in einem Intensivbett.", "Am Höhepunkt der Pandemie im vergangenen Herbst waren es 115.  Niederösterreich ist seit gut zwei Monaten stetig im Steigen begriffen. Dort beobachtet man die Situation mit großer Sorge. Die 2.324 neuen Corona-Infektionen am heutigen Donnerstag geben auch dem Gesundheitsminister Grund zur Sorge.", "\"Wir sind jetzt seit einigen Tagen, bis auf ein paar Ausnahmen am Wochenende, immer über 2.000 neuen Infektionen gewesen. 2.000 ist die Warnlatte und da müssen wir genau schauen.\" Anschober betont allerdings auch, dass Österreich sehr viel testet.", "In den vergangenen 24 Stunden waren es rund 261.000 Testungen, davon 50.000 PCR-Tests." ],
  "articleContentTranslated" : [ "U posljednjih sedam dana situacija u austrijskim bolnicama znatno se pogoršala. Kako je na konferenciji za novinare objasnio ministar zdravstva Rudolf Anschober, korištenje jedinica za intenzivnu njegu u Austriji povećalo se za 20 posto u proteklih tjedan dana.", "Od četvrtka u 11 sati na austrijskim odjelima intenzivne njege liječi se 301 pacijent. Također je očit porast od deset posto na uobičajenim odjelima. Trenutno se ovdje liječi 1.124 ljudi.", "\"Danas smo tamo gdje smo bili u jesen i moramo se uspjeti stabilizirati\", rekao je Anschober o zabrinjavajućim brojkama. Trenutno je na uobičajenom odjelu još uvijek dostupno 4.125 kreveta i 544 besplatna kreveta za intenzivnu njegu.", "Sustav praćenja inačica virusa u međuvremenu pokazuje da je 60 posto svih infekcija u Austriji s britanskom varijantom, kako objašnjava Herwig Ostermann, generalni direktor Gesundheit Österreich GmbH.", "Gradišće je najteže pogođeno s preko 80 posto. Sve savezne države, osim Vorarlberga, imaju vrijednost veću od 50 posto. Kao što Ostermann objašnjava, trenutne prognoze pokazuju da ćete do 10. ožujka imati oko 3200 novih infekcija dnevno.", "\"Ali postoji fluktuacija u rasponu od 2.700 do 3200 infekcija\", rekao je Ostermann. Za sedmodnevnu incidenciju to bi značilo prognozu od oko 228. \"Međutim, ovdje je raspon kolebanja veći.\"", "Za korištenje uobičajenih odjela u bolnicama, to u prognozi znači da bi se broj trebao povećati sa 1.100 pacijenata na 1.550 do 17. ožujka. Na odjelima intenzivne njege broj bi do 17. ožujka trebao biti oko 420 pacijenata.", "Zbog proširene strategije ispitivanja, od početka godine zabilježen je i porast broja infekcija. Međutim, kako pokazuju trenutne brojke, ovo se sada stabiliziralo.", "Za Ostermanna to, obratno, znači da se stopa zaraze zapravo povećava i veći broj više nema nikakve veze s povećanim testovima.", "Savezna pokrajina Donja Austrija posebno je pogođena kada je riječ o intenzivnoj popunjenosti. 78 pacijenata trenutno je na krevetu za intenzivnu njegu u najvećoj austrijskoj saveznoj državi.", "Na vrhuncu pandemije prošle jeseni bilo ih je 115. Donja Austrija je u porastu dobra dva mjeseca. Tamo se situacija promatra s velikom zabrinutošću. 2.324 nove infekcije koronom u četvrtak također daju zabrinutost ministru zdravstva.", "\"Već nekoliko dana, uz nekoliko iznimaka tijekom vikenda, uvijek imamo preko 2000 novih infekcija. 2000 je traka upozorenja i moramo pažljivo pogledati.\" Međutim, Anschober također naglašava da Austrija puno testira.", "U protekla 24 sata bilo je oko 261 000 testova, od čega 50 000 PCR testova." ]
}