{
  "id" : "GEydtIyj",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-zum-start-der-corona-impfkampagne/401141943",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:05:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4786827/78350011457708580_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Chef Hofer zu befürchtetem Impfzwang: \"Menschen werden auf die Straße gehen\"",
  "articleTitleTranslated" : "Šef FPÖ-a Hofer o strahu od obveznog cijepljenja: \"Ljudi će izaći na ulice\"",
  "articleContent" : [ "\"Ich warne die Bundesregierung davor, diesen Fehler zu machen\", sagte Norbert Hofer. FPÖ startet Initiative gegen \"türkis-grünen Impfzwang\". Die FPÖ hat ihr Thema gefunden. Corona und der Impfzwang - wenn auch nur durch die Hintertür.", "Auf dieses Thema will die Partei rund um Norbert Hofer in den kommenden Wochen offenbar vermehrt setzen. Dazu wurde auch eine eigene Online-Petition ins Leben gerufen. Unter impfzwang.at sammelt man ab sofort Unterschriften gegen den \"türkis-grünen Impfzwang\".", "Damit die Österreicher nicht zu \"Versuchskaninchen der Impflobby\" werden. 140.000 Menschen hätten bereits unterzeichnet, berichtete FPÖ-Chef Norbert Hofer bei einer Pressekonferenz am Dienstag.  \"Menschen werden auf die Straße gehen, wenn die Impfpflicht kommt\", warnte Hofer.", "\"Ich warne die Bundesregierung: Wenn die Bundesregierung diesen Fehler machen würde - und vieles deutet darauf hin - einen indirekten Impfzwang auszuüben, dann wird es in hohem Masse zivilen Ungehorsam geben\", sagte Hofer. ", "Nach seinem emotionalen Auftritt in der ZIB 2 des ORF am Montagabend, zeigte sich Hofer damit einmal mehr skeptisch gegenüber der aktuellen Impfung.", "Vor allem, dass die ersten Impfstoffe nicht \"steril-immun\" machen würden - also dass man wohl auch als Geimpfter das Virus übertragen könnte - macht dem FPÖ-Chef Sorgen. Auch habe er großes Verständnis für all jene Menschen, die sich über Langzeitfolgen Sorgen machen würden.", "\"Natürlich kann es die nicht geben, weil man sehr unter Druck war, rasch einen Impfstoff auf den Markt zu bringen\", sagte Hofer. ", "Tatsächlich ist insbesondere der aktuell zugelassene Impfstoff von Pfizer und BioNTech durch ein ausführliches Testverfahren gelaufen und wurde an über 40.000 Probanten getestet. Sehr seltene Langzeitfolgen würden sich üblicherweise nach spätestens zwei Monaten nach einer Impfung einstellen. ", "Man müsse aber \"verstehen, dass viele Menschen das nicht machen wollen\", sagte Hofer.  Überhaupt meint Hofer, es sei nicht verwunderlich, dass viele Menschen sagen: \"Wir lassen uns das nicht mehr gefallen.\"  ", "\"Wenn man Menschen mit Verwaltungsstrafen droht, sie Kulturveranstaltungen nicht besuchen dürfen\", dann entstehe auch ein großer Widerstand, sagte Hofer.  Es seien einfach \"viele viele Pannen passiert\" im vergangenen Jahr. ", "Das größte Versäumnis sieht Hofer beim Schutz der Alten- und Pflegeheime. 40 Prozent aller Todesfälle lassen sich auf diesen Bereich zurückführen.  Gegen Freitesten Vehement sprach sich Hofer auch gegen das geplante Freitesten aus. ", "Mit dem Freitesten werde eine Tür aufgemacht zum Freiimpfen, und diese lasse sich nicht mehr schließen. Selbst im Gesundheitsministerium habe man sich gegen Massentestungen ausgesprochen, da diese Kapazitäten binden und viele falsch positive Tests liefern würden.", "\"Ich halte davon nichts und warne vor dem nächsten Schritt, dem Freiimpfen\", so Hofer. Zunächst sollen nun die Risikogruppen, dann die systemrelevanten Berufe wie Lehrer und Polizisten geimpft werden, erklärte der Parteichef weiter.", "Dass sich die Bundesregierung selbst als nicht systemrelevant ansehe, sei für ihn \"schwer nachzuvollziehen\". Nun müssten die Weichen für die Zukunft - vor allem für die Wirtschaft - gestellt werden.", "Um sich aus der Krise herauszuarbeiten, schlug Hofer vor, die Verwaltung des Staates zu verbessern: \"Die Gesetze sind zu kompliziert, die Verwaltung ist schlecht organisiert. Wir brauchen einen Österreich Konvent neu, damit dort ohne Tabus überlegt werden kann, wie wir Österreich organisieren.\"", "Hofer regte auch an, über die Machtverteilung und eine Stärkung des Parlaments nachzudenken. Weiters brauche es eine \"echte\" Transparenzdatenbank und mehr Direkte Demokratie.", "Was die Ursachen der Corona-Pandemie betrifft, verwies der FPÖ-Chef auf Wet-Markets in China, aber auch in Europa sei die Massentierhaltung ein riesiges Problem.", "\"Ich habe nichts gegen Globalisierung, aber ich habe etwas gegen Globalisierung bei Nahrungsmitteln\", so Hofer, der ein Ende langer Transporte für Lebendtiere forderte." ],
  "articleContentTranslated" : [ "\"Upozoravam saveznu vladu da ne napravi ovu pogrešku\", rekao je Norbert Hofer. FPÖ pokreće inicijativu protiv \"tirkizno zelenog obveznog cijepljenja\". FPÖ je pronašao svoju temu. Korona i obvezno cijepljenje - makar samo na stražnja vrata.", "Stranka oko Norberta Hofera očito se želi usredotočiti više na ovu temu u narednim tjednima. U tu svrhu pokrenuta je i zasebna internetska peticija. Impfzwang.at sada prikuplja potpise protiv \"tirkizno-zelenog obveznog cijepljenja\".", "Da Austrijanci ne postanu \"zamorčići predvorja cijepljenja\". 140.000 ljudi već je potpisalo, izvijestio je šef FPÖ-a Norbert Hofer na konferenciji za novinare u utorak. \"Ljudi će izaći na ulice kad se moraju cijepiti\", upozorio je Hofer.", "\"Upozoravam saveznu vladu: ako bi savezna vlada počinila ovu pogrešku - a postoji mnogo naznaka - da izvrši neizravno obvezno cijepljenje, tada će postojati visok stupanj građanskog neposluha\", rekao je Hofer.", "Nakon svog emotivnog pojavljivanja na ORF-ovom ZIB-u 2 u ponedjeljak navečer, Hofer je ponovno bio sumnjičav prema trenutnom cijepljenju.", "Iznad svega, činjenica da prva cjepiva ne bi ljude učinila \"sterilno-imunima\" - odnosno da bi se virus mogao prenijeti i kao cijepljena osoba - zabrinjava šefa FPÖ-a. Također ima veliko razumijevanje za sve one ljude koji su zabrinuti zbog dugoročnih posljedica.", "\"Naravno da ne može biti, jer je postojao veliki pritisak da se cjepivo brzo stavi na tržište\", rekao je Hofer.", "Zapravo je trenutno odobreno cjepivo Pfizer i BioNTech prošlo opsežni testni postupak i testirano je na preko 40 000 ispitanika. Vrlo rijetke dugoročne posljedice obično bi se dogodile najkasnije u roku od dva mjeseca od cijepljenja.", "Ali morate \"shvatiti da mnogi ljudi to ne žele učiniti\", rekao je Hofer. Općenito, Hofer smatra da nije iznenađujuće što mnogi ljudi kažu: \"Više to ne trpimo.\"", "\"Ako prijete ljudima administrativnim novčanim kaznama, oni ne smiju prisustvovati kulturnim događanjima\", tada postoji i velik otpor, rekao je Hofer. \"Mnogo, puno nezgoda se dogodilo\" u proteklih godinu dana.", "Hofer najveći propust vidi u zaštiti domova za starije i nemoćne. 40 posto svih smrtnih slučajeva može se pratiti na ovom području. Protiv žestine Freest, Hofer se također izjasnio protiv planirane grupe Freest.", "S najslobodnijim se otvaraju vrata za cijepljenje i više se ne mogu zatvoriti. Čak se i Ministarstvo zdravstva izjasnilo protiv masovnih testova, jer oni povezuju kapacitete i rezultiraju mnogim lažno pozitivnim testovima.", "\"Ne mislim tako i upozoravam na sljedeći korak, besplatno cijepljenje\", rekao je Hofer. Prvo će se cijepiti rizične skupine, a zatim sistemski važne profesije poput učitelja i policajaca, objasnio je čelnik stranke.", "Činjenica da se savezna vlada smatra sistemski nebitnom za njega je \"teško razumjeti\". Sada se kurs mora postaviti za budućnost - posebno za gospodarstvo.", "Kako bi se izvukao iz krize, Hofer je predložio poboljšanje državne uprave: \"Zakoni su prekomplicirani, uprava je loše organizirana. Potrebna nam je nova Austrijska konvencija kako bismo mogli razmišljati o tome kako ustrojimo Austriju bez tabua . \"", "Hofer je također predložio razmišljanje o raspodjeli vlasti i jačanju parlamenta. Nadalje, potrebna je „prava“ baza podataka o transparentnosti i izravnija demokracija.", "Što se tiče uzroka pandemije korone, šef FPÖ-a osvrnuo se na mokra tržišta u Kini, ali tvorničko uzgoj također je veliki problem u Europi.", "\"Nemam ništa protiv globalizacije, ali imam nešto protiv globalizacije u hrani\", rekao je Hofer koji je pozvao da se prekinu dugi prijevozi živih životinja." ]
}