{
  "id" : "gFC125S1",
  "url" : "https://www.diepresse.com/5919277/CoronaPandemie_Regierung-zieht-Impfstart-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T11:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/d/5919277/97D1500B-CD41-4E2D-821E-94C6F5E5B1BE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung zieht Impfstart vor",
  "articleTitleTranslated" : "Vlada preferira početak cijepljenja",
  "articleContent" : [ "\"Beim Impfen geht es um Schnelligkeit und um Menschenleben“, sagt Bundeskanzler Kurz. Die Opposition prangert das „Impfchaos“ an. Die SPÖ will eine Sondersitzung des Nationalrats beantragen. Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen reagiert die Bundesregierung.", "\"Wir ziehen die Impfungen vor und warten nicht auf den 12.  Jänner\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Tags zuvor hatte noch die Sektionschefin im Gesundheitsministerium Katharina Reich das Festhalten am ursprünglich vorgesehenen offiziellen Impfbeginn mit der \"logistischen Herausforderung\" begründet und gemeint, dass man sich \"genau im Plan\" befinde.", "Kurz sieht das jedoch anders: \"Beim Impfen geht es um Schnelligkeit und um Menschenleben. Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden.\" Diese müssten nun rasch ausgeliefert und verimpft werden.", "Gestern habe es dazu Gespräche mit dem Verteidigungsressort, dem Gesundheitsministerium und Ländern gegeben. Dabei sei vereinbart worden, den breitflächigen Impfstart zu beschleunigen.", "Österreich könne den europäischen Beschaffungsprozess nicht beeinflussen, so Kurz: \"Aber was wir tun können und tun müssen, ist, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft wird.\"", "Vorrang hätten alle Alten- und Pflegeheime. Diesbezüglich sei man mit den Ländern und Pflegeheimen in Kontakt.", "Werden Impfdosen dort noch nicht abgerufen, sollen diese an die Bundesländer übergeben werden, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können, erklärte der Kanzler.", "Verteidigungsministerin Klaudia Tanner (ÖVP) und Gesundheitsminister Rudi Anschober (Grüne) appellierten am Mittwoch an die Einrichtungen in allen Bundesländern, die Impfstoffe abzurufen.", "\"Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern\", so Tanner.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung sei, \"wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt\", meinte Anschober.", "Bis dato seien für diese Woche 21.045 Impfdosen von den Pflegeheimen angefordert worden, für die kommende Woche sind es 43.115 Impfdosen. Mit den bisher rund 6.800 Geimpften lautet das für kommende Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen.", "Aufgeteilt nach Bundesländern sollen bis kommende Woche in Niederösterreich 18.445 Personen geimpft werden, wie aus der APA vorliegenden Zahlen hervorgeht.", "Dahinter kommt Wien mit 9415 verimpften Dosen gefolgt von Vorarlberg (8460), Steiermark (8.455), Kärnten mit Osttirol (8345), Oberösterreich (5650) und Tirol (5120). In Salzburg sollen es laut Plan bis kommende Woche 4970 Geimpfte, im Burgenland 2070 sein.", "SPÖ will Sondersitzung Die SPÖ sieht die Corona-Impfaktion durch \"das Chaos, das Zögern und die Pannen\" der türkis-grünen Regierung gefährdet und wird daher am morgigen Donnerstag eine Sondersitzung des Nationalrats beantragen.", "Für SPÖ-Partei- und -Klubvorsitzende Pamela Rendi-Wagner ist das Vorgehen der Regierung \"fahrlässig\", wie sie in einer Stellungnahme gegenüber der APA erklärte. Auch FPÖ kritisiert \"Versagen\" der Regierung bei \"Impfchaos\".", "Die Corona-Impfung sei der \"Schlüssel im Kampf gegen die Corona-Pandemie\", daher müsse das Motto lauten: \"Impfen, impfen, impfen!\" , so die SPÖ-Chefin. Wichtig sei, dass die Menschen Vertrauen haben und die Regierung mit einem klugen Plan vorgeht.", "Derzeit sieht es aber leider nicht danach aus, wie Rendi-Wagner findet: \"Weit über 60.000 Impfdosen werden gebunkert und nicht verimpft. Das ist grob fahrlässig. Worauf wartet die Regierung? Impfen heißt Menschenleben retten - jede einzelne Schutzimpfung zählt!\"", "Die Impfung sei nicht nur wichtig für die Gesundheit der Menschen, sondern auch für die heimische Wirtschaft und den Arbeitsmarkt, argumentierte die SPÖ-Chefin: \"Ein Zögern schwächt die Impfbereitschaft und erhöht das Risiko von Virusmutationen.", "Deshalb muss Geschwindigkeit aufgenommen und der Impfturbo eingeschaltet werden.\" Andere Länder hätten vorgezeigt, dass dies möglich ist. Es brauche nun eine \"wirksame und neue Teststrategie\" für die Zeit nach dem Lockdown, bzw. bis eine hohe Durchimpfungsrate erreicht ist, so die SPÖ-Chefin.", "Auch die FPÖ hat am Mittwoch kein gutes Haar an der Regierung gelassen und ihr einmal mehr \"Versagen\" in der Corona-Pandemie attestiert. Es vergehe kein Tag, ohne dass das Versagen Österreichs im Kampf gegen die Pandemie sichtbar werde, meinte FPÖ-Bundesparteiobmann Norbert Hofer in einer Aussendung.", "Als Beleg führte Hofer an, dass obwohl in Österreich seit Tagen zigtausende Impfdosen lagern, der Start der Impfung in Altenwohn- und Pflegeheimen erst für den 12.  Jänner geplant gewesen sei, wie Sektionschefin Katharina Reich am Dienstag bestätigte.", "Und nach einer \"Welle des Entsetzens\" gehe es nun offenbar doch, dass in dieser Woche 21.000 Dosen verabreicht werden. Gerade im Bereich der Altenwohn- und Pflegeheimen passiere \"ein schwerer Fehler nach dem anderen\", so Hofer, der eine lange Liste an Verfehlungen ortet.", "Etwa sei die Vorbereitung auf die zweite Welle verschlafen worden. Dann seien Heime mit mangelhaften FFP2-Masken im Auftrag des Gesundheitsministeriums beliefert worden. Zudem sei verabsäumt worden rechtzeitig eine \"echte Teststrategie\" in den Heimen zu installieren.", "Und die \"Impfpanne\" sei nun der letzte Anschlag auf die besonders gefährdeten Mitmenschen in den Heimen.", "Neos: „Grob fahrlässig\" Scharfe Kritik an der Regierung kam auch von den Neos: \"Jeden Tag sterben Menschen in Alters- und Pflegeheimen, weil die Regierung die gefährdetsten Einrichtungen wider besseres Wissen bis heute nicht ausreichend schützt\", so NEOS-Gesundheitssprecher Gerald Loacker.", "Bis jetzt seien über 6400 Menschen an oder mit Covid gestorben, die Hälfte davon in Alters- und Pflegeheimen, so Loacker: \"ÖVP und Grüne nehmen mit ihrer Untätigkeit und dem von ihrer Regierung verursachten Impfchaos in Kauf, dass es noch mehr werden.\"", "Für Loacker ist es zu wenig, dass diese Woche nun doch noch 20.000 Impfdosen verimpft werden sollen. Bis Ende der Woche werden rund 135.000 Dosen angeliefert worden sein, so Loacker: \"Es ist grob fahrlässig, ja gemeingefährlich, wenn die Regierung mehr als 100.000 Dosen ungenutzt herumliegen lässt.\"", "Dass in den vergangenen zehn Tagen erst 6770 Menschen in Österreich geimpft worden sind, sei \"ein erbärmliches Versagen auf höchster Ebene\"." ],
  "articleContentTranslated" : [ "\"Cijepljenje je brzina i ljudski život\", kaže kancelar Kurz. Oporba osuđuje \"kaos cijepljenja\". SPÖ želi zatražiti posebnu sjednicu Nacionalnog vijeća. Savezna vlada reagira na kritike cijepljenja protiv korone, koje tek polako počinju.", "\"Više volimo cijepljenje i ne čekamo 12. siječnja\", rekao je u srijedu savezni kancelar Sebastian Kurz (ÖVP).", "Dan prije, Katharina Reich, voditeljica odsjeka u Ministarstvu zdravstva, opravdala je pridržavanje izvorno planiranog službenog početka cijepljenja \"logističkim izazovom\" i rekla da su \"točno prema rasporedu\".", "Međutim, Kurz to vidi drugačije: \"Cijepljenje se odnosi na brzinu i ljudski život. Stoga nema razloga da se doze cijepljenja privremeno čuvaju tjednima.\" Sada bi ih trebalo brzo isporučiti i cijepiti.", "Jučer su bili razgovori s Ministarstvom obrane, Ministarstvom zdravstva i saveznim državama. Dogovoreno je da se ubrza početak cijepljenja u širokim razmjerima.", "Austrija ne može utjecati na europski postupak nabave, rekao je Kurz: \"Ali ono što možemo i moramo učiniti jest da se svako isporučeno cjepivo distribuira i cijepi što je brže moguće.\"", "Svi domovi umirovljenika i njega imaju prioritet. S tim u vezi, jedan je u kontaktu sa saveznim državama i staračkim domovima.", "Ako doze cijepljenja tamo još nisu preuzete, treba ih predati saveznim državama kako bi se starije osobe koje ne žive u staračkim domovima i medicinsko osoblje mogle brzo cijepiti, rekao je kancelar.", "Ministar obrane Klaudia Tanner (ÖVP) i ministar zdravstva Rudi Anschober (Zeleni) apelirali su u srijedu na institucije svih saveznih država da preuzmu cjepiva.", "\"Samo ako se zatraži cjepivo, nadležna tijela mogu dostaviti cjepiva\", rekao je Tanner.", "Čak i ako je ovo osjetljivo cjepivo logistički izazov, \"želimo da što prije dođe do ljudi koji su najviše izloženi riziku od Corone\", rekao je Anschober.", "Do sada je iz staračkih domova zatraženo 21.045 doza cijepljenja za ovaj tjedan, a 43.115 doza cijepljenja za sljedeći tjedan. S dosad cijepljenih oko 6.800 ljudi, cilj koji je postavljen za sljedeći tjedan je cijepljenje gotovo 71.000 ljudi protiv koronavirusa.", "Podijeljeno po saveznim državama, 18.445 ljudi u Donjoj Austriji treba cijepiti do sljedećeg tjedna, prema podacima dostupnim iz APA-e.", "Iza njega dolazi Beč s 9415 cijepljenih limenki, a slijede Vorarlberg (8460), Štajerska (8.455), Koruška s Istočnim Tirolom (8345), Gornja Austrija (5650) i Tirol (5120). Prema planu, u Salzburgu bi do sljedećeg tjedna trebalo biti 4970 cijepljenih, a u Gradišću 2070. godine.", "SPÖ želi posebnu sjednicu SPÖ vidi kampanju cijepljenja korone ugroženu \"kaosom, kolebanjem i nesrećama\" tirkizno zelene vlade, pa će se zato sutra, u četvrtak, prijaviti za posebnu sjednicu Nacionalnog vijeća.", "Za predsjednicu stranke i kluba SPÖ, Pamelu Rendi-Wagner, vladini postupci su \"nemarni\", kako je objasnila u izjavi APA-i. FPÖ je također kritizirao vladin \"neuspjeh\" u \"kaosu cijepljenja\".", "Cijepljenje koronom je \"ključ u borbi protiv pandemije korone\", pa moto mora biti: \"Cijepite, cijepite, cijepite!\" , pa šef SPÖ-a. Važno je da ljudi imaju povjerenja i da vlada ima pametan plan.", "Nažalost, u ovom trenutku to ne izgleda tako, kako Rendi-Wagner utvrđuje: \"Pa, preko 60 000 doza cijepljenja je sakriveno, a ne cijepljeno. To je krajnje nemarno. Što vlada čeka? Cijepljenje znači spašavanje ljudskih života - svako pojedinačno cijepljenje je važno!\"", "Cijepljenje nije važno samo za zdravlje ljudi, već i za domaće gospodarstvo i tržište rada, ustvrdio je vođa SPÖ-a: \"Oklijevanje slabi spremnost za cijepljenje i povećava rizik od mutacija virusa.", "Stoga treba povećati brzinu i uključiti turbo cijepljenje. \"Druge su zemlje pokazale da je to moguće. Sada je potrebna\" učinkovita i nova strategija ispitivanja \"za vrijeme nakon zaključavanja ili dok se ne postigne visoka stopa cijepljenja, prema SPÖ -Šef.", "FPÖ u srijedu nije pustio vladu na miru i još je jednom potvrdio svoj \"neuspjeh\" u pandemiji korone. Ne prolazi dan, a da austrijski neuspjeh u borbi protiv pandemije ne postane vidljiv, rekao je čelnik savezne stranke FPÖ Norbert Hofer u emisiji.", "Kao dokaz, Hofer je naveo da, iako su deseci tisuća doza cjepiva već danima pohranjeni u Austriji, početak cijepljenja u staračkim domovima i staračkim domovima planiran je tek za 12. siječnja, kao što je u utorak potvrdila voditeljica odsjeka Katharina Reich.", "A nakon \"vala užasa\" sada se čini da će ovaj tjedan biti primijenjeno 21 000 doza. Naročito na području domova za starije i staračke domove, \"događaju se jedna ozbiljna pogreška za drugom\", rekao je Hofer koji pronalazi dugačak popis nedoličnog ponašanja.", "Primjerice, priprema za drugi val prespavala je. Tada su domovi u ime Ministarstva zdravstva opskrbljeni neispravnim FFP2 maskama. Uz to, zanemareno je na vrijeme instalirati \"pravu testnu strategiju\" u domove.", "A \"tava za cijepljenje\" sada je posljednji napad na posebno ugrožene ljude u domovima.", "Neos: \"Grubo nemaran\" Oštre kritike vlade stigle su i od Neosa: \"Svakodnevno ljudi umiru u staračkim domovima i staračkim domovima, jer vlada još uvijek na odgovarajući način ne štiti najugroženije objekte od njihove bolje prosudbe\", rekao je zdravstveni glasnogovornik NEOS-a Gerald Loacker .", "Do sada je preko 6400 ljudi umrlo od Covida ili s njim, od čega polovica u staračkim domovima i staračkim domovima, kaže Loacker: \"Njihovim nečinjenjem i kaosom cijepljenja koji je prouzročila njihova vlada, ÖVP i Zeleni prihvaćaju da će ih biti još više.\"", "Loackeru nije dovoljno da se ovaj tjedan cijepi 20.000 doza cjepiva. Do kraja tjedna bit će isporučeno oko 135 000 limenki, kaže Loacker: \"Krajnje je nemaran, čak i opasan za javnost ako vlada ostavi više od 100 000 konzervi neiskorištenih okolo.\"", "Činjenica da je u Austriji u posljednjih deset dana cijepljeno samo 6770 ljudi \"jadan je neuspjeh na najvišoj razini\"." ]
}