{
  "id" : "GfGW4Sgs",
  "url" : "https://kurier.at/politik/inland/lockdown-verlaengert-schulen-sperren-trotzdem-am-18-jaenner/401146314",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:25:39Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4796115/46-168062777.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown verlängert, Schulen öffnen trotzdem am 18. Jänner",
  "articleTitleTranslated" : "Zaključavanje produljeno, škole se i dalje otvaraju 18. siječnja",
  "articleContent" : [ "Anschober zurückhaltend Das Ministerium verwies auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Gesundheitsminister Rudolf Anschober (Grüne) wollte sich am Montagvormittag vor weiteren Gesprächen mit der Opposition zur Verlängerung des Lockdowns in Sachen Schule nicht dezidiert festlegen.", "Anschober meinte auf Nachfrage, er werde das weitere Prozedere in den nächsten Tagen mit Bildungsminister Faßmann besprechen. Den schulischen Bereich regle der Bildungsminister in Abstimmung mit der Bundesregierung (mittels eigener Verordnung, Anm.).", "\"Ich mache da sicher dem Bildungsminister keinen Zuruf über Medien\", so der Gesundheitsminister. Test-Programm für Schulen Bildungsminister Faßmann kündigte am Montag gleichzeitig an, dass die Hygienemaßnahmen an den Schulen noch weiter verschärft werden sollen.", "Derzeit werde ein \"ehrgeiziges Programm\" entwickelt, um künftig eine wöchentliche Testung von Schülern und Lehrern zu ermöglichen.", "Dabei sollen nicht die doch recht unangenehmen Nasen-Rachenabstriche zum Einsatz kommen, sondern ein neues Testverfahren, bei dem nur im vorderen Nasenbereich Abstriche genommen werden." ],
  "articleContentTranslated" : [ "Anschober nerado Ministarstvo se osvrnulo na tekuće razgovore sa svim parlamentarnim strankama i guvernerima.", "Ministar zdravstva Rudolf Anschober (Zeleni) nije se želio čvrsto obvezati u ponedjeljak ujutro prije daljnjih razgovora s oporbom o produljenju zaključavanja školskih pitanja.", "Kad su ga pitali, Anschober je rekao da će o daljnjem postupku razgovarati s ministrom obrazovanja Fassmannom u sljedećih nekoliko dana. Ministar obrazovanja uređuje školsko područje u koordinaciji sa saveznom vladom (zasebnim pravilnikom, bilješka).", "\"Siguran sam da ne vičem ministru obrazovanja putem medija\", rekao je ministar zdravstva. Program ispitivanja za škole Ministar obrazovanja Faßmann najavio je u ponedjeljak u isto vrijeme da se higijenske mjere u školama trebaju još više pooštriti.", "Trenutno se razvija \"ambiciozni program\" koji će omogućiti učenicima i nastavnicima da se ubuduće tjedno testiraju.", "Ne bi se trebali koristiti prilično neugodni nazofaringealni brisevi, već novi postupak ispitivanja u kojem se brisevi uzimaju samo u prednjem području nosa." ]
}