{
  "id" : "GFISxmul",
  "url" : "https://kaernten.orf.at/stories/3082482/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-26T17:52:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaiser: Neue Verordnung statt Strafe",
  "articleTitleTranslated" : "Kaiser: Nova uredba umjesto kazne",
  "articleContent" : [ "Es handle sich um eine Bundesverordnung, daher erwarte er sich vom Bund, dass die „realitätsferne Regelung“ beseitigt werde, so Kaiser am Samstag. Kaiser will sich auch bei der nächsten Videokonferenz mit der Bundesregierung am 4.", "Jänner für eine Änderung einsetzen. Ausgestellt werden die Strafbescheide von der Bezirkshauptmannschaft, das Land habe keinerlei Handhabe.", "Er gehe aber davon aus, „dass das niemand böswillig gemacht und gewollt hat und dass man das rasch reparieren wird können.“ Somit glaube er, dass die bisher verhängten Strafen keine Rechtsgültigkeit erlangen werden.", "Auch die FPÖ forderte, die Strafen müssten für nichtig erklärt werden.", "Das Team Kärnten spricht von einer weltfremden Behördenpraxis und rät ebenfalls zum Einspruch.Gesundheitsministerium reagiert mit Befremden Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend als „nicht nachvollziehbar“.", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien „eindeutig“, teilte ein Ressortsprecher mit. „Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier – falls notwendig – auch zusätzliche Vorgaben tätigen.“83 Neuinfektionen In Kärnten sind am Samstag 83 Neuinfektionen mit dem Coronavirus gezählt worden, 173 Personen befinden sich im Krankenhaus, davon müssen 13 intensivmedizinisch betreut werden.", "Vier Menschen starben seit Freitag an oder mit dem Coronavirus. In Kärnten gibt es damit mit dem heutigen Tag 484 Verstorbene. Im Klinikum Klagenfurt wird seit Samstag ein 46 Jahre alter Covid19-Patient aus Montenegro intensivmedizinisch behandelt.", "Es ist die zweite Hilfeleistung dieser Art. Bereits Ende April war ein Intensivpatient aus Montenegro in Österreich behandelt worden, nachdem Außenminister Alexander Schallenberg den Ländern des Westbalkans im Frühling seine Unterstützung zugesichert hatte." ],
  "articleContentTranslated" : [ "To je savezni propis, pa očekuje da će savezna vlada ukloniti \"nerealni propis\", rekao je Kaiser u subotu. Kaiser također želi sudjelovati na sljedećoj video konferenciji sa saveznom vladom 4. travnja.", "Iskoristite siječanj za promjenu. Kazne izdaje okružna uprava, država nema kontrolu.", "Pretpostavlja, međutim, \"da to nitko nije zlonamjerno učinio ili želio i da će se to moći brzo popraviti.\" Stoga vjeruje da dosad izrečene kazne neće postati pravomoćne.", "FPÖ je također zatražio da se kazne proglase ništavnima.", "Tim iz Koruške govori o nepoznatoj praksi vlasti i savjetuje prigovor Ministarstvo zdravstva reagira zaprepašteno Ministarstvo zdravstva opisalo je Kaiserovu kritiku u subotu navečer kao \"nerazumljivu\".", "Glasnogovornik odjela najavio je da su zahtjevi savezne vlade za praćenje kontakt osoba \"jasni\". “Međutim, to su samo preporuke. Ovdje su nadležnosti očito savezne države i okružne upravne vlasti.", "Oni odlučuju od slučaja do slučaja i mogu - ako je potrebno - ustupiti i dodatne specifikacije. ”83 nove infekcije U Koruškoj su u subotu izbrojane 83 nove infekcije koronavirusom, 173 osobe su u bolnici, od kojih 13 treba intenzivnu njegu.", "Četiri osobe umrle su od virusa korone ili s njom od petka. Od danas u Koruškoj ima 484 umrlih. 46-godišnji pacijent Covid19 iz Crne Gore od subote je na intenzivnoj njezi u klinici u Klagenfurtu.", "To je druga pomoć ove vrste. Pacijent intenzivne njege iz Crne Gore već je bio liječen u Austriji krajem travnja nakon što je ministar vanjskih poslova Alexander Schallenberg obećao podršku zemljama Zapadnog Balkana na proljeće." ]
}