{
  "id" : "GfRGwG7r",
  "url" : "https://kurier.at/wirtschaft/karriere/krisensichere-arbeit-drei-jobprofile-fuer-berufseinsteiger/401163369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886367/46-174035960.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krisensichere Arbeit: Drei Jobprofile für Berufseinsteiger",
  "articleTitleTranslated" : "Rad bez kriza: tri profila posla za mlade stručnjake",
  "articleContent" : [ "Eine Karriere bei der Polizei, im Einzelhandel oder in der Pflege ist krisenfest und herausfordernd. Drei Jobprofile im Überblick.", "Für die Gesellschaft im Einsatz © Bild: BMI/Gerd Pachauer Wer Karriere bei der Polizei machen möchte, muss einigen Herausforderungen trotzen Ruhe und Sicherheit gewährleisten, kurz, die öffentliche Ordnung aufrechterhalten: Das ist die Hauptaufgabe der Polizei.", "Wer Interesse hat, Nachbarschaftsstreits zu schlichten, den Verkehr zu überwachen und Verbrechen zu bekämpfen, dem steht ein mehrstufiges  Bewerbungsverfahren bevor. Bewerbung:  Um sich für einen Beruf bei der Polizei qualifizieren zu können, muss man zunächst einige Voraussetzungen erfüllen.", "Beispielsweise zählen dazu der Besitz der österreichischen Staatsbürgerschaft, der Führerschein der Klasse B und mindestens der Fahrtenschwimmerausweis. Wenn man alle Voraussetzungen erfüllt, kann man sich online über einen Link auf der Homepage polizeikarriere.gv.at bewerben.", "„Das Auswahlverfahren wurde digitalisiert und sehr bewerberfreundlich gestaltet“, sagt Lana Ganselmayer, Referatsleiterin des Neuaufnahmeverfahrens im Exekutivdienst bei der Polizei.", "In etwa vier Mal im Jahr findet das Aufnahmeverfahren statt, bei dem die Rechtschreibung genauso geprüft wird, wie die psychologische und sportliche sowie gesundheitliche Eignung. „Eine gute Vorbereitung auf das Aufnahmeverfahren ist wesentlich.", "Dieses wird von einigen unterschätzt“, so Ganselmayer. Von den ca. 9000 jährlichen Bewerbungen werden dann ca. 2000 für ganz Österreich genommen.", "„Für das Jahr 2021 werden noch mehr zukünftige Polizistinnen und Polizisten gesucht.“ Karriere: Im ersten Ausbildungsjahr verdient man ca.1765 Euro brutto, im zweiten etwa 2180 Euro brutto.", "Nach einer zweijährigen Ausbildung tritt man den Streifendienst an, wobei das Einstiegsgehalt inklusive sämtlicher Zulagen rund 3800 Euro brutto beträgt.", "Nach dem Streifendienst, den man mindestens zwei Jahre absolvieren muss, besteht auch die Möglichkeit, sich zu spezialisieren und eine Fachkarriere im Kriminal- oder Verkehrsdienst einzuschlagen, nach einer Führungsbildung Leitungsfunktionen zu übernehmen oder sich bei einer Sondereinheit wie z.", "B. Cobra, Wega zu bewerben. „Einige von den vielen BewerberInnen möchten sofort zur Wega oder zur Cobra, das geht nur leider nicht. Wir suchen grundsätzlich Polizistinnen und Polizisten für die Basis, also für den Streifendienst“, so Ganselmayer.", "Spannung und Action rund um die Uhr, darf man sich nicht erwarten, beispielsweise einige Stunden ein Objekt zu überwachen gehört ebenso dazu. „Bei diesem sicheren Job gibt es nicht immer nur Action wie bei der CSI, das muss den jungen Menschen bewusst sein“, so Ganselmayer.", "Alle Informationen unter: www.polizeikarriere.gv.at Für ein Miteinander und mehr Wertschätzung © Bild:", "Fonds Soziales Wien Die „Pflege mit Matura“ bietet eine qualifizierte Berufsausbildung als Pflegefachassistenz Als Pflegefachassistenz unterstützt man ältere Menschen und Pflegebedürftige in ihrem Tagesablauf.  :", "Körperpflege, Ernährung und die Überwachung medizinischer Basisdaten gehören genau so zu den Aufgaben wie Zuhören und wertvolle Zeit schenken. Die Ausbildung „Pflege mit Matura“ dauert 5 Jahre.", "Bewerbung: Während der achten Schulstufe bewirbt man sich direkt bei einer Schule, die „Pflege mit Matura“ anbietet. In Wien ist das die bafep21 in der Patrizigasse und das Ausbildungszentrum der Caritas in der Seegasse.", "„Das Auswahlverfahren an der Schule für Gesundheits- und Krankenpflege ist zweiteilig und besteht aus einer schriftlichen Testung und einem Gespräch.", "Jährlich werden dann pro Lehrgang maximal etwa 30 Bewerberinnen aufgenommen“, sagt Esther Matolycz, Direktorin der Schule für Gesundheits- und Krankenpflege Schlachthausgasse.   Karriere: Da ein hoher Bedarf an Pflegefachkräften besteht, sind die Jobchancen sehr groß.", "„In dem Beruf sind vor allem soziale Kompetenzen, Empathie und kommunikative Fähigkeiten wichtig“, so Matolycz. Arbeiten kann man in einem Krankenhaus, Altersheim, in der Hauskrankenpflege, in Tageszentren oder im Behindertenbereich.", "Als Pflegefachassistentin mit Matura kann man anschließend noch ein Studium dranhängen und sich so noch weiter spezialisieren (Diplomierte Gesundheits- und Krankenpflege) oder einen zusätzlichen Weg einschlagen (Management).", "Das Einstiegsgehalt liegt laut Kollektivvertrag bei 1850 bis 1960 Euro brutto. „In der Pflege zu arbeiten ist krisensicher und ein vielseitiger Beruf, er ist aber auch emotional sehr anstrengend“ Informationen unter:", "www.awz-wien.at/p/pflege-mit-matura Mit Liebe zu den Waren und Kunden © Bild:", "Getty Images/TommL/istockphoto Eine Karriere im Einzelhandel bietet viele Möglichkeiten bei guten Jobchancen Einzelhandelskaufleute sind in Einzelhandelsbetrieben für den Einkauf, die Lagerung und den Verkauf von Waren verantwortlich und erledigen Büroarbeiten.  “:", "Ausbildungsbasis ist eine dreijährige Lehre.", "Bewerbung: „Kaufmännisches Interesse, Zahlenverständnis, Kontaktfreudigkeit und Teamfähigkeit sollte manmitbringen, wenn  man sich für einen Beruf im Einzelhandel interessieren“, sagt Michaela Reiter, Projektleiterin der überbetrieblichen Lehrausbildung beim BFI Wien.", "Nachdem man die Pflichtschule abgeschlossen hat, bewirbt man sich direkt bei einem Betrieb seiner Wahl, je nachdem ob man Lebensmittel, Baustoffe, Kleidung oder eine andere Warengruppe bevorzugt.  Denn bei der Ausbildung zur Einzelhandelskauffrau/-mann stehen 15 Schwerpunkte zur Auswahl.", "„Die Ausbildung ist ein duales System. Sprich, die Ausbildung findet in dem Betrieb statt, der einen genommen hat und je nach Lehrjahr ein bis zwei Tage in der Berufsschule.“ Im ersten Lehrjahr verdient man 711 Euro brutto, im zweiten 914 Euro und im dritten 1167 Euro.", "„Das Einstiegsgehalt liegt dann zwischen 1600 und 1800 Euro“, so Reiter. Und was machen viele falsch bei der Bewerbung?", "„Man sollte sich unbedingt vorab über den Betrieb informieren, sonst hinterlässt das beim Bewerbungsgespräch keinen guten Eindruck.“ Karriere: Die Jobchancen im Einzelhandel sind gut, dennoch war 2020 anders.", "„Viele Betriebe wissen nicht, ob sie im Jahr 2021 Lehrlinge aufnehmen können, aber im Lebensmittelhandel und in der Drogerie  sind die  Chancengut“, sagt Reiter. Es gibt viele Möglichkeiten zum Aufstieg und zur Weiterbildung.", "„Man kann zur Einkäuferin, zum Disponenten, zur Marktleiterin oder zum Regionalleiter aufsteigen oder parallel eine Lehre mit Matura machen, um dann noch studieren.", "Außerdem kann man eine  Doppellehre machen, bei der  etwa  nur eine Zusatzprüfung  nötig ist, um  zusätzlich Bürokauffrau/-mann zu sein und so schnell in ein Büro wechseln kann“, so die Expertin. Alle Infos unter: bfi.at, wko.at, bic.at, ams.at" ],
  "articleContentTranslated" : [ "Karijera u policiji, maloprodaji ili sestrinstvu otporna je na krize i izazovna. Ukratko tri profila posla.", "U akciji za društvo © Slika: BMI / Gerd Pachauer Svatko tko želi nastaviti karijeru u policiji mora se suprotstaviti brojnim izazovima, osiguravajući mir i sigurnost, ukratko, održavanje javnog reda i mira: to je glavni zadatak policije.", "Svi zainteresirani za rješavanje susjedskih sporova, praćenje prometa i borbu protiv kriminala suočit će se s postupkom prijave u više faza. Prijava: Da biste se kvalificirali za posao u policiji, prvo morate ispuniti neke uvjete.", "Na primjer, to uključuje posjedovanje austrijskog državljanstva, vozačku dozvolu klase B i barem plivačku dozvolu. Ako ispunjavate sve uvjete, možete se prijaviti putem interneta putem poveznice na početnoj stranici polizeikarriere.gv.at.", "\"Proces odabira digitaliziran je i prilagođen podnositeljima zahtjeva\", kaže Lana Ganselmayer, voditeljica novog postupka prijema u policiju.", "Postupak prijema odvija se oko četiri puta godišnje, tijekom kojeg se provjerava pravopis, psihološka, sportska i zdravstvena podobnost. „Bitna je dobra priprema za prijemni postupak.", "Neki to podcjenjuju ”, rekao je Ganselmayer. Od približno 9000 godišnjih zahtjeva, prihvatit će se približno 2000 za cijelu Austriju.", "\"Tražimo još više budućih policajaca 2021. godine. Karijera: U prvoj godini obuke zarađujete oko 1765 eura bruto, u drugoj oko 2180 eura bruto.", "Nakon dvije godine obuke započinjete patrolnu dužnost, s početnom plaćom koja uključuje sve dodatke oko 3800 eura bruto.", "Nakon patrolne dužnosti, koja se mora završiti najmanje dvije godine, također postoji mogućnost specijalizacije i ostvarivanja specijalističke karijere u kaznenoj ili prometnoj službi, preuzimanja upravljačkih funkcija nakon obuke ili pridruživanja posebnoj jedinici poput", "B. Cobra, Wega za prijavu. “Neki od mnogobrojnih podnositelja zahtjeva žele odmah otići na Wegu ili Cobru, ali nažalost to nije moguće. Uvijek tražimo policajce za bazu, odnosno za patrolnu dužnost ”, rekao je Ganselmayer.", "Ne biste trebali očekivati napetost i radnju 24 sata, na primjer nadzor nad objektom nekoliko sati također je dio njega. \"U ovom sigurnom poslu ne postoje uvijek samo akcije poput CSI-a, mladi toga moraju biti svjesni\", kaže Ganselmayer.", "Sve informacije na: www.polizeikarriere.gv.at Za suradnju i veću zahvalnost © slika:", "Socijalni fond Beč „Pflege mit Matura“ nudi kvalificirano stručno obrazovanje za pomoćnika njegovatelja koji pomaže starijim osobama i onima kojima je potrebna njega u njihovoj svakodnevnoj rutini. :", "Osobna higijena, prehrana i praćenje osnovnih medicinskih podataka jednako su dio zadataka kao i slušanje i davanje dragocjenog vremena. Trening „Njega maturom“ traje 5 godina.", "Prijava: Tijekom osmog razreda prijavljujete se izravno u školu koja nudi „Njegu s maturom“. U Beču je ovo bafep21 u Patrizigasseu i Caritasov centar za obuku u Seegasseu.", "„Proces odabira u Školi za zdravlje i njegu je dvodijelan i sastoji se od pismenog testa i razgovora.", "Godišnje se prihvati oko 30 pristupnika za svaki tečaj ”, kaže Esther Matolycz, ravnateljica Škole za zdravstvo i njegu na Schlachthausgasse. Karijera: Budući da postoji velika potreba za kvalificiranim medicinskim sestrama, mogućnosti za posao su vrlo dobre.", "\"U ovom su poslu posebno važne socijalne vještine, empatija i komunikacijske vještine\", kaže Matolycz. Možete raditi u bolnici, domu umirovljenika, u kućnoj njezi, u dnevnim centrima ili u hendikepiranom sektoru.", "Kao pomoćnik njege sa srednjoškolskom diplomom, možete dodati diplomu i još se više specijalizirati (kvalificirano zdravstvo i njega) ili krenuti dodatnim putem (upravljanje).", "Prema kolektivnom ugovoru, početna plaća je između 1850 i 1960 eura bruto. \"Rad u sestrinstvu je otporan na krize i svestran je posao, ali je i emocionalno vrlo stresan\" Informacije na:", "www.awz-wien.at/p/pflege-mit-matura S ljubavlju prema robi i kupcima © slika:", "Getty Images / TommL / istockphoto Karijera u maloprodaji nudi brojne mogućnosti s dobrim prilikama za posao. Trgovinski službenici odgovorni su za kupnju, skladištenje i prodaju robe i obavljanje uredskih poslova u maloprodajnim objektima. \":", "Osnova za osposobljavanje je trogodišnje naukovanje.", "Primjena: \"Trebali biste sa sobom ponijeti komercijalni interes, numeričko razumijevanje, društvenost i sposobnost timskog rada ako vas zanima karijera u maloprodaji\", kaže Michaela Reiter, voditeljica projekta za inter-company naukovanje u BFI Beč.", "Nakon završene obvezne škole prijavljujete se izravno tvrtki po vašem izboru, ovisno o tome želite li više hranu, građevinski materijal, odjeću ili neku drugu grupu proizvoda. Postoji 15 ključnih područja koja možete odabrati tijekom obuke za maloprodaju.", "“Trening je dvostruki sustav. Drugim riječima, obuka se odvija u tvrtki koja vas je odvela i, ovisno o godini naukovanja, jedan do dva dana u strukovnoj školi. “U prvoj godini naukovanja zarađujete 711 eura bruto, u drugoj 914 eura, a u trećoj 1167 eura.", "\"Početna plaća je tada između 1.600 i 1.800 eura\", kaže Reiter. I u čemu mnogi griješe kad se prijavljuju?", "„Svakako biste trebali saznati za tvrtku unaprijed, inače neće ostaviti dobar dojam na razgovoru za posao.“ Karijera: Mogućnosti zaposlenja u maloprodaji su dobre, ali 2020. bila je drugačija.", "\"Mnoge tvrtke ne znaju hoće li moći naučiti šegrte 2021. godine, ali mogućnosti su dobre u trgovini i drogeriji\", kaže Reiter. Mnogo je mogućnosti za napredovanje i daljnje obrazovanje.", "„Možete postati kupac, dispečer, upravitelj trgovine ili regionalni menadžer, ili možete naučiti s diplomom srednje škole, a zatim studirati.", "Osim toga, možete obaviti dvostruko naukovanje, u kojem je, na primjer, potreban samo jedan dodatni ispit da biste ujedno bili i referent u uredu i mogli se brzo preseliti u ured “, kaže stručnjak. Sve informacije na: bfi.at, wko.at, bic.at, ams.at" ]
}