{
  "id" : "gfUZp805",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-so-viele-todesfaelle-wie-zuletzt-vor-42-jahren/401117784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So viele Todesfälle wie zuletzt vor 42 Jahren",
  "articleTitleTranslated" : "Umrlih koliko i prije 42 godine",
  "articleContent" : [ "Die Corona-Pandemie schlägt sich auch in der offiziellen Sterbefallstatistik nieder - und zwar deutlich. Für die Woche vom 16. bis 22.  November hat die Statistik Austria am Donnerstag 2.431 Todesfälle gemeldet.", "Seit 1978 sind in einer einzigen Woche nicht mehr so viele Menschen gestorben. Damals (vom 20. bis 26.  Februar) waren es 2.516 Tote.", "In Summe sind heuer in den ersten 47 Wochen 77.662 Personen gestorben - um 6,5 Prozent mehr als im Durchschnitt der Jahre 2015 bis 2019.  Die am Donnerstag für die 47.  Kalenderwoche 2020 gemeldeten 2.431 Todesfälle liegen um 58 Prozent über dem Durchschnitt der letzten fünf Jahre.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) weist für diese Woche 568 Todesfälle mit einer Covid-Infektion aus. Den höchsten Wert in der jüngsten Vergangenheit gab es Anfang 2017 mit 2.340 Todesfällen (9. bis 15.  Jänner).", "Damals grassierte eine besonders heftige Grippewelle in Österreich.", "Männer deutlich stärker betroffen Wie Statistik Austria-Generaldirektor Tobias Thomas in einer Aussendung sagte, betraf der Zuwachs bei den Sterbefällen in den ersten 47 Wochen 2020 Männer (mit plus 9,4 Prozent) deutlich stärker als Frauen (plus 3,9 Prozent).", "Der Auswertung zufolge gab es zwar schon in der ersten Aprilhälfte sowie ab Mitte September einige Kalenderwochen, in denen die Sterbefälle leicht über der Bandbreite der vergangenen fünf Jahre lagen.", "Eine \"besorgniserregende Entwicklung\" macht die Statistik Austria aber erst ab 19.  Oktober aus, wo ein wöchentlicher Anstieg der Sterbefälle verzeichnet wird. Deutlich angestiegen sind seit Mitte Oktober auch die Todesfälle in den Pflegeheimen.", "In Summe weist die Statistik Austria für 2020 bisher 19.447 Sterbefälle in Pflegeanstalten, Pensionistenheimen und Behinderteneinrichtungen aus (Stand 22.  November). Das sind um fünf Prozent mehr als im Vorjahreszeitraum.", "Allein seit 19.  Oktober waren es aber 2.727 Menschen - ein Plus von 36 Prozent gegenüber 2019.  Der Anstieg der Todesfälle in den Pflegeheimen erfolgte parallel zum Anstieg der Todesfälle in der Gesamtbevölkerung:", "Auch hier starben in den fünf Wochen vom 19.  Oktober bis zum 22.  November (mit 10.380) um 36 Prozent mehr Menschen als im Durchschnitt des selben Zeitraums der vergangenen fünf Jahre.  :", "Am größten ist der Zuwachs bei den Todesfällen von 19.  Oktober bis 22.  November in Kärnten (plus 54 Prozent) ausgefallen, am geringsten in Wien (plus 24 Prozent).", "Aber auch in der Steiermark (plus 46), in Oberösterreich (plus 44), in Vorarlberg (plus 43) und in Tirol (plus 42) gab es einen überdurchschnittlich hohen Zuwachs der Sterbefälle. Im Burgenland (plus 32), in Niederösterreich (+28) und in Salzburg (+26) viel dieser etwas geringer aus." ],
  "articleContentTranslated" : [ "Pandemija korone također se odražava u službenoj statistici smrti - i to jasno. Statistika Austrije izvijestila je o 2.431 smrtnom slučaju u četvrtak za tjedan od 16. do 22. studenog.", "Nije toliko mnogo ljudi umrlo u jednom tjednu od 1978. godine. U to je vrijeme (od 20. do 26. veljače) bilo 2.516 smrtnih slučajeva.", "Ukupno je 77.662 osoba umrlo u prvih 47 tjedana ove godine - 6,5 posto više od prosjeka za godine 2015. do 2019. 2.431 smrtni slučaj zabilježen u četvrtak za 47. kalendarski tjedan 2020. za 58 je posto iznad prosjeka posljednjih pet Godine.", "Agencija za zdravlje i sigurnost hrane (AGES) ovog je tjedna izvijestila o 568 smrtnih slučajeva od infekcije Covid. Najveća vrijednost u nedavnoj prošlosti bila je početkom 2017. godine s 2.340 smrtnih slučajeva (od 9. do 15. siječnja).", "U to je vrijeme u Austriji raširila posebno nasilna epidemija gripe.", "Muškarci su znatno više pogođeni Kako je u emisiji rekao generalni direktor Statistike Austrije Tobias Thomas, porast broja smrtnih slučajeva u prvih 47 tjedana 2020. utjecao je na muškarce (plus 9,4 posto) znatno više nego na žene (plus 3,9 posto).", "Prema procjeni, bilo je već nekoliko kalendarskih tjedana u prvoj polovici travnja i od sredine rujna u kojima su smrtni slučajevi bili malo iznad raspona u posljednjih pet godina.", "Međutim, Statistika Austrije ne vidi \"zabrinjavajući razvoj\" sve do 19. listopada, kada je zabilježen tjedni porast broja smrtnih slučajeva. Broj smrtnih slučajeva u staračkim domovima također se značajno povećao od sredine listopada.", "Statistika Austrije pokazuje ukupno 19.447 smrtnih slučajeva u staračkim domovima, domovima umirovljenika i ustanovama za invalide za 2020. godinu (zaključno s 22. studenog). To je pet posto više nego u istom razdoblju prošle godine.", "Međutim, samo od 19. listopada, bilo je 2.727 ljudi - porast od 36 posto u odnosu na 2019. Porast broja umrlih u staračkim domovima bio je paralelan porastu broja umrlih u općoj populaciji:", "I ovdje je u pet tjedana od 19. listopada do 22. studenoga umrlo 36 posto više ljudi (10 380) od prosjeka u istom razdoblju u posljednjih pet godina. :", "Najveći porast broja smrtnih slučajeva bio je u Koruškoj (plus 54 posto), a najmanji u Beču (plus 24 posto).", "Ali i u Štajerskoj (plus 46), u Gornjoj Austriji (plus 44), u Vorarlbergu (plus 43) i u Tirolu (plus 42) zabilježen je natprosječan porast smrtnih slučajeva. U Gradišću (plus 32), u Donjoj Austriji (+28) i u Salzburgu (+26) to je nešto niže." ]
}