{
  "id" : "gGK3MZBY",
  "url" : "https://kurier.at/chronik/oesterreich/usa-lassen-corona-impfstoff-von-johnson-johnson-zu-astra-zeneca-als-ladenhueter-in-eu/401202616",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T06:13:16Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4970485/46-175954694.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "20 Millionen Briten mit Erstimpfung + 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.123 nove infekcije u Austriji: Novi nedjeljni rekord od početka godine + SAD dopuštaju cjepivo Johnson & Johnson",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz trifft im Vorfeld seiner Israel-Reise am Dienstag im Bundeskanzleramt gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern führender heimischer Pharmaunternehmen (z.B.", "Pfizer, Novartis, Polymun oder Böhringer Ingelheim) sowie führenden Wissenschaftern und Medizinern (Rektor Markus Müller oder Josef Penninger) zusammen.", "Wie das Bundeskanzleramt am Sonntag weiter mitteilte, ist das Ziel der Unterredung, Österreichs Kompetenzen im Bereich Forschung, Entwicklung und Produktion von COVID19 Impfstoffen und Therapiemethoden zu bündeln und sie in die laufenden Gespräche mit Dänemark und Israel einfließen zu lassen zur gemeinsamen Impfstoffproduktion.  ", "Kurz will am Donnerstag zusammen mit der dänischen Ministerpräsidentin Mette Frederiksen Israel in Sachen Pandemie-Bekämpfung besuchen.", "\"Dort werden wir mit Premierminister Benjamin Netanyahu eine möglichst enge Zusammenarbeit bei der Erforschung und Produktion von Impfstoffen und Medikamenten vereinbaren\", teilte der Bundeskanzler im Vorfeld mit.", "Ziel müsse es sein, sich auf die Phase nach dem Sommer vorzubereiten und angesichts von Coronavirus-Mutationen \"bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren und dies möglichst eigenständig\"." ],
  "articleContentTranslated" : [ "Ususret svom putovanju u Izrael u utorak, savezni kancelar Sebastian Kurz, ministrica gospodarstva Margarete Schramböck i ministar obrazovanja Heinz Faßmann (svi ÖVP) sastat će se s predstavnicima vodećih domaćih farmaceutskih kompanija (npr.", "Pfizer, Novartis, Polymun ili Böhringer Ingelheim) kao i vodeći znanstvenici i medicinski stručnjaci (rektor Markus Müller ili Josef Penninger).", "Kao što je u nedjelju dalje objavila Savezna kancelarija, cilj razgovora je objediniti austrijske nadležnosti na području istraživanja, razvoja i proizvodnje COVID19 cjepiva i terapijskih metoda te ih uključiti u tekuće razgovore s Danskom i Izraelom o zajedničkoj proizvodnji cjepiva .", "Kurz želi posjetiti Izrael u četvrtak s danskom premijerkom Mette Frederiksen za borbu protiv pandemije.", "\"Tamo ćemo dogovoriti najbližu moguću suradnju s premijerom Benjaminom Netanyahuom u istraživanju i proizvodnji cjepiva i lijekova\", rekao je kancelar unaprijed.", "Cilj mora biti priprema za fazu nakon ljeta i, s obzirom na mutacije koronavirusa, \"što brže prilagoditi postojeća cjepiva ili terapije ili što brže i neovisnije proizvesti nova\"." ]
}