{
  "id" : "GGOgrcEp",
  "url" : "https://www.diepresse.com/5904445/OpernTipp_Mozarts-Figaro-im-TV-im-Netz-und-in-neun-Minuten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mozarts \"Figaro\" im TV, im Netz und \"in neun Minuten\"",
  "articleTitleTranslated" : "Mozartov \"Figaro\" na TV-u, na mreži i \"za devet minuta\"",
  "articleContent" : [ "Mozarts \"Figaro\" ist eine der meistgespielten Opern der Welt. Dass sie am Sonntag  gleich von zwei verschiedenen Opernhäusern als aktueller Live-Stream angeboten wird, ist doch erstaunlich.", "Das Theater an der Wien bietet - weil derzeit kein Publikum ins Haus darf - die Neuinszenierung durch den Kabarettisten Alfred Dorfer als Stream (über die Plattform myfidelio.at) und live, zeitversetzt via ORF III an.", "Die Dutch National Opera stellt (ab 19 Uhr) ebenfalls eine \"Figaro\"-Produktion in Netz. Und auch \"Presse\"-Musikkritiker Wilhelm Sinkovicz widmet sich dem Klassier: In seinem täglichen \"Musiksalon\" am Sonntag bittet er zu \"Figaro in neun Minuten\".", "Das ist jedenfalls die schnellste Möglichkeit, Mozarts ohnehin temporeiche Komödie durchzugehen! Die Dutch National Opera bringt eine für Corona-Zeiten adaptierte Version der Inszenierung von David Bösch, die in Amsterdam 2016 Premiere hatte.", "Dirigent Riccardo Minasi hat mit szenischer Assistenz von Maria Lamont eine Variante der Komödie erarbeitet, die nicht länger als zwei Stunden dauert.", "Vielleicht ist eine solche Fassung Streaming-tauglicher als die ganze, nur gewohnheitsmäßig um zwei Arien im letzten Akt minierte, doch ziemlich lange Original-Version des Stücks.", "Freilich: Die Erfahrung lehrt, Mozarts unsterbliche Opera buffa wirkt bei jeder Begegnung kürzer - und schon beim ersten Mal jedenfalls in keinem Moment langweilig. Wie auch immer. Die holländische Taschen-Version ist bis Ende Dezember auf der Website der Dutch National Opera abrufbar.", "Die Übertragung aus dem Theater an der Wien werden viele Musikfreunde und auch Dorfer-Fans wohl gleich sehen wollen. Der Stream via \"Fidelio\" und die Sendung auf ORF III beginnen gleichzeitig zur Hauptabendzeit um 20.15 Uhr." ],
  "articleContentTranslated" : [ "Mozartova \"Figaro\" jedna je od najčešće izvođenih opera na svijetu. Zapanjujuće je da će ga u aktualnom prijenosu uživo u nedjelju nuditi dvije različite operne kuće.", "Theatre an der Wien nudi novu produkciju kabareista Alfreda Dorfera kao stream (putem platforme myfidelio.at) i uživo, vremenski pomaknut putem ORF III, jer trenutno nije dopuštena publika.", "Nizozemska nacionalna opera također će postaviti internetsku produkciju \"Figaro\" (od 19 sati). A glazbeni kritičar \"Presse\" Wilhelm Sinkovicz također se posvećuje predavanju: U svom dnevnom listu \"Musiksalon\" u nedjelju traži \"Figaro za devet minuta\".", "U svakom slučaju, to je najbrži način da se prođe Mozartova brza komedija! Nizozemska nacionalna opera donosi verziju produkcije Davida Böscha, koja je premijeru imala u Amsterdamu 2016. godine, prilagođenu vremenu Corone.", "Dirigent Riccardo Minasi razvio je varijantu komedije uz scensku pomoć Marije Lamont koja traje ne duže od dva sata.", "Možda je takva verzija prikladnija za streaming od cjeline, samo je uobičajeno minirana od dvije arije u posljednjem činu, ali prilično duga originalna verzija djela.", "Doduše, iskustvo pokazuje da se Mozartova besmrtna operna bufa čini kraćim pri svakom susretu - i barem prvi put nikad nije dosadno. Što god. Nizozemska džepna verzija bit će dostupna na web stranici Nizozemske nacionalne opere do kraja prosinca.", "Mnogi će ljubitelji glazbe i ljubitelji Dorfera odmah poželjeti vidjeti prijenos iz Theatre an der Wien. Prijenos putem \"Fidelio\" i emitiranje na ORF III započinju istovremeno u glavnoj večeri u 20:15 sati." ]
}