{
  "id" : "GGWlUw25",
  "url" : "https://www.derstandard.at/story/2000125264078/astra-zeneca-sehr-seltene-gerinnungsstoerungen-aber-kein-erhoehtes-thrombose-risiko?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T20:14:59Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca: Sehr seltene Gerinnungsstörungen, aber kein erhöhtes Thrombose-Risiko",
  "articleTitleTranslated" : "Astra Zeneca: Vrlo rijetki poremećaji zgrušavanja, ali bez povećanog rizika od tromboze",
  "articleContent" : [ "Kurz nachdem die Europäische Arzneimittelagentur (EMA) vergangenen Donnerstag verkündete, dass man einen Zusammenhang zwischen dem Covid-19-Impfstoff von Astra Zeneca und seltenen Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, nicht definitiv ausschließen könne, gelang Forschenden aus Deutschland und Österreich ein Durchbruch:", "Sie konnten ebendiesen Konnex erklären.  :", "Am Freitag verkündete Andreas Greinacher, Leiter der Abteilung Transfusionsmedizin am Institut für Immunologie und Transfusionsmedizin an der Med-Uni Greifswald, dass sein Team in Zusammenarbeit mit dem deutschen Paul-Ehrlich-Institut und der Med-Uni Wien einen möglichen Mechanismus hinter den seltenen Gerinnungsstörungen gefunden habe.  ", "Ausgangspunkt der Untersuchung war der Fall jener 49-jährige Pflegeassistentin, die zehn Tage nach der Impfung im AKH Wien an den seltenen Komplikation verstorben war.", "Die Wiener Hämatologin Sabine Eichinger diagnostizierte bei der Patientin Thrombosen in Kombination mit einer starken Verminderung der Blutplättchen und schickte eine Blutprobe nach Greifswald.", "Insgesamt wurden dort Proben von neun betroffenen Patientinnen und Patienten – darunter acht Frauen – ausgewertet. \"Wir haben bei den Patienten eine Aktivierung der Blutgerinnung im Rahmen einer Immunreaktion beobachtet\", sagt Eichinger.", "Die Impfung verursache demnach die Bildung spezieller Antikörper, die die Blutplättchen aktivieren. Im Rahmen dieses Prozesses werden die Blutplättchen immer weniger. Anstatt zu Blutungsneigungen kam es in den untersuchten Fällen aber zu Thrombosen.", "\"Wir vermuten, dass die aktivierten Blutplättchen auch andere Komponenten der Blutgerinnung aktivieren, wodurch es zu Thrombosen kommt\", sagt Eichinger.", "Die Ergebnisse der Untersuchung sind noch nicht von unabhängigen Experten geprüft, sie sollen aber bald als wissenschaftliche Publikation veröffentlicht werden.", "Ob die seltenen Komplikationen bei Frauen häufiger auftreten, lasse sich aus den Ergebnissen der Untersuchung nicht ableiten, sagt Eichinger. Grund dafür könne auch eine statistische Verzerrung sein. Bisher wurde vor allem Lehr-und Bildungspersonal mit dem Wirkstoff geimpft.", "In diesen Bereichen arbeiten vor allem jüngere Frauen. Wichtig ist:", "Den diagnostizierten Gerinnungsstörungen liege laut Eichinger ein \"vollkommen anderer Entstehungsmechanismus\" zugrunde, als das bei Venenthrombosen oder Lungenembolien, die nach Operationen oder im Zusammenhang mit Schwangerschaften und der Antibabypille auftreten können, der Fall sei.  :", "Menschen, die bereits an einer Thrombose erkrankt seien oder die Pille nehmen würden, hätten deshalb auch kein erhöhtes Risiko in Bezug auf diese seltenen Komplikationen.", "Auch die EMA hatte nach ihrer neuerlichen Prüfung bestätigt, dass die Impfung nicht mit einem grundsätzlichen Thrombose-Risiko einhergeht.", "Eine groß angelegte Phase-3-Studie mit rund 32.000 Teilnehmerinnen und Teilnehmern in den USA, Peru und Chile, deren Ergebnisse am Monat veröffentlich wurden, kam zum gleichen Resultat.", "\"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger.", "Man werde nun weiter an der Aufklärung der Mechanismen arbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Für die seltenen Blutgerinnungsstörungen im Zusammenhang mit der Impfung wurden laut Eichinger bereits Therapieoptionen entwickelt.", "So ließen sich die Thrombosen mit gerinnungshemmenden Medikamenten behandeln. In schwerwiegenden Fällen könnten hochdosierte Immunglobuline verabreicht werden, die den durch die Impfung verursachten Immunprozess aufbrechen." ],
  "articleContentTranslated" : [ "Ubrzo nakon što je Europska agencija za lijekove (EMA) prošlog četvrtka objavila da se veza između cjepiva Covid-19 iz Astra Zenece i rijetkih tromboza, poput onih koje su se dogodile u nekim zemljama EU, ne može definitivno isključiti, istraživači iz Njemačke i Njemačka uspjela Austria proboj:", "Možete objasniti ovu vezu. :", "U petak je Andreas Greinacher, šef odjela za transfuzijsku medicinu na Institutu za imunologiju i transfuzijsku medicinu Med-Uni Greifswald, objavio da je njegov tim, u suradnji s njemačkim Institutom Paul Ehrlich i Med-Uni Vienna, pronašao mogući mehanizam iza rijetkih poremećaja koagulacije imati.", "Polazište istrage bio je slučaj 49-godišnje pomoćnice njegovatelja koja je umrla od rijetke komplikacije deset dana nakon cijepljenja u bečkoj Općoj bolnici.", "Bečka hematologinja Sabine Eichinger dijagnosticirala je pacijentu trombozu u kombinaciji s jakim smanjenjem krvnih pločica i poslala uzorak krvi u Greifswald.", "Tamo je analizirano ukupno uzoraka od devet pogođenih pacijenata - uključujući osam žena. \"Primijetili smo aktiviranje koagulacije krvi kod pacijenata kao dio imunološke reakcije\", kaže Eichinger.", "Stoga cijepljenje uzrokuje stvaranje posebnih antitijela koja aktiviraju krvne pločice. Kao dio ovog procesa, trombociti postaju sve manje i manje. Umjesto tendencija krvarenja, istraženi slučajevi pokazali su trombozu.", "\"Sumnjamo da aktivirani trombociti aktiviraju i druge komponente zgrušavanja krvi, što dovodi do tromboze\", kaže Eichinger.", "Rezultate studije još nisu provjerili neovisni stručnjaci, ali uskoro će biti objavljeni kao znanstvena publikacija.", "Je li se rijetke komplikacije češće javljaju u žena, ne može se zaključiti iz rezultata istrage, kaže Eichinger. Razlog tome također može biti statistička pristranost. Do sada je uglavnom nastavno i odgojno osoblje cijepljeno aktivnim sastojkom.", "U tim su krajevima uglavnom mlađe žene. Važno je:", "Prema Eichingeru, dijagnosticirani poremećaji zgrušavanja zasnivaju se na \"potpuno drugačijem mehanizmu\" nego što je to slučaj s venskim trombozama ili plućnim embolijama, koji se mogu pojaviti nakon operacija ili u vezi s trudnoćom i kontracepcijskom tabletom. :", "Ljudi koji već pate od tromboze ili bi uzeli tabletu nemaju povećani rizik od ovih rijetkih komplikacija.", "EMA je također potvrdila nakon ponovnog pregleda da cijepljenje nije povezano s temeljnim rizikom od tromboze.", "Opsežna studija 3. faze s oko 32.000 sudionika u SAD-u, Peruu i Čileu, čiji su rezultati objavljeni početkom ovog mjeseca, došla je do istog zaključka.", "\"EMA, koja je svjesna ovih slučajeva vrlo rijetkih, složenih kliničkih slika, potvrdila je da su koristi od cijepljenja daleko veće od rizika od Covid 19 bolesti\", kaže Eichinger.", "Sada će se nastaviti raditi na razjašnjavanju mehanizama kako bi se mogla bolje procijeniti rizik za pojedinca. Prema Eichingeru, već su razvijene mogućnosti terapije za rijetke poremećaje zgrušavanja krvi povezane s cijepljenjem.", "Tromboze bi se mogle liječiti antikoagulantnim lijekovima. U težim slučajevima mogu se dati visoke doze imunoglobulina za razbijanje imunološkog procesa uzrokovanog cijepljenjem." ]
}