{
  "id" : "GH8nU8Z9",
  "url" : "https://kurier.at/kultur/medien/terror-in-wien-kommaustria-leitet-verfahren-gegen-privatsender-ein/401131917",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:20:38Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4825005/46-168825650.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terror in Wien: KommAustria leitet Verfahren gegen Privatsender ein",
  "articleTitleTranslated" : "Teror u Beču: KommAustria pokreće postupak protiv privatnih emitera",
  "articleContent" : [ "Existentielle Ausnahmesituationen Während des laufenden Polizeieinsatzes gegen den bewaffneten Attentäter, hätten die Programmveranstalter im Rahmen ihrer Berichterstattung zu dem Terrorakt unter anderem wiederholt Video- und Fotomaterial gezeigt, auf dem Menschen niedergeschossen wurden oder sich in Panik auf der Flucht befanden, heißt es in der Aussendung.  ", "Es handelte sich dabei offenbar auch um Amateuraufnahmen, die Menschen in existentiellen Ausnahmesituationen zeigten. Auch hatte die Polizei an dem Abend wiederholt offiziell darum ersucht, derartiges Bildmaterial nicht zu veröffentlichen, führte die KommAustria an.", "Die Sender müssen  laut AMD-G \"im Hinblick auf ihre Aufmachung und ihren Inhalt die Menschenwürde und die Grundrechte anderer achten.\" Bei festgestellten Rechtsverletzten könnten die Sanktionen für Privatsender gravierend sein.", "\"Bei wiederholten oder schwerwiegenden Rechtsverletzungen durch den Mediendiensteanbieter ... hat die Regulierungsbehörde von Amts wegen das Verfahren zum Entzug der Zulassung\" einzuleiten\", heißt es im § 63 AMD-G." ],
  "articleContentTranslated" : [ "Egzistencijalne izvanredne situacije Tijekom policijske akcije koja je trajala protiv naoružanog atentatora, organizatori programa u više su navrata prikazivali video i foto materijal tijekom izvještavanja o terorističkom činu, u kojem su ljudi pucani ili su u panici bili u bijegu, kaže se u emisiji.", "Očito su to bila i amaterska snimanja koja su prikazivala ljude u iznimnim egzistencijalnim situacijama. Policija je te večeri također ponavljala službene zahtjeve da se takve slike ne objavljuju, rekla je KommAustria.", "Prema AMD-G, emiteri moraju \"poštivati ljudsko dostojanstvo i temeljna prava drugih s obzirom na njihovu prezentaciju i sadržaj\". Ako se pronađu prekršitelji, sankcije za privatne emitere mogu biti stroge.", "\"U slučaju opetovanih ili ozbiljnih kršenja zakona od strane pružatelja medijskih usluga ... regulatorno tijelo mora\" pokrenuti \"postupak za oduzimanje ovlaštenja po službenoj dužnosti, kaže § 63. AMD-G." ]
}