{
  "id" : "ghaeOEug",
  "url" : "https://kurier.at/wirtschaft/fuehrungswechsel-und-gewinn-plus-bei-siemens/401177062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:47:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4208903/81690356753808476_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Führungswechsel und Gewinn-Plus bei Siemens",
  "articleTitleTranslated" : "Promjena u upravljanju i dobit plus u Siemensu",
  "articleContent" : [ "Der Nettogewinn des Münchner Konzerns stieg im ersten Quartal von Oktober bis Dezember um 38 Prozent zum Vorjahr auf rund 1,5 Mrd. Euro, wie Siemens am Mittwoch mitteilte. Der Quartalsumsatz lag demnach mit gut 14 Mrd.", "Euro drei Prozent über dem Wert des Vorjahreszeitraums. Sämtliche industriellen Geschäfte sowie insbesondere die Märkte in China und Deutschland hätten sich gut entwickelt, erklärte Siemens.", "Ausblick Der Konzern sieht mit dem Quartalsergebnis die Markterwartungen \"deutlich übertroffen\" und hob seinen Ausblick für das gesamte Geschäftsjahr 2020/2021 an.", "Siemens erwartet nun \"ein prozentual mittleres bis hohes einstelliges Wachstum\" der Umsatzerlöse - bereinigt um Währungs- und Portfolioeffekte. Der Gewinn werde voraussichtlich zwischen fünf und 5,5 Mrd.", "Euro betragen; im vergangenen Geschäftsjahr waren es 4,2 Mrd. Euro gewesen. Von diesem Ausblick ausgenommen sind indes unter anderem \"Belastungen aus rechtlichen und regulatorischen Themen\", wie der Konzern mitteilte.", "Busch betonte, \"aus Siemens ein nachhaltig wachsendes, fokussiertes Technologieunternehmen machen\" zu wollen. \"Gemeinsam mit unseren Kunden wollen wir Industrie, Infrastruktur, Mobilität und Gesundheitswesen in das digitale Zeitalter bringen\", erklärte der neue Konzernchef.", "Siemens stehe \"vor einem Jahrzehnt der Möglichkeiten\"." ],
  "articleContentTranslated" : [ "Neto dobit minhenske grupe porasla je u prvom tromjesečju od listopada do prosinca za 38 posto u odnosu na prethodnu godinu, na oko 1,5 milijardi eura, kao što je Siemens objavio u srijedu. Tromjesečna prodaja stoga je iznosila dobrih 14 milijardi.", "Eura tri posto iznad vrijednosti za isto razdoblje prošle godine. Sva industrijska poduzeća, a posebno tržišta u Kini i Njemačkoj dobro su se razvila, objasnio je Siemens.", "Outlook Grupa vjeruje da su tromjesečni rezultati \"znatno premašili\" tržišna očekivanja i povećali svoje izglede za cijelu financijsku godinu 2020./2021.", "Siemens sada očekuje \"srednji do visoki jednoznamenkasti postotni rast\" prodaje - prilagođen efektima valute i portfelja. Očekuje se da će dobit biti između pet i 5,5 milijardi", "Iznos u eurima; u prošloj financijskoj godini iznosio je 4,2 milijarde eura. \"Opterećenja zbog pravnih i regulatornih pitanja\", kako je grupa najavila, isključena su iz ove perspektive.", "Busch je naglasio da želi \"Siemens pretvoriti u održivu, rastuću, fokusiranu tehnološku tvrtku\". \"Zajedno s našim kupcima želimo industriju, infrastrukturu, mobilnost i zdravstvo dovesti u digitalno doba\", objasnio je novi izvršni direktor.", "Siemens je \"prije deset godina mogućnosti\"." ]
}