{
  "id" : "ghGvqSRX",
  "url" : "https://noe.orf.at/stories/3083069/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T12:52:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/63/crops/w=1280/799968_opener_278763_wohnhaus-im-vollbrand-leopoldsdorf-30122020-5_002.jpg?s=b991d9bc3b9dccf565fe9efe604dadd6567514f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hunderte Einsatzkräfte bei drei Großbränden",
  "articleTitleTranslated" : "Stotine hitnih službi u tri velika požara",
  "articleContent" : [ "Gegen 10.30 Uhr wurde die Feuerwehr zum Brandeinsatz in das Ortszentrum von Hofstetten-Grünau alarmiert, sagte Feuerwehrsprecher Franz Resperger gegenüber noe.ORF.at. Eine Scheune war aus bisher unbekannter Ursache in Flammen aufgegangen.", "„Das Feuer hat in der Region für großes Aufsehen gesorgt, weil die Rauchsäule kilometerweit zu sehen war“, schilderte Resperger. 100 Feuerwehrleute versuchten das Feuer zu löschen. Fotostrecke mit 3 Bildern Die Flammen breiteten sich dennoch auf einen leerstehenden, direkt angebauten Supermarkt aus.", "„Das Feuer hat sich bereits in die Zwischendecke des Verkaufslokales ausgebreitet“, hieß es weiter. Den Einsatzkräften gelang es aber, ein Übergreifen auf das gesamte Gebäude zu verhindern. Donnerstagmittag waren die Löscharbeiten noch im Gange.", "Resperger zufolge dürften die Arbeiten noch bis in die Abendstunden andauern. Verletzt wurde niemand.Wohnhaus in Leopoldsdorf stand in Flammen Zu einem weiteren Großeinsatz rückte die Feuerwehr Mittwochabend in Leopoldsdorf bei Wien aus.", "Ein Wohnhaus stand in Vollbrand. Mehr als 130 Feuerwehrleute waren vor Ort, um die Flammen zu löschen. Laut den Einsatzkräften war das aber nicht so einfach, denn das brennende Haus war nur von einer Seite für die Feuerwehr zugänglich.", "Es grenzt an einen Teich sowie direkt an ein weiteres Grundstück. Das habe die Löscharbeiten erschwert, sagte Christopher Miksch von der Feuerwehr Leopoldsdorf gegenüber noe.ORF.at. Fotostrecke mit 5 Bildern Den Feuerwehrleuten gelang es aber schließlich, das Feuer zu löschen.", "Der Einsatz dauerte bis kurz nach Mitternacht. Verletzt wurde dabei niemand. Nachbarn hatten das Feuer gesehen und den Notruf verständigt.", "Wodurch der Brand ausgelöst wurde, war Donnerstagmittag noch unklar.Großbrand in stillgelegtem Betriebsgebäude In Gösting bei Zistersdorf (Bezirk Gänserndorf) ist Donnerstagfrüh ein leer stehendes ehemaliges Betriebsgebäude in Brand geraten.", "Das Feuer war gegen 4.00 Uhr im Bereich des Dachstuhls ausgebrochen. Mehrere Feuerwehren aus der Umgebung rückten mit rund 80 Einsatzkräften aus. Die Löscharbeiten dauerten bis in den Vormittag, berichtete die Feuerwehr Zistersdorf auf ihrer Website.", "Schon im April des Vorjahres war laut Feuerwehr in dem leer stehenden Haus ein Schwelbrand ausgebrochen, wodurch ein Teil der Decke einstürzte. Einem Bericht der „NÖN“ (online) zufolge sollen in dem Gebäude bereits mehrmals Einbrüche und illegale Partys stattgefunden haben.", "Die Polizei konnte am Donnerstag keine Auskunft über die Brandursache geben. Die Ermittlungen seien noch am Laufen, hieß es auf APA-Anfrage." ],
  "articleContentTranslated" : [ "Oko 10.30 sati vatrogasna je služba alarmirana u središte Hofstetten-Grünaua, rekao je glasnogovornik vatrogasne službe Franz Resperger za noe.ORF.at Staja je planula iz prethodno nepoznatog razloga.", "\"Požar je u regiji izazvao senzaciju jer se dimni stup mogao vidjeti kilometrima\", rekao je Resperger. Požar je pokušalo ugasiti 100 vatrogasaca. Serija fotografija s 3 slike Plamen se ipak proširio na prazan, izravno vezan supermarket.", "\"Požar se već proširio na lažni strop trgovine\", stoji u njemu. Međutim, hitne službe uspjele su spriječiti njegovo širenje na cijelu zgradu. Radovi na gašenju još su trajali u četvrtak popodne.", "Prema Respergeru, posao bi se trebao nastaviti do večernjih sati. Nitko nije ozlijeđen. Stambena kuća u Leopoldsdorfu gorjela je u srijedu navečer, vatrogasci su se preselili u Leopoldsdorf kod Beča radi još jedne velike akcije.", "Gorjela je kuća. Više od 130 vatrogasaca bilo je na mjestu kako bi ugasilo plamen. Prema hitnim službama, to nije bilo tako lako, jer je zapaljena kuća vatrogascima bila dostupna samo s jedne strane.", "Graniči s ribnjakom i izravno s drugim posjedom. To je otežalo rad na gašenju, rekao je Christopher Miksch iz vatrogasne postrojbe Leopoldsdorf za noe.ORF.at. Serija fotografija s 5 slika Vatrogasci su napokon uspjeli ugasiti požar.", "Misija je trajala nešto poslije ponoći. Nitko nije ozlijeđen. Susjedi su vidjeli požar i nazvali 911.", "Još je u četvrtak poslijepodne još uvijek bilo nejasno što je pokrenulo požar: Veliki požar u neiskorištenoj zgradi tvrtke U Göstingu blizu Zistersdorfa (četvrt Gänserndorf) u četvrtak ujutro zapalio se prazan bivši objekt tvrtke.", "Požar je izbio oko 4 sata ujutro na području krovne konstrukcije. Nekoliko vatrogasnih postrojbi s tog područja iselilo se s oko 80 hitnih službi. Požarni radovi trajali su do jutra, izvijestila je vatrogasna postrojba Zistersdorf na svojoj web stranici.", "Prema vatrogascima, u praznoj kući u travnju prethodne godine izbio je tinjajući požar, zbog čega se urušio dio stropa. Prema izvješću \"NÖN-a\" (putem interneta), u zgradi se nekoliko puta događalo provale i ilegalne zabave.", "Policija u četvrtak nije mogla dati nikakve informacije o uzroku požara. Istrage su još uvijek u tijeku, priopćilo je na zahtjev APA." ]
}