{
  "id" : "gHiWrZBb",
  "url" : "https://kurier.at/kultur/gentleman-ist-ueberzeugt-kultur-ist-nicht-verzichtbar/401100567",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gentleman ist überzeugt: „Kultur ist nicht verzichtbar“",
  "articleTitleTranslated" : "Gospodin je uvjeren: \"Kultura se ne može osloboditi\"",
  "articleContent" : [ "Der Reggae-Star spricht im KURIER über sein erstes deutsches Album „Blaue Stunde“ und die Auswirkungen von Corona auf seine Branche „Die deutsche Sprache fühlte sich beim Singen gar nicht fremd, sondern im Gegenteil absolut vertraut an.“ Immer noch schwingt in der Stimme von Gentleman, Deutschlands weltweit bekanntem Reggae-Star, Erstaunen mit, wenn er an den Moment denkt, als er für die TV-Sendung „Sing meinen Song“ ein Lied von Mark Forster als Reggae-Version interpretierte.", "Das war die Initialzündung für „Blaue Stunde“, das Freitag erscheinende erste deutschsprachige Album des als Tilmann Otto geborenen Musikers.  „Mich hat immer ein bisschen gewurmt, dass man in den Breiten, wo ich die meisten Konzerte spiele, meine Texte nicht versteht“, erzählt Gentleman im KURIER-Interview.", "„Andererseits bin ich nur wegen der Sprache dazu gekommen, in Afrika, Amerika, Jamaika aufzutreten und muss mit Deutsch bei null anfangen.  Deshalb habe ich mich nie getraut, ein deutsches Album zu machen.", "Aber nach ,Sing meinen Song‘ dachte ich, Überlegungen, was andere davon halten, dürfen nicht das Kriterium sein.  Das muss sein, ob ich mich damit wohl fühle.“ © Bild: Pascal Bünning, Pascal Buenning/Universal Music/Pascal Bünning Das tat Gentleman.", "Der Weg bis zu den fertigen Songs war trotzdem ein langer.  Es dauerte eine Weile und rund 100 Song-Skizzen, die der Kölner mit Songwritern wie Damion Davis und Samy Deluxe erarbeitet hatte: „Im Reggae war die zentrale Botschaft, den Leuten, die keine Stimme haben, eine Stimme zu geben, gegen Ungerechtigkeit anzusingen und den Gedanken von ,One Love‘ aufrechtzuerhalten.", "Aber diese Themen habe ich auf Deutsch nicht so gefühlt.“ Deshalb ist Gentleman in den neuen Songs persönlicher geworden und – wo soziale Botschaften transportiert werden – subtiler in der Ausdrucksweise.", "So postuliert er in „Staubsauger“, das vor der Corona-Krise entstand, dass er wie ein Staubsauger den Dreck in der angespannten Zeit aufsaugen will, um reinen Tisch zu machen.", "„Alles läuft viel zu schnell.  Es gibt so viele Fragen, auf die keiner die Antwort weiß.  Uns allen gemeinsam ist das Gefühl der Ohnmacht dem gegenüber.  Der Song sagt, wir brauchen einmal eine Pause zum Durchatmen und reflektieren, um die richtigen Entscheidungen treffen zu können.“ Gleich in mehreren Songs geht Gentleman auf die Ambivalenzen in seinem eigenen Leben ein.", "Schon mit 15 zog er nach Jamaika, schlief dort auf dem Lehmboden der Hütten von Freunden und sog das Lebensgefühl im Mutterland des Reggae auf.  In dem Song „Zwischen den Stühlen“ denkt er darüber nach, dass er sich weder in Köln noch in Jamaika ganz zu Hause fühlt, das aber auch genießen kann.", "Und in „Bei dir sein“ sucht er nach der Balance zwischen seiner Rolle als Rock ’n Roller und als verantwortungsvoller Vater einer fünfjährigen Tochter.  Vor Corona war Gentleman sehr viel auf Tour gewesen, weshalb die Krise für ihn – „noch“ – nicht existenzbedrohend ist.", "Allerdings kennt er viele Leute, mit denen er seit Langem auf Tour zusammenarbeitet, für die sie das sehrwohl ist.  „In Deutschland haben wir zweieinhalb Millionen Arbeitsplätze in der Veranstaltungsbranche“, erklärt er.", "„Wenn die alle arbeitslos werden, kostet das den Staat 25 bis 35 Milliarden Euro.  Aber anstatt finanzielle Unterstützung zu geben, damit der Veranstaltungskreislauf aufrecht erhalten werden kann, werden Kredite vergeben, was nur Insolvenzverschleppung ist.", "Von der Politik kommen aber keine Signale in diese Richtung.  Und dann sagt CSU-Parteivorsitzender Markus Söder Sachen wie: ,Man kann mit der Partnerin zu Hause tanzen, man braucht keine Clubs!", "‘ Dann denke ich schon: ,Hallo!  Kultur ist nicht verzichtbar! ‘ Sie ist für die Gesellschaft genauso wichtig wie andere Säulen . “" ],
  "articleContentTranslated" : [ "Reggae zvijezda govori u KURIER-u o svom prvom njemačkom albumu \"Blue Hour\" i učincima Corone na njegovu industriju. \"Njemački jezik nije se čudno osjećao dok je pjevao, već se osjećao apsolutno poznatim.\" Glas i dalje odjekuje von Gentleman, svjetski poznata njemačka reggae zvijezda, zapanji se kad pomisli na trenutak kada je pjesmu Marka Forstera protumačio kao reggae verziju TV emisije \"Sing mein Song\".", "To je bila početna iskra za \"Blue Hour\", prvi album na njemačkom jeziku koji je u petak objavio glazbenik rođen Tilmann Otto. \"Uvijek me pomalo živciralo to što na geografskim širinama na kojima sviram većinu koncerata ne razumijem svoje tekstove\", kaže Gentleman u intervjuu za KURIER.", "“S druge strane, priliku sam nastupio samo u Africi, Americi i na Jamajci samo zbog jezika i moram započeti s njemačkim od nule. Zato se nikad nisam usudio napraviti njemački album.", "Ali nakon toga, otpjevaj moju pjesmu ‘Pomislio sam, razmatranja o tome što drugi misle o njoj ne bi trebali biti kriterij. Mora biti je li mi ugodno s tim. ”© Slika: Pascal Bünning, Pascal Buenning / Univerzalna glazba / Pascal Bünning To je gospodin učinio.", "Put do gotovih pjesama još je bio dug. Trebalo je neko vrijeme i oko 100 skica pjesama koje je umjetnik rođen u Kölnu razradio s autorima pjesama poput Damiona Davisa i Samyja Deluxea: „U reggaeu je glavna poruka bila dati ljudima koji nemaju glas da pjevaju protiv nepravde i kako bi misao o „Jednoj ljubavi“ ostala živa", "Ali ove probleme nisam toliko osjećao na njemačkom. “Zbog toga je Gentleman postao osobniji u novim pjesmama i - tamo gdje se prenose društvene poruke - suptilniji u načinu izražavanja.", "U \"usisavaču\", koji je stvoren prije krize u Coroni, pretpostavlja da želi usisati nečistoću poput usisavača u napeto vrijeme kako bi raščistio stol.", "“Sve ide prebrzo. Toliko je pitanja na koja nitko ne zna odgovor. Svima nam je zajednički osjećaj nemoći. Pjesma kaže da nam treba pauza da duboko udahnemo i razmislimo kako bismo mogli donijeti ispravne odluke. ”U nekoliko pjesama Gentleman se obraća ambivalentnostima u svom životu.", "U dobi od 15 godina preselio se na Jamajku, tamo spavao na glinenom podu prijateljskih koliba i upio stav prema životu u matici reggae. U pjesmi \"Zwischen den Stühlen\" razmišlja o tome da se ni u Kölnu ni na Jamajci ne osjeća potpuno kao kod kuće, ali da može i uživati.", "A u filmu \"Da budem s tobom\" traži ravnotežu između uloge rokenrola i odgovornog oca petogodišnje kćeri. Prije Corone, Gentleman je puno bio na turneji, zbog čega kriza - \"još uvijek\" - nije prijetnja njegovom postojanju.", "Međutim, poznaje mnoge ljude s kojima već dugo putuje, a kojima je ona vrlo ugodna. \"U Njemačkoj imamo dva i pol milijuna radnih mjesta u industriji događaja\", objašnjava.", "“Ako svi postanu nezaposleni, državu će to koštati 25 do 35 milijardi eura. No, umjesto davanja financijske potpore kako bi se održao ciklus događaja, odobravaju se zajmovi, što samo odgađa bankrot.", "Ali nema signala iz politike u ovom smjeru. A onda predsjednik stranke CSU Markus Söder kaže stvari poput: 'Možete plesati sa svojim partnerom kod kuće, ne trebaju vam klubovi!", "‘Tada već mislim:‘ Zdravo! S kulturom se ne može odustati! ‘Društvu je jednako važan kao i drugi stupovi. \"" ]
}