{
  "id" : "ghJCwmgT",
  "url" : "https://kurier.at/sport/fussball/der-deutsche-teamchef-joachim-loew-erklaerte-rueckzug-ich-wollte-nicht-am-stuhl-kleben/401215401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:25:44Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4995090/46-176311408.jpg",
  "imageCopyright" : "APA/dpa/Marius Becker / Marius Becker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Löw erklärte Rückzug: \"Ich wollte nicht am Stuhl kleben\"",
  "articleTitleTranslated" : "Löw je izjavio povlačenje: \"Nisam se htio držati stolice\"",
  "articleContent" : [ "Löw richtete den Blick nach vorne - weit über das Ende seiner Amtszeit hinaus. Die Heim-EM 2024 stehe im Fokus, und er sei „zutiefst“ davon überzeugt, dass die jungen Nationalspieler dann ihr Leistungszenit erreichen.", "„Ein Turnier im eigenen Land kann unglaublich viel bewegen, vor allem auch erneuern“, sagte Löw. „Ich sehe mich 2024 nicht mehr in dieser Position.“ Sein Nachfolger müsse die notwendige Zeit bekommen, das Team vorzubereiten.", "Bei der anstehenden EM in diesem Sommer wolle er „noch einmal das Maximale erreichen“. DFB-Direktor Oliver Bierhoff gab keine „Zwischenstandmeldungen“ zur Nachfolgersuche ab.", "Gehandelt worden waren Jürgen Klopp vom FC Liverpool, der allerdings schon sagte, nicht zur Verfügung zu stehen, Bayern-Trainer Hansi Flick, Ralf Rangnick, U21-Nationaltrainer Stefan Kuntz und auch Löws derzeitiger Assistent Marcus Sorg.", "„Ich bin tief dankbar, weil Jogi uns die Zeit gegeben hat, in aller Ruhe und Sorgfalt die Nachfolge vorzubereiten“, sagte DFB-Präsident Fritz Keller. „Oliver Bierhoff hat schon den Auftrag bekommen zu sondieren.", "Wir haben alle Zeit der Welt. Das ist einfach eine sehr, sehr gute Situation . “" ],
  "articleContentTranslated" : [ "Löw je gledao naprijed - daleko nakon isteka mandata. Fokus je na Europskom prvenstvu kod kuće 2024. godine, a on je \"duboko\" uvjeren da će mladi nacionalni igrači tada dosegnuti vrhunac.", "\"Turnir u vašoj zemlji može postići nevjerojatan iznos, a prije svega inovaciju\", rekao je Löw. \"Ne vidim se više na ovoj poziciji 2024.\" Njegovom nasljedniku mora se dati potrebno vrijeme za pripremu momčadi.", "Na nadolazećem EM-u ovog ljeta želi \"ponovno postići maksimum\". Ravnatelj DFB-a Oliver Bierhoff nije predao nikakva \"srednja izvješća o statusu\" kako bi tražio nasljednika.", "Mijenjali su se Jürgen Klopp iz Liverpool FC-a, koji je rekao da nije dostupan, trener Bayerna Hansi Flick, Ralf Rangnick, U21 nacionalni izbornik Stefan Kuntz i trenutni Löwov pomoćnik Marcus Sorg.", "\"Duboko sam zahvalan jer nam je Jogi dao vremena da mirno i pažljivo pripremimo nasljedstvo\", rekao je predsjednik DFB-a Fritz Keller. “Oliver Bierhoff već je zadužen da se oglasi.", "Imamo svo vrijeme u Svijetu. To je samo jako, jako dobra situacija. \"" ]
}