{
  "id" : "gHPlnQTP",
  "url" : "https://sport.orf.at/stories/3072072/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T17:46:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Offensivspieler Möschl zurück bei Ried",
  "articleTitleTranslated" : "Ofanzivni igrač Möschl vratio se u Ried",
  "articleContent" : [ "Offensivspieler Möschl zurück bei Ried Der zuletzt vereinslose Patrick Möschl kickt in Zukunft wieder für die SV Ried.", "Der Flügelspieler, der von 2007 bis 2017 diverse Mannschaften bei den Innviertlern durchlaufen hatte, trainierte schon einige Zeit beim Bundesligisten mit und wurde nun fix verpflichtet. Über die Vertragslaufzeit machten die Oberösterreicher am Mittwoch keine Angaben.", "Seine bisher letzten Einsätze hatte Möschl in der Saison 2019/20 beim 1. FC Magdeburg in der dritten deutschen Liga. „Für mich ist es natürlich sehr wichtig, dass ich endlich wieder spielen kann. Das Umfeld in Ried ist mir sehr vertraut“, sagte Möschl.", "Auch SVR-Geschäftsführer Rainer Wöllinger freute sich über den Transfer: „Er ist damals von unserer Akademie zum Stammspieler in der Profimannschaft aufgestiegen und wechselte dann in die 2. Liga in Deutschland.", "Dass er jetzt wieder bei uns spielt, ist für beide Seiten eine großartige Chance.“ Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Ofanzivni igrač Möschl natrag na Riedu Patrick Möschl, koji je posljednji bio bez kluba, u budućnosti će ponovno udarati za SV Ried.", "Krilni napadač, koji je igrao kroz razne momčadi u Innviertelu od 2007. do 2017. godine, već neko vrijeme trenira s klubom Bundeslige i sada je potpisan. Gornji Austrijanci u srijedu nisu dali nikakve podatke o ugovornom razdoblju.", "Möschl je do sada imao posljednje nastupe u sezoni 2019/20 na 1. FC Magdeburg u trećoj njemačkoj ligi. “Naravno da mi je vrlo važno da napokon mogu ponovno igrati. Dobro sam upoznat s okolišem u Riedu ”, rekao je Möschl.", "Generalni direktor SVR-a Rainer Wöllinger također je bio zadovoljan prelaskom: „Tada je iz naše akademije unaprijeđen u redovitog člana profesionalnog tima, a zatim je prešao u drugu ligu u Njemačkoj.", "Činjenica da sada ponovo igra za nas izvrsna je prilika za obje strane. ”Više o tome u sportu.ORF.at/fussball" ]
}