{
  "id" : "ghqNJiSk",
  "url" : "https://kurier.at/politik/inland/virologe-krammer-warnt-oeffnung-der-geschaefte-nicht-klug/401120886",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:51:48Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologe Krammer warnt: \"Öffnung der Geschäfte nicht klug\"",
  "articleTitleTranslated" : "Virolog Krammer upozorava: \"Ne otvarajte posao pametno\"",
  "articleContent" : [ "Der in New York lebende Forscher und gebürtige Steirer Florian Krammer rechnet mit \"explosionsartigem Anstieg\". \"Impfung schützt vor Erkrankung - nicht vor Infektion.\" In der Ö3-Sendung \"Frühstück bei mir\" lässt der Forscher Florian Krammer aufhorchen.", "Für ihn kommt die Öffnung des Handels  am morgigen  Montag zu früh. Es sei von einem Anstieg der Infektionszahlen auszugehen. \"Aus virologischer Sicht ist Handelsöffnung nicht klug. Es kann leicht zu einem explosionsartigen Anstieg der Infektionen kommen.", "Meiner Meinung nach sollte die Zahl der Infektionen unter 500 oder 200 gehen, ehe man lockert.\" Hintergrund:", "In Österreich gibt es Bezirke wie Tamsweg oder Murau, wo die 7-Tages-Inzidenz über 500 liegt, österreichweit liegt sie bei 265.   Am Sonntag wurden 2.741 Neuinfektionen gemeldet - allerdings sind die Zahlen am Wochenende immer niedriger, weil Meldungen oft erst verspätet gemacht werden.  :", "Warum die Infektionszahlen in Österreich in Relation zu anderen weltweit derart hoch sind, sei einer \"gewissen Sorglosigkeit\" geschuldet.", "Florian Krammer zweifelt auch daran, dass die Öffnung der Skipisten höchste Priorität haben soll. 10 Tage Quarantäne vor Weihnachtsfest \"Wenn man heute negativ getestet ist, so kann man morgen schon positiv sein\", so Krammer.", "Ein Test unmittelbar vor dem 24.  Dezember sei eine probate Möglichkeit, um eine gewisse Sicherheit zu haben. Wer Weihnachten gemeinsam mit der Familie feiern will, der sollte sich - so Krammers Empfehlung -  10 Tage davor in Quarantäne begeben, um das Risiko zu minimieren.", "Krammer forscht an der Icahn School of Medicine at Mount Sinai in New York (USA) und hat dort kurz nach Beginn der Corona-Pandemie einen der ersten Antikörper-Labortest auf das neue Virus entwickelt.", "Anhand von Blutproben von Patienten aus dem Mount Sinai-Krankenhaus näherte sich das Forschungsteam nun in der Rückschau an den Ausbreitungsverlauf in der Stadt an, die als eine der ersten außerhalb Chinas stark betroffen war.", "Impfstoff: 95 Prozent Effizienz Angesprochen auf den Impfstoff und die Bedenken, die viele ob der kurzen Forschungszeit haben, sagt Krammer im Gespräch mit Claudia Stöckl, er verstehe die Bedenken. \"Unbekannte Dinge sind oft Angst einflößend.", "Die Impfungen schauen so aus, als wären sie durchgewunken, aber das ist nicht der Fall.\" Die Chance, sich mit Corona zu infizieren, sei groß. Ältere Menschen haben das Risiko, an der Erkrankung zu sterben.", "Zudem bestehe für jeden Erkrankten die Gefahr von Langzeitfolgen und -schäden, die Krammer  \"Long Covid\" nennt. Die Impfung, mit einer Wirksamkeit von 94 bis 95 Prozent, verringere diese Risiken.", "\"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion\" Angesprochen auf die Pharma-Konzerne und den Entwicklungsstand bei den Impfstoffen, gehe es bei den Impfstoffherstellern nicht um ein \"Rennen gegeneinander.", "Wir müssen im Rennen gegen das Virus gewinnen. Impfstoffe, die sehr verträglich sind, werden sich durchsetzen\". 16 Milliarden Impfdosen Die Firmen, die die Impfstoffe herstellen, hätten aber nicht die Kapazitäten, die ganze Welt zu versorgen.", "Krammer rechnet vor: 16 Milliarden Impfdosen werden benötigt (zwei Dosen/Mensch), um weltweit zu impfen. \"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion.\"", "Die Wirksamkeit des Impfstoffes sei - gemäß Forschungsstand - mit jener einer Zeckenimpfung vergleichbar, müsse also nach ein paar Jahren wohl aufgefrischt werden. \"Werden das Virus nicht eliminieren\" Zuerst werde man Hochrisikogruppen impfen, dann folgen alle anderen Gruppen.", "Rund sechs Wochen nach den ersten Impfungen werde es zu einem Impfschutz kommen. \"Wir werden das Virus nicht eliminieren\", jedoch eindämmen können. Damit die Impfung wirkt, brauche es eine Durchimpfungsrate von 75 Prozent.", "\"Das Virus werde nicht ausgerottet werden können,\" sagt Krammer auf Nachfrage und erinnert an Polio. \"Das Virus wird bleiben, aber weniger Schaden bringen.\" Gegen Impfpflicht Wenn Eltern, die zur Hochrisikogruppe gehören, geimpft sind, sei im Sommer, ein privates Leben, wie wir es kennen, möglich.", "Zu Beginn des Sommers werde man wohl auf Masken verzichten können, so der Experte. Von einer Impfpflicht hält Krammer dezidiert nichts. \"Was es braucht ist, dass mehr informiert wird, und man auch transparent mit vorhandenen Informationen ist.\"" ],
  "articleContentTranslated" : [ "Njujorški istraživač i rodni Štajerac Florian Krammer očekuje \"eksplozivan porast\". \"Cijepljenje štiti od bolesti, a ne od infekcije.\" U Ö3 programu \"Doručak sa mnom\", istraživač Florian Krammer tjera ljude da sjede i primijete.", "Sutra, u ponedjeljak, otvaranje trgovine je za njega prerano. Može se pretpostaviti da će se broj infekcija povećavati. \"S virološkog gledišta, otvaranje trgovine nije pametno. Infekcije lako mogu eksplodirati.", "Po mom mišljenju, broj zaraza trebao bi pasti ispod 500 ili 200 prije nego što se popusti. \"Pozadina:", "U Austriji postoje okruzi kao što su Tamsweg ili Murau, gdje je sedmodnevna incidencija preko 500, a u cijeloj Austriji 265. U nedjelju je zabilježeno 2.741 novih infekcija - no, vikendom su ti podaci uvijek niži jer se izvještaji često daju kasno . :", "Zašto je broj infekcija u Austriji tako visok u odnosu na druge u svijetu zbog \"određene nepažnje\".", "Florian Krammer također sumnja da bi otvaranje skijaških staza trebalo biti glavni prioritet. 10-dnevna karantena prije Božića \"Ako danas testirate negativno, sutra možete biti pozitivni\", rekao je Krammer.", "Test neposredno prije 24. prosinca učinkovit je način da se postigne određena razina sigurnosti. Ako želite proslaviti Božić s obitelji, trebali biste - prema Krammerovoj preporuci - otići u karantenu 10 dana unaprijed kako biste rizik sveli na najmanju moguću mjeru.", "Krammer istražuje na Medicinskom fakultetu Icahn na Mount Sinai u New Yorku (SAD) i razvio je jedno od prvih laboratorijskih ispitivanja antitijela za novi virus nedugo nakon početka pandemije korone.", "Koristeći uzorke krvi pacijenata iz bolnice Mount Sinai, istraživački tim osvrnuo se na tijek širenja u gradu, koji je bio jedan od prvih koji je teško pogođen izvan Kine.", "Cjepivo: učinkovitost od 95 posto Na pitanje o cjepivu i zabrinutostima koje mnogi imaju zbog kratkog vremena istraživanja, Krammer u intervjuu za Claudiu Stöckl kaže da razumije zabrinutost. \"Nepoznate stvari često su zastrašujuće.", "Cijepljenje izgleda kao da su mu mahnuli, ali to nije slučaj. \"Šansa za zarazu koronom je velika. Stariji ljudi riskiraju umrijeti od bolesti.", "Uz to, postoji opasnost od dugoročnih posljedica i štete za svaku bolesnu osobu, što Krammer naziva \"Long Covid\". Cijepljenje, s učinkovitošću od 94 do 95 posto, smanjuje ove rizike.", "\"Cjepivo štiti od bolesti, ali ne i od infekcije\" Na pitanje o farmaceutskim kompanijama i stupnju razvoja cjepiva, proizvođači cjepiva ne žele se \"utrkivati jedni protiv drugih\".", "Moramo pobijediti u utrci protiv virusa. Prevladavat će cjepiva koja se vrlo dobro podnose. \"16 milijardi doza cjepiva Tvrtke koje proizvode cjepiva, međutim, nemaju kapacitet za opskrbu cijelim svijetom.", "Krammer izračunava: za cijepljenje širom svijeta potrebno je 16 milijardi doza cijepljenja (dvije doze po osobi). \"Cjepivo štiti od bolesti, ali ne i od infekcije.\"", "Prema trenutnom stanju istraživanja, učinkovitost cjepiva usporediva je s cijepljenjem protiv krpelja, pa bi ga trebalo osvježiti nakon nekoliko godina. \"Neće eliminirati virus\". Prvo rizične skupine bit će cijepljene, a zatim slijede sve ostale skupine.", "Otprilike šest tjedana nakon prvih cijepljenja, postojat će zaštita od cijepljenja. \"Nećemo ukloniti virus\", ali možemo ga sadržavati. Da bi cijepljenje djelovalo, potrebno mu je cijepljenje od 75 posto.", "\"Neće biti moguće iskorijeniti virus\", rekao je Krammer kad su ga pitali, prisjetivši se dječje paralize. \"Virus će ostati, ali nanijet će manje štete.\" Protiv obveznog cijepljenja Ako su roditelji koji pripadaju rizičnoj skupini cijepljeni, ljeti je moguć privatni život kakav znamo.", "Početkom ljeta, prema riječima stručnjaka, vjerojatno ćete moći bez maski. Krammer ne vjeruje u obvezno cijepljenje. \"Potrebno je da postoji više informacija i da su dostupne informacije transparentne.\"" ]
}