{
  "id" : "Ghsb4QoS",
  "url" : "https://kurier.at/chronik/oesterreich/razzien-bei-muslimbruderschaft-60-wohnungen-durchsucht/401091099",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terror-Razzia: Weder Waffen noch Sprengstoff gefunden",
  "articleTitleTranslated" : "Teroristička racija: nije pronađeno ni oružje ni eksploziv",
  "articleContent" : [ "Operation Ramses wurde umbenannt. 60 Hausdurchsuchungen in mehreren Bundesländern.  In den frühen Morgenstunden wurde heute eine großangelegte Aktion gegen Vereine und Gesellschaften, die unter Verdacht stehen, den terroristischen Vereinigungen Muslimbruderschaft und Hamas anzugehören, durchgeführt.", "Es ist jene Operation Ramses, die ursprünglich am Tag des Terroranschlags durchgeführt werden hätte sollen.  Nur wurde sie umbenannt in Operation Luxor. 930 Beamte waren dabei beim Einsatz.", "„Wir gehen gegen diese kriminellen, extremistischen und menschenverachtende Organisationen mit aller Härte und allen Möglichkeiten des Rechtsstaats vor“, sagte Innenminister Karl Nehammer (ÖVP).", "Nehammer war kurz nach der Großaktion in der Einsatzzentrale mit dabei und bedankte sich für die herausragende Leistung der Einsatzbeamten.  Die Großaktion begann um 05.00 Uhr und soll bereits um 08.30 Uhr abgeschlossen worden sein. ", "Laut Polizei Steiermark waren mehrere hundert Beamte österreichweit in die Aktion eingebunden.  Sichergestellt wurden elektronische Geräte wie Handys und Computer, aber auch einfache Dokumente.", "Offenbar wurde auch eine höhere Geldsumme in bar gefunden.  Polizei, Cobra, Razzia© Bild: BMI Ermittlungen gegen 70 Personen „Durch die intensive Arbeit der Polizistinnen und Polizisten ist uns ein Schlag gegen den Nährboden des Extremismus gelungen.", "Personen, die im Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei standen, waren Ziel der Aktion“, sagte der Innenminister.", "Dafür wurden alleine 21.000 Stunden Observationen durchgeführt.  Aktion seit einem Jahr vorbereitet  Der Aktion sind \"umfangreiche und intensive, über ein Jahr dauernde Ermittlungen\" des führend zuständigen Landesamtes für Verfassungsschutz und Terrorismusbekämpfung (LVT) Steiermark zusammen mit dem LVT Wien vorangegangen.", "Eingebunden waren auch das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und die LVT Kärnten und Niederösterreich.  Ermittelt wird von der zuständigen Staatsanwaltschaft Graz gegen über 70 Beschuldigte in den Bundesländern Steiermark, Kärnten, Wien und Niederösterreich, 60 Wohnungen, Häuser sowie Geschäfts- und Vereinsräumlichkeiten wurden durchsucht.", "In der Folge wurden 30 Personen festgesetzt, sie sollen \"zur sofortigen Vernehmung\" den Behörden vorgeführt werden.  Sie sollen aber nicht nur der Muslimbruderschaft, sondern auch der Hamas angehören.", "Laut Staatsanwaltschaft Graz sind derzeit keine Festnahmen geplant.  Auch sei die Razzia allein auf Österreich beschränkt.  Bei den Vorführungen der 30 Beschuldigten zur Vernehmung handelt es sich nicht um Festnahmen, wurde seitens der Staatsanwaltschaft Graz gesagt.", "Staatsanwalt: Wenige Details Bei der Grazer Staatsanwaltschaft (StA) zeigte man sich auf Anfrage recht zugeknöpft.  Bestimmte Orte oder Vereine, die Ziel der Razzien waren, wurden nicht genannt.", "Ob es sich bei den zur Vernehmung festgesetzten Personen um Männer oder Frauen handle, wurde nicht gesagt.  Auch zu weiteren Details wie etwa Staatsangehörigkeit gab es keine Angaben.", "Die Vernehmung der Personen, die in drei Bundesländern und Wien von der Polizei mitgenommen wurden, werde wohl in den entsprechenden Dienststellen erfolgen, hieß es.", "Es soll sich um Kultur- und andere Vereine handeln, bei einigen sei ein Gebetshaus bzw. eine Moschee angeschlossen.  In Ebreichsdorf im Bezirk Baden hat der Einsatz schwer bewaffneter Polizisten am Montag kurz nach 7 Uhr Früh für gehöriges Aufsehen gesorgt.", "Die Einsatzkräfte öffneten einen verbarrikadierten Hauseingang eines Objekts in der Wiener Neustädter Straße und durchsuchten die Räumlichkeiten.  Zuletzt hatte sich an der Adresse eine Gruppierung syrischstämmiger Personen aufgehalten.", "Bei dem Zugriff soll auch Material aus dem Gebäude beschlagnahmt worden sein.  In Ebreichsdorf wurde dieses Objekt gestürmt © Bild: Lenger Thomas Kein Zusammenhang mit Terroranschlag  Es besteht der Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei.", "Seitens der Staatsanwaltschaft Graz wird betont, dass die Razzien \"in keinem Zusammenhang mit dem Terroranschlag in Wien vom 2.  November stehen\".  Die Aktion wäre auf jeden Fall am Montag in der Früh erfolgt, wurde der APA gesagt. ", "Wie berichtet, gab es Spekulationen, der Terrorist hätte von der Aktion am folgenden Tag mitbekommen und deshalb den Anschlag durchgeführt.  Die Muslimbruderschaft Nach den bisherigen Ermittlungen handelt es sich laut Grazer Anklagebehröde \"bei der Muslimbruderschaft um eine weltweit agierende, radikal-islamistische, massiv judenfeindliche Vereinigung, deren Hauptziel es ist, in allen Ländern der Erde einen islamischen Staat (Kalifat) auf Grundlage islamischen Rechts (Scharia) einzuführen.\"", "\"Die Muslimbruderschaft tritt in Europa und Nordamerika zwar mit der Behauptung des Gewaltverzichts zur Durchsetzung ihrer Ziele auf, unterhält nach den bisherigen Ermittlungen jedoch tatsächlich Kontakt zu terroristischen Vereinigungen und enge ideologische und finanzielle Beziehungen zu radikal-islamistischen Gruppierungen im syrisch-irakischen Bürgerkrieg\", heißt es in einer Aussendung der Staatsanwaltschaft Graz.\"", "So unterstützen nach den bisherigen Ermittlungsergebnissen auch Vertreter der Muslimbruderschaft in Österreich unabhängig von ihren Herkunftsländern die Tätigkeit der 1987 als Zweig der Muslimbruderschaft gegründeten, palästinensischen Terrororganisation Hamas.", "Ziel der Hamas ist die Zerstörung des Staates Israel und die Gründung eines islamischen Staates mit Jerusalem als Hauptstadt.  Diese Strategie der Hamas ist somit als Teil der Gesamt-Strategie der Muslimbruderschaft zu sehen.\"", "Und weiter heißt es: \"Die Staatsanwaltschaft Graz legt besonderen Wert auf die Feststellung, dass sich die Aktion nicht gegen Muslime oder gegen die Religionsgemeinschaft des Islam richtet.", "Vielmehr sollen die durchgeführten Maßnahmen auch dem Schutz der Muslime dienen, deren Religion für die Verbreitung verfassungsfeindlicher Ideologien missbraucht wird.\"", "\"Die Muslimbruderschaft ist laut StA Graz \"keine Religionsgemeinschaft, sondern steht für religiös motivierten, politischen Extremismus.  Die Ziele der Muslimbruderschaft und das von dieser angestrebte politische, totalitäre System, welches weder die Souveränität des Volkes noch die Prinzipien von Freiheit und Gleichheit gewährleistet, sind mit den Grundprinzipien der Verfassung der Republik Österreich und der österreichischen Gesellschaft sowie allgemein mit dem westlichen Demokratieverständnis von Koexistenz, Gleichstellung von Männern und Frauen und politischer Ordnung nicht kompatibel.\"", "Verpassen Sie keine wichtige Meldung zum Anschlag mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Operacija Ramzes preimenovana je. 60 pretresa kuća u nekoliko saveznih država. Danas u ranim jutarnjim satima izvedena je velika akcija protiv udruženja i društava za koja se sumnja da pripadaju terorističkim skupinama Muslimanska braća i Hamas.", "Operacija Ramzes prvotno je trebala biti izvedena na dan terorističkog napada. Preimenovana je samo u operaciju Luxor. Dežuralo je 930 policajaca.", "\"Poduzimamo akciju protiv ovih kriminalnih, ekstremističkih i neljudskih organizacija s najvećom strogošću i svim mogućnostima vladavine zakona,\" rekao je ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Ubrzo nakon velikog događaja, Nehammer je bio tamo u operativnom centru i zahvalio se operativnim časnicima na izvanrednim performansama. Glavna kampanja započela je u 5 sati ujutro, a navodno je završena do 8:30 sati.", "Prema podacima štajerske policije, u akciju je bilo uključeno nekoliko stotina dužnosnika širom Austrije. Zaplijenjeni su elektronički uređaji poput mobitela i računala, ali i jednostavni dokumenti.", "Očito je veća svota novca pronađena i u gotovini. Policija, Cobra, racija © Foto: BMI istrage protiv 70 ljudi „Zahvaljujući intenzivnom radu policijskih službenika, uspjeli smo postići pogodno tlo za ekstremizam.", "Ljudi koji su bili osumnjičeni za terorističku organizaciju, financiranje terorizma, protudržavne veze, kriminalnu organizaciju i pranje novca bili su meta akcije \", rekao je ministar unutarnjih poslova.", "Samo za to provedeno je 21.000 sati promatranja. Akcija u pripremi za godinu dana Akciji su prethodile \"opsežne i intenzivne istrage u trajanju od godinu dana\" vodećeg nadležnog Državnog ureda za zaštitu ustava i borbu protiv terorizma (LVT) Styria, zajedno s LVT Beč.", "Također su bili uključeni Savezni ured za zaštitu ustava i borbu protiv terorizma (BVT) te LVT Koruška i Donja Austrija. Nadležno državno tužiteljstvo u Grazu istražuje više od 70 osumnjičenih u saveznim državama Štajerska, Koruška, Beč i Donja Austrija, pretraženo je 60 stanova, kuća i poslovnih i klupskih prostorija.", "Kao rezultat toga, uhićeno je 30 ljudi, koji će biti izvedeni pred vlasti \"na neposredno ispitivanje\". Oni ne bi trebali pripadati samo Muslimanskoj braći, već i Hamasu.", "Prema riječima javnog tužitelja u Grazu, trenutno se ne planiraju uhićenja. Prepad je bio ograničen i na Austriju. Demonstracije 30 osumnjičenih za ispitivanje nisu uhićenja, rekao je javni tužitelj u Grazu.", "Javni tužitelj: Malo detalja U Državnom tužiteljstvu u Grazu (StA), na njihovo pitanje, pokazali su se prilično zakopčanima. Određena mjesta ili klubovi koji su bili meta racija nisu imenovani.", "Nije navedeno jesu li osobe uhićene zbog ispitivanja muškarci ili žene. Također nije bilo podataka o drugim pojedinostima poput nacionalnosti.", "Ispitivanje ljudi koje je policija odvela u tri savezne države i Beču vjerojatno će se odvijati u odgovarajućim uredima, priopćilo je.", "Trebalo bi se baviti kulturnim i drugim udrugama, neka imaju priloženu molitvu ili džamiju. U Ebreichsdorfu u okrugu Baden raspoređivanje teško naoružanih policajaca u ponedjeljak nešto nakon 7 sati ujutro izazvalo je popriličnu pomutnju.", "Hitne službe otvorile su barikadirani ulaz u objekt na ulici Wiener Neustädter Strasse i pretražile prostorije. Nedavno je na adresi boravila skupina ljudi sirijskog podrijetla.", "Tijekom pristupa navodno je oduzet materijal iz zgrade. Ovaj je objekt napadnut u Ebreichsdorfu © Foto: Lenger Thomas Nema veze s terorističkim napadom Sumnja se na terorističku organizaciju, financiranje terorizma, anti-subverzivne veze, kriminalnu organizaciju i pranje novca.", "Javni tužitelj u Grazu naglašava da prepadi \"nemaju nikakve veze s terorističkim napadom u Beču 2. studenog\". Akcija bi se definitivno dogodila u ponedjeljak ujutro, rečeno je APA-i.", "Kako se izvještava, spekuliralo se da je terorist čuo za akciju sljedećeg dana i da je stoga izveo napad. Muslimansko bratstvo Prema dosadašnjim istragama, prema tužiteljstvu u Grazu, \"Muslimansko bratstvo je globalno, radikalno islamističko, masovno antisemitsko udruženje čiji je glavni cilj uspostaviti islamsku državu (kalifat) u svim zemljama svijeta na temelju islamskog zakona ( Šerijat) \".", "\"Iako se Muslimansko bratstvo u Europi i Sjevernoj Americi pojavljuje tvrdnjama o nenasilju kako bi postiglo svoje ciljeve, prema dosadašnjim istragama zapravo održava kontakt s terorističkim skupinama i bliske ideološke i financijske odnose s radikalnim islamističkim skupinama u sirijsko-iračkom građanskom ratu\", kaže to u emisiji javnog tužilaštva u Grazu \".", "Prema dosadašnjim rezultatima istrage, predstavnici Muslimanske braće u Austriji, bez obzira na zemlju podrijetla, također podržavaju aktivnosti palestinske terorističke organizacije Hamas koja je osnovana 1987. godine kao podružnica Muslimanske braće.", "Hamas želi uništiti državu Izrael i uspostaviti islamsku državu s glavnim gradom Jeruzalemom. Stoga bi se ova Hamasova strategija trebala promatrati kao dio sveukupne strategije Muslimanske braće. \"", "I dalje se kaže: \"Javno tužiteljstvo u Grazu pridaje posebnu važnost izjavi da akcija nije usmjerena protiv muslimana ili protiv vjerske zajednice islama.", "Umjesto toga, provedene mjere trebale bi služiti i zaštiti muslimana čija se religija zlouporabljava za širenje protuustavnih ideologija. \"", "\"Prema StA Graz\" Muslimanska braća nisu vjerska zajednica, već se zalažu za vjerski motivirani politički ekstremizam. Ciljevi Muslimanske braće i političkog, totalitarnog sustava kojem teži, a koji ne jamči niti suverenitet naroda niti načela slobode i jednakosti, koegzistiraju s osnovnim načelima ustava Republike Austrije i austrijskog društva, kao i sa zapadnim shvaćanjem demokracije općenito \"Jednakost muškaraca i žena i politički poredak nespojivi.\"" ]
}