{
  "id" : "GHSD3ekX",
  "url" : "https://kurier.at/kultur/undine-und-berlin-alexanderplatz-fuer-europaeischen-filmpreis-nominiert/401093055",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Undine\" und \"Berlin Alexanderplatz\" für Europäischen Filmpreis nominiert",
  "articleTitleTranslated" : "\"Undine\" i \"Berlin Alexanderplatz\" nominirani za europsku filmsku nagradu",
  "articleContent" : [ "Das Liebesdrama „Undine“ von Christian Petzold und die Literaturverfilmung „Berlin Alexanderplatz“ von Burhan Qurbani finden sich unter den Nominierungen für den Europäischen Filmpreis in der Kategorie Bester Film.", "Das gab die Europäische Filmakademie am Dienstag bekannt.  Mit Paula Beer („Undine“) und Nina Hoss („Schwesterlein“) sind zudem zwei deutschprachige Schauspielerinnen als beste Darstellerin vorgeschlagen.", "„Berlin Alexanderplatz“ hat zudem Chancen auf den Drehbuchpreis.  Insgesamt sind sechs Produktionen als Bester Film vorgeschlagen: Neben den beiden Filmen deutscher Regisseure sind es „Another Round“ von Thomas Vinterberg, „Corpus Christi“ von Jan Komasa und „The Painted Bird“ von Václav Marhoul.", "Dazu kommt noch die BR/Arte-Co-Produktion „Martin Eden“ von Pietro Marcello, das auch noch in den Kategorien Bester Regisseur und Bestes Drehbuch und mit dem bereits in Venedig ausgezeichneten Luca Marinelli für Bester Darsteller nominiert ist.", "Insgesamt 38 Spielfilme standen in der Vorauswahl für die renommierte Auszeichnung.  Über 3.800 Mitglieder der EFA stimmen nun über die Highlights des europäischen Kinos in insgesamt 23 Kategorien ab, unter anderem bester Europäischer Film, Regie, Schauspielerin, Schauspieler und Drehbuch.", "Der Europäische Filmpreis wird jährlich wechselnd in Berlin und in einer anderen Stadt vergeben.  In diesem Jahr war eine Gala in Island geplant - wegen der Ausbreitung des Coronavirus fällt die Veranstaltung allerdings aus." ],
  "articleContentTranslated" : [ "Ljubavna drama \"Undine\" Christiana Petzolda i književna filmska adaptacija \"Berlin Alexanderplatz\" Burhana Qurbanija među nominacijama su za europsku nagradu u kategoriji za najbolji film.", "Europska filmska akademija objavila je u utorak. S Paulom Beer (\"Undine\") i Ninom Hoss (\"Mala sestra\") dvije glumice njemačkog govornog područja također su predložene za najbolju glumicu.", "\"Berlin Alexanderplatz\" također ima šanse za osvajanje nagrade za scenarij. Za najbolji film predloženo je ukupno šest produkcija: uz dva filma njemačkih redatelja, tu su \"Još jedan krug\" Thomasa Vinterberga, \"Tijelovo tijelo\" Jana Komasa i \"Oslikana ptica\" Václava Marhoula.", "Uz to, tu je i BR / Arteova koprodukcija \"Martin Eden\" Pietra Marcella, koji je također nominiran za najboljeg glumca u kategorijama najboljeg redatelja i najboljeg scenarija te s Lucom Marinellijem, koji je već nagrađivan u Veneciji.", "U uži izbor za prestižnu nagradu ušlo je ukupno 38 igranih filmova. Više od 3.800 članova EFA-e sada glasa za najvažnije dijelove europske kinematografije u ukupno 23 kategorije, uključujući najbolji europski film, redatelja, glumicu, glumca i scenarij.", "Europska filmska nagrada dodjeljuje se godišnje naizmjenično u Berlinu i u drugom gradu. Ove je godine bila planirana gala na Islandu - ali događaj je otkazan zbog širenja virusa korone." ]
}