{
  "id" : "ghVrD9FO",
  "url" : "https://kurier.at/sport/fussball/klarer-heimsieg-gegen-sturm-graz-rapid-wien-erobert-die-bundesliga-tabellenfuehrung/401164956",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T19:52:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4890663/46-174242971.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klarer Sieg gegen Sturm: Rapid schießt sich an die Tabellenspitze",
  "articleTitleTranslated" : "Čista pobjeda protiv Sturma: Brze puca na vrh tablice",
  "articleContent" : [ "Die Wiener gewannen mit 4:1 und starteten perfekt ins Frühjahr. Zumindest bis Sonntag führt man die Bundesliga an. Für zumindest zwei Tage gibt es einen neuen Tabellenführer: Rapid startete perfekt in die Frühjahrssaison und ist nach einem 4:1 gegen Sturm Erster.", "Salzburg und der LASK können aber noch kontern. Eine Partie, die sich ein volles Allianz Stadion und kein Geisterspiel verdient hätte, endete mit der ersten Auswärtsniederlage der Grazer. RAPID WIEN - STURM GRAZ 4:1 (2:1) Tore: 1:0 (7.)", "Kara, 1:1 (31.) Jantscher, 2:1 (45.) Schick, 3:1 (50.) Knasmüllner, 4:1 (88.) Demir. Rote Karte: Balaj (70., Tätlichkeit). Gelbe Karten: Stojkovic, Kara bzw. Ingolitsch, Kuen, Hierländer. Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic (85. Grahovac), Petrovic - Schick, Knasmüllner (78. Demir), Ritzmaier (85. Arase) - Kara (88. Kitagawa). Sturm: Siebenhandl - Ingolitsch (60. Ljubic), Nemeth, Wüthrich, Gazibegovic - Hierländer, Gorenc-Stankovic, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66. Balaj), Jantscher (79. Huspek). Die schwerwiegendste Frage vor Anpfiff hatte Rapid-Trainer Didi Kühbauer gemeinsam mit Tormanntrainer Jürgen Macho entschieden: Richard Strebinger verdrängte Paul Gartler.", "Das sollte sich mehrmals auszahlen, erstmals in Minute 3: Nach einem Corner-Trick und Hierländer-Schuss parierte die Nr. 1 der Hütteldorfer stark. Standardantwort Aber auch bei Rapid wurden Standardvarianten erarbeitet.", "Ein Ritzmaier-Corner fand Ercan Kara, der sich gegen Jon Gorenc-Stankovic durchsetzte und den Volley im Eck platzierte – 1:0 (7.).", "Nach 461 Bundesliga-Minuten musste Jörg Siebenhandl wieder hinter sich greifen. © Bild: APA/HANS PUNZ / HANS PUNZ Die Gäste blieben im perfekt eingespielten 4-4-2 (lediglich Jusuf Gazibegovic hatte den gesperrten Dante links hinten zu ersetzen) giftig und offensiv.", "Nach schönem Doppelpass mit Kevin Friesenbichler passte der Abschluss von Otar Kiteishvili so gar nicht dazu (15.). Der Ausgleich fiel nach einem Gastgeschenk – Max Hofmann schlug ein Luftloch.", "Den ersten Versuch von Jakob Jantscher konnte Strebinger noch parieren, doch der Routinier setzte nach (31.). © Bild: APA/HANS PUNZ / HANS PUNZ Es blieb für einen Kaltstart Mitte Jänner erstaunlich flott und intensiv, auf ebenso erstaunlich sattem Grün.", "Eine starke Parade von Strebinger gegen Stefan Hierländer verhinderte das 1:2 (38.). Ebenso sehenswert war das 2:1 herausgespielt: Dejan Ljubicic lupfte beim Comeback perfekt, Thorsten Schick schloss mit dem an sich schwächeren linken Fuß direkt ab (45.).", "Rapid war damit auf Rang eins – und startete auch wie ein würdiger Tabellenführer in die zweite Hälfte. Gegen Max Ullmann und Mateo Barac konnte Siebenhandl abwehren, doch Barac konnte noch einmal zur Mitte spielen.", "Dort wartete Christoph Knasmüllner, der mit einer Kombination aus Ferse und Hintern den Ball über die Linie bugsierte – 3:1 (50.). Harter Ausschluss Bekim Balaj sollte nach 66 Minuten für die Wende sorgen, musste aber nur vier Minuten später wieder gehen.", "Schiedsrichter Muckenhammer, der es davor laufen ließ, sah in einem blöden, aber nicht brutalen Check des Stürmers gegen Marcel Ritzmaier eine Tätlichkeit. © Bild:", "DIENER / Philipp Schalber/DIENER / Philipp Schalber Während die Grazer weiter (und vergeblich) auf die erste Chance in Hälfte zwei warten mussten, hätte Barac für die endgültige Entscheidung sorgen können (76.).  :", "Rapid veredelte den Sieg aber noch. Siebenhandl hatte gepatzt, Schick vorgelegt und Joker Yusuf Demir traf zum 4:1. Rapid hält nun nach 13 Runden bei 27 Punkten. So gut waren die Wiener seit 2010 nicht mehr.", "Bereits am Dienstag geht es abermals in Hütteldorf gegen St. Pölten weiter." ],
  "articleContentTranslated" : [ "Bečani su pobijedili 4-1 i savršeno započeli proljeće. Barem do nedjelje vodit ćete Bundesligu. Barem dva dana postoji novi vođa tablice: Rapid je savršeno započeo proljetnu sezonu i prvi je nakon 4-1 protiv Sturma.", "Salzburg i LASK još uvijek mogu parirati. Utakmica koja bi zaslužila puni stadion Allianz, a ne duh, završila je prvim porazom u gostima od momčadi Graza. BRZA BEČ - STURM GRAZ 4: 1 (2: 1) Golovi: 1: 0 (7.)", "Kara, 1: 1 (31.) Jantscher, 2: 1 (45.) Schick, 3: 1 (50.) Knasmüllner, 4: 1 (88.) Demir. Crveni karton: Balaja (70., napad). Žuti kartoni: Stojković, Kara ili Ingolitsch, Kuen, Hierländer. Rapid: Strebinger - Stojković, Hofmann, Barac, Ullmann - D.", "Ljubičić (85. Grahovac), Petrović - Schick, Knasmüllner (78. Demir), Ritzmaier (85. Arase) - Kara (88. Kitagawa). Sturm: Siebenhandl - Ingolitsch (60. Ljubić), Nemeth, Wüthrich, Gazibegović - Hierländer, Gorenc-Stanković, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66. Balaj), Jantscher (79. Huspek). Najozbiljnije pitanje prije početnog udarca odlučio je trener Rapida Didi Kühbauer zajedno s trenerom vratara Jürgenom Machoom: Richard Strebinger svrgnuo je Paula Gartlera.", "To bi se trebalo nekoliko puta isplatiti, prvi put u 3. minuti: Nakon trika iz kornera i udarca Hierländera, broj 1 Hütteldorfera snažno je parirao. Standardni odgovor Ali standardne su inačice također razvijene u tvrtki Rapid.", "Ercan Kara pronašao je korner Ritzmaiera, koji je prevladao nad Jonom Gorenc-Stankovićem i poslao volej u korner - 1-0 (7.).", "Nakon 461. minute Bundeslige, Jörg Siebenhandl morao je ponovno posegnuti za njim. © Slika: APA / HANS PUNZ / HANS PUNZ Gosti su ostali u savršeno uvježbanom 4-4-2 (samo je Jusuf Gazibegović morao zamijeniti suspendiranog Dantea na lijevom beku) toksičan i uvredljiv.", "Nakon lijepih jedan-dva s Kevinom Friesenbichlerom, diploma Otara Kiteishvilija uopće se nije uklopila (15.). Naknada je pala nakon poklona - Max Hofmann napravio je zračnu rupu.", "Strebinger je još uvijek mogao parirati prvom pokušaju Jakoba Jantschera, ali veteran je nastavio (31.). © Slika: APA / HANS PUNZ / HANS PUNZ Za hladan početak sredinom siječnja ostao je iznenađujuće brz i intenzivan, u jednako nevjerojatno bujnoj zeleni.", "Snažno spašavanje Strebingera protiv Stefana Hierländera spriječilo je 1: 2 (38.). Vrijedilo je vidjeti i odigrano 2: 1: Dejan Ljubičić je savršeno podigao u povratku, Thorsten Schick je izravno završio slabijom lijevom nogom (45.).", "Rapid je tako bio na prvom mjestu - a također je započeo drugo poluvrijeme kao dostojan vođa tablice. Siebenhandl se uspio odbraniti od Maxa Ullmanna i Matea Baraca, ali Barac je mogao ponovno igrati u sredini.", "Tamo je čekao Christoph Knasmüllner, koji je kombinacijom pete i kundaka manevrirao loptu preko crte - 3: 1 (50.). Teško isključenje Bekim Balaj trebao je preokrenuti stvari u 66. minuti, ali morao je otići samo četiri minute kasnije.", "Sudac Muckenhammer, koji ga je pustio ispred sebe, vidio je glupu, ali ne i brutalnu provjeru napadača protiv Marcela Ritzmaiera kao prekršaj. © Slika:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Iako je Graz morao čekati (i uzalud) prvu priliku u pola dvije, Barac je mogao donijeti konačnu odluku (76.). :", "Rapid je dotjerao pobjedu, ali ipak. Siebenhandl je zabrljao, Schick je predstavio i Joker Yusuf Demir zabio je za 4: 1. Rapid sada drži 27 bodova nakon 13 kola. Bečani nisu bili toliko dobri od 2010. godine.", "U utorak se nastavlja u Hütteldorfu protiv St. Pöltena." ]
}