{
  "id" : "GhWB3QeK",
  "url" : "https://kurier.at/wirtschaft/staatliche-hilfe-hilft-pleiten-2020-um-38-prozent-gesunken/401191378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:35:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatliche Hilfe wirkt: Pleiten 2020 um 38 Prozent gesunken",
  "articleTitleTranslated" : "Državna pomoć djeluje: bankroti su 2020. pali za 38 posto",
  "articleContent" : [ "Die Firmenpleiten sind im Coronajahr 2020 trotz Wirtschaftskrise deutlich gesunken. \"Vor dem Hintergrund der seit 1. März 2020 ausgesetzten Antragspflicht gingen die Insolvenzen um 38 Prozent im Vergleich zum Vorjahr zurück\", so Statistik-Austria-Generaldirektor Tobias Thomas.", "Im vierten Quartal hätten 56 Prozent weniger Unternehmen Insolvenz beantragt. Experten und Wirtschaftsvertreter befürchten aber angesichts des Auslaufens von Coronahilfen heuer eine Insolvenzwelle.", "Insgesamt meldeten laut vorläufigen Statistik-Austria-Daten im Vorjahr 3.155 Unternehmen Insolvenz an, nach mehr als 5.000 im Jahr 2019.  Besonders drastisch habe sich der Rückgang der Firmenpleiten im Zeitverlauf des Jahres 2020 gezeigt, so die Statistik Austria am Mittwoch.", "Wurden für das erste Quartal 2020 noch 1.144 Insolvenzen beantragt, so waren es im vierten Quartal nur noch 538.  Damit ging die Zahl der Insolvenzen vom ersten zum vierten Quartal um mehr als die Hälfte (53 Prozent) zurück.", "Im ersten Halbjahr gab es 1.968 Insolvenzen, im zweiten Halbjahr waren es 1.187. Nach Branchen betrachtet gab es im Gesamtjahr die meisten Unternehmensinsolvenzen in den Bereichen Finanzdienstleistungen/sonstige Dienstleistungen (667).", "Dahinter folgten Bau (665), Handel (563) sowie Beherbergung und Gastronomie (484). Vergleichsweise wenig Insolvenzen gab es in den Bereichen Information und Kommunikation (105), persönliche Dienstleistungen (168) und Sachgütererzeugung (194).", "Im Jahr 2019 gab es eine ähnliche Verteilung der Insolvenzen auf die Wirtschaftsbereiche. Die Anzahl der Insolvenzen sei grundsätzlich von der Anzahl der in den einzelnen Wirtschaftszweigen aktiven Unternehmen abhängig, betont die Statistik Austria." ],
  "articleContentTranslated" : [ "Bankroti tvrtke značajno su opali u koronskoj 2020. godini unatoč ekonomskoj krizi. \"U pozadini obveze podnošenja zahtjeva, koja je obustavljena od 1. ožujka 2020. godine, broj insolventnosti pao je za 38 posto u odnosu na prethodnu godinu\", rekao je glavni direktor Statistike Austrije Tobias Thomas.", "U četvrtom tromjesečju 56 posto manje tvrtki prijavilo je stečaj. Međutim, s obzirom na istek koronske pomoći, stručnjaci i predstavnici gospodarstva strahuju od vala bankrota ove godine.", "Prema preliminarnim podacima Statistike Austrije, ukupno 3.155 tvrtki prijavilo je stečaj u prethodnoj godini, nakon više od 5.000 u 2019. Smanjenje stečaja tvrtki tijekom 2020. godine bilo je posebno drastično, izvijestila je u srijedu statistička agencija Austria.", "Dok je za prvi kvartal 2020. bilo prijavljeno 1.144 stečaja, u četvrtom tromjesečju taj je broj iznosio samo 538. To je značilo da je broj stečaja pao za više od polovice (53 posto) od prvog do četvrtog tromjesečja.", "U prvoj polovici godine bilo je 1.968 bankrota, a u drugoj polovici godine 1.187. Promatrano po sektorima, najveći broj nesolventnosti poduzeća u cjelini u godini bio je u sektoru financijskih usluga / ostalih usluga (667).", "Slijede građevinarstvo (665), maloprodaja (563) i smještaj i ugostiteljstvo (484). Bilo je razmjerno malo bankrota u području informacija i komunikacija (105), osobnih usluga (168) i proizvodnje (194).", "U 2019. godini došlo je do slične raspodjele bankrota u gospodarskim sektorima. Statistika Austrije naglašava da broj insolventnosti u osnovi ovisi o broju tvrtki koje djeluju u pojedinim gospodarskim sektorima." ]
}