{
  "articleContent" : [ "Serienmeister Red Bull Salzburg hat am Ostersonntag beim Meistergruppen-Auftakt den alten Abstand zu Rapid bewahrt. Nachdem die Hütteldorfer zuvor beim WAC einen 8:1-Sieg gefeiert hatten, gewann Salzburg dank eines Blitzstarts 3:1 (3:1) gegen Sturm Graz.", "Dem Torschützen vom Dienst, Patson Daka, gelang bis zur 11.  Minute der früheste Hattrick in einem Bundesliga-Match. Salzburg führt die Tabelle wieder vier Punkte vor Rapid an, Sturm liegt als Vierter zehn Punkte dahinter.", "RED BULL SALZBURG - SK STURM GRAZ 3:1 (3:1) Tore: 1:0 (3.) Daka, 2:0 (5.) Daka, 3:0 (11.) Daka, 3:1 (13.) Dante. Gelbe Karten: Berisha, Wöber, Junuzovic, Bernardo bzw. Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzovic (77. Seiwald) - E. Mwepu, Aaronson (77. Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). Zweimal zeigte sich Sturm in der Red Bull Arena in den ersten fünf Minuten defensiv indisponiert, zweimal schlug Salzburg mit blitzschnellen Umschaltaktionen zu.", "Wenig später staubte Daka nach einem Eckball zur 3:0-Führung ab - binnen nicht einmal acht Minuten hatte der Sambier dreimal getroffen. Damit gelang ihm auch der drittschnellste Bundesliga-Hattrick in der Geschichte.", "Schneller waren nur die damaligen Rapidler Hans Krankl 1977 und Christopher Trimmel 2009 gewesen. Fast im Gegenzug sorgte Amadou Dante (13.) für ein erstes Auflackern der Grazer - es blieb das einzige.", "Doch auch Salzburg traf in der zweiten Hälfte nicht mehr, obwohl allein Daka mehrere Chancen u.a. vom Elferpunkt hatte. Für Salzburg war es im elften Liga-Spiel im Kalenderjahr der zehnte Sieg. Die einzige Niederlage hatte den \"Bullen\" am 28.  Februar beim 1:2 in Graz Sturm zugefügt.", "Daka schaltete zunächst in der 3. Minute am schnellsten und schob den Ball mit dem ersten Kontakt unter dem herausgeeilten Jörg Siebenhandl ins Tor.", "Den nächsten Angriff lancierte Mergim Berisha mit einem Zuspiel auf Brenden Aaronson, der mit der ersten Berührung von rechts auf die zweite Stange flanke. Dort stand Daka, der den Ball per Hechtkopfball sehenswert im Netz unterbrachte (5.).", "Nach einem Junuzovic-Eckball von rechts stieg Rasmus Kristensen in der 11.  Minute am höchsten, sein Kopfball traf die linke Stange. Von dort prallte die Kugel Daka direkt vor die Füße, der schob ein.", "Im Gegenzug traf Dante (13.) mit einem an sich nicht sonderlich scharfen Schuss von der Strafraumgrenze, der allerdings von Andre Ramalho unhaltbar abgefälscht wurde. Danach fing sich Sturm etwas, Salzburg blieb aber klar die dominante Mannschaft.", "Kurz vor Pause gab Aushilfs-Rechtsverteidiger Lukas Jäger (43.) mit einem Weitschuss ein Sturm-Lebenszeichen ab - der von ÖFB-Trainer Franco Foda geschasste Cican Stankovic hatte im Tor keine Mühe.", "Enock Mwepu (48.) läutete die hochklassige zweite Hälfte mit einem gefährlichen Fernschuss ein, auch Daka (53.) fehlten nach einer gelungenen Kombination mit seinem Landsmann nur Zentimeter. Beim Schuss von Berisha (55.) rettete Jon Gorenc-Stankovic vor der Linie.", "Nach einem Foul von Jäger an Maximilian Wöber im Strafraum erriet Siebenhandl die Ecke von Elfmeter-Schütze Daka und wehrte ab (70.). © Bild: APA/KRUGFOTO Auf der Gegenseite zeigte Stankovic nach einem Friesenbichler-Kopfball einen Weltklasse-Reflex.", "Daka (72.) traf dann erneut per Kopf, doch die Abseitsfahne ging hoch. Dem eingewechselten Karim Adeyemi (81.) fehlte im Strafraum die Durchschlagskraft. Nächste Woche kommt es in Wien zum Gipfeltreffen der Salzburger mit Rapid." ],
  "articleContentTranslated" : [ "Serijski prvak Red Bull Salzburg zadržao je staru udaljenost od Rapida na Uskrsnu nedjelju na otvaranju prvenstva. Nakon što je Hütteldorfer prethodno slavio pobjedu od 8: 1 na WAC-u, Salzburg je pobijedio Sturm Graz 3: 1 (3: 1) zahvaljujući munjevitom startu.", "Dežurni strijelac, Patson Daka, uspio je najraniji hat trick u meču Bundeslige do 11. minute. Salzburg ponovno vodi na tablici četiri boda ispred Rapida, Sturm zaostaje četvrti deset bodova.", "Red Bull Salzburg - SK Sturm GRAZ 3: 1 (3: 1) Ciljevi: 1: 0 (3) DAKA, 2: 0 (5) DAKA, 3: 0 (11) DAKA, 3: 1 (13)) Dante. Žuti kartoni: Berisha, Wöber, Junuzović, Bernardo ili Jantscher, Jäger, Friesenbichler.", "Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzović (77. Seiwald) - E. Mwepu, Aaronson (77. Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stanković (84.", "Schendl), Ljubić (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). Dva puta je Sturm u prvih pet minuta obrambeno bio indisponiran u Red Bull Areni, dva puta je Salzburg udario munjevitim prebacivanjem.", "Nešto kasnije, Daka se isprašio nakon udarca iz kuta i poveo s 3: 0 - Zambijac je pogodio tri puta u roku od osam minuta. Uspio je i treći najbrži hat trick u Bundesligi u povijesti.", "Samo su tada brzi vozači Hans Krankl 1977. i Christopher Trimmel 2009. bili brži. Gotovo zauzvrat, Amadou Dante (13.) prvi je put izbio Grazer - bio je jedini.", "No, Salzburg ni u drugom dijelu nije zabio, iako je samo Daka imao nekoliko prilika, uključujući i iz kaznenog poena. Salzburgu je to bila deseta pobjeda u jedanaestoj ligaškoj utakmici u kalendarskoj godini. \"Bikovi\" su jedini poraz doživjeli 28. veljače porazom od 2: 1 u Graz Sturmu.", "Daka je najbrže prebacio u trećoj minuti i gurnuo loptu u gol prvim kontaktom pod Jörgom Siebenhandlom koji je izletio.", "Mergim Berisha započeo je sljedeći napad dodavanjem Brendena Aaronsona, koji je prvim dodirom s desne strane prešao u drugu traku. Tu je bio Daka, koji je glavom štuke smjestio loptu u mrežu (5.).", "Nakon udarca iz ugla Junuzovića s desne strane, Rasmus Kristensen povisio je u 11. minuti, glavom je pogodio lijevu prečku. Odatle je lopta pogodila Daku točno pred njegove noge, koji je ugurao.", "Zauzvrat je Dante (13.) pogodio ne posebno oštrim udarcem s ruba kaznenog prostora, koji je neodrživi skrenuo Andre Ramalho. Nakon toga Sturm je malo sustigao, ali Salzburg je očito ostao dominantna momčad.", "Nedugo prije odmora, zamjenski desni bek Lukas Jäger (43.) dalekometnim je udarcem dao olujni znak života - Cican Stanković, na kojeg je pucao trener ÖFB-a Franco Foda, nije imao problema u golu.", "Enock Mwepu (48.) uveo je drugo poluvrijeme visoke klase opasnim udarcem iz daljine, a Daka (53.) je također promašio nekoliko centimetara nakon uspješne kombinacije sa svojim sunarodnjakom. Kada je Berisha pucao (55.), Jon Gorenc-Stanković spasio je s crte.", "Nakon prekršaja Jägera nad Maximilianom Wöberom u kaznenom prostoru, Siebenhandl je pogodio korner izvođača jedanaesterca Daka i odbio se (70.). © Slika: APA / KRUGFOTO S druge strane, Stanković je pokazao refleks svjetske klase nakon udarca glavom Friesenbichlera.", "Potom je Daka (72.) ponovo udario glavom, ali ofsajd zastava se popela. Izmjeni Karim Adeyemi (81.) nedostajao je udarac u kaznenom prostoru. Sljedeći tjedan održat će se summit između Salzburga i Rapida u Beču." ],
  "articleId" : "gId8XX9o",
  "articleTitle" : "Daka-Festspiele gegen Sturm Graz: Salzburg feiert 3:1-Heimsieg",
  "articleTitleTranslated" : "Daka festival protiv Sturm Graza: Salzburg slavi 3-1 domaću pobjedu",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "gId8XX9o",
  "imageCopyright" : "Agentur Diener/DIENER / Juergen Wassmuth",
  "imageUrl" : "https://image.kurier.at/images/original/5954145/46-176841601.jpg",
  "publishedOn" : "2021-04-04T16:50:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-salzburg-feiert-dank-daka-31-heimsieg-gegen-sturm-graz/401340855"
}