{
  "id" : "gIgxV08F",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-was-ab-heute-wieder-geht-und-was-nicht/401121327",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:56:05Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Ende: Was ab heute wieder geht - und was nicht",
  "articleTitleTranslated" : "Kraj zaključavanja: Što ponovno radi od danas - a što ne",
  "articleContent" : [ "Es soll ein \"würdiges und halbwegs sicheres Weihnachten\" werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7. Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen. Konsumation ist nämlich überall gestrichen. Diese Regeln gelten ab 7. Dezember:", "Ausgangsbeschränkungen ab 20 Uhr Von 20 bis 6 Uhr darf das Haus wie schon im Lockdown light nur aus folgenden vier Gründen verlassen werden:", "  Arbeit Notwendige Grundbedürfnisse des täglichen Lebens Anderen Menschen helfen/pflegen Bewegung an der frischen Luft   Tagsüber sind Treffen mit einem anderen Haushalt erlaubt - Ausnahme zu Weihnachten.   :", "Bis zu 6 Erwachsene und 6 Kinder. Für die Weihnachtsfeiertage wird diese Regelung adaptiert: Am 24./25./26./31. Dezember ist es möglich, dass sich insgesamt 10 Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte.", "Die Schüler kommen wieder zurück - mit Ausnahmen Pflichtschulen und Kindergärten nehmen den Regelbetrieb wieder auf. Ab dem Alter von 10 Jahren gilt eine Maskenpflicht auch im Unterricht. Oberstufen und Universitäten werden weiter im Fernunterricht betrieben.", "Für Maturanten wird der Regelbetrieb wieder aufgenommen.   Handel wird wieder geöffnet Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt pro Kunde eine Beschränkung von zehn Quadratmeter.", "In Shopping-Centern werden als Fläche nur jene von Geschäften gewertet. Regelung an den Grenzen Bis 10.  Jänner soll die Einstufung der Risiko-Gebiete auf Basis der 14-Tage-Inzidenz der positiven Corona-Fälle passieren.", "Alle Länder, die einen Wert höher als 100 verzeichnen, werden als Risiko-Gebiet eingestuft. Personen, die aus einem Risiko-Gebiet einreisen, müssen 10 Tage in Quarantäne gehen. Nach 5 Tagen kann ein PCR-Test gemacht werden, um die Quarantäne zu beenden bei einem negativen Testergebnis.", "Pendler, etc. wird es Ausnahmeregelungen geben.   Gastronomie  Gastronomiebetriebe bleiben wie schon im \"Lockdown light\" geschlossen. Abholung ist im Zeitraum von 06:00-19:00 Uhr möglich. Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden.", "Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices. Ab 7. Jänner kann die Gastronomie wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen. Auch Kneipen, Bars und Nachtlokale sind geschlossen. ", "Auch Hotels und Beherbergungsbetriebe bleiben geschlossen - auch sie können ab 7. Jänner wieder öffnen.", "Weihnachstmärkte wird es dieses Jahr keine geben Kultur & Veranstaltungen Veranstaltungen sind untersagt (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern).", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen. Ab 7. Jänner können Kultureinrichtungen und Kinos wieder öffnen unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember erfolgen. Museen und Bibliotheken sind wieder geöffnet. Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Besucherbereiche gilt eine Beschränkung von 10 m2 pro Besucher.", "Arbeit und Dienstleistungen  Überall, wo es möglich ist, soll im Home-Office gearbeitet werden. Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt.", "Ist das Abstandhalten nicht möglich, und gibt es keine anderen Schutzmaßnahmen (Trennwände, Plexiglas, feste Teams etc.) so ist das Tragen eines Mund-Nasen-Schutz notwendig. Alle Dienstleistungen, auch die körpernahen, sind geöffnet.", "Es besteht die Pflicht einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Beschränkung von 10 m2 pro Kunde. Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden.  ", "Wöchentliche Tests in Alten-, Pflege- und Behindertenheime Mitarbeiter müssen wöchentlich getestet werden. Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Neu aufgenommene Bewohner müssen ein negatives Ergebnis eines Corona-Tests vorweisen.", "Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner, pro Woche kommen. Minderjährige Bewohner von Behindertenheimen und unterstützungsbedürftige Bewohner dürfen von zwei Personen besucht werden (z.B.", "Eltern). Ausgenommen von der eine Person/Woche Regelung ist z.B. Palliativ- oder Hospizbegleitung. Die Betreiber haben zudem ein COVID-19-Präventionskonzept zur Minimierung des Infektionsrisikos zu erstellen.", "Sport Alle Kontaktsportarten (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen. Das Betreten von Freizeiteinrichtungen wie Fitnessstudios, Hallenbäder, etc. ist untersagt.", "Tierparks können ab 24.  Dezember outdoor wieder öffnen. Spitzensportler und ihre Trainer dürfen Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen.  ", "Seilbahnen öffnen erst am 24.  Dezember Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwenden werden.  ", "Ab 24.  Dezember können Seilbahnen, Gondeln & Aufstiegshilfen (in geschlossenen Räumen mit einer Kapazitätsbeschränkung von 50%) auch für Freizeitzwecke verwendet werden. MNS ist auch in den Warte- und Einstiegsbereichen verpflichtend.  ", "Mund-Nasen-Schutz im Taxi Das Bilden von Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl. Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen.", "Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen, wenn dies aufgrund der Anzahl der Fahrgäste sowie beim Ein- und Austeigen erforderlich ist.  ", "Veranstaltungen zur Religionsausübung sind erlaubt Die Religionsgemeinschaften treffen eigene Regeln zur Minimierung des Infektionsrisikos, wobei im Innenraum jedenfalls MNS zu tragen ist. Begräbnisse können mit höchstens 50 Personen, Mindestabstandsregel und Mund-Nasen-Schutz durchgeführt werden.  ", "Hochzeiten Im Standesamt nur in Ausnahmefällen. Hochzeitsfeiern sind untersagt." ],
  "articleContentTranslated" : [ "To bi trebao biti \"dostojan i razumno siguran Božić\", kaže savezni kancelar Sebastian Kurz povodom predstavljanja rasporeda otvorenja do 7. siječnja. To je otvor s uključenom ručnom kočnicom.", "Zabave su gotovo sve otkazane ove godine: nema božićnih tržnica, svi restorani i hoteli zatvoreni, izleti, uključujući jednodnevne izlete u susjedne zemlje, praktički su nemogući zbog novih propisa o karanteni, zatvorenih fitnes centara i sportskih dvorana, otkazanih kulturnih događanja.", "Barem možete ići kod frizera. S maskom. I morate odbiti ponuđenu kavu. Potrošnja je svugdje otkazana. Ova se pravila primjenjuju od 7. prosinca:", "Ograničenja izlaza od 20:00 Od 20:00 do 18:00, kao u svjetlu zaključavanja, ljudi mogu napustiti kuću samo iz sljedeća četiri razloga:", "Posao Osnovne potrebe svakodnevnog života Pomaganje / čuvanje drugih ljudi Vježbanje na svježem zraku Tijekom dana dopušteni su sastanci s drugim kućanstvom - osim Božića. :", "Do 6 odraslih i 6 djece. Ova će uredba biti prilagođena božićnim blagdanima: 24./25./26./31. Prosinca moguće je okupiti ukupno 10 ljudi, bez obzira na broj uključenih domaćinstava.", "Učenici se vraćaju - osim obveznih škola i vrtića, redovni rad nastavlja se. Od 10. godine na času je potrebna i maska. Višim školama i sveučilištima i dalje upravlja učenje na daljinu.", "Za maturante će se nastaviti redoviti rad. Trgovina će se ponovo otvoriti. Zaštita usta i nosa je obavezna. Postoji ograničenje od deset četvornih metara po kupcu za korisnička područja.", "U trgovačkim centrima samo se oni u trgovinama računaju kao površine. Regulacija na granicama Do 10. siječnja trebala bi se izvršiti klasifikacija rizičnih područja na temelju 14-dnevne učestalosti pozitivnih slučajeva korone.", "Sve zemlje s vrijednošću većom od 100 klasificirane su kao rizična područja. Ljudi koji ulaze iz rizičnog područja moraju biti u karanteni 10 dana. PCR test može se provesti nakon 5 dana kako bi se okončala karantena ako su rezultati testa negativni.", "Putnici na posao itd. Bit će izuzeća. Gastronomija Kao i u slučaju \"zaključavanja\", restorani će i dalje biti zatvoreni. Preuzimanje je moguće između 6:00 i 19:00. Otvorena alkoholna pića ne smiju se prodavati preuzimanjem.", "Usluge dostave i dalje su dopuštene bez vremenskih ograničenja. Od 7. siječnja ugostiteljstvo se može otvoriti uz ograničenja, ovisno o stopi zaraze. Pubovi, barovi i noćni kafići također su zatvoreni.", "Hoteli i pružatelji smještaja također će ostati zatvoreni - i oni se mogu ponovno otvoriti od 7. siječnja.", "Ove godine neće biti božićnih tržnica. Kultura i događanja su zabranjena (uključujući, na primjer, kulturna događanja, sportska događanja, proslave vjenčanja, rođendane).", "Iznimka su probe i umjetnički nastupi bez publike koji se izvode u profesionalne svrhe. Od 7. siječnja kulturne institucije i kina mogu se otvoriti uz ograničenja, ovisno o stopi zaraze.", "Privremena procjena održat će se sredinom prosinca. Muzeji i knjižnice ponovno su otvoreni. Obavezno je nositi zaštitu za usta i nos. Ograničenje od 10 m2 po posjetitelju odnosi se na područja za posjetitelje.", "Posao i usluge Gdje god je to moguće, ljudi bi trebali raditi u kućnom uredu. Na radnom mjestu mora postojati udaljenost od jednog metra između ljudi, osim ako postoje druge zaštitne mjere (zidovi od pleksiglasa itd.).", "Ako nije moguće držati se na distanci i ne postoje druge zaštitne mjere (pregrade, pleksiglas, fiksne ekipe itd.), Potrebno je nositi zaštitu za usta i nos. Sve su službe, uključujući i one uz tijelo, otvorene.", "Obavezno je nositi zaštitu za usta i nos. Postoji ograničenje od 10 m2 po kupcu za korisnička područja. U slučaju usluga zagrljaja tijela, kupcima se ne smije dati hrana ili piće.", "Tjedni testovi u domovima za starije osobe, staračkim domovima i domovima za invalide moraju se testirati tjedno. Ako testovi nisu dostupni, mora se nositi FFP2 maska. Novoprimljeni stanovnici moraju pokazati negativan rezultat testa korone.", "Posjetitelji moraju pokazati negativan rezultat testa. Dopušten je samo jedan posjetitelj po stanovniku tjedno. Maloljetnike u domovima za invalide i stanovnike kojima je potrebna podrška mogu posjetiti dvije osobe (npr.", "Roditelji). Iznimka od pravila za jednu osobu / tjedan je npr. Palijativna ili hospicijska podrška. Operateri također moraju stvoriti koncept prevencije COVID-19 kako bi se rizik od zaraze sveo na najmanju moguću mjeru.", "Sport Zabranjeni su svi kontaktni sportovi (nogomet itd.), Zatvoreni sportski objekti zatvoreni su za amaterske sportaše. Sportska igrališta na otvorenom mogu se otvoriti od 24. prosinca. Zabranjen je ulazak u sadržaje za razonodu poput fitnes studija, zatvorenih bazena itd.", "Parkovi za životinje mogu se otvoriti na otvorenom od 24. prosinca. Vrhunski sportaši i njihovi treneri mogu ući u sportske objekte i profesionalno se baviti svojim sportom ili sudjelovati na međunarodnim natjecanjima.", "Žičare se otvaraju tek 24. prosinca Žičare, gondole i žičare ne smiju se koristiti u rekreacijske svrhe do 23. prosinca.", "Od 24. prosinca žičare, gondole i žičare (u zatvorenim sobama s ograničenjem kapaciteta od 50%) također se mogu koristiti u razonodu. MNS je također obavezan u prostorima za čekanje i ukrcaj.", "Zaštita usta i nosa u taksiju Formiranje bazena za automobile i korištenje taksija dopušteno je samo ako na red sjedala (uključujući upravljač) sjede samo dvije osobe. Također se moraju nositi zaštitna sredstva za usta i nos.", "Postoje iznimke za prijevoz djece u vrtiću ili za prijevoz osoba s invaliditetom, ako je to potrebno zbog broja putnika i prilikom silaska i silaska.", "Dopušteni su vjerski događaji. Vjerske zajednice donose svoja pravila kako bi smanjile rizik od zaraze, iako se MNS mora nositi u zatvorenom. Sprovodi se mogu obaviti s najviše 50 ljudi, uz minimalnu udaljenost i zaštitu usta i nosa.", "Vjenčanja u matičnom uredu samo u iznimnim slučajevima. Proslave vjenčanja su zabranjene." ]
}