{
  "id" : "GIiaJ11C",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-verschaerft-die-lage-von-prekaer-beschaeftigten/401133126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4366124/11060893.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Pandemie verschärft die Lage von prekär Beschäftigten",
  "articleTitleTranslated" : "Pandemija korone pogoršava situaciju nesigurnih radnika",
  "articleContent" : [ "Nach dem Verlust von prekärer Arbeit fehlt meist eine soziale Absicherung. Migranten sind besonders stark betrofffen. Die Coronakrise hat die Belastungen für Menschen mit prekärer Arbeit noch zusätzlich verschärft.", "Sie werden häufiger arbeitslos und meistens nicht von den sozialen Sicherungsnetzen aufgefangen, so Bettina Haidinger von der Forschungs- und Beratungsstelle Arbeitswelt (FORBA) und Johanna Neuhauser, Soziologin an der Universität Wien, am Donnerstag bei einer Online-Veranstaltung von \"Diskurs.", "Das Wissenschaftsnetz\". Besonders betroffen sind oft Migrantinnen und Migranten. Die Definition, was prekäre Arbeit ist, wird anhand mehrerer Kriterien getroffen.", "Dazu gehören unterdurchschnittliche Entlohnung, mangelnde soziale Absicherung, hohe Flexibilität, wenig bis kein Arbeitnehmerschutz und allgemein schwierige Arbeitsbedingungen.", "Scheinselbstständige Klassische Beispiele sind etwa \"Scheinselbstständige\", die oft für Subunternehmen oder andere Scheinselbstständige arbeiten, die wiederum von großen Unternehmen abhängig sind, etwa Zusteller und Lieferdienste.", "So gebe es etwa bei Amazon in Österreich gar keine beim Konzern angestellten Fahrer, sondern es werde mit Frächtern, Subfrächtern und selbstständigen Fahrern gearbeitet. \"Hier gelten weder Mindestlohn noch Höchstarbeitszeit\", so Haidinger.", "Die Arbeitenden würden per Paket bezahlt, das sei für die Unternehmen kostensparend und Auftragsschwankungen müssten von den Fahrern aufgefangen werden. Eine andere Form von prekärer Arbeit laufe oft über digitale Plattformen.", "So seien bei der Essenszustellung von Mjam 90 Prozent der dort tätigen freien Dienstnehmern. Diese erhielten im Krankheitsfall zum Beispiel kein Krankengeld.", "Auf die Corona-Kurzarbeit, die mit mittlerweile mit über 8 Milliarden Euro gefördert wurde, haben prekär Beschäftigte meistens gar keinen Anspruch. Weitere Branchen Aber auch im Handel seien die Beschäftigten in der Corona-Pandemie besonders exponiert.", "Mit im Schnitt 18.700 Euro Jahresverdienst und einem kollektivvertraglichen Mindestlohn von unter 10 Euro pro Stunde gehörten viele zu den gering bezahlten Beschäftigten in Österreich.", "Trotz viel verbalen Lobs und einzelnen Corona-Prämien sei es etwa bisher nicht gelungen, eine Maskenpause für die Beschäftigten durchzusetzen, so Haidinger. Prekär Beschäftigte waren schon vor der Covid-19-Krise stärker von Arbeitslosigkeit betroffen als andere.", "Sie wurden im Schnitt um 25 Prozent schlechter entlohnt und weniger von etablierten und neuen sozialen Sicherungsnetzen aufgefangen. Bestimmte Bevölkerungsgruppen sind eher in prekären Beschäftigungsverhältnissen zu finden als andere.", "Migrantinnen etwa sind in der Reinigungsbranche überrepräsentiert, wo wiederum der Anteil von geringfügig Beschäftigten oder Leiharbeitern besonders hoch ist. Leiharbeiter verlieren in Krisensituationen oftmals als erste ihren Job.", "Das bestätigte sich auch in der Covid-19-Krise. Nur in manchen Branchen, z.B. den Postverteilungszentren, gab es eine erhöhte Nachfrage.", "Mangelnde Anerkennung Die gesellschaftliche Bedeutung der Arbeit von Migrantinnen und Migranten stehe im Widerspruch zur mangelnden Anerkennung ihrer Arbeit, kritisierte Neuhauser.", "Die Beschäftigung von Menschen mit nicht-österreichischer Staatsbürgerschaft habe in den letzten Jahren in Österreich zugenommen. 2019 betrug ihr Anteil an den unselbstständig Beschäftigten 21 Prozent.", "Der Anstieg der Arbeitslosigkeit in der Coronakrise habe die Migranten stärker getroffen als die Österreicher, da viele in den Branchen Beherbergung und Gastronomie beschäftigt waren. Auch die Grenzschließungen bzw. die Reisebestimmungen hätten die Lage für die Migranten am Arbeitsmarkt erschwert.", "\"Migrantinnen haben häufig instabile Beschäftigungsbedingungen, sie sind überdurchschnittlich von der Krise betroffen\", konstatierte Neuhauser. Auch das Risiko, an Covid-19 zu erkranken, sei für Migranten deutlich höher, schon weil sie weniger häufig Homeoffice machen könnten.", "\"Es gibt einen Zusammenhang zwischen prekärer Arbeit und Gesundheitsrisiken. Die Krise hat dies lediglich verschärft.\"", "Mit dem teilweisen Ausbleiben ausländischer Beschäftigter würden aber auch Österreicher diese Arbeiten nicht übernehmen, etwa als Erntehelfer, da diese Arbeit sehr gering bezahlt und oft mit extremen Arbeitsbedingungen verbunden sei.", "Wenn sich Migrantinnen selber organisieren, etwa die 24-Stunden-Pflegerinnen aus Rumänien, bedeute dies oft für sie noch eine Zusatzbelastung, da sie dies ehrenamtlich tun müssten." ],
  "articleContentTranslated" : [ "Nakon gubitka nesigurnog posla, obično nema socijalne sigurnosti. Migranti su posebno pogođeni. Koronska kriza pogoršala je teret ljudima s nesigurnim radom.", "Češće su nezaposleni, a mreže socijalne sigurnosti uglavnom ih ne hvataju, izjavile su u četvrtak Bettina Haidinger iz Istraživačkog i savjetodavnog centra za svijet rada (FORBA) i Johanna Neuhauser, sociologinja s bečkog sveučilišta, na internetskom događaju \"Discurs\".", "Znanstvena mreža \". Migranti su često posebno pogođeni. Definicija nesigurnog rada temelji se na nekoliko kriterija.", "To uključuje ispodprosječne plaće, nedostatak socijalne sigurnosti, visok stupanj fleksibilnosti, malu ili nikakvu zaštitu zaposlenika i općenito teške uvjete rada.", "Lažni samozaposleni Klasični primjeri su \"lažni samozaposleni\", koji često rade za kooperante ili druge lažne samozaposlene osobe koje su pak ovisne o velikim tvrtkama, poput dostavnih agenata i dostavnih službi.", "Na primjer, na Amazonu u Austriji nema vozača koji su zaposleni u grupi, već se koriste teretnjaci, podteretnici i neovisni vozači. \"Ovdje se ne primjenjuju ni minimalne plaće ni maksimalno radno vrijeme\", rekao je Haidinger.", "Radnici se plaćaju paketima, što tvrtki štedi, a kolebanja u narudžbama moraju apsorbirati vozači. Drugi oblik nesigurnog rada često se odvija putem digitalnih platformi.", "Primjerice, 90 posto slobodnjaka radi tamo kad Mjam dostavlja hranu. Primjerice, nisu primali naknade za bolovanje u slučaju bolesti.", "U većini slučajeva nesigurni radnici nemaju pravo na kratkotrajni posao Corona, koji je sada financiran s preko 8 milijardi eura. Ostali sektori Ali i u maloprodaji zaposlenici su posebno izloženi pandemiji korone.", "S prosječnom godišnjom zaradom od 18.700 eura i minimalnom plaćom po kolektivnom ugovoru manjom od 10 eura po satu, mnogi su bili među slabo plaćenim zaposlenicima u Austriji.", "Unatoč puno verbalnih pohvala i pojedinačnih bonusa za koronu, prema riječima Haidingera još uvijek nije bilo moguće provesti masku za zaposlenike. Čak i prije krize Covid 19, nesigurni su radnici bili pogođeni nezaposlenošću više od ostalih.", "U prosjeku su bili plaćeni 25 posto sve manje i manje pokriveni uspostavljenim i novim mrežama socijalne zaštite. Vjerojatnije je da će određeni dijelovi stanovništva biti nesigurno zaposleni od ostalih.", "Na primjer, žene migrantice prekomjerno su zastupljene u industriji čišćenja, gdje je udio marginalnih radnika na određeno vrijeme ili privremenih radnika posebno velik. U kriznim situacijama privremeni radnici često su prvi koji ostaju bez posla.", "To je potvrđeno i u krizi Covid 19. Samo u nekim industrijama, na pr. u centrima za distribuciju pošte postojala je povećana potražnja.", "Nepriznavanje Društvena važnost rada migranata proturječi nepriznavanju njihova rada, kritizirao je Neuhauser.", "Zaposlenost osoba s neaustrijskim državljanstvom povećala se u Austriji posljednjih godina. U 2019. njihov udio zaposlenih bio je 21 posto.", "Porast nezaposlenosti u koronskoj krizi pogodio je migrante teže od Austrijanaca, jer su mnogi bili zaposleni u hotelskom i restoranskom sektoru. Zatvaranje granica i propisi o putovanjima također su otežali situaciju migrantima na tržištu rada.", "\"Žene migrantice često imaju nestabilne uvjete zaposlenja; kriza ih pogađa teže od prosjeka\", izjavila je Neuhauser. Rizik od zaraze Covid-19 također je znatno veći za migrante, makar samo zato što su manje sposobni raditi od kuće.", "\"Postoji veza između nesigurnog posla i zdravstvenih rizika. Kriza je to samo pogoršala.\"", "Uz djelomično odsustvo stranih radnika, Austrijanci se također ne bi bavili tim poslom, na primjer kao žetveni radnici, jer je taj posao vrlo slabo plaćen i često povezan s ekstremnim radnim uvjetima.", "Ako se žene migrantice organiziraju, na primjer 24-satne medicinske sestre iz Rumunjske, to za njih često znači dodatni teret jer to moraju činiti dobrovoljno." ]
}