{
  "id" : "GijoEOge",
  "url" : "https://wien.orf.at/stories/3083259/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T13:46:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klinik Floridsdorf tanzt ins neue Jahr",
  "articleTitleTranslated" : "Klinik Floridsdorf pleše u novoj godini",
  "articleContent" : [ "Ein Fuß nach vorne, viermal auf den Boden tippen, aufs andere Beine wechseln und den Fuß viermal auf den Boden tappen. Das ist der simple Grundschritt zum Videotrend: der „Jerusalema-Challenge“. Zig Videos zeigen tanzendes Klinik- und Pflegepersonal – mit Abstand und Mund-Nasen-Schutz.", "Fotostrecke mit 5 Bildern Die Musik zur Tanzchallenge liefert der südafrikanische Song „Jerusalema“ von „Master KG“. Mit „Jerusalema“ ist laut dem Sänger ein spiritueller Ort gemeint, an dem man Frieden findet.", "Angestoßen wurde der Hype durch eine belgische Klinik, die mit dem Tanzvideo auf die steigenden Infektionszahlen im Land hinweisen wollte.Tanz durch die ganze Klinik Mittlerweile kursieren weltweit Tausende „Jerusalema“-Videos.", "Sie werden geteilt und kommentiert, vor allem, um den Mitarbeiterinnen und Mitarbeitern in den Spitälern Mut zusprechen und sich für ihre Leistungen zu bedanken.", "Jüngstes Beispiel aus Österreich: Ein „Jerusalema“-Video von Mitarbeiterinnen und Mitarbeitern der Klinik Floridsdorf (ehemals Krankenhaus Nord).", "Zu sehen sind sie in unterschiedlichen Stationen und Bereichen des Krankenhauses.Nicht das erste Video Es ist nicht das erste „Jerusalema“-Video in Österreich. Bereits Mitte Dezember lud das Orthopädische Spital Speising ein Video hoch.", "Auch die Sonderabteilung für Strahlentherapie – Klinik Hietzing machte bereits bei der #jerusalemachallenge mit. Tanzvideos gibt es mittlerweile nicht nur von Spitalsmitarbeitern. So produzierte auch die Austrian Airlines vor einigen Tage ein Tanzvideo." ],
  "articleContentTranslated" : [ "Jednom nogom naprijed, tapnite po podu četiri puta, prebacite se na drugu nogu i tapnite nogom četiri puta. Ovo je jednostavan osnovni korak prema video trendu: \"Jeruzalemski izazov\". Bezbrojni videozapisi prikazuju plesnu kliniku i medicinsko sestrinsko osoblje - s zaštitom na udaljenost i usta i nos.", "Fotogalerija s 5 slika Glazbu za plesni izazov pruža južnoafrička pjesma \"Jerusalemma\" izvođača \"Master KG\". Prema pjevaču, \"Jeruzalem\" znači duhovno mjesto na kojem se može naći mir.", "Hype je pokrenula belgijska klinika koja je htjela upotrijebiti plesni video kako bi skrenula pozornost na sve veći broj infekcija u zemlji.Ples kroz cijelu kliniku U međuvremenu tisućama videozapisa \"Jeruzalem\" kruži svijetom.", "Dijele se i komentiraju, prije svega kako bi ohrabrili bolničko osoblje i zahvalili im se na uslugama.", "Najnoviji primjer iz Austrije: videozapis \"Jeruzalema\" zaposlenika klinike Floridsdorf (nekada sjeverne bolnice).", "Mogu se vidjeti na različitim odjelima i područjima bolnice.Nije prvi videozapis Nije prvi videozapis \"Jeruzalem\" u Austriji. Ortopedska bolnica Speising već je sredinom prosinca prenijela videozapis.", "Posebni odjel za terapiju zračenjem - Klinik Hietzing već je sudjelovao u #jerusalemachallenge. Plesni video zapisi sada nisu dostupni samo zaposlenicima bolnice. Prije nekoliko dana Austrian Airlines proizveo je plesni video." ]
}