{
  "id" : "gIMyu2Gy",
  "url" : "https://www.derstandard.at/story/2000125221141/vorteil-fuer-pinturault-im-duell-um-kristallkugeln?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T08:53:29Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesamtweltcup und Riesentorlauf-Kristall mit Sieg in Lenzerheide an Pinturault",
  "articleTitleTranslated" : "Sveukupni Svjetski kup i kristal veleslaloma pobjedom u Lenzerheideu protiv Pinturaulta",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Lenzerheide – Alexis Pinturault ist erstmals in seiner Karriere Gesamtweltcupsieger.", "Der Franzose sicherte sich an seinem 30.  Geburtstag als Gewinner des letzten Riesentorlaufs der alpinen Ski-Weltcupsaison in Lenzerheide vorzeitig die Trophäe, da der einzige verbliebene Konkurrent Marco Odermatt aus der Schweiz über Rang elf nicht hinauskam.", "Außerdem holte sich Pinturault ebenfalls am Samstag zum ersten Mal die kleine Kristallkugel für die Riesentorlaufwertung.", "Pinturault zeigte Nervenstärke und sicherte sich seinen 18.  Erfolg im Riesentorlauf, den gesamt 34. im Weltcup, vor dem Kroaten Filip Zubcic (+0,20 Sek.) und seinem Landsmann und Weltmeister Mathieu Faivre (+0,21).", "Stefan Brennsteiner wurde Vierter (+0,46). Marco Schwarz landete auf Rang 13 (+1,59), Manuel Feller (18.) und Junioren-Weltmeister Lukas Feurstein (19.) blieben ohne Punkte. Roland Leitinger war bereits im ersten Durchgang ausgeschieden.", "\"Es war immer ein großes Ziel, den Gesamtweltcup zu gewinnen. Da war Marcel Hirscher, der stärker war als ich, und ich war öfters Zweiter. Aber ich habe es immer probiert.", "Ich bin sehr zufrieden, das ist heute mit viel Emotion verbunden\", sagte Pinturault, der der dritte französische Gesamtweltcupsieger nach Jean-Claude Killy (1967, 1968) und Luc Alphand (1997) ist.", "Speziell in den vergangenen Wochen habe sich der Druck stark aufgebaut, erklärte Pinturault, der den Erfolgslauf von Odermatt mitansehen musste. \"Ich musste heute nur Gas geben und weniger denken, aber das ist nicht so einfach.", "Ich denke, ich habe heute die Lösung gefunden. Das war vielleicht heute eine meiner größten Leistungen.\" Er habe auch ein bisschen Glück gehabt, dass Abfahrt und Super-G beim Finale wegen des Wetters abgesagt wurden.", "\"Aber ich muss auch daran denken, dass es im letzten Jahr in die andere Richtung ging, als wegen der Covid-Situation abgesagt wurde. Es heißt, es kommt alles zurück, und so ist es.\" 2020 wurde er Zweiter hinter dem Norweger Aleksander Aamodt Kilde, 2019 hinter Hirscher.", "Zudem war er auch bereits dreimal Dritter. Groß war die Enttäuschung bei Odermatt, der als Disziplinführender in das Rennen gegangen war. \"Das war schwierig heute, ich bin schon sehr enttäuscht. Es wollte heute noch nicht sein.", "Aber Alexis hat es sich verdient, er war ja schon ein paarmal in meiner Situation.\" Brennsteiner lieferte nach zwei dritten Rängen in diesem Winter abermals ein Spitzenergebnis ab, er beendete die Disziplinwertung als Sechster.", "\"So könnte es weitergehen, aber es ist auch gut, dass jetzt Zeit ist, ein bisschen zu regenerieren\", sagte der Salzburger. Zu Pinturault meinte er: \"Er hat es sich mehr als verdient. Eigentlich unfassbar, dass so ein Skifahrer erst jetzt eine hat.", "Da sieht man, wie schwer das ist.\" Im Gesamtweltcup wird es am Sonntag im Kampf um Rang drei nochmals spannend. Schwarz übernahm diese Position mit 14 Zählern Vorsprung auf den Schweizer Loic Meillard, dies gilt es im Slalom zu verteidigen.", "Mit dem am Samstag so drehend gesetzten Riesentorlauf hatte der WM-Dritte in dieser Disziplin keine Freude. \"So eine drehende Kurssetzung auf dieser Piste ist extrem schwierig. Da habe ich mir schwer getan und mich auch nicht wohlgefühlt.\"", "(APA, red, 20.3.2021) Weltcup-Riesentorlauf in Lenzerheide 1. Alexis Pinturault (FRA) 2:15,75 2. Filip Zubcic (CRO) +0,20 3. Mathieu Faivre (FRA) +0,21 4. Stefan Brennsteiner (AUT) +0,46 5. Luca de Aliprandini (ITA) +0,64 6.", "Thibaut Favrot (FRA) +0,79 7. Gino Caviezel (SUI) +1,00 8. Henrik Kristoffersen (NOR) +1,07 9.", "Leif Kristian Nestvold-Haugen +1,09 10.  Stefan Luitz (GER) +1,25 11.  Marco Odermatt (SUI) +1,28 12.  Zan Kranjec (SLO) +1,55 13.  Marco Schwarz (AUT) +1,59 1 14.  Giovanni Borsotti (ITA) +1,60 15.  Alexander Schmid (GER) +1,86 16.  Justin Murisier (SUI) +1,90 17.  Adam Zampa (SVK) +2,99 18.  Manuel Feller (AUT) +3,23 19.  Lukas Feurstein (AUT) 2 +3,53 1.  ", "Mathieu Faivre (FRA) 1:13,24 2. Giovanni Borsotti (ITA) +0,18 3. Filip Zubcic (CRO) +0,48 4. Stefan Luitz (GER) +0,66 5. Gino Caviezel (SUI) +0,68 6. Henrik Kristoffersen (NOR) +0,69 7. Marco Schwarz (AUT) +0,73 8.", "Leif Kristian Nestvold-Haugen (NOR) +0,75 9. Luca de Aliprandini (ITA) +0,78 10.  Thibaut Favrot (FRA) +0,80 11.  Marco Odermatt (SUI) +0,94 12.  Stefan Brennsteiner (AUT) +0,97 13.  Alexis Pinturault (FRA) +1,32 14.  Zan Kranjec (SLO) +1,39 Adam Zampa (SVK) +1,39 weiter:", "17.  Manuel Feller (AUT) +1,53 18.  Lukas Feurstein (AUT) +1,72 Ausgeschieden im 2.  : Durchgang: Erik Read (CAN) 1. Alexis Pinturault (FRA) 1:01,19 2. Stefan Brennsteiner (AUT) +0,81 3. Filip Zubcic (CRO) +1,04 4.", "Luca de Aliprandini (ITA) +1,18 5. Thibaut Favrot (FRA) +1,31 6. Justin Murisier (SUI) +1,37 7. Zan Kranjec (SLO) +1,48 8. Mathieu Faivre (FRA) +1,53 9. Gino Caviezel (SUI) +1,64 10.  Marco Odermatt (SUI) +1,66 .", "Leif Kristian Nestvold-Haugen (NOR) +1,66 12.  Alexander Schmid (GER) +1,69 13.  Henrik Kristoffersen (NOR) +1,70 14.  Stefan Luitz (GER) +1,91 15.  Marco Schwarz (AUT) +2,18 weiter: 19.  Manuel Feller (AUT) +3,02 20.  Lukas Feurstein (AUT) +3,13 Ausgeschieden im 1.", "Durchgang: Roland Leitinger (AUT), Loic Meillard (SUI) Weltcup-Gesamtwertung (nach 34 Rennen): 1. Alexis Pinturault (FRA) 1200 2. Marco Odermatt (SUI) 1093 3. Marco Schwarz (AUT) 774 4. Loic Meillard (SUI) 760 5.", "Filip Zubcic (CRO) 744 6. Henrik Kristoffersen (NOR) 700 . Matthias Mayer (AUT) 700 8. Vincent Kriechmayr (AUT) 675 9.", "Beat Feuz (SUI) 607 10.  Aleksander Aamodt Kilde (NOR) 560 11.  Ramon Zenhäusern (SUI) 503 12.  Manuel Feller (AUT) 495 13.  Clement Noel (FRA) 474 14.  Sebastian Foss-Solevaag (NOR) 431 15.  Dominik Paris (ITA) 426 Riesentorlauf Herren – Endstand (10): 1.", "Alexis Pinturault (FRA) 700 2. Marco Odermatt (SUI) 649 3. Filip Zubcic (CRO) 606 4. Loic Meillard (SUI) 393 5. Mathieu Faivre (FRA) 378 6. Stefan Brennsteiner (AUT) 266 7. Zan Kranjec (SLO) 250 8. Henrik Kristoffersen (NOR) 236 9.", "Thibaut Favrot (FRA) 232 10.  Justin Murisier (SUI) 229 11.  Luca de Aliprandini (ITA) 228 12.  Gino Caviezel (SUI) 215 13.  Tommy Ford (USA) 200 14.  Leif Kristian Nestvold-Haugen (NOR) 196 15.  Lucas Braathen (NOR) 191 Mannschaft Herren (34): 1.", "Schweiz 5222 2. Österreich 5094 3. Frankreich 3969 4. Norwegen 3046 5. Italien 1886 6. Deutschland 1838 7. USA 1151 8. Kroatien 821 9.", "Slowenien 711 10.  Kanada 377 Alle Sieger im Gesamt-Weltcup der Herren seit 1967: 1967 Jean-Claude Killy (FRA) 1968 Jean-Claude Killy (FRA) 1969 Karl SCHRANZ (AUT) 1970 Karl SCHRANZ (AUT) 1971 Gustav Thöni (ITA) 1972 Gustav Thöni (ITA) 1973 Gustav Thöni (ITA) 1974 Piero Gros (ITA) 1975 Gustav Thöni (ITA) 1976 Ingemar Stenmark (SWE) 1977 Ingemar Stenmark (SWE) 1978 Ingemar Stenmark (SWE) 1979 Peter Lüscher (SUI) 1980 Andreas Wenzel (LIE) 1981 Phil Mahre (USA) 1982 Phil Mahre (USA) 1983 Phil Mahre (USA) 1984 Pirmin Zurbriggen (SUI) 1985 Marc Girardelli (LUX) 1986 Marc Girardelli (LUX) 1987 Pirmin Zurbriggen (SUI) 1988 Pirmin Zubriggen (SUI) 1989 Marc Girardelli (LUX) 1990 Pirmin Zurbriggen (SUI) 1991 Marc Girardelli (LUX) 1992 Paul Accola (SUI) 1993 Marc Girardelli (LUX) 1994 Kjetil Andre Aamodt (NOR) 1995 Alberto Tomba (ITA) 1996 Lasse Kjus (NOR) 1997 Luc Alphand (FRA) 1998 Hermann MAIER (AUT) 1999 Lasse Kjus (NOR) 2000 Hermann MAIER (AUT) 2001 Hermann MAIER (AUT) 2002 Stephan EBERHARTER (AUT) 2003 Stephan EBERHARTER (AUT) 2004 Hermann MAIER (AUT) 2005 Bode Miller (USA) 2006 Benjamin RAICH (AUT) 2007 Aksel Lund Svindal (NOR) 2008 Bode Miller (USA) 2009 Aksel Lund Svindal (NOR) 2010 Carlo Janka (SUI) 2011 Ivica Kostelic (CRO) 2012 Marcel HIRSCHER (AUT) 2013 Marcel HIRSCHER (AUT) 2014 Marcel HIRSCHER (AUT) 2015 Marcel HIRSCHER (AUT) 2016 Marcel HIRSCHER (AUT) 2017 Marcel HIRSCHER (AUT) 2018 Marcel HIRSCHER (AUT) 2019 Marcel HIRSCHER (AUT) 2020 Aleksander Aamodt Kilde (NOR) 2021 Alexis Pinturault (FRA)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Lenzerheide - Alexis Pinturault prvi je put u karijeri ukupni pobjednik Svjetskog kupa.", "Francuz je trofej osigurao rano na svoj 30. rođendan kao pobjednik posljednjeg veleslaloma sezone Svjetskog kupa u alpskom skijanju u Lenzerheideu, jer jedini preostali natjecatelj, Švicarin Marco Odermatt, nije prošao jedanaesto mjesto.", "Uz to, u subotu je Pinturault po prvi puta osvojio i malu kristalnu kuglu za veleslalom.", "Pinturault je pokazao snažne živce i osigurao svoj 18. uspjeh u veleslalomu, ukupno 34. u Svjetskom kupu, ispred Hrvata Filipa Zubčića (+0,20 sekundi) i njegovog sunarodnjaka i svjetskog prvaka Mathieua Faivrea (+0,21).", "Stefan Brennsteiner bio je četvrti (+0,46). Marco Schwarz završio je na 13. mjestu (+1,59), Manuel Feller (18) i juniorski svjetski prvak Lukas Feurstein (19) ostali su bez bodova. Roland Leitinger ispao je u prvom kolu.", "\"Uvijek je bio veliki cilj osvojiti ukupni Svjetski kup. Bio je tu Marcel Hirscher, koji je bio jači od mene, a ja sam često bio drugi. Ali uvijek sam pokušavao.", "Prezadovoljan sam, to je danas povezano s puno osjećaja \", rekao je Pinturault, koji je treći francuski pobjednik Svjetskog kupa nakon Jean-Claudea Killyja (1967., 1968.) i Luca Alphanda (1997.).", "Pritisak se posebno povećao u posljednjih nekoliko tjedana, objasnio je Pinturault, koji je morao pratiti Odermattov uspješan niz. \"Danas sam jednostavno morao ubrzati i manje razmišljati, ali to nije tako lako.", "Mislim da sam danas pronašao rješenje. To je bilo možda jedno od mojih najvećih postignuća danas. \"Imao je i malo sreće što su Downhill i Super-G na finalu otkazani zbog vremena.", "\"Ali moram se sjetiti i da je prošle godine krenulo u suprotnom smjeru nego što je otkazano zbog situacije u Covidu. Kažu da će se sve vratiti i da je to tako.\" 2020. završio je drugi iza Norvežanina Aleksandera Aamodta Kildea, 2019. iza Hirschera.", "Uz to je već tri puta bio treći. Razočaranje kod Odermatta, koji je u utrku ušao kao vođa discipline, bilo je veliko. \"To je danas bilo teško, stvarno sam razočaran. Nije želio biti danas.", "Ali Alexis je to zaslužio, već je nekoliko puta bio u mojoj situaciji. \"Nakon dva treća mjesta ove zime, Brennsteiner je opet pružio vrhunski rezultat, završio je šesti u klasifikaciji disciplina.", "\"Moglo bi se i tako nastaviti, ali dobro je i što je vrijeme da se malo regeneriramo\", rekao je rođeni Salzburg. Pinturaultu je rekao: \"Više je nego zaradio. Zapravo je nevjerojatno da ga takav skijaš tek sada ima.", "Vidite koliko je teško. \"U ukupnom Svjetskom kupu u nedjelju će ponovno biti uzbudljivo u borbi za treće mjesto. Crni su ovu poziciju preuzeli 14 bodova ispred Švicarca Loica Meillarda, koji se mora braniti u slalomu.", "Treće mjesto u Svjetskom kupu u ovoj disciplini nije se zabavilo veleslalomom postavljenim u subotu. \"Postavljanje takvog puta na ovoj padini izuzetno je teško. Bilo mi je teško, a ni ja se nisam osjećao ugodno.\"", "(APA, crvena, 20. ožujak 2021) Svjetski kup veleslalom u Lenzerheideu 1. Alexis Pinturault (FRA) 2: 15.75 2. Filip Zubčić (CRO) 0,20 3. Mathieu Faivre (FRA) 0,21 4. Stefan Brennsteiner (AUT) 0,46 5 Luca de Aliprandini (ITA) +0,64 6.", "Thibaut Favrot (FRA) +0,79 7. Gino Caviezel (SUI) +1,00 8. Henrik Kristoffersen (NOR) +1,07 9.", "Leif Kristian Nestvold-Haugen 1,09 10. Stefan Luitz (GER) 1,25 11. Marco Odermatt (SUI) 1,28 12. Zan Kranjec (SLO) 1.55 13. Marco Schwarz (Austrije) + 1,59 1 14. Giovanni Borsotti (ITA ) 1,60 15. Aleksandar Schmid (GER) 1,86 16. Justin Murisier (SUI) 1,90 17. Adam Zampa (SVK) 2,99 18. Manuel Feller (AUT) 3,23 19. Lukas Feurstein (AUT) 2 3,53 1.", "Mathieu Faivre (FRA) 1: 13.24 2. Giovanni Borsotti (ITA) 0,18 3. Filip Zubčić (CRO) 0,48 4. Stefan Luitz (GER) 0,66 5. Gino Caviezel (SUI) 0,68 6. Henrik Kristoffersen (NOR) + 0,69 7. Marco Schwarz (AUT) +0,73 8.", "Leif Kristian Nestvold-Haugen (NOR) 0,75 9. Luca de Aliprandini (ITA), 0,78 10. Thibaut Favrot (FRA) 0,80 11. Marco Odermatt (SUI) 0,94 12. Stefan Brennsteiner (Austrije) 0,97 13. Alexis Pinturault (FRA) +1,32 14. Zan Kranjec (SLO) +1,39 Adam Zampa (SVK) +1,39 nastavlja:", "17. Manuel Feller (AUT) 1,53 18. Lukas Feurstein (AUT) 1,72 Ispadanje u 2. kolu: Erik pročitan (CAN) 1. Alexis Pinturault (FRA) 1: 01,19 2. Stefan Brennsteiner (AUT) 0,81 3. Filip Zubčić ( CRO) +1,04 4.", "Luca de Aliprandini (ITA), 1,18 5 Thibaut Favrot (FRA) 1,31 6. Justin Murisier (SUI) 1,37 7. Zan Kranjec (SLO) 1,48 8. Mathieu Faivre (FRA) 1,53 9. Gino Caviezel (SUI ) +1,64 10. Marco Odermatt (SUI) +1,66.", "Leif Kristian Nestvold-Haugen (NOR) 1,66 12. Alexander Schmid (GER) 1,69 13. Henrik Kristoffersen (NOR) 1,70 14. Stefan Luitz (GER) 1,91 15. Marco Schwarz (Austrije) 2,18 dalje: 19. Manuel Feller (AUT) +3.02 20. Lukas Feurstein (AUT) +3.13 Ispadanje u 1st", "Trčanje: Roland Leitinger (AUT), Loic Meillard (SUI) Ukupni poredak Svjetskog kupa (nakon 34 utrke): 1. Alexis Pinturault (FRA) 1200 2. Marco Odermatt (SUI) 1093 3. Marco Schwarz (AUT) 774 4. Loic Meillard (SUI) 760 5.", "Filip Zubčić (CRO) 744 6. Henrik Kristoffersen (NOR) 700. Matthias Mayer (AUT) 700 8. Vincent Kriechmayr (AUT) 675 9.", "Beat Feuz (SUI) 607 10. Aleksander Aamodt Kilde (NOR) 560 11. Ramon Zenhäusern (SUI) 503 12. Manuel Feller (AUT) 495 13. Clement Noel (FRA) 474 14. Sebastian Foss-Solevaag (NOR) 431 15 Dominik Paris (ITA) 426 Veleslalom za muškarce - konačni rezultat (10): 1.", "Alexis Pinturault (FRA) 700 2. Marco Odermatt (SUI) 649 3. Filip Zubcic (CRO) 606 4. Loic Meillard (SUI) 393 5. Mathieu Faivre (FRA) 378 6. Stefan Brennsteiner (AUT) 266 7. Zan Kranjec (SLO) 250 8. Henrik Kristoffersen (NOR) 236 9.", "Thibaut Favrot (FRA) 232 10. Justin Murisier (SUI) 229 11. Luca de Aliprandini (ITA) 228 12. Gino Caviezel (SUI) 215 13. Tommy Ford (SAD) 200 14. Leif Kristian Nestvold-Haugen (NOR) 196 15. Lucas Braathen (NOR) 191 momčad (34): 1.", "Švicarska 5222 2. Austrija 5094 3. Francuska 3969 4. Norveška 3046 5. Italija 1886 6. Njemačka 1838 7. SAD 1151 8. Hrvatska 821 9.", "Slovenija 711 10. Kanada 377 Svi pobjednici ukupnog Svjetskog kupa za muškarce od 1967. godine: 1967. Jean-Claude Killy (FRA) 1968. Jean-Claude Killy (FRA) 1969. Karl SCHRANZ (AUT) 1970. Karl SCHRANZ (AUT) 1971. Gustav Thöni (ITA ) 1972 Gustav Thöni (ITA) 1973 Gustav Thöni (ITA) 1974 Piero Gros (ITA) 1975 Gustav Thöni (ITA) 1976 Ingemar Stenmark (SWE) 1977 Ingemar Stenmark (SWE) 1978 Ingemar Stenmark (SWE) 1979 Peter Lüscher (SUI) 1980 Andreas Wenzel (LIE) 1981. Phil Mahre (SAD) 1982 Phil Mahre (SAD) 1983 Phil Mahre (SAD) 1984 Pirmin Zurbriggen (SUI) 1985 Marc Girardelli (LUX) 1986 Marc Girardelli (LUX) 1987 Pirmin Zurbriggen (SUI) 1988 Pirmin Zubriggen (SUI) 1989. Marc Girardelli (LUX) 1990. Pirmin Zurbriggen (SUI) 1991. Marc Girardelli (LUX) 1992. Paul Accola (SUI) 1993. Marc Girardelli (LUX) 1994. Kjetil Andre Aamodt (NOR) 1995. Alberto Tomba (ITA) 1996. Lasse Kjus ( NOR) 1997 Luc Alphand (FRA) 1998 Hermann MAIER (AUT) 1999 Lasse Kjus (NOR) 2000 Hermann MAIER (AUT) 2001 Hermann MAIER (AUT) 2002 Stephan EBERHARTE R (AUT) 2003. Stephan EBERHARTER (AUT) 2004. Hermann MAIER (AUT) 2005. Bode Miller (SAD) 2006. Benjamin RAICH (AUT) 2007. Aksel Lund Svindal (NOR) 2008. Bode Miller (SAD) 2009. Aksel Lund Svindal (NOR) 2010. Carlo Janka (SUI) 2011. Ivica Kostelić (HR) 2012. Marcel HIRSCHER (AUT) 2013. Marcel HIRSCHER (AUT) 2014. Marcel HIRSCHER (AUT) 2015. Marcel HIRSCHER (AUT) 2016. Marcel HIRSCHER (AUT) 2017. Marcel HIRSCHER (AUT) 2018. Marcel HIRSCHER AUT) 2019. Marcel HIRSCHER (AUT) 2020. Aleksander Aamodt Kilde (NOR) 2021. Alexis Pinturault (FRA)" ]
}