{
  "id" : "GiOKgYHu",
  "url" : "https://www.diepresse.com/5954040/Fridays-For-Future_Tausende-Demonstranten-im-Klimastreik?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:18:00Z[UTC]",
  "author" : "von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/8/5954040/3C987045-F6C6-4532-8372-7721FB09FCE8_1616164175168957.jpg",
  "imageCopyright" : "Reuters/ Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tausende Demonstranten im Klimastreik",
  "articleTitleTranslated" : "Tisuće prosvjednika u klimatskom štrajku",
  "articleContent" : [ "„Einige tausend“ vorwiegend Jugendliche versammelten sich in Wien und forderten „keine leere Versprechen“. Ordner sollten für die Einhaltung der Abstände sorgen.", "Der siebente globale Klimastreik der Umweltbewegung Fridays For Future hat am Freitag in Wien den Veranstaltern zufolge \"einige tausend\" vorwiegend junge Menschen auf die Straße gebracht.", "Unter dem Motto \"Keine leere Versprechen mehr\" bildeten die Teilnehmer unter anderen eine drei Kilometer lange Menschenkette auf der Wiener Ringstraße. Diese Sperre führte dann zu Verkehrsproblemen.", "Der Protest in Wien begann um 12 Uhr unter Einhaltung der Hygienemaßnahmen aufgrund der Corona-Pandemie. Umwelt-NGOs, AK und ÖGB unterstützten den Streik.", "Laut der Umweltbewegung sorgten Ordner dafür, dass die Menschenkette mit den corona-konformen Abständen gebildet wurde und FFP2-Masken getragen wurden - es galt \"Mund-Nasen-Klimaschutz\".", "Vom Schottentor angefangen, bis über den Karlsplatz und zum Stubentor wurden ab Mittag Reden gehalten und Live-Musik gespielt. Weitere Treffpunkte waren die U-Bahn-Stationen beim Volkstheater und Stadtpark.", "Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. \"Die Zivilgesellschaft ist längst bereit für raschen Klimaschutz. ÖVP und Grüne müssen ihrer Verantwortung endlich gerecht werden und mutiger handeln.", "Konkret werden große Würfe wie ein starkes Klimaschutzgesetz und eine rasche Umsetzung der ökosozialen Steuerreform gefordert\", hieß es in einer Aussendung von Fridays For Future.", "Die Bewegung kämpft seit ihrer Gründung im Sommer 2018 gegen die Auswirkungen des Klimawandels und für die weltweite Einhaltung der Klimaziele.", "Unter dem Motto #NoMoreEmptyPromises (\"Keine leeren Versprechungen mehr\") wollten die Organisatoren in mehr als 50 Ländern gegen die Förderung fossiler Brennstoffe und eine aus ihrer Sicht verfehlte Klimapolitik protestieren." ],
  "articleContentTranslated" : [ "\"Nekoliko tisuća\" uglavnom mladih ljudi okupilo se u Beču i zatražilo \"bez praznih obećanja\". Čuvari bi trebali osigurati poštivanje udaljenosti.", "Prema organizatorima, sedmi globalni klimatski štrajk ekološkog pokreta Fridays For Future u petak je na ulice Beča doveo \"nekoliko tisuća\" uglavnom mladih ljudi.", "Pod motom \"Nema više praznih obećanja\", sudionici su na bečkoj Ringstrasse formirali ljudski lanac od tri kilometra. Ovo je zatvaranje potom dovelo do problema u prometu.", "Prosvjed u Beču započeo je u 12 sati u skladu s higijenskim mjerama zbog pandemije korone. Ekološke nevladine organizacije, AK i ÖGB podržale su štrajk.", "Prema ekološkom pokretu, stjuardi su osigurali da je ljudski lanac formiran na udaljenostima usklađenim s koronom i da su se nosile FFP2 maske - to je bila \"zaštita od klime na ustima i nosu\".", "Počevši od Schottentora, pa sve do Karlsplatza i Stubentora, održani su govori i od podneva se svirala živa glazba. Ostala mjesta susreta bile su podzemne stanice u Volkstheatru i Stadtparku.", "Događaj je završio oko 14 sati i nije bilo incidenata. U Linzu su na glavnom trgu održane demonstracije za brzo uvođenje karte 1-2-3, dok je demonstracija bicikla održana u Innsbrucku, a 24-satno bdijenje u Kufsteinu.", "U Salzburgu je, kao i u glavnom gradu savezne države, stvoren ljudski lanac. \"Civilno društvo odavno je spremno za brzu zaštitu klime. ÖVP i Zeleni konačno moraju ispuniti svoje odgovornosti i ponašati se hrabrije.", "Konkretno, zahtijevaju se velika bacanja poput snažnog zakona o zaštiti klime i brze provedbe eko-socijalne porezne reforme \", navodi se u emisiji Fridays For Future.", "Od svog osnutka u ljeto 2018, pokret se bori protiv učinaka klimatskih promjena i globalne usklađenosti s klimatskim ciljevima.", "Pod motom #NoMoreEmptyPromises (\"Nema više praznih obećanja\"), organizatori su u više od 50 zemalja željeli prosvjedovati protiv promocije fosilnih goriva i onoga što su vidjeli kao nedostatak klimatske politike." ]
}