{
  "id" : "GiT1cRvA",
  "url" : "https://kurier.at/wirtschaft/audi-investiert-15-mrd-euro-in-e-mobilitaet/401117310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:07:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Audi investiert 15 Mrd. Euro in E-Mobilität",
  "articleTitleTranslated" : "Audi ulaže 15 milijardi eura u e-mobilnost",
  "articleContent" : [ "Audi will in den kommenden fünf Jahren fast die Hälfte seiner Investitionen für Elektro- und Hybridfahrzeuge ausgeben.", "Von geplanten Forschungs- und Entwicklungsleistungen sowie Sachinvestitionen in Höhe von 35 Milliarden Euro seien 10 Milliarden Euro für Elektromobilität und 5 Milliarden Euro für Hybride vorgesehen, teilte die Volkswagen-Tochter am Mittwoch mit.", "Audi bekräftigte das Ziel, seine Kosten in anderen Bereichen bis zum Jahr 2022 um 15 Milliarden Euro zu senken. Der Autobauer mit den vier Ringen als Logo hatte vor einem Jahr beschlossen, bis 2025 insgesamt 9.500 Stellen abzubauen.", "Der Mutterkonzern Volkswagen hatte Mitte November angekündigt, mit einem Riesen-Budget von 73 Milliarden Euro ins Rennen mit Tesla um die Führungsrolle in der Elektromobilität zu gehen.", "In den kommenden fünf Jahren steckt der weltgrößte Autobauer allein 35 Milliarden Euro in neue E-Autos und die Umrüstung der Werke.", "Konzernchef Herbert Diess und Entwicklungsvorstand Markus Duesmann, der auch Audi-Chef ist, wollen Volkswagen zu einem Mobilitätskonzern umbauen, der neben Elektrofahrzeugen und selbstfahrenden Autos auch digitale Dienste anbietet." ],
  "articleContentTranslated" : [ "Audi namjerava potrošiti gotovo polovicu svojih ulaganja na električna i hibridna vozila u sljedećih pet godina.", "Podružnica Volkswagena objavila je u srijedu da je od planiranog istraživačkog i razvojnog rada i ulaganja od 35 milijardi eura, 10 milijardi eura namijenjeno električnoj mobilnosti, a 5 milijardi eura hibridima.", "Audi je potvrdio svoj cilj smanjenja troškova u drugim područjima za 15 milijardi eura do 2022. godine. Proizvođač automobila s četiri prstena kao logotipom odlučio je prije godinu dana ukinuti ukupno 9500 radnih mjesta do 2025. godine.", "Matična tvrtka Volkswagen najavila je sredinom studenog da će s ogromnim proračunom od 73 milijarde eura ući u utrku s Teslom za vodeću ulogu u električnoj mobilnosti.", "U sljedećih pet godina najveći svjetski proizvođač automobila uložit će 35 milijardi eura u nove e-automobile i prenamjenu postrojenja.", "Šef grupe Herbert Diess i član upravnog odbora Markus Duesmann, koji je ujedno i šef Audija, žele pretvoriti Volkswagen u grupu za mobilnost koja pored električnih i samostalnih automobila nudi i digitalne usluge." ]
}