{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreich im \"Teil-Lockdown\": Diese Regeln gelten jetzt",
  "targetLanguage" : "serbocroatian",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Private Besuche und Treffen Nur noch zwei Haushalte dürfen sich privat treffen, unabhängig davon, wie viele Personen in diesen Haushalten leben.  Im öffentlichen Raum darf der Ein-Meter-Mindestabstand unterschritten werden, sofern man sich in Gruppen von maximal sechs Personen aus maximal zwei verschiedenen Haushalten befindet, zuzüglich maximal sechs minderjährige Kinder.", "In Innenräumen ist zusätzlich ein Mund-Nasen-Schutz zu tragen.   Der unmittelbare private Wohnbereich wird nicht geregelt.  Nur Partys in Garagen, Gärten oder Scheunen sind verboten.", "Bildungsbereich Kindergärten bleiben geöffnet.  Volks- und Hauptschulen sowie Unterstufen bleiben für die Schüler ebenfalls geöffnet.  Für die 10- bis 14-jährigen Schüler wird die Pflicht zum Tragen eines Mund-Nasen-Schutzes ausgeweitet.   ", "Die Schüler der Oberstufen werden nach Hause geschickt.  Sie werden nun wieder online, über das sogenannte Distance-Learning unterrichtet.  Auch Fachhochschulen und Universitäten stellen wieder auf Distance-Learning um.", "Für den Fall, dass die Infektionszahlen in den kommenden 10 bis 14 Tagen exorbitant steigen sollten, steht auch die Schließung aller anderen Schulstufen zur Debatte.", "Noch im Frühjahr war man davon ausgegangen, dass von Kindern ein geringes Infektionsrisiko ausgeht.  Fakt ist, dass es in Schulen bis dato zu keinen Clusterbildungen gekommen ist.", "Bei den 6- bis 10-Jährigen waren nur 0,21 Prozent mit Covid infiziert.  Gastronomie und Hotellerie Gastronomiebetriebe bleiben geschlossen, sie dürfen Speisen nur zur Abholung anbieten – und das nur zwischen 6 und 20 Uhr.", "Die Lieferung von Speisen ist rund um die Uhr möglich.  Ausnahmen vom Betretungsverbot gibt es für Kantinen.  Auch Beherbergungsbetriebe bleiben geschlossen.  Sie dürfen Gäste nur in Ausnahmefällen beherbergen, etwa wenn es sich um Geschäftsreisende handelt oder der Gast bereits zum Zeitpunkt des Inkrafttretens der Verordnung im Haus war.", "Handel und Dienstleistungen Geschäfte bleiben offen: Supermärkte, Einkaufszentren, etc.  Es gilt die bereits bekannte 10-Quadratmeter-Regelung.  Das heißt, dass pro Kunde zehn Quadratmeter Platz zur Verfügung stehen müssen (in kleineren Geschäften darf nie mehr als ein Kunde anwesend sein).", "Friseure, Masseure und Kosmetikstudios bleiben geöffnet.  Wo immer möglich, sollten Arbeitnehmer im Homeoffice arbeiten.  Freizeit und Veranstaltungen Veranstaltungen - darunter fallen Kultur- und Sportveranstaltungen aber auch Hochzeits- und Geburtstagsfeiern sowie Weihnachtsmärkte - sind untersagt.", "Der Kulturbereich wird stillgelegt.  Opernaufführungen, Theater, Kinos, etc. müssen, wie auch Vergnügungsparks, Museen und Tiergärten schließen.  Offen bleiben dürfen hingegen Parks und Bibliotheken.", "Gottesdienste dürfen mit Masken stattfinden, Begräbnisse nur mit max. 50 Personen  – auch hier gilt Maskenpflicht.  Sport Sportveranstaltungen sind dem Profisport vorbehalten – allerdings ohne Publikum.", "Sport, bei dem es zu Körperkontakt kommt, ist untersagt.  Mannschaftssport im Amateurbereich darf im November nicht stattfinden.  Ebenfalls schließen müssen Yoga- und Fitnessstudios sowie Schwimmbäder.", "Die Benützung von Seil- und Zahnradbahnen ist nur für Spitzensportler zulässig.   Gesundheitsbereich In Krankenhäusern, Alten- und Pflegeheimen und anderen Orten, an denen Gesundheitsdienstleistungen erbracht werden, müssen alle Mitarbeiter zweimal in der Woche getestet werden.", "Auch Besucher müssen unmittelbar beim Betreten der jeweiligen Einrichtung  mittels Anti-Gen-Test negativ auf das Coronavirus getestet werden oder während der gesamten Aufenthaltsdauer durchgängig eine adäquate Atemschutzmaske tragen. ", "Jeder Bewohner von Alten- und Pflegeheimen darf innerhalb von zwei Tagen nur einen Besucher empfangen.  Im Zeitraum von 3.  November bis 17.  November dürfen das maximal zwei verschiedene Personen sein.", "Ausgenommen von der Regelung sind Besuche zur Palliativ- und Hospizbegleitung sowie zur Seelsorge und „Begleitung bei kritischen Lebensereignissen“.  Krankmeldungen können wieder elektronisch erfolgen." ],
  "id" : "GIXokI8g",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/lockdown-diese-corona-regeln-gelten-ab-dienstag-0000-uhr/401083170",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "Privatne posjete i sastanci Samo se dva domaćinstva mogu privatno sastajati, bez obzira na to koliko ljudi živi u tim domaćinstvima. U javnim prostorima ne smije se prijeći minimalna udaljenost od jednog metra, pod uvjetom da ste u skupinama od najviše šest osoba iz najviše dva različita domaćinstva, plus najviše šestero malodobne djece.", "Zaštita za usta i nos također se mora nositi u zatvorenom. Neposredno privatni životni prostor nije reguliran. Zabranjene su samo zabave u garažama, vrtovima ili stajama.", "Vrtići u obrazovnom području i dalje su otvoreni. Osnovne i srednje škole te niži razredi također ostaju otvoreni za učenike. Obveza nošenja zaštite za usta i nos proširena je za učenike od 10 do 14 godina.", "Srednjoškolci su poslani kući. Sada ćete ponovo biti upućeni na mrežu putem onoga što je poznato kao učenje na daljinu. Tehnički fakulteti i sveučilišta također se vraćaju na učenje na daljinu.", "U slučaju da se broj zaraza pretjerano poveća u sljedećih 10 do 14 dana, o raspravi se također zatvara i sve ostale školske razine.", "U proljeće se još uvijek pretpostavljalo da djeca imaju mali rizik od zaraze. Činjenica je da škole još nisu formirale nijedan klaster.", "U dobi od 6 do 10 godina, samo 0,21 posto bilo je zaraženo Covidom. Gastronomija i hotelijerstvo Gastronomije su zatvorene, smiju nuditi hranu samo za preuzimanje - i to samo između 6 i 20 sati.", "Hrana se može dostaviti 24 sata dnevno. Postoje iznimke od zabrane ulaska u menze. Objekti za smještaj također ostaju zatvoreni. Gosti mogu smjestiti samo u iznimnim slučajevima, na primjer ako su poslovni putnici ili je gost već bio u kući kad je propis stupio na snagu.", "Trgovina i usluge Trgovine i dalje ostaju otvorene: supermarketi, trgovački centri itd. Primjenjuje se već poznato pravilo od 10 četvornih metara. To znači da po kupcu mora biti dostupno deset četvornih metara prostora (u manjim trgovinama možda više od jednog kupca neće biti prisutno).", "Frizeri, maseri i kozmetički studiji ostaju otvoreni. Gdje god je to moguće, zaposlenici bi trebali raditi od kuće. Slobodno vrijeme i događaji Zabranjeni su događaji - uključujući kulturne i sportske događaje, kao i svadbene i rođendanske zabave, kao i božićne tržnice.", "Kulturno područje je zatvoreno. Operne predstave, kazališta, kina itd. Moraju se zatvoriti, kao i zabavni parkovi, muzeji i zoološki vrtovi. S druge strane, parkovi i knjižnice mogu ostati otvoreni.", "Crkvene službe mogu se obavljati s maskama, a sprovodi samo s max. 50 ljudi - ovdje se primjenjuju zahtjevi za maskom. Sport Sportska događanja rezervirana su za profesionalni sport - ali bez publike.", "Zabranjeni su sportovi koji uključuju fizički kontakt. Ekipni sportovi na amaterskom području ne smiju se odvijati u studenom. Joga i fitnes studiji i bazeni također se moraju zatvoriti.", "Korištenje žičara i zupčanih pruga dopušteno je samo vrhunskim sportašima. Zdravstvena zaštita U bolnicama, staračkim domovima i na drugim mjestima na kojima se pružaju zdravstvene usluge, svi zaposlenici moraju se testirati dva puta tjedno.", "Posjetitelji također moraju biti negativno testirani na koronavirus pomoću antigena odmah nakon ulaska u odgovarajuće ustanove ili nositi adekvatni respirator za cijelo vrijeme boravka.", "Svaki stanovnik domova za umirovljenike i njegu može primiti samo jednog posjetitelja u roku od dva dana. U razdoblju od 3. do 17. studenoga to mogu biti najviše dvije različite osobe.", "Posjeti za palijativnu i hospicijsku potporu kao i za pastoralnu skrb i \"podršku u kritičnim životnim događajima\" izuzeti su iz propisa. Izvještaji o bolestima mogu se ponovno izrađivati elektroničkim putem." ]
}