{
  "id" : "gizkBeyf",
  "url" : "https://kurier.at/chronik/oesterreich/demo-organisator-rutter-wegen-verhetzung-vor-gericht/401213245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:05:34Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Demo-Organisator Rutter wegen Verhetzung vor Gericht",
  "articleTitleTranslated" : "Organizator demonstracija Rutter zbog poticanja na sud",
  "articleContent" : [ "Der frühere Kärntner Landtagsabgeordnete (Grüne, Team Stronach/Team Kärnten, zuletzt BZÖ) und nunmehrige Anti-Corona-Aktivist Martin Rutter muss sich am Mittwoch wegen Verhetzung vor dem Landesgericht Klagenfurt verantworten.", "Ihm wird vorgeworfen, auf seinem Facebook-Account gegen Homosexuelle gehetzt zu haben. Der Strafrahmen reicht bis zu zwei Jahren Haft. Der Beginn der Verhandlung vor Richterin Sabine Roßmann war für 14.30 Uhr anberaumt.", "Im September 2020 hatte Landeshauptmann Peter Kaiser (SPÖ) Ermittlungen gegen Rutter gefordert, nachdem unter dessen Beteiligung bei einer Demonstration in Wien eine Regenbogenfahne zerrissen und gegen Homosexuelle gehetzt wurde.", "Rutter attackierte daraufhin den SPÖ-Politiker auf Facebook, entsprechende Kommentare folgten." ],
  "articleContentTranslated" : [ "Bivši koruški član državnog parlamenta (Zeleni, Team Stronach / Team Carinthia, nedavno BZÖ), a sada antikoronski aktivist Martin Rutter u srijedu mora odgovoriti za poticanje na regionalni sud u Klagenfurtu.", "Optužen je za progon homoseksualaca na svom Facebook računu. Raspon kazne je do dvije godine zatvora. Početak ročišta pred sutkinjom Sabine Roßmann bio je zakazan za 14.30 sati.", "U rujnu 2020. guverner Peter Kaiser (SPÖ) pozvao je na istragu protiv Ruttera nakon što je na demonstracijama u Beču rastrgana i maltretirana dugina zastava protiv homoseksualaca.", "Rutter je zatim napao političara SPÖ-a na Facebooku, a uslijedili su komentari." ]
}