{
  "articleContent" : [ "Nach den Hit-Filmen \"Bohemian Rhapsody\" und \"Rocketman\" über das Leben der Sänger Freddie Mercury und Elton John packt der britische Regisseur Dexter Fletcher (55) nun ein Hollywood-Thema an.", "Fletcher wird mehrere Episoden der TV-Serie \"The Offer\" inszenieren, die sich mit der turbulenten Entstehungsgeschichte des preisgekrönten Mafiadramas \"Der Pate\" (engl. Titel \"The Godfather\") befasst.", "Die Paramount Television Studios würden eine zehnteilige Serie planen, berichteten die Branchenblätter \"Hollywood Reporter\" und \"TheWrap.com\" am Donnerstag. Regisseur Francis Ford Coppola hatte 1972 mit der genialen Verfilmung von Mario Puzos Bestseller \"Der Pate\" den großen Durchbruch geschafft.", "Marlon Brando glänzte in dem Epos als Mafiaboss Don Vito Corleone und Al Pacino als sein jüngster Sohn Michael. Doch die Produktion war von Streitereien um Kosten und die Besetzung der Rollen geplagt.", "Vorlage für die nun geplante Serie sind die Erfahrungen des damaligen Produzenten Al Ruddy, der den Oscar für den \"Besten Film\" gewann. Weitere Oscars gingen an Coppola und Puzo für das Drehbuch und an Hauptdarsteller Brando.", "Der heute 91 Jahre alte Ruddy wirkt bei \"The Offer\" als ausführender Produzent mit. Die Dreharbeiten sind für den Sommer geplant. Neben der TV-Serie plant Hollywood auch den Spielfilm \"Francis And The Godfather\", der ebenfalls die Entstehung des Dramas beleuchtet.", "Regisseur Barry Levinson will dafür Stars wie Elle Fanning, Jake Gyllenhaal und Oscar Isaac vor die Kamera holen." ],
  "articleContentTranslated" : [ "Nakon hit filmova \"Bohemian Rhapsody\" i \"Rocketman\" o životima pjevača Freddieja Mercuryja i Eltona Johna, britanski redatelj Dexter Fletcher (55) sada se bavi holivudskim problemom.", "Fletcher će režirati nekoliko epizoda TV serije \"Ponuda\", koja se bavi turbulentnom genezom nagrađivane mafijaške drame \"Kum\".", "Paramount Television Studios planirali bi seriju od deset dijelova, izvijestili su u četvrtak industrijski listovi \"Hollywood Reporter\" i \"TheWrap.com\". Redatelj Francis Ford Coppola sjajan je proboj doživio 1972. godine genijalnom ekranizacijom bestselera Maria Puza \"Kum\".", "Marlon Brando zablistao je u epu kao šef mafije Don Vito Corleone i Al Pacino kao njegov najmlađi sin Michael. No, produkciju su mučili argumenti o troškovima i bacanju uloga.", "Model za seriju koja je sada u planu temelji se na iskustvima tadašnjeg producenta Al Ruddyja, koji je osvojio Oscara za \"Najbolji film\". Ostali Oscari otišli su Coppoli i Puzu za scenarij i glavnog glumca Branda.", "Sada 91-godišnji Ruddy izvršni je producent u \"The Offer\". Snimanje je planirano na ljeto. Uz TV seriju, Hollywood planira i igrani film \"Francis And The Godfather\", koji također rasvjetljava genezu drame.", "Redatelj Barry Levinson želi pred kamere staviti zvijezde poput Elle Fanning, Jakea Gyllenhaala i Oscara Isaaca." ],
  "articleId" : "GJ3F76WT",
  "articleTitle" : "\"Rocketman\"-Regisseur Fletcher dreht TV-Serie über \"Der Pate\"",
  "articleTitleTranslated" : "Redatelj \"Rocketman\" Fletcher okrenuo je TV seriju o \"Kumu\"",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "GJ3F76WT",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "imageUrl" : "https://image.kurier.at/images/original/5950617/46-154111199.jpg",
  "publishedOn" : "2021-04-02T13:44:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/medien/rocketman-regisseur-fletcher-dreht-tv-serie-ueber-der-pate/401339964"
}