{
  "id" : "gjDoIgNm",
  "url" : "https://kurier.at/kultur/der-stadion-rock-ist-zurueck-neue-tour-von-guns-nroses/401102256",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T07:13:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Der Stadion-Rock ist zurück\": Neue Tour von Guns N'Roses",
  "articleTitleTranslated" : "\"Stadion se vratio\": Nova turneja Guns N'Rosesa",
  "articleContent" : [ "Mit dem Slogan „Stadium Rock is Back! “ haben Guns N' Roses für November 2021 eine Tournee in Neuseeland und Australien angekündigt.  Dies sei die erste Tour-Bekanntgabe seit Beginn der Corona-Pandemie mit Grenzschließungen und Auftrittspausen.", "Die Gruppe um die Gründungsmitglieder Axl Rose, Slash und Duff McKagan plant derzeit acht Auftritte in Neuseeland und Australien.  Im Mai hatten die Rocklegenden wegen der Corona-Pandemie ihre für den Frühsommer 2020 geplante Europatournee kurzfristig absagen müssen, darunter auch ein Wien-Termin.", "Einige der geplatzten Auftritte will die Band im Sommer 2021 nachholen.  Anfang August gab Guns N' Roses die neuen Termine für acht Shows bekannt, darunter in Portugal, Spanien, Schweden und Großbritannien.", "Neuer Wien-Termin war keiner dabei, das Konzert hier wurde endgültig abgesagt." ],
  "articleContentTranslated" : [ "Sa sloganom “Stadion Rock se vratio! “Guns N 'Roses najavili su turneju po Novom Zelandu i Australiji za studeni 2021. godine. Ovo je prva najava turneje od početka pandemije korone s zatvaranjem granica i prekidima izvedbe.", "Grupa oko članova osnivača Axla Rosea, Slasha i Duffa McKagana trenutno planira osam koncerata na Novom Zelandu i u Australiji. U svibnju su rock legende morale otkazati europsku turneju planiranu za početak ljeta 2020. u kratkom roku zbog pandemije korone, uključujući sastanak u Beču.", "Bend želi nadoknaditi neke otkazane koncerte u ljeto 2021. godine. Početkom kolovoza Guns N 'Roses najavio je nove termine za osam emisija, uključujući Portugal, Španjolsku, Švedsku i Veliku Britaniju.", "U Beču nije bilo novog datuma, ovdje je koncert konačno otkazan." ]
}