{
  "id" : "GjGLtDwX",
  "url" : "https://kurier.at/chronik/oesterreich/noch-im-jaenner-erste-impfungen-ausserhalb-der-heime/401148462",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848453/46-173776180.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Noch im Jänner erste Impfungen außerhalb der Heime",
  "articleTitleTranslated" : "Prvo cijepljenje izvan domova u siječnju",
  "articleContent" : [ "Noch im Jänner sollen auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden. Neben den Impfungen in Alters- und Pflegeheimen sollen noch im Jänner bereits die ersten Impfungen außerhalb der Heime durchgeführt werden.", "Wie Bundeskanzler Sebastian Kurz (ÖVP) in einer Stellungnahme gegenüber der APA ankündigt, sollen nun auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden.", "Je schneller, desto besser Mit der Zulassung des zweiten Impfstoffes von Moderna sei nun auch mehr Impfstoff verfügbar, erklärte Kurz. Daher soll nun mit Impfungen außerhalb der Heime begonnen werden.", "\"Je schneller wir die ältere Generation und vulnerablen Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten\", so Kurz. Der Schutz dieser Menschen stehe in den kommenden Wochen im Fokus der Impfungen.", "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen hat die Bundesregierung reagiert und die Impfungen vorgezogen, deren offizieller Staat für den 12.  Jänner geplant war.", "Zudem hatte die EU-Kommission am Mittwoch auf Empfehlung der Arzneimittelbehörde EMA entschieden, als zweiten Corona-Impfstoff ab sofort auch das Mittel des US-Herstellers Moderna in der Europäischen Union zuzulassen." ],
  "articleContentTranslated" : [ "U siječnju treba cijepiti preko 80-godišnjaka koji su kod kuće ili o kojima se brinu obitelji. Uz cijepljenje u staračkim domovima, prva cijepljenja izvan domova trebala bi se obaviti u siječnju.", "Kao što je savezni kancelar Sebastian Kurz (ÖVP) najavio u izjavi APA-i, osobe starije od 80 godina koje su kod kuće ili o kojima se brinu obitelji sada će se cijepiti.", "Što je brže, to bolje Odobrenjem drugog cjepiva iz Moderne sada je dostupno i više cjepiva, objasnio je Kurz. Stoga cijepljenje sada treba započeti izvan domova.", "\"Što brže cijepimo stariju generaciju i ranjive skupine, to ćemo bolje rasteretiti bolnice i jedinice intenzivne njege\", rekao je Kurz. Zaštita ovih ljudi bit će u središtu cijepljenja u sljedećim tjednima.", "Nakon kritika cijepljenja protiv korone, koje su tek polako počinjale, savezna vlada reagirala je i iznijela cijepljenja čija je službena država bila planirana za 12. siječnja.", "Osim toga, u srijedu je, na preporuku tijela za lijekove EMA, Komisija EU odlučila odobriti drugo cjepivo protiv korone američkog proizvođača Moderna u Europskoj uniji s trenutnim učinkom." ]
}