{
  "id" : "gjGZNblf",
  "url" : "https://www.diepresse.com/5957143/RTLCastingshow_Thomas-Gottschalk-ersetzt-Dieter-Bohlen-in?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:32:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/1/7/5957143/EFE9D04A-FFF9-4628-84AA-A722F63397FB_v0_h.jpg",
  "imageCopyright" : "imago images/STAR-MEDIA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thomas Gottschalk ersetzt Dieter Bohlen in Final-Shows von \"DSDS\"",
  "articleTitleTranslated" : "Thomas Gottschalk zamijenio je Dietera Bohlena u posljednjim emisijama \"DSDS-a\"",
  "articleContent" : [ "\"Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor“, erklärt Gottschalk, der bei „Deutschland sucht den Superstar“ für den erkrankten Bohlen einspringt.", "Showmaster Thomas Gottschalk (70) nimmt in den diesjährigen Final-Shows von \"Deutschland sucht den Superstar\" den Platz von Chef-Juror Dieter Bohlen (67) ein. Das kündigte RTL am Donnerstag an. Bohlen hatte seine Teilnahme am Halbfinale und Finale der Sendung abgesagt.", "Der Pop-Titan meldete sich krank. Gottschalk erklärte: \"RTL hat mich gefragt und ich habe spontan zugesagt. Erstens lässt ein Titan den anderen nicht hängen und zweitens hatte ich nichts Besseres vor.\"", "Das \"DSDS\"-Halbfinale findet an diesem Samstag (27. März), das Finale eine Woche später (3. April) statt. Schon länger war bekannt, dass nach der aktuellen Staffel ein großer Umbau in der Jury des Casting-Formats erfolgen wird.", "RTL hat angekündigt, dass Bohlens Zeit in der Show nach fast 20 Jahren endet." ],
  "articleContentTranslated" : [ "\"Prvo, jedan titan neće iznevjeriti drugog, a drugo, nisam imao ništa bolje za napraviti\", objašnjava Gottschalk, koji se zalaže za bolesnog Bohlena u \"Deutschland sucht den Superstar\".", "Showmaster Thomas Gottschalk (70) zauzima mjesto glavnog porotnika Dietera Bohlena (67) u ovogodišnjim finalnim emisijama \"Deutschland sucht den Superstar\". RTL je objavio u četvrtak. Bohlen je otkazao sudjelovanje u polufinalu i finalu showa.", "Pop titan je pozvao bolesnika. Gottschalk je objasnio: \"RTL me pitao i spontano sam se složio. Prvo, jedan Titan neće iznevjeriti drugog, a drugo, nisam imao ništa bolje za napraviti.\"", "Polufinale \"DSDS\" održat će se ove subote (27. ožujka), a finale tjedan dana kasnije (3. travnja). Odavno je bilo poznato da će nakon tekuće sezone doći do velike promjene u žiriju formata kastinga.", "RTL je objavio da će Bohlenovo vrijeme u showu završiti nakon gotovo 20 godina." ]
}