{
  "id" : "gJI4l6Ou",
  "url" : "https://sport.orf.at/stories/3071555/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T21:08:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Abfahrerinnen auf Jagd nach Heimsieg",
  "articleTitleTranslated" : "ÖSV skijaši u spustu u lovu na domaću pobjedu",
  "articleContent" : [ "Obwohl der beim ÖSV-Sondertraining vor Silvester herausgefahrene Heimvorteil mit jedem Training geschwunden ist, peilt Tippler das erste Abfahrtspodest ihrer Karriere an. „Ich traue mir sehr viel zu, das Selbstvertrauen stimmt.“ Sie dürfe nur nicht überpowern und sinnlos Kopf und Kragen riskieren.", "„Ich weiß aber, dass ich auch mit Fehlern schnell sein kann.“ Dass der letzte Abfahrtsheimsieg lange her ist, ist Tippler bewusst. „Wir werden probieren, am Samstag sowas Ähnliches zusammenzubringen.", "Ich wüsste nichts, was uns daran hindern sollte.“ Den insgesamt stärksten Eindruck der ÖSV-Damen in beiden Trainings hinterließ Ortlieb. „Da sind aber schon noch ein paar Reserven drin“, sagte die 24-Jährige.", "„Außerdem fühle ich mich hier sehr wohl“, sagte die Vorarlbergerin und lobte die perfekt präparierte Piste. „Hier kann man voll angreifen. Auch nach Fehlern darf man nicht gleich die Nerven wegwerfen“, sagte Ortlieb, die ein knappes Rennen erwartet.", "Ein Heimsieg sei jedenfalls möglich, ist sich Österreichs derzeitige Nummer eins im Speed-Bereich sicher. „Das Training hat das gezeigt. Das Material passt, jetzt liegt es nur noch an einer guten Fahrt.", "Wir werden alle alles tun, damit es am Samstag gelingt“, versprach Ortlieb. „Zählen tut es erst im Rennen“ St. Anton am Arlberg erlebt nach zwei witterungsbedingten Absagen in den Jahren 2016 und 2019 das erste Weltcup-Wochenende seit acht Jahren.", "Mit von der Partie ist Christine Scheyer. Die Vorarlbergerin sorgte 2017 in Zauchensee für den bisher letzten Heimsieg einer ÖSV-Abfahrerin und schaffte als 13. die interne Qualifikation ebenso wie Ricarda Haaser, Christina Ager und Vanessa Nussbaumer, die ihr Weltcup-Debüt geben wird.", "Selbstvertrauen im Training holte sich auch Stephanie Venier. Die Tirolerin überraschte am Freitag mit Platz sieben vor allem sich selbst, ist sie doch keine Trainingsweltmeisterin. „Es tut in der Seele gut, mal im Training nicht hinterherzufahren.", "Aber zählen tut es eben erst im Rennen“, sagte Venier, die von der verletzten Teamkollegin und Freundin Nicole Schmidhofer mit telefonischen Tipps versorgt wird. „Sie hat ja doch einige Jahre mehr Erfahrung als ich.", "“Ledecka hat Spaß im Steilen Zum engeren Favoritenkreis auf den Sieg zählt Ester Ledecka. Die Tschechin fuhr im zweiten Training die Bestzeit. Die Olympiasiegerin in Snowboard und Super-G peilt ihren zweiten Abfahrtssieg an.", "„Eine Bestzeit ist immer ein gutes Zeichen“, sagte Ledecka. „Ich habe heute andere Linien probiert und bin happy, weil ich das Gefühl hatte, viele Fehler gemacht zu haben. Ich hoffe, ich kann es Samstag besser machen und schneller fahren“, lautete ihre Kampfansage.", "Vor der vielfach gefürchteten Schranz-Piste vom Kapall zeigt sie kaum Respekt. Selbst der steile Eisfall jage ihr keine Angst ein, versicherte die Pragerin. „Das dort ist eher Spaß für mich, der lustigste Teil der ganzen Strecke“, sagte sie und erklärte.", "„Als ich klein war, so mit fünf Jahren, gab es bei uns daheim in Tschechien auch so einen super steilen Hang. Das war meine Lieblingspiste, und ich bin dort immer Schuss runtergefahren“, sagte sie und fühlte sich in St. Anton an ihre Kindheit erinnert." ],
  "articleContentTranslated" : [ "Iako je domaća prednost stečena tijekom ÖSV posebnog treninga prije novogodišnje noći nestajala sa svakim treningom, Tippler cilja na prvi spust u svojoj karijeri. „Imam veliko povjerenje u sebe, samopouzdanje je dobro.“ Jednostavno ne biste trebali prevladati i besmisleno riskirati glavu i vrat.", "“Ali znam da mogu biti brz čak i ako pogriješim.” Tippler je itekako svjestan da je zadnja pobjeda doma bila davno. “Pokušat ćemo u subotu sastaviti tako nešto.", "Ne znam ništa što bi nas moglo spriječiti u tome. ”Ortlieb je ostavio najjači dojam žena ÖSV na oba treninga. \"Ali još uvijek postoji nekoliko rezervi\", rekao je 24-godišnjak.", "\"Ovdje se također osjećam vrlo ugodno\", rekao je rođeni Vorarlberg, hvaleći savršeno njegovanu padinu. “Ovdje možete u potpunosti napasti. Čak i nakon pogrešaka ne biste trebali baciti živce ”, rekao je Ortlieb, koji očekuje blisku utrku.", "Trenutni austrijski broj jedan u brzinskom sektoru siguran je da je moguća domaća pobjeda. “Trening je to pokazao. Materijal odgovara, sad je to samo dobro putovanje.", "Svi ćemo učiniti sve da se to dogodi u subotu ”, obećao je Ortlieb. \"To se računa samo u utrci\" Nakon dva otkazivanja zbog vremenskih prilika u 2016. i 2019. godini, St. Anton am Arlberg doživljava prvi vikend u Svjetskom kupu u osam godina.", "Christine Scheyer dio je zabave. 2017. godine žena iz Vorarlberga osigurala je posljednju domaću pobjedu ÖSV-skijašice u spustu u Zauchenseeu i upravljala internom kvalifikacijom na 13. mjestu, kao i Ricarda Haaser, Christina Ager i Vanessa Nussbaumer, koja će debitirati u Svjetskom kupu.", "Stephanie Venier također je stekla samopouzdanje na treningu. Tirolka se u petak iznenadila sedmim mjestom, jer nije svjetska prvakinja na treninzima. “Dobro je da duša ne zaostaje tijekom treninga.", "Ali to se računa samo u utrci ”, rekao je Venier, kojemu su telefonske savjete davale ozlijeđena suigračica i prijateljica Nicole Schmidhofer. “Ona ima nekoliko godina više iskustva od mene.", "“Ledecka se zabavlja na strmim padinama Ester Ledecka jedan je od uskih favorita za pobjedu. Čeh je najbrže odvozio vrijeme na drugom treningu. Olimpijska prvakinja u snowboardu i superveleslalomu cilja na drugu pobjedu u spustu.", "\"Najbolje vrijeme uvijek je dobar znak\", rekla je Ledecka. “Danas sam probao druge linije i sretan sam jer sam se osjećao kao da sam puno pogriješio. Nadam se da ću moći bolje u subotu i voziti brže ”, bio je njezin izazov.", "Pokazuje malo poštovanja prema toliko strahovanoj padini Schranza s Kapalla. Čak je ni strmi ledeni pad nije uplašio, uvjeravala ju je Pražanka. \"To je za mene zabavniji, najsmješniji dio cijele rute\", rekla je i objasnila.", "„Kad sam bila mala, oko pet godina, bila je takva strma padina kod kuće u Češkoj. To mi je bila omiljena padina i uvijek sam se vozila tamo dolje ”, rekla je i podsjetila na svoje djetinjstvo u St. Antonu." ]
}