{
  "id" : "GjKoU1CO",
  "url" : "https://kurier.at/wirtschaft/bluemel-erhoeht-druck-auf-eu-fuer-hoehere-limits-bei-wirtschaftshilfen/401171077",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:52:55Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel erhöht Druck auf EU für höhere Limits bei Wirtschaftshilfen",
  "articleTitleTranslated" : "Blümel pojačava pritisak na EU zbog većih ograničenja ekonomske pomoći",
  "articleContent" : [ "In einem Schreiben, das am Donnerstag in der Financial Times veröffentlicht wurde, wenden sich die drei Finanzminister von Österreich, Dänemark und Tschechien mit einem dringenden Appell an Brüssel.", "Die geltenden EU-Limits für Wirtschaftshilfen von 800.000 für direkte Zuschüsse bzw. drei Millionen Euro für Fixkosten seien für etliche Bereiche zu gering.", "Hier brauche es dringend höhere Limits für größere Unternehmen oder schlicht mehr Flexibilität für die Nationalstaaten innerhalb geltender EU-Regeln.", "Geschrieben wurde der Aufruf von Dan Joergensen, dem dänischen Minister für Wirtschaft und Finanzen, und mit unterzeichnet von Österreichs Gernot Blümel beziehungsweise dem tschechischen Vize-Premier Karel Havlicek.", "Die drei Politiker argumentieren vor allem mit den Corona-Lockdowns und neuen Verschärfungen quer durch Europa. Ohne eine Änderung beim EU-Hilfsregime wären Arbeitsplätze und letztlich auch Europas Wettbewerbsfähigkeit gefährdet, weil eine Pleitewelle drohe.", "\"Wir riskieren Jobs und Know-how zu verlieren.\"" ],
  "articleContentTranslated" : [ "U pismu objavljenom u četvrtak u Financial Timesu, trojica ministara financija iz Austrije, Danske i Češke uputili su hitan apel Bruxellesu.", "Primjenjiva ograničenja EU-a za ekonomsku pomoć od 800.000 za izravne potpore i tri milijuna eura za fiksne troškove preniska su za brojna područja.", "Hitno su potrebne veće granice za veće tvrtke ili jednostavno veća fleksibilnost za nacionalne države u okviru važećih pravila EU.", "Apel su napisali Dan Joergensen, danski ministar za ekonomska pitanja i financije, a supotpisali Austrijanac Gernot Blümel i češki potpredsjednik vlade Karel Havlicek.", "Trojica političara prije svega se prepiru oko zaključavanja korone i novih pooštravanja diljem Europe. Bez promjene režima pomoći EU-a, radna mjesta, a u konačnici i konkurentnost Europe bili bi u opasnosti jer prijeti val bankrota.", "\"Rizikujemo da izgubimo posao i know-how.\"" ]
}