{
  "id" : "GjpI2PpC",
  "url" : "https://ooe.orf.at/stories/3082581/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-28T16:20:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/93/crops/w=1280/797093_opener_277693_foke-2020122710514348-020.jpeg?s=d80f264af1699ebab54fdaa6e99c96cc695b867f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bluttat: Täter wollte mehr Menschen töten",
  "articleTitleTranslated" : "Krvno djelo: počinitelj je želio ubiti još ljudi",
  "articleContent" : [ "Zuvor hatte er die 25-Jährige gewürgt und auf sie eingestochen, bis sie sich nicht mehr bewegt hatte, so Ulrike Breiteneder von der Staatsanwaltschaft Linz: „Nach dem derzeitigen Ermittlungsstand liegt das Motiv in der Eifersucht.", "Offensichtlich hatte er sich vom Opfer eine Beziehung erwartet, diese hat diesen Erwartungen aber nicht entsprochen.“ Die 25-Jährige aus Honduras lebte schon längere Zeit bei ihrer 39-jährigen Halbschwester, ebenfalls aus Honduras, und deren Mann in Leonding.", "Sie studierte in Linz.Mit Küchenbeil auf Hauseigentümerin losgegangen Der verdächtige 29-Jährige hegte nach der Tat, wie er gegenüber der Polizei sagte, Suizidgedanken – schob diese aber dann zur Seite, so Breiteneder:", "„In der Folge hat sich der Täter noch im Haus bewegt, und er dürfte sich noch in der Küche die Hände gewaschen haben.  : Dort hat er sich auch ein Küchenbeil genommen.“ Anschließend habe er die Hauseigentümerin in den Keller gelockt und auch diese gewürgt und geschlagen, so Breiteneder.", "Dann habe er versucht, mit dem Küchenbeil auch auf den Hauseigentümer loszugehen. Er konnte den Täter jedoch überwältigen.", "Hausbesitzer hörten Tumult Das Hausbesitzerpaar und seine achtjährige Tochter schliefen im ersten Stock und hörten um etwa 9.00 Uhr Tumult von unten, aus dem Erdgeschoß und Keller.", "Die 39-Jährige ging hinunter, sah ihre Halbschwester blutend auf dem Boden liegen und wurde offenbar dann auch vom Spanier attackiert und gewürgt. Die achtjährige Tochter war inzwischen zu ihren Großeltern ins Nebenhaus gelaufen, um Hilfe zu holen.", "Der Großvater kam und half seinem Sohn, den Aggressor mit Kabelbindern an die Kellerstiege zu fesseln. Dann riefen sie Polizei und Rettung. „OÖ heute“ vom Sonntag, 27.12. In Leonding ist am Sonntag eine junge Frau ermordet worden.", "Dringend der Tat verdächtigt wird der 29 Jahre alte, aus Spanien stammende Cousin des Opfers. Der Mann konnte nach der Bluttat festgenommen werden. Mord und zweifacher Mordversuch Für die 25-Jährige kam jede Hilfe zu spät.", "Sie war ihren Verletzungen erlegen. Welche genau tödlich war, soll eine Obduktion klären. Ihre Halbschwester wurde zur Versorgung in ein Krankenhaus gebracht. Gegen den 29-jährigen Spanier wird wegen Mordes und zweifachen Mordversuchs ermittelt.", "Dabei wird auch die Frage der Zurechnungsfähigkeit in einem Gutachten überprüft werden – denn der Mann leidet laut Staatsanwaltschaft an einer psychischen Krankheit." ],
  "articleContentTranslated" : [ "Prethodno je zadavio 25-godišnjakinju i izbo je nožem dok se nije prestala kretati, rekla je Ulrike Breiteneder iz javnog tužitelja u Linzu: „Prema trenutnom stanju istrage, motiv je ljubomora.", "Očito je očekivao vezu od žrtve, ali ovo nije ispunilo ta očekivanja. ”25-godišnjakinja iz Hondurasa već je dugo živjela sa svojom 39-godišnjom polusestrom, također iz Hondurasa, i suprugom u Leondingu.", "Studirala je u Linzu. Napala vlasnika kuće kuhinjskom sjekirom. 29-godišnji osumnjičenik imao je samoubilačke misli nakon zločina, kako je rekao policiji, ali ih je potom gurnuo u stranu, prema Breitenederu:", "“Kao rezultat toga, počinitelj se kretao po kući i trebao je oprati ruke u kuhinji. : Tamo je uzeo i sjekiru u kuhinji. ”Zatim je namamio vlasnicu kuće u podrum i, također, davio je i tukao, prema Breitenederu.", "Tada je kuhinjsku sjekiru pokušao napasti vlasnika kuće. Međutim, uspio je svladati počinitelja.", "Vlasnici domova čuli previranje Par vlasnika kuća i njihova osmogodišnja kći spavali su na prvom katu i čuli vrevu odozdo, iz prizemlja i podruma oko 9:00 sati", "39-godišnjakinja se spustila, vidjela svoju polusestru kako leži na podu krvareća, a Španjolac ju je očito napao i zadavio. Osmogodišnja kći u međuvremenu je otrčala do kuće bake i djeda po susjedstvo po pomoć.", "Djed je došao i pomogao sinu da kablovima veže agresora za stepenice podruma. Tada su pozvali policiju i hitnu pomoć. \"Gornja Austrija danas\" od nedjelje, 27. prosinca. U nedjelju je u Leondingu ubijena mlada žena.", "Za žrtvu je ozbiljno osumnjičen 29-godišnji rođak iz Španjolske. Čovjek bi mogao biti uhićen nakon krvavog čina. Ubojstvo i dvostruki pokušaj ubojstva Za 25-godišnjaka je svaka pomoć stigla prekasno.", "Podlegla je ozljedama. Obdukcijom bi se trebalo razjasniti što je točno bilo kobno. Njezina polusestra prebačena je u bolnicu na njegu. Protiv 29-godišnjeg Španjolca vodi se istraga zbog ubojstva i dvostrukog pokušaja ubojstva.", "Pitanje razumnosti također će se ispitati u vještačenju - prema riječima tužitelja, muškarac pati od mentalne bolesti." ]
}