{
  "id" : "gJpTI9rW",
  "url" : "https://kurier.at/politik/inland/ein-jahr-pandemie-anschober-laedt-zu-traurigem-jubilaeum/401193757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:13:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950256/20210219-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Strategie für Leben mit Corona in Arbeit",
  "articleTitleTranslated" : "Anschober: U tijeku je strategija života s Coronom",
  "articleContent" : [ "Das Virus werde sich auch nach der Impfung nicht verabschieden, sagt Anschober. Es müsse eine Form des Umgangs damit gefunden werden. Rund ein Jahr ist es her, dass die ersten Corona-Fälle in Österreich gemeldet wurden.", "Die Bundesregierung lud deshalb Freitagvormittag zu einer Pressekonferenz mit dem Arbeitstitel: \"Ein Jahr Pandemie in Österreich\".", "Es sprachen Gesundheitsminister Anschober, Danielle Spera (Jüdisches Museum), Mediziner Günter Weiss, Virologin Puchhammer-Stöckl, Simulationsforscher Niki Popper und Psychiater Michael Musalek.", "Es begann im Februar Am 25.  Februar gab es die ersten beiden positiven Testungen eines Paares in - wie sollte es sonst sein - Innsbruck, Tirol. Am 12.  März folgte der erste Covid-Todesfall, kurz darauf der erste Lockdown, im Herbst die zweite Welle mit \"vergleichsweise vielen Todesfällen\". ", "\"Wahrscheinlich hat es in den letzten Jahrzehnten kein Ereignis gegeben, dass unser Leben so stark verändert hat\", bilanzierte Anschober. In der aktuellen Situation müsse man schon damit rechnen, dass es demnächst zumindest wieder steigende Zahlen geben wird.", "Erfreulich sei aber, dass die Zahl der Corona-Toten von 100 wieder auf rund 30 pro Tag gesunken sei. Auch in den Alten- und Pflegeheimen sinken die Todeszahlen. Anschober: \"Hier sehen wir, dass das Impfen wirkt.\"", "Im internationalen Vergleich habe sich die Situation stabilisiert. Eine \"sehr schöne Entwicklung, auf die wir länger schauen sollten\", sei die Zahl der Testungen. \"Wir sind mittlerweile eines der Top-Länder in Europa, was die Zahl der Testungen betrifft.\"", "Führte man im März 2020 täglich noch 2.000 bis 3.000 Testungen durch, liege man nun bei 200.000 bis 250.000. \"Spielentscheidende\" Wochen Sorgen bereitet die Ausbreitung der Mutationen.", "Sobald der Anteil der Mutationen an den gesamten Infektionen 15 Prozent betrage, könnte die Situation kippen, warnte Anschober. \"Gerade in diesen nächsten Wochen bis Ostern\" sollten nun alle \"konsequent\" sein, so der Minister.", "\"Spielentscheidend für die kommenden Wochen\" sei das Contact-Tracing, sagte Anschober. Aber: Knapp nach Ostern werde man zudem über eine Million Menschen und den Großteil der Risikogruppen geimpft haben.", "Auch das soll eine deutliche Erleichterung bringen. Klar sei auch: \"Das Virus wird sich nach der Impfung nicht verabschieden. Wir werden eine ganz andere Form des Umgangs damit finden müssen.\" Man müsse eine Strategie für das Leben nach der Impfung, aber mit dem Virus finden, so der Minister.", "Diese sei in Arbeit. Öffnungsschritte? Anschober will warten Immer lauter werden die Rufe nach zusätzlichen Öffnungsschritten. Man sei mit Kulturschaffenden und der Wirtschaft im Gespräch. Das nächste Treffen mit Experten und Landeshauptleuten findet am 1.", "März statt. Das sei \"der Tag, an dem entschieden wird\", so Anschober. Dem 1. März vorgreifen wolle er nicht. Erst die nächsten Tage würden zeigen, wie die Entwicklung der Infektionszahlen zu interpretieren sei.", "Weiss: \"Haben noch immer kein Medikament\" Weiss meinte, dass man gelernt habe, dass rasches Handeln bei Corona wichtig sei. Es sei schwierig, herauszufinden, welcher Mensch von einem schweren Verlauf betroffen ist und welcher nicht.", "\"Wir haben leider noch immer kein wirklich wirksames Medikament in der Hand\", bedauerte Weiss. Man nehme \"jeden Strohhalm\", der geboten werde, an. Noch habe sich aber nichts als effektiv erwiesen.", "Popper: \"Es wird eine neue Normalität geben\" Popper bedauerte bezüglich der Infektionszahlen: \"Fakt ist, wir erleben einen Anstieg. Das ist nicht von der Hand zu weisen.\" Schlecht: Die Reproduktionszahl liegt über eins.", "Positiv: 1,3 bis 1,5 Millionen Österreicher können die Krankheit momentan nicht bekommen - aufgrund einer durchgemachten Infektion oder der Impfung. Auf Dauer werde das Virus aufgrund der Mutationen bleiben, gab Popper Anschober recht: \"Es wird eine neue Normalität geben.\"", "Öffnungen würden \"nur schrittweise\" gehen. Relevant sei die 7-Tage-Entwicklung. Ja, die Erhöhung der Zahl könne mit den zunehmenden Testungen zusammenhängen.", "Danach müsse man aber \"stabil bis fallend\" bleiben, durch konsequentes Testen und Isolieren: \"Sonst werden die nächsten Öffnungsschritte schwierig.\" \"Psychosoziale Pandemie\" Musalek sprach von einer \"psychosozialen Pandemie\".", "Die Menschen seien gereizter, psychische Krankheiten und häusliche Gewalt nehmen zu: \"Die Pandemie ist ein richtiger Brandbeschleuniger.\"" ],
  "articleContentTranslated" : [ "Virus se neće oprostiti ni nakon cijepljenja, kaže Anschober. Mora se naći način rješavanja toga. Prošlo je oko godinu dana otkako su u Austriji zabilježeni prvi slučajevi korone.", "Stoga je savezna vlada pozvala na konferenciju za tisak u petak ujutro s radnim naslovom: \"Jednogodišnja pandemija u Austriji\".", "Govorili su ministrica zdravstva Anschober, Danielle Spera (Židovski muzej), liječnik Günter Weiss, virolog Puchhammer-Stöckl, istraživač simulacije Niki Popper i psihijatar Michael Musalek.", "Počelo je u veljači. 25. veljače bila su prva dva pozitivna testa para u - kako bi to inače trebalo biti - Innsbrucku, Tirol. Prva smrt Covida uslijedila je 12. ožujka, nedugo nakon toga prva blokada, a na jesen drugi val s \"relativno mnogo smrtnih slučajeva\".", "\"Vjerojatno nije bilo događaja u posljednjih nekoliko desetljeća koji su toliko promijenili naše živote\", rekao je Anschober. U trenutnoj situaciji mora se očekivati da će barem uskoro opet doći do povećanja broja.", "Međutim, raduje to što je broj smrtnih slučajeva od korone pao sa 100 na oko 30 dnevno. Stopa smrtnosti također pada u domovima za starije i nemoćne. Anschober: \"Ovdje možemo vidjeti da cijepljenje djeluje.\"", "U međunarodnoj usporedbi, situacija se stabilizirala. \"Vrlo lijep razvoj koji bismo trebali gledati duže\" jest broj testova. \"Sada smo jedna od vodećih zemalja u Europi po broju testova.\"", "Da ste dnevno provodili 2000 do 3000 testova u ožujku 2020., sada biste bili na 200 000 do 250 000. Tjedni \"odlučivanja o igrama\" tiču se širenja mutacija.", "Čim udio mutacija u ukupnim infekcijama bude 15 posto, situacija bi se mogla promijeniti, upozorio je Anschober. \"Pogotovo u sljedećih nekoliko tjedana do Uskrsa\" svi bi trebali biti \"dosljedni\", rekao je ministar.", "\"Traženje kontakata presudno je za sljedećih nekoliko tjedana\", rekao je Anschober. Ali: nedugo nakon Uskrsa, cijepit će se više od milijun ljudi i većina rizičnih skupina.", "To bi također trebalo donijeti jasno olakšanje. Jasno je i: \"Virus se neće oprostiti nakon cijepljenja. Morat ćemo pronaći potpuno drugačiji način suočavanja s njim.\" Morate pronaći strategiju za život nakon cijepljenja, ali s virusom, rekao je ministar.", "Ovo je u tijeku. Otvaranje koraka? Anschober želi pričekati Pozivi na dodatne korake za otvaranje postaju sve glasniji i glasniji. Jedan je u razgovoru s kulturnim radnicima i gospodarstvom. Sljedeći sastanak sa stručnjacima i državnim guvernerima održat će se 1.", "Ožujak. To je \"dan kada se donosi odluka\", tako da je Anschober. Ne želi očekivati 1. ožujka. Tek sljedećih nekoliko dana pokazalo bi kako treba tumačiti razvoj broja infekcija.", "Weiss: \"Još uvijek nemam lijekova\" Weiss je rekao da je naučeno da je važno brzo djelovanje s Coronom. Teško je otkriti koja je osoba pogođena teškim tijekom, a koja ne.", "\"Nažalost, još uvijek nemamo uistinu učinkovit lijek\", požalio je Weiss. Uzmite \"svaku slamku\" koja se nudi. Ali još se ništa nije pokazalo učinkovitim.", "Popper: \"Bit će novog normalnog\" Popper je požalio zbog broja zaraza: \"Činjenica je da imamo porast. To se ne može odbaciti iz ruku.\" Loše: Broj reprodukcija je veći od jedne.", "Pozitivno: 1,3 do 1,5 milijuna Austrijanaca trenutno ne može oboljeti od bolesti - zbog infekcije ili cijepljenja. Dugoročno gledano, virus će ostati zbog mutacija, složio se Popper Anschober u pravu: \"Bit će novo normalno.\"", "Otvaranja bi bila \"samo postupna\". Relevantan je 7-dnevni razvoj. Da, porast broja mogao bi biti povezan sa sve većim brojem testova.", "Nakon toga, međutim, morate ostati \"stabilni do pada\" dosljednim ispitivanjem i izolacijom: \"Inače će sljedeći koraci otvaranja biti teški.\" \"Psihosocijalna pandemija\" Musalek je govorio o \"psihosocijalnoj pandemiji\".", "Ljudi su razdražljiviji, mentalne bolesti i obiteljsko nasilje se povećavaju: \"Pandemija je pravi akcelerator vatre.\"" ]
}