{
  "id" : "gk0sfPf5",
  "url" : "https://kurier.at/wirtschaft/nach-rueckschlag-2020-hat-atx-heuer-luft-nach-oben/401153856",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T15:40:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4868094/46-154032478.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Rückschlag 2020 hat ATX heuer Luft nach oben",
  "articleTitleTranslated" : "Nakon neuspjeha 2020. godine, ATX ima prostora za poboljšanje ove godine",
  "articleContent" : [ "Aber Rückschläge sind auf dem nervösen Kapitalmarkt jederzeit möglich, Corona ist noch nicht besiegt Wien ist anders – auch was die Börse betrifft.", "Nicht wenige internationale Märkte wie New York oder Frankfurt hatten den massiven Corona-Rückschlag aus dem Frühjahr 2020 zum Jahresende bereits aufgeholt.", "Der Dow Jones schloss das wirtschaftliche Katastrophenjahr 2020 mit plus 7,2 Prozent ab, der Dax in Frankfurt lag zum Jahresultimo immerhin 3,5 Prozent im Plus, Wien jedoch 12,8 Prozent im Minus.", "Nur vier Werte schlossen 2020 mit einem Kursgewinn ab: Verbund (56,1 %), Mayr Melnhof Karton (38 %), AT&S (30,1 %) und die Voest mit plus 17,9 Prozent. Die gute Nachricht liegt also auf der Hand: Das Aufwärtspotenzial ist im neuen Jahr relativ groß.", "Das sagen die einschlägigen Fachleute, die davon ausgehen, dass Corona mithilfe der Impfkampagne zumindest zurückgedrängt werden kann, die Geldschleusen der Notenbanken offen bleiben und sich die Konjunktur erholt – vor allem auch in der für Österreich wichtigen Region Zentral- und Osteuropa.", "Plus 10 Prozent möglich Derzeit notiert der ATX bei circa 2.950 Punkten. Erste-Group-Chefanalyst Fritz Mostböck rechnet bis Jahresende mit einem Anstieg des Leitindex auf rund 3.250 Zähler, also um rund zehn Prozent.", "Mostböck: „Die Entwicklung in Zentral- und Osteuropa bleibt der dominante Faktor für den ATX. Der Zusammenhang zwischen dem ATX und der österreichischen Wirtschaft ist relativ gering.“ Für Osteuropa erwartet er Wachstumsraten von durchschnittlich 3,6 Prozent in diesem Jahr.", "Für Österreich werden rund 2,5 Prozent vom WIFO prognostiziert. Oder erst 2022 ... Wenn man so will, schielen die Investoren aber auch schon auf das Jahr 2022.  Denn: „2021 wird nicht unbeschadet zu Ende gehen, die Pandemie ist noch nicht zu Ende“, sagt Erste-Group-Analyst Christoph Schultes.", "Weitere konjunkturelle Rückschläge seien wahrscheinlich, und auch die Erholung der Gewinnsituation der Unternehmen erwartet Schultes erst für das kommende Jahr. Die Abwärtsrisiken sind also nicht unbeträchtlich – kommt es zu einem weiteren Lockdown, sind überhaupt alle Prognosen Makulatur.", "Auch die Oberbank hat am Dienstag ihren Jahresausblick präsentiert und ging dabei näher auf die Performance der Märkte in den USA und China ein. Die nunmehr einsetzende zyklische Erholung spricht aber auch für Europa.", "Während man mit Anleihen derzeit maximal ein Prozent pro Jahr machen kann und das nur bei „kreativer globaler Mischung“, erwartet die Oberbank 5,5 % pro Jahr mit Aktien über die kommenden fünf Jahre gesehen.", "Das dann doch recht ernüchternde Resümee der Oberbank für die Gesamtwirtschaft Österreichs lautet: „An Wachstum sehen wir heuer maximal das, was wir 2020 verloren haben . “" ],
  "articleContentTranslated" : [ "No, padovi su mogući u bilo kojem trenutku na nervoznom tržištu kapitala, Corona još nije poražena. Beč je drugačiji - također kada je riječ o burzi.", "Poprilično međunarodnih tržišta poput New Yorka ili Frankfurta već je sustiglo masovni pad Corone s proljeća 2020. godine krajem godine.", "Dow Jones zatvorio je ekonomsku katastrofu 2020. godine sa plus 7,2 posto, Dax u Frankfurtu bio je 3,5 posto plus na kraju godine, Beč, međutim, 12,8 posto u minusu.", "Samo su četiri dionice zaključile 2020. godinu s porastom cijena: Verbund (56,1%), Mayr Melnhof Karton (38%), AT&S (30,1%) i Voest s plusom od 17,9 posto. Dakle, dobre vijesti su očite: potencijal za rast je relativno velik u novoj godini.", "To kažu relevantni stručnjaci koji pretpostavljaju da se Corona može barem odgurnuti uz pomoć kampanje cijepljenja, da monetarna vrata središnjih banaka ostaju otvorena i gospodarstvo se oporavlja - posebno u srednjoj i istočnoj Europi, što je važno za Austriju.", "Plus 10 posto mogućih ATX trenutno trguje na oko 2.950 bodova. Glavni analitičar Erste Grupe Fritz Mostböck očekuje da će vodeći indeks porasti na oko 3.250 bodova do kraja godine, tj. Za oko deset posto.", "Mostböck: „Razvoj u Srednjoj i Istočnoj Europi ostaje dominantan faktor za ATX. Veza između ATX-a i austrijskog gospodarstva relativno je mala. ”Za istočnu Europu očekuje stope rasta u prosjeku 3,6 posto ove godine.", "Za Austriju WIFO predviđa oko 2,5 posto. Ili tek do 2022. godine ... Ako hoćete, investitori već promatraju godinu 2022. Jer: \"2021. godina neće završiti neozlijeđena, pandemija još nije gotova\", kaže analitičar Erste Grupe Christoph Schultes .", "Vjerojatni su daljnji ekonomski zastoji, a Schultes ne očekuje oporavak profitne situacije tvrtki do sljedeće godine. Rizici smanjenja stoga nisu beznačajni - ako dođe do još jednog zaključavanja, sve se prognoze troše.", "Oberbank je također u utorak predstavila svoje godišnje izglede i detaljnije se upoznala s učinkom tržišta u SAD-u i Kini. Ciklički oporavak koji sada započinje govori i za Europu.", "Iako trenutno možete zaraditi najviše jedan posto godišnje obveznicama i to samo uz \"kreativni globalni miks\", Oberbank očekuje 5,5% godišnje s dionicama tijekom sljedećih pet godina.", "Prilično otrežnjujući rezime Oberbanka za austrijsko gospodarstvo u cjelini glasi: „U smislu rasta, ove godine vidimo najviše što smo izgubili u 2020. godini. \"" ]
}