{
  "id" : "GK1aejzp",
  "url" : "https://www.diepresse.com/5917029/Wohnen_Wien-erleichtert-2021-Zugang-zu-kleinen-Gemeindewohnungen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T06:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/6/5/5917029/7A69847A-91BB-4939-890C-57AA5E64B5FF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien erleichtert 2021 Zugang zu kleinen Gemeindewohnungen",
  "articleTitleTranslated" : "Beč će 2021. godine olakšati pristup malim općinskim stanovima",
  "articleContent" : [ "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" mehr nachgewiesen werden. Die Aktion soll auch Wohnprobleme aufgrund der Coronakrise abfedern. Wien erleichtert im kommenden Jahr den Zugang zu kleinen Gemeindewohnungen.", "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" - grundsätzlich Voraussetzung für eine Eintrittskarte in den Gemeindebau - mehr nachgewiesen werden, wie Wohnbaustadträtin Kathrin Gaál (SPÖ) am Mittwoch mitteilte.", "Derzeit gibt es laut Stadt nämlich mehr Angebot als Nachfrage bei kleinen Gemeindewohnungen.", "Um in der Bundeshauptstadt die Möglichkeit einer geförderten Wohnung in Anspruch nehmen und damit ein \"Wiener Wohnticket\" erhalten zu können, gibt es bestimmte Voraussetzungen wie etwa Staatsbürgerschaft, Hauptwohnsitz Wien und eine Einkommensobergrenze.", "Für Gemeindewohnungen muss darüber hinaus ein \"Begründeter Wohnbedarf\" bestehen. Das ist etwa der Fall, wenn man \"Jungwiener\" oder alleinerziehend ist, es einen \"Überbelag\" beispielsweise durch Nachwuchs oder einen \"Krankheitsbedingten Wohnbedarf\" gibt.", "Angebot ausschließlich bei Online-Vergabe Laut Gaál wird diese Schranke nun bei den Gemeindewohnungen mit einem oder zwei Wohnräumen (25 bis 45 Quadratmeter bzw. 46 bis 65 Quadratmeter) aufgehoben - und zwar befristet für Vergaben im Jahr 2021.  Interessierte können in einem individuellen Zeitfenster von drei Monaten nach einer Gemeindewohnung suchen, wobei das Angebot ausschließlich auf der Plattform für die Online-Vergabe (http:", "//www.wohnberatung-wien.at) verfügbar ist, hieß es.  : Findet man eine passende Bleibe, wird diese - wie bei allen Gemeindewohnungen - unbefristet vergeben. Die Aktion soll nicht zuletzt jenen helfen, die aufgrund der Coronakrise ein dringendes Wohnproblem haben.", "Die derzeitige Ausnahmesituation mache sich für viele Menschen auch in der Brieftasche bemerkbar: \"Das Einkommen ist oft weniger geworden, Miete und Rechnungen sind aber noch immer zu zahlen\", hieß es.", "Die kleinen Gemeindewohnungen kosten im Schnitt laut Gaál-Büro zwischen 220 und 370 Euro im Monat. Der erleichterte Zugang sei auch möglich, da kleine Gemeindewohnungen zuletzt nicht allzu häufig nachgefragt worden seien, erklärte ein Sprecher der Stadträtin der APA.", "Soll heißen: Bei diesen Objekten gibt es derzeit eine Art Überangebot. Durch die Änderung stünden nun einige Tausend Wohnungen, die ansonsten wohl leer bleiben würden, einem erweiterten Personenkreis zur Verfügung.", "Interessierte können sich bei Fragen an die Wohnberatung Wien wenden. Dort werde individuell geklärt, \"wie und ob von der befristeten Aktion Gebrauch gemacht werden kann\", hieß es.", "Beratungstermine können telefonisch unter der Wiener Nummer 24111 oder per Mail (wohnberatung@wohnberatung-wien.at) vereinbart werden." ],
  "articleContentTranslated" : [ "Konkretno za jednosobne i dvosobne stanove, u budućnosti se neće morati dokazivati \"opravdani životni uvjeti\". Kampanja je također namijenjena ublažavanju stambenih problema zbog koronske krize. U narednoj godini Beč će olakšati pristup malim vijećničkim stanovima.", "Konkretno za jednosobne i dvosobne stanove, više neće biti potrebe za dokazivanjem \"opravdane potrebe za stanovanjem\" - što je temeljni uvjet za ulaznu kartu u općinsku zgradu - kako je u srijedu najavila vijećnica za stanovanje Kathrin Gaál (SPÖ).", "Prema podacima grada, trenutno je veća ponuda nego potražnja za malim stanovima u zajednici.", "Da biste mogli iskoristiti subvencionirani stan u glavnom gradu savezne države i tako dobiti \"bečku kartu za život\", postoje određeni zahtjevi poput državljanstva, glavnog prebivališta u Beču i ograničenja prihoda.", "Uz to, mora postojati \"opravdani zahtjev za stanovanjem\" za stanovanje u zajednici. To je slučaj, na primjer, ako ste \"mladi Bečanin\" ili samohrani roditelj, ako postoji \"prenapučenost\", primjerice potomstva ili ako imate \"potrebu za stanom zbog bolesti\".", "Ponuda isključivo za internetske natječaje Prema Gaálu, ova će se zapreka sada ukloniti za zajedničke stanove s jednim ili dva stambena prostora (25 do 45 četvornih metara ili 46 do 65 četvornih metara) - ograničeno za dodjelu nagrada 2021. Zainteresirane strane mogu birati između tražiti stan u zajednici tri mjeseca, s ponudom isključivo na platformi za internetsku dodjelu (http:", "//www.wohnberatung-wien.at) je dostupan, kaže se. : Ako nađete prikladno mjesto za boravak, dat će se na neodređeno vrijeme, kao što je slučaj sa svim komunalnim stanovima. I na kraju, ali ne najmanje važno, kampanja bi trebala pomoći onima koji imaju hitan stambeni problem zbog koronske krize.", "Trenutna iznimna situacija primjetna je i u novčaniku mnogih ljudi: \"Prihod se često smanjio, ali stanarinu i račune još treba platiti\", navodi se.", "Prema uredu Gaál, mali stanovi u zajednici u prosjeku koštaju između 220 i 370 eura mjesečno. Lakši pristup također je moguć jer se za male stanove u posljednje vrijeme ne traži prečesto, rekla je glasnogovornica gradskog vijećnika APA.", "Drugim riječima, trenutno postoji vrsta prekomjerne ponude za ta svojstva. Kao rezultat promjene, nekoliko tisuća stanova koji bi inače ostali prazni sada je dostupno proširenoj skupini ljudi.", "Ako imate bilo kakvih pitanja, možete kontaktirati Wohnberatung Wien. Tamo će se pojedinačno razjasniti \"kako i može li se ograničeno djelovanje upotrijebiti\", navodi se.", "Termini za konzultacije mogu se zakazati telefonom na bečki broj 24111 ili e-poštom (wohnberatung@wohnberatung-wien.at)." ]
}