{
  "id" : "gk76TYWV",
  "url" : "https://kurier.at/chronik/oesterreich/knapp-3500-corona-neuinfektionen-in-oesterreich/401333754",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:40:23Z[UTC]",
  "author" : "stefan.hofer@kurier.at (Stefan Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Knapp 3.500 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Gotovo 3.500 novih infekcija koronom u Austriji",
  "articleContent" : [ "Die Neuinfektionen steigen weiterhin an und die prognostizierten 4.000 Neuinfektionen lassen wohl nicht mehr lange auf sich warten. Von Freitag auf Samstag gibt es in Österreich 3.498 neue Corona-Infektionen.", "Zudem gibt es 31 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Da es \"nur\" 2.876 neue Genesene gibt steigt auch die Zahl der aktiven Fälle auf  35.591. Auch die 7-Tages-Inzidenz steigt auf 251,05.", "Derzeit befinden sich 2.156 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 504 auf Intensivstationen betreut. Der Osten Österreichs sperrt wegen der anhaltend hohen Infektionszahlen - zumindest einmal - über Ostern zu.", "Welche Details über den Oster-Lockdown in der Ostregion bereits bekannt sind, hat der KURIER zusammengetragen (Details siehe Artikel unten). Die Situation in Österreich ist seit Wochen angespannt.", "Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche. Am 31.  März sollen es bereits 4.500 neue Fälle sein.", "Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet. Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen.", "Dass die britische Virusmutation B.1.1.7. auch für die Spitäler eine besondere Herausforderung ist, zeigt sich an den Zahlen. Wie viele Mediziner und Experten erklären, sorgt die Mutation für schnellere und schwerere Krankheitsverläufe.", "So gibt es von Donnerstag auf Freitag 66 neue Patienten auf Normalstationen in Österreich. Zudem gibt es 17 neue Intensivpatienten. ", "Burgenland: 142 Kärnten: 184 Niederösterreich: 531 Oberösterreich: 539 Salzburg: 196 Steiermark: 297 Tirol: 340 Vorarlberg: 98 Wien: 1.171 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Broj novih infekcija nastavlja rasti i predviđanja od 4.000 novih infekcija vjerojatno neće dugo uslijediti. Od petka do subote u Austriji je 3.498 novih infekcija koronom.", "Tu je i 31 smrtni slučaj povezan s infekcijom Covid 19. Budući da je \"samo\" 2.876 novih rekonvalescenata, broj aktivnih slučajeva također se povećava na 35.591. Sedmodnevna incidencija također se povećava na 251,05.", "Trenutno je na bolničkom liječenju 2.156 ljudi zbog virusa korone. Za njih 504 zbrinuto je u jedinicama intenzivne njege. Istok Austrije zatvara se zbog neprestano velikog broja zaraza - barem jednom - tijekom Uskrsa.", "KURIER je sastavio koji su detalji već poznati o uskrsnoj blokadi u istočnoj regiji (za detalje pogledajte članak u nastavku). Situacija u Austriji napeta je tjednima.", "O opuštanju se ne može uskoro govoriti: Stručnjaci predviđaju porast do prosječno 4.100 novih infekcija dnevno do sredine sljedećeg tjedna. Do 31. ožujka trebalo bi biti 4.500 novih slučajeva.", "Tada se očekuje i sedmodnevna incidencija od 328 na 100 000 stanovnika. Slična je situacija i s prognozama za jedinice intenzivne njege: za dva tjedna, prema prognozi, 630 pacijenata s Covid-19 diljem Austrije trebat će intenzivnu medicinsku njegu.", "Da je mutacija britanskog virusa B.1.1.7. Ovo je također poseban izazov za bolnice, kao što pokazuju brojke. Kao što objašnjavaju mnogi liječnici i stručnjaci, mutacija osigurava brže i teže tečajeve bolesti.", "Od četvrtka do petka u Austriji je 66 novih pacijenata na normalnim odjelima. Tu je i 17 novih pacijenata na intenzivnoj njezi.", "Gradišće: 142 Koruška: 184 Donja Austrija: 531 Gornja Austrija: 539 Salzburg: 196 Štajerska: 297 Tirol: 340 Vorarlberg: 98 Beč: 1.171 Od 27. prosinca cijepljenje se koristi i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\". Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}