{
  "id" : "gKApAahp",
  "url" : "https://kurier.at/politik/inland/justiz-bluemel-hausdurchsuchung-erfolgte-nicht-wegen-kalendereintrags/401194760",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:05:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justiz: Blümel-Hausdurchsuchung nicht wegen \"Kurz\"-Kalendereintrag",
  "articleTitleTranslated" : "Pravda: Blümelova pretraga kuće ne zbog \"kratkog\" unosa u kalendar",
  "articleContent" : [ "SMS-Verkehr \"rechtlich relevant\" Ausschlaggebend für die Hausdurchsuchung ist laut dem Justizministerium hingegen der medial thematisierte SMS-Verkehr zwischen Blümel und Ex-Novomatic-Chef Harald Neumann gewesen.", "Dieser sei als \"rechtlich relevant\" eingestuft worden. Neumann hatte im Juli 2017 an Blümel geschrieben und um einen Termin beim damaligen Außenminister und Neo-ÖVP-Chef Sebastian Kurz gebeten, um über eine Spende und \"eines Problems, das wir in Italien haben\", zu sprechen.", "Die ÖVP bezeichnete die Darstellung des derzeit von Vizekanzler Kogler geführten Justizministeriums als \"irreführend\", denn die Akten der WKStA würden dieser Argumentation widersprechen.", "Schließlich begründe diese ihren Verdacht damit, dass Neumann über Blümel versucht habe, einen Termin bei Kurz zu bekommen. Nach Ansicht der ÖVP fuße diese Annahme \"sehr wohl\" auf dem Termin von Novomatic-Gründer Johann Graf mit \"Kurz\" und laut Akten der WKStA auch auf dem Kalendereintrag.", "Das Justizministerium hielt am Samstag zudem fest, \"dass die Staatsanwaltschaften gesetzlich verpflichtet sind, bei entsprechender Verdachtslage Ermittlungsschritte zur Aufklärung des Sachverhalts zu setzen.", "Dabei ermitteln sie alle Umstände, die gegen den Beschuldigten sprechen, aber auch alle, die ihn entlasten. Dies geschieht ohne Ansehen der Person.\"" ],
  "articleContentTranslated" : [ "SMS promet \"pravno relevantan\", međutim, prema Ministarstvu pravosuđa, SMS promet s medijskom tematikom između Blümela i bivšeg šefa Novomatica Haralda Neumanna bio je presudan za pretragu kuće.", "Ovo je klasificirano kao \"pravno relevantno\". Neumann je pisao Blümelu u srpnju 2017. i zatražio sastanak s tadašnjim ministrom vanjskih poslova i šefom Neo-ÖVP-a Sebastianom Kurzom kako bi razgovarali o donaciji i \"problemu koji imamo u Italiji\".", "ÖVP je opisao zastupanje Ministarstva pravosuđa, kojim je trenutno na čelu vicekancelar Kogler, \"zavaravajuće\", jer bi dosjei WKStA bili u suprotnosti s tim argumentom.", "Napokon, svoje je sumnje opravdala činjenicom da je Neumann preko Blümela pokušao dogovoriti sastanak s Kurzom. Prema mišljenju ÖVP-a, ova se pretpostavka temelji \"vrlo dobro\" na imenovanju osnivača Novomatic-a Johanna Grafa s \"Kurzom\" i, prema datotekama WKStA, također na kalendarskom unosu.", "Ministarstvo pravosuđa također je u subotu izjavilo da su \"državna odvjetništva zakonski dužna poduzeti korake kako bi se stvar razjasnila ako postoji bilo kakva sumnja.", "Pritom utvrđuju sve okolnosti koje govore protiv optuženog, ali i sve one koji ga oslobađaju. To se događa bez obzira na osobu. \"" ]
}