{
  "id" : "gkDFDx4h",
  "url" : "https://kurier.at/kultur/medien/wrabetz-will-nicht-mitten-drinnen-alles-stehen-lassen/401213592",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T09:32:29Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4991757/46-165850705.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wrabetz will nicht „mitten drinnen“ alles stehen lassen",
  "articleTitleTranslated" : "Wrabetz ne želi sve ostaviti \"u sredini\"",
  "articleContent" : [ "Mit einem Hintergrundgespräch mit Journalisten hat sich ORF-Generaldirektor Alexander Wrabetz für die heiße Phase des Jahres mit der ORF-Chef-Wahl im August aufgewärmt.", "Am Ende dessen räumte er eine Tendenz zur erneute Bewerbung ein: „Es spricht schon viel dafür, weil so wichtige Dinge mitten drinnen stehen zu lassen, ist nicht etwas, was man von vornherein so denkt“", "Es sei aber gleichzeitig so viel zu tun, „dass ich jetzt niemand  mit irgendwelchen Ankündigungen belasten will, sondern einfach meine Arbeit weitermache“ Wrabetz ist seit 2007ORF-Generaldirektor und seit 1998 in der Geschäftsführung auf dem Küniglberg.  “", "Was die „wichtigen Dinge“ für ihn sind, erläuterte Wrabetz am Dienstagabend ausführlich. Ganz oben auf der Prioritäten-Liste steht die angekündigte ORF-Gesetzes-Novelle. Österreich sei hier zurückgefallen.", "„Ich glaube, sogar Albanien hat eine modernere Gesetzgebung, um dem Öffentlich-Rechtlichen eine Zukunft zu ermöglichen.“ Deshalb sein „Appell“ an die Regierung, die Gespräche, die es dazu schon gab, wieder aufzunehmen.", "„Es wird da auch einiges an uns Medien liegen. Ich verstehe schon bis zu einem gewissen Grad die Politik, die meint, das ist ein Minenfeld, das zwischen Privatsendern, ORF, Verlegern liegt, und dass wir da unter den Medien zunächst einmal ein gemeinsames Verständnis darüber haben sollten.", "Dann tut sich auch die Politik leichter.“ Wrabetz` Hoffnung  ist eine Novelle im Herbst. Die soll dem ORF mehr Bewegungsspielraum bringen und die Entwicklung „vom klassischen Broadcaster hin zur Public-Service-Plattform“ möglich machen.", "Die Schlagworte dazu sind Online only, Online first, Archiv-Nutzung und Abschaffung der Regelung, dass der ORF seine Inhalte auf der TVthek nur bis zu sieben Tage nach Ausstrahlung zeigen darf. „Da ist die Zeit über das ORF-Gesetz 2010 hinweggegangen“", "Innerhalb von Raum, Plan und Budget: Der ORF-Mediencampus mit Ö3 und Ö1 samt multimedialem Newsroom © Bild: ORF/Roman Zach-Kiesling Herzstück der Neuaufstellung im Rahmen der \"Strategie 2025\" ist der in Entwicklung befindliche ORF-Player, dessen erste Module noch heuer anlaufen sollen.  “", "Kommt das Gesetz, soll noch heuer das komplette Programm gestreamt werden können. Im Gegenzug zu den vielen Wünschen will der ORF-Chef privaten Sendern und Verlagen Möglichkeiten einräume, vom dann erhofften starken Traffic zu profitieren.", "Die Vorstellungen reichen von einer partiellen gemeinsamen Vermarktung, einem gemeinsamen Medien-Login bis hin zu Verlinkungen auf der Startseite des Players.  ", "Noch im April lässt Wrabetz jedenfalls 20 Innovationsprojekte über das gesamte Haus verteilt starten, „in denen wir uns mit der Entwicklung von Inhalten für die neuen Möglichkeiten beschäftigen“", "Auch eine Digital-Werkstatt ist geplant, „in der nicht nur ORF-Mitarbeiter sondern auch Trendsetter außerhalb des ORF die Möglichkeit geben, eine Zeit lang mit uns zu arbeiten“", "Ein bereits sichtbares Zeichen der ORF-Reformwilligkeit ist der neue Newsroom-Komplex auf dem Küniglberg samt multimedialen Campus.  “ Dies bringe die „größten Struktur- und Arbeitsänderungen, die es im ORF in der jüngeren Zeit gegeben hat.“ Im 2.", "Quartal 2022 soll der Komplex bezogen werden, mit 1. Jänner 2023 soll dann alles, was den ORF dann ausmacht, in den neuen Räumlichkeiten produziert werden.", "Die gute Nachricht dabei: Man ist im ORF im Zeitplan, im besten Fall könnte sogar die vom Stiftungsrat vorgegebene Budget-Obergrenze für den Bau von in Summe 303 Millionen unterschritten werden.", "Die neue Struktur des multimedialen Newsrooms, in dem die ORF-Info-Produktion von TV, Radio und Online zusammengefasst wird, bringt auch zahlreiche Job-Ausschreibungen mit sich - aber \"gar nicht so viele\".", "Die sollen, so Wrabetz, nach der Wahl im Sommer stattfinden. Den Vorwurf, zu spät damit begonnen zu haben, wies Wrabetz zurück. Früher damit zu beginnen, hätte keinen Sinn gemacht. „Wir können jetzt eine sehr exakte Auskunft geben, wann das tatsächlich umzusetzen ist.", "Daraus ergibt sich von Mitte des nächsten Jahres zurückgerechnet ein Zeitplan für Ausschreibungen.“ Der „Schlussstein“, wie es Wrabetz nannte, wird das neue multimediale Newsroom-Management.", "„Das wird ein multimedialer Manager sein, der in meiner Vorstellung in einem Führungsteam arbeitet.“ Er wolle nicht, dass ein „Einheitsbrei“ produziert werde, Vielfalt sei wichtig.", "„Einen zentralen Chefredakteur, der wirklich vom ersten Frühjournal bis zur ,ZiB24 alles entscheidet, halte ich für falsch und wird es so auch nicht geben.\" Was auch an der Mannschaft liege, wie Wrabetz nach eigenem Bekunden \"externen Entscheidungsträgern\" erläutert.", "\"Es ist das, unter Anführungszeichen, schon eine geballte Macht von hervorragenden, sehr eigenständigen Journalistinnen und Journalisten, die dann zusammenarbeiten und auch zusammensitzen werden.", "Zu glauben, dass man sie zentral steuern könnte – selbst wenn man das wollte -, da glaube ich nicht, dass die Gefahr besonders groß ist.\"" ],
  "articleContentTranslated" : [ "Uz pozadinske razgovore s novinarima, generalni direktor ORF-a Alexander Wrabetz zagrijao se za vruću fazu godine izborom za šefa ORF-a u kolovozu.", "Na kraju je priznao tendenciju ponovne prijave: \"Puno se toga može reći, jer ostavljati tako važne stvari u sredini nije nešto što mislite od početka.\"", "Međutim, istodobno je toliko toga za učiniti da \"ne želim nikoga opterećivati nikakvim najavama, već samo nastavite svoj posao\". Wrabetz je generalni direktor ORF-a od 2007. godine i član je uprave na Küniglbergu od 1998. \"", "Wrabetz je u utorak navečer detaljno objasnio koje su za njega \"važne stvari\". Najavljena izmjena i dopuna ORF-a nalazi se na vrhu liste prioriteta. Austrija je ovdje zaostala.", "“Mislim da čak i Albanija ima modernije zakonodavstvo koje javnim službama daje budućnost.” Stoga je njegov “apel” vladi da nastavi razgovore koji su o tome već održani.", "“Mnogo toga ovisit će o nama kao medijima. Do određene mjere razumijem politiku koja kaže da je ovo minsko polje koje leži između privatnih emitera, ORF-a i izdavača, te da bismo to prije svega trebali zajednički razumjeti među medijima.", "Tada je i politika lakša. “Wrabetzova nada je novela najesen. To bi ORF-u trebalo pružiti više manevarskog prostora i omogućiti razvoj \"od klasičnog emitera do platforme javne službe\".", "Ključne riječi za to su samo na mreži, prvo na mreži, korištenje arhiva i ukidanje pravila da ORF smije prikazivati svoj sadržaj na TVtheku samo sedam dana nakon emitiranja. \"Vrijeme je prošlo ORF zakon iz 2010.\"", "Unutar prostora, plana i proračuna: medijski kampus ORF-a s Ö3 i Ö1, uključujući multimedijsku redakciju © Slika: ORF / Roman Zach-Kiesling Srce reorganizacije u sklopu \"Strategije 2025\" je igrač ORF-a koji je u fazi izrade , njegovi prvi moduli trebali početi ove godine. \"", "Ako zakon dođe, cijeli program trebao bi se emitirati ove godine. Zauzvrat za brojne zahtjeve, šef ORF-a želi privatnim emiterima i izdavačima pružiti priliku da se okoriste velikim prometom kojem se nadaju.", "Ideje se kreću od djelomičnog zajedničkog marketinga, zajedničke prijave u medij do poveznica na početnoj stranici igrača.", "U svakom slučaju, u travnju će Wrabetz započeti 20 inovacijskih projekata u cijeloj tvrtki, \"u kojima se bavimo razvojem sadržaja za nove mogućnosti\"", "U planu je i digitalna radionica, \"u kojoj ne samo zaposlenici ORF-a već i trendseteri izvan ORF-a daju priliku neko vrijeme raditi s nama\"", "Već vidljivi znak spremnosti ORF-a na reformu novi je redakcijski kompleks na Küniglbergu, uključujući i multimedijski kampus. \"To donosi\" najveće strukturne i radne promjene koje su se dogodile u ORF-u u novije vrijeme. \"", "Kompleks treba zauzeti u prvom kvartalu 2022. godine, a sve što definira ORF bit će proizvedeno u novim prostorijama 1. siječnja 2023. godine.", "Dobra vijest je da ORF ide po rasporedu, a u najboljem slučaju mogao bi pasti i ispod proračunske granice koju je Odbor povjerenika odredio za izgradnju ukupno 303 milijuna.", "Nova struktura multimedijske redakcije, u kojoj se kombinira proizvodnja informacija ORF-a s TV-a, radija i interneta, također uključuje brojne oglase za posao - ali \"ne toliko\".", "Prema Wrabetzu, oni bi se trebali održati u ljeto nakon izbora. Wrabetz je odbacio optužbu da je počeo prekasno. Početi ranije ne bi imalo smisla. „Sada možemo pružiti vrlo precizne informacije kada će se to zapravo provesti.", "To rezultira rasporedom natječaja od sredine sljedeće godine. ”„ Ključni kamen “, kako ga je nazvao Wrabetz, bit će novo upravljanje multimedijskom redakcijom.", "„To će biti multimedijski menadžer koji, u mojoj mašti, radi u menadžerskom timu.“ Ne želi da se proizvodi „jednolična pulpa“, važna je raznolikost.", "„Mislim da je središnji glavni urednik koji stvarno odlučuje o svemu, od prvog ranog časopisa do ZiB24, u krivu i neće biti.\" Što je također na timu, kako Wrabetz objašnjava „vanjskim donositeljima odluka\" po vlastitom priznanju.", "\"To je, pod navodnicima, koncentrirana snaga izvrsnih, vrlo neovisnih novinara koji će tada surađivati i također sjediti zajedno.", "Vjerovati da se njima može upravljati centralno - čak i kad biste to htjeli - mislim da opasnost nije osobito velika. \"" ]
}