{
  "id" : "gKGapJuJ",
  "url" : "https://kurier.at/politik/inland/hofer-platzt-der-kragen-gut-dass-ich-mich-von-der-gis-abgemeldet-habe/401141694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T21:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844919/46-173615979.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofer platzt der Kragen: \"Gut, dass ich mich von der GIS abgemeldet habe\"",
  "articleTitleTranslated" : "Hofer pukne ovratnik: \"Dobro je što sam se odjavio iz GIS-a\"",
  "articleContent" : [ "FPÖ-Obmann Norbert Hofer wollte in der \"ZIB2\" nicht über die Identitäre Bewegung sprechen und bezeichnete Fragen als \"wenig intelligent\". In der ZiB2 war am Montagabend Norbert Hofer, dritter Nationalratspräsident und FPÖ-Obmann, zu Gast.", "Er zeigte sich angriffig wie schon lange nicht mehr. Möglicher Hintergrund: Wie der KURIER zuletzt berichtete, wäre Hofer gerne selbst statt Herbert Kickl FPÖ-Klubobmann.", "Hofer soll vor Weihnachten bereits das Terrain im FPÖ-Klub sondiert und nach Mehrheiten für sich und seinen gemäßigten Kurs gesucht haben. Ziel: Die FPÖ wieder koalitionsfähig machen. Problem: Kickls harter und im Ton oft harscher Corona-Kurs genießt in der FPÖ aktuell genügend Rückhalt.", "Hofers Auftritt kurz vor Jahreswechsel war allerdings nicht sonderlich verbindend, sondern auch eher harsch und hart. Zumindest verlor er im Interview mit ZiB2-Moderator Martin Thür gegen Ende die Contenance.", "Bei den Fragen zum Coronavirus blieb er noch vergleichsweise entspannt. Die Regierung habe mehrfach ihren Kurs geändert, Vertrauen verspielt, die Maßnahmen seien nicht \"wissenschaftlich evident\". \"Das Schlimmste war, dass man die Altenwohn- und Pflegeheime nicht geschützt hat\", meinte Hofer.", "Impfstoff: FPÖ bleibt beim Misstrauen Auch beim Reizthema Impfung ging es noch halbwegs gesittet zu. Kickl provozierte zuletzt mehrfach mit dem Begriff \"Impf-Apartheid\" und zog weitere historisch bedenkliche Vergleiche.", "\"Ich hoffe, dass die Impfung Leben retten wird\", sagte Hofer und stellte gleichzeitig in den Raum, was Experten seit Wochen verneinen: Die Wissenschaft und Pharmaindustrie hätten den Impfstoff unter Zeitdruck zusammengestellt, er sei womöglich unausgereift.", "\"Deshalb wissen wir heute nicht, welche Langzeitfolgen es geben wird.\"  Auch die Frage der klinischen oder sterilen Immunität sei nach wie vor offen. Zumindest hier betrat Hofer wissenschaftliches Terrain, es geht etwa um folgende Fragen: Welche Langzeitwirkungen gibt es durch die Impfung?", "Wie lange ist man immun? \"Auch ich hab mit meiner Familie schon viel darüber gesprochen, wie wir uns entscheiden werden\", meinte Hofer dazu, ob er sich selbst impfen lassen werde.  Er lehne jede Impfpflicht ab und fordere eine \"ehrliche und intellektuell redliche Diskussion\".", "\"Beste Werbung\" für die Identitären Ob das, was dann folgte, ehrlich oder intellektuell redlich war? Es wird zumindest in Erinnerung bleiben. Bei Thürs Frage, ob die Symbole der rechtsextremen Identitären Bewegung verboten werden sollen, meinte Hofer: \"Mir sind die Symbole wurscht.\"", "Hintergrund: Das Inneministerium plant ein solches Verbot und in der FPÖ gibt es einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der rechtsextremen Identitären und Funktionär der FPÖ zu sein.", "Generalsekretär Michael Schnedlitz hatte dies aber zuletzt in einem Interview mit einem einschlägigen Magazin infrage gestellt. Danach ruderte er zurück.", "Hofer insistierte mehrfach, dass er jetzt nicht über die Identitären, sondern über den radikalen Islam und mögliche Versäumnisse in Zusammenhang mit der Terrornacht in Wien, Anfang November, sprechen wolle.", "Der Moderator hielt sich nicht an diese Vorgabe, bis Hofer der Kragen platzte: \"Das was Sie hier machen im ORF, ist die beste Werbung für diese Bewegung.\"  In jedem Interview werde man als FPÖ-Politiker auf diese \"Mini-Mini-Mini-Gruppe\" angesprochen.", "Damit würden die Identitären eine viel größere Plattform bekommen, als notwendig. Hofer setzte nach: \"Ich weiß jetzt auch, dass es gut war, dass ich mich von der GIS abgemeldet hat.\" ", "Der \"zwangsfinanzierte ORF\" habe nichts Besseres zu tun, als sich nach einem Terroranschlag über eine Mini-Gruppe zu unterhalten. Werde man den Vorstandsbeschluss also fallen lassen, fragte Thür?", "\"Das ist eine nicht sehr intelligente Frage\", antwortete Hofer und richtete sich noch einmal an den Moderator: \"Wenn es Ihnen Spaß macht, machen Sie einen Sitzkreis mit den Identitären.\"  Und er wiederholte abschließend seine Kritik am Interviewstil.", "\"Es ist wirklich ein Ablenkungsmanöver.\"" ],
  "articleContentTranslated" : [ "Predsjednik FPÖ-a Norbert Hofer nije želio govoriti o kretanju identiteta u \"ZIB2\" i pitanja je opisao kao \"ne baš inteligentna\". U ponedjeljak navečer, Norbert Hofer, treći predsjednik Nacionalnog vijeća i predsjednik FPÖ-a, bio je gost na ZiB2.", "Bio je agresivniji nego što je bio već dugo vremena. Moguća pozadina: Kao što je KURIER nedavno izvijestio, Hofer bi želio biti predsjednik kluba FPÖ umjesto Herberta Kickla.", "Hofer je navodno istražio teren u klubu FPÖ prije Božića i tražio većinu za sebe i svoj umjereni kurs. Cilj: Osposobiti FPÖ za ponovno stvaranje koalicije. Problem: Kicklov težak i često grub tečaj Corone trenutno uživa dovoljnu podršku u FPÖ.", "Hoferov izgled nešto prije kraja godine nije bio osobito obvezujući, već prilično grub i tvrd. Barem je pred kraj izgubio pribranost u intervjuu s voditeljem ZiB2 Martinom Thürom.", "Što se tiče pitanja o virusu korone, ostao je relativno opušten. Vlada je nekoliko puta promijenila kurs, izgubila povjerenje, mjere nisu bile \"znanstveno dokazane\". \"Najgore je bilo što domovi za starije osobe i domovi za njegu nisu bili zaštićeni\", rekao je Hofer.", "Cjepivo: FPÖ ostaje nepovjerljiv. Čak i kada je riječ o iritantnoj temi cijepljenja, ono je i dalje bilo prilično civilizirano. Kickl je nedavno nekoliko puta provocirao izrazom \"cijepljeni apartheid\" i povukao daljnje povijesno upitne usporedbe.", "\"Nadam se da će cijepljenje spasiti živote\", rekao je Hofer i istovremeno stavio u sobu ono što stručnjaci tjednima negiraju: Znanost i farmaceutska industrija sastavile su cjepivo pod vremenskim pritiskom, možda je nezrelo.", "\"Zbog toga danas ne znamo kakve će biti dugoročne posljedice.\" Pitanje kliničkog ili sterilnog imuniteta također je još uvijek bilo otvoreno. Hofer je barem ovdje ušao na znanstveni teritorij, postavljajući pitanja: Kakvi su dugoročni učinci cijepljenja?", "Koliko dugo ste imuni? \"Također sam puno razgovarao sa svojom obitelji o tome kako ćemo odlučiti\", rekao je Hofer o tome hoće li se i sam cijepiti. Odbacuje svako obvezno cijepljenje i poziva na \"iskrenu i intelektualno iskrenu raspravu\".", "\"Najbolja reklama\" za identitete. Je li ono što je uslijedilo bilo iskreno ili intelektualno iskreno? Barem će se pamtiti. Kad je Thür pitao trebaju li zabraniti simbole desničarskog ekstremističkog Identitarnog pokreta, Hofer je rekao: \"Ne zanima me simboli.\"", "Pozadina: Ministarstvo unutarnjih poslova planira takvu zabranu, a FPÖ je donio odluku odbora da ne bi trebalo biti moguće biti aktivni član ekstremističkih desničarskih identiteta i funkcionar FPÖ-a u isto vrijeme.", "Glavni tajnik Michael Schnedlitz nedavno je to ispitao u intervjuu za relevantan časopis. Zatim je odveslao natrag.", "Hofer je u nekoliko navrata inzistirao da ne želi razgovarati o identitetima, već o radikalnom islamu i mogućim propustima u vezi s terorističkom noći u Beču početkom studenoga.", "Moderator se nije pridržavao ovog zahtjeva sve dok Hofer nije puknuo ovratnik: \"Ovo što radite ovdje na ORF-u najbolja je reklama za ovaj pokret.\" Kao FPÖ političara, u svakom su vas intervjuu pitali za ovu \"mini-mini-mini-grupu\".", "To bi identitetima dalo puno veću platformu nego što je potrebno. Hofer je nastavio: \"Sad također znam da je bilo dobro što sam se odjavio iz GIS-a.\"", "\"Prisilno financirani ORF\" nema ništa bolje od razgovora s mini skupinom nakon terorističkog napada. Pa, hoće li odluka upravnog odbora odustati, pitao je Thür?", "\"To nije previše inteligentno pitanje\", odgovorio je Hofer, obraćajući se ponovno moderatoru: \"Ako uživate, napravite krug sjedala s identitetima.\" I na kraju je ponovio kritiku stila razgovora.", "\"To je stvarno crvena haringa.\"" ]
}