{
  "id" : "GKOqz3Cj",
  "url" : "https://sport.orf.at/stories/3069740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T22:26:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umstrittener Elfer hält Paris SG im Rennen",
  "articleTitleTranslated" : "Kontroverzni 911 održava Paris SG u pogonu",
  "articleContent" : [ "Im Vergleich zur 1:2-Niederlage vor drei Wochen in Leipzig kehrten Kylian Mbappe und Neymar bei PSG in die Startformation zurück.  Im zentralen Mittelfeld der Leipziger, das erst im neuen Jahr wieder von Konrad Laimer bearbeitet wird, agierte Kapitän Marcel Sabitzer an der Seite von Amadou Haidara, einem weiteren Ex-Salzburger.", "Sabitzer stand auch bei der entscheidenden Situation im Mittelpunkt.  Der ÖFB-Teamspieler verursachte mit einem ungeschickten Einsteigen gegen Angel Di Maria einen – allerdings strittigen – Elfmeter, den Neymar verwertete (11.).", "Schon bei der 0:5-Pleite bei Manchester United, Leipzigs bis dahin einziger CL-Niederlage der Saison, hatte Sabitzer ein Elferfoul begangen.  Dabei waren die Deutschen im Prinzenpark die ambitioniertere Mannschaft.", "Ein Sabitzer-Schuss wurde neben das Tor abgefälscht (12.).  Nach Seitenwechsel verwaltete Paris mit einiger Mühe die Führung.ManUnited gewinnt im Parallelspiel Tabellenführer Manchester United ließ im Parallelspiel der Gruppe H mit einem 4:1-Sieg gegen Istanbul Basaksehir nichts anbrennen.", "Mann des Spiels war Bruno Fernandes mit einem frühen Doppelpack (7., 19.).  Den dritten United-Treffer, seinen fünften in dieser CL-Saison, besorgte Marcus Rashford per Elfmeter nach Foul an ihm selbst (35.).", "Im Finish war auch noch Daniel James erfolgreich (92.).  Bereits sechsmal in dieser Spielzeit in der Königsklasse getroffen hat Dortmunds Erling Haaland.  Beim 3:0-Sieg in Gruppe F gegen Club Brügge erzielte der Norweger einen Doppelpack (18., 60.).", "Der frühere Salzburg-Goalgetter traf zuerst via Innenstange ins kurze Eck.  In der zweiten Hälfte kam er im Strafraum glücklich an den Ball und schloss ab.  Haaland hält nun bei 16 Toren in zwölf CL-Einsätzen seiner Karriere.", "In der Liga war dem 20-Jährigen zuletzt gegen Hertha BSC (5:2) ein Viererpack gelungen.  Gegen Brügge versenkte Jadon Sancho auch noch einen sehenswerten Freistoß (45.).", "Dortmund befindet sich als Tabellenführer der Gruppe F damit wie Lazio Rom klar auf Aufstiegskurs.  Die Römer besiegten Zenit St.  Petersburg dank zweier Treffer von Stürmerstar Ciro Immobile (3., 55. /Elfer) sowie eines Distanzschusses von Kapitän Marco Parolo (22.) sicher mit 3:1 und liegen einen Zähler hinter Dortmund sowie vier vor Brügge.Barca und Juve steigen in Gruppe G auf Barcelona löste das Achtelfinal-Ticket in Gruppe G auch mit einer B-Elf durch ein 4:0 bei Dynamo Kiew.", "Lionel Messi war zu Schonungszwecken zu Hause geblieben, einige weitere Stars saßen auf der Ersatzbank, zahlreiche Reservisten gaben ihre CL-Debüts.  Der Däne Martin Braithwaite kam auf zwei Tore und einen Assist.", "Der 29-Jährige bediente zuerst den US-Amerikaner Sergino Dest (52.).  Nach einem Abstauber aus kurzer Distanz (57.) schlug der Stürmer als Gefoulter auch noch selbst per Elfmeter zu (70.).", "Für den Endstand sorgte der eingewechselte Antoine Griezmann (92.).  Barcelona hält damit nach vier Runden beim Maximum von zwölf Punkten.  Juventus folgt nach einem 2:1 gegen Ferencvaros Budapest drei Zähler dahinter auf dem zweiten Aufstiegsrang.", "Nach frühem Rückstand gelang Cristiano Ronaldo mit seinem 131.  CL-Tor der Ausgleich (35.).  Bis zum entscheidenden Tor durch Alvaro Morata, das den Aufstieg fixierte, musste Italiens Meister aber bis in die zweite Minute der Nachspielzeit zittern.Chelsea und Sevilla in Gruppe E durch Chelsea und der FC Sevilla sicherten sich die Tickets für das Achtelfinale.", "Beide Teams halten nach in der Nachspielzeit sichergestellten 2:1-Siegen in Gruppe E bei jeweils zehn Punkten aus vier Spielen.  Chelsea setzte sich bei Stade Rennes ebenso nach 1:0-Pausenführung durch wie Sevilla beim FK Krasnodar.", "Den entscheidenden Treffer für Chelsea erzielte der eingewechselte Olivier Giroud.  Der französische Weltmeister, der bei den „Blues“ nicht über eine „Joker“-Rolle hinauskommt, traf im Nachsetzen per Kopf (91.), nachdem der Deutsche Timo Werner zuvor eine Großchance ausgelassen hatte.", "Jungstar Callum Hudson-Odoi hatte Chelsea nach Zuspiel seines englischen Landsmanns Mason Mount in Führung gebracht (22.), Sehrou Guirassy aber per Kopf für Rennes ausgeglichen (85.).", "Zum Matchwinner für Sevilla avancierte der Marokkaner Munir El Haddadi (95.).  Für die frühe Führung hatte der einstige Barcelona-Star Ivan Rakitic gesorgt (4.).", "Dem Ex-Salzburger Wanderson gelang für die Russen der zwischenzeitliche Ausgleich (56.).  Zwischen Sevilla und Chelsea geht es nach einem 0:0 im bisher einzigen direkten Duell nur noch um den Gruppensieg.", "Aufgrund der besseren Tordifferenz sind derzeit die Engländer Tabellenführer." ],
  "articleContentTranslated" : [ "U usporedbi s porazom od 2: 1 u Leipzigu prije tri tjedna, Kylian Mbappe i Neymar vratili su se u početnu postavu PSG-a. U središnjem veznom redu Leipziga, koji će Konrad Laimer tek obrađivati u novoj godini, kapetan Marcel Sabitzer djelovao je zajedno s Amadouom Haidarom, još jednim bivšim državljaninom Salzburga.", "Sabitzer je također bio u središtu presudne situacije. Igrač momčadi ÖFB izazvao je - iako kontroverzan - penal neugodnim ulaskom protiv Angela Di Marije, koji je Neymar iskoristio (11.).", "Sabitzer je već počinio kazneni prekršaj u porazu od 5: 0 u Manchester Unitedu, do tada jedinom porazu Leipziga u CL u sezoni. Nijemci u Prinzenparku bili su ambiciozniji tim.", "Udarac Sabitzera skrenuo je s gola (12.). Nakon što je promijenio stranu, Pariz je s nekoliko poteškoća uspio voditi. Pobjede ManUniteda u paralelnom lideru Lige Manchester Uniteda nisu ostavile ništa da gore u paralelnoj utakmici skupine H pobjedom nad Istanbulskim Basaksehirom od 4: 1.", "Bruno Fernandes bio je čovjek utakmice s ranom zagradom (7., 19.). Treći Unitedov pogodak, peti u ovoj sezoni CL-a, dobio je Marcusa Rashforda jedanaestercem nakon što je faulirao sebe (35.).", "Daniel James također je bio uspješan u finišu (92.). Dortmundski Erling Haaland već je ove sezone postigao šest pogodaka u premier klasi. U pobjedi od 3: 0 u skupini F protiv Club Brugesa, Norvežanin je postigao bod (18., 60.).", "Bivši golman Salzburga prvo je pogodio kratki kut preko unutarnjeg pola. U drugom dijelu je sretno dobio loptu u kaznenom prostoru i završio. Haaland sada ima 16 golova u dvanaest CL nastupa u karijeri.", "U ligi je dvadesetogodišnjak posljednji put uspio izvesti četiri paketa protiv Herthe BSC (5-2). Protiv Brugesa Jadon Sancho je potopio izvanredan slobodan udarac (45.).", "Kao čelnici skupine F, Dortmund je očito u usponu, poput Lazija u Rimu. Rimljani su svladali Zenit iz Sankt Peterburga s 3: 1 zahvaljujući dva pogotka zvijezde napadača Cire Immobilea (3., 55. / jedanaesterac) i dalekometnog udarca kapetana Marca Parola (22.) i jedan bod zaostaju za Dortmundom, a četiri ispred Bruggea. Barca i Juve izbijaju u skupinu G Barcelona je također osvojila ulaznicu za osminu finala u skupini G sa B-Eleven pobjedom 4: 0 u kijevskom Dinamu.", "Lionel Messi ostao je kod kuće u svrhu zaštite, nekoliko drugih zvijezda bilo je na klupi, a brojni rezervisti debitirali su u CL-u. Danac Martin Braithwaite postigao je dva pogotka i jednu asistenciju.", "29-godišnjak je prvo servirao Amerikanca Sergino Dest (52.). Nakon udarca iz blizine (57.) napadač je pogodio prekršaj čak i s jedanaesterca (70.).", "Zamjenski Antoine Griezmann (92.) postigao je konačan rezultat. Barcelona nakon četiri kola drži maksimalnih dvanaest bodova. Juventus slijedi nakon pobjede od 2-1 protiv Ferencvarosa iz Budimpešte, tri boda zaostatka na drugom mjestu.", "Nakon ranog zaostatka, Cristiano Ronaldo izjednačio je svojim 131. pogotkom u CL-u (35.). Do odlučujućeg pogotka Alvara Morate, koji je popravio promociju, talijanski prvak morao je zadrhtati u drugoj minuti nadoknade vremena.Chelsea i Sevilla u skupini E kroz Chelsea i Sevilla FC osigurali su ulaznice za osminu finala.", "Obje momčadi drže se nakon 2-1 pobjede u skupini E u nadoknadi vremena s po deset bodova iz četiri utakmice. Chelsea je prevladao na Stadeu Rennesu nakon prekida od 1: 0, kao i Sevilla u FK Krasnodar.", "Zamjenski Olivier Giroud postigao je odlučujući pogodak za Chelsea. Francuski svjetski prvak, koji ne prolazi dalje od uloge \"jokera\" u \"Modrima\", zabio je u potjeri glavom (91.) nakon što je Nijemac Timo Werner prethodno propustio veliku priliku.", "Mlada zvijezda Callum Hudson-Odoi doveo je Chelsea do vodstva nakon dodavanja engleskog sunarodnjaka Masona Mounta (22.), ali Sehrou Guirassy izjednačio je udarcem glavom za Rennesa (85.).", "Marokanac Munir El Haddadi (95.) postao je pobjednik meča za Sevillu. Bivša zvijezda Barcelone Ivan Rakitić pružio je rano vodstvo (4.).", "Bivši salzburški Wanderson uspio je izjednačiti Ruse (56.). Nakon remija 0: 0 u jedinom izravnom dvoboju Seville i Chelseaja, sve je u osvajanju skupine.", "Zbog bolje razlike u golovima, Englezi su trenutno vodeći." ]
}