{
  "id" : "gKvluq16",
  "url" : "https://kurier.at/chronik/oesterreich/klimek-lockdown-waere-notwendig/401221887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:05:58Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4890495/46-169055022.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klimek: \"Lockdown wäre notwendig\"",
  "articleTitleTranslated" : "Klimek: \"Zaključavanje bi bilo potrebno\"",
  "articleContent" : [ "Komplexitätsforscher Peter Klimek hat sich im ORF dazu geäußert, ob ein neuer Lockdown Sinn machen würde. Ein Lockdown wäre demnach nötig, wenn man das Ziel verfolge den intensivmedizinischen Bereich vor Überlastung zu schützen, so der Forscher.", "Aber: \"Anscheinend setzt man darauf, dass wir uns noch irgendwie durchwurschteln können bis Ostern oder nach Ostern,\" sagt Klimek in Wien heute Mittwochabend. ", "Die öffentliche Diskussion ginge eben gerade jedenfalls in eine andere Richtung als hin zum Lockdown: \"Es wurde in den letzten Wochen sehr stark eine Erwartungshaltung aufgebaut, dass wir jetzt bald die Schanigärten öffnen können und mehr Öffnungsschritte setzen werden können.", "Aber leider geht die epidemiologische Lage genau in die Gegenrichtung. Wir bewegen uns im intensivmedizinischen Bereich ganz klar auf die Kapazitätsgrenzen zu“, so der Forscher in Wien heute Mittwochabend.", "Man würde derzeit eher auf einen \"natürlichen Lockdown\" in den Osterferien und auf die verstärkten Impfungen im April hoffen.", "Das könne allerdings nur aufgehen, \"wenn wir alle nochmal in uns gehen, uns zusammenreißen und überlegen, auf welche Kontakte könnten wir vielleicht doch verzichten, um nochmal diesen Anstieg ein letztes Mal in den Griff zu bekommen.\"", "Eine Entspannung der Lage sei erst zu erwarten, wenn die Risikobevölkerung – jene zwischen 65 und 75 Jahren – zu einem hohen Prozentsatz geimpft ist. Klimek zum Zeitplan: Wenn alles nach Plan läuft erreichen wir diesen Punkt vielleicht Ende April.", "Aber der springende Punkt ist, momentan sind wir noch nicht an diesem Ort. Momentan ist gerade die Altersgruppe 65 bis 75 eine der am wenigsten geschützten Gruppen, weil Astra Zeneca lange nicht für die über 65-Jährigen zugelassen war.", "Deswegen sind wir jetzt in dieser misslichen Lage.\" Auch der Pharmakologe Experte Markus Zeitlinger von der MedUni Wien sieht keinen Grund für Entwarnung.  \"Wir sind am Beginn der dritten Welle, alles andere wäre leugnen,\" sagt er im Ö1-Morgenjournal.", "Er sei \"relativ vorsichtig\" mit der Planung seines Sommerurlaubs: \"Ich plane den Urlaub in Österreich.\"" ],
  "articleContentTranslated" : [ "Istraživač složenosti Peter Klimek rekao je za ORF hoće li novo zaključavanje imati smisla. Stoga bi bilo potrebno zaključavanje ako je cilj bio zaštititi područje intenzivne njege od preopterećenja, rekao je istraživač.", "Ali: \"Očito računaju na činjenicu da se nekako možemo zabrljati do Uskrsa ili poslije Uskrsa\", rekao je Klimek u Beču ove srijede navečer.", "U svakom slučaju, javna rasprava ide u drugom smjeru nego prema zaključavanju: \"U posljednjih nekoliko tjedana vrlo se snažno očekuje da ćemo uskoro moći otvoriti vrtove puba i poduzeti više koraka za njihovo otvaranje.", "No, nažalost epidemiološka situacija ide upravo u suprotnom smjeru. Jasno se približavamo ograničenjima kapaciteta u sektoru intenzivne njege ”, rekao je istraživač u Beču ove srijede navečer.", "Trenutno bi se radije nadali \"prirodnom zaključavanju\" tijekom uskrsnih blagdana i povećanom cijepljenju u travnju.", "To bi, međutim, moglo uspjeti, \"ako svi opet uđemo u sebe, saberemo se i razmislimo bez kojih kontakata bismo mogli učiniti kako bismo posljednji put ovo povećanje pod kontrolom.", "Očekuje se da će se situacija ublažiti tek kad je rizična populacija - ona između 65 i 75 godina - cijepljena do visokog postotka. Klimek na rasporedu: Ako sve bude išlo po planu, možda ćemo doći do te točke krajem travnja.", "Ali poanta je u tome što trenutno nismo na ovom mjestu. Trenutno je dobna skupina od 65 do 75 godina jedna od najmanje zaštićenih skupina jer Astra Zeneca dugo nije bila odobrena za osobe starije od 65 godina.", "Zbog toga smo sada u ovoj nevolji. \"Čak i stručnjak farmakologa Markus Zeitlinger iz MedUni Beč ne vidi razlog da to sve bude jasno.\" Na početku smo trećeg vala, sve ostalo bi bilo uskraćeno \", kaže u Ö1 jutarnjem časopisu.", "\"Relativno je oprezan\" s planiranjem ljetovanja: \"Planiram svoj odmor u Austriji.\"" ]
}