{
  "id" : "GkVsYs1U",
  "url" : "https://www.derstandard.at/story/2000125256708/i-am-from-austria-als-anti-corona-hymne?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:11:08Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"I am from Austria\" als Anti-Corona-Hymne",
  "articleTitleTranslated" : "\"Ja sam iz Austrije\" kao antikoronska himna",
  "articleContent" : [ "Die Älteren unter uns werden sich noch daran erinnern: Voriges Jahr in Zeiten des ersten Lockdowns beschallte die Exekutive das Land aus den Lautsprechern der Polizeiautos mit Rainhard Fendrichs Evergreen I am from Austria.", "Während durch die geschlossenen Parks und über die Wüsteneien vor den großen Einkaufszentren die Strohballen wirbelten, sollte uns dieses Lied Trost spenden und der Erbauung der Bevölkerung dienen. Wirt, Baumarkt und Fast-Fashion-Store hatten zwar geschlossen.", "Man musste aber tapfer sein. Alles würde eines Tages wieder gut werden: \"I bin dei Apfel, du mein Stamm ...\" Fendrich, der sich stets gegen eine politische Vereinnahmung seiner alternativen Bundeshymne wehrte, konnte und wollte sich den patriotischen Liedeinsätzen nicht entgegenstellen.", "Zwar überhören viele Bewohner unseres Landes nach wie vor die kritischen Untertöne in I am from Austria. Ein Schicksal, das das Lied bekanntlich mit Bruce Springsteens Born in the U.S.A. teilt. Wenn es aber der guten Sache dient, ja, warum denn nicht.", "Ein Jahr nach seinem Einsatz als Durchhalteschlager taucht das Lied nun bei den Anti-Corona-Demos als Soundtrack zur Revolte gegen den gesunden Menschenverstand auf; als Waffe gegen Restriktionen und eine vermeintliche Diktatur in Österreich.", "Nicht nur Fendrich leidet wieder einmal unter diesem Missbrauch. Vielleicht sollte die Polizei mit einer anderen heimischen Hymne kontern: \"Zwickt’s mi, I glaub I tram / Des derf net woar sein, wo sammer daham?\" (Christian Schachinger, 23.3.2021)" ],
  "articleContentTranslated" : [ "Stariji među nama još će se sjećati: prošle godine, tijekom prvog zaključavanja, izvršni je direktor zvučao u zemlju iz zvučnika policijskih automobila uz evergreen Rainharda Fendricha Ja sam iz Austrije.", "Dok su se bale slame vrtjele zatvorenim parkovima i pustinjskim livadama ispred velikih trgovačkih centara, ova nam je pjesma trebala pružiti utjehu i služiti izgradnji stanovništva. Iznajmljivač, trgovina hardvera i trgovina brze mode bili su zatvoreni.", "Ali morali ste biti hrabri. Jednog dana sve bi bilo u redu: \"Ja sam jabuka, ti moje pleme ...\" Fendrich, koji se uvijek opirao političkom prisvajanju svoje alternativne državne himne, nije se mogao niti htio suprotstaviti domoljubnim pjesmama.", "Mnogi stanovnici naše zemlje još uvijek ne čuju kritičke prizvuke u Ja sam iz Austrije. Sudbina koju pjesma dijeli s Bruceom Springsteensom Rođenim u SAD-u. Ali ako služi dobrom cilju, zašto onda ne?", "Godinu dana nakon što je korišten kao hit kroz pjesmu, pjesma se sada pojavljuje u anti-corona demonstracijama kao zvučni zapis za pobunu protiv zdravog razuma; kao oružje protiv ograničenja i navodne diktature u Austriji.", "Ne samo da Fendrich još jednom pati od ovog zlostavljanja. Možda bi policija trebala uzvratiti još jednom lokalnom himnom: \"Uštipni me, mislim da sam tramvaj / Des derf net woar be where Sammer there?\" (Christian Schachinger, 23. ožujka 2021.)" ]
}