{
  "id" : "GkyT6d16",
  "url" : "https://www.derstandard.at/story/2000125160121/held-hermann-als-ich-hitler-im-garten-vergrub?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Held Hermann: Als ich Hitler im Garten vergrub\"",
  "articleTitleTranslated" : "\"Heroj Hermann: Kad sam pokopao Hitlera u vrtu\"",
  "articleContent" : [ "Dieser Roman beginnt im Frühling – doch es ist kein unbeschwerter: Der Vater von Hermann ist Soldat im Zweiten Weltkrieg, der Alltag ist geprägt von Hunger und Sorgen. Für ihn ist es schwer auszuhalten, dass die Erwachsenen so wenig reden: \"Es scheint, als würde der Krieg allen die Sprache wegnehmen.", "Denen, die dort sind, die nicht davon erzählen wollen, und denen, die gerade zu Hause sind und nichts vom Krieg hören möchten.\" Als er merkt, dass seine Mutter geheimen Aktivitäten nachgeht, findet er das zuerst spannend.", "Doch dann stellt er fest, dass seine Familie in Gefahr schwebt. Die Autorin hat sich von den Erzählungen ihres Opas, aber auch den historischen Abläufen des letzten Kriegsjahres in Freistadt inspirieren lassen.", "Trotz des ernsten Themas erzählt sie mit viel Witz. Und als es ein weiteres Mal Frühling wird, geht auch der Krieg endlich zu Ende, wenn auch nicht ohne letzte Opfer. Der Buchtipp wurde für euch ausgewählt vom Team der STUBE." ],
  "articleContentTranslated" : [ "Ovaj roman započinje u proljeće - ali nije blagog srca: Hermannov otac bio je vojnik u Drugom svjetskom ratu, svakodnevica je obilježena glađu i brigama. Za njega je teško podnijeti činjenicu da odrasli tako malo govore: \"Čini se kao da rat svima oduzima jezik.", "Oni koji su tamo koji ne žele pričati o tome, i oni koji su trenutno kod kuće i ne žele čuti za rat. \"Kad primijeti da se njegova majka bavi tajnim aktivnostima, čini mu se uzbudljivim isprva.", "Ali onda shvati da je njegova obitelj u opasnosti. Autorica je bila nadahnuta pričama svog djeda, ali i povijesnim tijekom posljednje godine rata u Freistadtu.", "Unatoč ozbiljnoj temi, ona govori s puno humora. A kad opet dođe proljeće, rat napokon dolazi kraju, iako ne bez posljednjih žrtava. Savjet za knjigu odabrao je za vas tim STUBE." ]
}