{
  "id" : "gl0bJv95",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-im-coronajahr-sparsam/401178991",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:08:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2504444/46-103906364-istock-546428038_620x340.jpg",
  "imageCopyright" : "malerapaso/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher im Coronajahr sparsam",
  "articleTitleTranslated" : "Austrijanci štedljivi u koronskoj godini",
  "articleContent" : [ "Die Sparquote hat sich 2020 verdoppelt. Ein Konsumboom bei Öffnung des Handels wird allerdings nicht erwartet. Im Coronajahr 2020 haben die Österreicherinnen und Österreicher weniger Geld ausgegeben als üblich, und dafür umso mehr gespart.", "Die Sparquote hat sich 2020 praktisch verdoppelt auf 13,7 Prozent (OeNB) bzw. 15,7 Prozent (Wifo). Milliarden Euro flossen nicht in den privaten Konsum, sondern wurden auf die hohe Kante gelegt.", "Dass dieses angesparte Geld nun wieder rasch ausgegeben wird und die Wirtschaft ankurbelt, damit ist aber zumindest derzeit wohl nicht zu rechnen.", "Zwangssparen und Vorsichtssparen Die Oesterreichische Nationalbank (OeNB) hat festgestellt, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "Kein Konsumboom Wifo-Ökonom Josef Baumgartner erwartet trotz der im vergangenen Jahr zusätzlich angesparten Milliarden mit der Öffnung des stationären Handels am Montag keinen \"Konsumboom\". Denn einerseits gebe es auch Haushalte, die im letzten Jahr ihre Reserven, so vorhanden, auflösen mussten.", "Das habe hauptsächlich das unterste Einkommensdrittel betroffen, das unter Einnahmenausfall durch Kurzarbeit oder sogar Arbeitslosigkeit vermehrt gelitten habe.", "Und viele Pensionisten hatten zwar keine Einkommensausfälle, aber sie würden sich angesichts der Ansteckungsgefahr in der Corona-Pandemie weiterhin verstärkt zurückziehen und dadurch ihre sonst üblichen Konsumausgaben nicht tätigen bzw. aufschieben.", "Die laut Wifo-Experten rund 17 Milliarden Euro, die im Coronajahr vorwiegend von Personen in der oberen Einkommenshälfte zusätzlich angespart wurden, werden wohl auch jetzt nicht in verstärktem Konsum in die Wirtschaft gepumpt werden.", "Stattdessen erwartet Baumgartner eher ein normales Ausgabeverhalten, soweit es die Umstände - Kundenbeschränkung, Masken- und Testpflichten - zuließen. Nach dem Lockdown werden viele Geschäfte mit Rabatten locken, um die Waren auf ihren vollen Regale an die Käufer zu bringen.", "Aber \"Nachziehkäufe\" seien etwa beim ausgefallenen Skiurlaub in den Weihnachtsferien oder bei verpassten Friseurbesuchen in den letzten Wochen gar nicht möglich. Denn man könne ja nicht täglich zum Friseur gehen.", "Und Hotellerie und Gastronomie bleiben noch geschlossen. Schon im vergangenen Jahr hätten viele Private in Österreich Ausgaben zur besseren Ausstattung von Wohnung, Haus oder Garten getätigt.", "Die neuen Gartenmöbel oder die renovierte Küche, Elektrogeräte oder Wanderausrüstung und Fahrräder halten natürlich länger als ein Jahr, daher seien hier heuer weniger Ausgaben zu erwarten. Bei den aufgeschobenen Urlauben hätten manche eben die Präferenz für Fernreisen bzw.", "Urlaub am Mittelmeer. Die Mehrheit der urlaubenden Österreicher fahre üblicherweise im Sommer ins Ausland. Wer diese Urlaubsvorliebe habe, würde aber lieber noch länger warten, bis seine Reiseziele wieder möglich seien, also bis Sommer oder Herbst, als das Geld in einen Österreich-Urlaub zu stecken." ],
  "articleContentTranslated" : [ "Stopa štednje udvostručila se 2020. godine. Međutim, ne očekuje se bum potrošnje kada se trgovina otvori. U koronskoj 2020. godini Austrijanci su trošili manje novca nego inače i utoliko više štedjeli.", "Stopa štednje praktički se udvostručila u 2020. na 13,7 posto (OeNB) i 15,7 posto (Wifo). Milijarde eura nisu se slile u privatnu potrošnju, već su stavljene na vrh.", "Da će se ovaj ušteđeni novac sada opet brzo potrošiti i potaknuti gospodarstvo, barem je trenutno malo vjerojatno.", "Obvezna štednja i štednja iz predostrožnosti Oesterreichische Nationalbank (OeNB) utvrdila je da su „obavezna štednja“ zbog ograničenja opcija potrošnje u zaključavanju i „ušteda iz predostrožnosti“ zbog povećane nesigurnosti dohotka u 2020. godini dovele do naglog povećanja stope štednje do 13,7 posto (5,5 posto) postotnih poena) i pad u privatnom potrošnje (minus 8,8 posto).", "Prema stručnjacima Instituta za ekonomska istraživanja (Wifo), stopa uštede porasla je na 15,7 posto u 2020. godini. Tijekom godine stopa uštede nakratko se utrostručila.", "Nema porasta potrošnje Wifo-ov ekonomist Josef Baumgartner ne očekuje \"porast potrošnje\" unatoč dodatnih ušteda od prošle godine otvaranjem stacionarne maloprodaje u ponedjeljak. S jedne strane, postoje i kućanstva koja su prošle godine morala likvidirati svoje rezerve, ako su postojale.", "To je uglavnom utjecalo na donju trećinu dohotka koja je više patila od gubitka dohotka uslijed kratkotrajnog rada ili čak nezaposlenosti.", "I mnogi umirovljenici nisu imali gubitak prihoda, ali s obzirom na rizik od zaraze u pandemiji korone, nastavili bi se povlačiti sve više i više i tako ne bi izvršavali ili odgađali svoju uobičajenu potrošnju.", "Prema stručnjacima Wifoa, oko 17 milijardi eura, koje su također uštedjele u koronskoj godini, uglavnom ljudi u gornjoj polovici dohotka, vjerojatno neće biti upumpane u gospodarstvo povećanom potrošnjom.", "Umjesto toga, Baumgartner očekuje normalno ponašanje u trošenju, koliko to dopuštaju okolnosti - ograničenja kupaca, maske i testiranje. Nakon zaključavanja, mnoge će trgovine mamiti popustima kako bi kupcima donijele robu na punim policama.", "No, \"naknadne kupnje\" nisu čak moguće ni u slučaju neuspjelog skijanja tijekom božićnih praznika ili propuštenih posjeta frizeru u posljednjih nekoliko tjedana. Jer ne možete svaki dan ići kod frizera.", "A hoteli i restorani i dalje su zatvoreni. U proteklih godinu dana mnogi su privatnici u Austriji već potrošili na bolje opremanje stana, kuće ili vrta.", "Nova vrtna garnitura ili obnovljena kuhinja, električni uređaji ili oprema za planinarenje i bicikli trajat će naravno duže od godinu dana, pa se ove godine ovdje očekuje manje troškova. U slučaju odgođenih odmora, neki bi preferirali putovanja na velike udaljenosti ili", "Odmor na Mediteranu. Većina Austrijanaca na odmoru ljeti obično ode u inozemstvo. Oni koji imaju ovu blagdansku naklonost, radije bi čekali još duže dok njihova odredišta za put ponovno ne postanu moguća, tj. Do ljeta ili jeseni, nego da novac ulože na odmor u Austriju." ]
}