{
  "articleContent" : [ "Die Zahl der Neuinfizierten stabilisiert sich offenbar auf hohem Niveau, 3.137 waren es von Donnerstag auf Freitag. Geht es nach Gesundheitsminister Rudolf Anschober (Grüne), sind sie \"viel zu hoch\".", "Eine Trendwende, eine \"massive Absenkung\" der Zahlen in den \"nächsten zehn Tagen\" sei notwendig, um Spitäler und damit auch Intensivstationen nachhaltig zu entlasten. Die Dynamik der \"schwersten Pandemie seit 100 Jahren\" sein enorm, so Anschober via Aussendung am Freitag.", "Ganz Europa befinde sich in der dritten Welle, Behandlungskapazitäten stoßen an ihre Grenzen: \"Derzeit sind die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres\", so Anschober.", "Die Prognose bis Mitte April zeige einen deutlichen Zuwachs, insbesondere im Osten. Anschobers Appell, um diese Entwicklung zu stoppen, umfasst folgende Punkte laut Aussendung: Ostösterreicher sollen die Österreich konsequent einhalten.", "Erste Berichte seien ermutigend.   Auch in den restlichen Bundesländern ist größte Vorsicht und Einhaltung der Maßnahmen geboten. Sämtliche Treffen sollte man auf Video-Telefonie beschränken.   Auf Reisen soll man verzichten, ebenso auf riskante Sportarten und \"Risikoverhalten im Autoverkehr\"" ],
  "articleContentTranslated" : [ "Broj novozaraženih očito se stabilizira na visokoj razini, 3.137 od četvrtka do petka. Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), oni su \"puno previsoki\".", "Preokret trenda, \"masovno smanjenje\" broja u \"sljedećih deset dana\", nužno je kako bi se bolnice, a time i jedinice intenzivne njege dugoročno rasteretile. Dinamika \"najgore pandemije u zadnjih 100 godina\" je ogromna, pa je Anschober putem emitiranja u petak.", "Cijela je Europa u trećem valu, a kapaciteti za liječenje dosežu svoje granice: \"Trenutno su jedinice intenzivne njege u istočnoj Austriji već jako opterećene - većinom znatno više nego u jesenskoj krizi prethodne godine,\" rekao je Anschober.", "Prognoza do sredine travnja pokazuje jasan porast, osobito na istoku. Anchoberov apel da zaustavi ovaj razvoj događaja uključuje sljedeće točke prema emitiranju: Istočni Austrijanci trebali bi se dosljedno pridržavati Austrijanaca.", "Početna izvješća su ohrabrujuća. I u preostalim saveznim državama potreban je veliki oprez i poštivanje mjera. Svi sastanci trebaju biti ograničeni na video telefoniju. Treba izbjegavati putovanja, kao i rizične sportove i \"rizično ponašanje u automobilskom prometu\"" ],
  "articleId" : "gL0d0Nj8",
  "articleTitle" : "Anschober appelliert: \"Müssen jetzt die Trendwende schaffen\"",
  "articleTitleTranslated" : "Anschober apelira: \"Sada moramo preokrenuti trend\"",
  "category" : "POLITICS",
  "id" : "gL0d0Nj8",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5950515/46-176566370.jpg",
  "publishedOn" : "2021-04-02T13:00:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-muessen-jetzt-die-trendwende-schaffen/401339880"
}