{
  "id" : "GL11ssu4",
  "url" : "https://kurier.at/politik/inland/erkrankung-haimbuchners-aendert-laut-kickl-nichts-an-fpoe-linie/401329215",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:15:36Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5919345/20210323-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erkrankung Haimbuchners ändert laut Kickl nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Prema Kicklu, Haimbuchnerova bolest ne mijenja ništa u FPÖ liniji",
  "articleContent" : [ "Der schwere Verlauf der Coronainfektion des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner ändert nichts an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien \"im Einzelfall immer tragisch\", aber dennoch könne die Politik, \"die für das Gesamte im Land verantwortlich ist\", nicht dazu übergehen, \"das Kind mit dem Bade auszuschütten\", so Kickl: \"Daran hat sich überhaupt nichts geändert.\"", "Die Erkrankung Haimbuchners bezeichnete Kickl als \"tragisch\". Genaueres über dessen Gesundheitszustand wisse er aber nicht. Ihm und auch der Bundespartei liegen keine anderen Informationen als den Medien vor.", "Es sei der Wunsch der Familie, dass die Erkrankung als Privatangelegenheit behandelt wird. Seine Gedanken seien bei ihm und seiner Familie, betonte Kickl: \"Ich hoffe, dass er bald wieder zuhause sein kann.\"", "In Richtung der anderen Parteien, die ein gewisses \"Maß an Schadenfreude und Häme\" an den Tag legten, meinte Kickl, dass ein bisschen Demut angebracht wäre. Denn auch in den anderen Parteien habe es Coronainfektionen gegeben.", "Daher sollten sie dankbar sein, \"dass es in ihren Reihen keinen schweren Verlauf gegeben hat\", anstatt zu versuchen, politisches Kleingeld daraus zu machen. Niemand in der FPÖ verharmlose oder leugne Corona, so Kickl.", "Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine \"sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, \"denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.\"" ],
  "articleContentTranslated" : [ "Teški tijek infekcije koronom zamjenika guvernera gornje Austrije FPÖ-a Manfreda Haimbuchnera ne mijenja ništa u liniji FPÖ-a.", "Naravno da postoje teški tečajevi, oni su \"uvijek tragični u pojedinačnim slučajevima\", ali unatoč tome politika, \"koja je odgovorna za sve u državi\", ne može \"izbaciti dijete s vodom za kupanje\", rekao je Kickl: \"To uopće se ništa nije promijenilo \".", "Kickl je Haimbuchnerovu bolest opisao kao \"tragičnu\". Međutim, ne zna više detalja o svom zdravstvenom stanju. On i savezna stranka nemaju drugih informacija osim medija.", "Obiteljska je želja da se bolest tretira kao privatna stvar. Kickl je naglasio da su njegove misli bile s njim i njegovom obitelji: \"Nadam se da će uskoro moći opet biti kod kuće.\"", "U smjeru ostalih stranaka, koje su pokazale određeni \"stupanj zlonamjernog veselja i zlobe\", Kickl je rekao da bi bilo primjereno malo poniznosti. Jer je bilo infekcija koronom i u ostalim strankama.", "Stoga bi trebali biti zahvalni \"što u njihovim redovima nije došlo do teškog zaokreta\", umjesto da od toga pokušaju napraviti političku promjenu. Nitko u FPÖ-u ne banalizira ili negira Coronu, rekao je Kickl.", "Umjesto toga, Stranka slobode jedina je parlamentarna skupina koja ima \"vrlo diferenciran i holistički pogled\" na problem Corone.", "A za politiku je potreban holistički pogled na krizu, prema Kicklu, \"jer su ljudi također socijalna, psihološka i ekonomska bića. Odbacujemo paniku i poticanje straha.\"" ]
}