{
  "id" : "GlDHCWrr",
  "url" : "https://www.diepresse.com/5955998/Plattenkritik_Neues-Album-von-Charles-Lloyd_Das-Gebet-eines-Saxofons?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T10:40:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/9/e/5955998/charles-lloyd_1616516090312840_v0_l.jpg",
  "imageCopyright" : "Blue Note/Dorothy Darr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Album von Charles Lloyd: Das Gebet eines Saxofons",
  "articleTitleTranslated" : "Novi album Charlesa Lloyda: Molitva saksofona",
  "articleContent" : [ "Jazzsaxofonist Charles Lloyd präsentiert mit „Tone Poem“ sein drittes Album mit den Marvels, zu denen auch Bill Frisell gehört.", "Der Jazzsaxofonist Charles Lloyd war schon in den Sechzigerjahren an Pop und Rock interessiert: 1968 trat er mit Rockmusikern wie The Herd im legendären Fillmore West auf; 1971 arbeitete er auf seinem Album „Warm Waters“ mit Brian Wilson und Dave Mason zusammen.", "Danach hat er immer wieder die Melodie eines Popsongs in die lichten Höhen seines Spiritual Jazz gehoben. Auf dem dritten Album seiner 2016 gegründeten Band The Marvels begrübelt er nun „Anthem“ von Leonard Cohen.", "An diesem Song hatte Cohen ein Jahrzehnt lang immer wieder gefeilt, ihn dreimal aufgenommen, bis er endlich halbwegs zufrieden war. „Wenn man lang genug bei einem Song bleibt, wird er einmal nachgeben“, erklärte er selbst.", "Dieses permanente Befragen des Materials ist der Arbeitsweise von Jazzmusikern durchaus verwandt. Und ähnlich wie Cohen hat auch Lloyd versucht, das eigene Ego mithilfe der Zen-Meditation zu überwinden.", "In „Anthem“ meditieren er und Greg Leisz an der Steel Guitar über die Essenz dieser schlichten Melodie, die hier in vollster Country-Schönheit erblüht. Rock, Latin, Jazz und Country, das alles wird im Marvels-Universum zelebriert.", "Wenn es sein muss, auch mehrfach. „Monk's Mood“, ein Stück, das dieses dynamische Quintett schon auf dem Vorgängeralbum geherzt hat, wird hier nochmals in die Mangel genommen und erstrahlt auf „Tone Poem“ in einer höchst lyrischen, zehneinhalbminütigen Festtagsausgabe.", "Hochglanz strahlt das Album auch deshalb aus, weil es als erstes aktuelles Album in der audiophilen „Tone Poet“-Serie von Blue Note erschienen ist, in der sonst nur Raritäten aus der Vergangenheit aufgelegt werden.", "Die Tradition ist Lloyd und Freunden sowieso Ehrensache. Das Album beginnt mit zwei Stücken des Bilderstürmers Ornette Coleman: erst das still simmernde „Peace“, dann rollt „Ramblin'“ ans Ohr, dominiert von einem gewaltigen Gitarrengroove Bill Frisells und Lloyds japsendem Tenorsaxofon.", "„Lady Gabor“ aus der Feder des ungarisch-amerikanischen Gitarristen Gábor Szabó hat etwas von einer frühen Santana-Nummer: Lloyds sanft gespielte Altflöte balanciert geschickt zwischen heftiger Perkussion und flamboyanten Gitarrenlinien.", "Ganz wunderbar ist, dass Lloyd ein intellektuelles Schwergewicht wie Bill Frisell auf den gefährlichen Pfad der kubanischen Schnulze „Ay Amor“ lockt. Komponiert wurde das Stück von Ignacio Jacinto Villa y Férnandez (1911–1971).", "Der rundliche Afrokubaner wurde unter seinem Spitznamen Bola de Nieve (Schneeball) berühmt. Mit Lloyds still köchelnder Version wäre er wohl zufrieden: Sie tut der gnadenlos ins Gemüt fahrenden Melodie nichts zuleide.", "Das abschließende, melodisch ebenfalls starke Stück „Prayer“ richtet den Blick himmelwärts:", "Sanft angewandte Überblastechnik, hauchzarte Wimmerklänge der Steel Guitar und Beserlschlagzeug charakterisieren diese Art von Gottesanrufung, wie sie Lloyd im Lauf seiner langen Karriere immer wieder getätigt hat.  :", "Auf dem Cover nennt er die Menschen, für die er betet, listet die Vornamen jener auf, deren Stimmen durch US-Polizeigewalt zum Verklingen gebracht wurden. Selten hat ein Saxofon schöner gebetet." ],
  "articleContentTranslated" : [ "Jazz saksofonist Charles Lloyd predstavlja \"Tone Poem\", svoj treći album s Marvelom, kojemu pripada Bill Frisell.", "Jazz saksofonist Charles Lloyd još je 1960-ih bio zainteresiran za pop i rock: 1968. nastupio je s rock glazbenicima kao što je The Herd u legendarnom Fillmore Westu; 1971. radio je s Brianom Wilsonom i Daveom Masonom na njegovom albumu \"Warm Waters\".", "Nakon toga je više puta podizao melodiju pop pjesme u uzvisine svog duhovnog jazza. Na trećem albumu svog benda The Marvels, osnovanog 2016. godine, sada razmišlja o \"Anthem\" Leonarda Cohena.", "Cohen je na toj pjesmi iznova i iznova radio desetljeće, snimajući je tri puta, dok napokon nije bio napola zadovoljan. \"Ako se držite pjesme dovoljno dugo, ona će popustiti\", rekao je.", "Ovo trajno propitivanje materijala usko je povezano s načinom rada jazz glazbenika. I poput Cohena, Lloyd je također pokušao svladati vlastiti ego uz pomoć zen meditacije.", "U \"Himni\" on i Greg Leisz meditiraju na čeličnoj gitari o biti ove jednostavne melodije koja ovdje cvjeta punom seoskom ljepotom. Rock, Latin, Jazz i Country, sve se to slavi u Marvellovom svemiru.", "Ako treba, čak i nekoliko puta. “Monk's Mood”, komad koji je ovaj dinamični kvintet već volio na prethodnom albumu, ponovno je stavljen u oklop i sjaji na “Tone Poem” u izuzetno lirskom, deset i pol minutnom blagdanskom izdanju.", "Album također zrači visokim sjajem, jer je objavljen kao prvi trenutni album u audiofilskoj seriji \"Tone Poet\" izdavača Blue Note, koji inače objavljuje samo rijetkosti iz prošlosti.", "Tradicija je ionako pitanje časti Lloyda i njegovih prijatelja. Album započinje s dva djela ikonoklasta Ornettea Colemana: prvo tiho krčeći \"Peace\", zatim \"Ramblin\", zakotrlja se do uha, kojim dominira ogroman gitarski žljeb Billa Frisella i Lloydov zadihan tenor saksofon.", "\"Lady Gabor\" iz pera mađarsko-američkog gitarista Gábora Szabóa ima nešto poput ranog Santana broja: Lloydova nježno svirana alt flauta pametno balansira između teških udaraljki i raskošnih gitarskih linija.", "Prekrasno je što Lloyd namamljuje intelektualnog teškaša poput Billa Frisella na opasan put kubanskog punkera \"Ay Amor\". Komad je komponirao Ignacio Jacinto Villa y Férnandez (1911–1971).", "Punašni Afrokubanac proslavio se pod nadimkom Bola de Nieve (Snježna kugla). Vjerojatno bi bio zadovoljan Lloydovom tiho prigušenom verzijom: ona ne nanosi štetu nemilosrdno zapanjujućoj melodiji.", "Posljednji, melodijski jednako snažni komad \"Molitva\" usmjerava pogled prema nebu:", "Nježno primijenjena tehnika prekomjernog puhanja, nježni cvileći zvukovi čelične gitare i bubnjeva Beserl karakteriziraju ovu vrstu zazivanja Bogu, kao što je Lloyd iznova i iznova činio tijekom svoje duge karijere. :", "Na naslovnici imenuje ljude za koje se moli, navode imena onih čiji je glas izblijedio od nasilja američke policije. Rijetko koji saksofon ljepše moli." ]
}