{
  "id" : "gldKI9Sf",
  "url" : "https://kurier.at/wirtschaft/corona-uber-und-amazon-bieten-biden-hilfe-bei-kampagne-an/401163201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T10:56:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886151/46-164361102.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Uber und Amazon bieten Biden Hilfe bei Kampagne an",
  "articleTitleTranslated" : "Corona: Uber i Amazon nude Bidenu pomoć u kampanjama",
  "articleContent" : [ "Der Onlineriese Amazon hat dem neuen US-Präsidenten Joe Biden Hilfe bei der angekündigten Impfkampagne gegen das Coronavirus angeboten.", "\"Amazon hält sich bereit, Ihnen beim Erreichen Ihres Ziels zu helfen, 100 Millionen Amerikaner in den 100 ersten Tagen ihrer Regierung zu impfen\", heißt es in einem AFP vorliegenden Brief von Amazon-Manager Dave Clark an Biden.", "Er forderte gleichzeitig eine schnelle Impfung der Amazon-Beschäftigten. Amazon wolle seine rund 800.000 Mitarbeiter in den USA schnell impfen, denn die meisten von ihnen könnten nicht von zu Hause arbeiten, schrieb Clark.", "Der Konzern mit Sitz in Seattle hat bereits einen Vertrag mit einer Gesundheitsorganisation geschlossen, die das Impfen der Mitarbeiter vor Ort in den Verteilzentren, den Datenzentren und den Bio-Supermärkten Whole Foods übernehmen soll.", "Amazon sei - nach Walmart - der zweitgrößte Arbeitgeber in den USA; \"dank unserer Größe können wir \"eine wichtige und schnelle Wirkung erzielen\", schrieb Clark an die neue US-Regierung. Amazon verfüge über die nötige Expertise, was Logistik, Informationstechnologie sowie Kommunikation angehe.", "Auch der Fahrtenvermittlungsdienst Uber hat bereits seine Hilfe beim Impfen angeboten. Schon Anfang Dezember forderte Uber die US-Regierung auf, seine Fahrer vorrangig zu impfen - sie könnten dann bei der Verteilung der Impfstoffe helfen." ],
  "articleContentTranslated" : [ "Internetski div Amazon ponudio je novom američkom predsjedniku Joeu Bidenu pomoć u najavljenoj kampanji cijepljenja protiv virusa korone.", "\"Amazon je spreman pomoći vam da postignete svoj cilj cijepljenja 100 milijuna Amerikanaca u prvih 100 dana njihove vlade\", stoji u AFP-ovom pismu Amazonova menadžera Davea Clarka Bidenu.", "Istodobno je pozvao na brzo cijepljenje radnika Amazona. Amazon želi cijepiti svojih 800 000 zaposlenika u SAD-u brzo jer većina njih ne može raditi od kuće, napisao je Clark.", "Tvrtka sa sjedištem u Seattlu već je potpisala ugovor sa zdravstvenom organizacijom koja će cijepiti zaposlenike na mjestu u distribucijskim centrima, podatkovnim centrima i organskim supermarketima Whole Foods.", "Amazon je - nakon Walmarta - drugi najveći poslodavac u SAD-u; Clark je novoj američkoj administraciji napisao da \"zahvaljujući našoj veličini možemo\" postići važan i brz učinak \". Amazon ima potrebnu stručnost kad je riječ o logistici, informacijskoj tehnologiji i komunikaciji.", "Turistička agencija Uber također je ponudila pomoć u cijepljenju. Početkom prosinca Uber je zatražio od američke vlade da svojim vozačima da prioritetno cijepljenje - oni bi tada mogli pomoći u distribuciji cjepiva." ]
}