{
  "id" : "gLh2Esvz",
  "url" : "https://tirol.orf.at/stories/3087397/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-29T05:52:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/31/crops/w=1280/568986_opener_193931_ss.jpg?s=697c9f94ac6546f82004c3acd4aa766e63bd774c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bürgermeister Willis Plan droht zu scheitern",
  "articleTitleTranslated" : "Plan gradonačelnika Willija prijeti da propadne",
  "articleContent" : [ "Man sehe „keine Notwendigkeit, die Zusammensetzung der Koalition zu ändern“, hieß es nach einer Sitzung des Stadtparteivorstandes. Im Gegenteil, es folgte ein klares Bekenntnis zu derzeitigen Zusammenarbeit:", "Man wolle das Arbeitsübereinkommen bzw. das Koalitionsabkommen mit den Grünen, der SPÖ und „Für Innsbruck“ „zum Wohle der Innsbruckerinnen und Innsbrucker“ umsetzen.ÖVP: „Persönliche Befindlichkeiten hintan stellen“ Offenbar auf NEOS bezogen ließen die schwarzen Parteigranden verlauten:", "„Wenn der Bürgermeister der Meinung ist, dass zusätzliche Fraktionen in Gespräche eingebunden werden sollten, stehen wir dem offen gegenüber“:", "Den Bürgermeister ließ die Volkspartei wissen: „Demokratische Entscheidungen sind zu akzeptieren, es geht darum für die Bürgerinnen und Bürger zu arbeiten und die persönlichen Befindlichkeiten hintenanzustellen. “", "“Freiheitlicher Vizebürgermeister als Grund des Zwists Der vierte Koalitionspartner im Bunde, die Innsbrucker SPÖ, hatte zuletzt bekundet, dass sie einer NEOS-Regierungsbeteiligung positiv gegenübersteht.", "Die kommunalpolitischen Erschütterungen waren vergangene Woche durch die Wahl des Freiheitlichen Markus Lassenberger zum nicht-amtsführenden Vizebürgermeister ausgelöst worden. Dieser setzte sich im Gemeinderat gegen SPÖ-Stadträtin Elisabeth Mayr durch.", "Willi sah vor allem „Für Innsbruck“ rund um Stadträtin und Ex-Bürgermeisterin Christine Oppitz-Plörer dahinterstecken und ortete einen massiven Vertrauensbruch – mehr dazu in Innsbruck bekommt FPÖ-Vizebürgermeister.", "Bürgermeister Georg Willi kündigte an, sich „neue Mehrheiten“ suchen zu wollen, „um mehrere Optionen zu haben“. Gespräche mit allen Parteien außer der FPÖ sollten geführt werden. Aufkündigen wollte er die jetzige Viererkoalition aber nicht.", "Mit FI wollte der Bürgermeister aber „als Letztes“ sprechen. Die Wahrscheinlichkeit, dass die Vierkoalition in der Besetzung – also mit FI – fortgesetzt werde, stufte Willi als „weniger hoch“ ein – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten" ],
  "articleContentTranslated" : [ "Čovjek ne vidi \"ne treba mijenjati sastav koalicije\", rečeno je nakon sastanka izvršne vlasti gradske stranke. Suprotno tome, uslijedila je jasna predanost trenutnoj suradnji:", "Želi se primijeniti sporazum o radu ili koalicijski sporazum sa Zelenima, SPÖ-om i \"Za Innsbruck\" \"za dobro Innsbruckera\". ÖVP: \"Stavite po strani osobnu osjetljivost\" Očigledno povezanu s NEOS-om, čelnici crne stranke rekli su:", "\"Ako gradonačelnik smatra da bi u pregovore trebale biti uključene dodatne skupine, otvoreni smo za to\":", "Narodna stranka obavijestila je gradonačelnika: „Treba prihvatiti demokratske odluke, radi se o radu za građane i ostavljanju po strani osobne osjetljivosti. \"", "“Zamjenik gradonačelnika slobode kao razlog spora Četvrti koalicijski partner u ligi, Innsbruck SPÖ, nedavno je objavio da je pozitivan u pogledu sudjelovanja u vladi NEOS-a.", "Lokalni politički potresi izazvani su prošlog tjedna izborom slobode Markusom Lassenbergerom za neizvršnog zamjenika gradonačelnika. To je prevladalo nad gradskom vijećnicom SPÖ Elisabeth Mayr u lokalnom vijeću.", "Iznad svega, Willi je iza sebe vidio \"Za Innsbruck\" oko gradske vijećnice i bivše gradonačelnice Christine Oppitz-Plörer i otkrio masovno kršenje povjerenja - više o tome u Innsbrucku dobiva zamjenicu gradonačelnika FPÖ-a.", "Gradonačelnik Georg Willi najavio je da želi potražiti \"nove većine\" kako bi \"imao nekoliko mogućnosti\". Trebali bi se održati razgovori sa svim stranama, osim s FPÖ. Međutim, nije se želio odreći trenutne koalicije od četvero.", "Međutim, gradonačelnik je želio razgovarati s FI-om \"zadnji\". Willi je vjerojatnost da će se četiri koalicije u okupaciji - tj. S FI - om - nastaviti - klasificirati kao \"manje visoke\" - više o tome gradonačelnik Willi traži nove većine" ]
}