{
  "id" : "glN20Tka",
  "url" : "https://kurier.at/chronik/oesterreich/weststrecke-streit-um-weniger-zuege/401181145",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4037082/46-154167605.jpg",
  "imageCopyright" : "ÖBB/Harald Eisenberger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weststrecke: Streit um weniger Züge",
  "articleTitleTranslated" : "Zapadna ruta: spor zbog manje vlakova",
  "articleContent" : [ "Wien-Salzburg: Staatliche Hilfen laufen aus: ÖBB und Westbahn streichen Verbindungen Für Pendler entlang der Weststrecke gibt es schlechte Nachrichten. Sowohl ÖBB als auch Westbahn drohen – wie berichtet – mit einer Ausdünnung des Fahrplans zwischen Wien und Salzburg.", "Zumindest, wenn es keine weitere staatliche Unterstützung für die Bedienung der Strecke gibt. „Am Montag und Dienstag fahren wir noch wie in den vergangenen Wochen, ab Mittwoch passen wir unseren Fahrplan an“, sagt Ines Volpert, Sprecherin der Westbahn, dem KURIER.", "Derzeit fährt die mehrheitlich private Westbahn neunmal täglich vom Westbahnhof über Meidling nach Salzburg und bis zu dreimal täglich über Hütteldorf nach Salzburg. Wie viele Verbindungen gestrichen werden, werde gerade evaluiert.", "Die ÖBB sprechen bereits von einem Wegfall von bis zu 50 Prozent. Hintergrund ist das Auslaufen der staatlichen Hilfen, die im November mittels Notvergabe freigemacht wurden. Das Problem: Diese Notvergabe ist gestern, Sonntag, ausgelaufen.", "Und weder für die ÖBB noch für die Westbahn zahle sich der jetzige Betrieb aus. Die Staatshilfe müsste also verlängert werden. „Es geht um rund 25 Millionen Euro“, sagt ein Sprecher des Verkehrsministeriums zum KURIER.", "Und diese seien „budgetär gedeckt“. Das Verkehrsministerium habe einen entsprechenden Antrag bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Das Finanzministerium spielt den Ball zurück. Man sei gar nicht für das Thema verantwortlich. Kurzum: Es gibt ein politisches Hickhack zwischen Türkis und Grün, für das es bei den Bahnbetreibern naturgemäß wenig Verständnis gibt.", "Schließlich gehe es um eine Verlängerung der Hilfsmittel für sechs bis acht Wochen. Die Aufrechterhaltung der Verbindungen sei im allgemeinen Interesse. Schließlich sei mit der Öffnung des Handels und dem Vor-Ort-Unterricht nach den Semesterferien mit mehr Fahrgästen zu rechnen.", "Weniger Züge als Risiko „Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.“ Man riskiere den nächsten Lockdown, der deutlich teurer wird.", "Die Reaktionen aus den betroffenen Bundesländern sind eindeutig:", "„Die Ausdünnung des Angebots auf der Westbahnstrecke inmitten der Corona-Pandemie zeigt einmal mehr, dass die Bundesregierung den ArbeitnehmerInnen keine Wertschätzung entgegenbringt“, heißt es seitens der Arbeiterkammer Niederösterreich.  :", "Die Grüne Landessprecherin Helga Krismer appelliert an das Finanzministerium, die Finanzierung zu sichern. Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) sieht „innerkoalitionäre Machtspielchen“ auf dem Rücken der Pendler.", "Kritik kommt aber auch von der ÖVP – konkret vom Salzburger Verkehrslandesrat Stefan Schnöll, der allerdings die ÖBB in die Pflicht nimmt: „Wir werden diesen Schritt sicher nicht so hinnehmen.“ Die ÖBB hätten auch eine gesellschaftliche Verantwortung." ],
  "articleContentTranslated" : [ "Beč-Salzburg: Državna pomoć istječe: ÖBB i Westbahn ukidaju veze Loše su vijesti za putnike duž zapadne rute. I ÖBB i Westbahn prijete - kako je izviješteno - smanjenjem reda vožnje između Beča i Salzburga.", "Barem ako nema daljnje vladine potpore za upravljanje rutom. \"U ponedjeljak i utorak i dalje vozimo kao i proteklih tjedana, od srijede ćemo prilagoditi svoj vozni red\", kaže Ines Volpert, glasnogovornica Westbahna, KURIER.", "Trenutno uglavnom privatni Westbahn vozi devet puta dnevno od Westbahnhofa preko Meidlinga do Salzburga i do tri puta dnevno preko Hütteldorfa do Salzburga. Trenutno se procjenjuje koliko će veza biti izbrisano.", "ÖBB već govore o gubitku do 50 posto. Pozadina toga je istek državne pomoći koja je puštena u studenom hitnom potporom. Problem: Ova hitna nagrada istekla je jučer, u nedjelju.", "A ni za ÖBB ni za Westbahn, trenutna operacija se isplati. Morala bi se produžiti državna potpora. \"Radi se o 25 milijuna eura\", kaže glasnogovornik Ministarstva prometa za KURIER.", "A oni su \"pokriveni proračunom\". Ministarstvo prometa već je 7. siječnja poslalo odgovarajuću prijavu Ministarstvu financija, a do sada odobrenje nije dano bez obrazloženja.", "Riznica uzvraća loptu. Čovjek uopće nije odgovoran za temu. Ukratko: postoji politička prepirka između tirkizne i zelene boje, za koju željeznički prijevoznici prirodno nemaju puno razumijevanja.", "Napokon, radi se o produljenju pomagala za šest do osam tjedana. Održavanje veza je u općem interesu. Napokon, s otvaranjem trgovine i nastavom na licu mjesta nakon semestralne stanke, može se očekivati više putnika.", "Manje vlakova kao rizik „Da bismo u određenoj mjeri mogli ispuniti zahtjeve pravila o daljini, u ovoj bi situaciji trebalo naručiti još više vlakovnih veza. Ali takav kakav je, promet vlakova mora se odmah smanjiti. “Riskirate sljedeće zaključavanje koje će biti znatno skuplje.", "Reakcije dotičnih saveznih država su jasne:", "\"Razrjeđivanje ponude na zapadnoj željezničkoj pruzi usred pandemije korone još jednom pokazuje da savezna vlada ne pokazuje nikakvu zahvalnost za radnike\", kaže Radnička komora Donje Austrije. :", "Glasnogovornica Zelene države Helga Krismer apelira na Ministarstvo financija da osigura sredstva. Zamjenik guvernera Gornje Austrije Manfred Haimbuchner (FPÖ) vidi \"unutarkoalicijske igre moći\" na leđima putnika.", "No, kritike dolaze i od ÖVP-a - konkretno od Salzburške državne uprave za promet Stefana Schnölla, koji međutim smatra odgovornim ÖBB: „Ovaj korak sigurno nećemo prihvatiti.“ ÖBB ima i društvenu odgovornost." ]
}