{
  "id" : "GlNYMmA2",
  "url" : "https://www.diepresse.com/5907778/Song-der-Woche_AG-Club_Fantasien-von-Frauen-und-Aliens?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AG Club: Fantasien von Frauen und Aliens",
  "articleTitleTranslated" : "AG klub: Maštanje o ženama i vanzemaljcima",
  "articleContent" : [ "Das Hip-Hop- Kollektiv AG Club wurde 2017 in San Francisco von Baby Boy, Jody Fontaine und Mick Antony gegründet. Demnächst soll ihr Debütalbum „FYE“ erscheinen. AG Club: „Columbia“.", "In den Neunzigern galten die Achtziger als peinlich, inzwischen ist ihr Einfluss überall, sie sind Sehnsuchtsjahrzehnt selbst für später Geborene. Im Video zu „Columbia“ spielt das Hip-Hop-Kollektiv AG Club, Männer Anfang zwanzig, den Kinoklassiker „E.T.“ (1982) nach, stümperhaft und liebevoll.", "Das Lied selbst wurde geschrieben, nachdem eine Plattenfirma ihnen ein Angebot gemacht hatte. Ein Horn dominiert den Sound, ähnelt einem Schlachtruf: Auf in den Kampf um den Kuchen! „If it's not enough digits, don't send that“, rappt Baby Boy.", "Die Zahlen müssen stimmen, relativiert aber: Geld war nie „the main goal“. Es geht auch um Ruhm. Und Frauen. „Her mouth, her neck, her back, my whip, my hip, my dash“, rappt er. Im Video kommt nur eine Frau vor, und die haut ab.", "Ist die Zeile eine Fantasie großer Buben? Wie das Alien in ihrem Clip? Der Extraterrestrische wird am Ende gerettet. Ganz wie in den Achtzigern. Den Song der Woche küren diese Woche Heide Rampetzreiter in Vertretung von Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. www.diepresse.com/songderwoche (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "Hip-hop kolektiv AG Club osnovali su 2017. godine u San Franciscu Baby Boy, Jody Fontaine i Mick Antony. Njezin debitantski album \"FYE\" trebao bi uskoro biti objavljen. AG klub: \"Columbia\".", "Devedesetih se osamdesetih smatralo neugodnim, sada je njihov utjecaj posvuda, desetljeće su čežnje čak i za onima koji su rođeni kasnije. U spotu za \"Columbia\", hip-hop kolektiv AG Club, muškarci u ranim dvadesetima, reprizira filmski klasik \"E.T.\" (1982), glupo i ljubavno.", "Sama pjesma napisana je nakon što im je diskografska kuća ponudila ponudu. Rog dominira zvukom, nalik na bojni poklič: Borimo se za tortu! \"Ako nema dovoljno znamenki, ne šalji to\", reže Baby Boy.", "Brojevi moraju biti točni, ali stavljeni u perspektivu: novac nikada nije bio \"glavni cilj\". Riječ je i o slavi. I žene. \"Njezina usta, vrat, leđa, moj bič, moj kuk, moja crtica\", zapomaže. Na videu je samo jedna žena koja bježi.", "Je li linija fantazija velikog dječaka? Poput vanzemaljca u vašem klipu? Vanzemaljac će na kraju biti spašen. Baš kao i osamdesetih. Ovotjednu pjesmu tjedna bira Heide Rampetzreiter u ime Thomasa Kramara (\"Die Presse\") i Christoph Sepina (Radio FM4).", "Može se čuti u nedjelju između 19 i 21 sat na FM4. www.diepresse.com/songderwoche (\"Die Presse\", tiskano izdanje, 6. prosinca 2020.)" ]
}