{
  "id" : "GlVYWzp4",
  "url" : "https://www.derstandard.at/story/2000125439051/wurden-ihre-medizinischen-eingriffe-und-operationen-verschoben?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:01Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wurden Ihre medizinischen Eingriffe und Operationen verschoben?",
  "articleTitleTranslated" : "Jesu li vaši medicinski postupci i operacije odgođeni?",
  "articleContent" : [ "Die Infektionszahlen steigen und steigen. Österreich befindet sich mitten in der dritten Welle, und das belastet zunehmend die Krankenhäuser. Besonders betroffen ist der Osten des Landes.", "In Wien liegen so viele Covid-19-Patientinnen und -Patienten auf Intensivstationen wie noch nie seit Beginn der Pandemie. Auch in Niederösterreich geraten Betten und Personal zunehmend an ihre Grenzen, ebenso im Burgenland, wo außerdem nur mehr in akut lebensnotwendigen Fällen operiert wird.", "Das hat zur Folge, dass zahlreiche medizinische Eingriffe und Operationen, die nicht dringend erforderlich sind, verschoben werden müssen. Auch andere Bundesländer setzen diesen Schritt, um zu vermeiden, dass es zu harten Triagen kommt.", "Diese Userin berichtet: Wie wurden Sie über die Verschiebung informiert? Wie lange müssen Sie nun auf Ihren neuen Termin warten? Und wurden Eingriffe, die Sie im ersten Lockdown gehabt hätten, bereits nachgeholt?", "Berichten Sie im Forum! (mawa, 30.3.2021)" ],
  "articleContentTranslated" : [ "Broj infekcija raste. Austrija je usred trećeg vala i to sve više pogađa bolnice. Istok zemlje posebno je pogođen.", "U Beču ima više pacijenata s Covidom 19 na odjelima za intenzivnu njegu nego ikad od početka pandemije. I u Donjoj Austriji kreveti i osoblje sve više dosežu svoje granice, kao što je slučaj u Gradišću, gdje se, osim toga, operacija izvodi samo u akutnim slučajevima.", "Kao rezultat toga, brojne medicinske intervencije i operacije koje nisu hitno potrebne moraju se odgoditi. I druge savezne države također poduzimaju ovaj korak kako bi izbjegle ozbiljne trijaže.", "Ovaj korisnik izvještava: Kako ste obaviješteni o odgodi? Koliko dugo morate čekati svoj novi sastanak? I jesu li intervencije koje biste imali pri prvom zaključavanju već nadoknađene?", "Prijavi na forumu! (mawa, 30. ožujka 2021.)" ]
}