{
  "id" : "GLwXv6qd",
  "url" : "https://kurier.at/wirtschaft/317000-strom-und-gaskunden-wechselten-2020-den-anbieter/401183017",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:31:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4009302/20191220-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "317.000 Strom- und Gaskunden wechselten 2020 den Anbieter",
  "articleTitleTranslated" : "317.000 kupaca električne energije i plina promijenilo je dobavljača u 2020. godini",
  "articleContent" : [ "Die Zahl der Energieanbieter-Wechsler ist in Österreich nach einem Rekord im Jahr 2019 im Coronajahr gesunken.", "Rund 317.000 Strom- und Gaskunden haben im Jahr 2020 ihren Strom- oder Gaslieferanten gewechselt, geht aus der aktuellen Marktstatistik der Energieregulierungsbehörde E-Control hervor. 2019 hatten rund 345.000 Kunden ihren Anbieter gewechselt, das war ein Rekord.", "Die Zahlen enthalten Haushalte und Unternehmen. Einen neuen Stromlieferanten suchten sich 2020 laut E-Control 238.761 Kundinnen und Kunden, darunter 189.239 Haushalte. Einen neuen Gaslieferanten wählten 78.035 Kunden, darunter 71.845 Haushalte.", "Die Wechselraten betrugen im vergangenen Jahr bei Strom 3,8 Prozent und bei Gas 5,9 Prozent. \"Die Wechselzahlen sind nach dem Rekordjahr von 2019 im vergangenen Jahr wieder etwas zurückgegangen.", "Das ist aus unserer Sicht gut nachvollziehbar\", kommentierte E-Control-Vorstand Wolfgang Urbantschitsch in einer Aussendung am Dienstag die Zahlen. Ein Lieferantenwechsel habe in der Coronakrise \"für Viele nicht oberste Priorität\" gehabt\".", "Arbeitslosigkeit und Kurzarbeit hat für viele Menschen ein finanzielles Loch in das Haushaltsbudget gerissen.", "\"Wie wir aus unserer Schlichtungsstelle und von den Kolleginnen der Energie-Hotline wissen, beschäftigte die Haushalte und Unternehmen häufiger die Frage, wie Strom- und Gasrechnungen auch in Krisenzeiten weiterhin zeitgerecht bezahlt werden könne\", sagte der E-Control-Vorstand.", "Das Haushaltsbudget könne durch einen Anbieterwechsel entlastet werden." ],
  "articleContentTranslated" : [ "Broj prebacivača davatelja energije u Austriji pao je nakon rekordne 2019. godine u koronskoj godini.", "Oko 317.000 kupaca električne energije i plina promijenilo je dobavljača električne energije ili plina 2020. godine, prema najnovijim statistikama tržišta od regulatornog tijela za energiju E-Control. U 2019. oko 345 000 kupaca promijenilo je dobavljača, što je bio rekord.", "Brojevi uključuju kućanstva i tvrtke. Prema E-Controlu, 238.761 kupaca, uključujući 189.239 kućanstava, tražili su novog dobavljača električne energije u 2020. godini. 78.035 kupaca, uključujući 71.845 kućanstava, odabralo je novog dobavljača plina.", "Stope prebacivanja prošle su godine iznosile 3,8 posto za električnu energiju i 5,9 posto za plin. \"Nakon rekordne 2019. godine, broj tvrtki koje se bave prebacivanjem lani je lagano opao.", "S naše točke gledišta, to je lako razumjeti \", komentirao je član uprave E-Control Wolfgang Urbantschitsch cifre u emisiji u utorak. Promjena dobavljača za mnoge nije bila\" glavni prioritet \"u krizi s koronom.", "Za mnoge je ljude nezaposlenost i kratak radni odnos rastrgali financijsku rupu u kućnom budžetu.", "\"Kao što znamo iz našeg arbitražnog odbora i kolega s energetske vruće linije, kućanstva i tvrtke češće su zabrinuti pitanjem kako se računi za struju i plin mogu plaćati na vrijeme čak iu kriznim vremenima\", rekao je E -Upravljačka ploča.", "Promjena davatelja usluga mogla bi olakšati kućanski proračun." ]
}