{
  "id" : "GlWzO2U4",
  "url" : "https://kurier.at/wirtschaft/corona-keine-ffp2-maskenpflicht-am-bau/401180401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:11:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921465/46-174140687.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Bogdanhoda/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Keine FFP2-Maskenpflicht am Bau",
  "articleTitleTranslated" : "Corona: Za izgradnju nije potreban FFP2 maska",
  "articleContent" : [ "Das Gesundheitsministerium weist Behauptungen, dass Bauarbeiter im Freien künftig FFP2-Masken tragen müssen, zurück.", "Allerdings gelte am Arbeitsplatz - auch im Außenbereich - grundsätzlich das Tragen von herkömmlichem Mund-Nasen-Schutz, hieß es in einer Stellungnahme des Ressorts gegenüber der APA am Samstag. Kritik an der Maskenpflicht für Bauarbeiter hatte etwa die Wirtschaftskammer geübt.", "FPÖ-Klubchef Herbert Kickl bezeichnete es in einer Aussendung am Samstag als \"Schildbürgerstreich\", dass Bauarbeiter \"ihre schwere Arbeit jetzt mit FFP2-Masken verrichten sollen\" - dies sei eine \"reine Schikane\".", "Im Gesundheitsministerium widerspricht man: Entgegen anderslautender Gerüchte halte man fest, dass es \"keine Verpflichtung für FFP2-Masken am Arbeitsplatz, weder in geschlossenen Räumen noch im Außenbereich\", gebe.", "FFP2-Masken seien nur dann vorgesehen, wenn Arbeitnehmer mit Kundenkontakt, die den Berufsgruppentests unterworfen sind - also etwa Lehrer - die Testung verweigern. Allerdings gilt die Pflicht zum Tragen eines Mund-Nasen-Schutzes, also einer einfachen Maske, am Arbeitsplatz auch draußen:", "Dies sei notwendig, weil etwa in Gartencentern mit Freibereich neben den Kunden auch Mitarbeiter eine Maske tragen müssen, argumentierte man im Gesundheitsministerium auf Nachfrage.  : Das betrifft eben auch Bauarbeiter.", "\"Völlig überzogen\" Die Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer hatte das bereits am Freitag kritisiert.", "Die Vorgabe sei angesichts des deutlich geringeren Infektionsrisikos bei Arbeiten im Freien und des Mindestabstandes von zwei Metern \"völlig überzogen\", befand Spartenobfrau Renate Scheichelbauer-Schuster.", "\"Baustellen-Mitarbeiter werden dadurch massiv beeinträchtigt, insbesondere jene, die besonders schwere körperliche Tätigkeiten verrichten.\"", "FPÖ-Klubchef Kickl stößt sich unterdessen auch daran, dass nun doch auch im Supermarkt pro Kunde 20 Quadratmeter an Fläche zur Verfügung stehen müssen und nicht wie bisher 10 Quadratmeter. Das sei \"der ultimative Beweis dafür, wie weltfremd die Regierung geworden ist\"." ],
  "articleContentTranslated" : [ "Ministarstvo zdravlja odbacuje tvrdnje da će građevinski radnici morati nositi FFP2 maske na otvorenom.", "Međutim, na radnom mjestu - također na otvorenom - u načelu se primjenjuje uobičajena zaštita za usta i nos, stoji u izjavi odjela APA-i u subotu. Gospodarska komora, na primjer, kritizirala je zahtjev za maskom za građevinske radnike.", "U emisiji od subote, šef kluba FPÖ, Herbert Kickl, opisao je to kao \"štit buržoaske podvale\" da bi građevinski radnici \"sada trebali naporno raditi s maskama FFP2\" - ovo je \"čisti šikan\".", "Ministarstvo zdravlja proturječi: Suprotno glasinama koje govore suprotno, navodi se da \"ne postoji obveza za FFP2 maske na radnom mjestu, ni u zatvorenim prostorijama ni na otvorenom\".", "FFP2 maske pružaju se samo ako zaposlenici s kontaktima s kupcima koji su predmet profesionalnih grupnih testova - poput učitelja - odbiju test. Međutim, obveza nošenja maske za lice, tj. Jednostavne maske, odnosi se i vani na poslu:", "To je neophodno jer, primjerice, u vrtnim centrima s otvorenim prostorom masku moraju nositi ne samo kupci već i zaposlenici, ustvrdilo je Ministarstvo zdravstva na pitanje. : To se odnosi i na građevinske radnike.", "\"Potpuno pretjerano\" Federalni zavod za trgovinu i obrt u Privrednoj komori već je to kritizirao u petak.", "S obzirom na znatno manji rizik od zaraze prilikom rada na otvorenom i minimalnu udaljenost od dva metra, zahtjev je \"u potpunosti pretjeran\", predsjedala je predsjednica odjela Renate Scheichelbauer-Schuster.", "\"To je masovno pogođeno zaposlenicima gradilišta, posebno onima koji izvode posebno teške fizičke aktivnosti.\"", "Šef kluba FPÖ Kickl u međuvremenu se protivi i činjenici da za svakog kupca u supermarketu mora biti na raspolaganju 20 četvornih metara prostora, a ne 10 četvornih metara kao prije. Ovo je \"krajnji dokaz koliko je vlada postala svjetska\"." ]
}