{
  "id" : "gLYu1lv2",
  "url" : "https://www.diepresse.com/5895970/Massnahmen_AntiTerrorPaket_Das-wollen-natuerlich-die-Gruenen-auch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Terror-Paket: Das wollen natürlich die Grünen auch",
  "articleTitleTranslated" : "Antiteroristički paket: Naravno, zeleni to također žele",
  "articleContent" : [ "Das Anti-Terror-Paket sei menschenrechts- und verfassungskonform, versicherte Grünen-Chef Werner Kogler nach dem Ministerrat.  Die ÖVP kann sich lebenslange Strafen vorstellen und gab erste Einblicke in die BVT-Reform.", "Die Worte des Bundeskanzlers waren offenbar bewusst drastisch gewählt: Rund 300 Österreicher, so genannte foreign terrorist fighters, seien in den Krieg gezogen oder hätten es zumindest versucht, um in Syrien oder im Irak „zu kämpfen, zu vergewaltigen, zu morden“, sagte Sebastian Kurz am Mittwoch im Pressefoyer nach dem Ministerrat.", "Die Hälfte sei verstorben oder befinde sich nach wie vor im Kampfeinsatz.  Und die andere Hälfte?  Ein Teil befinde sich „hinter Gittern, wo sie hingehören“.  Ein Teil sei auf freiem Fuß.", "Und um diese Heimkehrer geht es im neuen Anti-Terrorpaket, das die Regierung am Mittwoch geschnürt hat: Wer seine Haftstrafe schon abgesessen hat, aber noch eine Bedrohung darstellt, soll in den Maßnahmenvollzug kommen.", "„Wir wollen wie bei geistig abnormen Rechtsbrechern die Möglichkeit schaffen, diese Menschen wegzusperren“, sagte Kurz.  Wenn nötig lebenslang.  Jene, die bereits aus der Haft entlassen wurden, sollen eine Fußfessel oder ein Armband bekommen.", "„Gegen alle Arten von Terror“ Vizekanzler Werner Kogler beeilte sich im Sinne der Grünen hinzuzufügen, dass jenes Paket „gegen alle Arten von Terror“ gedacht sei.", "Man solle das nicht übersehen: „Auch gegen den Terror von Neonazis“, die mit den Jihadisten mehr gemeinsam hätten als man glaube.  Und in seiner Partei gebe es keine Einwände gegen diese neuen Haft- und Überwachungsmöglichkeiten?", "„Als allererstes gewinnt die Sicherheit, die wir den Bürgern geben“, sagte Kogler.  „Das wollen natürlich die Grünen auch.“ Es handle sich um „ausdrücklich menschenrechtskonforme“ Möglichkeiten, die „auf Basis der Verfassung“ beschlossen worden seien.", "Danach versprach der Vizekanzler eine „schonungslose Fehleranalyse“.  Am Donnerstag werde eine „unabhängige Untersuchungskommission“ vorgestellt.  Es brauche nun eine Reform des Verfassungsschutzes (BVT) „an Haupt und Gliedern“, also verbesserte Strukturen, bessere Informationsflüsse zwischen den Behörden und „die besten Köpfe“.", "Innenminister Karl Nehammer (ÖVP) präzisierte, dass innerhalb des BVT der nachrichtendienstliche Teil vom staatspolizeilichen getrennt und mit mehr Ressourcen, finanziellen wie personellen, ausgestattet werden soll.", "Fonds für Opfer und Angehörige Wie Kogler machte auch Justizministerin Alma Zadic (Grüne) kein Hehl aus den „Kommunikationslücken“: Gerichte und Staatsanwaltschaften könnten nur handeln, „wenn sie informiert sind“.", "Daher werde das BVT angehalten, strafrechtlich Relevantes künftig der Justiz zu berichten.  Kogler nannte das eine „Entpolitisierung der Sicherheitsverwaltung“.", "Darüber hinaus kündigte Zadic einen Fonds für die Entschädigung und psychosoziale Betreuung von Opfern und ihrer Angehörigen an.  Integrationsministerin Susanne Raab (ÖVP) berichtete, dass das – noch nicht näher definierte – strafrechtliche Verbot des politischen Islam mit einem Imame-Verzeichnis einhergeht: Wer Hassprediger aus dem Ausland einlädt, muss mit der Vereinsauflösung rechnen.", "Auslandsfinanzierte Moscheen würden streng kontrolliert, inklusive aller „Umgehungskonstellationen“." ],
  "articleContentTranslated" : [ "Protuteroristički paket bio je u skladu s ljudskim pravima i ustavom, uvjeravao je šef Zelenih Werner Kogler nakon Vijeća ministara. ÖVP može zamisliti doživotne kazne i dao je prvi uvid u reformu BVT-a.", "Riječi kancelarke očito su namjerno drastično odabrane: oko 300 Austrijanaca, takozvanih stranih terorističkih boraca, ratovalo je ili barem pokušalo \"boriti se, silovati i ubijati\" u Siriji ili Iraku, rekao je Sebastian Ubrzo u srijedu u foajeu za tisak nakon Vijeća ministara.", "Polovica ih je umrla ili su još uvijek u borbi. A druga polovica? Neki od njih su \"iza rešetaka tamo gdje im je mjesto\". Dio je na slobodi.", "A novi antiteroristički paket koji je vlada sastavila u srijedu odnosi se na ove povratnike: Svatko tko je već odslužio zatvorsku kaznu, ali još uvijek predstavlja prijetnju, treba biti proveden.", "\"Kao i kod mentalno abnormalnih kršitelja zakona, i mi želimo stvoriti priliku da se ti ljudi zatvore\", rekao je Kurz. Za život ako je potrebno. Oni koji su već pušteni iz zatvora trebali bi dobiti manžetnu ili narukvicu za gležanj.", "\"Protiv svih vrsta terorizma\" vicekancelar Werner Kogler požurio je dodati, u duhu Zelenih, da je paket namijenjen \"protiv svih vrsta terora\".", "Ne treba zanemariti ni ono: \"Također protiv terorizma neonacista\", koji imaju više zajedničkog s džihadistima nego što se misli. I u njegovoj stranci nema prigovora na ove nove mogućnosti zadržavanja i nadzora?", "\"Prva stvar koja pobjeđuje je sigurnost koju pružamo građanima\", rekao je Kogler. „Naravno da to žele i zeleni.“ Riječ je o opcijama „izričito usklađenim s ljudskim pravima“ o kojima se odlučivalo „na temelju ustava“.", "Tada je vicekancelar obećao \"neumoljivu analizu pogrešaka\". U četvrtak će biti predstavljena \"neovisna istražna komisija\". Ono što je sada potrebno jest reforma ustavne zaštite (BVT) \"glava i ramena\", što znači poboljšane strukture, bolji protok informacija između vlasti i \"najboljih umova\".", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) precizirao je da bi, unutar BVT-a, dio obavještajne službe trebao biti odvojen od dijela državne policije i dati mu više resursa, financijskih i ljudskih.", "Fond za žrtve i rođake Poput Koglera, ministrica pravosuđa Alma Zadić (Zeleni) nije skrivala \"komunikacijske praznine\": sudovi i javni tužitelji mogu djelovati \"samo ako su obaviješteni\".", "Iz tog razloga, BVT se potiče da u budućnosti izvještava sudstvo o pitanjima relevantnim za kazneni zakon. Kogler je to nazvao \"depolitizacijom sigurnosne uprave\".", "Uz to, Zadić je najavio fond za naknadu i psihosocijalnu skrb za žrtve i njihovu rodbinu. Ministrica integracija Susanne Raab (ÖVP) izvijestila je da - još neutvrđenu - kaznenu zabranu političkog islama prati imenički imenik: Svatko tko iz inozemstva pozove propovjednike mržnje mora očekivati da se udruga raspusti.", "Džamije koje se financiraju iz inozemstva bile bi strogo kontrolirane, uključujući sve \"konstelacije zaobilaženja\"." ]
}