{
  "id" : "GmD6Ncgt",
  "url" : "https://www.diepresse.com/5958851/Handelsgericht_Wahlkampfkosten_Urteil-im-Verfahren-OeVP-gegen-Falter?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T18:49:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wahlkampfkosten: Urteil im Verfahren ÖVP gegen \"Falter\"",
  "articleTitleTranslated" : "Troškovi izborne kampanje: presuda u ÖVP postupku protiv \"Faltera\"",
  "articleContent" : [ "Das Handelsgericht sieht ÖVP „mit rund 55 Prozent unterlegen“. Der „Falter“ darf weiterhin schreiben, die ÖVP „bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht“.", "In dem von der ÖVP angestrengten Prozess gegen die Wiener Wochenzeitung \"Falter\" wegen des Vorwurfs der Wahlkampfkosten-Überschreitung 2019 gibt es ein Urteil. Das Handelsgericht Wien gibt der klagenden ÖVP darin zwar in einem Punkt Recht, in zwei weiteren aber nicht.", "\"Die klagende Partei ist mit rund 55 Prozent unterlegen, hat jedoch mit 45 Prozent ihres Anspruches obsiegt\", heißt es in dem Urteil. Konkret muss der \"Falter\" die Behauptung, dass die ÖVP die Wahlkampfkosten-Überschreitung \"vor dem Rechnungshof verbergen will\" unterlassen und widerrufen.", "Allerdings darf der \"Falter\" weiterhin schreiben, dass \"die ÖVP bewusst plane\", die gesetzliche Wahlwerbungsausgabenbeschränkung zu überschreiten und \"bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht\".", "Die Wiener Wochenzeitung sieht sich damit als Siegerin, wie in einem entsprechenden Bericht am Montag festgehalten wurde. Zum Vorwurf, die ÖVP habe die Öffentlichkeit getäuscht, weist der \"Falter\" auf eine Passage in dem 28-seitigen Urteil hin, wonach hier \"entsprechendes Tatsachensubstrat vorliegt\".", "Die ÖVP feierte diese Entscheidung Montagabend in einer Aussendung ebenfalls als Erfolg. \"Das Gerichtsurteil bedeutet einen Sieg der Volkspartei im Gerichtsverfahren.", "Ein zweiter Teil, wegen dem die Volkspartei den Falter geklagt hatte, wurde lediglich deswegen abgewiesen, weil das Gericht der Meinung ist, es handle sich um zulässige Wertungen und keine erwiesenen Tatsachen\", erklärte ÖVP-Generalsekretär Axel Melchior.", "Dem \"Falter\" waren im Wahlkampf 2019 Unterlagen sowohl über den aktuellen als auch über den Wahlkampf der ÖVP 2017 zugespielt worden. 2017 hatte die ÖVP - das war bereits bekannt gewesen - die Kostengrenze für den Wahlkampf massiv überschritten.", "Bekannt wurde aber durch den Bericht, dass die ÖVP die Überschreitung schon im Budget stehen hatte, während sie öffentlich noch die Einhaltung der Wahlkampfkosten zusagte.", "Außerdem schloss der \"Falter\" aus den Unterlagen, dass 2019 eine neuerliche Überschreitung bzw. die Verschleierung der tatsächlichen Wahlkampfkosten geplant gewesen sei. Letzteres wollte die ÖVP nicht stehen lassen und klagte auf Unterlassung.", "Sie beziffert ihre Wahlkampfausgaben mit 5,6 Millionen Euro." ],
  "articleContentTranslated" : [ "Trgovački sud vidi ÖVP \"s oko 55 posto inferiornim\". \"Falter\" može i dalje pisati da ÖVP \"namjerno obmanjuje javnost zbog troškova izborne kampanje\".", "U postupku koji je ÖVP pokrenuo protiv bečkog tjednika \"Falter\" zbog optužbe za prekoračenje troškova izborne kampanje u 2019. godini, postoji presuda. Trgovački sud u Beču odobrava tužiteljev ÖVP po jednom pitanju, ali ne i po dva.", "\"Tužitelj je poražen s oko 55 posto, ali trijumfirao je s 45 posto svog zahtjeva\", kaže se u presudi. Točnije, \"Falter\" se mora suzdržati od tvrdnji da ÖVP \"želi sakriti višak troškova izborne kampanje od Revizorskog suda\" i opozvati ga.", "Međutim, \"Falter\" i dalje smije napisati da \"ÖVP namjerno planira\" premašiti zakonska ograničenja u trošenju predizborne kampanje i \"namjerno obmanjuje javnost o trošenju predizborne kampanje\".", "Wiener Wochenzeitung sebe vidi kao pobjednika, kao što je zabilježeno u odgovarajućem izvještaju u ponedjeljak. Što se tiče navoda da je ÖVP obmanuo javnost, \"Falter\" se poziva na odlomak u presudi od 28 stranica prema kojem \"postoji odgovarajući činjenični supstrat\".", "Ovu je odluku ÖVP također proslavio kao uspjeh u emisiji u ponedjeljak navečer. \"Presuda suda znači pobjedu Narodne stranke u pravnom postupku.", "Drugi dio, zbog kojeg je Narodna stranka tužila Faltera, samo je odbačen jer je sud smatrao da se radi o prihvatljivim procjenama, a ne o dokazanim činjenicama \", rekao je glavni tajnik ÖVP-a Axel Melchior.", "Tijekom predizborne kampanje 2019. godine, \"Falteru\" su procurili dokumenti i o trenutnoj i o predizbornoj kampanji ÖVP 2017. godine. 2017. godine ÖVP - to je već bilo poznato - masovno je premašio ograničenje troškova za predizbornu kampanju.", "Međutim, kroz izvještaj je postalo poznato da je ÖVP već premašio proračun, dok je javno obećao zadržati troškove izborne kampanje.", "Uz to, \"Falter\" je iz dokumenata zaključio da se za 2019. planira ponovni višak ili prikrivanje stvarnih troškova izborne kampanje. ÖVP nije želio napustiti potonju i tužio je za propust.", "Svoju potrošnju za predizbornu kampanju iznosi 5,6 milijuna eura." ]
}