{
  "id" : "GMDiRJAs",
  "url" : "https://kurier.at/sport/motorsport/formel-1-horror-crash-ueberschattet-grand-prix-in-bahrain/401113392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1: Horror-Crash von Grosjean, nächster Sieg für Hamilton",
  "articleTitleTranslated" : "Formula 1: Grosjean horor krah, sljedeća pobjeda Hamiltona",
  "articleContent" : [ "In der erste Runde rutschte Grosjean von der Strecke, das Auto ging in Flammen auf. Der Rennsieg ging an Weltmeister Hamilton. Unter dem Schock des Feuer-Unfalls von Romain Grosjean hat Formel-1-Weltmeister Lewis Hamilton im Wüsten-Chaos von Bahrain seinen Siegeszug fortgesetzt.", "Nach dem Horror-Crash des Haas-Piloten und einer mehr als 80-minütigen Unterbrechung nahm der Mercedes-Pilot mit seinem elften Erfolg des Jahres die Bestmarken von Michael Schumacher und Sebastian Vettel in Angriff.", "Die beiden Deutschen konnten jeweils 13 Mal in einer Saison gewinnen. \"Das war ein so schockierendes Bild, das ist schrecklich, wenn man sowas sieht\", sagte Hamilton nach dem Sieger-Feuerwerk über Grosjeans Unfall.", "\"Das hätte noch viel schlimmer ausfallen können. Das erinnert uns daran, dass das ein gefährlicher Sport ist.\" © Bild:", "Pool via REUTERS / HAMAD I MOHAMMED Verstappen auf Kurs WM-Platz zwei Zwei Wochen nach seinem siebten Titelgewinn in der Türkei verwies Hamilton mit einer perfekten Reifen-Strategie in Sakhir Max Verstappen im Red Bull auf den zweiten Platz.  :", "Der Brite hat nun wie auch Vettel viermal in der Wüste gewonnen. Verstappen ist nur noch zwölf Punkte hinter Hamiltons Stallrivale Valtteri Bottas und kann sich damit weiter Hoffnungen auf die Vize-WM machen.", "\"Gott sei Dank ist er okay und kann sich bald wieder erholen\", richtete auch Verstappen seine ersten Worte an Grosjean. Dritter bei dem Flutlicht-Chaos, das Grosjean ersten Untersuchungen zufolge weitgehend unbeschadet überstand, wurde Verstappens Teamkollege Alex Albon.", "Der Thailänder profitierte drei Runden vor Schluss von einem Motorschaden bei Sergio Perez im Racing Point. Unter dem Safety Car wurde das chaotische Rennen daraufhin beendet. © Bild: Pool via REUTERS / GIUSEPPE CACACE Horror-Unfall nach dem Start Aber was war eigentlich passiert?", "Das Rennen in Bahrain war nur wenige Sekunden alt, da wurden auch schon wieder die Roten Flaggen geschwenkt. Der Franzose Romain Grosjean fuhr Daniil Kwjat über das Rad, sein Haas krachte bei über 200 km/h in die Leitplanke und wurde in Teile gerissen, das Auto explodierte in einem Feuerball. ", "Die Leitschienen waren komplett zerrissen und mussten repariert werden. Das Rennen wurde daraufhin mehr als eine Stunde lang unterbrochen. Nach Sekunden war das Safety-Car beim Verletzten. Auf TV-Aufnahmen war danach zu sehen, dass der 34-Jährige danach im Medical Car saß.", "Es schien, als hätte er Verbrennungen an den Händen erlitten. Das Haas-Team schrieb auf Twitter, dass der Franzose Verbrennungen an den Händen und den Knöcheln erlitten habe. Wie durch ein Wunder nur leicht verletzt Sonst dürfte Grosjean keine schwereren Verletzungen erlitten haben.", "Andere Personen dürften nicht zu Schaden gekommen sein. Klar ist nur: Es ist ein Wunder, dass Grosjean nach diesem Unfall noch am Leben ist. Er ist auf dem Weg ins Krankenhaus.", "Als seine Fahrerkollegen auf Bildschirmen sahen, wie Grosjean in ärztlicher Obhut war, applaudierten sie spontan in der Boxengasse. Haas-Teamchef Günther Steiner hatte zunächst keinen direkten Kontakt zu seinem Fahrer.", "\"Mir wurde gesagt, er ist erschrocken\", kommentierte der Südtiroler im TV-Sender Sky. \"Das war Glück im Unglück, muss man sagen.\" © Bild: APA/AFP/POOL/TOLGA BOZOGLU Das Haas-Team bedankte sich auch beim medizinischen Personal.", "Steiner lobte das \"schnelle Denken und Handeln\" bei der Rettung des Franzosen: \"Ich danke der Rettungscrew, die echt schnell war. Die Streckenposten und die Leute bei der Fia haben einen tollen Job gemacht.\"", "\"Alle Systeme, die wir entwickelt haben - der Halo, die Barrieren, die Gurte - haben so funktioniert, wie sie sollten\", sagte der Fahrer des Medizinwagens, Alan van der Merwe. Nächster spektakulärer Unfall Nach einer XXL-Unterbrechung wurde der Grand Prix mit einem stehenden Start fortgesetzt.", "An der Spitze blieb Hamilton, der sich tags zuvor seine 98.  Karriere-Pole gesichert hatte. Ein Überschlag von Racing-Point-Fahrer Lance Stroll nach einer Berührung mit Kwjat sorgte aber für die nächste Unterbrechung.", "Der Kanadier konnte mit Hilfe eines Streckenpostens aus seinem Auto kriechen. Das Safety Car kam in der dritten Runde auf den Asphalt, der pinke Rennwagen wurde mit einem Kran geborgen. Der Russe Kwjat bekam eine Zehn-Sekunden-Strafe aufgebrummt.", "Nach fünf Runden durfte wieder frei gefahren werden - Vettel lag zu diesem Zeitpunkt nur auf dem 15.  Platz. „Der Wagen ist unfahrbar“, klagte der Ferrari-Pilot, drehte sich prompt und fiel ans Ende des Feldes zurück.", "Frust pur beim Deutschen, der zwei Wochen nach seinem dritten Platz in Istanbul seinen Aufwärtstrend fortsetzen wollte. „Wir haben nichts zu verlieren, lasst uns Vollgas geben“, forderte Verstappen über Funk.", "Der Niederländer tat auch, was er konnte und holte sich mit frischen Reifen in der Schlussphase sogar die schnellste Rennrunde. Am erneut weltmeisterlich souveränen Hamilton kam er dennoch nicht mehr vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "U prvom krugu Grosjean je skliznuo sa staze i automobil je goreo u plamenu. Pobjeda u utrci pripala je svjetskom prvaku Hamiltonu. Pod šokom požarne nesreće Romaina Grosjeana, svjetski prvak Formule 1 Lewis Hamilton nastavio je trijumfalno napredovanje u kaosu pustinje u Bahreinu.", "Nakon užasne nesreće Haasovog vozača i 80-minutne stanke, vozač Mercedesa izborio se s rekordima Michaela Schumachera i Sebastiana Vettela svojim jedanaestim uspjehom u godini.", "Dvojica Nijemaca mogla su po 13 puta pobijediti u jednoj sezoni. \"To je bila tako šokantna slika, užasno je kad vidite tako nešto\", rekao je Hamilton nakon pobjedničkog vatrometa o nesreći Grosjeansa.", "\"Moglo je biti i puno gore. Podsjeća nas da je ovo opasan sport.\" © Slika:", "Bazen preko REUTERS / HAMAD I MOHAMMED Verstappena na stazi za drugo mjesto na svjetskom prvenstvu Dva tjedna nakon svoje sedme pobjede u naslovu u Turskoj, Hamilton je Maxa Verstappena ispratio na drugo mjesto u Red Bullu sa savršenom strategijom guma u Sahiru. :", "Poput Vettela, Britanac je sada u pustinji pobijedio četiri puta. Verstappen je na samo dvanaest bodova zaostatka za Hamiltonovim stabilnim rivalom Valtteriem Bottasom i stoga se može i dalje nadati Vice World Cupu.", "\"Hvala Bogu, dobro je i uskoro se može oporaviti\", rekao je Verstappen, svoje prve riječi Grosjeanu. Treći u kaosu reflektora, koji je Grosjean prema početnim studijama preživio uglavnom neozlijeđen, bio je Verstappenov suigrač Alex Albon.", "Tajlanđanin je profitirao zbog kvara motora sa Sergiom Perezom na Racing Pointu s tri kruga do kraja. Kaotična utrka tada je završena pod sigurnosnim automobilom. © Slika: Bazen putem REUTERS / GIUSEPPE CACACE Stravična nesreća nakon početka Ali što se zapravo dogodilo?", "Utrka u Bahreinu bila je stara samo nekoliko sekundi, kada su se ponovno zavijorile crvene zastave. Francuz Romain Grosjean vozio je Danila Kwjata preko bicikla, njegov Haas zabio se u zaštitnu ogradu brzinom od preko 200 km / h i rastrgao u komade, automobil je eksplodirao u vatrenoj kugli.", "Zaštitne ograde bile su potpuno poderane i trebalo ih je popraviti. Utrka je tada prekinuta više od sat vremena. Nakon nekoliko sekundi sigurnosni automobil bio je s ozlijeđenim osobama. Na TV snimkama se poslije moglo vidjeti da je 34-godišnjak nakon toga sjedio u medicinskom automobilu.", "Činilo se kao da su mu ruke izgorjele. Ekipa Haasa napisala je na Twitteru da je Francuz zadobio opekline ruku i gležnjeva. Čudesno samo lakše ozlijeđena Inače Grosjean ne bi trebao pretrpjeti ozbiljne ozljede.", "Drugi ljudi nisu trebali biti oštećeni. Jedno je jasno: čudo je da je Grosjean i dalje živ nakon ove nesreće. Na putu je do bolnice.", "Kad su njegove kolege vozači na ekranima vidjeli kako je Grosjean u medicinskoj njezi, spontano su pljeskali u jami. Šef Haasova tima Günther Steiner u početku nije imao izravan kontakt sa svojim vozačem.", "\"Rekli su mi da se bojao\", komentirao je Južnotirolac na TV Sky. \"To je bila sreća u zlu sreću, moraš reći.\" © Slika: APA / AFP / POOL / TOLGA BOZOGLU Tim Haasa također se zahvalio medicinskom osoblju.", "Steiner je pohvalio \"brzo razmišljanje i djelovanje\" u spašavanju Francuza: \"Zahvaljujem spasilačkoj posadi koja je bila doista brza. Maršali i ljudi u Fia-i učinili su sjajan posao.\"", "\"Svi sustavi koje smo razvili - aureola, barijere, sigurnosni pojasevi - radili su kako treba\", rekao je vozač medicinskih kamiona Alan van der Merwe. Sljedeća spektakularna nesreća Nakon XXL stanke, Grand Prix nastavio se stojećim startom.", "Hamilton, koji je dan prije osigurao svoj 98. pol u karijeri, ostao je u vodstvu. Prebacivanje vozača Racing Pointa Lancea Strolla nakon dodirivanja Kwjata izazvalo je sljedeći prekid.", "Kanađanin je uspio puzati iz svog automobila uz pomoć maršala. Sigurnosni automobil udario je asfalt u trećem krugu, ružičasti trkaći automobil izvučen je dizalicom. Ruski Kvyat dobio je deset sekundi kazne.", "Nakon pet krugova bilo je moguće ponovno slobodno voziti - Vettel je u ovom trenutku bio tek 15.. \"Automobilom se ne može upravljati\", požalio se vozač Ferrarija, odmah se okrenuo i pao natrag na kraj polja.", "Čista frustracija među Nijemcima, koji su željeli nastaviti svoj uzlazni trend dva tjedna nakon što su u Istanbulu zauzeli treće mjesto. \"Nemamo što izgubiti, idemo punim gasom\", rekao je Verstappen preko radija.", "Nizozemac je učinio što je mogao i čak je najbrži trkački krug postavio svježe gume u završnoj fazi. Nije mogao proći Hamilton, koji je ponovno bio suveren na svjetskom prvenstvu.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}