{
  "id" : "GmOI55c5",
  "url" : "https://noe.orf.at/stories/3081927/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T09:43:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/76/crops/w=1280/153706_opener_37776_pendler_autobahn_wien_strasse_auto_apa_georg_hochmuth.jpg?s=a3f0b942cc7397f2ec870ee1a76f2f8fb87fa6d4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Waldviertelautobahn ist vom Tisch",
  "articleTitleTranslated" : "Autocesta Waldviertel nije sa stola",
  "articleContent" : [ "Eine strategische Prüfung, die vor knapp zwei Jahren eingeleitet worden war, kam zu dem Ergebnis, dass weder eine Autobahn noch eine Anbindung an die Europaspange den gewünschten Effekt erzielen würde, nämlich die weitere Absiedelung aus dem Waldviertel zu verhindern.", "„Eine Prüfung, die bewusst ergebnisoffen gestaltet war. Das oberste Prinzip war die beste und schnellste Lösung“, sagte Mikl-Leitner. Konkret bekomme „ein breites und flächendeckendes Fundament statt einer Autobahn“ den Vorzug.", "Um entsprechende Straßenbauprojekte und Bahnprojekte umzusetzen, „werden das Land Niederösterreich und die Bundesregierung bis 2035 knapp 1,8 Milliarden Euro in die Hand nehmen, 1,8 Milliarden für das Mobilitätspaket nördliches Niederösterreich“, so Mikl-Leitner.", "Projekte „um viele Jahre schneller umsetzbar“ Erste große Straßenbauprojekte sowie neue Bahnprojekte sollen ab dem Jahr 2026 umgesetzt werden. „Denn das ist um viele Jahre schneller umsetzbar und bietet noch bessere Anbindungen für die Menschen in der Region“, so Mikl-Leitner.", "Von den knapp 1,8 Milliarden Euro sind 850 Millionen für neue Bahnprojekte vorgesehen, 500 Millionen Euro für die Ertüchtigung bzw. den rascheren Ausbau bestehender Bahnstrecken, die restlichen 440 Millionen Euro für Bauprojekte im Landesstraßennetz, „zum Beispiel für neue Umfahrungen oder Überholspuren“, hieß es bei der Pressekonferenz.  ", "Franz-Josefs-Bahn: Anbindung an Westbahn Als „absolut neu“ bezeichnete die Landeshauptfrau ein Projekt, das die Verbindung der Franz-Josefs-Bahn und der Westbahnstrecke nach Wien vorsieht.", "„Erstmals kommen Waldviertler Pendlerinnen und Pendler damit direkt in den Westen Wiens bzw. erhalten sie einen Anschluss Richtung St.", "Pölten, Linz und Salzburg.“ Im Straßennetz soll es unter anderem auf diesen Landesstraßen zu Verbesserungen kommen: B2 zwischen Guntersdorf, Horn, Schrems und der Staatsgrenze B4 zwischen Stockerau und Horn B36 zwischen Zwettl und Waidhofen a. d.", "Thaya bzw. in den Süden des Waldviertels B37 zwischen Zwettl und Krems B38 zwischen Zwettl und der Landesgrenze zu Oberösterreich B41 zwischen Schrems und Karlstift„Schützen damit unsere Umwelt“ Mikl-Leitner zeigte sich überzeugt, „dass wir mit all diesen Maßnahmen neuen Schwung in den Regionen erzeugen können und unser Ziel – das Halten und den Zuzug der Bevölkerung in diesem Raum – auch erreichen werden“.  ", "Von einem „guten Ergebnis“ sprach auch Verkehrsministerin Gewessler: „Wir wollen und müssen alle mobil sein. Unsere Aufgabe als Politikerinnen und Politiker ist es, dass diese Mobilität bequem, effizient und klimafreundlich ist“", "Ziel sei es, den öffentlichen Verkehr zum bequemsten Verkehrsmittel zu machen, so die Ministerin: „Wir stärken mit diesem Paket nicht nur die wirtschaftliche Entwicklung und den Standort, sondern schützen damit auch unsere Umwelt.  “", "Dafür verzichten wir auf die Autobahn.“ Entscheidung sorgt für Aufsehen Dass die seit mehreren Jahren geplante Waldviertelautobahn am Ende nicht umgesetzt wird, sorgte am Dienstag für großes Aufsehen.", "Während die Grünen, NEOS und einige Umweltorganisationen die Entscheidung begrüßten und unter anderem von „einem guten Tag für den Klimaschutz“ sprachen, gab es auch Kritik daran. FPÖ-Landesrat Gottfried Waldhäusl etwa zeigte sich laut Aussendung „erschüttert“ über diesen Schritt." ],
  "articleContentTranslated" : [ "Strateški pregled započet prije gotovo dvije godine zaključio je da niti autocesta niti veza s Europaspangeom neće postići željeni učinak, naime spriječiti daljnju evakuaciju iz Waldviertela.", "“Ispit koji je namjerno zamišljen tako da bude otvoren. Prevladavajući princip bio je najbolje i najbrže rješenje ”, rekla je Mikl-Leitner. Točnije, preferira se \"široki i sveobuhvatni temelj umjesto autoceste\".", "Kako bi proveli odgovarajuće projekte izgradnje cesta i željezničke projekte, \"država Donja Austrija i savezna vlada do 2035. godine u svoje će ruke uzeti gotovo 1,8 milijardi eura, 1,8 milijardi za paket mobilnosti za sjevernu Donju Austriju\", rekla je Mikl-Leitner.", "Projekti se „mogu provoditi mnogo godina brže“ Prvi veliki projekti izgradnje cesta i novi željeznički projekti trebali bi se provoditi od 2026. nadalje. \"Jer se to može implementirati mnogo godina brže i nudi još bolje veze za ljude u regiji\", kaže Mikl-Leitner.", "Od gotovo 1,8 milijardi eura, 850 milijuna eura predviđeno je za nove željezničke projekte, 500 milijuna eura za nadogradnju ili brže proširenje postojećih željezničkih pruga, preostalih 440 milijuna eura za građevinske projekte u državnoj cestovnoj mreži, \"na primjer za nove obilaznice ili pretjecajne trake\", rečeno je na konferenciji za novinare.", "Franz-Josefs-Bahn: veza s Westbahnom Guverner je projekt spajanja Franz-Josefs-Bahna i Westbahnove linije s Bečom opisao kao \"apsolutno nov\".", "“Prvi put putnici iz Waldviertela moći će putovati izravno na zapad Beča ili imati vezu sa St.", "Pölten, Linz i Salzburg. “Na ovim regionalnim cestama treba poboljšati cestovnu mrežu, između ostalog: B2 između Guntersdorfa, Horna, Schremsa i državna granica B4 između Stockeraua i Horn B36 između Zwettla i Waidhofen a. d.", "Thaya ili na jugu Waldviertela B37 između Zwettla i Kremsa B38 između Zwettla i državne granice s Gornjom Austrijom B41 između Schremsa i Karlstifta „Zaštitite naš okoliš s tim“ Mikl-Leitner bila je uvjerena „da ćemo svim ovim mjerama dobiti novi zamah Mogućnost stvaranja regija i postizanje našeg cilja - zadržati stanovništvo na ovom području i useliti se “.", "Ministar prometa Gewessler također je govorio o „dobrom rezultatu“: „Svi želimo i moramo biti mobilni. Naš je zadatak kao političara da je ova mobilnost prikladna, učinkovita i klimatski prihvatljiva \"", "Cilj je učiniti javni prijevoz najprikladnijim prijevoznim sredstvom, rekao je ministar: „Ovim paketom ne samo da jačamo gospodarski razvoj i položaj, već i štitimo svoj okoliš. \"", "Umjesto toga ne koristimo auto-cestu. ”Odluka izaziva senzaciju Činjenica da auto-kanal Waldviertel, koji je planiran već nekoliko godina, u konačnici neće biti implementiran, izazvala je senzaciju u utorak.", "Iako su Zeleni, NEOS i neke ekološke organizacije pozdravili odluku i između ostalog govorili o \"dobrom danu za zaštitu klime\", bilo je i kritika. Primjerice, regionalni vijećnik FPÖ-a Gottfried Waldhäusl bio je \"šokiran\" ovim korakom, navodi se u emisiji." ]
}