{
  "id" : "gmSvUgA4",
  "url" : "https://sport.orf.at/stories/3071701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T05:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Belichick verzichtet auf hohe Auszeichnung durch Trump",
  "articleTitleTranslated" : "Belichick se odriče velike razlike od Trumpa",
  "articleContent" : [ "Belichick verzichtet auf hohe Auszeichnung durch Trump Bill Belichick, der legendäre Coach der New England Patriots in der National Football League (NFL), verzichtet auf die Auszeichnung mit der Freiheitsmedaille durch den scheidenden US-Präsidenten Donald Trump.", "Das geht aus einer am Montag verbreiteten Stellungnahme des 68-Jährigen hervor. Die „Presidential Medal of Freedom“ ist die höchste zivile Auszeichnung der USA. Trump wollte Belichick laut US-Medienberichten am Donnerstag ehren.", "Belichick begründete seinen Verzicht auf die Auszeichnung mit dem Sturm auf das Kapitol.", "Nach den „tragischen Ereignissen der vergangenen Woche“ sei die Entscheidung getroffen worden, auf die geplante Ehrung zu verzichten, schrieb Belichick, der als Freund Trumps gilt und ihn im Wahlkampf 2016 durch einen Brief unterstützte.Bereichernde Erfahrungen im letzten Jahr Belichick schrieb weiter, dass eine der bereicherndsten Erfahrungen seiner Trainerlaufbahn gewesen sei zu erleben, wie im vergangenen Jahr „Gespräche über soziale Gerechtigkeit, Gleichheit und Menschenrechte in den Vordergrund rückten und zu Taten wurden“.  ", "Diese Bemühungen fortzusetzen und dabei „den Menschen, dem Team und dem Land, die ich liebe, treu zu bleiben wiegt schwerer als jede individuelle Auszeichnung“.", "Mit der Freiheitsmedaille werden nach Angaben des Weißen Hauses Menschen gewürdigt, die einen bedeutenden Beitrag „für die Sicherheit oder das nationale Interesse der USA, den Weltfrieden und kulturelle oder andere bedeutsame öffentliche Belange“ geleistet haben.", "Belichick zählt zu den erfolgreichsten Trainern der NFL-Geschichte. Er gewann mit den Patriots sechsmal die Super Bowl und hat mehr Siege in der Liga als jeder andere noch aktive Trainer." ],
  "articleContentTranslated" : [ "Belichick se odriče visoke razlike od Trumpa Billa Belichicka, legendarnog trenera New England Patriotsa u Nacionalnoj nogometnoj ligi (NFL), odriče se medalje slobode odlazećeg američkog predsjednika Donalda Trumpa.", "To proizlazi iz izjave koju je 68-godišnjak dao u ponedjeljak. \"Predsjednička medalja slobode\" najviša je civilna čast u SAD-u. Trump je želio odati počast Belichicku u četvrtak, prema izvješćima američkih medija.", "Belichick je opravdao svoje odricanje od nagrade olujom na Kapitolu.", "Nakon \"tragičnih događaja prošlog tjedna\" donesena je odluka da se odrekne planirane časti, napisao je Belichick, koji se smatra Trumpovim prijateljem i podržao ga pismom u predizbornoj kampanji 2016. Obogaćujući iskustva prošle godine Belichick je nastavio pisati da jedno od najbogatijih iskustava u njegovoj trenerskoj karijeri bilo je vidjeti kako su u proteklih godinu dana \"rasprave o socijalnoj pravdi, jednakosti i ljudskim pravima došle do izražaja i pretvorile se u akciju\".", "Nastaviti s tim naporima, a pritom ostati odan ljudima, tim i zemlja koju volim nadmašuje svaku pojedinačnu nagradu.", "Prema Bijeloj kući, Medalja za slobodu odaje priznanje ljudima koji su dali značajan doprinos \"sigurnosti ili nacionalnom interesu SAD-a, svjetskom miru i kulturnim ili drugim važnim javnim problemima\".", "Belichick je jedan od najuspješnijih trenera u povijesti NFL-a. Šest je puta s Patriotsima osvojio Super Bowl i ima više pobjeda u ligi nego bilo koji drugi aktivni trener." ]
}