{
  "id" : "gMyJCHUq",
  "url" : "https://kurier.at/politik/inland/anschober-zu-astra-zeneca-herber-rueckschlag/401165457",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:27:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889286/20210122-ABD0077-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober zu Astra Zeneca: \"Herber Rückschlag\"",
  "articleTitleTranslated" : "Sidro za Astru Zenecu: \"Herberov pad\"",
  "articleContent" : [ "Gesundheitsminister will sich aber nicht damit abfinden und hofft auf Nachlieferungen. \"Heute sind das wirklich sehr, sehr schlechte Nachrichten\", so äußerte sich Gesundheitsminister Rudolf Anschober zu den bekannt gewordenen Problemen bei der Auslieferung des Astra Zeneca-Impfstoffs in der ZiB 2.", "Es sei für ganz Europa ein \"herber Rückschlag\". Er hoffe weiterhin, dass es zu einer Zulassung für Astra Zeneca am 29.  Jänner komme - und zwar für eine umfassende, nicht auf bestimmte Altersgruppen eingeschränkte.", "Abfinden werde man sich aber nicht mit der neuen Situation, man hoffe, dass es im zweiten Quartal zu Nachlieferungen komme, dann könnte man den Impfplan noch einigermaßen einhalten. Es bleibe dabei, dass man Ende Februar als Bewohner von Heimen geimpft haben wolle.", "Aber danach müsse man den Impfplan gegebenenfalls neu konzipieren. Rendi-Wagner fordert Maßnahmen Ab morgen müssten Maßnahmen gesetzt werden, forderte SP-Chefin Pamela Rendi-Wagner in der selben Sendung zur neuen Lage.", "Es gelte jetzt, zusätzliche Impfungen ins Land zu bekommen - etwa aus Israel, wo es überschüssige Dosen gebe. © Bild: APA - Austria Presse Agentur Rendi äußerte sich auch zu ihrer von manchen als zu konsensual kritisierten Oppositionspolitik:", "Sie versuche immer auf der sachlichen Ebene zu kritisieren - und in der gegenwärtigen Krise sei es hochnotwendig, miteinander zu reden.  : Es gehe nicht um taktische Überlegungen, sondern um solche der Vernunft - im Sinne von Lösungen, um aus der Krise zu kommen.", "Sie stritt aber nicht ab, dass es zu einer Verbesserung des Gesprächsklimas zwischen ÖVP und SPÖ gekommen sei." ],
  "articleContentTranslated" : [ "Ministar zdravstva to ne želi prihvatiti i nada se dodatnim isporukama. \"Danas su ovo zaista jako, jako loše vijesti\", rekao je ministar zdravstva Rudolf Anschober o poznatim problemima s isporukom cjepiva Astra Zeneca u ZiB 2.", "To je \"glavni zastoj\" za cijelu Europu. Također se nada da će Astra Zeneca biti odobrena 29. siječnja - za sveobuhvatnu, koja nije ograničena na određene dobne skupine.", "Međutim, neće se pomiriti s novonastalom situacijom, nadaju se da će biti dodatnih isporuka u drugom tromjesečju, tada bi se plan cijepljenja mogao donekle zadržati. Činjenica ostaje da su krajem veljače navodno stanovnici domova cijepljeni.", "Ali tada ćete možda morati redizajnirati plan cijepljenja. Rendi-Wagner poziva na mjere Od sutra bi se morale poduzeti mjere, tražila je čelnica SP-a Pamela Rendi-Wagner u istom prijenosu o novonastaloj situaciji.", "Sada je važno dobiti dodatna cijepljenja u zemlji - na primjer iz Izraela, gdje postoje prekomjerne doze. © Slika: APA - Austrijska tiskovna agencija Rendi također je komentirala njihovu oporbenu politiku, koju su neki kritizirali kao previše sporazumnu:", "Uvijek pokušava kritizirati na činjeničnoj razini - a u trenutnoj je krizi vrlo važno razgovarati jedni s drugima. : Ne radi se o taktičkim razmatranjima, već o razumu - u smislu rješenja za izlazak iz krize.", "No, nije porekla da je došlo do poboljšanja klime za raspravu između ÖVP-a i SPÖ-a." ]
}