{
  "id" : "gmYvCtrq",
  "url" : "https://kurier.at/politik/inland/herr-bundeskanzler-koennen-wir-einmal-das-handy-wegtun/401198710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:32:46Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962154/46-175986146.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Herr Bundeskanzler, können wir einmal das Handy wegtun?\"",
  "articleTitleTranslated" : "\"Gospodine kancelare, možemo li jednom odložiti mobitel?\"",
  "articleContent" : [ "Heftige Parlamentsdebatte zu Arbeitsmarkt und ÖVP-Angriffen auf die Justiz. 513.000 Arbeitslose seien eine Schande, sagt die SPÖ. \"Herr Bundeskanzler, können wir bitte einmal das Handy wegtun? Es geht hier jetzt um Arbeitslosigkeit.\"", "Josef Muchitsch,  Bau-Holz-Gewerkschafter aus der SPÖ, tadelt am Rednerpult des Nationarats den auf der Regierungsbank sitzenden Kanzler Sebastian Kurz. Es ist nicht die einzige Kritik, die sich Kurz an diesem Mittwoch in der Früh anhören muss. ", "Die Krise kenne viele Verliererinnen und Verlierer, viele Arbeitnehmer stünden vor dem Nichts, Betriebe müssten zusperren, diagnostizierte SPÖ-Chefin Pamela Rendi-Wagner.", "Österreich finde sich unter jenen Ländern mit dem stärksten Wirtschaftseinbruch, die Arbeitslosigkeit in Österreich sei doppelt so hoch gestiegen wie jene Deutschlands und beim Impfen habe man einen Negativrekord aufgestellt, so Rendi-Wagner: „Beim Impfen liegt nur Tschechien hinter uns“", "Die Erklärung, dass der Tourismus hierzulande eine überproportionale Rolle spiele, sei „zu wenig“, meinte die SPÖ-Chefin.  “ Vielmehr seien die versprochenen Hilfen „zu wenig, zu spät und zu bürokratisch“.", "Rendi-Wagner bot ihre Partei erneut als „konstruktiven Partner“ an und warb für die roten Vorschläge.", "Mit der Aussetzung der gesetzlichen Mieterhöhung sei ja „einer unserer Vorschläge“ bereits umgesetzt worden: „Ein guter, ein erster Schritt, dem viele weitere folgen müssen.“ SPÖ-Abgeordneter Christoph Matznetter sagt an die Adresse der Regierung: \"513.000 Arbeitslose sind eine Schande.\"", "FPÖ: \"Es ist etwas faul im System\" Für die freiheitliche Mandatarin Dagmar Belakowitsch ist „irgendwas faul im System“, denn die Hilfen kommen nicht dort an, wo sie hingehörten. Dies würden nicht zuletzt die Arbeitsmarkt- und die Wirtschaftsdaten nahe legen.", "Österreich befinde sich in einem „wirtschaftlichen Chaos“. Einen Ordnungsruf brachte Belakowitsch der Befund ein, wonach die ÖVP versuche, ein „austrofaschistisches System“ zu etablieren, ein System der „Kontrolle“ und „Vernaderung“.", "Die Gesellschaft werde in „die Guten und in die Bösen“ gespalten, kritisierte die Freiheitliche. Neos: Regierung ist planlos NEOS-Wirtschaftssprecher Sepp Schellhorn attestiert der Regierung ebenfalls „Planlosigkeit“.", "Es wäre besser, „gezielt zu helfen, als mit der Gießkanne durch das Land zu fahren“. Auf mittelbar vom Ausbleiben der Touristen getroffene Sparten wie beispielsweise Handel oder Textildienstleister würde vergessen.", "Dass sich die Regierung mit der Insolvenzstatistik rühme, will Schellhorn nicht hinnehmen: „Die Insolvenzwelle wird auf uns zukommen.“ Denn was passiere, wenn die Stundungen auslaufen? , fragte Schellhorn.", "Nach dessen Dafürhalten brauche es dringend eine Stärkung des Eigenkapitals, Beteiligungsfonds und ein modernes Insolvenzrecht.", "Kurz sieht Österreich \"auf den letzten Metern der Pandemie\" Bundeskanzler Sebastian Kurz (ÖVP) versuchte die Angriffe damit zu parieren, dass man nun einmal „mittlerweile fast ein Jahr mit der größten Pandemie seit 100 Jahren zu kämpfen“ habe.", "Diese „gewaltige Gesundheitskrise“ habe die ganze Welt erschüttert.", "Dass Österreich von der Krise „deutlich härter“ getroffen wurde, liege daran, dass der Tourismus, dessen Anteil an der Wertschöpfung in Österreich doppelt so hoch sei wie im europäischen Schnitt, „natürlich in einer Pandemie besonders hart getroffen ist“, argumentierte der Kanzler.", "Österreich habe aber in der Vergangenheit finanziell die Möglichkeit geschaffen, „stärker zu helfen als andere Staaten in Europa“, so Kurz, der auf die geleisteten Hilfen verwies.", "Unter anderem dankte er in diesem Zusammenhang dem Koalitionspartner für die jüngst auf den Weg gebrachte Aussetzung der Richtwertmieten, den Sozialpartnern dankte er für die Zusammenarbeit bei der Kurzarbeit.", "Das österreichische Modell sei eines „der besten der Welt“ und der Grund, „warum wir bei der Arbeitslosigkeit in Europa unter den besten zehn Ländern sind“. Die Herausforderungen könnten nur „gemeinsam“ gestemmt werden, so Kurz, der betonte, dass man in „den letzten Zügen der Krise“ liege.", "„Im Sommer können wir wieder zur Normalität zurückkehren.“ Auch verwies der Kanzler auf den „mutigen Schritt“ der jüngsten Öffnungen: Österreich habe früher als andere die Schulen und den Handel wieder geöffnet.", "Deutschland und andere Länder seien nach wie vor im Lockdown. Grüne: \"Frühling liegt in der Luft\" Für die Grünen lobte Mandatarin Elisabeth Götze die Arbeit der Bundesregierung, die „sehr erfolgreich“ in der Bekämpfung der Arbeitslosigkeit und im Verhindern von Insolvenzen sei.", "Die Unterstützungsmaßnahmen kommen sehr wohl an. Götze gab sich optimistisch, dass man aus der Krise kommen werde: „Frühling liegt in der Luft.“ Schulen, Handel und Museen seien offen, „in kürze“ würden weitere Schritte folgen." ],
  "articleContentTranslated" : [ "Žestoka parlamentarna rasprava o tržištu rada i napadi ÖVP-a na pravosuđe. 513.000 nezaposlenih je sramota, kaže SPÖ. \"Gospodine kancelare, molim vas, možemo li skloniti mobitel? Ovdje se radi o nezaposlenosti.\"", "Josef Muchitsch, građevinski sindikalist iz SPÖ-a, ukorio je kancelara Sebastiana Kurza, koji je sjedio na vladinoj klupi, za govornicom nacionalnog vijeća. To nije jedina kritika koju Kurz mora slušati jutros u srijedu.", "Kriza poznaje mnoge gubitnike, mnogi zaposlenici ostaju bez ičega, tvrtke bi se morale zatvoriti, dijagnosticirala je čelnica SPÖ-a Pamela Rendi-Wagner.", "Austrija je među onim zemljama s najgorim gospodarskim padom, nezaposlenost u Austriji porasla je dvostruko više od one u Njemačkoj i zabilježen je negativan rekord u cijepljenju, prema Rendi-Wagneru: \"Kad je riječ o cijepljenju, samo Češka je iza nas \"", "Izjava da turizam igra nesrazmjernu ulogu u ovoj zemlji \"premala je\", rekao je šef SPÖ-a. \"Nego je obećana pomoć\" premala, prekasna i previše birokratska \".", "Rendi-Wagner ponovno je ponudila svoju stranku kao \"konstruktivnog partnera\" i promovirala crvene prijedloge.", "Sa suspenzijom zakonske povećanje najam „jedan od naših prijedloga” već provodi „dobar, prvi korak koji mnogo toga mora slijediti”, rekao je SPÖ MP Christoph Matznetter na vlasti: „513.000 nezaposlenih su sramota. \"", "FPÖ: \"Nešto je trulo u sustavu\" Za slobodni mandat Dagmar Belakowitsch \"nešto je trulo u sustavu\", jer pomoć ne dolazi tamo gdje joj je mjesto. Posljednje, ali ne najmanje važno, to bi sugerirali podaci o tržištu rada i ekonomskim podacima.", "Austrija je u \"ekonomskom kaosu\". Belakovich je uveo poziv u red, prema kojem je ÖVP pokušavao uspostaviti \"austro-fašistički sustav\", sustav \"kontrole\" i \"žilavosti\".", "Društvo je podijeljeno na \"dobre i loše\", kritizirala je Slobodarska stranka. Neos: Vlada je slučajna Glasnogovornik NEOS-ove ekonomije Sepp Schellhorn također potvrđuje da je vlada \"slučajna\".", "Bilo bi bolje \"pružiti ciljanu pomoć nego voziti zemlju polijevajućom limenkom\". Sektori na koje bi neizravno utjecao izostanak turista, poput trgovine ili pružatelja tekstilnih usluga, bili bi zaboravljeni.", "Schellhorn ne želi prihvatiti da se vlada hvalila statistikom nesolventnosti: “Val bankrota doći će nam na put.” Jer što se događa kad odgodi isteknu? upita Schellhorn.", "Prema njegovu mišljenju, postoji hitna potreba za jačanjem dioničkog kapitala, investicijskih fondova i suvremenog zakona o stečaju.", "Nakratko vidi Austriju \"na posljednjim metrima pandemije\", kancelar Sebastian Kurz (ÖVP) pokušao je parirati napadima rekavši da se \"sada mora boriti s najvećom pandemijom u posljednjih 100 godina\".", "Ova \"ogromna zdravstvena kriza\" potresla je cijeli svijet.", "Činjenica da je Austrija krizu pogodila \"puno teže\" posljedica je činjenice da je turizam, čiji je udio dodane vrijednosti u Austriji dvostruko veći od europskog prosjeka, \"naravno posebno pogođen u pandemiji\", tvrdio je kancelar.", "Međutim, u prošlosti je Austrija stvorila financijsku priliku da \"pomogne više nego druge zemlje u Europi\", rekao je Kurz koji se osvrnuo na pruženu pomoć.", "U tom kontekstu, između ostalog, zahvalio je koalicijskom partneru na nedavnoj obustavi standardnih najamnina, a socijalnim partnerima zahvalio je na suradnji na kratkotrajnom radu.", "Austrijski model jedan je od \"najboljih na svijetu\" i razlog \"zašto smo među deset najboljih zemalja za nezaposlenost u Europi\". S izazovima se moglo suočiti samo \"zajedno\", rekao je Kurz, koji je naglasio da smo u \"posljednjim potezima krize\".", "„Ljeti se možemo vratiti u normalu.“ Kancelar se također osvrnuo na „hrabri korak“ nedavnih otvorenja: Austrija je otvorila škole i trgovinu ranije od ostalih.", "Njemačka i druge zemlje još uvijek su u blokadi. Zeleni: \"Proljeće je u zraku\" Mandatica Elisabeth Götze za Zelene pohvalila je rad savezne vlade koja je \"vrlo uspješna\" u borbi protiv nezaposlenosti i sprečavanju bankrota.", "Mjere potpore su vrlo dobro prihvaćene. Götze je bio optimističan da će netko izaći iz krize: „Proljeće je u zraku.“ Škole, trgovina i muzeji su otvoreni, a daljnji koraci slijede „uskoro“." ]
}