{
  "id" : "GmzRzWD1",
  "url" : "https://www.diepresse.com/5915083/Musiks_Iggy-Pop-veroeffentlicht-CoronaSong-Dirty-Little-Virus?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T05:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5915083/D72462A5-6368-425E-ADB9-2ED05DD3B6FD_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Iggy Pop veröffentlicht Corona-Song \"Dirty Little Virus\"",
  "articleTitleTranslated" : "Iggy Pop objavio koronsku pjesmu \"Dirty Little Virus\"",
  "articleContent" : [ "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des neuen Liedes. Es sei \"nichts zu Emotionales oder Tiefsinniges\", eher \"journalistischer\". US-Punkrocker Iggy Pop hat einen Corona-Song geschrieben.", "\"Covid-19 ist auf der Bühne erschienen\", lautet die erste Zeile des Lieds \"Dirty Little Virus\" (\"Dreckiges kleines Virus\"), das seit Montag digital erworben werden kann. Begleitet von Gitarren, Schlagzeug und Trompete beschreibt der 73-Jährige das Pandemiejahr in knappen, direkten Worten.", "So heißt es in einem Vers: \"Grandfather's dead, got Trump instead\" (\"Großvater ist tot, stattdessen haben wir Trump\"). In einer Videobotschaft erklärte Iggy Pop, er habe \"nichts zu Emotionales oder Tiefsinniges\" über Covid-19 schreiben wollen.", "Stattdessen habe er das Lied \"journalistischer\" angehen und die Fragen \"wer, was, wann, wo\" beantworten wollen. \"Gäbe es noch einen Preis für die Person des Jahres, ginge er diesmal sicher an das Virus\", hält er fest.", "Zusammen mit dem Song veröffentlichte der \"Godfather of Punk\" auch einen passenden Mund-Nasen-Schutz, auf den sein bärtiges Kinn aufgedruckt ist." ],
  "articleContentTranslated" : [ "\"Covid-19 se pojavio na pozornici\" prvi je red nove pjesme. Nije \"ništa previše emocionalno ili duboko\", već \"novinarski\". Američki punk rocker Iggy Pop napisao je pjesmu Corona.", "\"Covid-19 se pojavio na pozornici\" prvi je red pjesme \"Dirty Little Virus\" koja je digitalno dostupna od ponedjeljka. U pratnji gitara, bubnjeva i trube, 73-godišnjak kratko, izravnim riječima opisuje pandemijsku godinu.", "U jednom stihu stoji: \"Djed je mrtav, umjesto njega dobio Trump\" (\"Djed je mrtav, umjesto njega imamo Trumpa\"). U video poruci, Iggy Pop rekao je da o Covid-19 nije želio napisati \"ništa previše emocionalno ili duboko\".", "Umjesto toga, želio je pjesmi pristupiti na „novinarskiji“ način i odgovoriti na pitanja „tko, što, kada, gdje“. \"Da još postoji nagrada za osobu godine, ovaj bi put sigurno pripala virusu\", kaže.", "Uz pjesmu, \"Kum punka\" također je objavio odgovarajuću zaštitu za usta i nos na kojoj je otisnuta bradata brada." ]
}