{
  "id" : "gNbKNbzR",
  "url" : "https://tirol.orf.at/stories/3075240/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fleischfressende Murmeltiere",
  "articleTitleTranslated" : "Mesojedi svizci",
  "articleContent" : [ "Ans Tageslicht kam die Fleischlust der Murmeltiere im Alpenzoo zufällig.  Für die bahnbrechende Erkenntnis aus dem Reich der Tiere musste allerdings ein seltener Krähen-Nachwuchs dran glauben.Murmeltiere fraßen Krähen-Küken Christiane Böhm, Forschungsleiterin und Biologin am Innsbrucker Alpenzoo berichtete: „Wir hatten heuer Nachzucht bei den Alpenkrähen, was eine Besonderheit ist.", "Zwei Junge sind flügge geworden.  Zunächst ist eines verschwunden, zehn Tage später das zweite.  Wir haben uns gewundert, weil sie gut ausgesehen haben und fit waren.", "Wir haben nach ihnen gesucht und fanden am Eingang der Murmeltierhöhle Skelette und Federn.“ Mehrere Hinweise auf Fleischfresser Auch im Zoo in Nürnberg in Deutschland wurden Murmeltiere als Fleischfresser auffällig.", "„Dort werden die Murmeltiere mit Steinböcken zusammen gehalten.  Sie haben dort frisch gesetzte Steinbockkitze lebend angefressen und fraßen auch die Totgeburten.“ In der Freiland-Literatur sei man auf die Berichte italienischer Kollegen gestoßen, dass Murmeltiere nach einer tödlichen Rauferei auch ihre Artgenossen fraßen.", "Sogar ein Steinmarder sei eines Tages schlimm zerbissen gefunden worden.Selektives Fressverhalten Christiane Böhm sagte, Murmeltiere seien sehr wählerisch bei der Auswahl ihrer pflanzlichen Nahrung.", "Sie seien auch keine Fleischfresser im eigentlichen Sinne.  Fleisch sei aber offenbar ein Zusatz in ihrem Nahrungsangebot.  Es ist wohl eine Frage der Gelegenheit.", "Und die war heuer im gemeinsamen Gehege mit den Alpenkrähen im Innsbrucker Alpenzoo wohl gegeben.  „Wir werden den Murmeltieren natürlich Gelegenheit geben, auch Fleisch zu fressen.", "In der Haltung mit anderen Tieren müssen wir uns da aber etwas umstellen.“ Derzeit sind die Murmel ja im Winterschlaf, da sei genügend Zeit, sich bis März/April etwas zu überlegen, sagte Christiane Böhm.", "Nagetiere sind grundsätzlich übrigens keine reinen Pflanzenfresser.  Auch Mäuse und Ratten etwa fressen bekanntlich Fleisch .  Christiane Böhm wird ihre jüngsten Erkenntnisse über die fleischfressenden Murmeltiere in einer wissenschaftlichen italienischen Fachzeitschrift publizieren." ],
  "articleContentTranslated" : [ "Požuda marmota za mesom slučajno je izašla na vidjelo u alpskom zoološkom vrtu. Međutim, za revolucionarno otkriće iz životinjskog carstva rijetko potomstvo vrana moralo je u to vjerovati. Svizci su jeli vrane piliće. Christiane Böhm, voditeljica istraživanja i biologinja u alpskom zoološkom vrtu u Innsbrucku, izvijestila je: „Ove godine uzgajali smo alpske vrane, što je specijalnost.", "Dva dječaka su pobjegla. Prva je nestala, deset dana kasnije i druga. Pitali smo se jer su izgledali dobro i bili u formi.", "Potražili smo ih i pronašli kosture i perje na ulazu u špilju svizaca. ”Nekoliko referenci na mesojede Marmots su također bili uočljivi kao mesožderi u zoološkom vrtu u Nürnbergu u Njemačkoj.", "“Tamo se svizci drže zajedno s kozorozima. Tamo su živi jeli svježe postavljene kozoroge, a jeli su i mrtvorođene djece. “U terenskoj literaturi naišli su na izvještaje talijanskih kolega da su svizci nakon smrtonosne borbe također jeli njihove savjete.", "Jednog dana čak je i kamena kuna pronađena jako izgrižena Selektivno prehrambeno ponašanje Christiane Böhm rekla je da su svizci vrlo izbirljivi u pogledu biljne hrane.", "Niti su zapravo mesožderi. No, meso je očito dodatak njihovoj opskrbi hranom. Valjda je to stvar prilike.", "I to je vjerojatno dato ove godine u zajedničkom ograđenom prostoru s alpskim vranama u alpskom zoološkom vrtu Innsbruck. “Naravno da ćemo i svizcima pružiti priliku da jedu meso.", "No, u skladu s drugim životinjama, moramo se malo prilagoditi. ”Trenutno su klikeri u hibernaciji, tako da ima dovoljno vremena za razmišljanje o nečemu do ožujka / travnja, rekla je Christiane Böhm.", "Inače, glodavci uglavnom nisu čiste biljojede. Poznato je i da miševi i štakori jedu meso. Christiane Böhm objavit će svoja najnovija otkrića o mesožderima svizaca u talijanskom znanstvenom časopisu." ]
}