{
  "id" : "GnCEDwPy",
  "url" : "https://kurier.at/wirtschaft/amazon-der-weltkonzern-aus-der-garage/401176846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/92697/Amazon%252BJeff%252BBezos.jpg",
  "imageCopyright" : "REUTERS/JASON REDMOND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Bezos-Abgang: Wer den reichsten Mann der Welt beerbt",
  "articleTitleTranslated" : "Nakon Bezosova odlaska: tko naslijedi najbogatijeg čovjeka na svijetu",
  "articleContent" : [ "Vor rund 27 Jahren gründete Jeff Bezos in einer Garage bei Seattle einen Online-Buchladen. Aus seiner Faszination für das Internet und einer großen Vision entstand einer der wertvollsten Konzerne der Welt: Amazon.", "Nach über einem Vierteljahrhundert leitet der weltgrößte Onlinehändler nun den Wechsel an seiner Vorstandsspitze ein - Bezos wird den Vorsitz im dritten Quartal 2021 an Andy Jassy abgeben, den Leiter des boomenden Cloud-Geschäfts.", "Die Cloud-Sparte Amazons größter Profittreiber ist derweil nicht der Onlinehandel, sondern das Cloud-Geschäft mit IT-Services und Speicherplatz im Internet. Insofern ist es auch nur logisch, dass mit Andy Jassy der Leiter dieser Sparte zum künftigen Vorstandschef befördert wurde.", "Amazons Cloud-Plattform AWS, die von vielen Unternehmen und Apps genutzt wird, erhöhte den Quartalsumsatz um 28 Prozent 12,7 Mrd. Dollar. Trotz des starken Wachstums blieb das Geschäft etwas unter den Erwartungen.", "Das Betriebsergebnis kletterte um 37 Prozent auf 3,6 Mrd. Dollar, woran klar zu erkennen ist, was für ein attraktiver Gewinnbringer Amazons Cloud-Flaggschiff weiterhin ist. Bezos bleibt bei Amazon Eine Ära endet damit aber noch nicht, Bezos will weiter mitmischen.", "Amazons am Dienstag nach US-Börsenschluss veröffentlichter Geschäftsbericht für 2020 wurde angesichts der großen Personalie zur Nebensache. Bezos dürfte als geschäftsführender Vorsitzender des Verwaltungsrats, der dem Vorstand übergeordnet ist, auch künftig viel Einfluss bei Amazon ausüben.", "In einem Memo an die Mitarbeiter erklärte der 57-Jährige, dass es bei seiner Entscheidung nicht darum gehe, sich in den Ruhestand zu verabschieden. \"Ich hatte noch nie mehr Energie\", betonte Bezos.", "In seiner zukünftigen Rolle als Verwaltungsratschef wolle er seine Energie und Aufmerksamkeit auf neue Produkte und Initiativen ausrichten.", "Außerdem gewinne er so mehr Zeit für andere Projekte wie seine Stiftungen, seine Raumfahrtfirma Blue Origin oder die Zeitung \"The Washington Post\", die in seinem Privatbesitz ist. Der Garage entwachsen Am 5.", "Juli 1994 gründeten Jeff und seine damalige Ehefrau MacKenzie Bezos in Bellevue bei Seattle einen Online-Buchhandel. Das Unternehmen hieß zunächst Cadabra, wurde jedoch rasch in Amazon umbenannt. Laut der Bezos-Biographie \"Der Allesverkäufer\" von 2013 klang Cadabra zu sehr nach Kadaver.", "Was mit Büchern begann, entwickelte sich zum größten Internetkaufhaus der Welt. Heute ist Amazon noch viel mehr als das und hält mit seinen Cloud-Services, die etwa Start-ups IT-Anwendungen und Speicherplatz im Netz bieten, unzählige Firmen am Laufen.", "Mit Whole Foods betreibt Amazon zudem eine eigene US-Supermarktkette.", "Damit noch nicht genug: Im Streaming-Geschäft versucht Amazon mit seinem Prime-Dienst Marktführer Netflix Konkurrenz zu machen; mit dem Aufbau einer eigenen Lieferlogistik setzt der Konzern Paketzusteller wie UPS, Fedex und DHL unter Druck.", "Und niemand weiß so recht, welche Branchen Amazon als nächstes aufmischen wird. Bezos machte der Erfolgszug seines Unternehmens als Großaktionär steinreich. Mit einem geschätzten Vermögen von 197 Mrd. Dollar (fast 163,6 Mrd.", "Euro) ist er dem \"Bloomberg Billionaires Index\" (Stand Mittwoch) zufolge derzeit der zweitwohlhabendste Mensch der Welt hinter Tesla-Chef Elon Musk. An der Börse hatte der rasant expandierende Bezos-Konzern wegen chronisch roter Zahlen indes lange Zeit einen schweren Stand.", "Doch seit Bezos zuverlässig Gewinne liefert, ist er zum Liebling der Wall Street geworden. Im September 2018 gelang es Amazon als zweiter Aktiengesellschaft nach dem iPhone-Riesen Apple, beim Börsenwert die magische Marke von einer Billion Dollar zu knacken.", "Seitdem ging es weiter kräftig nach oben - die Marktkapitalisierung von Amazon lag zuletzt bei enormen 1,7 Billionen Dollar. Auch die Nachricht von Bezos' Rücktritt konnte Anleger am Dienstagabend nicht schocken - die Aktie hielt sich im nachbörslichen Handel weiter im Plus.", "Denn das Geschäft lief auch im Schlussquartal 2020 glänzend: In den drei Monaten bis Ende Dezember knackte Amazon beim Umsatz dank des Bestell-Booms in der Coronakrise und eines starken Weihnachtsgeschäfts erstmals die Marke von 100 Mrd.", "Dollar. Gegenüber dem Vorjahreszeitraum legten die Erlöse um 44 Prozent auf 125,6 Mrd. Dollar zu. Den Nettogewinn konnte Amazon auf 7,2 Milliarden Dollar deutlich mehr als verdoppeln. Im gesamten Geschäftsjahr 2020 verdiente der Konzern 21,3 Mrd.", "Dollar, was einem Anstieg um 84 Prozent und einer neuen Bestmarke entspricht. Durch seinen Erfolg mit Amazon hat sich Bezos bei Weitem nicht nur Freunde gemacht. Dem Konzern wird vorgeworfen, mit seiner großen Marktmacht und seinen Niedrigpreisen den Einzelhandel zu zerstören.", "Auch wegen umstrittener Arbeitsbedingungen gibt es häufig Kritik an Amazon. Der mächtigste Feind von Bezos aber saß bis vor kurzem noch im Weißen Haus: Ex-US-Präsident Donald Trump und ihn verband eine erbitterte Dauerfehde.", "Als Hauptgrund galt indes weniger das Geschäftliche, sondern vor allem Trumps Abneigung gegenüber der \"Washington Post\", die häufig kritisch über ihn berichtet." ],
  "articleContentTranslated" : [ "Jeff Bezos osnovao je internetsku knjižaru u garaži u blizini Seattla prije oko 27 godina. Iz njegove fascinacije Internetom i sjajne vizije nastala je jedna od najvrjednijih korporacija na svijetu: Amazon.", "Nakon više od četvrt stoljeća, najveći svjetski internetski prodavač sada pokreće promjenu u svom najvišem menadžmentu - Bezos će predsjedavanje predati Andyju Jassyju, voditelju cvjetajućeg poslovanja u oblaku, u trećem tromjesečju 2021. .", "Podjela u oblaku najvećeg pokretača dobiti Amazona nije internetsko trgovanje, već poslovanje u oblaku s IT uslugama i prostorom za pohranu na Internetu. U tom pogledu, logično je da je Andy Jassy, šef ovog odjela, unaprijeđen u budućeg izvršnog direktora.", "Amazonova oblačna platforma AWS, koju koriste mnoge tvrtke i aplikacije, povećala je tromjesečnu prodaju za 28 posto za 12,7 milijardi dolara. Unatoč snažnom rastu, posao je ostao nešto ispod očekivanja.", "Operativna dobit popela se za 37 posto, na 3,6 milijardi dolara, što jasno pokazuje kakav je atraktivan vodeći vodeći tim u oblaku Amazon, donositelj zarade. Bezos ostaje s Amazonom. Era tu ne završava, Bezos se želi i dalje miješati.", "Amazonovo godišnje izvješće za 2020. godinu, objavljeno u utorak nakon zatvaranja američke burze, postalo je sporedna stvar s obzirom na velik broj osoblja. Kao izvršni predsjednik upravnog odbora, koji je nadređen upravnom odboru, Bezos će vjerojatno i u budućnosti vršiti velik utjecaj na Amazonu.", "U dopisu zaposlenicima, 57-godišnjak je izjavio da njegova odluka nije bila u mirovini. \"Nikad nisam imao više energije\", rekao je Bezos.", "U svojoj budućoj ulozi predsjednika Upravnog odbora, želi usmjeriti svoju energiju i pažnju na nove proizvode i inicijative.", "Također dobiva više vremena za druge projekte kao što su njegove zaklade, njegova svemirska tvrtka Blue Origin ili novine \"The Washington Post\", koje su u privatnom vlasništvu. Prerastanje garaže 5.", "U srpnju 1994. Jeff i njegova tadašnja supruga MacKenzie Bezos osnovali su internetsku knjižaru u Bellevueu blizu Seattla. Tvrtka se u početku zvala Cadabra, ali je brzo preimenovana u Amazon. Prema Bezosovoj biografiji iz 2013. \"Prodavač svega\", Cadabra je previše zvučala poput leša.", "Ono što je započelo s knjigama preraslo je u najveću internetsku robnu kuću na svijetu. Danas je Amazon mnogo više od toga i održava bezbroj tvrtki koje posluju sa svojim uslugama u oblaku, koje nude početničke IT aplikacije i internetski prostor za pohranu.", "S Whole Foods, Amazon ima i vlastiti američki lanac supermarketa.", "Ali to nije sve: u streaming poslu Amazon se pokušava nadmetati s tržišnim liderom Netflixom svojom Prime uslugom; Uspostavljanjem vlastite logistike dostave, grupa stavlja tvrtke za dostavu paketa kao što su UPS, Fedex i DHL pod pritisak.", "I nitko zapravo ne zna koje će industrije Amazon sljedeće pokrenuti. Bezos je uspjeh svoje tvrtke postigao kao glavni dioničar prljavo bogat. S procijenjenom neto vrijednošću od 197 milijardi USD (gotovo 163,6 milijardi USD)", "Prema \"Bloombergovom indeksu milijardera\" (od srijede), on je trenutno druga najbogatija osoba na svijetu iza izvršnog direktora Tesle Elona Muska. Grupa Bezos koja se brzo širila imala je poteškoća na burzi zbog kronično crvenih brojeva.", "Ali otkako Bezos neprestano donosi zaradu, postao je miljenik Wall Streeta. U rujnu 2018. Amazon je postao druga javna tvrtka nakon iPhone giganta Apple koja je probila čarobnu oznaku od jednog bilijuna dolara tržišne vrijednosti.", "Od tada je nastavio naglo rasti - Amazonova je tržišna kapitalizacija posljednji put iznosila enormnih 1,7 bilijuna dolara. Vijest o Bezosovoj ostavci nije šokirala investitore ni u utorak navečer - udio je ostao na pozitivnom teritoriju u trgovanju izvan radnog vremena.", "Posao je također sjajno prošao u posljednjem tromjesečju 2020: u tri mjeseca do kraja prosinca Amazon je prvi put probio granicu od 100 milijardi zahvaljujući porastu narudžbe u krizi korona i snažnom božićnom poslovanju.", "Dolar. U usporedbi s istim razdobljem prošle godine prodaja je porasla za 44 posto, na 125,6 milijardi dolara. Amazon je uspio više nego udvostručiti neto dobit na 7,2 milijarde dolara. U cijeloj financijskoj godini 2020. grupa je zaradila 21,3 milijarde eura.", "Dolara, što je porast od 84 posto i novi maksimum. Kroz svoj uspjeh s Amazonom, Bezos je daleko ne samo stekao prijatelje. Skupina je optužena za uništavanje maloprodajnog sektora velikom tržišnom snagom i niskim cijenama.", "Česte su i kritike Amazona zbog kontroverznih radnih uvjeta. Najmoćniji Bezosov neprijatelj, međutim, još je donedavno bio u Bijeloj kući: bivši američki predsjednik Donald Trump i on bili su ujedinjeni u žestokoj dugotrajnoj svađi.", "Glavni razlog nije bio toliko posao, već Trumpova nesklonost Washington Postu, koji često kritički izvještava o njemu." ]
}