{
  "id" : "gNcJ552R",
  "url" : "https://www.diepresse.com/5919714/Direkte-Demokratie_Volksbegehren-finden-trotz-Lockdowns-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T14:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Volksbegehren finden trotz Lockdowns statt",
  "articleTitleTranslated" : "Referendumi se održavaju unatoč zaključavanjima",
  "articleContent" : [ "Es gibt einen neuen Grund, das Haus zu verlassen: Man kann ab 18.  Jänner zum Thema Impfung, Ethik als Schulfach oder Tierschutz unterschreiben. Die Eintragungswoche für die drei aktuell aufliegenden Volksbegehren findet wie geplant von 18. bis 25.  Jänner statt.", "Einen entsprechenden Bericht von orf.at bestätigte das Innenministerium Donnerstagnachmittag. Rechtlich ist das Verlassen des Wohnbereichs zum Zweck des Gebrauchs der direkten Demokratie auch im Corona-Lockdown möglich.", "Eine der Initiativen dreht sich um die Pandemie, konkret um die Impfungen gegen das Virus. Eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring will eine Diskriminierung von Personen, die sich nicht impfen lassen, unterbinden.", "Beim Volksbegehren \"Ethik für ALLE\", das etwa von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragen wird, geht es darum, dass dieses neue Fach nicht nur als Alternative zum konfessionellen Unterricht angeboten wird.", "Schließlich gibt es noch ein Begehren für den Tierschutz, propagiert vom ehemaligen Liste Pilz-Politiker Sebastian Bohrn Mena, das sich unter anderem für eine tiergerechte Landwirtschaft und einen besseren Schutz von Hunden und Katzen einsetzt." ],
  "articleContentTranslated" : [ "Novi je razlog da napustite kuću: od 18. siječnja možete se prijaviti na cijepljenje, etiku kao školski predmet ili dobrobit životinja. Tjedan registracije za tri trenutno otvorena referenduma održat će se kako je planirano od 18. do 25. siječnja.", "Ministarstvo unutarnjih poslova potvrdilo je u četvrtak popodne odgovarajuće izvješće orf.at-a. Pravno je napuštanje dnevnog prostora u svrhu korištenja izravne demokracije također moguće u zaključavanju korone.", "Jedna od inicijativa vrti se oko pandemije, posebno cijepljenje protiv virusa. Skupina oko bivšeg predsjedničkog kandidata i kršćanskog političara Rudolfa Gehringa želi spriječiti diskriminaciju ljudi koji nisu cijepljeni.", "Referendum \"Etika za SVE\", koji podržava Eytan Reif iz inicijative \"Religija je privatna stvar\", ne odnosi se samo na to da ovaj novi predmet nudi kao alternativu denominacijskom učenju.", "Konačno, tu je i zahtjev za dobrobit životinja, koji je propagirao bivši političar Liste Pilz Sebastian Bohrn Mena, koji između ostalog vodi kampanje za poljoprivredu prilagođenu životinjama i bolju zaštitu pasa i mačaka." ]
}