{
  "id" : "Gnlsak8o",
  "url" : "https://kurier.at/wirtschaft/merkel-verordnet-deutschen-unternehmen-frauen-im-vorstand/401105853",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:15:33Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Merkel verordnet deutschen Unternehmen Frauen im Vorstand",
  "articleTitleTranslated" : "Merkel imenuje žene u njemačke tvrtke u izvršnom odboru",
  "articleContent" : [ "CDU und SPD hatten sich am Freitag auf eine verbindliche Frauenquote in Vorständen geeinigt.  Dem Beschluss zufolge muss den Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern eine Frau angehören.", "Bestehende Mandate können aber bis zu ihrem vorgesehenen Ende wahrgenommen werden.  Das heißt, von den Männern, die aktuell auf diesen Posten sitzen, muss deshalb keiner vorzeitig gehen.", "Strengere Vorgaben gelten für den öffentlichen Dienst sowie für Unternehmen mit Mehrheitsbeteiligung des Bundes.  Gesetz noch vor der Wahl Das Vorhaben soll nun so rasch wie möglich umgesetzt werden.", "„Wir wollen, dass der Gesetzgebungsprozess unbedingt noch vor der Bundestagswahl abgeschlossen wird“, sagte Fraktionsvize Nadine Schön (CDU) am Sonntag in einem Online-Pressegespräch.", "„Deshalb haben wir das Gesetz so angelegt, dass es nicht mitbestimmungspflichtig durch den Bundesrat wird“, fügte sie hinzu.  Staatsministerin Annette Widmann-Mauz (CDU) sagte: „Wir wollen damit ins Kabinett am 6.", "Januar.  Das ist sehr ambitioniert, aber es kann klappen.“ Auf die Frage, wie die drei Männer, die sich um den CDU-Vorsitz bewerben, zu der geplanten Gesetzesänderung stünden, antwortete sie, alle drei Bewerber wüssten, wie wichtig Frauen für die Mehrheitsfähigkeit bei Bundestagswahlen seien - „mancher hat seine Position sicher auch überdacht“.", "\"Den Wandel schaffen\" „Für uns sind Frauen keine Belastung, auch nicht in der wirtschaftlichen Krise“, betonte Widmann-Mauz.  Vielmehr trügen Frauen dazu bei, „dass wir besser wirtschaftlich dastehen“.", "Daher wolle man jetzt „denjenigen helfen, die das für sich noch nicht realisiert haben“.  Schön sagte: „Wir können den Wandel nicht schaffen, wenn wir noch ein paar Frauen mehr haben, die 80 Stunden die Woche arbeiten.“ Besser sei es, Strukturen in den Führungsgremien so zu verändern, dass eine Vereinbarung von Familie und Beruf für alle möglich sei." ],
  "articleContentTranslated" : [ "CDU i SPD dogovorili su u petak obvezujuću kvotu za žene u odborima. Prema rezoluciji, žena mora biti članica izvršnih odbora navedenih tvrtki s jednakom suodlučnošću i s više od tri člana.", "Postojeći se mandati mogu provoditi do njihova predviđenog kraja. Drugim riječima, nitko od muškaraca koji trenutno obnašaju ovu dužnost ne mora napustiti prijevremeno.", "Stroži se zahtjevi odnose na javnu službu i na tvrtke u kojima savezna vlada ima većinski udio. Zakon prije izbora Projekt bi sada trebao biti proveden što je brže moguće.", "\"Želimo da zakonodavni postupak bude dovršen prije općih izbora\", rekla je potpredsjednica parlamentarne skupine Nadine Schön (CDU) na internetskoj konferenciji za tisak u nedjelju.", "\"Zbog toga smo zakon osmislili na takav način da ne zahtijeva suodlučivanje Federalnog vijeća\", dodala je. Državna ministrica Annette Widmann-Mauz (CDU) rekla je: „Želimo ući u kabinet 6. lipnja.", "Siječnja. To je vrlo ambiciozno, ali može uspjeti. ”Na pitanje kako trojica muškaraca koji se prijavljuju za predsjednika CDU-a stoje na planiranoj promjeni zakona, odgovorila je da su sve tri podnositeljice zahtjeva znale koliko su žene važne za većinske sposobnosti Izbori za Bundestag su - \"neki su sigurno i preispitali svoj stav\".", "\"Stvaranje promjena\" \"Za nas žene nisu teret, čak ni u vrijeme ekonomske krize\", naglasila je Widmann-Mauz. Umjesto toga, žene doprinose \"tome da nam je ekonomski bolje\".", "Stoga se sada želi \"pomoći onima koji to još nisu sami shvatili\". Schön je rekao: \"Ne možemo upravljati promjenama ako imamo još nekoliko žena koje rade 80 sati tjedno.\" Bolje je promijeniti strukture u tijelima upravljanja kako bi svima bila omogućena ravnoteža između obitelji i posla biti." ]
}