{
  "id" : "GNlSaiNv",
  "url" : "https://www.derstandard.at/story/2000125375622/kreuzfahrtschiffe-duerfen-nicht-mehr-in-venedigs-zentrum-anlegen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:45:15Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kreuzfahrtschiffe dürfen nicht mehr in Venedigs Zentrum anlegen",
  "articleTitleTranslated" : "Brodovi za krstarenje više ne smiju pristajati u središnjoj Veneciji",
  "articleContent" : [ "Rom – Kreuzfahrtschiffe dürfen künftig in Venedig nicht mehr in der Nähe des Markusplatzes anlegen. Nach Regierungsangaben müssen sie künftig im Industriehafen der norditalienischen Stadt vor Anker gehen.", "Mit dieser Entscheidung solle \"ein kulturelles und historisches Erbe geschützt werden, das nicht nur Italien, sondern der ganzen Welt gehört\", hieß es am Donnerstag in einer gemeinsamen Erklärung der Ministerien für Kultur, Tourismus, Umwelt und Infrastruktur.", "Der Industriehafen sei eine \"vorübergehende\" Lösung, erklärten die Ministerien. Sie riefen zu Vorschlägen für eine \"endgültige Lösung des Problems mit dem Schiffsverkehr in Venedig\" auf. Es solle ein neues Schiffsterminal außerhalb der Lagune der historischen Stadt geschaffen werden.", "Vor der Corona-Pandemie waren mit den Kreuzfahrtschiffen jedes Jahr Millionen Besucher in die Lagunenstadt geströmt.", "Von den riesigen Schiffen verursachte Wellen schaden den Fundamenten der zum Weltkulturerbe gehörenden Lagunenstadt Venedig und bedrohen das sensible ökologische Gleichgewicht in der Lagune. Die extrem nahe vor der Küste fahrenden Schiffe stellen zudem eine Gefahr für andere Schiffe dar.", "Auch andere Kreuzfahrtziele leiden unter den Folgen des Massen-Kreuzfahrttourismus. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "Rim - Kružni brodovi više ne smiju pristajati u Veneciji u blizini Trga sv. Marka. Prema vladi, oni će se u budućnosti morati usidriti u industrijskoj luci sjevernotalijanskog grada.", "Ovom odlukom \"treba zaštititi kulturno-povijesnu baštinu koja pripada ne samo Italiji, već i cijelom svijetu\", kaže se u zajedničkoj deklaraciji ministarstava za kulturu, turizam, okoliš i infrastrukturu u četvrtak.", "Ministarstva su objasnila da je industrijska luka \"privremeno\" rješenje. Pozvali su na prijedloge za \"konačno rješenje problema brodarstva u Veneciji\". Novi brodski terminal trebao bi se stvoriti izvan lagune povijesnog grada.", "Prije pandemije korone, milijuni posjetitelja svake su se godine brodovima krstarili u gradu laguni.", "Valovi izazvani ogromnim brodovima oštećuju temelje grada Venecije svjetske baštine i ugrožavaju osjetljivu ekološku ravnotežu u laguni. Brodovi koji se kreću izuzetno blizu obale također predstavljaju prijetnju drugim brodovima.", "I druge destinacije za krstarenja pate od posljedica masovnog krstarenja. (APA, 26. ožujka 2021.)" ]
}