{
  "id" : "gNq3CpQV",
  "url" : "https://kurier.at/kultur/coming-out-im-sz-magazin-manifest-von-185-schauspielstars/401178910",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T20:38:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918498/46-143525576.jpg",
  "imageCopyright" : "EPA/ADAM BERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coming-out im \"SZ Magazin\": Manifest von 185 Schauspielstars",
  "articleTitleTranslated" : "Izlazak u \"SZ Magazin\": Manifest 185 glumaca",
  "articleContent" : [ "Im Interview fordern sechs der 185 Unterzeichner die Gesellschaft und die Filmbranche dazu auf, Diversität stärker sichtbar zu machen. In der Familie oder im Freundeskreis hätten sie ein Coming-out hinter sich, sagt Godehard Giese.", "„Aber wir sind mit unserer sexuellen Identität in der Öffentlichkeit nicht sichtbar.", "Es wird immer angenommen, man gehöre zur Norm.“ Karin Hanczewski kritisiert, dass ihr in ihrem Beruf gesagt worden sei, sie solle sich nicht outen, und fügt an: „Ich hatte immer den utopischen Wunsch, dass es, wenn ich mich mal oute, eine politisch-gesellschaftliche Relevanz hat.", "Als Einzelperson müsste ich schon wahnsinnig bekannt sein, damit das irgendwas verändert.“ In der Gruppe könnten sie aber etwas verändern." ],
  "articleContentTranslated" : [ "U intervjuu, šest od 185 potpisnika poziva društvo i filmsku industriju da raznolikost učine vidljivijom. U obitelji ili među prijateljima izašli su iza njih, kaže Godehard Giese.", "“Ali nismo vidljivi javnosti sa svojim seksualnim identitetom.", "To se uvijek pretpostavlja da je jedan pripada norme „Karin Hanczewski kritizira činjenicu da je rekao u svom poslu da ne izađu i dodaje:”. Uvijek sam imao utopijsku želju da bi kad sam izaći, ima politički i društvena relevantnost.", "Kao pojedinac morao bih biti vrlo poznat po tome da bih nešto promijenio. ”Ali mogli bi nešto promijeniti u grupi." ]
}