{
  "id" : "gnTBUcXI",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesen-ratgeber-fuer-ein-schoenes-zuhause/401183449",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927342/46-174212887.jpg",
  "imageCopyright" : "Getty Images/Nastasic/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erlesen: Ratgeber für ein schönes Zuhause",
  "articleTitleTranslated" : "Izvrsno: Vodič za lijep dom",
  "articleContent" : [ "Neuer Lesestoff: Praxisnahe Ratgeber zum Thema Gärtnern, dem Bau kleiner Häuser und wie man daheim Ordnung hält. © Bild: Prestel Verlag Die Interiorbloggerin „Fridlaa“ hat es gerne ordentlich zu Hause.", "Ihre besten Tipps zum Thema Aufräumen, Putzen und Ordnung Halten in den eigenen vier Wänden   teilt sie in diesem Buch.   Die Autorin liefert individuelle Methoden und Aufräum-Routinen - für jeden Ordnungstyp und jede Wohnsituation.  ", "Für ein zu Hause in dem man sich wohlfühlt.  ", "„Ordentlich entspannt“ von Carla Schwolow, erschienen  bei Prestel, € 26,80, -  © Bild: Kosmos Verlag Die   Gartenprofis Joachim Mayer und Franz-Xaver Treml   verraten in diesem Ratgeber ihre  besten Rezepte für selbst hergestellten Bio-Dünger, der ganz ohne Chemie auskommt.", "Von Ackerschachtelhalm-Brühe über Kompost-Tee bis Rainfarn-Auszug. Ein Buch für alle Gartenfreunde, die auf natürlichem Weg  zu einer ergiebigen Ernte und  gesunden  Erde kommen wollen.  ", "„Bio Dünger selbst herstellen“ von Joachim Mayer und Franz-Xaver Treml, erschienen  im Kosmos Verlag, € 16,50  © Bild: Christian München Verlag Seit Beginn der Corona-Krise ist das Homeoffice für viele Teil des täglichen Lebens.", "Um  aus der  Notlösung eine dauerhafte Ideallösung zu machen, braucht es ein paar Tricks. Der Homeoffice-Ratgeber von der Erfolgsautorin Fräulein Ordnung (“Besser aufräumen, freier leben„) zeigt gewohnt alltagstauglich, wie man durch ein ordentliches Homeoffice das Leben erleichtert. ", "„Homeoffice. Besser arbeiten, freier Leben“ von Fräulein Ordnung ist im Christian Verlag erschienen,  € 20,60  © Bild: At Verlag  Kleine Häuser, leben auf wenig Raum:  Dieses Buches holt die  Bewohner von  Tiny Houses vor den Vorhang und zeigt ihre Ideen und  Lebensweisen.", "Auf über 250 Fotos werden  kreativste Baumhäuser, Wohnwagen, umweltfreundliche Häuschen und welche an besonders abgelegenen Orten in aller Welt vorgestellt. Hier finden Leser viel Inspiration für diesen Lebensstil.", "„Tiny Houses. Kleine Häuser, große Träume“ von Brent Heavener, ist  im  at Verlag  erschienen,  € 21,– © Bild: Blv Dieses Standardwerk für Hobbygärtner ist 2003 unter dem Namen „Planting the Natural Garden“ erschienen und als deutsche Ausgabe 2005 bei DVA unter dem Titel „Meine Lieblingspflanzen“.", "Nun wurde das Buch völlig neu und praxisnah aufbereitet und erscheint in Kürze, am 2. Februar. Das Buch widmet sich vor allem der Gestaltung mit Stauden und Gräsern.     Gärten inspiriert von der Natur“ von Piet Oudolf, Henk Gerritsen, erschienen bei BLV, € 28,– " ],
  "articleContentTranslated" : [ "Novo štivo: Praktični savjeti o vrtlarstvu, gradnji malih kuća i kako održavati svoj dom urednim. © Slika: Prestel Verlag Interijer bloger “Fridlaa” voli imati uredan dom.", "U ovoj knjizi dijeli svoje najbolje savjete o sređivanju, čišćenju i održavanju stvari urednim u svoja četiri zida. Autor daje pojedinačne metode i sređivanje rutina - za svaku vrstu narudžbe i svaku životnu situaciju.", "Za dom u kojem se osjećate ugodno.", "“Ugodno opušteno” Carle Schwolow, izdavač Prestel, 26,80 €, - © Slika: Kosmos Verlag U ovom vodiču profesionalci u vrtu Joachim Mayer i Franz-Xaver Treml otkrivaju svoje najbolje recepte za samostalno izrađena organska gnojiva koja su potpuno bez kemikalija snalazi se.", "Od bujona preslice preko čaja od komposta do ekstrakta tansije. Knjiga za sve ljubitelje vrtlarenja koji žele prirodnim putem doći do bogate žetve i zdravog tla.", "“Napravite svoje organsko gnojivo” Joachima Mayera i Franz-Xaver Tremla, u izdanju Kosmos Verlag, 16,50 € © Slika: Christian München Verlag Od početka krize u Coroni, kućni ured mnogima je dio svakodnevnog života.", "Potrebno je nekoliko trikova kako bi se hitno rješenje pretvorilo u trajno idealno rješenje. Vodič za kućni ured uspješne autorice Miss Order (\"Bolje pospremite, živite slobodnije\"), kao i obično, pokazuje kako olakšati život pravilnim kućnim uredom.", "\"Kućni ured. Bolji posao, slobodan život “u izdanju Miss Order objavio je Christian Verlag, 20,60 € © Slika: U Verlagu Male kuće, živite u malo prostora: Ova knjiga stanovnike malih kuća dovodi na zavjesu i prikazuje njihove ideje i načine života .", "Najkreativnije kućice na drvetu, karavane, ekološki prihvatljive kuće i one na posebno udaljenim mjestima širom svijeta predstavljene su na preko 250 fotografija. Čitatelji će ovdje pronaći puno inspiracije za ovaj način života.", "“Majušne kućice. Male kućice, veliki snovi \"autora Brenta Heavenera, objavio je časopis Verlag, 21 €, - © Image: Blv Ovo standardno djelo za hobi vrtlare objavljeno je 2003. godine pod nazivom\" Sadnja prirodnog vrta \", a kao njemačko izdanje 2005. godine DVA pod naslovom „Moje omiljene biljke”.", "Knjiga je sada potpuno redizajnirana i praktično orijentirana, a uskoro će se pojaviti 2. veljače. Knjiga je uglavnom posvećena dizajnu trajnica i trava. Vrtovi nadahnuti prirodom \"Piet Oudolf, Henk Gerritsen, izdavač BLV, 28 €, -" ]
}