{
  "id" : "GoAt68Z3",
  "url" : "https://kurier.at/sport/wintersport/flachau-slalom-premierensieg-fuer-norweger-foss-solevaag-oesv-laeufer-marco-schwarz-zweiter/401158716",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:46:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877928/46-174119496.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flachau-Slalom: Marco Schwarz holt nächsten Spitzenplatz für ÖSV",
  "articleTitleTranslated" : "Flachau Slalom: Marco Schwarz zauzima sljedeće mjesto u ÖSV-u",
  "articleContent" : [ "Der Norweger Foss-Solevaag setzte sich klar vor Marco Schwarz durch. Manuel Feller kostet ein Fehler eine Topplatzierung. Der Norweger Sebastian Foss-Solevaag hat am Sonntag mit zweimal Laufbestzeit den zweiten Weltcup-Slalom der alpinen Ski-Herren in Flachau gewonnen.", "Bei seinem Premierenerfolg setzte sich der 29-Jährige mit 0,76 Sekunden Vorsprung auf den Kärntner Marco Schwarz durch, der damit das Rote Trikot des Disziplinführenden zurückeroberte.", "Dritter wurde der im Gesamtweltcup führende Franzose Alexis Pinturault (+0,95). © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Schwarz konnte sich einmal mehr auf seine Konstanz verlassen. \"Das Skifahren passt, das Material passt.", "Das macht richtig Spaß.\" Es sei cool, vorne mitzufahren und um das Rote Trikot zu fahren, sagte der Dritte des Vortages, der nun 65 Punkte Vorsprung auf Manuel Feller hat. \"Der zweite Durchgang war ein Traumlauf, das ist unglaublich\", erklärte Foss-Solevaag.", "Der Halbzeitzweite Fabio Gstrein landete in dem Kitzbühel-Ersatzrennen auf dem fünften Platz (+1,15) und erreichte damit sein bestes Weltcupergebnis (bisher 7. in Adelboden 2020). \"Die Platzierung ist echt gut!", "Über die letzten Wellen habe ich nicht mehr die letzte Konsequenz gehabt\", erklärte Gstrein. Feller und die Welle Der Halbzeitdritte Feller fiel nach einem Fehler bei einer Welle auf Platz 17 zurück. Er darf sich aber mit dem Sieg im Vortages-Rennen trösten, der sein erster im Weltcup überhaupt war.", "\"Bei dieser Passage bin ich ein bischen zu wenig mit den Kopf gefahren\", sagte der Tiroler. \"Gratulation an Blacky, er ist die Konstanz in Person.\" Michael Matt landete auf Platz zehn und erklärte, dass er noch nicht den Schwung so fahren könne, wie er wolle.", "\"Ich bin viermal runtergefahren und nirgendwo. Ich werde jetzt im Hinblick auf Schladming auf ähnlichen Verhältnissen trainieren.\" © Bild: EPA / CHRISTIAN BRUNA Johannes Strolz war bereits am Samstag als Halbzeit-14. gut unterwegs gewesen, aber im Finale ausgefallen.", "Am Sonntag verbesserte er sich um zwölf Ränge auf Platz 14.  \"Ich habe einfach versucht, meine Trainingsleistungen besser ins Rennen umzusetzen. Auch beim Material haben wir einiges verbessert, das hat mir geholfen, dass ich besser attackieren kann.\"", "Adrian Pertl wurde 25.  Marc Digruber hatte die Qualifikation für den zweiten Durchgang verpasst, Christian Hirschbühl war im ersten Lauf ausgeschieden. Ebenso wie der Franzose Clement Noel, am Samstag Zweiter, und der Deutsche Linus Strasser, im ersten Rennen Fünfter.", "Und Schwarz nützte die Chance, sich im Disziplinweltcup weiter abzusetzen. Die ersten Weltcuppunkte in der Geschichte gab es für Griechenland, AJ Ginnis landete auf dem elften Platz." ],
  "articleContentTranslated" : [ "Norvežanin Foss-Solevaag očito je pobijedio ispred Marca Schwarza. Pogreška košta Manuela Fellera vodeće pozicije. Norvežanin Sebastian Foss-Solevaag osvojio je drugi slalom alpskog skijaša u Svjetskom kupu u nedjelju u Flachauu s dva najbrža puta.", "U svom debitantskom uspjehu 29-godišnjak je prevladao 0,76 sekundi ispred Marca Schwarza iz Koruške, koji je vratio crveni dres vođe discipline.", "Treće mjesto pripalo je Francuzu Alexisu Pinturaultu (+0,95), koji je bio vodeći u ukupnom Svjetskom kupu. © Slika: APA / AFP / JOE KLAMAR / JOE KLAMAR Schwarz se još jednom mogao pouzdati u svoju postojanost. \"Skijanje odgovara, materijal odgovara.", "Zaista je zabavno. \"Bilo je fora biti ispred i utrkivati se za crveni dres, rekao je treći prethodnog dana, koji je sada 65 bodova ispred Manuela Fellera.\" Druga vožnja bila je vožnja iz snova, to je nevjerojatno \", objasnio je Foss-Solevaag.", "Viceprvak na poluvremenu Fabio Gstrein završio je na petom mjestu u zamjenskoj utrci u Kitzbühelu (+1,15) i tako postigao svoj najbolji rezultat Svjetskog kupa (prethodno 7. u Adelbodenu 2020). \"Plasman je stvarno dobar!", "Nisam imao zadnju riječ o posljednjim valovima \", objasnio je Gstrein. Feller i val Feller, koji je bio treći na poluvremenu, pali su na 17. mjesto nakon pogreške u jednom valu bio mu je prvi u svjetskom kupu.", "\"Malo sam premalo vozio glavom po ovom prolazu\", rekao je Tirolac. \"Čestitam Blackyju, on je osobno postojanost.\" Michael Matt završio je na desetom mjestu i objasnio da još nije mogao voziti skretanje onako kako je želio.", "\"Spuštao sam se četiri puta i nigdje. S obzirom na Schladminga, sada ću trenirati pod sličnim uvjetima.\" © Slika: EPA / CHRISTIAN BRUNA Johannes Strolz već je bio u subotu na poluvremenu. dobro se snašao, ali nije uspio u finalu.", "U nedjelju je poboljšao za dvanaest mjesta na 14. mjesto. \"Samo sam pokušao svoje performanse na treningu bolje uložiti u utrku. Također smo puno poboljšali materijalom, što mi je pomoglo da bolje napadam.\"", "Adrian Pertl imao je 25. Marc Digruber propustio je kvalifikacije za drugu vožnju, Christian Hirschbühl eliminiran je u prvoj vožnji. Baš kao Francuz Clement Noel, drugi u subotu, i Nijemac Linus Strasser, peti u prvoj utrci.", "I Schwarz je iskoristio priliku da se dodatno izdvoji na Svjetskom kupu u disciplini. Prvi bodovi Svjetskog kupa u povijesti bili su za Grčku, a AJ Ginnis završio je na jedanaestom mjestu." ]
}