{
  "id" : "GOdVDuDM",
  "url" : "https://kurier.at/chronik/oesterreich/kinder-spielten-in-poolrohbau-bub-von-ziegel-getroffen/401180224",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:19:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4752735/78350011457449424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinder spielten in Poolrohbau - Bub von Ziegel getroffen",
  "articleTitleTranslated" : "Djeca su se igrala u ljusci bazena - dječak pogođen ciglom",
  "articleContent" : [ "Ein fünfjähriger Bub ist am Freitagnachmittag beim Spielen in einem Poolrohbau im Garten seines Elternhauses im Bezirk Klagenfurt-Land von einem Ziegel am Kopf getroffen und verletzt worden. Der Kleine spielte mit seiner Schwester (7) gegen 15.50 Uhr im Garten und kletterte in den Pool.", "Die Mutter, die ebenfalls im Garten war, leistete sofort Erste Hilfe und alarmierte die Rettungskräfte. Der Bub wurde ins Klinikum Klagenfurt gebracht, wie die Polizei mitteilte.", "Der Kleine nahm einen Kletterstrick in den Rohbau des Schwimmbeckens mit und warf diesen über die Poolumrandung bzw. einen dort befindlichen Betonziegel. Dann wollte er sich laut Polizeiinspektion Moosburg am Strick hochziehen.", "Dabei löste sich der nicht befestigte Ziegel und traf den Fünfjährigen am Kopf." ],
  "articleContentTranslated" : [ "Petogodišnjaka je u petak popodne cigla udarila i ozlijedila po glavi dok se igrao u ljusci bazena u vrtu roditeljske kuće u okrugu Klagenfurt-Land. Maleni se igrao sa sestrom (7) oko 15.50 sati u vrtu i popeo se na bazen.", "Majka, koja je također bila u vrtu, odmah je pružila prvu pomoć i alarmirala spasitelje. Dječak je doveden u kliniku u Klagenfurtu, rekla je policija.", "Mali je uzeo uže za penjanje u školjku bazena i bacio ga preko ruba bazena ili betonske pločice koja se tamo nalazila. Tada se htio izvući konopom, prema policijskoj postaji u Moosburgu.", "Nevezana cigla otpustila se i udarila petogodišnjaka u glavu." ]
}