{
  "id" : "gOgQ5VHd",
  "url" : "https://kurier.at/kultur/medien/die-tv-tipps-fuer-silvester/401143845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848873/46-173820694.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Mundl bis Kaiser: Die TV-Tipps für Silvester",
  "articleTitleTranslated" : "Od Mundla do Kaisera: TV savjeti za doček Nove godine",
  "articleContent" : [ "Auch 2020 hält Kaiser Robert Heinrich I. (Robert Palfrader) seine traditionelle Silvesteraudienz (ORF1, 20.15 Uhr). Wie gewohnt an seiner Seite: Seyffensten (Rudi Roubinek). Auf der Couch ins neue Jahr starten: Die Fernseh-Empfehlungen für ein gemütliches Silvester zu Hause.", "Große Partys zum Jahresende fallen heuer aus, deswegen muss aber am letzten Tag des Jahres trotzdem keine Langeweile aufkommen.", "Also den schönsten Pyjama auspacken: Das Fernsehprogramm ist gut gefüllt mit Feierlichem, Lustigem und Actionreichem, um sich von diesem Jahr gemütlich von der Couch aus zu verabschieden.", "Für Kinder und junggebliebene Seher Das Kinderprogramm bietet bereits in der Früh „Pettersson und Findus – Kleiner Quälgeist, große Freundschaft“ (ZDF, 7.20).", "Farbenfroh geht es dann in „Das Märchen vom Schlaraffenland“ (ARD, 11.50) weiter, bevor das Kurzfilm-Animationsabenteuer „Drachenzähmen leicht gemacht – Die guten alten Zeiten“ (Super-RTL, 13.10) startet.", "Einen warmherzigen Ausflug in die Zukunft macht „Wall-E – Der letzte räumt die Erde auf“ (RTL2, 20.15), zurück in der Zeit geht es hingegen in „Ice Age 3 – Die Dinosaurier sind los“ (Sat.1, 20.15). Kabarett und Komödien Nicht fehlen darf zu Silvester – vor allem heuer – etwas für die Lachmuskeln.", "Einen Jahresrückblick mit Augenzwinkern unternehmen in „Danke für nichts, 2020“ (ZDF, 19.25) Oliver Welke, Ariane Alter und Jan Böhmermann. „Das Beste zum Schluss“ (ServusTV, 19.30) präsentieren die Kabarettisten Gerhard Polt, Eckart von Hirschhausen und Alf Poier.", "Michael Niavarani und Viktor Gernot beschäftigen sich in „Gefühlsecht“ (ORF 1, 20.35) auf humorvolle Art und Weise mit ihren Ängsten und Komplexen. Niavarani steht übrigens zur gleichen Zeit auch bei ServusTV am Programm, wo „Das perfekte Desaster Dinner“ (20.30) stattfindet.", "ProSieben setzt hingegen auf Michael Bully Herbigs Komödien „Der Schuh des Manitu – Extra Large“ (20.15) und „(T)Raumschiff Surprise – Periode 1“ (22.15). Den ganzen Abend mit „Mr.", "Bean“ verbringen kann man bei Super-RTL (ab 20.15), eine ordentliche Portion Monty-Python-Humor zum Jahresausklang gibt es in „Der Sinn des Lebens“ (Kabel 1, 22.10). Musikliebhaber werden bei 3sat fündig, wo den ganzen Tag Konzertmitschnitte und Musikdokus gezeigt werden, von „Bob Dylan:", "The 30th Anniversary Concert Celebration“ (6.30) über „Elvis – ’68 Comeback Special“ (9.30) und „Metallica: S&M 2 – Together Again Live“ (16 Uhr) bis zum Tribut-Konzert für den verstorbenen DJ Avicii (20.15).  :", "Klassisch wird es beim „ARD-Silvesterkonzert“ (ARD, 17 Uhr) sowie beim „Silvesterkonzert der Berliner Philharmoniker“ (Arte, 18.35). ORFIII überträgt live-zeitversetzt aus der Wiener Staatsoper „Die Fledermaus“ (20.15). ", "Den obligatorischen Donauwalzer um Mitternacht gibt es „Zum Jahreswechsel“ (ORF 1/ORF 2, 0 Uhr), wo Olga Esina und Roman Lazik sowie Mitglieder des Corps de Ballet des Wiener Staatsballetts ins neue Jahr tanzen.", "\"Die Fledermaus\" in ORFIII © Bild: ORF/ORF/Michael Pöhn Natürlich gehören auch „die üblichen Verdächtigen“ zum TV-Programm am 31.  Dezember:", "Im „Kaisermühlen Blues“-Universum (ORF 2, 11.20) kommt ein „Jahrtausendbaby“ zur Welt, in „Weißblaue Wintergeschichten“ (ORF 2, 13.10) erscheint „Der falsche Hochzeitsgast“.  : In gewohnter Manier hält Seine Majestät Robert Heinrich I.", "(Robert Palfrader) seine „Silvesteraudienz“ ab (ORF 1, 20.15). Rede und Antwort stehen da Schauspielerin und „Dancing Star“ Edita Malovčić, Grünen-Politikerin Sigrid Maurer, Wiens Gesundheitsstadtrat Peter Hacker und Schlagersänger Semino Rossi.", "Weil ein Jahresende ohne Mundl nicht vorstellbar ist, heißt es natürlich auch heuer wieder: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20). Direkt danach wird „Dinner for One“ (ORF 1, 23.20) serviert.", "Noch kein Silvesterklassiker, aber auf jeden Fall festlich sind die Teile 3 und 4 von „Maria Theresia“ mit Stefanie Reinsperger (Arte, ab 20.15). Und wer es gar nicht feierlich mag, für den bleiben immer noch die „Rambo“-Filme (Puls4, ab 20.15).", "Kein Jahreswechsel ohne Mundl: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20)  © Bild: ORF Nichts dabei gewesen?  Vielleicht haben Netflix & Co ja das passende Angebot für Silvester.  Aktuelle Streaming-Tipps und Serien-Reviews finden Sie auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Također u 2020. godini, car Robert Heinrich I (Robert Palfrader) održat će svoju tradicionalnu novogodišnju audijenciju (ORF1, 20:15). Kao i obično uz njega: Seyffensten (Rudi Roubinek). Započnite Novu godinu na kauču: TV preporuke za ugodan doček Nove godine kod kuće.", "Velike zabave na kraju godine otkazuju se ove godine, tako da vam zadnji dan u godini ne mora biti dosadno.", "Stoga raspakirajte najljepšu pidžamu: Televizijski je program ispunjen svečanim, smiješnim i akcijskim stvarima da biste se s kauča oprostili od ove godine.", "Za djecu i vidioce koji su mladi u srcu Dječji program ujutro nudi \"Pettson i Findus - mali mučitelj, veliko prijateljstvo\" (ZDF, 7.20).", "Šarolika priča nastavlja se u filmu \"Das Märchen vom Schlaraffenland\" (ARD, 11.50) prije nego započne kratka animirana avantura \"Kako dresirati zmaja - dobra stara vremena\" (Super-RTL, 13.10).", "Izlet u budućnost s toplim srcem čini \"Wall-E - Posljednji čisti zemlju\" (RTL2, 20.15), dok \"Ledeno doba 3 - Dinosauri idu\" (Sub.1, 20.15) vraća se u prošlost. . Kabare i komedije Na Silvestrovo se ne smije propustiti - posebno ove godine - nešto za mišiće koji se smiju.", "Zavirite u prošlu godinu namigivanjem u tekstu „Hvala za ništa, 2020.“ (ZDF, 19.25) Oliver Welke, Ariane Alter i Jan Böhmermann. Izvođači kabarea Gerhard Polt, Eckart von Hirschhausen i Alf Poier predstavit će \"Najbolje za kraj\" (ServusTV, 19.30 sati).", "Michael Niavarani i Viktor Gernot na duhovit način se nose sa svojim strahovima i kompleksima u “Emocionalnoj stvarnosti” (ORF 1, 20.35). Niavarani je istovremeno u programu i na ServusTV-u, gdje se održava \"Savršena večera nakon katastrofe\" (20.30 sati).", "ProSieben se, pak, oslanja na komedije Michaela Bullyja Herbiga \"Der Schuh des Manitu - Extra Large\" (20.15 sati) i \"(T) Raumschiff Surprise - Period 1\" (22.15 sati). Cijelu večer s „Mr.", "Grah ”može se potrošiti na Super-RTL (od 20:15 sati), dobar dio humora Monty Pythona na kraju godine dostupan je u„ Der Sinn des Lebens “(Kabel 1, 22.10). Ljubitelji glazbe pronaći će ono što traže na 3sat, gdje snimke koncerata i glazbene dokumentarne filmove po cijele dane prikazuje \"Bob Dylan:", "Proslava 30. godišnjice koncerta \"(6.30 sati) za\" Elvis - '68 Comeback Special \"(9.30 sati) i\" Metallica: S&M 2 - Together Again Live \"(16 sati) na tribute koncert za pokojnog DJ-a Aviciija (20.15 sati). :", "Klasični će biti \"ARD-ov novogodišnji koncert\" (ARD, 17 sati) i \"Novogodišnji koncert Berlinske filharmonije\" (Arte, 18:35). ORFIII uživo emitira \"Die Fledermaus\" (The Fledermaus) iz Bečke državne opere s vremenskim kašnjenjem (20.15).", "Obavezni val plavog Dunava u ponoć je „Na prijelazu godine“ (ORF 1 / ORF 2, ponoć), gdje Olga Esina i Roman Lazik, kao i članovi Korpusa baleta Bečkog državnog baleta plešu u Novu godinu.", "\"Die Fledermaus\" u ORFIII © Slika: ORF / ORF / Michael Pöhn Naravno, \"uobičajeni osumnjičenici\" također su dio TV programa 31. prosinca:", "U svemiru \"Kaisermühlen Blues\" (ORF 2, 11.20) rađa se \"milenijska beba\", a \"Pogrešan svadbeni gost\" pojavljuje se u \"Bijelo-plavim zimskim pričama\" (ORF 2, 13.10). : Na uobičajeni način, Njegovo Veličanstvo Robert Heinrich I.", "(Robert Palfrader) iz njegove \"Publike uoči Nove godine\" (ORF 1, 20:15). Pitanja i odgovori imat će glumica i “zvijezda koja pleše” Edita Malovčić, političarka stranke Zeleni Sigrid Maurer, gradski vijećnik za zdravlje Beča Peter Hacker i pop pjevač Semino Rossi.", "Budući da je kraj godine bez Mundla nezamisliv, to je naravno i ove godine: \"Pravi Bečanin ne propada\" (ORF 1, 22.20). \"Večera za jednog\" (ORF 1, 23.20) poslužit će se odmah nakon toga.", "Još nije novogodišnji klasik, ali 3. i 4. dio \"Marije Terezije\" sa Stefanie Reinsperger (Arte, od 20:15) definitivno su svečani. A za one koji uopće ne vole svečano, još uvijek postoje filmovi \"Rambo\" (Puls4, od 20:15).", "Nema okretaja godine bez Mundla: „Pravi Bečanin ne propada“ (ORF 1, 22.20) © Slika: ORF Nema li toga? Možda Netflix & Co imaju pravu ponudu za doček Nove godine. Trenutni savjeti za streaming i pregledi serija mogu se naći na KURIER.at/streaming." ]
}