{
  "id" : "GOmpINeo",
  "url" : "https://salzburg.orf.at/stories/3078666/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T09:44:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biohof in Radstadt: Kühe werden lebenslang gehalten",
  "articleTitleTranslated" : "Ekološka farma u Radstadtu: krave se čuvaju doživotno",
  "articleContent" : [ "Der Hof wurde in einen Lebenshof umgewandelt, die Fleisch- und Milchwirtschaft wurden auf dem Biohof in Radstadt eingestellt, alle Kühe werden ab jetzt lebenslang gehalten.", "Der landwirtschaftliche Betrieb wird bereits in fünfter Generation geführt, ein Schlüsselerlebnis führte zum Umstieg der jungen Bauern.Kuhattacke am Weg zum Schlachthof war Schlüsselerlebnis Als eine Kuh unmittelbar vor dem Transport zum Schlachthof stand, attackierte das Tier den Bauern.", "„Die Kuh hat gespürt, wohin es für sie geht. Sie wurde aggressiv, wollte nicht auf den Hänger gehen und attackierte mich. Ich habe keine bleibenden Schäden, aber musste operiert werden.", "Dieser Zwischenfall hat mich lange beschäftigt und zum Umdenken bewegt“, schildert der Radstädter Landwirt Josef Habersatter.", "Lebenslänglich für Kühe Ein Biobauern-Ehepaar aus Radstadt (Pongau) hat auf seinem Hof ungewöhnliche Wege eingeschlagen und hat sich dazu entschieden ihre 30 Kühe nicht mehr als Nutzvieh, sondern lebenslänglich als Haustiere zu halten.", "„Kälbertrennung vom Muttervieh ist herzzerreißend“ Hinzugekommen ist, dass das Ehepaar die Kälbertrennungen vom Muttervieh immer stärker als herzzerreißend wahrgenommen hat.", "„Gerade in der Mutterkuhhaltung kennen sie ihre Kälber, sind sie gewohnt und wenn die Jungtiere dann weg sind, schreien sie drei Tage lang nach ihnen.", "Das tut weh, wenn man das mitbekommt“, sagt Landwirtin Juliane Habersatter.Bauern ernähren sich vegan Filme und Dokumentationen über Fleischproduktion, Konsum und den ökologischen Kreislauf führten letztendlich zum persönlichen Fleischverzicht und dem Betriebsstopp.", "Finanzielle Unterstützung erhält das Biobauern-Ehepaar von Tierfreunden, die auf sozialen Netzwerken die Geschehnisse am Hof mitverfolgen.Kühe als Haustiere: Philosophie erntet Kritik Die Philosophie, die Kühe als Haus- statt Nutztiere zu halten, stößt aber auch auf Kritik.", "Da verdrehen die Leute oft die Augen, als Veganer hast du schon einen speziellen Ruf und dann kommt die Entscheidung zum Lebenshof dazu. Aber wir gehen trotzdem unseren Weg\", schmunzelt Landwirt Josef Habersatter.", "Die beiden Bauern planen derzeit ein neues Stallgebäude für ihre knapp 30 Kühe, sozusagen ein neues Zuhause für den Rest ihres Lebens." ],
  "articleContentTranslated" : [ "Farma je doživotno pretvorena u farmu, na organskoj farmi u Radstadtu prestala je mesna i mliječna industrija, a od sada će sve krave biti doživotno zadržane.", "Farma je već peta generacija, ključno iskustvo dovelo je do promjene mladih poljoprivrednika. Napad krava na putu do klaonice bio je ključno iskustvo Kada je krava stajala ispred transporta do klaonice, životinja je napala farmera.", "“Krava je osjetila kamo ide. Postala je agresivna, nije htjela ići u lov i napala me. Nemam trajnih oštećenja, ali morao sam na operaciju.", "Ovaj me incident dugo okupirao i natjerao na preispitivanje ”, kaže poljoprivrednik iz Radstadta Josef Habersatter.", "Doživotna kazna za krave Par organskih farmera iz Radstadta (Pongau) krenuo je neobičnim stazama na svojoj farmi i svojih 30 krava odlučio držati više ne kao stoku, već kao kućne ljubimce.", "\"Razdvajanje teladi od majke goveda potresno je\" Dodaje tome i činjenica da je par odvajanje teladi od majke goveda sve više doživljavao kao sramotno srce.", "“Pogotovo u uzgoju krava dojilja, oni poznaju svoju telad, navikli su na njih i kad mladih životinja više ne vrište za njima tri dana.", "Boli kad to primijetite \", kaže farmerka Juliane Habersatter. Farmeri jedu veganske filmove i dokumentarne filmove o proizvodnji, potrošnji i ekološkom ciklusu mesa u konačnici doveli do osobnog izbjegavanja mesa i zaustavljanja poslovanja.", "Par organskih poljoprivrednika dobiva financijsku potporu od ljubitelja životinja koji na društvenim mrežama prate što se događa na farmi. Krave kao kućni ljubimci: filozofija zarađuje kritiku Filozofija držanja krava kao kućnih ljubimaca umjesto kao stoke također je naišla na kritike.", "Ljudi često kolutaju očima, kao vegan već imate posebnu reputaciju i tada se morate odlučiti za Lebenshof. Ali i dalje idemo svojim putem \", sa smiješkom kaže farmer Josef Habersatter.", "Dvojica farmera trenutno planiraju novu stajsku zgradu za svojih 30 krava, da tako kažem, novi dom do kraja života." ]
}