{
  "id" : "gOoFr9ei",
  "url" : "https://kurier.at/politik/inland/anschober-erste-lieferung-von-astrazeneca-ab-7-februar/401167425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:42:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895745/46-174234469.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Erste Lieferung von AstraZeneca ab 7. Februar",
  "articleTitleTranslated" : "Sidro: Prva dostava iz AstraZenece od 7. veljače",
  "articleContent" : [ "Dann kann im Februar in drei Tranchen Impfstoff nach Österreich geliefert werden: Am 7. Februar 63.354, am 17.  Februar 97.763 und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich\", hieß es. 138.517 Personen bisher geimpft Bis inklusive Sonntag erhielten in Österreich zumindest 4.360 Personen die für den vollen Impfschutz nötige zweite Corona-Impfung.", "Insgesamt wurden laut \"elektronischem Impfpass\" zumindest 138.517 Personen geimpft.", "Das Gesundheitsministerium rechnete indessen bis Anfang April noch mit der Lieferung von einer Million Impfdosen der beiden bisher zugelassenen Impfstoffe von Biontech/Pfizer und Moderna - zusätzlich zu den bisher gelieferten Mengen.", "Pfizer hat laut Informationen des Ministeriums bis Anfang April (Kalenderwoche 13) die Lieferung von weiteren 804.990 Dosen angekündigt, davon 54.990 diese und 66.690 nächste Woche. Und zwar zusätzlich zu den bisher gelieferten Mengen.", "Moderna will weitere 197.600 Dosen liefern, davon 9.600 diese und 24.000 nächste Woche. Laut den Eintragungen im \"elektronischen Impfpass\" haben bis inklusive Sonntag 138.517 Personen zumindest eine erste Dosis der Corona-Schutzimpfung erhalten.", "Die meisten davon in Wien (34.757) vor Oberösterreich (27.868) und Niederösterreich (22.750). Das Sozialministerium schätzt die Zahl der durchgeführten Impfungen auf 170.144.", "Hier handelt es sich allerdings nicht um die tatsächlich geimpften Personen, sondern lediglich um eine Schätzung auf Basis der ausgelieferten Impfdosen." ],
  "articleContentTranslated" : [ "Tada se cjepivo može dostaviti Austriji u tri obroka u veljači: 63.354 doze 7. veljače, 97.763 doze 17. veljače i 182.430 doza krajem veljače.", "Ukupno \"343.547 doza cjepiva AstraZeneca doći će u Austriju u veljači\", navodi se. Do sada je cijepljeno 138.517 osoba Do nedjelje uključujući i najmanje 4.360 ljudi u Austriji primilo je drugo cijepljenje protiv korone potrebno za potpunu zaštitu od cijepljenja.", "Prema \"elektroničkoj kartici za cijepljenje\" cijepljeno je najmanje 138.517 osoba.", "U međuvremenu je Ministarstvo zdravstva očekivalo isporuku milijun doza cjepiva dvaju prethodno odobrenih cjepiva od Biontech / Pfizer i Moderne do početka travnja - uz prethodno isporučene količine.", "Prema informacijama iz ministarstva, Pfizer je najavio isporuku dodatnih 804.990 limenki do početka travnja (kalendarski tjedan 13.), od čega je 54.990, a sljedećeg tjedna 66.690. Pored dosad isporučenih količina.", "Moderna planira isporučiti daljnjih 197.600 limenki, od toga 9600, a 24.000 sljedeći tjedan. Prema zapisima u \"kartici elektroničkog cijepljenja\", 138.517 ljudi primilo je barem prvu dozu cijepljenja koronom do nedjelje.", "Najviše ih je bilo u Beču (34.757) ispred Gornje Austrije (27.868) i Donje Austrije (22.750). Ministarstvo socijalnih poslova procjenjuje broj provedenih cijepljenja na 170.144.", "Međutim, ovdje se ne radi o stvarno cijepljenim osobama, već samo o procjeni na temelju isporučenih doza cijepljenja." ]
}