{
  "id" : "GoTJoobG",
  "url" : "https://kurier.at/sport/fussball/real-madrid-blamiert-sich-im-cup-bei-einem-drittligisten/401162712",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T22:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885350/46-174073192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Real Madrid blamiert sich im Cup bei einem Drittligisten",
  "articleTitleTranslated" : "Real Madrid se osramotio u kupu u trećeligaškom klubu",
  "articleContent" : [ "Peinlich endete der Drittrundenauftritt in der Copa del Rey für Real Madrid: Bei Drittligist CD Alcoyano setzte es am Mittwochabend eine 1:2-Niederlage nach Verlängerung. Trainer Zinédine Zidane hatte eine B-Elf beginnen lassen, und bis zu Eder Militaos Führungstreffer (45.", "Minute) schien sein Plan auch aufzugehen. In der 67.  Minute wurde dann auch Stürmerstar Karim Benzema ins Rennen geschickt, was sollte schon schiefgehen?  Jedoch: José Solbes Jordà (80.) rettete den Underdog in die Verlängerung.", "Marco Asensio, Eden Hazard und Toni Kroos kamen nach und nach als reale Verstärkung. Vergeblich allerdings: In Minute 115 sorgte Juan Antonio Casanova Vidal mit seinem Tor für die Sensation.", "Und das in Unterzahl, denn Alcoyanos Ramón López Olivan war in der 110.  Minute mit Gelb-Rot vom Platz geflogen. Zidane hätte gewarnt sein können, ist doch im Spanischen \"Tener más moral que el Alcoyano“ (Mehr Moral als Alcoyano haben) eine beliebte Redensart.", "Der Legende nach beruht sie auf einem Spiel in den 1950er-Jahren, als die Mannschaft 0:13 verlor und doch bis zur letzten Minute kämpfte. Klar ist jedenfalls: Der Trainer, der bereits im Herbst mehrfach stark in der Kritik gestanden war, hat einige ungemütliche Tage vor sich.", "Das 0:0 bei Osasuna in La Liga und die 1:2-Niederlage im Supercup-Semifinale gegen Bilbao sind Argument genug." ],
  "articleContentTranslated" : [ "Treće kolo nastup na Copa del Reyu za Real Madrid završio je neugodno: Trećeligaš CD Alcoyano izgubio je 2-1 nakon produžetaka u srijedu navečer. Trener Zinédine Zidane pokrenuo je B-Eleven, sve do početnog pogotka Edera Militaa (45.", "Minuta) činilo se da njegov plan djeluje. U 67. minuti u utrku je poslan i zvijezda napadač Karim Benzema, što bi moglo poći po zlu? Međutim: José Solbes Jordà (80.) spasio je underdoga u produžetku.", "Marco Asensio, Eden Hazard i Toni Kroos postupno su dolazili kao pravo pojačanje. Uzalud: U 115. minuti Juan Antonio Casanova Vidal svojim je pogotkom izazvao senzaciju.", "I to je bilo malobrojnije, jer je Alcoyanos Ramón López Olivan izletio s terena sa žuto-crvenom u 110. minuti. Zidane je mogao biti upozoren, jer je \"Tener más moral que el Alcoyano\" (Više morala nego Alcoyano) popularna izreka na španjolskom jeziku.", "Legenda kaže da se temelji na igri iz 1950-ih kada je momčad izgubila 0:13 i borila se do posljednje minute. U svakom slučaju, jedno je jasno: trenera, kojeg su već u nekoliko navrata žestoko kritizirali u jesen, čekaju neugodni dani.", "Pobjeda od 0: 0 u Osasuni u La Ligi i poraz od 2: 1 u polufinalu Superkupa protiv Bilbaa dovoljan su argument." ]
}