{
  "id" : "GOUecf15",
  "url" : "https://kurier.at/sport/fussball/remis-zwischen-chelsea-und-manchester-united/401203162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T21:25:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970872/46-176085778.jpg",
  "imageCopyright" : "Pool via REUTERS/ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Remis zwischen Chelsea und Manchester United",
  "articleTitleTranslated" : "Nerešeno između Chelseaja i Manchester Uniteda",
  "articleContent" : [ "Stadtrivale Arsenal darf zumindest wieder mit den internationalen Startplätzen liebäugeln. Ohne Sieg hätte den Londonern, die davor nur eines ihrer jüngsten fünf Ligaspiele gewonnen hatten, endgültig der Fall ins Niemandsland der Tabelle gedroht.", "Youri Tielemans hatte Leicester früh in Führung gebracht (6.). Arsenal drehte dank eines Kopftores von David Luiz (39.), eines Elfmeters von Alexandre Lacazette (45.+2) und eines Treffers von Nicolas Pepe (52.) aber die Partie.", "Im Abendspiel setzte sich Liverpool dank der Treffer von Curtis Jones (48.) und Roberto Firmino (64.) auswärts gegen das abgeschlagene Schlusslicht Sheffield United mit 2:0 durch und beendete damit die Negativserie von zuletzt vier Liga-Niederlagen in Folge.", "Der sechstplatzierte Titelverteidiger hat zwar mit 19 Punkten Rückstand auf ManCity keine realistische Meisterchance mehr, liegt aber nur noch zwei Zähler hinter dem Vierten West Ham." ],
  "articleContentTranslated" : [ "Gradski rival Arsenal možda će barem opet koketirati s međunarodnim startnim mjestima. Bez pobjede, Londončani, koji su prije toga dobili samo jednu od posljednjih pet ligaških utakmica, napokon bi zaprijetili padom u ničiju zemlju tablice.", "Youri Tielemans doveo je Leicester u rano vodstvo (6.). Arsenal je preokrenuo utakmicu zahvaljujući pogotku glavom Davida Luiza (39.), jedanaesterca Alexandrea Lacazettea (45. + 2) i pogotka Nicolasa Pepea (52.).", "U večernjoj utakmici Liverpool je prevladao 2: 0 zahvaljujući golovima Curtisa Jonesa (48.) i Roberta Firmina (64.) u gostima protiv pretučenog dna Sheffield Uniteda s 2: 0 i tako završio negativnu seriju od posljednja četiri ligaška poraza u red.", "Šestoplasirani branitelj naslova nema realne šanse za osvajanje prvenstva s 19 bodova zaostatka za ManCityjem, ali zaostaje samo dva boda za četvrtim West Hamom." ]
}