{
  "id" : "GP8Ur2PC",
  "url" : "https://salzburg.orf.at/stories/3077522/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-24T18:11:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testpflicht für Pendler nach Bayern gefallen",
  "articleTitleTranslated" : "Otkazana obveza testiranja za putnike u Bavarsku",
  "articleContent" : [ "Eingebracht haben die Klage gegen die Einreise-Quarantäneverordnung drei Salzburger.  Zwei der Kläger gehen in Laufen im Landkreis Berchtesgadener Land zur Schule, der dritte ist ein Angestellter.", "Sie sind mit Hilfe der Salzburger Arbeiterkammer (AK) vor Gericht gezogen.  AK-Präsident Peter Eder: „Das ist ein großer Erfolg auf allen Linien für unsere Bemühungen gegen diese überschießenden Maßnahmen, die Pendler und Schüler aus Österreich nach Bayern massiv belasten.", "Das Verwaltungsgericht ist unseren Argumenten gefolgt und hat im Sinne des europäischen Gedankens und des Gleichheitsgrundsatzes entschieden.“ Das Urteil ist bereits rechtskräftig.Wöchentliche Tests seit 23.", "Oktober Die Testpflicht war erst am 23.  Oktober eingeführt worden.  Seitdem mussten alle Personen, die regelmäßig mindestens einmal in der Woche zu beruflichen oder geschäftlichen Gründen oder zu Ausbildungszwecken nach Bayern einreisen, der zuständigen Verwaltungsbehörde wöchentlich „unaufgefordert und unverzüglich“ ein Coronavirus-Testergebnis vorlegen.Kritik aus Österreich In Österreich gab es Kritik an der Maßnahme, von der zehntausende Arbeitnehmer, Unternehmer und Schüler betroffen sind.", "Vertreter von Arbeitnehmern und Arbeitgebern forderten eine Rücknahme und warnten vor Chaos.  Immerhin stellte die bayerische Regierung in der Folge klar, dass sich österreichische Grenzgänger kostenlos die von Bayern eingerichteten Testzentren nutzen könnten.Eigener Testbetrieb für Schüler aus Oberndorf Laut einem Bericht der APA und des Bayerischen Rundfunks betrifft die Verordnung rund 100 Personen am Gymnasium, die in Oberdorf (Bezirk Salzburg-Umgebung) und dem Umfeld wohnen.", "Für diese wurden sogar eigene Massentests in der Stadt Laufen organisiert, um ihnen weite Umwege zu Testzentren nach Freilassing oder Bayerisch Gmain zu ersparen, hieß es.", "Rektor Maurice Flatscher hatte die Testpflicht als diskriminierend kritisiert, weil bayerische Schüler in Österreich keinen Test vorlegen müssten." ],
  "articleContentTranslated" : [ "Tužbu protiv odredbe o ulaznom karantenu pokrenula su trojica stanovnika Salzburga. Dvoje tužitelja idu u školu u Laufen u okrugu Berchtesgadener Land, treći je zaposlenik.", "Sud ste uputili uz pomoć Salzburške radničke komore (AK). Predsjednik AK-a Peter Eder: „Ovo je veliki uspjeh na svim linijama za naše napore protiv ovih pretjeranih mjera, koje predstavljaju ogroman teret za putnike i školarce od Austrije do Bavarske.", "Upravni sud slijedio je naše argumente i donio odluku u skladu s europskom idejom i načelom jednakosti. \"Presuda je već konačna. Tjedni testovi od 23.", "Listopad Obvezni test uveden je tek 23. listopada. Od tada, svi koji redovito putuju u Bavarsku barem jednom tjedno iz profesionalnih ili poslovnih razloga ili radi obuke, morali su nadležnom upravnom tijelu podnositi tjedni \"neželjeni i neposredni\" rezultat testa na koronavirus utječu na desetke tisuća zaposlenika, poduzetnika i studenata.", "Predstavnici zaposlenika i poslodavaca pozvali su na povlačenje i upozorili na kaos. Napokon, bavarska vlada je naknadno jasno stavila do znanja da austrijski prekogranični putnici mogu besplatno koristiti testne centre koje je postavila Bavaria (Okrug Salzburg-Umgebung) i okolice.", "Čak su organizirali vlastite masovne testove u gradu Laufenu kako bi im uštedjeli duge zaobilaznice do testnih centara u Freilassingu ili Bayerisch Gmainu.", "Rektor Maurice Flatscher kritizirao je obvezni test kao diskriminirajući jer bavarski studenti u Austriji nisu morali predati test." ]
}