{
  "id" : "gp9H5UHW",
  "url" : "https://vorarlberg.orf.at/stories/3083626/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-06T07:58:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/803885_opener_280198_arbeitsphoto_03_04_13_4.jpg?s=57e2a2d6e38529ca8fe27e05a471e10462d732f3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Römisches Theater in Bregenz entdeckt",
  "articleTitleTranslated" : "Rimsko kazalište otkriveno u Bregenzu",
  "articleContent" : [ "Ausgrabungen in den Jahren 2013 und 2019 brachten am Fuß der Bregenzer Oberstadt Mauern zum Vorschein, die eindeutig darauf schließen lassen, dass dort ein römisches Theater stand.", "Theater für 2.000 Besucher Das Theater sei relativ einfach gestaltet gewesen, sagt der Archäologe der Universität Köln Karl Oberhofer. Grundmauern aus Stein und Sitzreihen aus Holz.", "Sie zählten mehr als 50 Meter im Durchmesser, was ein Fassungsvermögen von über 2.000 Besuchern bedeutet – mehr als Brigantium damals Einwohner hatte.", "Fotostrecke mit 10 Bildern „Bregenzer Festspiele“ in Brigantium Der jetzige Fund bestätige die Bedeutung von Brigantium für den gesamten Bodenseeraum und darüber hinaus. Man könnte den Bezug zu den Bregenzer Festspielen herstellen, sagt Oberhofer.", "Alle Jahre wieder dürfte für eine Woche dort Theater gespielt worden sein. Alle diese Stücke hatten einen kultischen Hintergrund.", "Brigantium Brigantium ist der Sammelbegriff für mehrere römische Kastelle und die dazugehörige Zivilsiedlung auf dem Gebiet der Landeshauptstadt Bregenz.Erkenntnisse fließen in Ausstellung Die neuen Erkenntnisse sollen in die Römer-Ausstellung „Weltstadt oder so“ im vorarlberg museum und in das dortige 3-D-Modell der römischen Besiedlung integriert werden.Keine weiteren Aktivitäten am Schauplatz Am Schauplatz selbst wird es übrigens keine weiteren Aktivitäten geben.  ", "Damit man dort etwas erkennen kann, müsste man das Gebäude nämlich geradezu rekonstruieren, und das scheitert nicht nur an den Kosten, sondern auch an der Tatsache, dass sich das Grundstück in Privatbesitz befindet." ],
  "articleContentTranslated" : [ "Iskapanja 2013. i 2019. otkrila su zidove u podnožju Gornjeg grada Bregenza, što jasno ukazuje da je tamo bilo rimsko kazalište.", "Kazalište za 2.000 posjetitelja Kazalište je dizajnirano relativno jednostavno, kaže arheolog sa Sveučilišta u Kölnu Karl Oberhofer. Temeljni zidovi od kamena i redovi drvenih sjedala.", "Imali su promjer više od 50 metara, što znači kapacitet od preko 2000 posjetitelja - više nego što je Brigantium u to vrijeme imao stanovnika.", "Fotogalerija s 10 slika \"Festival Bregenz\" u Brigantiumu Trenutni nalaz potvrđuje važnost Brigancija za cijelo područje Bodenskog jezera i šire. Možete se pozvati na festival u Bregenzu, kaže Oberhofer.", "Svake se godine tamo vjerojatno igralo kazalište tjedan dana. Svi su ti komadi imali kultnu pozadinu.", "Brigantium Brigantium je skupni pojam za nekoliko rimskih utvrda i civilno naselje na području glavnog grada države Bregenz. Znanje se ulijeva u izložbu Novo znanje treba upotrijebiti u rimskoj izložbi \"Weltstadt oder so\" u muzeju Vorarlberg i tamošnjem trodimenzionalnom modelu Nema daljnjih aktivnosti na mjestu događaja Neće biti daljnjih aktivnosti na samom mjestu događaja.", "Da bi se tamo moglo nešto vidjeti, zgrada bi se trebala rekonstruirati, a to ne uspijeva samo zbog troškova, već i zbog toga što je nekretnina u privatnom vlasništvu." ]
}