{
  "id" : "GpD5E1nq",
  "url" : "https://kurier.at/wissen/gesundheit/moegliche-escape-mutation-auch-in-britischer-virus-variante/401176672",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:48:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mögliche \"Escape-Mutation\" auch in britischer Virus-Variante",
  "articleTitleTranslated" : "Moguća \"mutacija bijega\" također u britanskoj varijanti virusa",
  "articleContent" : [ "Mutation bereits in Südafrika-Variante aufgetaucht Die Mutante war zuvor bereits in der Variante aus Südafrika festgestellt worden.", "In einer Untersuchung hatten die Impfstoffproduzenten Pfizer und Biontech festgestellt, dass Geimpfte gegen die Variante aus Südafrika offenbar eine etwas schwächere Immunantwort aufbauen. Dies führe aber \"vermutlich nicht zu einer signifikant verringerten Wirksamkeit des Impfstoffs\".", "Laboruntersuchungen hätten gezeigt, dass Antikörper weniger in der Lage seien, an Spike-Proteine mit E484K-Mutation zu binden, meldete die Agentur PA. Wissenschafter Stoye sagte, es sei nicht überraschend, dass neue Varianten auftreten.", "\"Es bleibt abzuwarten, ob diese Mutation dem neuen Virus einen Wachstumsvorteil verschaffen wird.\" Corona-Regeln \"umso wichtiger\" Der Virologe Julian Tang von der Universität von Leicester sprach von einer \"besorgniserregenden Entwicklung\", die allerdings \"nicht völlig unerwartet\" komme.", "Tang sagte, es sei umso wichtiger, sich an die Corona-Regeln zu halten und die Ausbreitung des Virus zu stoppen, damit es kein \"Schmelztiegel\" für neue Varianten werde." ],
  "articleContentTranslated" : [ "Mutacija se već pojavila u južnoafričkoj varijanti Mutant je već identificiran u južnoafričkoj varijanti.", "U studiji su proizvođači cjepiva Pfizer i Biontech otkrili da oni koji su cijepljeni protiv varijante iz Južne Afrike očito razvijaju nešto slabiji imunološki odgovor. Međutim, to \"vjerojatno ne dovodi do značajno smanjene učinkovitosti cjepiva\".", "Laboratorijski testovi pokazali su da se protutijela manje mogu vezati za proteine s klasom s mutacijom E484K, izvijestila je agencija PA. Znanstvenik Stoye rekao je da nije iznenađujuće što se pojavljuju nove inačice.", "\"Treba vidjeti hoće li ova mutacija novom virusu donijeti prednost u rastu.\" Corona vlada \"sve važnijim\". Virolog Julian Tang sa Sveučilišta Leicester govorio je o \"zabrinjavajućem razvoju događaja\", koji, međutim, \"nije bio potpuno neočekivan\".", "Tang je rekao da je utoliko važnije pridržavati se pravila o koroni i zaustaviti širenje virusa kako ne bi postao \"lonac za topljenje\" novih inačica." ]
}