{
  "id" : "gpp1zi1n",
  "url" : "https://kurier.at/chronik/oesterreich/der-verschuldete-kuenstler-und-sein-freund-der-erbprinz/401337831",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:05:09Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3992340/46-85853028.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der verschuldete Künstler und sein Freund, der Erbprinz",
  "articleTitleTranslated" : "Zaduženi umjetnik i njegov prijatelj, nasljedni princ",
  "articleContent" : [ "Er hat einflussreiche Freunde. Unter anderem den „Erbprinzen“, wie er betont. Der helfe ihm immer wieder aus der finanziellen Patsche. Allerdings hat ausgerechnet dieser „Erbprinz“ aktuell eine Räumungsklage gegen den Angeklagten laufen – er hat keine Miete mehr gezahlt.", "Auch die Mitbewohnerin bat er um Geld. Insgesamt um mehr als 3.000 Euro. Als sie irgendwann auf die Rückgabe pochte, schrieb er ihr später: „Du warst so unendlich schön mit deinen traurigen Augen.“ Statt Geld schickte er SMS und Briefe.", "Regelmäßig legte er Blumen bei ihr ab. Beim Postkasten, auf dem Auto. „Das wurde zur psychischen Belastung“, betont die Frau. „Zum Schluss war mir das Geld egal. Ich wollte nur noch meine Ruhe.“ Sie zog sogar nach München.", "Der Angeklagte beteuert, er habe nur ein offenes Gespräch führen wollen. „Dann hätte ich ihr das Geld von einem Klavierverkauf gegeben.“ Den plötzliche Kontaktabbruch habe er als entwürdigend empfunden.", "Stalking war das keines, befindet die Richterin. „Auch wenn Sie versucht haben, auf aufdringliche und unangenehme Weise Kontakt aufzunehmen.“ Betrug erkennt die Richterin wohl. „Sie sind einschlägig vorbestraft.", "Haben sich bei einer Frau schon einmal 60.000 Euro ausgeborgt und nicht zurückgegeben.“ Das holt der Angeklagte diesmal zumindest nach und überreicht ein Kuvert mit Geld. Dennoch: Zehn Wochen unbedingte Haft.", "„In Anbetracht der Gesamtsituation verzichte ich auf eine Berufung“, erklärt der Angeklagte. Das Urteil ist rechtskräftig." ],
  "articleContentTranslated" : [ "Ima utjecajne prijatelje. Između ostalog i \"Nasljedni princ\", kako naglašava. Uvijek mu pomogne iz financijskog nereda. Međutim, ovaj \"Nasljedni princ\" od svih ljudi trenutno ima tužbu za deložaciju protiv optuženog - više nije plaćao stanarinu.", "Također je od cimera tražio novac. Ukupno više od 3.000 eura. Kad je u nekom trenutku inzistirala na povratku, kasnije joj je napisao: „Bila si tako beskrajno lijepa svojim tužnim očima.“ Umjesto novca, slao je SMS-ove i pisma.", "S njom je redovito polagao cvijeće. Na poštanskom sandučiću, u autu. \"To je postalo psihološki teret\", naglašava žena. “Na kraju nisam mario za novac. Samo sam htjela biti tiha. ”Čak se preselila u München.", "Optuženik tvrdi da je želio samo otvoreni razgovor. „Tada bih joj dao novac od prodaje klavira.“ Iznenadni prekid kontakta smatrao je ponižavajućim.", "To nije vrebalo, rekao je sudac. „Čak i ako ste pokušali stupiti u kontakt na nametljiv i neugodan način.“ Sudac vjerojatno prepoznaje prijevaru. “Imate relevantnu kaznenu evidenciju.", "Već su posudili 60.000 eura od žene i nisu ih vratili. ”Ovoga puta optuženi je to barem nadoknadio i predočio omotnicu s novcem. Ipak: Deset tjedana bezuvjetnog zatvora.", "\"S obzirom na cjelokupnu situaciju, ne žalim se\", objašnjava optuženi. Presuda je konačna." ]
}