{
  "id" : "gpPuQumi",
  "url" : "https://kurier.at/kultur/sleaford-mods-gute-zeiten-fuer-schlechte-laune/401152581",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4866297/46-96333298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sleaford Mods: Gute Zeiten für schlechte Laune",
  "articleTitleTranslated" : "Sleaford Mods: Dobra vremena za loše raspoloženje",
  "articleContent" : [ "Die Sleaford Mods verteilen auf \"Spare Ribs\" verbale Faustwatschen. Eine gefällige Schlägerei. Für Jason Williamson und Andrew Fearn alias Sleaford Mods hat das vergangene Seuchenjahr massenhaft Material für neue Songs geboten:", "Pandemie, Trump, Verschwörungstheorien, Corona-Leugner, Brexit-Größenwahn und polternde Populisten, die sich zwar als Weltretter in Stellung bringen, aber keine Lösung, keinen Plan, ja nicht mal eine ordentliche Frisur haben ...  :", "Wie soll man das alles aushalten? Musik kann helfen, ein bisschen zumindest. Das dachte sich auch das Duo aus Nottingham – und ging ins Studio. Der im Lockdown angestauten Frust musste ja irgendwo abgeladen werden – am besten ins Mikro damit.", "Das Ergebnis dieser Aufnahmesessions liegt nun vor, nennt sich „Spare Ribs“ und folgt jener bewährten Formel, nach der das Duo seine Lieder gerne zusammenbastelt: „It shouldn’t work“. Soll heißen: Sie bringen zusammen, was (eigentlich) nicht zusammenpasst.", "Damit sind der oft monotone Sprechgesang und das wesentlich abwechslungsreichere Soundspektrum gemeint.", "Diese phasenweise wirklich gut tanzbaren Rhythmen stammen von Andrew Fearn, der am Laptop Loops baut, die im Kern gerne aufbrausend sind, mit auf Radau gebürsteten Synthesizern, punkig-stumpfen Bassriffs und diversen Störgeräuschen angereichert werden.", "Und darüber rappt, nein spricht Jason Williamson über seine Beobachtungen. Es sind kluge und stets aufs Wesentliche zugespitzte Abrechnungen mit der Gesellschaft, den Spießern, die ihre Träume gegen ein hässliches Einfamilienhaus in einer der vielen Speckgürtelsiedlungen eingetauscht haben;", "es sind Stinkefinger für die politischen Eliten und die wachkomatöse Arbeiterklasse, die mit billigen Drogen ihre letzten Aufstiegschancen verballert. © Bild: Simon Parfrement Das elfte Album der Mods, das in nur drei Wochen im Lockdown entstanden ist, hält der Gesellschaft den Spiegel vor.  ;", "Dabei stimmt die Haltung, der Schmäh, die Wut. Der Weltekel des Duos ist groß und lässt zahlreiche geniale Momente entstehen – etwa die Verweigerungshymne „Elocution“, die Acid-House-Punk-Nummer „I Don’t Rate You“ und „Mork n Mindy“, bei dem die tolle Billy Nomates einen Gastauftritt hat.", "Mit „Spare Ribs“ verteilen die Sleaford Mods erneut das, was man von ihnen (längst) erwartet: Faustwatschen für die neoliberalen Schnösel. Was für ein Spaß!" ],
  "articleContentTranslated" : [ "Sleaford Mods distribuira verbalne šake na \"Rezervna rebra\". Ugodna tučnjava. Za Jasona Williamsona i Andrewa Fearna, alias Sleaford Mods, posljednja je epidemija ponudila tone materijala za nove pjesme:", "Pandemija, Trump, teorije zavjere, poricanje korone, Brexit megalomanija i tutnjavi populisti koji se postavljaju kao svjetski štediši, ali nemaju rješenje, nemaju plan, čak ni odgovarajuću frizuru ...", "Kako biste trebali izdržati sve ovo? Glazba može pomoći, barem malo. I dvojac iz Nottinghama je tako mislio - i ušao u studio. Frustracija nakupljena u zaključavanju morala je negdje pasti - idealno u mikrofon s njom.", "Rezultat ovih snimanja sada je dostupan, naziva se \"Rezervna rebra\" i slijedi provjerenu formulu da dvojac voli sastavljati svoje pjesme: \"Ne bi trebalo raditi\". To znači: Oni okupljaju ono što (zapravo) ne odgovara.", "To znači često monotono skandiranje i puno raznolikiji spektar zvuka.", "Ovi ritmovi, koji su ponekad uistinu plesni, potječu od Andrewa Fearna, koji na prijenosnom računalu gradi petlje koje u osnovi vole biti brzopotezne, obogaćene sintetizatorima dočetkanim do kostiju, prljavo-tupim basovskim rifovima i raznom bukom.", "I o tome ne govori, nijedan Jason Williamson ne govori o svojim zapažanjima. Oni su pametni i uvijek izoštreni računi s društvom, filistrima, koji su svoje snove zamijenili za ružnu obiteljsku kuću u jednom od mnogih naselja s pojasom slanine;", "smrdljivi su prsti političkoj eliti i komatoznoj radničkoj klasi koja koristi jeftine droge kako bi uništila svoje posljednje šanse za napredak. © Slika: Simon Parfrement Jedanaesti album Modova, koji je stvoren u samo tri tjedna zaključavanja, drži ogledalo prema društvu. ;", "Stav, zlostavljanje, ljutnja su ispravni. Globalno gnušanje dvojca veliko je i stvara brojne genijalne trenutke - poput demantijske himne \"Elocounti\", acid house punk broja \"I Don't Rate You\" i \"Mork n Mindy\", u kojem sjajni Billy Nomates Ima gostovanje.", "S \"Rezervnim rebrima\", Sleaford modovi ponovno distribuiraju ono što se od njih očekuje (dugo vremena): pecanje neoliberalnih snobbugova. Kakva zabava!" ]
}