{
  "id" : "GpQeKxSF",
  "url" : "https://kurier.at/wirtschaft/britische-versicherer-muessen-fuer-corona-betriebsschliessungen-zahlen/401157891",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875447/46-174088547.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Versicherer müssen für Corona-Betriebsschließungen zahlen",
  "articleTitleTranslated" : "Britanska osiguravajuća društva moraju platiti zatvaranje poslovanja u Coroni",
  "articleContent" : [ "Versicherer müssen in Großbritannien für die Kosten von Betriebsschließungen ihrer Kunden im Zuge der Coronakrise aufkommen. Der Oberste Gerichtshof (Supreme Court) verwarf am Freitag die Berufungsanträge von sechs großen Versicherern gegen eine entsprechende Entscheidung des High Court.", "Beschränkungen Die Unternehmen hatten argumentiert, sie könnten nicht unbegrenzt zahlen, wenn beinahe die ganze Wirtschaft lahmgelegt sei und gesunde Menschen wegen der Beschränkungen daheimbleiben müssten.", "Doch das oberste Berufungsgericht entschied, dass dies von den Versicherungsklauseln abgedeckt sei, die unter anderem Schließungen wegen meldepflichtiger Krankheiten und behördlich verweigertem Zugang zu den Betrieben abdeckten.", "Von dem Urteil betroffen sind nach früheren Schätzungen 60 Versicherer und 370.000 Kunden, vorwiegend Kleinunternehmer von der Bar bis zum Schönheitssalon.", "Riesige Summen Es geht um Entschädigungen in Milliardenhöhe, deretwegen die Finanz-Verbraucherschutzbehörde FCA ein Musterverfahren angestrengt hatte.", "Sechs Versicherer - Hiscox, RSA, QBE, die zur Hannover Rück gehörige Argenta, Arch und MS Amlin wollten die erstinstanzliche Niederlage nicht auf sich sitzen lassen.", "Murray Pulman, Besitzer des \"Posh Partridge\"-Cafes in Dorchester und Inhaber einer Betriebsunterbrechungs-Police, sieht trotz des juristischen Erfolges noch einen langen Weg vor sich: \"Es sieht so aus, als hätten wir gewonnen - zehn Monate zu spät.", "Aber der Krieg ist noch nicht vorbei.\" Er werde noch lange kämpfen müssen, bis er Geld bekomme. Hiscox, MS Amlin, Argenta und RSA versprachen am Freitag allerdings, sobald wie möglich zu zahlen. Auch die FCA will Druck machen und die Versicherer zumindest zu Abschlagszahlungen drängen.", "Das Musterverfahren in London wird auch außerhalb des Landes viel beachtet. Auch in Deutschland kämpfen Versicherer wie die Allianz und die Versicherungskammer Bayern dagegen, für die Corona-Pandemie zur Kasse gebeten zu werden.", "Allerdings ist die rechtliche Grundlage eine andere: In Großbritannien geht es um allgemeine Betriebsunterbrechungs-Policen, wie sie auch große Industriekonzerne abschließen. In Deutschland sind die Risiken durch spezielle Betriebsschließungs-Versicherungen für Hotels und Restaurants abgedeckt." ],
  "articleContentTranslated" : [ "U Velikoj Britaniji osiguravatelji moraju platiti troškove zatvaranja poslovanja svojih kupaca nakon krize s koronom. Vrhovni sud odbio je u petak žalbe šest glavnih osiguravatelja na odgovarajuću odluku Višeg suda.", "Ograničenja Korporacije su tvrdile da ne mogu plaćati u nedogled kada je gotovo cijelo gospodarstvo paralizirano, a zdravi ljudi moraju ostati kod kuće zbog ograničenja.", "No Vrhovni prizivni sud odlučio je da je to pokriveno klauzulama o osiguranju, koje su uključivale zatvaranje zbog bolesti koje se prijavljuju i službeno uskratio pristup tvornicama.", "Prema ranijim procjenama, presuda je pogodila 60 osiguravatelja i 370.000 kupaca, uglavnom malih tvrtki od barova do salona za uljepšavanje.", "Ogromne svote novca Radi se o kompenzaciji u milijardama, zbog koje je financijsko tijelo za zaštitu potrošača FCA pokrenulo testni slučaj.", "Šest osiguravatelja - Hiscox, RSA, QBE, Argenta, Arch i MS Amlin, koja pripada Hannoveru Re, nisu htjeli dopustiti da im u prvom redu padne poraz.", "Murray Pulman, vlasnik kafića \"Posh Partridge\" u Dorchesteru i vlasnik politike prekida poslovanja, još uvijek čeka dugačak put unatoč pravnom uspjehu: \"Čini se da smo pobijedili - deset mjeseci prekasno.", "Ali rat još nije gotov. \"Morat će se dugo boriti prije nego što bude mogao doći do novca. Međutim, Hiscox, MS Amlin, Argenta i RSA obećali su u petak da će platiti što prije. FCA također želi izvršiti pritisak i osiguravatelje barem za guranje plaćanja na račun.", "Suđenje modelu u Londonu pridaje veliku pažnju i izvan zemlje. I u Njemačkoj se osiguravatelji poput Allianza i Bavarske komore osiguranja bore protiv toga da se od njih traži plaćanje pandemije korone.", "Međutim, pravna je osnova drugačija: u Velikoj Britaniji riječ je o općim politikama prekida poslovanja, koje također zaključuju velike industrijske skupine. U Njemačkoj se rizici pokrivaju posebnim osiguranjem zatvaranja poduzeća za hotele i restorane." ]
}