{
  "id" : "GpV9PWUW",
  "url" : "https://kurier.at/wissen/gesundheit/still-und-leise-astra-zeneca-impfstoff-wurde-in-vaxzevria-umbenannt/401336451",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:38:52Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/5940552/46-176412265.jpg",
  "imageCopyright" : "APA/AFP/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoff von Astra Zeneca in Vaxzevria umbenannt",
  "articleTitleTranslated" : "Cjepivo Astra Zeneca preimenovano je u Vaxzevria",
  "articleContent" : [ "\"Der Name des Vakzins wurde am 25.  März 2021 auf Vaxzevria geändert\". Diese Info findet sich seit Kurzem auf der Website der Europäischen Arzneimittelagentur (EMA) zum Impfstoff von Astra Zeneca.", "Auch alle aktuellen Meldungen zu Astra Zeneca werden bereits mit \"Vaxzevria (ehemals Covid-19-Impfung Astra Zeneca)\" benannt. Auch das Etikett sowie die Verpackung wurden geändert, berichtet die Schwedische Agentur für Gesundheitsprodukte Läkemedelsverket.", "Eine offizielle Aussendung seitens Astra Zeneca gab es hierzu nicht. Handelt es sich hier um einen Versuch, das angekratzte Image zu retten?", "Nachdem kürzlich in vielen Ländern Europas die Impfung mit Astra Zeneca aufgrund von Meldungen zu Thrombosen ausgesetzt wurde und die Schutzrate mit 79 Prozent deutlich geringer ausfällt als jene der Konkurrenz, ist die Verunsicherung nach wie vor bei vielen groß.", "Hinzu kommt die aktuelle Meldung aus Berlin und München, dass man dort vorerst unter 60-Jährige nicht mehr mit Astra Zeneca impfen werde. Selbiges wurde in Kanada für unter 55-Jährige beschlossen. Es handle sich nur um eine Vorsichtsmaßnahme - doch der Ruf scheint bereits schwer beschädigt.", "Laut einer von Zeit im Bild veröffentlichten Umfrage der Universität Wien würden sich, wenn sie nächste Woche die Möglichkeit für eine Impfung bekommen würden, nur 11 Prozent \"auf jeden Fall\" mit Astra Zeneca impfen lassen, 40 Prozent \"auf gar keinen Fall\".", "Zum Vergleich: Bei Biontech/Pfizer würden 43 Prozent \"auf jeden Fall\" das Angebot annehmen, nur 13 Prozent \"auf gar keinen Fall\". Ob der Name Vaxzevria den schwedisch-britischen Konzern aus der Image-Bredouille retten wird - sollte dies das erklärte Ziel sein - ist fraglich.", "Schließlich wird auch der Name des Impfstoffs von Biontech/Pfizer so gut wie nie in der Öffentlichkeit erwähnt. Dieser lautet Comirnaty - die Rede ist jedoch stets nur vom Biontech/Pfizer. Moderna hingegen ist bei der denkbar simplen Bezeichnung \"COVID-19 Vaccine Moderna\" geblieben.", "So war auch der Name des Impfstoffs von Astra Zeneca aufgebaut: \"COVID-19 Vaccine Astra Zeneca\". Ab sofort setzt man lieber auf einen Zungenbrecher." ],
  "articleContentTranslated" : [ "\"Ime cjepiva promijenjeno je u Vaxzevria 25. ožujka 2021.\" Te se informacije odnedavno mogu naći na web mjestu Europske agencije za lijekove (EMA) za cjepivo Astra Zeneca.", "Sva trenutna izvješća o Astri Zeneci već su nazvana \"Vaxzevria (bivša Covid-19 cijepljenje Astra Zeneca)\". Etiketa i pakiranje također su promijenjeni, izvještava švedska agencija za zdravstvene proizvode Läkemedelsverket.", "O tome nije bilo službenog prijenosa iz Astre Zenece. Je li ovo pokušaj spašavanja potamnjele slike?", "Nakon što je cijepljenje Astrom Zenecom nedavno obustavljeno u mnogim europskim zemljama zbog izvještaja o trombozi, a stopa zaštite od 79 posto znatno je niža od one u konkurenciji, među mnogima još uvijek postoji velika neizvjesnost.", "Uz to, postoji trenutno izvješće iz Berlina i Münchena da više neće cijepiti mlađe od 60 godina Astrom Zenecom. Isto je u Kanadi odlučeno za osobe mlađe od 55 godina. To je samo mjera predostrožnosti - ali ugled već izgleda teško oštećen.", "Prema istraživanju bečkog sveučilišta koje je objavio Zeit im Bild, ako bi im se pružila prilika za cijepljenje sljedeći tjedan, samo 11 posto bi se \"definitivno\" cijepilo Astrom Zenecom, a 40 posto \"definitivno ne bi\".", "Za usporedbu: u Biontechu / Pfizeru 43 posto bi \"definitivno\" prihvatilo ponudu, samo 13 posto \"definitivno ne bi\". Upitno je hoće li ime Vaxzevria spasiti švedsko-britansku tvrtku od nereda - bi li to trebao biti navedeni cilj.", "Napokon, naziv cjepiva Biontech / Pfizer gotovo se nikada ne spominje u javnosti. Ovo je Comirnaty - ali uvijek govorimo samo o Biontechu / Pfizeru. Moderna je, s druge strane, ostala s vrlo jednostavnim nazivom \"COVID-19 Vaccine Moderna\".", "Tako je strukturiran naziv cjepiva Astra Zeneca: \"COVID-19 Cjepivo Astra Zeneca\". Od sada više volite koristiti jezični zavrtač." ]
}