{
  "id" : "gpwHdEl7",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Wiesberger-bei-Match-Play-ausgeschieden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:28:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/88DE8159-FA0D-4F7A-B8D4-590B89F38B18_v0_h.jpg",
  "imageCopyright" : "imago images/Icon SMI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Golf: Wiesberger bei Match Play ausgeschieden",
  "articleTitleTranslated" : "Golf: Wiesberger je eliminiran u igri",
  "articleContent" : [ "Für Bernd Wiesberger war nach der Vorrunde. Matthias Schwab erreichte in Kenia die Top Ten. Golfprofi Bernd Wiesberger hat beim Match-Play-Turnier in Austin den Aufstieg in die K.o. -Runde verpasst.", "Der Burgenländer musste sich am Freitag in seinem dritten Gruppenspiel dem US-Amerikaner Kevin Streelman mit 1 auf geschlagen geben. Wiesberger hatte bei dem mit 10,5 Millionen Dollar dotierten Bewerb davor gegen den Mexikaner Abraham Ancer verloren und den Norweger Viktor Hovland besiegt.", "Der 35-Jährige verlor gegen den Amerikaner gleich die ersten zwei Löcher, schaffte aber auf den Bahnen 12 und 13 den Gleichstand. Dank eines Birdies auf dem 14.  Loch ging Streelman aber postwendend wieder in Führung und gab diese nicht mehr her.", "Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag um zwölf Plätze auf Rang sieben, indem er mit einer 65 inklusive sieben Birdies seine beste Runde des Turniers gespielt hatte.", "Der Sieg ging an Daniel Van Tonder, der Südafrikaner benötigte vier Schläge weniger als Schwab (267). In der Vorwoche war Schwab - auch in Nairobi - 52. geworden. \"Ich bin mit meiner Leistung zufrieden.", "Der geteilte siebente Platz ist okay. Der Weg stimmt. Die Form kommt. Die Sicherheit ebenso\", sagte Schwab. Die Zusammenarbeit mit seinem neuen Caddie James Baker werde von Turnier zu Turnier besser. Ein bisschen trauerte der 26-Jährige aber auch einem noch besseren Abschneiden nach.", "\"Leider habe ich die beiden Par 5, das 11. und das 12.  Loch an den vier Tagen insgesamt nur zwei unter Par gespielt, während Van Tonder diese beiden Löcher sieben unter scorte. Somit fünf Schläge besser als ich.", "Das heißt für mich, es wäre schon in dieser Woche sehr viel mehr möglich gewesen.\"" ],
  "articleContentTranslated" : [ "Za Bernda Wiesbergera to je bilo nakon pretkola. Matthias Schwab stigao je do prvih deset u Keniji. Profesionalac golfa Bernd Wiesberger izborio je promociju u nokaut na turniru match-play u Austinu. Promašio je rundu.", "Burgenlander je u petak u svojoj trećoj utakmici u skupini morao priznati poraz Amerikancu Kevinu Streelmanu s 1. Wiesberger je prethodno izgubio od Meksikanca Abrahama Ancera u konkurenciji od 10,5 milijuna dolara i pobijedio Norvežanina Viktora Hovlanda.", "35-godišnjak je protiv Amerikanca izgubio prve dvije rupe, ali je bio izjednačen na trakama 12 i 13. Zahvaljujući ptičici na 14. rupi, Streelman je odmah ponovno preuzeo vodstvo i nije odustao od toga.", "Matthias Schwab pokazao je uzlazni trend na drugom turniru European Tour u Keniji.", "Štajerac se posljednjeg dana popravio za dvanaest mjesta na sedmo mjesto na Kenya Classic u Nairobiju, odigravši svoje najbolje kolo turnira sa 65, uključujući sedam ptičica.", "Pobjeda je pripala Danielu Van Tonderu, Južnoafrikanac je trebao četiri poteza manje od Schwaba (267). Prethodnog tjedna Schwab je bio 52. - također u Nairobiju. \"Zadovoljan sam svojim nastupom.", "Podijeljeno sedmo mjesto je u redu. Put je ispravan. Dolazi obrazac. Isto vrijedi i za sigurnost \", rekao je Schwab. Suradnja s njegovim novim kadijem Jamesom Bakerom iz turnira u turnir je sve bolja. 26-godišnjak je također žalio za još boljim rezultatom.", "\"Nažalost, igrao sam samo dvije parice 5, 11. i 12. rupu dvije manje od četiri tijekom četiri dana, dok je Van Tonder ove dvije rupe postigao sedam ispod. Dakle, pet udaraca bolje od mene.", "Za mene to znači da bi ovaj tjedan bilo moguće puno više. \"" ]
}