{
  "id" : "GPwIuavh",
  "url" : "https://kurier.at/kultur/steven-spielbergs-tochter-sasha-nuetzt-statt-papas-ruhm-omas-talent/401183506",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4928272/46-175533841.jpg",
  "imageCopyright" : "Julia Brokaw",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steven Spielbergs Tochter Sasha nützt statt Papas Ruhm Omas Talent",
  "articleTitleTranslated" : "Kći Stevena Spielberga Sasha koristi bakin talent umjesto tatine slave",
  "articleContent" : [ "Unter dem Pseudonym Buzzy Lee startet die Tochter des Star-Regisseurs in die musikalische Solo-Karriere „Totally Forgotten“, das weiß Sasha Spielberg noch, hieß der erste Song, den sie je geschrieben hat.", "Damals war die Tochter von Hollywood-Schwergewicht Steven Spielberg und der Schauspielerin Kate Capshaw acht Jahre alt. „Es ging darum, dass meine Geschwister zum Spielen rausgegangen waren, und mich daheim vergessen hatten“, erzählt die 30-Jährige im KURIER-Interview.", "„Ich hab noch ein Video davon, wie ich das singe und am Klavier spiele.“ Seit damals wollte Spielberg Musikerin werden. Doch erst jetzt, nachdem sie sich mit ihrem Bruder Theo im Duo Wardell einen Namen in der amerikanischen Indie-Szene machen konnte, startet sie als Buzzy Lee solo.", "„Spoiled Love“ heißt das eben erschienene, beachtenswerte Debüt-Album. Mit Indie-Produzent Nicolas Jaar hat die Amerikanerin neun melancholische Klavierstücke aufgenommen.", "Jaar gibt ihnen mit spartanischen, raffiniert gesetzten elektronischen Elementen dichte Atmosphäre, während Spielbergs samtige Stimme die Sehnsucht und Verletzung nach einer zerbrochenen Beziehung spürbar macht.", "„Ich tendiere dazu, nach einer Trennung immer dem Ex die Schuld daran zu geben, dass es nicht funktioniert hat. In diesen Songs geht es aber darum, dass ich erkannt habe, was mein Anteil daran war, was ich falsch gemacht hatte.", "Und, dass wir uns beide verstellt haben, um für den anderen zu sein, was der wollte.“ © Bild: Brantley Gutierrez Dabei hat Spielberg in jedem Text Erinnerungen an ihre Kindheit eingebracht.", "„Ich finde, man kann die Gegenwart nur aufarbeiten, wenn man sich auch die kleinen Probleme der Vergangenheit anschaut. Meine Kindheit war glücklich, keine Frage. Meine Eltern waren zwar streng, was Schulerfolge betraf.", "Aber ich habe drei Schwestern, zwei Brüder und noch zwei Halbgeschwister, da war immer viel los. Deshalb geht es in den Songs dann eben um solche Dinge, wie beim Spielen vergessen worden zu sein.", "Oder darum, dass dir eine Freundin einen Streich gespielt oder ein Spielzeug weggenommen hat, weil dich das als Kind sehr verletzt hat.“ Als Musikerin nennt sich Spielberg Lee, weil ihre Piano spielenden Oma so hieß.", "Unter dem Taufnamen arbeitet sie aber auch als Schauspielerin, hatte Rollen in Filmen ihres Vaters oder den cineastischen Projekten von Freunden. „Das habe ich angefangen, weil meine Mutter und meine ältere Schwester Schauspielerinnen waren, und ich wie sie sein wollte.", "Ich wollte auch mal Tänzerin oder Designerin werden. Gesungen und auf dem Klavier in unserem Haus gespielt habe ich aber, seit ich vier Jahre alt war.", "Ich habe Filmmusik geliebt und als mich meine Eltern fragten, ob ich Klavierstunden haben will, sagte ich: ,Darf ich dabei die Songs von ,Titanic‘ spielen? ‘“ Vorurteile, sie sei nur aufgrund der Beziehungen ihres Vaters ins Musikbusiness gekommen, sagt sie, gab es kaum.", "Aber: „Als mein Bruder und ich anfingen, wurden wir in Interviews nur nach Papa gefragt. Jetzt habe ich akzeptiert, dass das dazugehört. Damals hat mich das aber gestört. Wir wollten, dass es um die Musik geht, und es gab viele Vorurteile über unsere Kindheit.", "Zum Beispiel dachten alle, dass unser Vater nie zu Hause war. Das stimmt aber nicht. Auf längere Drehs im Ausland hat er uns immer mitgenommen . “" ],
  "articleContentTranslated" : [ "Kći zvijezde redatelja svoju glazbenu solo karijeru započinje pod pseudonimom Buzzy Lee, \"Totally Forgotten\", sjeća se Sasha Spielberg, to je bilo ime prve pjesme koju je ikad napisala.", "U to je vrijeme kći hollywoodskog teškaša Stevena Spielberga i glumice Kate Capshaw imala osam godina. \"Radilo se o tome da su moja braća i sestre izašli igrati se i zaboravili na mene kod kuće\", objašnjava 30-godišnjak u intervjuu za KURIER.", "\"Još uvijek imam video zapis kako pjevam i sviram klavir.\" Spielberg je od tada želio biti glazbenik. Ali tek sada, nakon što se uspjela proslaviti na američkoj indie sceni sa svojim bratom Theom u Duo Wardell, započinje solo kao Buzzy Lee.", "\"Spoiled Love\" naziv je značajnog debitantskog albuma koji je upravo objavljen. Amerikanac je s indie producentom Nicolasom Jaarom snimio devet melankoličnih klavirskih djela.", "Jaar im pruža gustu atmosferu sa spartanskim, genijalno postavljenim elektroničkim elementima, dok Spielbergov baršunasti glas čini žudnju i povredu nakon prekida veze opipljivima.", "“Sklon sam uvijek krivnju bivšeg nakon prekida za neuspjeh. Ali ove pjesme govore o tome da shvatim koji je moj udio u onome što sam pogriješio.", "I da smo se oboje pretvarali da smo ono što je drugi želio. ”© Slika: Brantley Gutierrez Spielberg u svaki je tekst unio uspomene na svoje djetinjstvo.", "“Mislim da se sa sadašnjošću možete pomiriti samo ako pogledate i male probleme prošlosti. Djetinjstvo mi je bilo sretno, nema sumnje u to. Moji su roditelji bili strogi prema školskom uspjehu.", "Ali imam tri sestre, dva brata i dva polubraće i sestre, tako da se uvijek događalo puno toga. Zato pjesme govore o stvarima poput zaborava tijekom sviranja.", "Ili zato što vam je prijateljica podvalila ili ukrala igračku jer vas je u djetinjstvu jako povrijedila. ”Kao glazbenica, Spielberg Lee sebe naziva jer se tako zvala njezina baka koja svira klavir.", "Pod krsnim imenom radi i kao glumica, imala je uloge u očevim filmovima ili u kinematografskim projektima prijatelja. “Ovo sam započela jer su moja majka i starija sestra bile glumice i htjela sam biti poput njih.", "Također sam željela biti plesačica ili dizajnerica. Ali u svojoj kući pjevam i sviram klavir od svoje četvrte godine.", "Volio sam filmsku glazbu i kad su me roditelji pitali bih li želio podučavati klavir, rekao sam: 'Mogu li svirati pjesme s' Titanica '? ‘“ Jedva da je bilo predrasuda da se u glazbeni posao upustila samo zbog očevih veza, kaže.", "Ali: „Kad smo moj brat i ja počeli, pitali su nas samo za tatu u intervjuima. Sad sam prihvatio da je ovo dio toga. U vrijeme koje me mučilo. Željeli smo da se radi o glazbi i bilo je puno predrasuda o našem djetinjstvu.", "Primjerice, svi su mislili da našeg oca nikad nije bilo kod kuće. Ali to nije istina. Uvijek nas je vodio sa sobom na dulja snimanja u inozemstvu. \"" ]
}