{
  "id" : "GpYpEW5T",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausnahmen-fuer-risikogruppen-bis-ende-maerz-verlaengert/401141442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:29:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Ausnahmen für Risikogruppen bis Ende März verlängert",
  "articleTitleTranslated" : "Koronavirus: Iznimke za rizične skupine produljene su do kraja ožujka",
  "articleContent" : [ "Die Ausnahmebestimmungen für sogenannte Covid-19-Risikogruppen werden bis Ende März 2021 verlängert. Das gaben Gesundheitsminister Rudolf Anschober (Grüne) und Arbeitsministerin Christine Aschbacher (ÖVP) am Montag bekannt.", "Die Verlängerung war notwendig geworden, weil die bisher geltende Verordnung mit Jahresende ausläuft. Risikoattest vom Arzt Für Erwerbstätige, die einer gesundheitlichen Risikogruppe angehören, gilt damit weiterhin ein besonderer Schutz am Arbeitsplatz.", "Sind Homeoffice oder andere Schutzmaßnahmen nicht möglich, kann der Arbeitnehmer bzw. die Arbeitnehmerin bezahlt freigestellt werden. Voraussetzung ist weiterhin die Vorlage eines Risikoattests, das vom Arzt ausgestellt wird.", "Im Frühjahr 2021 wird die COVID-Lage dann neuerlich evaluiert. Sollte es notwendig sein, könnte die Verordnung zur Freistellung von Risikogruppen dann auf gesetzlicher Basis bis längsten Juni 2021 verlängert werden.", "Anschober: \"Bestmöglicher Schutz\" Gesundheitsminister Anschober betonte, dass für Personen, die ein hohes Risiko für einen schweren Krankheitsverlauf haben und im Erwerbsleben stehen damit \"bestmöglichen Schutz\" geboten werde.", "\"So schaffen wir es, die Epidemie einzudämmen und schwere Verläufe zu verhindern, während wir die Impfstrategie umsetzen.\"", "Auch Arbeitsministerin Aschbacher erklärte, damit werde gewährleisten, \"dass besonders jene Arbeitnehmerinnen und Arbeitnehmer die es brauchen, bestmöglich in ihrem Arbeitsalltag geschützt werden.\"", "COPD, chronische Herzerkrankungen und Krebserkrankungen Zu den Risikogruppen gehören laut der Verordnung des Gesundheitsministeriums etwa Personen mit \"fortgeschrittenen funktionellen oder strukturellen chronische Lungenkrankheiten, die eine dauerhafte, tägliche, duale Medikation benötigen\".", "Dazu zählen pulmonale Hypertonien, Mucoviscidosen und zystische Fibrosen sowie COPD im fortgeschrittenen Stadium.", "Auch Personen mit chronischen Herzerkrankungen mit Endorganschaden, die dauerhaft therapiebedürftig sind (etwa bei ischämischen Herzerkrankungen sowie Herzinsuffizienzen), fallen in die Risikogruppe.", "Als weiterer Indikator werden in der Verordnung \"aktive Krebserkrankungen mit einer jeweils innerhalb der letzten sechs Monate erfolgten onkologischen Pharmakotherapie und/oder einer erfolgten Strahlentherapie sowie metastasierende Krebserkrankungen auch ohne laufende Therapie\" genannt.", "Diabetes und chronische Niereninsuffizienz Auch Erkrankungen, die mit einer dauerhaften und relevanten Immunsuppression behandelt werden müssen, machen Betroffene zum Teil der Risikogruppe.", "Dazu zählen Knochenmarks- und Organtransplantationen, eine dauernde Kortisontherapie und HIV mit hoher Viruslast. Auch Menschen mit einer fortgeschrittenen chronischen Nierenerkrankung (Niereninsuffizienz, Nierenersatztherapie, Nierentransplantation) werden zur Risikogruppe gezählt.", "Chronische Lebererkrankungen mit Organumbau und dekompensierter Leberzirrhose werden ebenso als Risiko-Indikator angeführt wie ausgeprägte Adipositas ab dem dritten Grad und einem Body-Mass-Index größer oder gleich 40.  Weiters zählen Betroffene der Zuckerkrankheit (Diabetes mellitus) zur Risikogruppe, je nach Typ der Krankheit und je nach Laborwerten und Organschäden.  ", "Als weiteren Indikator beinhaltet die Verordnung \"arterielle Hypertonie mit bestehenden Endorganschäden, insbesondere chronische Herz- oder Niereninsuffizienz, oder nicht kontrollierbarer Blutdruckeinstellung\"." ],
  "articleContentTranslated" : [ "Klauzule o izuzeću za takozvane rizične skupine Covid-19 produžit će se do kraja ožujka 2021. Ministar zdravlja Rudolf Anschober (Zeleni) i ministrica rada Christine Aschbacher (ÖVP) objavili su u ponedjeljak.", "Produljenje je postalo neophodno jer uredba koja je prethodno bila na snazi istječe na kraju godine. Potvrda o riziku od liječnika Za zaposlenike koji pripadaju skupini zdravstvenog rizika, i dalje vrijedi posebna zaštita na radnom mjestu.", "Ako kućni ured ili druge zaštitne mjere nisu moguće, zaposleniku se može platiti dopust. Daljnji je zahtjev podnošenje potvrde o riziku koju je izdao liječnik.", "Situacija s COVID-om potom će se ponovno procijeniti na proljeće 2021. godine. Ako bi bilo potrebno, uredba o izuzeću rizičnih skupina mogla bi se zatim proširiti na pravnoj osnovi do lipnja 2021. godine.", "Anschober: \"Najbolja moguća zaštita\" Ministar zdravstva Anschober naglasio je da se \"najbolja moguća zaštita\" nudi ljudima koji su u velikom riziku od razvoja teške bolesti i koji su u radnom odnosu.", "\"Ovako uspijevamo obuzdati epidemiju i spriječiti ozbiljne tečajeve dok provodimo strategiju cijepljenja.\"", "Ministar rada Aschbacher također je izjavio da će to osigurati \"da posebno oni zaposlenici kojima je to potrebno budu zaštićeni što je bolje moguće u njihovom svakodnevnom radu\".", "KOPB, kronične bolesti srca i rak Prema uredbi Ministarstva zdravstva, rizične skupine uključuju ljude s \"naprednim funkcionalnim ili strukturnim kroničnim bolestima pluća kojima su potrebni trajni, dnevni, dvostruki lijekovi\".", "To uključuje plućnu hipertenziju, cističnu fibrozu i cističnu fibrozu, kao i uznapredovalu KOPB.", "Osobe s kroničnom bolešću srca s oštećenjem krajnjih organa kojima je trajno potrebna terapija (na primjer ishemijska bolest srca i zatajenje srca) također spadaju u rizičnu skupinu.", "Drugi pokazatelj koji se spominje u uredbi je \"aktivne bolesti karcinoma s onkološkom farmakoterapijom i / ili terapijom zračenjem provedene u posljednjih šest mjeseci, kao i metastatske bolesti raka čak i bez tekuće terapije\".", "Dijabetes i kronično zatajenje bubrega Bolesti koje se moraju liječiti dugotrajnom i relevantnom imunosupresijom također čine pogođene dijelom rizične skupine.", "To uključuje transplantaciju koštane srži i organa, trajnu terapiju kortizonom i HIV s velikim virusnim opterećenjem. Osobe s uznapredovalom kroničnom bolešću bubrega (zatajenje bubrega, bubrežna nadomjesna terapija, transplantacija bubrega) također se ubrajaju u rizičnu skupinu.", "Kronične bolesti jetre s preuređivanjem organa i dekompenziranom cirozom jetre također su navedene kao pokazatelji rizika, kao i izražena pretilost od trećeg stupnja i indeks tjelesne mase veći ili jednak 40. Nadalje, oboljeli od dijabetesa melitusa pripadaju rizičnoj skupini, ovisno o vrsti bolesti a ovisno o laboratorijskim vrijednostima i oštećenjima organa.", "Kao daljnji pokazatelj, uredba uključuje \"arterijsku hipertenziju s postojećim oštećenjem krajnjih organa, posebno kroničnu srčanu ili bubrežnu insuficijenciju ili krvni tlak koji se ne može kontrolirati\"." ]
}