{
  "id" : "Gq8j0Ach",
  "url" : "https://kurier.at/politik/inland/eintrittstests-kommen-neue-teststrategie-steht/401150646",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:53:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861839/46-172009567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Eintrittstests\" kommen: Die Details zur neuen Teststrategie",
  "articleTitleTranslated" : "Dolaze \"ulazni testovi\": detalji nove strategije testiranja",
  "articleContent" : [ "Neben Tests für Veranstaltungen und Hotels sollen wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Kärntens Landeshauptmann Peter Kaiser hatte zuvor von \"Eintrittstests\" gesprochen. Hinzu kommen nach APA-Informationen noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler.", "Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Zur neuen Teststrategie sagt nun Bundeskanzler Sebastian Kurz: \"Die nächsten Monate, bis ausreichend Österreicherinnen und Österreicher geimpft sind, werden noch herausfordernd.", "Ziel ist, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werden.\"", "Test vor Veranstaltungen und für Hotels Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist laut APA geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Virologin Elisabeth Puchhammer-Stöckl empfiehlt auf Ö1 wiederum einen Test, der nicht älter als 24 Stunden alt ist. Wöchentliche Testverpflichtung für bestimmte Berufsgruppen Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen.", "Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden. \"Einfache Selbsttests\" für Schüler Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen.", "Die Details dazu gab Bildungsminister Heinz Faßmann (ÖVP) Samstagvormittag bekannt. Erfahren Sie mehr hier: Unklar bleibt, ob die Schule wie geplant Anfang übernächster Woche den Präsenzunterricht wieder aufnimmt.", "Dies hänge von der Entwicklung des Infektionsgeschehens ab, heißt es seitens des Kanzleramts." ],
  "articleContentTranslated" : [ "Uz testove za događaje i hotele, trebaju doći i tjedni testovi za određene profesionalne skupine poput nastavnika, ali i za studente. Koalicija se u osnovi dogovorila sa SPÖ o novoj strategiji ispitivanja korone.", "To znači da će nakon zaključavanja biti moguće sudjelovati u događajima i uzeti odmor s negativnim mrljama. Socijalni partneri i pokrajine također se slažu s ovim pristupom.", "Koruški guverner Peter Kaiser ranije je govorio o \"ulaznim testovima\". Uz to, prema informacijama APA-e, postoje tjedni testovi za određene profesionalne skupine poput nastavnika, ali i za studente.", "Izvorni plan vlade predviđao je da se čovjek može osloboditi zaključavanja i tako neograničeno koristiti trgovinu, ali i gastronomiju.", "Oporba je to iz različitih razloga odbila i srušila, jer bi blokada u Saveznom vijeću rezultirala kašnjenjem od oko dva mjeseca.", "Glede nove strategije ispitivanja, savezni kancelar Sebastian Kurz sada kaže: \"Sljedećih nekoliko mjeseci dok se ne cijepi dovoljan broj Austrijanaca bit će izazovno.", "Cilj je zadržati proces zaraze što je više moguće pod kontrolom sa što više testova u fazi nakon zaključavanja. \"", "Test prije događaja i za hotele Koalicija je sada barem uspjela postići dogovor sa socijaldemokratima o ključnim točkama, koje, međutim, gastronomiju i maloprodaju ostavljaju po strani.", "Točan tekst zakona naravno se tek razrađuje i trebao bi biti dostupan u utorak kada se zdravstveno povjerenstvo bavi tim pitanjem. Odluka u Nacionalnom vijeću trebala bi se donijeti u četvrtak.", "Sa SPÖ, Savezno vijeće više ne bi predstavljalo prepreku. Točnije, prema APA-u, planirano je da se za događaje s 20 ili više sudionika i u hotelima pri ulasku mora predstaviti test koji nije stariji od 48 sati.", "Operateri bi trebali provjeriti. Ako žele ponuditi test na licu mjesta, materijal će im biti na raspolaganju besplatno. Iz obveze su isključeni ljudi koji su preboljeli infekciju koronom u posljednja tri mjeseca.", "Virolog Elisabeth Puchhammer-Stöckl preporučuje test na Ö1 koji nije stariji od 24 sata. Obveza tjednog testiranja za određene profesionalne skupine Za određene profesionalne skupine postoji obveza testiranja tjedno.", "To se odnosi na pružatelje usluga u blizini tijela - poput frizera ili masera - ali i na učitelje, vrtićko osoblje, konduktere, fitnes trenere, učitelje plesa, konobare ili turističko osoblje s kontaktima s kupcima.", "Test se može provesti tijekom radnog vremena; socijalni partneri bi se trebali dogovoriti o zaštiti od otkaza u slučaju pozitivnih rezultata testa. Ako ne želite biti testirani, morate staviti kvalitetniju FFP2 masku.", "Savezne države ponudit će redovitu testnu infrastrukturu za provođenje testova. Beč ga već ima, druge ga zemlje planiraju ili već provode. Ispitivanja se mogu provoditi i izravno u tvrtkama, ljekarnama ili laboratorijima.", "Kao rezultat toga, žele se sve više i više pouzdati u samotestiranje čim budu odobreni i dovoljno pouzdani - inicijativa koju je prije nekog vremena pokrenula čelnica SPÖ-a Pamela Rendi-Wagner.", "Nabava takvih ispitivanja treba ubrzati. \"Jednostavni samotestiranje\" za učenike Novost je što se učenici moraju testirati jednom tjedno putem takvih \"jednostavnih samotestiranja\" u školama.", "Ministar obrazovanja Heinz Faßmann (ÖVP) objavio je detalje u subotu ujutro. Saznajte više ovdje: Ostaje nejasno hoće li škola nastaviti nastavu u učionici početkom tjedna nakon sljedećeg kako je planirano.", "To ovisi o razvoju zaraze, kažu u Kancelariji." ]
}