{
  "id" : "GqHI55Li",
  "url" : "https://kurier.at/sport/tennis/tennis-seit-311-wochen-nr-1-djokovic-loest-federer-als-rekordhalter-ab/401211079",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:38:51Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4987558/46-176100854.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seit 311 Wochen Nr. 1: Djokovic löst Federer als Rekordhalter ab",
  "articleTitleTranslated" : "Broj 1 u trajanju od 311 tjedana: Đoković je zamijenio Federera kao rekorder",
  "articleContent" : [ "Vor dem Comeback von Roger Federer wird Novak Djokovic mit nun 311 Wochen an der Spitze der Tennis-Weltrangliste auch offiziell Rekordhalter vor dem Schweizer. An diesem Montag löste der 33 Jahre alte Serbe seinen Rivalen bei dieser Bestmarke ab.", "Derzeit führt er das Ranking mit einem deutlichen Vorsprung vor dem Spanier Rafael Nadal an. Djokovic war erstmals am 4. Juli 2011 die Nummer eins der Tennis-Welt geworden. Dass der serbische Profi über den 8.", "März hinaus an der Spitze stehen und den Rekord brechen würde, hatte die Profiorganisation ATP bereits während der Australian Open bekanntgegeben. Dominic Thiem blieb Vierter, Dennis Novak ist weiterhin 98.  Dafür hat Sebastian Ofner fast die Rückkehr in die Top 150 geschafft.", "Er war ja, wie eine Woche zuvor Jurij Rodionov, bis ins Challenger-Finale in Nur-Sultan vorgedrungen. Er verbesserte sich um 19 Ränge an die 152.  Position. Federer rutschte in der neuen Weltrangliste vom fünften auf den sechsten Platz ab und steht damit einen Rang vor dem Deutschen Alexander Zverev.", "Der Schweizer wird in dieser Woche nach mehr als einem Jahr Pause beim ATP-Turnier in Doha erstmals wieder antreten. Wegen zweier Operationen am Knie hat der 39-Jährige seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Im Rennen um die meisten Grand-Slam-Titel liegen Federer und Nadal mit jeweils 20 Titeln vor Djokovic, der bei den Australian Open in Melbourne seinen 18.  Erfolg bei einem der vier wichtigsten Tennis-Turniere feierte." ],
  "articleContentTranslated" : [ "Prije povratka Rogera Federera, Novak Đoković sada je službeno rekorder, ispred Švicarca, s 311 tjedana na vrhu teniske svjetske ljestvice. Ovog je ponedjeljka 33-godišnji Srbin zamijenio suparnika po ovom rekordu.", "Trenutno vodi na ljestvici s jasnim vodstvom nad Španjolcem Rafaelom Nadalom. Đoković je prvi put postao broj jedan u teniskom svijetu 4. srpnja 2011. Da je srpski profesionalac tijekom 8.", "Strukovna organizacija ATP već je tijekom Australian Opena najavila da će biti na vrhu i srušiti rekord. Dominic Thiem ostao je četvrti, Dennis Novak i dalje ima 98. Sebastian Ofner gotovo se uspio vratiti u top 150.", "Kao i Jurij Rodionov tjedan dana prije, plasirao se u finale Challengera u Nur-Sultanu. Poboljšao je 19 rangova na 152. poziciju. Federer je skliznuo s petog na šesto mjesto na novoj svjetskoj ljestvici i jedno je mjesto ispred Nijemca Alexandera Zvereva.", "Švicarci će se ovaj tjedan po prvi puta natjecati na ATP turniru u Dohi nakon stanke duže od godinu dana. Zbog dvije operacije koljena, 39-godišnjak nije igrao službeni meč od početka veljače 2020. godine.", "U utrci za najviše Grand Slam naslova Federer i Nadal imaju po 20 naslova ispred Đokovića, koji je na Australian Openu u Melbourneu proslavio svoj 18. uspjeh na jednom od četiri najvažnija teniska turnira." ]
}