{
  "id" : "gQHxU52M",
  "url" : "https://kurier.at/kultur/buch/buchkritik-gerd-schilddorfer-und-sein-tartarus-projekt/401096271",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Gerd Schilddorfer und sein \"Tartarus Projekt\"",
  "articleTitleTranslated" : "Prikaz knjige: Gerd Schilddorfer i njegov \"Projekt Tartarus\"",
  "articleContent" : [ "Gerd Schilddorfer, Wiener in Stralsund (Foto oben), ist Thrillerprofi.  Mehrere Bestseller sind von ihm („John Finch“-Serie).  Er bemüht sich, „anders“ Spannung zu erzeugen.", "Man ist deshalb freundlicherweise nicht unmittelbar dabei, wenn der Gastgeber nach der Party an eine Heizung gefesselt und angezündet wird – weil er nicht verraten hat, wo die von ihm entwickelte Drohne ist, die nicht nur denken und Entscheidungen treffen kann, sondern auch – aber das muss hier wirklich nicht verraten werden.", "Obwohl: Wie Literaturkritiker einen Thriller töten können, das wäre guter Stoff für den Fleischhauersohn.  Gerd Schilddorfer: „Das Tartarus Projekt“ Ueberreuter Verlag. 304 Seiten. 15 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Gerd Schilddorfer, Bečanin u Stralsundu (fotografija gore), profesionalni je triler. Nekoliko je bestselera od njega (serija \"John Finch\"). Pokušava stvoriti napetost \"drugačije\".", "Dakle, ljubazno niste odmah tamo kad je domaćin vezan za grijač nakon zabave i zapaljen - jer nije otkrio gdje je bespilotna letjelica koju je razvio, a koja ne može samo razmišljati i donositi odluke, već i - ali da ovdje stvarno ne mora biti otkriveno.", "Iako: Kako književni kritičari mogu ubiti triler, to bi bio dobar materijal za mesarskog sina. Gerd Schilddorfer: \"Projekt Tartar\" Ueberreuter Verlag. 304 stranice. 15 eura KURIJSKA ocjena: *** i pol zvjezdica" ]
}