{
  "id" : "GQIv4FFR",
  "url" : "https://kurier.at/wirtschaft/corona-jahrhundertkrise-kostet-uns-drei-jahre-wirtschaftsleistung/401149038",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:39:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858656/46-173508205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Jahrhundertkrise kostet uns drei Jahre Wirtschaftsleistung",
  "articleTitleTranslated" : "Koronska kriza stoljeća koštat će nas tri godine ekonomske proizvodnje",
  "articleContent" : [ "Der aufgestaute Konsum wird laut Raiffeisen-Analysten jedoch zwangsläufig zu einem Aufschwung führen. Erst Anfang 2023 erwarten die Analysten der Raiffeisen Bank International (RBI) die Wirtschaftsleistung in Euroland und in Österreich auf Vorkrisenniveau zurückkommen.", "Damit hat diese \"Jahrhundertkrise\" zwei bis drei Jahre der Wirtschaftsleistung gekostet. Schwer getroffene Sektoren dürften bis weit in die 2020er Jahre um Normalität kämpfen.", "Trotz neuerlicher Lockdowns in weiten Teilen Europas sehen die Experten 2021 Erholungspotenzial, allenfalls etwas später als erwartet. Horrormeldungen Nach dem Corona-Jahr, das sich mit abermaligen Horrormeldungen bei Covid-Infektionen verabschiedet hat, wird zumindest noch im 1.", "Quartal 2021 mit einschneidenden Restriktionen gerechnet. Die Wirtschaftsdynamik fürs erste Quartal setzen die RBI-Ökonomen zum Vorquartal (nicht annualisiert) derzeit hart an der Null an, also bei Null bis allenfalls 0,5 Prozent plus.", "Falls es noch leicht negativ ausfällt, werde das zweite Quartal entsprechend positiver. Das wird derzeit im Vergleich zum Vorquartal bei 2,5 Prozent im Plus gesehen, oder höher. Der in der Folge größere - konsumgetriebene - \"unvollständige\" Aufschwung würde ins 3.", "Quartal fallen. Somit bleibt die RBI für das Gesamtjahr bei ihrer Erwartung auf ein BIP-Plus von 3,5 Prozent - nach einem Rückgang um 7,2 Prozent im abgelaufenen Jahr.", "Auch wenn es beim Ausrollen der so erhofften Corona-Impfungen Verzögerungen gab und nach rekordschneller Impfstoffentwicklung der Impfstart nicht reibungslos lief, lasse der angelaufene Impfzyklus doch Hoffnungen auf Besserung im weiteren Jahresverlauf aufkommen.", "Im vierten Quartal ist laut RBI das BIP zum Vorquartal nur mehr um 4 Prozent gesunken, Österreich kamen hier Industrielastigkeit und Exportverflechtungen zugute. Beim privaten Konsum erlebte Österreich aber einen nie gesehenen Rückgang.", "Zwangssparen Wenn die \"künstlichen Sperren\" aufgehoben werden, das Zwangssparen bzw.", "Angstsparen endet, löse sich derart viel aufgestauter Konsum, dass schon daraus Wachstum zwingend notwendig sei, meinten RBI-Chefanalyst Peter Brezinschek und Gunter Deuber, seit Anfang Jänner Leiter des Bereichs Volkswirtschaft und Finanzanalyse am Donnerstag.", "Wieviel Geld private Haushalte in der Coronakrise beiseite gelegt haben statt auszugeben, zeigt die Entwicklung der Sparquote, die zur Jahresmitte 2020 auf 25 Prozent gesprungen war, im Gesamtjahr dann bei 13,5 Prozent zu liegen kam - nach 8,5 Prozent im Jahr vor der Krise.", "Laut RBI sind die Einkommen der in Beschäftigung gebliebenen Arbeitnehmer durch fiskalische Maßnahmen und Kurzarbeit voriges Jahr nicht so sehr zurückgegangen.", "Von Politik und Notenbanken erwarten die Experten weiterhin den Willen, den Anfang eines neuen Konjunkturzyklus wirtschafts- fiskal- und geldpolitisch zu flankieren. Bis 2024/2025 sieht man bei Raiffeisen keine Änderung der EZB-Leitzinsen.", "Durch die Anleiheaufkaufprogramme halte die Europäische Zentralbank (RZB) mittlerweile 20, 30 Prozent oder mehr der Staatsanleihen der einzelnen Länder. Externer Schock Die Anleiherenditen seien damit schätzungsweise um 2 Prozentpunkte nach unten verzerrt.", "Durch Reinvestitionen dürfte die Zentralbank bis weit in die 2030er Jahre am Kapitalmarkt aktiv sein. Die Finanzmärkte selbst hätten den externen Schock durch Corona schon voriges Jahr in Summe schnell verarbeitet.", "Nach der Erstürmung des Capitols in Washington durch Anhänger des abgewählten US-Präsidenten Donald Trump haben sich die Börsen heute Donnerstag nicht wirklich aus der Ruhe bringen lassen.", "Brezinschek sieht in der Gewaltaktion ein einmaliges Ereignis, die Handlungsfähigkeit der US-Demokratie sei in keinster Weise gefährdet. So unerfreulich solche Gewaltaktionen seien, so wenig hätten sie Einfluss auf die langfristige Wirtschafts- und Konjunkturentwicklung.", "\"Das sind die treibenden Kräfte an den Aktienmärkten.\" In Summe sei die Hoffnung für den US-Markt mehr politische Stabilität, klarere wirtschaftspolitische Ausrichtungen der Handelsbeziehungen auch zu Europa." ],
  "articleContentTranslated" : [ "Prema analitičarima Raiffeisena, obustavljena potrošnja neizbježno će dovesti do porasta. Analitičari iz Raiffeisen Bank International (IRB) ne očekuju da će se gospodarske performanse u Eurolandu i Austriji vratiti na razinu prije krize do početka 2023. godine.", "Ova \"kriza stoljeća\" koštala je dvije do tri godine ekonomske proizvodnje. Loše pogođeni sektori vjerojatno će se boriti za normalnost i do 2020-ih.", "Unatoč obnovljenim blokadama u velikim dijelovima Europe, stručnjaci potencijal oporavka vide 2021. godine, u najboljem slučaju malo kasnije nego što se očekivalo. Izvješća o hororu Nakon godine Corona, koja se oprostila ponovljenim horor izvještajima o infekcijama Covid, barem u 1. mjesecu", "Dalekosežna ograničenja očekuju se u prvom kvartalu 2021. godine. Ekonomsku dinamiku za prvo tromjesečje trenutno postavljaju ekonomisti IRB-a za prethodni kvartal (ne na godišnjem nivou) i iznosi nulu, tj. Od nula do najviše 0,5 posto plus.", "Ako je i dalje blago negativan, drugo tromjesečje bit će odgovarajuće pozitivnije. To se trenutno vidi u usporedbi s prethodnim tromjesečjem od 2,5 posto ili više. Sljedeći veći, nepotpuni, poticaj potrošnje ušao bi u treće", "Četvrt četvrtine. IRB se stoga drži svojih očekivanja rasta BDP-a od 3,5 posto za cijelu godinu - nakon pada od 7,2 posto u protekloj godini.", "Čak i ako je došlo do kašnjenja u uvođenju cijepljenja protiv korone za koje se nadalo, a početak cjepiva nije prošao mirno nakon rekordnog razvoja cjepiva, započeti ciklus cijepljenja daje nadu u poboljšanje u daljnjem toku godine.", "U četvrtom tromjesečju, prema IRB-u, BDP je pao samo 4 posto u odnosu na prethodno tromjesečje, Austrija je imala koristi od industrijskog tereta i međuovisnosti izvoza. Međutim, u privatnoj potrošnji Austrija je doživjela neviđeni pad.", "Obvezna štednja Ako se \"umjetne zapreke\" uklone, obvezna štednja odn.", "Uznemirena ušteda prestaje ako se oslobodi toliko zaostale potrošnje da je rast prijeko potreban, rekli su glavni analitičar IRB-a Peter Brezinschek i Gunter Deuber, koji je od početka siječnja voditelj odjela za ekonomsku i financijsku analizu.", "Koliko novca privatna kućanstva odvajaju za vrijeme koronske krize, umjesto da ga troše, pokazuje razvoj stope štednje koja je sredinom 2020. skočila na 25 posto, a zatim je za cijelu godinu dosegla 13,5 posto - nakon 8,5 posto u godini prije Kriza.", "Prema IRB-u, prihodi onih koji su ostali u radnom odnosu nisu toliko opali prošle godine zbog fiskalnih mjera i kratkotrajnog rada.", "Stručnjaci i dalje očekuju volju političara i središnjih banaka da podrže početak novog gospodarskog ciklusa ekonomskom, fiskalnom i monetarnom politikom. Raiffeisen neće vidjeti promjene u ključnim kamatnim stopama ECB-a do 2024./2025.", "Kroz programe otkupa obveznica, Europska središnja banka (RZB) sada drži 20, 30 posto ili više državnih obveznica pojedinih zemalja. Vanjski šok Procjenjuje se da su prinosi obveznica umanjeni za 2 postotna boda.", "Kroz ponovna ulaganja, središnja će banka vjerojatno biti aktivna na tržištu kapitala sve do 2030-ih. Sama financijska tržišta brzo su obradila vanjski šok od Corone prošle godine.", "Nakon juriša na Kapitol u Washingtonu od strane pristaša izabranog američkog predsjednika Donalda Trumpa, burze se ovog četvrtka nisu baš uzrujale.", "Brezinschek na čin nasilja gleda kao na jedinstven događaj, a sposobnost američke demokracije ni na koji način nije ugrožena. Koliko god su takve nasilne akcije neugodne, one malo utječu na dugoročni gospodarski razvoj.", "\"To su pokretačke snage na burzama.\" Sve u svemu, nada za američko tržište je veća politička stabilnost i jasniji pravci ekonomske politike za trgovinske odnose s Europom." ]
}