{
  "id" : "gQpXXfgK",
  "url" : "https://kurier.at/sport/motorsport/wie-red-bull-weltmeister-mercedes-in-der-formel-1-stoppen-will/401197589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T15:10:47Z[UTC]",
  "author" : "philipp.albrechtsberger@kurier.at (Philipp Albrechtsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4959404/si202004170053_hires_jpeg_24bit_rgb.jpg",
  "imageCopyright" : "Red Bull Contentpool",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Red Bull Weltmeister Mercedes in der Formel 1 stoppen will",
  "articleTitleTranslated" : "Kako Red Bull želi zaustaviti svjetskog prvaka Mercedesa u Formuli 1",
  "articleContent" : [ "Der Rennstall geht 2021 einen etwas anderen Weg, wie die Vorstellung des Autos zeigt. Die größte Neuerung sitzt im Cockpit. Es kommt in der Formel 1 tatsächlich noch auf die inneren Werte an. Zumindest in der diesjährigen Saison, die Mitte März mit den Testfahrten in Bahrain startet.", "Mit Red Bull präsentierte am Dienstag das vierte von zehn Teams seinen neuen Rennwagen. Äußerliche Unterschiede im Vergleich zum Vorjahresmodell muss man auch bei dem österreichisch-englischen Team mit der Lupe suchen.", "Deshalb auch die etwas eigenartig anmutende Typenbezeichnung. Der RB16B baut aufgrund der engen technischen Richtlinien auf dem Auto aus dem Vorjahr auf.   Der RB16 war ja alles andere als ein schlechtes Auto, nur eben nicht gut genug, um die Seriensieger von Mercedes zu stoppen.", "Genau das soll aber heuer gelingen. Das Einser-Team von Konzernchef Dietrich Mateschitz sieht sich einmal mehr als erster Jäger der Silberpfeile mit Titelverteidiger Lewis Hamilton am Steuer. Selbst Mercedes-Teamchef Toto Wolff erwartet im Jahr 2021 ein engeres Rennen mit Red Bull.", "Routine statt Jugend Die augenscheinlich größte Änderung sitzt in einem der beiden Cockpits: Der Mexikaner Sergio Pérez ersetzt den zuletzt formschwachen Thailänder Alexander Albon. Gemeinsam mit Stammkraft Max Verstappen bildet Pérez für Experten eines der stärksten Fahrerduos im Starterfeld.", "Bei der Verpflichtung des neuen Fahrers kam Red Bull bewusst vom eigenen Weg ab.", "Anstatt Talente auszubilden und an die Formel 1 heranzuführen, wie man es in den letzten 15 Jahren bei Sebastian Vettel, Daniel Ricciardo, Carlos Sainz und eben Verstappen erfolgreich vorgeführt hat, lässt man mit dem 31-jährigen Pérez nun einen wettkampferprobten Fahrer ans Steuer.", "Für die Teamwertung scheint der vierfache Konstrukteursweltmeister (2010 bis 2013) bestens aufgestellt zu sein. Der Druck auf den Rennstall ist dennoch groß. Erstens war man durch den Rückzug von Motorenlieferant Honda mit Saisonende zum Improvisieren gezwungen.", "Mangels Alternativen übernimmt das Team künftig selbst den Bau und die Weiterentwicklung der japanischen Triebwerke - ein Monsterprojekt. Denn 2022 verändert ein komplett neues Reglement (samt Budgetobergrenze) die Königsklasse von Grund auf. ", "Wer mit der Entwicklung des 2022er-Modells zu spät dran ist oder sich große Fehler leistet, ist wohl auf Jahre hinaus verloren. Konzentriert man sich aber gleichzeitig zu stark auf das Reformjahr und vernachlässigt die Saison 2021, droht Red Bull ein Abschied von Verstappen.", "Das niederländische Jahrhunderttalent hat zwar einen Vertrag bis 2023, die Treue des 23-Jährigen dürfte aber an gewisse Performance-Klauseln seines Dienstwagens gebunden sein." ],
  "articleContentTranslated" : [ "Trkački tim ide nešto drugačijim putem 2021. godine, kako pokazuje prezentacija automobila. Najveća inovacija je u kokpitu. U Formuli 1 zapravo su važne unutarnje vrijednosti. Barem u ovogodišnjoj sezoni koja započinje testnim vožnjama u Bahreinu sredinom ožujka.", "Četvrta od deset momčadi, Red Bull, u utorak je predstavio svoj novi trkaći automobil. Vanjske razlike u odnosu na prošlogodišnji model također se moraju tražiti povećalom u austrijsko-engleskom timu.", "Otuda i oznaka tipa pomalo čudnog izgleda. Zbog strogih tehničkih smjernica, RB16B temelji se na automobilu iz prethodne godine. RB16 je bio sve samo ne loš automobil, samo nedovoljno dobar da zaustavi pobjednike serije iz Mercedesa.", "Ali upravo bi to trebalo uspjeti ove godine. Momčad A, izvršnog direktora Dietricha Mateschitza, sebe ponovno doživljava kao prvog lovca na Srebrne strijele s braniteljem naslova Lewisom Hamiltonom za volanom. Čak i šef Mercedesove momčadi Toto Wolff očekuje bližu utrku s Red Bullom 2021. godine.", "Rutina umjesto mladosti Naizgled najveća promjena je u jednom od dva kokpita: Meksikanac Sergio Pérez zamjenjuje nedavno slabog Tajlanđanina Alexandera Albona. Zajedno s regularnim Maxom Verstappenom, Pérez čini jedan od najjačih vozačkih dvojaca na startnom polju za stručnjake.", "Red Bull je namjerno skrenuo sa vlastitog puta potpisujući novog vozača.", "Umjesto da trenira talente i uvede ih u Formulu 1, kao što je uspješno pokazano tijekom posljednjih 15 godina sa Sebastianom Vettelom, Danielom Ricciardom, Carlosom Sainzom i, naravno, Verstappenom, 31-godišnjem Pérezu sada se dopušta natjecanje -dokazani vozač za volanom.", "Čini se da je četverostruki svjetski prvak konstruktora (2010. do 2013.) idealno pozicioniran za timsku klasifikaciju. Pritisak na trkaću momčad i dalje je velik. Prvo, povlačenje dobavljača motora Honda na kraju sezone natjeralo ih je na improvizaciju.", "U nedostatku alternativa, tim će u budućnosti preuzeti samu izgradnju i daljnji razvoj japanskih motora - čudovišni projekt. Budući da će 2022. godine potpuno novi set propisa (uključujući gornju granicu proračuna) iz temelja promijeniti osnovnu klasu.", "Svatko tko zakasni s razvojem modela 2022. ili napravi velike pogreške, izgubit će se godinama koje dolaze. Ali ako se previše usredotočite na reformsku godinu i zanemarite sezonu 2021, Red Bull prijeti oproštajem od Verstappena.", "Nizozemski talent stoljeća ima ugovor do 2023. godine, ali lojalnost 23-godišnjaka vjerojatno će biti povezana s određenim klauzulama o izvedbi u njegovom službenom automobilu." ]
}