{
  "id" : "GQrqanNZ",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-supermaerkte-wollen-ermittlungen-abwarten/401220117",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:51:57Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4997565/46-176142690.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Supermärkte wollen Ermittlungen abwarten",
  "articleTitleTranslated" : "Higijena Austrija: Supermarketi žele čekati istrage",
  "articleContent" : [ "Die heimischen Supermarktketten wollen die laufenden Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gegen den Maskenproduzenten Hygiene Austria noch abwarten und erst dann über die weitere Vorgehensweise entscheiden.", "Die Lenzing- und Palmers-Tochter ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. \"Derzeit ist der Sachverhalt in Sachen Hygiene Austria noch nicht final geklärt, wir warten daher vorerst die Ermittlungen ab\", hieß es von Spar.", "\"Falls man uns nicht nachweisen kann, dass die Produkte in Österreich produziert wurden, behalten wir uns die Geltendmachung von Schadensersatz vor.\" Auch die Billa-Mutter Rewe sowie Hofer warten vorerst noch ab.", "\"Wir prüfen derzeit rechtliche Schritte, warten aber die Untersuchungen der Staatsanwaltschaft ab\", sagte ein Rewe-Sprecher.", "\"Wir warten die finalen Ergebnisse der gegenständlichen Untersuchung ab und werden die weiteren Entwicklungen genau beobachten, um über weitere Schritte zu entscheiden\", hieß es von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) und Hofer betonten, über ausreichend FFP2-Masken anderer Hersteller zu verfügen. Lidl Österreich hat keine FFP2-Masken von Hygiene Austria gekauft.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob die Herkunftsangabe \"Made in Austria\" bei Hygiene-Austria-Masken zulässig war.", "Die Supermarktketten hatten seit der am 25.  Jänner eingeführten FFP2-Maskenpflicht im Handel, bei Dienstleistern und in den öffentlichen Verkehrsmitteln Millionen von Hygiene-Austria-Masken verkauft.", "Nach der Hausdurchsuchung beim heimischen Maskenproduzenten nahmen Spar, Rewe, Hofer und dm sowie weitere Händler die Hygiene-Austria-Masken am 4. März aus dem Sortiment.", "Hygiene Austria hat am vergangenen Samstag im Rahmen einer \"Transparenzoffensive\" einen Fragen-Antworten-Katalog und zahlreiche Dokumente auf seiner Website veröffentlicht.", "Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist zwei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "\"Wie viele der Masken vom zertifizierten und qualitätsgesicherten Lohnfertiger stammen bzw. in den Handel gebracht wurden, kann derzeit nicht beantwortet werden\", schreibt Hygiene Austria auf seiner Website.", "\"Die Bestandsaufnahme am Standort wird soeben - soweit derzeit möglich - durchgeführt. Aber Sie werden überrascht sein, wie wenige das verhältnismäßig sind.\"" ],
  "articleContentTranslated" : [ "Domaći lanci supermarketa žele pričekati tekuće istrage Tužiteljstva za gospodarstvo i korupciju (WKStA) protiv proizvođača maski Hygiene Austria i tek tada odlučiti kako dalje.", "Podružnica Lenzinga i Palmersa imala je neke od maski koje je izradila druga tvrtka u Kini - a da ih nije spomenula. \"Trenutno pitanje higijene u Austriji još nije konačno razjašnjeno, pa zasad čekamo istragu\", rekao je Spar.", "\"Ako nam ne možete dokazati da su proizvodi proizvedeni u Austriji, pridržavamo pravo zahtjeva za naknadu štete.\" Zasad čekaju i majka Bille Rewe i Hofer.", "\"Trenutno ispitujemo pravne korake, ali čekamo istrage javnog tužitelja\", rekao je glasnogovornik Rewea.", "\"Čekamo konačne rezultate predmetne istrage i pomno ćemo pratiti daljnji razvoj događaja kako bismo odlučili o daljnjim koracima\", rekao je von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) i Hofer naglasili su da su imali dovoljno FFP2 maski drugih proizvođača. Lidl Austrija nije kupio nijednu FFP2 masku od Hygiene Austria.", "Udruga za informiranje potrošača (VKI) razmatra mogućnost da sud utvrdi je li oznaka podrijetla \"Made in Austria\" dopuštena za higijenske maske u Austriji.", "Lanci supermarketa prodali su milijune higijenskih maski u Austriji u trgovinama, kod davatelja usluga i u javnom prijevozu od uvođenja zahtjeva za maskom FFP2 25. siječnja.", "Nakon kućne pretrage kod lokalnog proizvođača maski, Spar, Rewe, Hofer i dm, kao i drugi trgovci, 4. ožujka izvadili su Hygiene Austria maske iz svog asortimana.", "Hygiene Austria objavila je prošle subote na svojoj web stranici katalog pitanja i odgovora te brojne dokumente u sklopu \"ofenzive na transparentnost\".", "Točan broj FFP2 maski proizvedenih u Austriji i Kini još uvijek nije jasan dva tjedna nakon pretresa kuće.", "\"Trenutno ne možemo odgovoriti na to koliko maski dolazi od certificiranog i osiguranog kvaliteta proizvođača ugovora ili je stavljeno na tržište\", piše Hygiene Austria na svojoj web stranici.", "\"Popis web mjesta upravo se provodi - koliko je trenutno moguće. Ali iznenadit ćete se koliko ih je proporcionalno.\"" ]
}