{
  "id" : "gQWvUujH",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bisher-gingen-mehr-als-20-millionen-lebensjahre-verloren/401193400",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:50:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948930/46-173648489.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Bisher gingen mehr als 20 Millionen Lebensjahre verloren",
  "articleTitleTranslated" : "Koronavirus: Do sada je izgubljeno više od 20 milijuna godina života",
  "articleContent" : [ "Um die Folgen der Covid-19-Pandemie auf die Sterblichkeit richtig einzuschätzen, reicht es nicht, die Toten zu zählen. Deshalb hat ein internationales Team mit Forschern des Max-Planck-Instituts für demografische Forschung 1,2 Millionen Todesfälle aus 81 Ländern ausgewertet.", "Sie fanden heraus, wie alt die Menschen waren, die an dem Virus gestorben sind – und damit, wie stark ihre Leben im Vergleich zur durchschnittlichen Lebenserwartung verkürzt wurden. Nach Schätzungen der Forschenden kostete die Pandemie bis jetzt 20,6 Millionen Lebensjahre.", "„Menschen in der Mitte ihres Lebens und im frühen Rentenalter tragen im weltweiten Vergleich den größten Anteil an den insgesamt verlorenen Lebensjahren“, sagt Mikko Myrskylä, Direktor des Max-Planck-Instituts für demografische Forschung in Rostock.", "Zusammen mit Héctor Pifarré i Arolas von der Universitat Pompeu Fabra in Spanien leitete er das internationale Forschungsteam.", "Nicht nur ältere Menschen sterben Starb der größte Teil der Menschen in hohem Alter, geht man davon aus, dass weniger Lebensjahre verloren werden als im Falle vieler junger Toter.", "Im globalen Durchschnitt entfallen nur knapp 25 Prozent der verlorenen Lebensjahre auf Verstorbene, die älter als 75 Jahre waren. Rund 45 Prozent der Lebensjahre haben Menschen im Alter zwischen 55 und 75 Jahren verloren.", "Die Bevölkerung unter 55 Jahren trägt einen Anteil von rund 30 Prozent. Damit entfallen 75 Prozent der verlorenen Lebensjahre auf Menschen, die jünger waren als 75 Jahre.", "Das steht im deutlichen Gegensatz zur häufig verbreiteten Meinung, dass nur Menschen an Covid-19 stürben, die sowieso nur noch wenige Jahre zu leben hätten. „Deshalb sollten auch Maßnahmen ergriffen werden, die jüngere Teile der Bevölkerung schützen“, sagt Mikko Myrskylä.", "In Armen Ländern verlieren die Jungen am meisten Ein Blick auf die Details zeigt: In Ländern mit hohen Einkommen trägt die älteste Bevölkerungsgruppe über 75 Jahren meist über die Hälfte der verlorenen Lebensjahre.", "Genau umgekehrt ist dieses Bild in Ländern mit mittlerem und niedrigen Lohnniveau. Hier ist der Anteil der verlorenen Lebensjahre in der jüngsten Bevölkerungsgruppe unter 55 Jahren größer.", "Besonders deutlich tritt die COVID-19 Sterblichkeit in diesem Vergleich hervor: In besonders betroffenen Ländern, wie Italien und den USA, verlor die Bevölkerung bis zu neun Mal mehr Lebensjahre, als während einer durchschnittlichen Grippe-Saison.", "Berechnungen am Modell Über geeignete Methoden, die Covid-19-Sterblichkeit möglichst genau zu erheben, wird viel diskutiert. „Jede Methode hat ihre eigenen Stärken und Schwächen“, sagt Mikko Myrskylä.", "Die Infektionssterblichkeit erfasst nur die Teilgruppe der Personen, deren Covid-19-Infektion bestätigt ist. Ohne die tatsächliche Zahl Infizierter zu kennen, ist die Infektionssterblichkeit nur schwer mit demografischen Modellen abzuschätzen.", "Die Zahl der Sterbefälle, die Covid-19 zugeschrieben werden, kann die tatsächliche Zahl der Covid-19 Todesfälle sowohl über- als auch unterschätzen. Denn sie hängt davon ab, durch welche Kriterien ein Todesfall als Covid-19-Todesfall registriert wird; das unterscheidet sich von Land zu Land.", "Die Übersterblichkeit vergleicht Sterblichkeitsraten während der Pandemie mit einem Basiswert, der sich aus den vergangenen Jahren ableitet. Diesen Basiswert richtig abzuschätzen ist dabei die komplexe Voraussetzung.", "Derzeitige Zahlen eine Momentaufnahme Wegen dieser und weiterer methodischer Herausforderungen stellen auch die Ergebnisse der vorliegenden Studie nur eine Momentaufnahme während der Pandemie dar. Sie können die tatsächliche Zahl verlorener Lebensjahre sowohl überschätzen als auch unterschätzen.", "„Trotzdem bestätigen unsere Ergebnisse, dass die Auswirkungen der Pandemie auf die Sterblichkeit groß sind, und zwar nicht nur in Bezug auf die absolute Zahl der Toten, sondern auch bezogen auf verlorene Lebensjahre“, sagt Mikko Myrskylä." ],
  "articleContentTranslated" : [ "Da bi se ispravno procijenile posljedice pandemije Covid 19 na smrtnost, nije dovoljno brojati mrtve. Zbog toga je međunarodni tim s istraživačima s Instituta za demografska istraživanja Max Planck procijenio 1,2 milijuna smrtnih slučajeva iz 81 zemlje.", "Otkrili su koliko su stari ljudi koji su umrli od virusa - i time koliko su im se životi skratili u odnosu na prosječni životni vijek. Prema procjenama istraživača, pandemija je do sada koštala 20,6 milijuna godina života.", "\"U globalnoj usporedbi, ljudi u srednjem životu i u prijevremenoj mirovini doprinose najvećem udjelu u ukupnim godinama izgubljenog života\", kaže Mikko Myrskylä, direktor Instituta Max Planck za demografska istraživanja u Rostocku.", "Zajedno s Héctorom Pifarréom i Arolasom sa Sveučilišta Pompeu Fabra u Španjolskoj vodio je međunarodni istraživački tim.", "Ne umiru samo starci Ako je većina ljudi umrla od starosti, pretpostavlja se da je izgubljeno manje godina života nego u slučaju mnogih mladih mrtvih.", "U globalnom prosjeku, samo oko 25 posto izgubljenih godina života su oni koji su bili stariji od 75 godina. Ljudi u dobi od 55 do 75 godina izgubili su oko 45 posto godina života.", "Stanovništvo mlađe od 55 godina čini oko 30 posto. To znači da 75 posto izgubljenog života otpada na ljude mlađe od 75 godina.", "To je u suprotnosti s uobičajenim mišljenjem da od Covid-19 umiru samo ljudi koji ionako imaju samo nekoliko godina života. \"Zbog toga bi također trebale biti poduzete mjere za zaštitu mlađih slojeva stanovništva\", kaže Mikko Myrskylä.", "Mladi ljudi najviše gube u siromašnim zemljama Pogled na detalje pokazuje: U zemljama s visokim dohotkom najstarija skupina stanovništva starija od 75 godina obično nosi više od polovice izgubljenih godina.", "Ova je slika upravo suprotna u zemljama sa srednjim i niskim plaćama. Udio izgubljenih godina života ovdje je veći u najmlađoj populaciji mlađoj od 55 godina.", "Smrtnost od COVID-19 posebno je očita u ovoj usporedbi: u posebno pogođenim zemljama, poput Italije i SAD-a, stanovništvo je izgubilo do devet puta više godina života nego tijekom prosječne sezone gripe.", "Izračuni na modelu Puno se raspravlja o prikladnim metodama za što preciznije mjerenje smrtnosti od Covid 19. \"Svaka metoda ima svoje snage i slabosti\", kaže Mikko Myrskylä.", "Infektivna smrtnost bilježi samo podskupinu ljudi čija je infekcija Covid 19 potvrđena. Bez poznavanja stvarnog broja zaraženih ljudi teško je procijeniti smrtnost od infekcija pomoću demografskih modela.", "Broj smrtnih slučajeva koji se pripisuju Covid-19 može i precijeniti i podcijeniti stvarni broj Covid-19 smrti. Jer to ovisi o kriterijima po kojima se smrt registrira kao smrt Covid 19; koja se razlikuje od zemlje do zemlje.", "Prekomjerna smrtnost uspoređuje stope smrtnosti tijekom pandemije s baznom vrijednošću dobivenom iz prethodnih godina. Točna procjena ove osnovne vrijednosti složen je zahtjev.", "Trenutni podaci su kratki snimak Zbog ovih i drugih metodoloških izazova, rezultati ove studije također predstavljaju samo snimku tijekom pandemije. Možete i precijeniti i podcijeniti stvarni broj izgubljenih godina života.", "\"Ipak, naši rezultati potvrđuju da je utjecaj pandemije na smrtnost velik, ne samo u smislu apsolutnog broja smrtnih slučajeva, već i u smislu godina izgubljenog života\", kaže Mikko Myrskylä." ]
}