{
  "id" : "Gqxo2mKq",
  "url" : "https://www.derstandard.at/story/2000125032719/letztes-aufbaeumen-gegen-gruene-autosteuer?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Letztes Aufbäumen gegen grüne Autosteuer",
  "articleTitleTranslated" : "Posljednja pobuna protiv poreza na zelene automobile",
  "articleContent" : [ "Die unter dem Titel Ökologisierung im Dezember beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) rückt näher, und die Nervosität steigt. Insbesondere gewerbliche Nutzer sehen sich durch die NoVA-Neuberechnung gravierend benachteiligt.", "Denn die Anschaffung von Leicht-Lkws (bis 3,5 Tonnen) und gewerblichen Nutzfahrzeugen der Kategorie N1 wird per 1. Juli teils empfindlich teurer.", "Nach steirischen Wirtschaftsbündlern, die mit Petition und Unterschriftenlisten einen Aufschub der Erhöhung für Gewerbe und Handwerk erwirken wollen, versucht es nun der Sozialdemokratische Wirtschaftsverband im Nationalrat.", "Die NoVA-Reform bringe massive finanzielle Belastungen für die aufgrund der Corona-Pandemie ohnehin gebeutelten Kleinbetriebe, warnt die Spartenobfrau Transport und Verkehr, Katarina Pokorny.", "Das Problem: Leicht-Lkws und Transporter mit Elektroantrieb sind bei weitem nicht ausreichend verfügbar, und in den Regionen fehlt es vor allem an Ladeinfrastruktur.", "Die Energieversorger könnten die Stromanschlüsse gar nicht liefern, beklagen ober- und niederösterreichische Gewerbebetriebe ebenso wie steirische. \"Mir hat man gesagt, ich möge mir einen Trafo herstellen, dann hätte ich Strom für meine Ladestellen.", "Ähnliches hört man von Autohäusern, die von Importeuren zur Errichtung von E-Ladestellen verpflichtet werden. Es fehle den Versorgern an Leitungskapazitäten. Aber zurück zu den E-Lieferwagen, die im Vorfeld der NoVA-Erhöhung zu Vorziehkäufen führen.", "Die Kostenbelastung für derartige Fahrzeuge, die von der Abgabe bisher befreit waren, ist eindrücklich: Ein Fiat Ducato kostet ab Juli 2021 um bis zu 15.000 Euro mehr als im Juni. Bis 2024 wird der bei der Erstzulassung fällige Öko-Aufschlag auf mehr als 21.000 Euro steigen.", "Ähnliche Beispiele gibt es für den Mercedes Sprinter, einen Kastenwagen, der in der Allradversion um gut 13.000 Euro teurer wird (bis 2024 gar um gut 24.200 Euro). Beim VW-Crafter Doka-Pritsche sieht das Rechenbeispiel nicht viel besser aus.", "Was die Unternehmer zur Weißglut bringt: die Ungleichbehandlung, die mit der grundsätzlich ökologisch konzipierten NoVA-Erhöhung Einzug hält.", "Die für Tischler, Zusteller, Installateure und im Baugewerbe betrieblich unverzichtbaren Nutzfahrzeuge werden strenger behandelt als private oder als Firmenauto genutzte SUVs, also schwere Stadtgeländewagen.", "Deren Anschaffung wird sogar mit tausenden Euro an E-Auto-Prämie gefördert, weil sie ihren Spritverbrauch und somit den CO2-Ausstoß als Plug-in-Hybrid massiv senken können. Zumindest auf dem Papier.", "Denn in der Praxis weisen diese Fahrzeuge mit E- und Verbrennungsmotor meist einen jenseitig hohen Benzinverbrauch aus. Da man mit dem E-Antrieb allerdings in der Regel aber nur 40 bis 50 Kilometer weit kommt – er ist ja Stadt konzipiert -, ist der CO2-Ausstoß ist der Praxis deutlich höher.", "Bemessen wird die NoVA freilich an den durch den E-Motor verfälschten, unrealistischen durchschnittlichen Emissionen.", "Unterm Strich wäre der Umwelt mehr geholfen, wenn die Umrüstung einer Fahrzeugflotte auf einen Wagen mit modernerem Verbrennungsmotor nicht bestraft würde, sagen Umweltökonomen ebenso wie Abgeordnete der Regierungsparteien. .", "Hoffnung auf einen Aufschub der NoVA-Erhöhung machen die Regierungsparteien nicht. Man wollte das Schlupfloch für nicht-gewerbliche Pick-ups schließen und Anreize zum Umstieg auf emissionsärmere Kraftfahrzeuge schaffen, heißt es bei den Grünen.", "Es gebe bereits Alternativen, der Markt reagiere auf die Umsteuerung. In der Wirtschaftspartei ÖVP reagiert man beschämt. Man verstehe die Not der Gewerbe- und Handwerksbetriebe, sehe aber keine Chance auf einen Aufschub oder Änderungen.", "(Luise Ungerboeck, 15.3.2021) Die Online-Petition der steirischen Wirtschaftsbündler:" ],
  "articleContentTranslated" : [ "Povećanje standardnog poreza na potrošnju (NoVA), o kojem je u prosincu odlučeno pod naslovom ozelenjavanja, sve je bliže, a nervoza se povećava. Posebno se komercijalni korisnici smatraju ozbiljno ugroženima preračunom NoVA.", "Budući da će kupnja lakih kamiona (do 3,5 tone) i gospodarskih vozila kategorije N1 u nekim slučajevima biti znatno skuplja od 1. srpnja.", "Nakon štajerskih gospodarskih skupina koje peticijom i popisima potpisa žele odgoditi povećanje za trgovinu i obrt, Socijaldemokratsko poslovno udruženje u Nacionalnom vijeću to sada pokušava učiniti.", "Reforma NoVA donosi veliko financijsko opterećenje za mala poduzeća, koja su već pogođena pandemijom korone, upozorava šefica Odjela za promet i promet Katarina Pokorny.", "Problem: laki kamioni i kombiji s električnim pogonom nisu ni blizu dovoljno dostupni, a posebno u regijama nedostaje infrastruktura za punjenje.", "Opskrbljivači energijom nisu mogli opskrbiti priključke električne energije, žale se tvrtke iz Gornje i Donje Austrije, kao ni štajerske. \"Rečeno mi je da bih trebao napraviti transformator kako bih imao struju za svoja mjesta punjenja.", "Nešto slično se može čuti u autosalonima koji uvoznici moraju uspostaviti punionice za e-punjenje. Dobavljačima nedostaju linijski kapaciteti. No, vratimo se na dostavna vozila za e-dostavu, koja vode do unaprijed kupljenih kupovina uoči povećanja NoVA.", "Teret troškova takvih vozila, koja su prethodno bila oslobođena poreza, impresivan je: od srpnja 2021. Fiat Ducato koštat će i do 15.000 eura više nego u lipnju. Do 2024. godine eko-doplata za početnu registraciju porast će na više od 21.000 eura.", "Sličnih primjera ima i za Mercedes Sprinter, dostavni kombi, čija je verzija s pogonom na sva četiri kotača skuplja za dobrih 13.000 eura (do dobrih 24.200 eura do 2024.). S VW Crafter Doka platformom primjer izračuna ne izgleda puno bolje.", "Zbog čega su poduzetnici bijeli: nejednak tretman koji dolazi s ekološki dizajniranim povećanjem NoVA.", "Komercijalna vozila, koja su od ključne važnosti za stolare, dobavljače, vodoinstalatere i u građevinskoj industriji, tretiraju se strože od SUV-ova koji su privatni ili se koriste kao službeni automobili, tj. Teški gradski terenci.", "Njihova se kupnja čak subvencionira s tisućama eura bonusa za e-automobile, jer mogu masovno smanjiti potrošnju goriva, a time i emisiju CO2 kao priključni hibrid. Barem na papiru.", "Budući da u praksi ova vozila s električnim motorima i motorima s unutrašnjim izgaranjem obično imaju izvanzemaljsku veliku potrošnju benzina. Međutim, budući da električni pogon obično prijeđe samo 40 do 50 kilometara - dizajniran je za grad - u praksi su emisije CO2 znatno veće.", "NoVA se naravno temelji na nerealnim prosječnim emisijama koje je falsificirao električni motor.", "Dno crta je da bi okoliš bio korisniji ako pretvaranje voznog parka u vozilo s modernijim motorom s unutarnjim izgaranjem ne bude kažnjeno, kažu ekonomisti za zaštitu okoliša kao i članovi vladajućih stranaka. .", "Vladajuće stranke ne nadaju se odgodi povećanja NoVA. Željeli su zatvoriti rupu za nekomercijalne prevoze i stvoriti poticaje za prelazak na vozila s nižim emisijama, kažu Zeleni.", "Alternative već postoje, tržište reagira na promjenu smjera. Ljudi u ÖVP poslovnoj stranci reagiraju posramljeno. Razumije se teškoća komercijalnih i obrtničkih poduzeća, ali ne vidi šanse za odgodu ili promjene.", "(Luise Ungerboeck, 15. ožujka 2021.) Internetska peticija štajerske poslovne grupe:" ]
}