{
  "id" : "GQyCcx5f",
  "url" : "https://sport.orf.at/stories/3070188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:31:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Albin Ouschan holt mit Team Europa Mosconi Cup",
  "articleTitleTranslated" : "Albin Ouschan osvaja Mosconi kup s momčadi Europa",
  "articleContent" : [ "Albin Ouschan holt mit Team Europa Mosconi Cup Albin Ouschan hat als Mitglied des Team Europa am Donnerstag zum dritten Mal den Mosconi Cup gewonnen.", "Der 30-jährige Kärntner war zum vierten Mal nach 2015, 2016 und 2018 bei diesem Kontinental-Vergleichskampf im Pool-Billard (9-Ball) zwischen Europa und den USA dabei. Diesmal holten sich die Europäer in Coventry den Cup mit einem glatten 11:3-Sieg zurück.", "„Dieser Sieg ist enorm wichtig für mich, vor allem nach der schlimmen Niederlage 2018.  Da habe ich wirklich hervorragend gespielt und wir haben trotzdem verloren. Jetzt bin ich natürlich sehr froh, dass es dieses Mal wieder geklappt hat“, freute sich Ouschan.", "Der 27.  Mosconi Cup war mit 225.000 US-Dollar dotiert, das Siegerteam erhielt 150.000 Dollar. Ouschan verlor sein Einzel gegen Shane van Boening mit 4:5, steuerte im Doppel mit drei verschiedenen Partnern aber drei Punkte bei." ],
  "articleContentTranslated" : [ "Albin Ouschan osvaja Mosconi Cup s Team Europe Albin Ouschan treći je put osvojio Mosconi Cup u četvrtak kao član Team Europe.", "Tridesetogodišnjak iz Koruške sudjelovao je u ovom kontinentalnom usporednom meču u bilijaru u bazenu (9 kuglica) između Europe i SAD-a, četvrti put nakon 2015., 2016. i 2018. godine. Ovoga puta Europljani su glatkom pobjedom 11: 3 osvojili Kup natrag u Coventryju.", "“Ova pobjeda mi je izuzetno važna, pogotovo nakon lošeg poraza 2018. Igrao sam jako dobro i ionako smo izgubili. Sad sam, naravno, vrlo sretan što je i ovaj put uspjelo ”, rekao je Ouschan sretno.", "27. Mosconi kup obdaren je sa 225 000 američkih dolara, pobjednička momčad dobila je 150 000 dolara. Ouschan je izgubio pojedinačno od Shanea van Boeninga 4-5, ali je u parovima s tri različita partnera pridonio tri boda." ]
}