{
  "id" : "gQYVYBwz",
  "url" : "https://kurier.at/politik/inland/corona-regierung-legt-sich-bei-lockerungen-nicht-fest-experten-warnen-vor-weiterer-oeffnung/401202619",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969534/46-168709966.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung legt sich bei Lockerungen nicht fest, Experten warnen vor weiterer Öffnung",
  "articleTitleTranslated" : "Vlada se ne zalaže za ublažavanje, upozoravaju stručnjaci protiv daljnjeg otvaranja",
  "articleContent" : [ "Vor Corona-Gipfel: Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, auf der anderen Seite stehen medizinische Experten, die vor Lockerungen warnen. Corona-Maßnahmen lockern oder gar verschärfen?", "Der neuerliche Anstieg der Covid-Neuinfektionen am Samstag macht die Entscheidung nicht leichter. Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus  Wirtschaft, Sport und  Kultur auf Erleichterungen ab Mitte des Monats.", "\"Stabiles Infektionsgeschehen\" Die Regierung legt sich auch am Tag vor den nächsten Corona-Gipfelgesprächen nicht fest, ob es im März zu weiteren Lockerungen kommt. Dies werde von den Zahlen und den Einschätzungen der Experten abhängen, hieß es in einer schriftlichen Stellungnahme.", "Angesichts der stark steigenden Infektionszahlen vor allem im Osten etwas überraschend ist, dass man von einem stabilen Infektionsgeschehen spricht. Immerhin waren am Samstag 2.457 Infektionen verzeichnet worden.", "Das ist in etwa das Doppelte jener Zahlen vor der Wiederaufnahme des Präsenzunterrichts und der Öffnung des Handels vor drei Wochen. In Wien wurden 769 Infektionen gemeldet. Das ist fast das Vierfache des Werts vom Ende des strikten Lockdowns.", "Dennoch heißt es aus der Regierung, dass die Öffnungsschritte vom 8. Februar mit den damit verbundenen Tests bisher noch keinen massiv ansteigenden Trend in der Entwicklung der Neuinfektionen zeigten.", "Allerdings seien die Zunahmen der vergangenen Tage mit aller notwendigen Aufmerksamkeit genau zu analysieren und in den Beratungen über weitere Schritte jedenfalls zu berücksichtigen. Man wolle die jetzige stabile Situation nicht leichtfertig aufs Spiel setzen.", "Die Fachleute, die am Montag ins Kanzleramt geladen sind, kennt man bereits. Das geht von der Virologin Dorothee von Laer über die Epidemiologin Eva Schernhammer, den Vizerektor der Med Uni Wien Oswald Wagner bis zu Herwig Ostermann von der Gesundheit Österreich GmbH.", "Sie werden auch bei den Beratungen mit der Opposition sowie mit den Landeshauptleuten dabei sei. Es ist kompliziert Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, z.B. die Gastronomie mit Eintrittstests zu öffnen.", "Dazu kommen die gesamte Kulturwelt, die wieder ihre Arbeit aufnehmen will. Nicht zuletzt drängen die Sportorganisationen auf Lockerungen im Amateur- und Freizeitbereicht.", "Auch mehrere Landeshauptleute hatten sich in den vergangenen Tagen mit Öffnungswünschen hervorgetan, sowohl aus der ÖVP wie Thomas Stelzer (Oberösterreich) und Johanna Mikl-Leitner (Niederösterreich) als auch aus der SPÖ wie Hans Peter Doskozil (SPÖ).", "Experten warnen vor Lockerungen Auf der anderen Seite stehen die medizinischen Experten, die zum größten Teil angesichts der offenkundig ansteckenderen britischen Variante, die das Infektionsgeschehen bereits dominiert, vor Lockerungen warnen.", "Ganz im Gegenteil hat die Ampel-Kommission sogar eine Rücknahme empfohlen, sobald eine bundesweite Inzidenz von 200/100.000 Einwohner erreicht ist. Zuletzt lag sie bei 149, wobei sie sich in Niederösterreich und dem Burgenland schon der 200er-Marke näherte.", "Zu beachten ist dabei, dass sich die britische Variante zunächst im Osten breit gemacht hatte. Einen gewissen Effekt bei der Zunahme der Fallzahlen hat auch der Ausbau der Tests.", "Österreich führe mittlerweile pro Woche rund 2,5 Millionen Tests durch und befinde sich so im weltweiten Spitzenfeld, freut sich die Regierung.", "\"Die aktuelle Lage ist hochriskant\" Am Samstag hatte es vor allem warnende Stimmen gegeben: SPÖ-Vorsitzende Pamela Rendi-Wagner sprach sich angesichts der steigenden Zahl an Neuinfektionen gegen weitere Öffnungsschritte aus „Die aktuelle Lage ist hochriskant.", "Ich bin für den Weg der Sicherheit und der Kontrolle und möchte keinesfalls eine Situation wie im November, wo Intensivstationen vor dem Kollaps standen“, sagte Rendi-Wagner.", "Weitere Öffnungen zum jetzigen Zeitpunkt wären die Kapitulation vor dem Virus mit verheerenden Folgen für den Gesundheitsschutz und die Wirtschaft. Mehr dazu hier: \"Situation sehr komplex\" Auch die Epidemiologin Eva Schernhammer, die auch am Gipfel teilnehmen wird, sprach sich gegen Lockerungen aus.", "Die Situation sei „sehr komplex“, es sei nicht möglich, die weitere Entwicklung vorherzusagen. Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, „dass das auch so bleibt“ und sich nicht durch das Abgehen von Maßnahmen verschlechtert.", "Mehr dazu hier: Outdoor-Sport Die Interessensvertretung Sport Austria hatte zuletzt  ein dreistufiges Lockdown-Ende gefordert.  Ab sofort sollten Outdoor-Sportarten ohne Kontakt wieder möglich sein.", "Ab Mitte März dann Outdoor-Sportarten mit Kontakt und Indoor-Sportarten ohne Kontakt  – Basis dafür wären  regelmäßige Corona-Tests. Die dritte Stufe sähe ab 29.  März auch Indoor-Sportarten mit Kontakt vor – mit Tests als unbedingter Voraussetzung." ],
  "articleContentTranslated" : [ "Prije summita u Coroni: Situacija za vladu donekle je složena. Gospodarstvo vrši ogroman pritisak, s druge strane postoje medicinski stručnjaci koji upozoravaju na popuštanje. Olabaviti ili čak pooštriti mjere korone?", "Nedavni porast novih infekcija Covidom u subotu ne olakšava odluku. U ponedjeljak će se vlada sastati sa stručnjacima, oporbenim strankama i guvernerima država na summitu u Coroni kako bi razgovarali o tome kako dalje.", "Moraju se izvagati dvije stvari: S jedne strane, trenutna relativno stabilna situacija ne bi trebala biti ugrožena, s druge strane, želje iz poslovanja, sporta i kulture narast će rasterećeno od sredine mjeseca.", "\"Stabilna stopa zaraze\" Vlada dan prije sljedećih pregovora na summitu Corone ne odlučuje hoće li u ožujku doći do daljnjeg popuštanja. To će ovisiti o broju i procjenama stručnjaka, navodi se u pisanoj izjavi.", "S obzirom na nagli porast broja infekcija, posebno na istoku, pomalo je iznenađujuće što se govori o stabilnom procesu zaraze. Uostalom, u subotu je zabilježeno 2.457 infekcija.", "To je otprilike dvostruko više od broja prije nastavka nastave u razredu i otvaranja trgovine prije tri tjedna. U Beču je zabilježeno 769 infekcija. To je gotovo četiri puta veća vrijednost na kraju strogog zaključavanja.", "Ipak, iz vlade kažu da koraci otvaranja 8. veljače, s pripadajućim testovima, još uvijek nisu pokazali masovno rastući trend u razvoju novih infekcija.", "Međutim, povećanja u posljednjih nekoliko dana moraju se pažljivo analizirati i uzeti u obzir prilikom rasprave o daljnjim koracima. Ne žele olako ugroziti trenutnu stabilnu situaciju.", "Stručnjaci koji su u ponedjeljak pozvani u kancelariju su već poznati. To ide od virologinje Dorothee von Laer do epidemiologinje Eve Schernhammer, prorektorice Med Uni Beč Oswalda Wagnera, do Herwig Ostermann iz Gesundheit Österreich GmbH.", "Također ćete biti prisutni na konzultacijama s oporbom i državnim guvernerima. Komplicirano je Situacija za vladu je donekle složena. Gospodarstvo vrši ogroman pritisak, npr. Otvaranje ugostiteljske radnje ulaznim testovima.", "Tada je čitav kulturni svijet koji želi nastaviti sa svojim radom. I na kraju, ali ne najmanje važno, sportske organizacije zalažu se za opuštanje u amaterskom i rekreacijskom sektoru.", "Nekoliko provincijskih guvernera također se istaknulo posljednjih dana sa zahtjevima za otvaranje, kako iz ÖVP-a poput Thomasa Stelzera (Gornja Austrija) i Johanne Mikl-Leitner (Donja Austrija), tako i iz SPÖ-a poput Hans Peter Doskozila (SPÖ).", "Stručnjaci upozoravaju protiv popuštanja S druge strane su medicinski stručnjaci koji većinom upozoravaju na popuštanje s obzirom na očito zarazniju britansku varijantu koja već dominira procesom zaraze.", "Suprotno tome, komisija za semafore čak je preporučila povlačenje čim se postigne nacionalna incidencija od 200 / 100.000 stanovnika. Posljednji put kada je imao 149 godina, već se približavao oznaci 200 u Donjoj Austriji i Gradišću.", "Valja napomenuti da se britanska varijanta prvo proširila na istok. Proširenje testova također ima određeni učinak na povećanje broja slučajeva.", "Austrija sada provodi oko 2,5 milijuna testova tjedno i prema tome je na vrhu svijeta, kaže vlada.", "\"Trenutna je situacija vrlo rizična\" U subotu su se posebno začuli glasovi upozorenja: predsjednica SPÖ-a Pamela Rendi-Wagner izjavila je protiv daljnjih koraka otvaranja s obzirom na sve veći broj novih infekcija. \"Trenutna je situacija vrlo rizična.", "Zalažem se za sigurnost i kontrolu i definitivno ne želim situaciju kao u studenom, kad su se jedinice intenzivne njege morale srušiti ”, rekla je Rendi-Wagner.", "Daljnje otvaranje u ovom trenutku bilo bi predavanje virusa s razarajućim posljedicama po zaštitu zdravlja i gospodarstvo. Više o ovome ovdje: \"Situacija je vrlo složena\" Epidemiologinja Eva Schernhammer, koja će također prisustvovati summitu, izjavila je protiv bilo kakvog ublažavanja.", "Situacija je \"vrlo složena\" i nije moguće predvidjeti daljnji razvoj događaja. Daljnja otvaranja mogla bi se najaviti mirne savjesti samo ako broj infekcija ostane stabilan i sa sigurnošću da će \"tako i ostati\" i da se neće pogoršati ako se poduzmu mjere.", "Više o ovome ovdje: Sport na otvorenom Interesna skupina Sport Austria nedavno je pozvala na zaključavanje u tri faze. Od sada bi sportovi na otvorenom bez kontakta trebali ponovno biti mogući.", "Od sredine ožujka, sportovi na otvorenom s kontaktom i sportovi na otvorenom bez kontakta - osnova za to bili bi redoviti testovi na koronu. Treća faza također bi osigurala dvoranske sportove s kontaktima od 29. ožujka - s testovima kao apsolutnim zahtjevom." ]
}