{
  "id" : "gr7TI9XR",
  "url" : "https://www.derstandard.at/story/2000125172858/zurueck-auf-die-strasse-fridays-for-future-streiken-wieder-fuers?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zurück auf die Straße: Fridays for Future streiken wieder fürs Klima",
  "articleTitleTranslated" : "Natrag na ulice: Petkom za budućnost ponovno se štrajkuje zbog klime",
  "articleContent" : [ "Zehntausende Menschen demonstrierten im September 2019 auf Wiens Straßen für mehr Klimaschutz. Unter ihnen: Werner Kogler – mit grüner Sonnenbrille, nur wenige Tage vor der Nationalratswahl. \"Die Hauptverantwortung liegt bei der Politik\", sagte er damals im Interview mit jungen Klimaschützern.", "Heute, rund eineinhalb Jahre später, ist der grüne Vizekanzler mitverantwortlich dafür, dass Fridays for Future erneut auf die Straße gehen. Beim mittlerweile siebten Weltklimastreik wird am Freitag protestiert.", "\"Keine leeren Versprechen mehr\", lautet das Motto der Aktivisten. Sie wollen \"ÖVP und Grüne an ihre geteilte Verantwortung für Klimagerechtigkeit erinnern\", sagt Veronika Winter von der Wiener Delegation.", "\"Einige tausend\" vorwiegend junge Menschen haben den Veranstaltern zufolge an dem Protest in Wien teilgenommen. Ab 12 Uhr sammelten sich die Teilnehmer, unter anderem am Schottentor, dem Karlsplatz und dem Stubentor wurden Reden gehalten und Live-Musik gespielt.", "Auf der Wiener Ringstraße wurde – mit corona-konformen Abständen – eine drei Kilometer lange Menschenkette gebildet. Die Sperre führte zu Verkehrsproblemen. Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine.", "Umwelt-NGOs, AK und ÖGB unterstützen den Streik. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. So groß wie vor der Pandemie, als Zehntausende fürs Klima protestierten, wurde der Streik nicht. Damit haben die Veranstalter auch nicht gerechnet.", "\"Wir verstehen uns aber auch als Sprachrohr für die vielen Menschen, die für mehr Klimaschutz eintreten, aber wegen der Pandemie nicht demonstrieren können\", sagt Winter.", "\"Wir sind enttäuscht, dass sich die Grünen nicht vehementer für den Klimaschutz eingesetzt haben und dass die ÖVP blockiert hat\", sagt Winter.", "Die wichtigsten Forderungen: Eine \"ökosoziale Steuerreform mit angemessenen CO2-Preisen\" und ein \"starkes Klimaschutzgesetz, damit die Klimaziele verbindlich werden\", sagt Winter. Mit der Pandemie ist die Klimakrise in den Hintergrund gerückt, die Sorgen der Aktivisten fanden kaum Gehör.", "Zugleich habe sich die Krise positiv auf die Bewegung ausgewirkt: \"Wir verzeichnen einen großen Zulauf an Aktivisten\", sagt Winter. Viele junge Menschen seien von Zukunftsangst und den psychischen Folgen der Pandemie betroffen, die Klimaproteste würden eine Perspektive schaffen.", "Im Gegensatz zu den Corona-Demos, die zuletzt in der Bundeshauptstadt stattgefunden haben, setzt die Jugendorganisation auf Sicherheit: Wer sich krank fühlt, soll zu Hause bleiben, schreiben sie allen Teilnehmern.", "Maske und Abstand sind Pflicht; sogenannte Ordner und Redner müssen zudem einen negativen Corona-Test vorweisen können. Grund zu demonstrieren haben sie genug: Sowohl in der Umsetzung der ökosozialen Steuerreform als auch beim Klimaschutzgesetz ist die Regierung säumig.", "Im Vorjahr wurde nur rund die Hälfte der geplanten Schritte der Ökosteuerreform umgesetzt, die Gesetzesnovelle hätte mit Jahreswechsel veröffentlicht werden sollen. Woran hakt es? Am Geld nicht: Tatsächlich konnten sich die Regierungsparteien auf die von NGOs lange geforderte Klimamilliarde einigen.", "Auch darüber hinaus wurden die Töpfe üppig gefüllt. Doch an den Ideen, wie Klimaschutz aussehen soll, scheiden sich die Geister in der Koalition. Das zeigte sich etwa beim Erneuerbaren-Gesetz.", "Die Volkspartei sieht die Zukunft im grünen Gas und Wasserstoff; die Grünen wollen Wind- und Sonnenenergie ausbauen. Darüber hinaus monieren einige Grüne wiederholt den starken Einfluss der Interessenvertreter aus der Wirtschaft in den Verhandlungen.", "\"Es müssen mehr Maßnahmen auf den Boden gebracht werden\", fasst es Johannes Wahlmüller, Klimasprecher von Global 2000, zusammen. Er spricht von einer \"Placebopolitik\": Nach wie vor würden viele Versprechungen gemacht, aber nur wenig umgesetzt.", "Auch Corona sei für viele noch fehlende Maßnahmen keine Ausrede, sagt Wahlmüller – als Beispiel nennt er die Abschaffung klimaschädlicher Subventionen. Von guten Ideen im Koalitionsprogramm sei erst wenig umgesetzt worden, sagt auch Greenpeace-Klimasprecher Adam Pawloff.", "Das Schneckentempo in Österreichs Klimapolitik schreibt er vor allem der ÖVP zu: \"Der große Koalitionspartner ist die größte Klimaschutzbremse im Land.\"", "Die Lockdowns hätten zwar den Wind aus den Segeln der Klimabewegung genommen, meint Pawloff, die neue Präsenz auf der Straße würde den Druck zurückbringen. (Oona Kroisleitner, Nora Laufer, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Deseci tisuća ljudi demonstrirali su na bečkim ulicama radi veće zaštite klime u rujnu 2019. godine. Među njima: Werner Kogler - sa zelenim sunčanim naočalama, samo nekoliko dana prije izbora za Nacionalno vijeće. \"Glavna odgovornost leži na politici\", rekao je tada u intervjuu s mladim klimatskim aktivistima.", "Danas, otprilike godinu i pol dana kasnije, zeleni vicekancelar zajednički je odgovoran za to da osigura da petak petkom za budućnost ponovno izađe na ulice. U današnjem sedmom svjetskom klimatskom štrajku, u petak će se održati prosvjedi.", "\"Nema više praznih obećanja\" moto je aktivista. Žele \"podsjetiti ÖVP i Zelene na zajedničku odgovornost za klimatsku pravdu\", kaže Veronika Winter iz bečke delegacije.", "Prema organizatorima, u prosvjedu u Beču sudjelovalo je \"nekoliko tisuća\" uglavnom mladih ljudi. Od 12 sati sudionici su se okupili, održali su se govori i svirala živa glazba, među ostalim i na Schottentoru, Karlsplatzu i Stubentoru.", "Na bečkoj Ringstrasse stvoren je ljudski lanac od tri kilometra - s intervalima usklađenim s koronom. Brava je stvorila probleme u prometu. Događaj je završio oko 14 sati i nije bilo incidenata.", "Ekološke nevladine organizacije, AK i ÖGB podržavaju štrajk. U Linzu su na glavnom trgu održane demonstracije za brzo uvođenje karte 1-2-3, dok je demonstracija bicikla održana u Innsbrucku, a 24-satno bdijenje u Kufsteinu.", "U Salzburgu je, kao i u glavnom gradu savezne države, stvoren ljudski lanac. Štrajk nije bio tako velik kao prije pandemije, kada su deseci tisuća prosvjedovali zbog klime. Organizatori to nisu očekivali.", "\"Ali sebe također doživljavamo kao usnik mnogim ljudima koji zagovaraju veću zaštitu klime, ali nisu u mogućnosti demonstrirati zbog pandemije\", kaže Winter.", "\"Razočarani smo što Zeleni nisu žešće kampanje za zaštitu klime i što je ÖVP blokirao\", kaže Winter.", "Najvažniji zahtjevi: \"Reforma eko-socijalnog poreza s razumnim cijenama CO2\" i \"snažan zakon o zaštiti klime kako bi klimatski ciljevi postali obvezujući\", kaže Winter. Pandemijom je klimatska kriza prešla u drugi plan i zabrinutost aktivista jedva se čula.", "Istodobno, kriza je pozitivno utjecala na pokret: \"Vidimo veliki priljev aktivista\", kaže Winter. Mnogi se mladi ljudi boje budućnosti i psiholoških posljedica pandemije, klimatski prosvjedi stvorili bi perspektivu.", "Za razliku od demonstracija Corone, koje su se zadnji put održale u saveznom glavnom gradu, omladinska organizacija oslanja se na sigurnost: Ako vam je muka, trebali biste ostati kod kuće, pišu svim sudionicima.", "Maska i udaljenost su obvezni; Takozvani upravitelji i govornici također moraju moći pokazati negativan test korone. Imaju dovoljno razloga da pokažu: vlada nije uspjela provesti reformu eko-socijalnog poreza, kao ni zakon o zaštiti klime.", "U prethodnoj godini provedeno je samo oko polovice planiranih koraka u reformi eko-poreza, a izmjena zakona trebala je biti objavljena na prijelazu godine. U čemu je problem? Ne zbog novca: Zapravo su se vladajuće stranke mogle dogovoriti oko klimatske milijarde na koju su nevladine organizacije dugo tražile.", "Uz to, posude su bile raskošno napunjene. Ali mišljenja u koaliciji podijeljena su oko ideja kako bi trebala izgledati zaštita klime. To je, na primjer, pokazao Zakon o obnovljivoj energiji.", "Narodna stranka budućnost vidi u zelenom plinu i vodiku; zeleni žele proširiti energiju vjetra i sunca. Uz to, neki su se Zeleni više puta žalili na snažan utjecaj poslovnih dionika u pregovorima.", "\"Treba uspostaviti više mjera\", rezimira Johannes Wahlmüller, glasnogovornik za klimu Global 2000. Govori o \"placebo politici\": Kao i prije, daju se mnoga obećanja, ali samo nekoliko se provode.", "Čak ni Corona nije opravdanje za mnoge mjere koje nedostaju, kaže Wahlmüller - kao primjer navodi ukidanje subvencija koje štete klimi. Glasnogovornik Greenpeacea za klimu Adam Pawloff također kaže da je malo dobrih ideja u koalicijskom programu provedeno.", "Pužev ritam austrijske klimatske politike pripisuje prije svega ÖVP-u: \"Veliki koalicijski partner najveća je kočnica zaštite klime u zemlji.\"", "Zaključavanje je povuklo vjetar iz jedra klimatskog pokreta, kaže Pawloff, ali nova prisutnost na ulici vratila bi pritisak. (Oona Kroisleitner, Nora Laufer, crvena, 19. ožujka 2021.)" ]
}