{
  "id" : "grDHVJwi",
  "url" : "https://kurier.at/wirtschaft/studie-handelskrieg-mit-china-kostete-usa-bis-zu-245000-jobs/401156682",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T20:41:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3303743/78370011347229412_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie: Handelskrieg mit China kostete USA bis zu 245.000 Jobs",
  "articleTitleTranslated" : "Studija: Trgovinski rat s Kinom koštao je SAD do 245.000 radnih mjesta",
  "articleContent" : [ "Der von Präsident Donald Trump angezettelte Handelskrieg mit China hat einer Studie zufolge zum Verlust von bis zu 245.000 Arbeitsplätzen in den USA geführt.", "Ein langsamer Abbau der Handelsschranken auf beiden Seiten könnte dagegen bis 2025 zur Schaffung von 145.000 Stellen führen, hieß es in der Untersuchung von Oxford Economics, die vom Handelsverband U.S.", "China Business Council (USCBC) in Auftrag gegeben worden war. Dieser vertritt US-Unternehmen, die in China tätig sind. Die Studie wurde wenige Tage vor der Vereidigung des designierten Präsidenten Joe Biden veröffentlicht.", "Der Demokrat hat angekündigt, die von Trump eingeführten Maßnahmen zu prüfen, aber nicht sofort aufheben zu wollen." ],
  "articleContentTranslated" : [ "Prema studiji, trgovinski rat s Kinom koji je potaknuo predsjednik Donald Trump doveo je do gubitka do 245.000 radnih mjesta u Sjedinjenim Državama.", "Polako uklanjanje trgovinskih zapreka s obje strane, s druge strane, moglo bi dovesti do stvaranja 145 000 radnih mjesta do 2025. godine, prema studiji Oxford Economics, koju su proveli SAD.", "Kinesko poslovno vijeće (USCBC) bilo je naručeno. Ovo predstavlja američke tvrtke koje djeluju u Kini. Studija je objavljena nekoliko dana prije nego što je izabrani predsjednik Joe Biden položio prisegu.", "Demokrat je najavio da će ispitati mjere koje je uveo Trump, ali ne želi ih odmah ukinuti." ]
}