{
  "id" : "grftlPSC",
  "url" : "https://kurier.at/wirtschaft/70-prozent-der-bankkunden-suchen-noch-ihren-berater-auf/401196872",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958114/46-144980120.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Szepy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "70 Prozent der Bankkunden suchen noch ihren Berater auf",
  "articleTitleTranslated" : "70 posto klijenata u bankama još uvijek traži svog savjetnika",
  "articleContent" : [ "Schon seit Längerem wird ein Abgesang auf den klassischen Bankberater gehalten. Vieles laufe ohnehin online ab, so der allgemeine Tenor. Doch ganz so eindeutig ist das Bild nicht, glaubt man einer Umfrage des Beratungsunternehmens EY.", "Demnach schließen 70 Prozent der heimischen Bankkunden weiterhin neue Produkte bei ihrem Berater ab. Nur 17 Prozent tun dies über ihr Web-Banking, wie die repräsentative Befragung von 1.000 Kunden zeigt.", "Der Bankberater liegt mit 64 Prozent auch unangefochten auf Platz Eins, was die Beschaffung von Informationen über Produkte betrifft.", "„Bankberater und das persönliche Gespräch mit dem Kunden bleiben die wichtigsten Verkaufsvehikel“, sagt Philipp Schöckler, Director im Bereich Bankenberatung bei EY Österreich.", "„Bei wichtigen monetären Entscheidungen bleibt der persönliche Kontakt unerlässlich.“ Komplexe Inhalte Bis ein Bankprodukt tatsächlich erworben wird, dauert es wegen der komplexen Inhalte.", "Fast neun von zehn Kunden sind sich einig, dass man zumindest teilweise viele Details kennen und eine Menge wissen müsste, um ein Produkt zu verstehen. Für mehr als jeden Zweiten sind die angebotenen Produkte und Dienstleistungen eher schwer zu verstehen.", "Bei alltäglichen Bankgeschäften wie Transaktionen wendet sich das Blatt und die digitale Selbstständigkeit ist viel stärker ausgeprägt: Die Hälfte der heimischen Bankkunden greift hier auf den Online-Banking-Bereich der Bank am Laptop oder PC zurück.", "Ein gutes Drittel bevorzugt aber auch hier das persönliche Gespräch mit einem Berater." ],
  "articleContentTranslated" : [ "Labudova pjesma za klasičnog savjetnika banke već se dugo održava. Ionako se puno toga događa na mreži, tako da je to općenito. No, slika nije toliko jasna, pokazalo je istraživanje konzultantske tvrtke EY.", "Prema tome, 70 posto klijenata domaćih banaka i dalje kupuje nove proizvode od svog savjetnika. Samo 17 posto to čini putem svog web bankarstva, kako pokazuje reprezentativno istraživanje od 1.000 klijenata.", "Bankarski savjetnik također je neprikosnoveni broj jedan s 64 posto u pogledu dobivanja informacija o proizvodima.", "\"Savjetnici za banke i osobni razgovori s klijentima i dalje su najvažnija prodajna vozila\", kaže Philipp Schöckler, direktor Savjetovanja za bankarstvo u EY Austria.", "„Kad je riječ o važnim novčanim odlukama, osobni kontakt je presudan.“ Složeni sadržaj Zbog složenog sadržaja potrebno je vrijeme dok se bankarski proizvod stvarno ne kupi.", "Gotovo devet od deset kupaca slaže se da morate znati puno detalja, barem djelomično, i puno da biste razumjeli proizvod. Za više od svake druge osobe ponuđeni proizvodi i usluge prilično su teški za razumijevanje.", "U svakodnevnom bankarskom poslovanju, poput transakcija, plima se okreće i digitalna neovisnost je mnogo izraženija: polovica klijenata domaćih banaka koristi internetsko bankarsko područje banke na svom prijenosnom računalu ili računalu.", "Dobra trećina više voli osobni razgovor sa savjetnikom." ]
}