{
  "id" : "grhRZdvj",
  "url" : "https://www.derstandard.at/story/2000124790917/nach-fall-fountas-fussballer-gewerkschaft-fordert-mehr-sensibilitaet-bei-kopfblessuren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:05:03Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Fall Fountas: Gewerkschaft fordert mehr Sensibilität bei Kopfblessuren",
  "articleTitleTranslated" : "Nakon slučaja Fountas: sindikat poziva na veću osjetljivost na ozljede glave",
  "articleContent" : [ "Wien – Die Fußballer-Gewerkschaft VdF hat mehr Sensibilität bei Kopfverletzungen gefordert.", "Anlässlich eines Falles im Derby zwischen der Austria und Rapid am Sonntag hielt sie am Dienstag fest, dass die Entscheidung, ob ein Spieler nach einem Zusammenstoß weiterspielen kann, ausschließlich von einem fachkundigen Arzt getroffen werden sollte.", "Als Vorbild führte die VdF die NFL an. In der US-Football-Liga muss jeder Profi beim kleinsten Verdacht einer Kopfblessur untersucht werden. Rapids Taxiarchis Fountas lag am Sonntag nach einem Zusammenstoß am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Club-Arzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf.", "Nach Rücksprache mit Rapid-Trainer Dietmar Kühbauer und Untersuchung von Balzer kehrte der Stürmer dann mit \"Zustimmung\" des Mediziners aufs Feld zurück, hielten die Hütteldorfer in einer Aussendung nach dem Match fest.", "\"Der Spieler wird kaum jemals sagen, dass es nicht mehr geht, außer vielleicht in ganz schweren Fällen\", meinte Ex-Profi Oliver Prudlo als stellvertretender Vorsitzender der VdF. Demnach sollte nur ein Arzt diese Entscheidung treffen.", "Die VdF wollte aber betont wissen, dass ihre Forderung kein Vorwurf gegenüber Fountas oder Kühbauer sei. (APA; 9.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Sindikat nogometaša VdF pozvao je na veću osjetljivost na ozljede glave.", "Povodom slučaja u derbiju Austrije i Rapida u nedjelju, ona je u utorak izjavila da odluku o tome može li igrač nastaviti igrati nakon sudara treba donijeti samo nadležni liječnik.", "VdF je kao model naveo NFL. U američkoj nogometnoj ligi svaki profesionalac mora biti ispitan zbog najmanje sumnje na ozljedu glave. Rapids Taxiarchis Fountas bio je na travnjaku nakon sudara u nedjelju, čini se da je Grk bio nakratko u nesvijesti.", "Dok je klupski liječnik Thomas Balzer tada naznačio da ga treba izvesti s terena, Fountas je odmahnuo glavom.", "Nakon savjetovanja s trenerom Rapida Dietmara Kühbauera i pregleda Balzera, napadač se potom vratio na teren uz \"odobrenje\" liječnika, snimio je Hütteldorfer u prijenosu nakon meča.", "\"Igrač će teško ikad reći da to više nije moguće, osim možda u vrlo ozbiljnim slučajevima\", rekao je bivši profesionalac Oliver Prudlo kao zamjenik predsjednika VdF-a. Sukladno tome, samo bi liječnik trebao donijeti ovu odluku.", "VdF je želio znati da njihov zahtjev nije prijekor protiv Fountasa ili Kühbauera. (APA; 09.03.2021.)" ]
}