{
  "id" : "grJFnDqr",
  "url" : "https://kurier.at/wirtschaft/wie-uber-von-pandemie-und-gesetzen-ausgebremst-wird/401146707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4779990/20201125-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Uber von Pandemie und Gesetzen ausgebremst wird",
  "articleTitleTranslated" : "Kako Uber sputavaju pandemija i zakoni",
  "articleContent" : [ "In Österreich muss Uber seit Anfang des Jahres nach Taxameter fahren, der Normalbetrieb ist vorerst eingestellt. Gleichzeitig hinterlässt das Krisenjahr 2020 seine Spuren. Das US-Unternehmen Uber erlebt momentan schwere Zeiten.", "Aufgrund des neuen Gelegenheitsverkehrsgesetzes, das mit dem neuen Jahr in Kraft getreten ist, ist der Online-Fahrtvermittler hierzulande vorerst seine Alleinstellungsmerkmale los. Denn Mietwagen-Fahrdienste und Taxi-Unternehmen werden nun offiziell zu einem Gewerbe zusammengefasst.", "Das heißt auch, dass alle Fahrer von nun an einen Taxischein besitzen müssen – die dafür notwendige Taxilenkerprüfung bestehen aber nur rund 20 Prozent beim ersten Mal. Uber stehen somit deutlich weniger Fahrer zur Verfügung als bisher.", "Auch der Preisvorteil, den Anbieter wie Uber oder Konkurrent Bolt boten, ist dahin: Seit dem 1. Jänner muss nämlich nach dem Taxitarif, also mit Taxameter, gefahren werden.", "Damit fällt ein weiteres Alleinstellungsmerkmal weg: Die Uber-App kann den Preis nicht mehr wie gewohnt vorab berechnen, sondern zeigt nur eine Schätzung an. Doch man hat vorgesorgt: Seit ein paar Monaten können auch Taxis direkt über die Uber-App gerufen werden.", "Dieser Dienst wird weiter angeboten, während der Normalbetrieb aufgrund der gesetzlichen Einschränkungen vorerst auf Eis liegt. Erst im Frühling dürfte Uber wieder auf Touren kommen.", "Dann tritt nämlich eine Novelle in Kraft, die in das von der Wettbewerbsbehörde als “innovationsfeindlich“ betitelte Gelegenheitsverkehrsgesetz eingreift. Ab 1.", "März soll es den Landesregierungen nämlich gestattet sein, flexible Tarife für vorbestellte Fahren auszurufen – innerhalb festgelegter Ober- und Untergrenzen. „Ab März wird es wieder das gewohnte Uber mit Vorab-Preisberechnung geben“, heißt es vonseiten des Unternehmens.", "Doch Uber geht es nicht nur hierzulande schlecht. Corona, der Trend zum Homeoffice, Ausgangsbeschränkungen – all das hat Spuren hinterlassen: So brach der weltweite Gewinn im 2. Quartal 2020 im Vergleich zu 2019 um knapp 40 Prozent ein, im dritten Quartal betrug der Unterschied noch 20 Prozent.", "Die Zahl der aktiven Nutzer der Uber-App sank 2020 ebenfalls etwa um die Hälfte. Im Zuge dieser Entwicklungen sah sich das Unternehmen mit Sitz in San Francisco gezwungen, zwei Sparten zu verkaufen: Jene zur Entwicklung von selbstfahrenden Autos sowie jene zur Entwicklung von Flugtaxis.", "Die Projekte, die einst großen Anteil an der Strahlkraft von Uber hatten, waren vor allem vom Firmengründer Travis Kalanick vorangetrieben worden.", "Künftig sind sie in den Händen zweier hoffnungsvoller kalifornischer Startups: Während die Flugtaxi-Sparte an Joby Aviation geht, wird die teure Entwicklung der selbstfahrenden Autos von Aurora übernommen, das gleichzeitig Zugang zur Uber-App sowie 400 Millionen Dollar an Investitionen erhält.", "Beide wollen als strategische Partner weiter mit Uber arbeiten." ],
  "articleContentTranslated" : [ "U Austriji Uber koristi taksimetre od početka godine, a normalno poslovanje zasad je obustavljeno. Istodobno, krizna 2020. godina ostavlja svoj trag. Američka tvrtka Uber trenutno proživljava teška vremena.", "Zbog novog Zakona o povremenom prometu, koji je stupio na snagu u novoj godini, internetska turistička agencija u ovoj zemlji zasad je izgubila jedinstvena prodajna mjesta. Budući da se usluge iznajmljivanja automobila i taksi tvrtke sada službeno kombiniraju u jednu trgovinu.", "To također znači da od sada svi vozači moraju imati taksi dozvolu - ali tek oko 20 posto prvi put polaže ispit za vozača taksija. Uber stoga ima znatno manje dostupnih upravljačkih programa nego prije.", "Nestala je i cjenovna prednost koju nude pružatelji usluga poput Ubera ili konkurenta Bolta: od 1. siječnja morate voziti prema taksi tarifi, tj. S taksimetrom.", "To eliminira još jednu jedinstvenu prodajnu točku: aplikacija Uber više ne može izračunati cijenu unaprijed kao i obično, već prikazuje samo procjenu. No, poduzete su mjere predostrožnosti: već nekoliko mjeseci taksiji se mogu pozivati i izravno putem aplikacije Uber.", "Ova će se usluga nastaviti nuditi dok su uobičajeni postupci zasad stavljeni na čekanje zbog zakonskih ograničenja. Uber ne bi trebao krenuti ponovno do proljeća.", "Tada će na snagu stupiti izmjena i dopuna koja intervenira u povremenim zakonima o prometu, koje tijelo za zaštitu tržišnog natjecanja naziva \"anti-inovacijama\". Od 1.", "U ožujku bi državnim vladama trebalo dopustiti da pozove fleksibilne tarife za unaprijed rezerviranu vožnju - unutar fiksnih gornjih i donjih granica. \"Od ožujka opet će biti uobičajeni Uber s unaprijed određenim cijenama\", kažu u tvrtki.", "No, Uberu ne ide samo loše u ovoj zemlji. Corona, trend prema kućnom uredu, ograničenja izlaska - sve je to ostavilo traga: u drugom tromjesečju 2020. globalna je dobit pala za gotovo 40 posto u odnosu na 2019., a u trećem tromjesečju razlika je bila 20 posto.", "Broj aktivnih korisnika aplikacije Uber također je pao za oko polovice u 2020. godini. Tijekom tog razvoja tvrtka sa sjedištem u San Franciscu bila je prisiljena prodati dva odjela: onaj za razvoj samovozećih automobila i onaj za razvoj zračnih taksija.", "Projekte, koji su svojedobno dali velik doprinos Uberovoj karizmi, prvenstveno je vodio osnivač tvrtke Travis Kalanick.", "U budućnosti će biti u rukama dviju nadajućih se kalifornijskih startupa: Dok odsjek zračnog taksija odlazi u Joby Aviation, Aurora će preuzeti skupi razvoj samovozećih automobila, koji će također dobiti pristup aplikaciji Uber i ulaganja od 400 milijuna dolara.", "Oboje žele nastaviti raditi s Uberom kao strateškim partnerima." ]
}