{
  "id" : "grk1lRht",
  "url" : "https://www.diepresse.com/5954044/Streamingtipps_Animation-abseits-des-OscarEinerleis_?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:44:00Z[UTC]",
  "author" : "Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/c/5954044/Wolfwalkers_Photo_0103_1616165016439679.jpg",
  "imageCopyright" : "Apple TV +",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abseits des Einerleis: Fünf tolle Animationsfilme auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Izvan monotonije: pet sjajnih animiranih filmova na Netflixu, Amazonu & Co.",
  "articleContent" : [ "Die für den Oscar nominierten Animationsfilme zeichnen ein recht einheitliches Stilbild. Dabei gibt es Ausreißer und übergangene Geheimtipps, die sich ästhetisch aus dem Fenster lehnen. Fünf Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Formschöne Werwolfparabel, 2020 Zu sehen auf Apple TV+ Die jüngsten Oscarnominierungen für den „besten Animationsfilm“ erwecken wie so oft den Eindruck, dass es kaum Neues unter der Sonne gibt.", "Neben zwei Pixarfilmen und einem Abenteuer mit Schaun, dem allseits beliebten Schaf, sorgt nur ein chinesisches Fantasy-Märchen im Dreamworks-Stil für moderate Abwechslung – und die irische Produktion „Wolfwalkers“.", "Schöpfer Tomm Moore ist zwar längst kein Unbekannter mehr, sein malerischer Stil hebt sich aber immer noch markant vom üblichen Zeichentrickeinerlei ab.", "Sein neuester Wurf ist eine formschöne Werwolfparabel voller betörender Naturzauberei, die erzählerisch gegen Ausgrenzung anheult und auch für furchtloses Jungpublikum geeignet ist. Zu sehen auf Netflix Stilistische Vielfalt ist nicht die Stärke des kommerziellen Animationsfilmwesens der Gegenwart.", "Man könnte fast von „Pixarisierung“ sprechen: Egal, wohin man schaut, überall die gleiche Mischung aus glatten Oberflächen, geschmeidigen Bewegungen und süßen Cartoonfiguren mit Disney-Glubschaugen.", "Alles, was nach Handzeichnung aussieht, sticht automatisch heraus, und man kann Netflix zugutehalten, dass der Streaming-Anbieter periodisch Beispiele für alternative Animationsformen in sein laufendes Programm einpflegt.", "Etwa das düstermelancholische Jugendporträt „I Lost My Body“ (2019), oder die indische Romanze „Bombay Rose“ (deren Festivalpremiere auch schon ein paar Jahre her ist).", "Das Zeichentrickregiedebüt der Schauspielerin Gitanjali Rao klingt auf dem Papier wie reinster Bollywood-Kitsch – ein Straßenhändler verliebt sich in eine Blumenverkäuferin, die von einem fiesen Zuhälter bedrängt wird –, nutzt die Liebesgeschichte aber für ein detailsattes, sozialkritisches Milieuporträt.  ", "Und fertigt es aus pastelligen Farbflächen, die sich den Gefühlen der Protagonisten anzupassen scheinen. Stimmungsbilder, in denen man sich angenehm verlieren kann – sofern man sich auf den mäandernden Erzählrhythmus einlässt.", "Mitreißende Selbstsuche, 2019 Zu sehen auf Amazon Auch in Japan werden weiter fleißig animierte Gustostücke produziert, doch abseits von Hayao Miyazaki nimmt die Oscar-Academy kaum Notiz davon. Vielleicht liegt es am normierten Zeichenstil vieler Animes?", "Auch Makoto Shinkai folgt dessen Grundregeln. Dennoch sind seine Filme einzigartig in ihrer zügellosen Gefühlsintensität: Das Melodram beginnt bei ihm meist im Profanen, Alltäglichen, und nimmt dann sukzessive fantastische Züge an.", "In seinem neuesten Film ist es übernatürliche Wetterlenkung, mit der die Hauptfiguren, zwei Jugendliche auf Selbstsuche in Tokio, ihren unbändigen Leidenschaften bildgewaltigen Ausdruck verleihen. Oft humorvoll, manchmal bittersüß, immerzu mitreißend wie ein Regenschwall.", "Kunterbuntes Coming-of-Age, 2018 Zu sehen auf Netflix Als „Spider-Man: Into the Spider-Verse“ 2019 den Animationsfilmoscar gewann, bejubelten das einige als Mini-Sensation. Zum ersten Mal seit acht Jahren hatte eine Produktion triumphiert, die nicht den Pixar-Werken entstammt.", "Und dann noch eine, die sich ästhetisch ein Stück weit aus dem Fenster lehnt, mit kunterbunten Paralleldimensionen, die blinken und funkeln wie im Computerspiel, mit wunderlichen Nebenfiguren und surrealen Stilschnörkeln.", "Näher betrachtet merkt man, dass auch hier Konvention regiert: „Spider-Verse“ ist ein klassisches Coming-of-Age Stück in bewährter Comic-Manier, die visuelle Aufmachung epigonal – aber Spaß macht die beschwingte Sache trotzdem.", "Surrealer Geheimtipp, 3 Folgen Zu Leihen und Kaufen auf Vimeo Wenn der Durchbruch eines Künstlers “Rejected” (Abgelehnt) heißt, weiß man, dass er Ironie im Blut trägt. Doch das Schöne am Kalifornier Don Hertzfeldt ist, dass sie bei ihm selten die Oberhand gewinnt.", "Im Kern eignet all seinen Arbeiten, so grotesk und aberwitzig sie auch sein mögen, eine tiefe Ernsthaftigkeit, eine existenzielle Dramatik, die sich mit jedem Charlie-Kaufman-Film messen kann.", "Sonst würde man sich vielleicht wundern, wie seine surrealen, auf den ersten Blick kruden und sinnfreien Strichmännchengeschichten, die oft wie Internet-Clips wirken, für Kurzfilm-Oscars nominiert werden können.", "Heuer ist das Hertzfeldt leider nicht gelungen. Schade: Auch der dritte Teil seiner laufenden “World of Tomorrow”-Trilogie beeindruckt bei aller oberflächlichen Einfachheit mit dichter Atmosphäre und beachtlicher Erzählambition.", "Wieder spielt er in einer scheinbar gefühlsleeren Zukunft, in der die Medialisierung unserer Welt unheimlich weit fortgeschritten ist: Erinnerungen sind ein digitales Konsumprodukt, Identität eine Frage des Geldes, Zeitreisen rein touristischer Zeitvertreib.", "Hier suchen orientierungslose Klone nach Spuren ihrer verlorenen Seelen (was oft witziger ist, als es klingt). Alle drei Teile dieses dystopischen Mini-Epos stehen auf Hertzfeldts Vimeo-Seite zu Leih und Kauf bereit: https://vimeo.com/donhertzfeldt" ],
  "articleContentTranslated" : [ "Animirani filmovi nominirani za Oscara pokazuju prilično ujednačen stil. Postoje izvanredni i zanemareni insajderski savjeti koji se estetski naginju kroz prozor. Pet preporuka.", "Također se možete pretplatiti na savjete za tjedno strujanje kao bilten: Preporuke za serije i filmove tvrtke Netflix, Amazon i Co. slijetat će u vaš poštanski sandučić svakog petka.", "Simpatična prispodoba o vukodlacima, 2020. koja će se gledati na Apple TV-u + Najnovije nominacije za Oscara za \"najbolji animirani film\" daju, kao i često, dojam da pod suncem teško da postoji nešto novo.", "Uz dva filma o pixaru i avanturu sa Schaunom, uvijek popularnom ovcom, samo kineska fantastična bajka u Dreamworks stilu pruža umjerenu raznolikost - i irska produkcija \"Wolfwalkers\".", "Tvorac Tomm Moore više nije stranac, ali njegov se slikarski stil i dalje očito izdvaja od uobičajenih crtanih gluposti.", "Njegovo je najnovije leglo simpatična prispodoba o vukodlacima puna zavodljive prirodne magije koja zavija nad narativom i također je prikladna za neustrašivu mladu publiku. Pogledajte ga na Netflixu Stilska raznolikost nije snaga današnje komercijalne industrije animiranog filma.", "Gotovo bi se moglo govoriti o \"Pixarizaciji\": Kamo god pogledali, posvuda ista mješavina glatkih površina, glatkih pokreta i slatkih likova iz crtića s Disneyevim zglobnim očima.", "Sve što izgleda ručno nacrtano automatski se ističe, a Netflixu se može pripisati činjenica da pružatelj streaminga povremeno uključuje primjere alternativnih oblika animacije u svoj trenutni program.", "Na primjer tmurni, sjetni omladinski portret \"Izgubio sam tijelo\" (2019.) ili indijska romansa \"Bombay Rose\" (čija je festivalska premijera bila prije nekoliko godina).", "Redateljski prvijenac crtanog filma glumice Gitanjali Rao zvuči kao čisti bollywoodski kič na papiru - ulični prodavač zaljubi se u prodavača cvijeća kojega gadni makro uznemirava - ali ljubavnu priču koristi za detaljan, društveno kritički portret miljea .", "Izrađuje je od površina pastelnih boja koje kao da se prilagođavaju osjećajima protagonista. Slike raspoloženja na kojima se možete ugodno izgubiti - sve dok se uključite u vijugavi narativni ritam.", "Rousing self-search, 2019. za prikaz na Amazonu. I u Japanu se animirane delicije još uvijek proizvode, ali osim Hayaoa Miyazakija, Oscar Akademija jedva primjećuje. Možda je to zbog standardiziranog stila crtanja mnogih animea?", "Makoto Shinkai također slijedi svoja osnovna pravila. Ipak, njegovi su filmovi jedinstveni po svom neobuzdanom emocionalnom intenzitetu: Za njega melodrama obično započinje prostački, svakodnevno, a zatim postupno poprima fantastične crte.", "U njegovom najnovijem filmu to je nadnaravna kontrola vremena pomoću kojega glavni junaci, dvoje mladih ljudi koji se traže u Tokiju, snažnim slikama izražavaju svoje nezadržive strasti. Često šaljivi, ponekad gorko-slatki, uvijek pometeni poput kiše kiše.", "Šareno punoljetstvo, 2018. za gledanje na Netflixu Kad je \"Spider-Man: Into the Spider-Verse\" dobio animirani film Oscar 2019. godine, neki su ga pozdravili kao mini senzaciju. Po prvi puta u osam godina trijumfirala je proizvodnja koja nije došla iz tvornica Pixar.", "A onda procvjeta još jedan, koji se estetski naginje malo kroz prozor, šarenih paralelnih dimenzija koje trepću i blistaju poput računalne igre, s hirovitim sporednim likovima i nadrealnim stilom.", "Pomnijim uvidom primijetite da i ovdje vladaju konvencije: \"Spider-Verse\" je klasični punoljetni komad u provjerenom strip stilu, vizualna prezentacija epigonalna - ali živahna stvar i dalje je zabavna.", "Nadrealni insajderski savjet, 3 epizode Za iznajmljivanje i kupnju na Vimeu Kada je umjetnički proboj “Odbijen”, znate da mu je ironija u krvi. No, lijepa stvar kod kalifornijskog Don Hertzfeldta je što rijetko dobiva prednost kod njega.", "U svojoj osnovi, sva njegova djela, koliko god groteskna i smiješna bila, imaju duboku ozbiljnost, egzistencijalnu dramu koja se može nadmetati s bilo kojim filmom Charlieja Kaufmana.", "Inače biste se mogli iznenaditi kako njegove nadrealne, na prvi pogled grube i besmislene priče s figurama, koje često izgledaju poput internetskih isječaka, mogu biti nominirane za kratkometražne Oscare.", "Nažalost, Hertzfeldt ove godine nije uspio. Šteta: Treći dio njegove trenutne trilogije \"Svijet sutrašnjice\" također impresionira svom površnom jednostavnošću gustom atmosferom i znatnom narativnom ambicijom.", "Opet igra u naizgled praznoj budućnosti, u kojoj je medijalizacija našega svijeta nevjerojatno napredna: sjećanja su digitalni potrošački proizvod, identitet pitanje novca, putovanje kroz vrijeme čisto turistička zabava.", "Tu dezorijentirani klonovi traže tragove izgubljene duše (što je često smiješnije nego što zvuči). Sva tri dijela ove distopijske mini-epike dostupna su za najam i kupnju na Hertzfeldtovoj Vimeo stranici: https://vimeo.com/donhertzfeldt" ]
}