{
  "id" : "GRUNCqlb",
  "url" : "https://kurier.at/sport/wegen-sexuellen-missbrauchs-beschuldigter-ex-us-coach-geddert-ist-tot/401200609",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T22:48:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965541/46-176032605.jpg",
  "imageCopyright" : "via REUTERS/GREG DERUITER/LSJ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen sexuellen Missbrauchs beschuldigter Ex-US-Coach Geddert ist tot",
  "articleTitleTranslated" : "Bivši američki trener Geddert, optužen za seksualno zlostavljanje, mrtav je",
  "articleContent" : [ "Der frühere Erfolgstrainer John Geddert hat nach gerichtlichen Beschuldigungen in Zusammenhang mit dem Missbrauchsskandal bei den US-Kunstturnerinnen Selbstmord begangen.", "Der 63-Jährige war in 24 Punkten beschuldigt werden, ihm wurden unter anderem sexueller Missbrauch und Menschenhandel zur Last gelegt, wie die Generalstaatsanwältin des Bundesstaates Michigan, Dana Nessel, am Donnerstag mitteilte.", "Wenige Stunden später gab sie dann den Suizid Gedderts bekannt. Die Vorwürfe hätten sich auf zahlreiche Fälle von verbalem, körperlichem und sexuellem Missbrauch durch den Beschuldigten gegen zahlreiche junge Frauen bezogen, erklärte Nessel.", "Geddert hatte die US-Kunstturnerinnen bei den Olympischen Spielen 2012 zu Mannschaftsgold geführt. Er arbeitete jahrelang mit dem Teamarzt der Turnerinnen, Larry Nassar, zusammen, der inzwischen wegen des sexuellen Missbrauchs Hunderter Sportlerinnen eine lebenslange Haftstrafe absitzt.", "In den am Donnerstag enthüllten Vorwürfen gegen Geddert geht es aber nur in einem Punkt um Nassar: Der frühere Trainer soll gegenüber Ermittlern falsche oder irreführende Aussagen dazu gemacht haben, ob er vom Verhalten des Teamarztes wusste.", "Sie sind in einer verzweifelten Lebenssituation und brauchen Hilfe? Sprechen Sie mit anderen Menschen darüber. Hilfsangebote für Personen mit Suizidgedanken und deren Angehörige bietet das Suizidpräventionsportal des Gesundheitsministeriums.", "Unter www.suizid-praevention.gv.at finden sich Kontaktdaten von Hilfseinrichtungen in Österreich." ],
  "articleContentTranslated" : [ "Bivši uspješni trener John Geddert počinio je samoubojstvo nakon sudskih optužbi u vezi sa skandalom zlostavljanja među američkim gimnastičarima.", "63-godišnjak optužen je po 24 točke, uključujući seksualno zlostavljanje i trgovinu ljudima, kako je u četvrtak objavila državna odvjetnica države Michigan Dana Nessel.", "Nekoliko sati kasnije najavila je samoubojstvo Gedderta. Navodi se odnose na brojne slučajeve verbalnog, fizičkog i seksualnog zlostavljanja optuženih nad brojnim mladim ženama, rekao je Nessel.", "Geddert je vodio američke gimnastičare do timskog zlata na Olimpijskim igrama 2012. godine. Godinama je surađivao s liječnikom gimnastičarskog tima Larryjem Nassarom, koji sada služi doživotni zatvor zbog seksualnog zlostavljanja stotina žena sportaša.", "U optužbama protiv Gedderta objavljenim u četvrtak postoji samo jedna stvar o Nassaru: navodno je bivši trener davao lažne ili obmanjujuće izjave istražiteljima o tome je li znao za ponašanje liječnika momčadi.", "Jeste li u očajnoj situaciji i trebate pomoć? Razgovarajte s drugim ljudima o tome. Portal za prevenciju samoubojstava Ministarstva zdravlja nudi pomoć osobama s samoubilačkim mislima i njihovoj rodbini.", "Na www.suizid-praevention.gv.at možete pronaći podatke za kontakt organizacija za pomoć u Austriji." ]
}