{
  "id" : "GsIJX09M",
  "url" : "https://kurier.at/kultur/medien/wir-sind-kaiserin-schiebt-peter-kliens-gute-nacht-oesterreich-zur-seite/401116110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T18:24:22Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Wir sind Kaiser*in“ schiebt \"Gute Nacht Österreich\" zur Seite",
  "articleTitleTranslated" : "\"Mi smo carevi\" gura \"Gute Nacht Österreich\" u stranu",
  "articleContent" : [ "ORF1-Channel-Managerin will nach Staffel 2 über Zukunft der Late-Night reden. TV-Quoten \"hinter Erwartungen\". Verlegung auf Freitag Der ORF hat abgeliefert.", "Die Berichterstattung über den Terror in Wien, zu Lockdown und US-Wahl sowie Fußball, Ski, Formel 1, Tennis, weiters Filme und – nicht zuletzt – die „Dancing Stars“ und die funkensprühende „Millionenshow“: Im November war der ORF stark wie schon lange nicht.", "Das zeigt sich auch in den Zahlen: Bei den Älteren lag der Marktanteil der ORF-Gruppe bei 35 Prozent (November 2019: 30 Prozent); auch beim jungen Publikum gab es kräftige Zuwächse auf 26 Prozent – bemerkenswerterweise vor allem getrieben von ORF 2, das um 3,7 auf 13,7 zulegte.", "Weniger, aber immerhin angewachsen in der jungen Zielgruppe ist diesmal auch ORF1 (plus 0,7 auf 10,4 Prozent). Da fällt auf, wer nicht zu den Quoten-Treibern gehört.", "Die Late-Night-Show „Gute Nacht Österreich“ mit Peter Klien, immerhin Publikumssieger des Österreichischen Kabarettpreises, kommt auch in der zweiten Saison nicht auf Touren. Ob da noch eine weitere folgt, darf angesichts des fehlenden Erfolgs des Konzepts bezweifelt werden.", "Für ein drittes Jahr fehlen jedenfalls bisher die Verträge. Zudem: Die „Science Busters“ stehen bereits ante portas, beginnen demnächst mit Aufzeichnungen und gehen, wie angekündigt, im ersten Quartal 2021 wieder auf Sendung.", "Davor geht im Jänner ein besonderes Gastspiel über die Bühne: Robert Palfrader kehrt als Robert Heinrich I. zurück und hat, so heißt’s, in „Wir sind Kaiser*in“ seine liebe Not mit der holden Weiblichkeit.", "Die vorerst acht halbstündigen Folgen, die wie \"Wir sind Kaiser\" ebenfalls von Gebhardt Productions realisiert wurden, sollen ab 13.  Jänner, am Klien-Stammplatz - mittwochs, 21.55 Uhr - laufen. Und die Late-Night?", "Ein „Gute Nacht, Peter Klien“ kommt ORF1-Channel-Managerin Lisa Totzauer aber weiterhin nicht über die Lippen.", "„Wir sind sehr daran interessiert, die Marke Peter Klien im ORF weiterzuführen und gemeinsam, auf die Wünsche unseres Publikums maßgeschneidert, weiterzuentwickeln“, betont sie in einer schriftlichen Stellungnahme.", "Sie räumt aber ein: „Im kostenintensiven linearen TV sind wir jedoch hinter unseren Erwartungen geblieben und noch nicht so gut aufgestellt.\" Deshalb, so Totzauer, werden „wir die verbleibenden Ausgaben im Jänner zunächst am unterhaltungs-affineren Sendeplatz am Freitag nach ,Was gibt es Neues?’", "ausstrahlen und uns danach die Zeit nehmen, gemeinsam das Konzept weiterzuentwickeln, um die digitalen Stärken der Sendung und die linearen Bedürfnisse unseres Publikums zielgerichtet aufeinander abzustimmen“", "Totzauer sieht Kliens Zukunft nämlich in der geplanten Online-Plattform, den ORF-Player, denn „die nonlineare, digitale Nachnutzung von ,Gute Nacht Österreich' ist ... sehr zufriedenstellend – was vor allem in Hinblick auf den künftigen ORF-Player sehr vielversprechend ist.\"  “", "Das Problem dabei ist, die Plattform ist erst in Entwicklung; für originäre Produktionen nur für den Player als quasi digitale Vornutzung bedarf es erst noch gesetzlicher Änderungen - und dann auch noch eines entsprechenden Budget.", "„Kostenintensives\" steht da wohl nicht ganz vorn auf der Wunschliste. " ],
  "articleContentTranslated" : [ "Voditelj ORF1 kanala želi razgovarati o budućnosti kasno navečer nakon druge sezone. TV rejting \"ispod očekivanja\". Premještanje u petak ORF je isporučio.", "Izvještavanje o teroru u Beču, zaključavanju i američkim izborima, kao i nogomet, skijanje, Formula 1, tenis, filmovi i - i posljednje, ali ne najmanje važno - „Dancing Stars“ i blistavi „Millionaire Show“: U studenom je ORF bio što jači ne dugo vremena.", "To se može vidjeti i u brojkama: među starijim ljudima tržišni udio grupe ORF iznosio je 35 posto (studeni 2019 .: 30 posto); Također je zabilježen snažan porast mlade publike na 26 posto - izvanredno, uglavnom pod utjecajem ORF 2, koji je porastao za 3,7 na 13,7.", "Ovaj put je i ORF1 manji, ali je barem porastao u mladoj ciljnoj skupini (plus 0,7 do 10,4 posto). Primjetno je tko ne pripada pokretačima kvota.", "Kasnonoćna emisija \"Gute Nacht Österreich\" s Peterom Klienom, nakon svega publike dobitnika austrijske nagrade Cabaret, ne kreće ni u drugoj sezoni. S obzirom na neuspjeh koncepta, dvojbeno je hoće li postojati još jedan.", "U svakom slučaju nedostaju ugovori za treću godinu. Uz to: \"Science Busters\" već su ante portas, uskoro će početi snimati i, kako je najavljeno, ponovno će se emitirati u prvom kvartalu 2021. godine.", "Prije toga, u siječnju će se održati posebno gostovanje: Robert Palfrader vratit će se kao Robert Heinrich I i, kako se kaže, u \"Mi smo car\" ima svoje drage potrebe s lijepom ženstvenošću.", "Prvih osam polusatnih epizoda, koje je poput \"Wir sind Kaiser\" također producirao Gebhardt Productions, trebale bi se prikazivati od 13. siječnja na Klien-Stammplatzu - srijedom u 21:55. A kasna noć?", "Voditeljica ORF1 kanala Lisa Totzauer još uvijek ne kaže \"laku noć, Peter Klien\".", "\"Jako smo zainteresirani za nastavak brenda Peter Klien na ORF-u i njegov zajednički razvoj, prilagođen potrebama naše publike\", naglašava u pisanoj izjavi.", "Međutim, ona priznaje: \"U troškovno intenzivnom linearnom TV-u ispunili smo svoja očekivanja i još nismo u tolikoj poziciji.\" Stoga ćemo, prema Totzaueru, \"u petak objaviti preostale brojeve u više zabavno orijentiranom terminu za emitiranje, što daje bilo što novo? '", "emitirajte, a zatim odvojite vrijeme za zajednički razvoj koncepta kako biste ciljano koordinirali digitalne snage emisije i linearne potrebe naše publike \"", "Totzauer vidi Klienovu budućnost u planiranoj mrežnoj platformi, ORF igraču, jer je „nelinearna, digitalna ponovna upotreba 'Gute Nacht Österreich' ... vrlo zadovoljavajuća - što je vrlo obećavajuće, posebno s obzirom na budućeg ORF igrača je. \"\"", "Problem je u tome što je platforma tek u razvoju; Za originalne produkcije samo za uređaj kao kvazi digitalnu prethodnu uporabu, prvo je potrebno izvršiti zakonske promjene - a zatim odgovarajući proračun.", "\"Skupo\" vjerojatno nije na vrhu popisa želja." ]
}