{
  "id" : "gSnKemfI",
  "url" : "https://www.derstandard.at/story/2000124766211/fachkraeftemangel-trotz-rekordarbeitslosigkeit-kann-das-sein?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fachkräftemangel trotz Rekordarbeitslosigkeit – kann das sein?",
  "articleTitleTranslated" : "Nedostatak kvalificirane radne snage unatoč rekordnoj nezaposlenosti - može li to biti?",
  "articleContent" : [ "Motorräder und E-Bikes sind trotz – oder gerade wegen – der Pandemie gefragt. Stefan Pierers Motorradschmiede KTM in Mattighofen hat das Krisenjahr 2020 gut durchgetaucht, heuer will man noch mehr aufs Gas steigen. 200 Leute werden gesucht, allein \"wir finden sie nicht\", sagt Vorstand Viktor Sigl.", "\"Während manche Branchen aktuell schwer mit der Finanzierbarkeit ihrer Mitarbeiter zu kämpfen haben, suchen andere händeringend nach qualifiziertem Personal\", stellt auch Erich Lehner, Mittelstandsexperte bei EY fest.", "Der Berater hat im Jänner die Chefs mittelständischer Unternehmen befragt. Da äußerten sich viele besorgt. Der Fachkräftemangel bleibt gleich nach der Sorge wegen eines neuerlichen Corona-Ausbruchs das drängendste Thema bei den Betrieben.", "Die Arbeitslosigkeit ist auf Rekordhoch, die Zahl der offenen Stellen geschrumpft, und dennoch finden Unternehmen nicht die Mitarbeiter, die sie benötigen – kann das sein?", "Österreichweit waren zuletzt immerhin etwa 490.000 Menschen ohne Job – um rund ein Drittel mehr als im Jänner 2020.  Für KTM-Mann Sigl ist die Mobilität, die im eigenen Betrieb eigentlich für Jobs sorgt, in anderer Ausprägung auch einer der Gründe für die Misere.", "Viele Arbeitnehmer würden kaum den Wunsch verspüren, sich zu verändern, sagt Sigl. Wenige Kilometer weiter sieht man das ähnlich.", "Auch Stefan Limbrunner, Geschäftsführer beim Fahrradhersteller KTM, macht die Erfahrung, \"dass die Menschen in der Krise eher auf Sicherheit bedacht sind und nicht so wechselwillig sind.", "Während die Motorradschmiede großflächig Personal im Produktionsbereich sucht, ist das beim Fahrradhersteller derzeit kein Nadelöhr. Werden rasch Leute gebraucht, stelle man Leasingkräfte ein. \"Eng wird es, wenn man Spezialkräfte wie Konstrukteure sucht\", sagt Limbrunner.", "Berater Erich Lehner sieht allerorts Bedarf und spricht eher von einem Arbeitskräftemangel – unter anderem aus demografischen Gründen: Gesucht werde in Industriebetrieben, in Gewerbebetrieben, Lehrlinge, Facharbeiter, aber auch Betriebswirte.", "Zwar stünden derzeit viele Kräfte am Arbeitsmarkt zur Verfügung, allein ihnen fehle oft die richtige Qualifikation. Richtig ist, dass die Arbeitslosigkeit bei weitem nicht landauf, landab gleichermaßen exorbitant hoch ist.", "Während sie in Tirol durch den Totalausfall der Wintersaison mancherorts in schwindelerregende Höhen gestiegen ist, kamen industrielastige Bundesländer wie Oberösterreich und die Steiermark besser durch die Krise.", "Während die Wintersportregionen mit voller Wucht getroffen wurden, ist die Arbeitslosigkeit in einigen eher ländlichen Gemeinden und Regionen sogar gesunken. Im Bezirk Braunau, wo die beiden KTM-Hersteller angesiedelt sind, ist sie etwa gleich hoch wie vor der Krise – bei höherer Beschäftigung.", "Für die Region ist das gut, für einzelne Betriebe weniger. Wo zudem der Anteil der Dienstleister hoch ist – wie etwa in Wien –, spürt man das auch am Arbeitsmarkt. Die Arbeitslosenquote lag im Februar in der Hauptstadt bei gut 15 Prozent, in Oberösterreich bei knapp sieben.", "Alles in allem sei \"das Problem Fachkräftemangel eindeutig geringer geworden\", sagt AMS-Chef Johannes Kopf. Den gut 23.000 offenen Stellen auf der AMS-Fachkräfteliste im Februar 2020 stehen heuer rund 15.600 gegenüber.", "Auch die Problemzonen haben sich verändert: Köche und Kellner werden derzeit naturgemäß nicht gesucht. Die Industrie ist geschwächt, weniger Betriebe suchen Leute. Richtig ist aber auch, dass Pflegepersonal und Techniker weiterhin gefragt sind.", "Gut 1300 Krankenschwestern und Pfleger werden gesucht, fast 2400 Elektroinstallateure, über 1300 Monteure. Knapp 950 offenen Schlosserstellen stehen allerdings über tausend arbeitslose Schlosser gegenüber.", "Auch das kommt vor. Bei Zimmerern und Schweißern ist das Verhältnis nicht unähnlich. Richtig ist auch, wer Personal sucht, hat nichts davon, wenn es für den eigenen Betrieb nicht verfügbar ist. \"Die Kurzarbeit schiebt die Menschen in eine gewisse Komfortzone\", mutmaßt KTM-Mann Sigl.", "Auch AMS-Chef Kopf spricht von geringerer Flexibilität und plädiert dafür, die Kurzarbeit ab Sommer \"weniger attraktiv\" zu machen. Daneben fährt das AMS eine große Qualifizierungsoffensive mit 700 Millionen Euro zusätzlich.", "IT, Umwelt, Pflege, Metall- und Elektrotechnik, es werde in Zukunftsbranchen investiert, sagt Kopf. Die über 140.000 Langzeitarbeitslosen sind selten in solchen Qualifizierungsmaßnahmen zu finden. Fachliche Weiterbildung reiche da nicht.", "Kopf verweist auf Instrumente wie etwa sozioökonomische Betriebe – die von der SPÖ geforderte Aktion 40.000 hält er so für nicht tauglich. Das Wachstum werde rasch zurückkehren, sobald die Konjunktur wieder anspringt, ist Kopf überzeugt.", "In der Industrie werde der Fachkräftemangel dann bald wieder ein größeres Thema sein. Auch die Sorge in Tourismusbetrieben, dass Leute aus der Branche abwandern, sei berechtigt.", "In Salzburg wird auch in diesem Bereich weitergebildet, so mancher wolle höher qualifiziert, zum Beispiel als Weinsommelier, weitermachen. Das Thema Zumutbarkeit brauche man derzeit nicht angreifen, sagt Kopf.", "Nachdem die überregionale Vermittlung praktisch nur im Tourismus funktioniert, müssten sich Regionen aber überlegen, wie man für Arbeitskräfte attraktiv sei. \"Das AMS kann unterstützen, Wohnungen bereitstellen können wir nicht.\"", "Wifo-Ökonomin Julia Bock-Schappelwein mahnt, neben Baustellen wie Tourismus und Pflege nicht aus den Augen zu verlieren, dass es kaum noch Berufe gibt, in denen nicht digitale Basiskenntnisse nötig sind – bei Beschäftigten im Handel ebenso wie beim Lagerarbeiter.", "\"Die Zeit der Arbeitslosigkeit sollten wir nutzen, um auch hier zu qualifizieren\", sagt die Ökonomin. KTM hat auch seine Schlüsse gezogen. Heuer will man 70 Lehrlinge ausbilden. 20 bis 30 mehr als die Jahre davor.", "Das läuft laut Vorstand Viktor Sigl gut: \"Junge Leute finden uns cool.\" Beim Autozulieferer Miba in Laakirchen ist man diesbezüglich derzeit eher besorgt. Rechtzeitig Lehrlinge zu finden, sei wohl Corona-bedingt schwieriger.", "Metalltechniker, Prozesstechniker, Elektrotechniker werden gesucht. (rebu, 9.3.2021)" ],
  "articleContentTranslated" : [ "Motocikli i e-bicikli traženi su unatoč - ili možda zbog - pandemije. Proizvođač motocikala KTM Stefana Pierera iz Mattighofena dobro je prošao kriznu 2020. godinu, ove godine žele još više nagaziti na plin. Tražimo 200 ljudi, ali \"ne možemo ih pronaći\", kaže član uprave Viktor Sigl.", "\"Iako se neke industrije trenutno bore s financijskom sposobnošću svojih zaposlenika, druge očajnički traže kvalificirano osoblje\", kaže Erich Lehner, stručnjak za mala i srednja poduzeća u EY.", "U siječnju je konzultant intervjuirao čelnike srednjih tvrtki. Mnogi su izrazili zabrinutost. Nedostatak kvalificiranih radnika i dalje je najvažnije pitanje za tvrtke odmah nakon zabrinutosti zbog novog izbijanja korone.", "Nezaposlenost je rekordno visoka, broj slobodnih radnih mjesta smanjio se, a tvrtke ipak ne mogu pronaći zaposlenike koji su im potrebni - može li to biti?", "Diljem Austrije nedavno je bilo nezaposleno oko 490 000 ljudi - otprilike trećinu više nego u siječnju 2020. Za KTM-a, Sigla, mobilnost, koja zapravo stvara radna mjesta u vlastitoj tvrtki, također je jedan od razloga bijede u drugom obliku.", "Mnogi zaposlenici jedva osjećaju potrebu za promjenom, kaže Sigl. Nekoliko kilometara dalje možete ga vidjeti slično.", "Stefan Limbrunner, generalni direktor proizvođača bicikala KTM, također ima iskustvo \"da se ljudi u krizi više brinu o sigurnosti i nisu toliko voljni promijeniti se.", "Iako kovačnica motocikla u velikoj mjeri traži osoblje u proizvodnom području, to trenutno nije usko grlo za proizvođača bicikala. Ako su ljudi potrebni brzo, unajmite radnike. \"Postaje tijesno kada tražite posebne radnike poput dizajnera\", kaže Limbrunner.", "Savjetnik Erich Lehner svugdje vidi potrebu i govori više o nedostatku radne snage - između ostalog i iz demografskih razloga: ljudi traže šegrte, kvalificirane radnike, ali i poslovne ekonomiste.", "Trenutno je na tržištu rada dostupno mnogo ljudi, ali sami oni često nemaju odgovarajuće kvalifikacije. Istina je da nezaposlenost nije daleko od pretjerano visoke u cijeloj zemlji.", "Iako je na nekim mjestima u Tirolu narastao do vrtoglavih visina zbog totalnog neuspjeha zimske sezone, industrijske države poput Gornje Austrije i Štajerske bolje su prošle krizu.", "Iako su regije zimskih sportova pogođene punom snagom, nezaposlenost je čak pala u nekim ruralnijim zajednicama i regijama. U okrugu Braunau, gdje su smještena dva proizvođača KTM-a, otprilike je isto kao i prije krize - s većom zaposlenošću.", "To je dobro za regiju, ali manje za pojedine tvrtke. Uz to, tamo gdje je udio pružatelja usluga velik - kao u Beču - to možete osjetiti i na tržištu rada. Stopa nezaposlenosti u veljači je bila dobrih 15 posto u glavnom gradu i nešto manje od sedam u Gornjoj Austriji.", "Sve u svemu, \"problem nedostatka kvalificiranih radnika očito se smanjio\", kaže šef AMS-a Johannes Kopf. 23.000 slobodnih mjesta na popisu kvalificiranih radnika AMS-a u veljači 2020. uspoređuje se s oko 15.600 ove godine.", "Promijenila su se i problematična područja: prirodno, trenutno se ne traže kuhari i konobari. Industrija je oslabljena, sve manje tvrtki traži ljude. No istina je i da su sestrinsko osoblje i tehničari i dalje u potražnji.", "Traži se dobrih 1300 medicinskih sestara, gotovo 2400 električara, preko 1300 montera. Otvoreno je, međutim, gotovo 950 bravarskih poslova, u usporedbi s preko tisuću nezaposlenih bravara.", "To se također događa. Odnos stolara i zavarivača nije različit. Također je točno da oni koji traže osoblje neće imati koristi ako nisu dostupni za vlastitu tvrtku. \"Kratki posao tjera ljude u određenu zonu udobnosti\", nagađa čovjek KTM-a Sigl.", "Šef AMS-a Kopf također govori o manjoj fleksibilnosti i zalaže se da rad od kratkog vremena bude \"manje atraktivan\" od ljeta nadalje. Uz to, AMS izvodi veliku kvalifikacijsku ofenzivu s dodatnih 700 milijuna eura.", "IT, okoliš, briga, metal i elektrotehnika, ulagat će se u buduće industrije, kaže Kopf. Preko 140 000 dugotrajno nezaposlenih rijetko se može naći u takvim kvalifikacijskim mjerama. Stručno osposobljavanje nije dovoljno.", "Kopf se poziva na instrumente poput socijalno-ekonomskih tvrtki - smatra da je kampanja od 40.000 koju traži SPÖ neprimjerena. Head je uvjeren da će se rast brzo vratiti čim se gospodarstvo opet ubrza.", "U industriji će nedostatak kvalificiranih radnika uskoro ponovno biti glavni problem. Zabrinutost u turističkim tvrtkama da će ljudi migrirati iz industrije također je opravdana.", "U Salzburgu se dalje usavršava u ovom području, pa bi neki željeli nastaviti s višim kvalifikacijama, na primjer kao vinski sommelier. Trenutno nema potrebe rješavati pitanje razumnosti, kaže Kopf.", "Budući da nadregionalno posredovanje djeluje praktički samo u turizmu, regije bi morale razmišljati o tome kako biti privlačne za radnike. \"AMS može pružiti podršku, ali ne možemo pružiti stanove.\"", "Ekonomistica Wifoa Julia Bock-Schappelwein upozorava, osim gradilišta poput turizma i njege, da ne gubimo iz vida da gotovo da nema zanimanja u kojima osnovno digitalno znanje nije potrebno - kako za zaposlenike u maloprodaji, tako i za radnike u skladištu .", "\"I ovdje bismo trebali iskoristiti razdoblje nezaposlenosti za stjecanje kvalifikacija\", kaže ekonomist. KTM je također donio svoje zaključke. Ove godine žele obučiti 70 šegrta. 20 do 30 više nego godinama prije.", "Prema članu odbora Viktoru Siglu, ovo ide dobro: \"Mladi misle da smo cool.\" Trenutno je dobavljač automobila Miba iz Laakirchena prilično zabrinut zbog toga. Pronaći šegrte na vrijeme vjerojatno je teže zbog Corone.", "Traže se metalni tehničari, procesni tehničari, elektroinženjeri. (rebu, 9. ožujka 2021.)" ]
}