{
  "id" : "GSVUJRV3",
  "url" : "https://www.derstandard.at/story/2000125146556/kurz-vor-ema-entscheidung-zu-astra-zeneca-die-gefahr-ist?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T23:52:42Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz vor EMA-Entscheidung zu Astra Zeneca: \"Die Gefahr ist das Virus und nicht die Impfung\"",
  "articleTitleTranslated" : "Kratko prije odluke EMA-e o Astri Zeneci: \"Opasnost je virus, a ne cijepljenje\"",
  "articleContent" : [ "Wien/Amsterdam – Die EU-Arzneimittelagentur EMA will am Donnerstag eine neue Empfehlung für die Vorgangsweise mit dem Corona-Impfstoff von Astra Zeneca abgeben.", "Das Nationale Impfgremium (NIG), das in Österreich gemäß der bisherigen EMA-Einschätzung vorerst zu keinem Impfstopp geraten hat, wollte die Entscheidung für eine weitere Bewertung abwarten.", "\"Ein positives Nutzen-Risiko-Verhältnis besteht unverändert\", hatte das NIG zuletzt zu noch ungeklärten Thrombose-Fällen nach Impfungen betont. Kanzler Sebastian Kurz (ÖVP) ging in der \"ZiB2\" Mittwochabend davon aus, dass sich die EMA nicht gegen das Astra-Zeneca-Vakzin aussprechen wird.", "Er rechne nicht damit, dass die EU-Arzneimittelagentur einen Stopp dieser Impfungen empfehlen werde, denn die EMA selbst habe den Impfstoff zugelassen.", "Der Impfstoff sei für Europa \"extrem relevant\", ein Stopp \"wäre ein massiver Rückschlag\", sagte Kurz und bekräftigte auch neuerlich, dass er Astra Zeneca für sicher hält. \"Es sterben in Europa täglich über 1.000 Menschen an Corona.", "Die Gefahr ist das Virus und nicht die Impfung.\" Mehrere EU-Staaten setzten die Immunisierungen mit dem Astra-Zeneca-Vakzin diese Woche nach vereinzelten Thrombosen und Embolien bei Geimpften vorübergehend aus.", "Der von dem britisch-schwedischen Pharmakonzern gemeinsam mit der Universität Oxford entwickelte Impfstoff wurde in Großbritannien bereits millionenfach verabreicht.", "Dabei – und in vorangegangenen klinischen Studien mit Zehntausenden Probanden – waren keine Auffälligkeiten bezüglich Thrombosen festgestellt worden.", "Das EMA-Sicherheitskomitee PRAC (Pharmacovigilance Risk Assessment Committee) will in seiner Sitzung am Donnerstag die verfügbaren Informationen bewerten und \"alle erforderlichen Empfehlungen für weitere Maßnahmen abgeben\". (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Amsterdam - Europska agencija za lijekove EMA želi u četvrtak izdati novu preporuku za postupak s cjepivom protiv korone iz Astra Zenece.", "Nacionalni odbor za cijepljenje (NIG), koji prema prethodnoj procjeni EMA-e u početku nije savjetovao zaustavljanje cijepljenja u Austriji, želio je pričekati odluku za daljnju procjenu.", "\"Pozitivan omjer rizika i koristi ostaje nepromijenjen\", nedavno je NIG naglasio na još neobjašnjivim slučajevima tromboze nakon cijepljenja. Kancelar Sebastian Kurz (ÖVP) pretpostavio je u \"ZiB2\" u srijedu navečer da EMA neće govoriti protiv cjepiva Astra-Zeneca.", "Ne očekuje da će EU agencija za lijekove preporučiti zaustavljanje cijepljenja jer je sama EMA odobrila cjepivo.", "Cjepivo je \"izuzetno relevantno\" za Europu, zaustavljanje \"bio bi veliki zastoj\", rekao je Kurz i ponovio kako misli da je Astra Zeneca sigurna. \"Preko 1.000 ljudi svakodnevno umire od Corone u Europi.", "Opasnost predstavlja virus, a ne cijepljenje. \"Nekoliko je zemalja EU ovaj tjedan privremeno obustavilo cijepljenje cjepivom Astra-Zeneca nakon izoliranih tromboza i embolija kod cijepljenih ljudi.", "Cjepivo koje je razvila britansko-švedska farmaceutska tvrtka zajedno sa Sveučilištem Oxford već je primijenjeno milijune puta u Velikoj Britaniji.", "Tamo - i u prethodnim kliničkim studijama s desecima tisuća ispitanika - nisu pronađene abnormalnosti u vezi s trombozom.", "Odbor za sigurnost EMA-e PRAC (Odbor za procjenu farmakovigilancije) želi na svom sastanku u četvrtak procijeniti dostupne informacije i \"dati sve potrebne preporuke za daljnje mjere\". (APA, 18. ožujka 2021.)" ]
}