{
  "id" : "GsZQSpRW",
  "url" : "https://kurier.at/chronik/oesterreich/die-deutschen-haben-ihr-malle-wieder-neue-faelle-von-blutgerinnsel-nach-impfung/401217687",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:57:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4943365/46-175674231.jpg",
  "imageCopyright" : "EPA / Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca betont Sicherheit des Impfstoffs + Ö: 2.503 Neuinfektionen",
  "articleTitleTranslated" : "Astra Zeneca naglašava sigurnost cjepiva + Ö: 2.503 nove infekcije",
  "articleContent" : [ "Heute, 01:36 PM | Josef Siffert In den letzten zwölf Monaten haben wegen der Corona-Pandemie über eine Million Menschen im Iran ihren Arbeitsplatz verloren.", "\"Die wirtschaftlichen Folgen der Corona-Pandemie in dieser Zeit waren extrem hart und führten zu einer Arbeitslosigkeit von über einer Million im Land\", sagte Innenminister Abdolresa Rahmani Fasli.", "Neben den direkt Betroffenen gab es in fast allen Branchen - unter anderem Tourismus, Gastronomie, Hotelgewerbe und Schönheitssalons - starke Einschränkungen.", "Schon die 2018 verhängten US-Sanktionen hatten den Iran in eine Wirtschaftskrise gestürzt, die dann seit Februar 2020 noch weiter verschärft wurde. Ohne eine politische Einigung mit den USA droht dem Gottesstaat im neuen persischen Jahr, das am 21.  März beginnt, ein politischer Kollaps.", "Wegen der Sanktionen haben sich im Iran auch die Corona-Impfungen verzögert, da das Land wegen der Banksanktionen keinen Zahlungskanal für den Kauf der Impfstoffe hat.", "Zwar sind die Corona-Zahlen im Iran aufgrund strenger Regeln in den vergangenen fünf Monaten gesunken, aber das Gesundheitsministerium registriert weiterhin täglich etwa 80 bis 100 Todesfälle und über 7.000 Neuinfektionen.", "Seit Beginn der Pandemie im Februar letzten Jahres erfasste das Land im Zusammenhang mit dem Virus über 61.000 Todesfälle und mehr als 1,7 Millionen Infektionen." ],
  "articleContentTranslated" : [ "Danas, 13:36 | Josef Siffert U proteklih je dvanaest mjeseci više od milijun ljudi u Iranu ostalo bez posla zbog pandemije korone.", "\"Ekonomske posljedice pandemije korone u to su vrijeme bile izuzetno teške i dovele su do nezaposlenosti od preko milijuna u zemlji\", rekao je ministar unutarnjih poslova Abdolresa Rahmani Fasli.", "Uz izravno pogođene, postojala su ozbiljna ograničenja u gotovo svim sektorima - uključujući turizam, gastronomiju, hotelijerstvo i salone ljepote.", "Američke sankcije uvedene 2018. godine već su uronile Iran u ekonomsku krizu koja se dodatno pogoršala od veljače 2020. godine. Bez političkog sporazuma sa SAD-om, Božja država prijeti političkim kolapsom u novoj perzijskoj godini koja započinje 21. ožujka.", "Zbog sankcija, cijepljenje protiv korone odgođeno je i u Iranu, jer zbog bankarskih sankcija zemlja nema kanal plaćanja za kupnju cjepiva.", "Iako je broj korona u Iranu pao u posljednjih pet mjeseci zbog strogih pravila, Ministarstvo zdravstva i dalje svakodnevno bilježi oko 80 do 100 smrtnih slučajeva i preko 7000 novih infekcija.", "Od početka pandemije u veljači prošle godine, zemlja je zabilježila preko 61 000 smrtnih slučajeva i više od 1,7 milijuna infekcija povezanih s virusom." ]
}