{
  "id" : "GTLZLtBI",
  "url" : "https://www.derstandard.at/story/2000125011151/hygiene-austria-wie-aus-einem-zufallsfund-ein-maskenskandal-wurde?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T17:00:02Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Wie aus einem Zufallsfund ein Maskenskandal wurde",
  "articleTitleTranslated" : "Higijena Austrija: Kako se slučajno otkriće pretvorilo u skandal s maskama",
  "articleContent" : [ "Es ist ein Zufallscoup. Beamte des Kriminalamts und der Finanzpolizei nehmen am 2. März die Werkshalle von Hygiene Austria in Wiener Neudorf unter die Lupe. Der Maskenhersteller steht im Verdacht des Betrugs und der Schwarzarbeit.", "Es gilt die Unschuldsvermutung. Eine Sicherheitslücke führt die Beamten in die Unterwelt. Eigens abgestellte Aufpasser schlagen nicht rechtzeitig Alarm. Im Keller bietet sich den Ermittlern eine unerwartete Szenerie.", "Mehr als 40 Arbeiter sollen emsig damit beschäftigt gewesen sein, Masken von made in China auf österreichische Herkunft umzuetikettieren. Knietief waten die Beamten darin.", "Granden der Politik, die sich im Geschoß darüber gern in einem jungen \"Vorzeigeunternehmen\" ablichten ließen, blieb der Zutritt in die Abgründe der Produktion verwehrt. Tino Wieser ereilt der Anruf seines Produktionsleiters daheim bei einem Kaffee: Die Polizei steht vor der Tür.", "Kurz darauf sitzt der Chef von Palmers und Hygiene Austria einem Staatsanwalt gegenüber. Fünf Stunden dauert die Einvernahme. Ein Inspektor stellt eine Packung mit Masken auf den Tisch. Nur drei der 20 sollen aus Österreich stammen, der Rest komme aus China.", "Wieser kann dies nicht bestätigen. Er sei, wie er betont, auch nach einem Jahr Maskenfertigung nicht in der Lage, Unterschiede bei der Herkunft auszumachen. Dass Hygiene Austria FFP2-Masken aus China zugekauft habe, gibt er zu.", "Elf Monate ist es her, seit sein Unternehmen, ein Joint Venture zwischen dem Faserkonzern Lenzing und der Wäschekette Palmers an, antrat, um Masken made in Austria zu produzieren.", "Mehr als 100 Millionen Stück hat Hygiene Austria in diesem Zeitraum in Österreich ausgeliefert und die Kapazität auf jährlich 600 Millionen Stück erhöht. Die größten Kunden sind Rewe, Spar, Hofer, Apotheken und Landeskliniken quer durch die Bundesländer.", "Auch der Bund hat in Wiener Neudorf eingekauft, gilt es doch, Wertschöpfung im eigenen Land zu bewahren. Bis der Etikettenschwindel auffliegt und das Millionengeschäft mit einem Schlag stoppt. Den STANDARD erreicht bald nach der Razzia ein Anruf, am Apparat ist ein Insider, der auspacken will.", "Kurz darauf findet ein Treffen statt. Der Informant spricht schnell. Informationen zu einer zusammenhängenden Geschichte zu verweben fällt ihm in der Aufregung mitunter schwer. Aber er legt Dokumente vor, die authentisch sind.", "Die Eindrücke aus dem Maskenwerk haben ihn mitgenommen. Es habe Unfälle gegeben, die Arbeiter seien unter enormem Druck gestanden. Die Maschinen durften niemals stillstehen. Er erzählt von Schwarzarbeitern und Aufpassern vor dem Halleneingang.", "Er zeigt Bilder einer verdreckten Produktionsmaschine, ein Video belegt, dass nicht immer Handschuhe getragen wurden. In der Halle gilt strenges Handyverbot, berichtet der Informant.", "Bevor es für manche der Arbeiter von Hygiene Austria in den Keller ging, sei diesen Ermittlerkreisen zufolge vom Securitypersonal davor sogar das Telefon abgenommen worden. Es sollte ja keine Fotos von den Arbeitsbedingungen vor Ort geben.", "Der Umgangston dürfte rau gewesen sein. Die zuständige Securityfirma Ante Portas ist der Polizei bekannt. Beim Landesgericht Wien ist derzeit ein Zivilrechtsverfahren gegen sie anhängig. Es geht um schwere Körperverletzung.", "Das Arbeitsinspektorat beschließt nach der Razzia, das Maskenwerk erneut zu prüfen, und hält am 5. März auch im Keller in Wiener Neudorf Nachschau. Am 8. März erhält Wieser einen Persilschein, der dem Werk ein vorbildliches Attest ausstellt, wie er sagt.", "Zeitgleich ruft Lenzing ihre Mitarbeiter der Maskenfertigung zu einem Teamlunch in ein Hotel. Und meldet der Öffentlichkeit, ihre Geschäftsführer aus der Hygiene Austria abzuziehen, da sie keinen vollen Zugang zu Unterlagen und Dokumenten erhalte.", "Sie zieht Forensiker hinzu. Im Werk fallen Nachtschichten aus, da die Techniker fehlen. Wieser versichert, er könne die Maschinen notfalls auch allein bedienen, und kündigt an, alle Anteile an Hygiene Austria übernehmen zu wollen.", "Alle Investitionen in den Aufbau des Werks seien zurückverdient worden. Die Buchhaltung sei im Übrigen nicht sein Job gewesen. Er habe alle Kräfte für Produktion und Auslieferung gebündelt. Bis in die Nacht hinein seien die Masken ob der enormen Nachfrage ausgeliefert worden, teils mit privaten Pkws.", "Verkaufsmitarbeiter gingen, sagt er, bis an ihr Limit. Währenddessen kommt mehr Licht in die die Personalpolitik von Hygiene Austria.", "Der Informant weiß, welche Zeitarbeitsfirmen Arbeiter ins Maskenwerk entsandt haben, und deckt damit ein Netzwerk an dubiosen Unternehmen auf, auf die der Maskenhersteller zurückgriff. Hygiene Austria hat selbst nur elf der insgesamt 200 Mitarbeiter gestellt.", "Doch er kenne die Eigentümer der hinzugezogenen Zeitarbeitsfirmen persönlich, sagt Wieser. Jeden Tag seien diese auf dem Betriebsgelände gewesen.", "Mit der insolventen, in Wien-Penzing gemeldeten AD Job Assist GmbH will Hygiene Austria zwar keinen Vertrag abgeschlossen haben, wird betriebsintern beteuert.", "Auf Anwesenheitslisten der Firmenkooperation aus dem vergangenen Sommer tauchen jedoch Namen von Personal auf, das zeitgleich bei der AD Job gemeldet war. Geld an die Scheinfirma floss von der Personalfirma First Staff, die nachweislich für Hygiene Austria tätig war.", "Ebenso gab es Zahlungseingänge bei der AD Job von der Steady Global Partners GmbH. Auch diese soll Insidern zufolge als Scheinfirma im Hygiene-Austria-Kosmos aktiv gewesen sein.", "Das Betrugsmodell schwarzer Schafe in der Branche ist der Finanzpolizei schon lang ein Dorn im Auge: Arbeitslose werden geringfügig angestellt. Gearbeitet wird Vollzeit, die Lohndifferenz bar ausgezahlt.", "Oder man meldet seine Leute zur Kurzarbeit an, kassiert Förderung. Gearbeitet wird jedoch 100 Prozent, die Gehaltsdifferenz gibt es bar auf die Hand. Während Ermittler nach dem Firmennetz im Maskenwerk suchen, weitet sich am Donnerstag die Causa um Schummelmasken weiter aus.", "Medien berichten, dass auch beim Mund-Nasen-Schutz geschwindelt worden sei. Chinesische Ware soll im Oktober an Hygiene Austria geliefert, umverpackt und als österreichische verkauft worden sein. Das passt zu Dokumenten, die dem STANDARD vorliegen.", "Im Werk wurde Buch geführt, Listen zeigen, wie viele Masken jede Maschine produziert hat und wie viele Masken verpackt worden sind. In der ersten Oktoberhälfte übersteigen die verpackten Masken die hergestellten zumeist deutlich.", "Wie geht es weiter? Der Textilriese Lenzing, der für Hygiene Austria Geschäftsführer stellte, zieht sich auf die Rolle des Geschädigten zurück. Partner Palmers blickt nach Ende einer Woche mit laufend neuen Enthüllungen zum Maskenskandal statt in die Vergangenheit lieber in die Zukunft.", "Mit einer neuen Wäschemarke bei Interspar sollen \"Frauen in all ihrer Vielfalt zelebriert\" und \"Sommergefühle\" geweckt werden. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13.3.2021)" ],
  "articleContentTranslated" : [ "To je slučajni puč. Službenici ureda za kriminalističko istraživanje i financijske policije 2. ožujka vrše nadzor nad tvornicom Hygiene Austria u Wiener Neudorfu. Proizvođač maski osumnjičen je za prijevaru i ilegalni rad.", "To je pretpostavka nevinosti. Sigurnosna rupa odvodi policajce u podzemlje. Posebno dodijeljeni čuvari ne oglašavaju alarm na vrijeme. U podrumu su istražitelji suočeni s neočekivanom scenom.", "Govori se da je više od 40 radnika bilo zauzeto preprodajom maski od kineske do austrijskog podrijetla. Policajci su u njemu prolazili do koljena.", "Političkim velikanima, koji su se voljeli fotografirati na katu gore u mladoj \"model kompaniji\", zabranjen je pristup ponoru proizvodnje. Tino Wieser primi poziv svog voditelja proizvodnje kod kuće na kavi: policija je pred vratima.", "Ubrzo nakon toga, šef Palmers and Hygiene Austria sjedi preko puta javnog tužitelja. Ispitivanje traje pet sati. Inspektor na stol stavlja paket maski. Kaže se da samo tri od 20 dolaze iz Austrije, ostatak dolazi iz Kine.", "Wieser to ne može potvrditi. Kako naglašava, ni nakon godinu dana proizvodnje maski nije u stanju prepoznati razlike u podrijetlu. Priznaje da je Hygiene Austria maske FFP2 kupila iz Kine.", "Prošlo je jedanaest mjeseci otkako je njegova tvrtka, zajedničko ulaganje između skupine vlakana Lenzing i lanca donjeg rublja Palmers, počela proizvoditi maske proizvedene u Austriji.", "Tijekom tog razdoblja, Hygiene Austria isporučio je više od 100 milijuna komada u Austriji i povećao svoj kapacitet na 600 milijuna komada godišnje. Najveći kupci su Rewe, Spar, Hofer, ljekarne i državne klinike širom saveznih država.", "Savezna vlada je također kupovala u Bečkom Neudorfu, jer je važno sačuvati dodanu vrijednost u vlastitoj zemlji. Dok se ne otkrije lažno označavanje i posao s milijunima dolara zaustavi jednim udarcem. Telefonski poziv stigao je u STANDARD ubrzo nakon prepada i na liniji je bio insajder koji se želio raspakirati.", "Sastanak se održava nedugo nakon toga. Doušnik govori brzo. Može mu biti teško u uzbuđenju utkati informacije u koherentnu priču. Ali on predstavlja dokumente koji su vjerodostojni.", "Utisci s rada s maskama odnijeli su ga. Bilo je nesreća, a radnici su bili pod ogromnim pritiskom. Strojevi nikada nisu smjeli stajati mirno. Govori o ilegalnim radnicima i čuvarima ispred ulaza u dvoranu.", "Pokazuje slike prljavog proizvodnog stroja, video pokazuje da se rukavice nisu uvijek nosile. U dvorani postoji stroga zabrana mobitela, javlja doušnik.", "Prije nego što su neki od radnika Hygiene Austria ušli u podrum, prema tim istražiteljima, sigurnosno je osoblje čak i prije toga diglo slušalicu. Na mjestu ne bi trebalo biti fotografija radnih uvjeta.", "Ton glasa morao je biti grub. Odgovorna zaštitarska tvrtka Ante Portas poznata je policiji. Protiv njih je trenutno u tijeku građanskopravni postupak na Bečkom regionalnom sudu. Riječ je o teškim tjelesnim ozljedama.", "Nakon racije, inspekcija rada odlučuje preispitati rad maski i također će 5. ožujka provjeriti podrum u Wiener Neudorfu. Wieser je 8. ožujka primio čistu zdravstvenu ispravu koja je, kako je rekao, tvornici izdala uzoran certifikat.", "U isto vrijeme, Lenzing poziva zaposlenike u proizvodnji maski na timski ručak u hotelu. I izvještava javnost da se njezini izvršni direktori povlače iz Hygiene Austria, jer im nije omogućen puni pristup dokumentima i dokumentima.", "Ona poziva forenzičke stručnjake. U pogonu su otkazane noćne smjene jer nema tehničara. Wieser osigurava da sam može upravljati strojevima ako je potrebno i najavljuje da će preuzeti sve udjele u Hygiene Austria.", "Sva ulaganja u izgradnju postrojenja vraćena su. Inače, računovodstvo nije bio njegov posao. Skupio je sve snage za proizvodnju i isporuku. Zbog ogromne potražnje maske su se dostavljale do kasno u noć, neke u privatnim automobilima.", "Prodavači su išli, kaže, do svoje granice. U međuvremenu, više svjetla dolazi u kadrovsku politiku Hygiene Austria.", "Obavještajac zna koje su agencije za privremeno zapošljavanje poslale radnike u tvornicu maski i tako otkrili mrežu sumnjivih tvrtki koje je proizvođač maski koristio. Higijena Austrija osigurala je samo jedanaest od ukupno 200 zaposlenih.", "Ali on osobno poznaje vlasnike agencija za privremeno zapošljavanje, kaže Wieser. Bili su u prostorijama tvrtke svaki dan.", "Hygiene Austria ne želi sklopiti ugovor s insolventnim AD Job Assist GmbH registriranim u Vienna-Penzingu.", "Na popisima prisutnih u suradnji tvrtke od prošlog ljeta pojavljuju se, međutim, imena osoblja koja su istovremeno bila registrirana u AD Job. Novac je prednjoj tvrtki dolazio iz kadrovske tvrtke First Staff, koja je provjereno bila aktivna u Hygiene Austria.", "Na AD Job također su dolazile uplate od Steady Global Partners GmbH. Prema upućenima, ovo bi također trebalo biti aktivno kao vodeća tvrtka u kozmičkoj higijeni Austrija.", "Model prijevare s crnim ovcama u industriji već je dugo trn u oku financijskoj policiji: nezaposleni se zapošljavaju marginalno. Radi se puno radno vrijeme, a razlika u plaćama isplaćuje se u gotovini.", "Ili prijavite svoje ljude za rad na kratko, dobivate financijska sredstva. Međutim, posao je 100 posto, razlika u nadnicama je gotovina na ruke. Dok istražitelji traže mrežu tvrtke u tvornici maski, uzrok varalica maski širi se u četvrtak.", "Mediji prenose da je varana i zaštita usta i nosa. Kineska roba isporučena je u listopadu higijenskoj Austriji, prepakirana i prodana kao austrijska. To odgovara dokumentima koji su dostupni STANDARDU.", "Knjige su se čuvale u tvornici, popisi pokazuju koliko je maski proizveo svaki stroj i koliko je maski spakirano. U prvoj polovici listopada zapakirane maske obično znatno premašuju one koje se proizvode.", "Što je sljedeće? Tekstilni div Lenzing, koji je izvršnog direktora za higijenu Austrije, povukao se iz uloge oštećene strane. Na kraju tjedna, partner Palmers gleda u budućnost umjesto u prošlost sa stalnim novim otkrićima o skandalu s maskama.", "S novom markom donjeg rublja u Intersparu, \"slave se žene u svoj njihovoj raznolikosti\" i treba probuditi \"ljetne osjećaje\". (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13. ožujka 2021.)" ]
}