{
  "id" : "GTnoIkfs",
  "url" : "https://sport.orf.at/stories/3071131/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T21:54:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buccaneers erstmals seit 2007 im NFL-Play-off",
  "articleTitleTranslated" : "Buccaneeri u doigravanju NFL-a prvi put nakon 2007. godine",
  "articleContent" : [ "Buccaneers erstmals seit 2007 im NFL-Play-off Die Tampa Bay Buccaneers haben in der amerikanischen Footballliga NFL erstmals seit 2007 wieder das Play-off erreicht.", "Das Team von Star-Quarterback Tom Brady setzte sich am Samstag gegen die Detroit Lions klar mit 47:7 durch und buchte das Ticket für die K. -o. -Spiele. Der 43-jährige Brady, sechsmaliger Super-Bowl-Gewinner, warf vier Touchdown-Pässe, spielte aber nur eine Halbzeit.", "Brady warf zudem einen Team-Rekord von 36 Touchdowns und stellte mit 348 Passing Yards bis zur Halbzeit einen persönlichen Rekord auf. Die Bucs verbuchten mit 588 Yards auch einen Franchise-Rekord und beendeten damit die zweitlängste Postseason-Flaute in der NFL hinter Cleveland (18 Jahre).", "Die Lions mussten schon ersten Viertel auf ihren Quarterback Matthew Stafford verzichten. Der 32-Jährige wurde wegen einer Knöchelverletzung ausgewechselt. Er war bereits wegen einer Rippen-und Daumenverletzung angeschlagen ins Spiel gegangen. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Buccaneeri u doigravanju NFL-a prvi put od 2007. godine. Tampa Bay Buccaneers stigli su do play-offa u američkoj nogometnoj ligi NFL prvi put od 2007.", "Momčad zvjezdanog beka Toma Bradyja prevladala je u subotu protiv Detroit Lionsa sa 47: 7 i rezervirala kartu za nokaut. -Igre. 43-godišnji Brady, šestostruki pobjednik Super Bowla, bacio je četiri dodavanja za touchdown, ali odigrao je samo jedno poluvrijeme.", "Brady je također bacio rekord momčadi od 36 touchdowna i do poluvremena postavio osobni rekord s 348 dodavanja. Bucs je također objavio rekord u franšizi od 588 metara, čime je okončan drugi najduži zaostatak u sezoni u NFL-u iza Clevelanda (18 godina).", "Lavovi su u prvoj četvrtini morali bez svog braniča Matthewa Stafforda. 32-godišnjak je zamijenjen ozljedom gležnja. Već je ušao u igru potučen s ozljedom rebra i palca. Više o tome u Nacionalnoj nogometnoj ligi" ]
}