{
  "id" : "gtSD0dma",
  "url" : "https://kurier.at/kultur/medien/anita-zielina-wird-neue-pinke-orf-stiftungsraetin/401126826",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:55:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814340/46-73041226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anita Zielina wird neue pinke ORF-Stiftungsrätin",
  "articleTitleTranslated" : "Anita Zielina postaje nova ružičasta članica ORF-a",
  "articleContent" : [ "Die NEOS nominieren Anita Zielina als neues Mitglied im ORF-Stiftungsrat. Sie wolle als unabhängige Expertin den digitalen Transformationsprozess im ORF unterstützen, sagte Zielina bei einer Pressekonferenz am Freitag.", "Die langjährige Medienmanagerin folgt auf Hans Peter Haselsteiner, der seit 2014 auf einem Ticket der Pinken im obersten ORF-Gremium saß. Haselsteiner hatte kürzlich angekündigt, die Funktion im Lauf des Dezembers zurückzulegen.", "\"Ein starker, stabil finanzierter öffentlich-rechtlicher Rundfunk ist essenzieller Bestandteil einer Demokratie\", betonte Zielina. Sie wolle ihre Expertise dazu einbringen, wie man Medienhäuser in eine nachhaltig finanzierte digitale Zukunft bringt.", "Dazu gehörten digitale Erzählformen ebenso wie die Förderung von jungen Talenten und Frauen. Sie wolle den Mitgliedern des Stiftungsrats, dem Management, aber auch allen Mitarbeitern des ORF als Ansprechpartnerin zur Verfügung stehen.", "\"Finger in die ein oder andere richtige Wunder gelegt\" \"Ich bin sehr stolz, froh und dankbar, dass wir mit dir eine so großartige Persönlichkeit gefunden haben, die dem ORF mehr als nur gut tun wird\", freute sich NEOS-Vorsitzende Beate Meinl-Reisinger.", "Zielina sei eine erfahrene Medienmanagerin und Innovationsexpertin. Bei der Frage der Besetzung seien den NEOS Professionalisierung und Expertise wichtig gewesen, nicht Parteipolitik, betonte sie. Meinl-Reisinger bedankte sich auch bei Haselsteiner für sein Engagement.", "Er habe regelmäßig grundlegende Debatten angestoßen, sich für einen unabhängigen ORF eingesetzt und den Finger \"in die ein oder andere richtige Wunde gelegt\".", "Zielina (40) leitet derzeit an der Newmark Graduate Journalism School der City University New York alle Weiterbildungsprogramme für Medienführungskräfte.", "Davor war die Österreicherin Mitglied der Unternehmensleitung der \"Neuen Zürcher Zeitung\", stellvertretende Chefredakteurin des \"Standard\" und Online-Chefin der deutschen Zeitschrift \"Stern\".", "Der Beschluss der Neubesetzung durch die Bundesregierung könnte bereits nächste Woche im Ministerrat erfolgen." ],
  "articleContentTranslated" : [ "NEOS nominira Anitu Zielinu za novu članicu ORF-ovog odbora povjerenika. Kao neovisna stručnjakinja želi podržati proces digitalne transformacije u ORF-u, rekla je Zielina na konferenciji za novinare u petak.", "Dugogodišnji menadžer za medije naslijedio je Hansa Petera Haselsteinera, koji je bio u vrhu ORF-ovog odbora od 2014. na ružičastoj listiću. Haselsteiner je nedavno najavio da će se povući u prosincu.", "\"Snažna, stabilno financirana javna radiotelevizijska služba bitna je komponenta demokracije\", naglasio je Zielina. Želi pridonijeti svojoj stručnosti o tome kako dovesti medijske kuće u održivo financiranu digitalnu budućnost.", "To je uključivalo digitalne oblike pripovijedanja, kao i promicanje mladih talenata i žena. Želi biti dostupna kao kontakt osoba članovima Upravnog odbora, menadžmenta i svih zaposlenika ORF-a.", "\"Stavite svoje prste u jedno ili drugo pravo čudo\" \"Jako sam ponosna, sretna i zahvalna što smo u vama pronašli tako veliku osobnost koja će učiniti više od dobrog za ORF\", rekla je predsjednica NEOS-a Beate Meinl -Putnik.", "Zielina je iskusna medijska menadžerica i stručnjakinja za inovacije. Kad je riječ o pitanju zanimanja, profesionalizacija i stručnost bili su važni za NEOS, a ne za stranačku politiku, naglasila je. Meinl-Reisinger također se zahvalio Haselsteineru na njegovoj predanosti.", "Redovito je pokrenuo temeljne rasprave, vodio kampanju za neovisni ORF i \"stavio prst u jednu ili drugu pravu ranu\".", "Zielina (40) trenutno vodi sve programe usavršavanja za rukovoditelje medija na Newmark Graduate Journalism School na City University New York.", "Prije toga Austrijanac je bio član menadžerskog tima \"Neue Zürcher Zeitung\", zamjenik glavnog urednika \"Standarda\" i internetski menadžer njemačkog časopisa \"Stern\".", "Odluka o novom imenovanju savezne vlade mogla bi biti donesena već sljedećeg tjedna u Vijeću ministara." ]
}