{
  "id" : "gTtfvKYH",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-krisenproduktion-von-covid-impfstoffen-in-europa/401168362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:13:58Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897372/46-174137422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner für Krisenproduktion von Covid-Impfstoffen in Europa",
  "articleTitleTranslated" : "Rendi-Wagner za kriznu proizvodnju Covid cjepiva u Europi",
  "articleContent" : [ "„Gesundheit und Arbeitsplätze hängen derzeit von einer Handvoll Unternehmen ab“, so Rendi-Wagner, die aufgrund der Lieferprobleme der Impfstoffhersteller die „Produktion des Impfstoffs auf sichere und breite Schultern“ verteilen möchte.", "Die ForscherInnen und Firmen haben Herausragendes geleistet, betont die SPÖ-Chefin, die anregt, dass „künftig auch andere Unternehmen mithelfen und Produktionsstätten zur Verfügung stellen sollen, damit die Versorgung nicht zusammenbricht.", "Diese neuen Wege der Impfstoffproduktion müssen die Regierung und die Europäische Kommission rasch prüfen“, so Rendi-Wagner, denn es gelte, keinen Tag zu verlieren: „Hier geht es um Menschenleben!", "“ Rasch Gratis-Tests in Apotheken Rendi-Wagner verwies auch auf aktuelle Erhebungen der Statistik Austria, denen zufolge 2020 eine deutliche Übersterblichkeit zu verzeichnen war - in Österreich sind durch Corona 23.000 Lebensjahre verloren gegangen.", "Dies und die sich ausbreitenden Mutationen verdeutlichen, dass es „jetzt noch wichtiger ist, rasch die neue Teststrategie umzusetzen“:", "„Die Menschen sollen nicht zu den Tests kommen müssen, sondern die Tests sollen zu den Menschen kommen - in das Wohnzimmer und an den Arbeitsplatz“, fordert Rendi-Wagner das Gesundheitsministerium auf, rasch die von der SPÖ durchgesetzten und bereits beschlossenen Wohnzimmertests kostenlos in Apotheken zur Verfügung zu stellen.  :", "„Das erwarten sich die Menschen, sie wollen Eigenverantwortung übernehmen“, so Rendi-Wagner über die einfach zugänglichen und kostenfreien Selbsttests.", "Siebente Dosis zulassen Um die Impfstoffknappheit zu überbrücken, fordert Rendi-Wagner außerdem das Gesundheitsministerium auf, die Verwendung der siebten Impfstoff-Dosis pro Ampulle öffentlich zu empfehlen.", "„Wir können es uns nicht leisten, Impfstoff nicht zu nützen“, sagt Rendi-Wagner, die betont, dass derzeit nach wie vor nur sechs Dosen pro Ampulle zugelassen sind. Zwar würden derzeit schon ÄrztInnen eine siebte Dosis verimpfen, dies jedoch auf eigene Verantwortung.", "„Es darf nicht passieren, dass das Ministerium die Verantwortung auf Ärzte abschiebt“, so Rendi-Wagner. Außerdem erscheinen derzeit am Dashboard des Gesundheitsministeriums nur sechs Dosen pro Ampulle.", "Es brauche eine „einheitliche Dokumentation und Sicherheit - für PatientInnen und ÄrztInnen“, so Rendi-Wagner. Gesundheitsminister \"darf nicht die Zeit verschlafen\" Jetzt gelte es, jeden Tag zu nützen, um die Teststrategie schon jetzt für die Zeit nach dem Lockdown umzusetzen.", "„Die Zeit des Lockdowns darf vom Gesundheitsminister nicht verschlafen werden“ so Rendi-Wagner, die betont, dass ein „sicheres Öffnen nur möglich ist, wenn die Fallzahlen kontrollierbar sind“." ],
  "articleContentTranslated" : [ "\"Zdravlje i poslovi trenutno ovise o nekolicini tvrtki\", rekla je Rendi-Wagner koja bi, zbog problema s isporukom proizvođača cjepiva, željela distribuciju \"proizvodnje cjepiva na sigurna i široka ramena\".", "Istraživači i tvrtke postigli su izvanredne rezultate, naglašava šef SPÖ-a, koji sugerira da bi „u budućnosti i druge tvrtke trebale pomagati i osigurati proizvodne pogone kako se ponuda ne bi urušila.", "Vlada i Europska komisija moraju brzo ispitati te nove načine proizvodnje cjepiva \", rekla je Rendi-Wagner, jer je bilo važno ne izgubiti dan:\" Ovdje se radi o ljudskom životu!", "„Besplatni testovi na Raschu u ljekarnama Rendi-Wagner pozvali su se i na trenutna istraživanja Statistike Austrije, prema kojima je 2020. došlo do značajnog viška smrtnosti - u Austriji je 23 000 godina života izgubljeno zbog Corone.", "Ovo i širenje mutacija jasno pokazuju da je \"sada još važnije brzo implementirati novu testnu strategiju\":", "\"Ljudi ne bi trebali dolaziti na testove, ali testovi bi trebali dolaziti do ljudi - u dnevnoj sobi i na radnom mjestu\", Rendi-Wagner poziva Ministarstvo zdravstva da brzo pokrene testove dnevne sobe SPO i već odlučili besplatno u ljekarnama pružiti. :", "\"To ljudi očekuju, žele preuzeti osobnu odgovornost\", rekla je Rendi-Wagner o lako dostupnim i besplatnim samotestiranjima.", "Dopustite sedmu dozu Da bi premostila nedostatak cjepiva, Rendi-Wagner također poziva Ministarstvo zdravstva da javno preporuči upotrebu sedme doze cjepiva po ampuli.", "\"Ne možemo si priuštiti da ne koristimo cjepivo\", kaže Rendi-Wagner, koja naglašava da je trenutno dopušteno samo šest doza po ampuli. Liječnici trenutno cijepe sedmu dozu, ali to je na vlastiti rizik.", "\"Ne smije se dogoditi da ministarstvo prebaci odgovornost na liječnike\", rekla je Rendi-Wagner. Također, trenutno se na nadzornoj ploči Ministarstva zdravstva pojavljuje samo šest doza po ampuli.", "\"Potrebna je jedinstvena dokumentacija i sigurnost - za pacijente i liječnike\", rekla je Rendi-Wagner. Ministar zdravstva \"ne smije propustiti vrijeme\". Sada je važno koristiti svaki dan za provođenje strategije testiranja za vrijeme nakon zaključavanja.", "\"Ministar zdravstva ne smije prespavati razdoblje zaključavanja\", rekla je Rendi-Wagner, koja je naglasila da je \"sigurno otvaranje moguće samo ako se može kontrolirati broj slučajeva\"." ]
}