{
  "id" : "GtYY7GP0",
  "url" : "https://www.derstandard.at/story/2000125351868/corona-impfung-schwangere-geben-laut-studie-antikoerper-an-babys-weiter?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:29:55Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfung: Schwangere geben laut Studie Antikörper an Babys weiter",
  "articleTitleTranslated" : "Cijepljenje koronom: Prema studiji, trudnice prenose antitijela na bebe",
  "articleContent" : [ "Schwangere Frauen geben laut einer US-Studie nach einer Corona-Impfung Antikörper an ihr Baby weiter. Später könne es diese auch über die Muttermilch bekommen.", "Bei den schwangeren und stillenden Frauen selbst führe die Impfung zudem \"hochwirksam\" zur Bildung von Antikörpern, schrieben Wissenschafter verschiedener US-Universitäten in einer am Donnerstag im Fachjournal \"American Journal of Obstetrics and Gynecology\" veröffentlichten Studie.", "Es handle sich um die bisher umfassendste Studie zu diesem Thema, erklärten die unter anderem für die Universität Harvard und das Massachusetts General Hospital in Boston arbeitenden Studienautoren. Die Forscher untersuchten insgesamt 131 Frauen, davon 84 schwanger, 31 stillend und 16 weder noch.", "Allen wurde der Corona-Impfstoff von Biontech/Pfizer oder vom US-Unternehmen Moderna verabreicht. Das daraufhin erreichte Antikörper-Level sei bei jeder der drei Gruppen von Frauen vergleichbar hoch gewesen, hieß es.", "Zudem seien Nebenwirkungen selten und ebenfalls ähnlich gewesen. Zusätzlich verglichen die Forscher die Antikörper-Level nach einer Corona-Infektion mit denen nach einer Impfung jeweils während der Schwangerschaft und fanden heraus, dass Letztere deutlich höher lagen.", "Außerdem entdeckten die Wissenschafter Antikörper im Nabelschnur-Blut und in Proben von Muttermilch.", "\"Diese Nachrichten von herausragender Impf-Wirksamkeit sind sehr ermutigend für schwangere und stillende Frauen, die in die anfänglichen Impfstoff-Studien nicht einbezogen waren\", sagte Andrea Edlow vom Massachusetts General Hospital.", "\"Diese Informationslücken mit echten Daten zu füllen ist der Schlüssel – besonders für unsere schwangeren Patientinnen, die ein größeres Risiko für einen schwereren Covid-19-Verlauf haben.\"", "Schwangere, die sich mit dem Coronavirus infizieren, haben nach Einschätzung der US-Gesundheitsbehörde CDC ein höheres Risiko, schwer an Covid-19 zu erkranken. Die CDC rät Schwangeren nicht von einer Impfung ab.", "In vielen US-Staaten werden Schwangere sogar bevorzugt geimpft. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Prema američkoj studiji, trudnice prenose antitijela svojoj bebi nakon cijepljenja koronom. Kasnije bi to mogao dobiti i putem majčinog mlijeka.", "U slučaju samih trudnica i dojilja, cijepljenje također dovodi do stvaranja \"visoko učinkovitih\" antitijela, napisali su znanstvenici s različitih američkih sveučilišta u studiji objavljenoj u četvrtak u American Journal of Obstetrics and Gynecology.", "To je najopsežnija studija do danas na ovu temu, objasnili su autori studije, koji među ostalim rade na Sveučilištu Harvard i Općoj bolnici Massachusetts u Bostonu. Istraživači su pregledali ukupno 131 ženu, od kojih su 84 bile trudne, 31 je dojila i 16 niti je.", "Svi su cjepivo protiv korone dobili od Biontech / Pfizer ili američke tvrtke Moderna. Tada je dosegnuta razina protutijela bila usporedno visoka u svakoj od tri skupine žena.", "Uz to, nuspojave su bile rijetke i također slične. Uz to, istraživači su uspoređivali razinu antitijela nakon infekcije koronom s onom nakon cijepljenja tijekom trudnoće i otkrili da su potonje bile znatno veće.", "Znanstvenici su također otkrili protutijela u krvi pupkovine i u uzorcima majčinog mlijeka.", "\"Ova vijest o izvanrednoj učinkovitosti cjepiva vrlo je ohrabrujuća za trudnice i dojilje koje nisu bile uključene u početne studije cjepiva\", rekla je Andrea Edlow iz opće bolnice Massachusetts.", "\"Ispunjavanje ovih praznina u podacima stvarnim podacima ključno je - posebno za naše trudne pacijente koji su u većem riziku od ozbiljnijeg tečaja Covid-19.\"", "Prema američkom zdravstvenom tijelu CDC, trudnice zaražene koronavirusom imaju veći rizik od razvoja ozbiljnog Covid-19. CDC ne savjetuje trudnice protiv cijepljenja.", "U mnogim američkim državama trudnice čak imaju prednost cijepljenja. (APA, 25. ožujka 2021.)" ]
}