{
  "id" : "gTZf7rW2",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-regierung-hat-dem-neuen-virus-tuer-und-tor-geoeffnet/401184205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:56:37Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929565/46-173957378.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner warnt vor Tiroler Cluster: \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Rendi-Wagner upozorava na tirolske skupine: \"Igra s vatrom\"",
  "articleContent" : [ "SPÖ-Parteivorsitzende, Klubobfrau Pamela Rendi-Wagner hat am Mittwoch im „Roten Foyer“ das zögerliche Handeln der Bundesregierung im Kampf gegen die Corona-Pandemie kritisiert. Die Regierung habe durch das lange Nichthandeln in Tirol und das verfrühte Öffnen „dem neuen Virus Tür und Tor geöffnet“.", "Seit Wochen warnten ExpertInnen vor allem vor der südafrikanischen Variante in Tirol. Dennoch sei nichts passiert, die Regierung habe erst lange verhandelt und Maßnahmen zum Abbremsen der Virusausbreitung treten erst Ende der Woche in Kraft.", "„Diese Maßnahmen für Tirol kommen viel zu spät und sind epidemiologisch zahnlos. Sie werden nicht verhindern, was verhindert hätte werden müssen“, sagte Rendi-Wagner.", "Anschober antwortet: \"Engmaschiges Testen\" Im Pressefoyer nach dem Ministerrat meinte Gesundheitsminister Rudolf Anschober, es komme jetzt vor allem auf besonders engmaschiges Testen an. Da gebe es auch eine ganze enge Zusammenarbeit mit Tirol.", "Heute Abend werde eine erste Bilanz gezogen: „Sollte es zusätzlichen Handlungsbedarf geben, werden wir uns mit dem Land Tirol verständigen.“ Insgesamt ist Anschober der Meinung, dass sich die Strategie mit Rein- und Raus-Testen bewähre.", "So würden beispielsweise über einen Friseur-Besuch jene gewonnen, die bisher keine Tests absolviert hätten.", "Regionale Quarantäne Rendi-Wagner hingegen meint: „Viel effektiver wäre es gewesen, rasch regionale Maßnahmen zu setzen“, etwa eine Quarantäne für Regionen, in denen die neue Virusvariante am stärksten auftritt.", "„Das wäre der Weg der Sicherheit für Tirol und ganz Österreich gewesen – er wurde aber nicht gegangen.“ Klar sei, so die SPÖ-Chefin: „Wir alle sind Tirol, wir alle sind Österreich. Neue Virus-Varianten betreffen uns alle.", "Daher müssen wir gemeinsam und entschlossen an einem Strang ziehen. Nur so können wir erfolgreich sein“, so die SPÖ-Chefin.", "\"Virus verhandelt nicht\" Klar sei, dass die Regierung nicht allein die Menschen oder die Mutationen für das Ansteigen der Infektionszahlen – „und sie werden ansteigen“ – verantwortlich machen könne, denn:", "„Der Regierung ist die Corona-Situation weitgehend entglitten“, so Rendi-Wagner, die wiederholt an die Bundesregierung appellierte: „Hören Sie auf zu verhandeln und hören Sie auf die ExpertInnen! :", "“ Denn: „Das Virus lässt nicht mit sich verhandeln und wird immer viele Schritte voraus sein, wenn die Regierung nicht handelt. Es muss rasch, sachlich begründet und entschlossen entschieden werden, das sind die Pfeiler eines erfolgreichen Kampfes gegen das Coronavirus“", "\"Muskelspiele beenden\" Dafür brauche es eine solide Grundlage: „Es braucht dringend einen Gesamtüberblick über die Verbreitung der Virusmutationen für ganz Österreich und eine systematische Mutationsüberwachung“", "Dieser Überblick habe in Österreich gefehlt.  “", "„Kontrolle im Kampf gegen Corona gibt es nur bei niedrigen Infektionszahlen und hohen Durchimpfungsraten, beides ist in Österreich nicht der Fall“, warnte Rendi-Wagner vor einem „Spiel mit dem Feuer“ seitens der Bundesregierung und sprach sich gegen „Muskelspiele und Machtkämpfe von Bundesregierung gegen Landesregierung und umgekehrt“ aus – „das muss beendet werden“. " ],
  "articleContentTranslated" : [ "Predsjednica stranke SPÖ, Pamela Rendi-Wagner, kritizirala je u srijedu neodlučnu akciju njemačke vlade u borbi protiv pandemije korone u \"Crvenom foajeu\". Vlada je \"otvorila vrata novom virusu\" zbog dugog nerada u Tirolu i preranog otvaranja.", "Tjednima su stručnjaci upozoravali na južnoafričku varijantu u Tirolu. Ipak, ništa se nije dogodilo, vlada je pregovarala samo dugo vremena, a mjere za usporavanje širenja virusa stupit će na snagu tek krajem tjedna.", "“Te mjere za Tirol dolaze prekasno i epidemiološki su bez zuba. Nećete spriječiti ono što je trebalo biti spriječeno ”, rekao je Rendi-Wagner.", "Anschober odgovara: \"Izdvojeno testiranje\" U foajeu za tisak nakon Vijeća ministara, ministar zdravstva Rudolf Anschober rekao je da su sada posebno usko povezana ispitivanja važna. Također postoji vrlo uska suradnja s Tirolom.", "Večeras će se izvući prva ravnoteža: „Ako bude bilo potrebe za dodatnom akcijom, postići ćemo dogovor s državom Tirol.“ Sveukupno, Anschober smatra da je strategija testiranja ulaska i izlaska vrijedna.", "Primjerice, posjet frizeru osvojio bi one koji još nisu položili nikakve testove.", "Regionalna karantena, međutim, kaže: \"Bilo bi puno učinkovitije poduzimati brze regionalne mjere\", poput karantene za regije u kojima se nova virusna varijanta najjače javlja.", "„To bi bio put sigurnosti Tirola i cijele Austrije - ali on nije poduzet.\" Prema čelniku SPÖ-a jasno je: „Svi smo Tirol, svi smo Austrija. Nove inačice virusa utječu na sve nas.", "Stoga se moramo odlučno i zajedno udružiti. Samo tako možemo biti uspješni ”, rekao je čelnik SPÖ-a.", "\"Virus ne pregovara\" Jasno je da vlada ne može kriviti ljude ili mutacije samo za povećanje broja infekcija - \"a oni će se povećati\" - jer:", "\"Vlada se uglavnom izmaknula situaciji s koronom\", rekla je Rendi-Wagner, koja je više puta apelirala na saveznu vladu: \"Prestanite pregovarati i slušajte stručnjake! :", "\"Jer:\" O virusu se ne može pregovarati i uvijek će biti mnogo koraka unaprijed ako vlada ne djeluje. Odluka se mora donijeti brzo, objektivno i odlučno, to su stupovi uspješne borbe protiv koronavirusa \"", "\"Završite igre mišića\" Za to su potrebni čvrsti temelji: \"Hitno nam je potreban opći pregled širenja virusnih mutacija širom Austrije i sustavno praćenje mutacija\"", "Ovaj je pregled nedostajao u Austriji. \"", "\"Kontrola u borbi protiv Corone moguća je samo ako je broj zaraza nizak i stope cijepljenja visoke, što u Austriji nije slučaj\", upozorila je Rendi-Wagner na \"igru vatrom\" savezna vlada i govorio protiv „mišića igre i borbe za moć federalne vlade protiv državne vlasti i obratno‘-’koji se mora završila.”" ]
}