{
  "id" : "Gu5kWf5U",
  "url" : "https://kurier.at/wirtschaft/exxon-kuendigt-mega-abschreibung-und-grossen-stellenabbau-an/401115042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:21:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Exxon kündigt Mega-Abschreibung und großen Stellenabbau an",
  "articleTitleTranslated" : "Exxon najavljuje mega-otpise i ogroman ukid posla",
  "articleContent" : [ "Der größte US-Ölmulti ExxonMobil kündigt enorme Abschreibungen an und reagiert mit einem großen Sparprogramm auf anhaltende Belastungen durch die Corona-Krise. Bis Ende 2021 werde die weltweite Mitarbeiterzahl um 15 Prozent reduziert, teilte der Konzern am Montag nach US-Börsenschluss mit.", "Zum Vergleich: Ende 2019 hatte Exxon inklusive freier Angestellter etwa 88.000 Beschäftigte, es dürften also deutlich mehr als 10.000 Jobs wegfallen. Im vierten Quartal sollen zwischen 17 Milliarden und 20 Milliarden Dollar (16,8 Mrd.", "Euro) auf Erdgasanlagen abgeschrieben werden. Die Investitionen in Ausrüstung sowie Erkundungs- und Förderprojekte sollen 2021 zudem auf das niedrigste Niveau seit 15 Jahren gesenkt werden. Exxon leidet stark unter den Folgen der Pandemie, die die globale Nachfrage nach Öl und Gas stark gedämpft hat.", "Der Konzern, der in normalen Zeiten im Quartalstakt Milliardengewinne scheffelt, hatte zuletzt sein drittes Vierteljahr in Folge mit tiefroten Zahlen erlitten und streicht seine Ausgaben schon länger drastisch zusammen.", "Die Aktie reagierte nachbörslich zunächst mit leichten Kursaufschlägen auf das angekündigte Sparprogramm, seit Jahresbeginn ist sie jedoch schon um mehr als 45 Prozent gesunken." ],
  "articleContentTranslated" : [ "Najveća američka naftna multinacionalna kompanija ExxonMobil najavila je ogromne otpise i glavnim programom štednje odgovara na tekuća opterećenja iz krize u Coroni. Do kraja 2021. godine globalni broj zaposlenih smanjit će se za 15 posto, objavila je grupa u ponedjeljak nakon zatvaranja američke burze.", "Za usporedbu: na kraju 2019. godine Exxon je imao oko 88 000 zaposlenika, uključujući slobodnjake, pa će vjerojatno biti izgubljeno znatno više od 10 000 radnih mjesta. U četvrtom tromjesečju, između 17 i 20 milijardi USD (16,8 milijardi USD)", "Eura) na sustavima prirodnog plina. Ulaganja u opremu, kao i istraživačke i proizvodne projekte, također će se smanjiti na najnižu razinu u 15 godina 2021. godine. Exxon teško pati od posljedica pandemije, koja je ozbiljno prigušila globalnu potražnju za naftom i plinom.", "Skupina, koja u uobičajena vremena zarađuje milijarde dobiti svako tromjesečje, posljednji je put pretrpjela treće tromjesečje zaredom s tamnocrvenim brojevima i već neko vrijeme drastično smanjuje svoje troškove.", "Nakon sati trgovanja, dionica je u početku reagirala blagim rastom cijene na najavljeni program štednje, ali je od početka godine pala za više od 45 posto." ]
}