{
  "id" : "gUfJLv6j",
  "url" : "https://sport.orf.at/stories/3069536/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T23:00:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nadal nach Sieg über Tsitsipas im London-Semifinale",
  "articleTitleTranslated" : "Nadal nakon što je u polufinalu Londona svladao Tsitsipasa",
  "articleContent" : [ "Nadal nach Sieg über Tsitsipas im London-Semifinale Rafael Nadal ist Dominic Thiem ins Halbfinale der ATP-Finals in London gefolgt.  Der Weltranglistenzweite besiegte am Donnerstagabend im abschließenden Spiel der Gruppe „London 2020“ den damit entthronten Vorjahressieger Stefanos Tsitsipas mit 6:4 4:6 6:2.", "Thiem war bereits vor dem dritten Spieltag als Gruppensieger festgestanden.  Auf ihn wartet in der Vorschlussrunde am Samstag der Sieger des Freitag-Duells zwischen dem Weltranglistenersten Novak Djokovic und dem deutschen US-Open-Finalisten Alexander Zverev.", "Nadal, der dem Österreicher am Dienstag in zwei Sätzen unterlegen war, holte sich das zweite Semifinalticket.  Der 20-fache Grand-Slam-Sieger Nadal hat das Saisonfinale der Tour noch nie gewonnen.", "Im Halbfinale trifft er nun auf den Russen Daniil Medwedew, der bereits den Sieg in der Gruppe „Tokio 1970“ fixiert hat, gegen den Nadal aber noch nie verloren hat.Tsitsipas hält nur im zweiten Satz mit Für Tsitsipas, dem Thiem im Vorjahr im Finale des „Masters“ nach Satzführung noch knapp unterlegen war, war dagegen diesmal bereits in der Gruppenphase Endstation.", "Der Grieche holte nach einem schwachen Aufschlagspiel von Nadal zwar Satz zwei, ansonsten beherrschte der Spanier aber die Partie.  Nadal hatte in den vergangenen Saisonen beim Jahresabschluss mehrmals nicht sein bestes Tennis gezeigt.", "Diesmal wirkt der 34-Jährige mit nur sechs Turnieren in den Beinen deutlich fitter.  Er überstand erstmals seit 2015 die Gruppenphase.  Mehr dazu in ATP World Tour Finals in London" ],
  "articleContentTranslated" : [ "Nadal nakon pobjede nad Tsitsipasom u londonskom polufinalu Rafael Nadal pratio je Dominica Thiema u polufinale ATP finala u Londonu. Svjetski broj dva pobijedio je prošlogodišnjeg pobjednika Stefanosa Tsitsipasa 6: 4 4: 6 6: 2 u finalnoj utakmici grupe \"London 2020\" u četvrtak navečer.", "Thiem je već bio pobjednik skupine prije trećeg dana meča. U subotu ga u polufinalu čeka pobjednik dvoboja u petak između svjetskog broja Novaka Đokovića i finalista njemačkog US Opena Alexandera Zvereva.", "Nadal, koji je u utorak poražen od Austrijanca u dva seta, dobio je drugu polufinalnu kartu. Dvadesetostruki Grand Slam pobjednik Nadal nikada nije izborio završnicu sezone na turneji.", "U polufinalu se sada sastaje s Rusom Daniilom Medwedewom, koji je već namjestio pobjedu u skupini \"Tokio 1970\", ali nikada nije izgubio od Nadala. Tsitsipas drži samo u drugom setu s Fürom Tsitsipasom, koji je prošle godine bio Thiem u finalu \"Masters\" je i dalje bio samo inferioran nakon vodstva rečenice, ali ovaj je put već bio u grupnoj fazi.", "Grk je osvojio dva seta nakon slabog Nadalova servisa, ali inače je Španjolac dominirao u igri. Nadal na kraju godine nekoliko puta nije pokazao svoj najbolji tenis u proteklim sezonama.", "Ovaj put 34-godišnjak izgleda puno spremnije sa samo šest turnira u nogama. Preživio je grupnu fazu prvi put nakon 2015. godine. Više o tome u finalu ATP svjetske turneje u Londonu" ]
}