{
  "id" : "guKsYz3z",
  "url" : "https://www.derstandard.at/story/2000125536044/oefb-team-nach-04-debakel-im-tal-der-daenen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:56:19Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team nach 0:4-Debakel: Im Tal der Dänen",
  "articleTitleTranslated" : "Ekipa ÖFB-a nakon debakla 0: 4: U dolini Danaca",
  "articleContent" : [ "Leo Windtner, der 70-jährige ÖFB-Präsident, steckte am Tag danach immer noch tief im Tal der Dänen. Das liegt in seinem Fall in Oberösterreich. Sein Redebedarf war nicht ausufernd, verständlich, denn der Vorabend in Wien, das 0:4 in der WM-Quali, hat Spuren hinterlassen.", "\"Bei allem Respekt vor Dänemark, das Resultat entspricht nicht unseren Ansprüchen.\" Er sei nicht gewillt, eine Teamchefdiskussion zu führen, die überlässt er Fans und Medien. Franco Foda sitze fest im Sattel.", "\"Die EM steht vor der Tür, da brauchen wir Ruhe. Es war sicher ein Rückschlag, aber es werden wieder andere Abende kommen.\" Windtner ist seit Februar 2009 im Amt. Es hat also zwölf Jahre gedauert, um einen Rekord aufzustellen, an dem er natürlich nicht direkt beteiligt war.", "Er schaute im leeren Happel-Stadion ja nur zu. Das 0:4 bedeutete die höchste Pflichtspiel-Heimniederlage in der Geschichte des Fußballbundes, der am 18.  März 1904 gegründet wurde. Es ist nie einfach, in dänische Köpfe zu blicken, aber es könnte sich so zugetragen haben.", "Bis zur Pause schaute man sich die Öster reicher nur an, es stand 0:0. In der Kabine zog man den kollektiven Schluss: \"Die können eigentlich nicht viel, also legen wir los, zeigen wir ihnen, wie es geht.\"", "Österreichs Nationalteam leidet wohl an Selbstüberschätzung. Dagegen gibt es keinen lieferbaren Impfstoff. Foda sagte vor der Partie: \"Keine Sorge. Wir haben die Qualität, uns mit der Aufgabe zu steigern.\"", "Der Gegenbeweis gelang eindrucksvoll. Sie sind mit der Aufgabe geschrumpft. Obwohl sie alle bei ihren Vereinen, und das sind keine finnischen Zweitligisten, Stammkräfte und Leistungsträger sind. \"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren.", "Ich bin sehr lange im Geschäft. Man lernt, in gewissen Situationen ruhig zu bleiben. Es gibt oft nur Schwarz oder Weiß\", sagte der 54-jährige Deutsche. Und er verwies auf die Ergebnisse in der Vergangenheit.", "\"Man sollte schon die letzten drei Jahre Revue passieren lassen.\" Natürlich hatte das Team Erfolge, aber es löste praktisch nie Begeisterungsstürme aus. Aktuell geht es um den 31.  März 2021.  Keine Dynamik, kein Speed, kein Spielwitz, keine Struktur, kein Mut, keine Torchancen.", "Sollte Foda einen Matchplan ausgetüftelt haben, wurde er nicht verstanden. Es herrschte ein Durcheinander. Superstar David Alaba etwa erschien überall und nirgendwo, er hat nicht zuletzt sich selbst irritiert.", "Marcel Sabitzer tauchte völlig unter, er hinterließ den Eindruck, als ginge ihn das alles gar nichts an. Gernot Trauner ist gewiss ein ehrenwerter Innenverteidiger, er scheint aber eher doch zum LASK zu passen.", "Sein Vereinskollege Alexander Schlager mag ein passabler Tormann sein, in den drei Spielen (zuvor 2:2 gegen Schottland, 3:1 gegen Färöer) war er weder Stütze noch Halt.", "Er sagte: \"Wir dürfen nicht den Kopf in den Sand stecken, sondern müssen die richtigen Schlüsse ziehen und dann versuchen, einen positiven Flow in die Zukunft mitzunehmen.\" Alaba wurde fast philosophisch: \"Wir müssen an den Höhen anknüpfen und aus den Tiefen lernen.\"", "Verteidiger Aleksandar Dragovic hat den Gruppensieg, also die direkte Qualifikation für Katar, angesichts des Rückstands von fünf Zählern abgeschrieben. \"Wer jetzt vom ersten Platz träumt, der hat die Realität verloren.\"", "Die dänischen Medien bestätigten diese Einschätzung, wobei ihnen Dragovic wurscht ist. Jyllands-Posten schrieb: \"Wir spielten zu schnell, gestand der österreichische Nationaltrainer nach dieser Ohrfeige.\"", "Ekstra Bladet titelte: \"Meisterwerk von Teamchef Hjulmand. Die Österreicher wurden in der zweiten Hälfte an die Wand gespielt.\" Foda steht mit dem Rücken zur Wand. Okay, Stützen wie Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger und Marko Arnautovic wurden vermisst.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber es haben einige gefehlt.\" Nun ist Pause. Ende Mai versammelt sich der Kader in Bad Tatzmannsdorf zu einem Lehrgang, um gegen England (2. Juni) und die Slowakei zu testen (6.", "Juni). Die EM beginnt für Österreich am 13.  Juni in Bukarest gegen Nordmazedonien, weitere Gruppenpartner sind die Niederlande und die Ukraine. \"Wir werden ein anderes Bild abgeben\", verspricht Foda und lehnt sich nicht weit aus dem Fenster.", "Ein Bild vom Mittwoch bleibt. Während der Hymne wurde ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen\". Es sollte die einzige sinnvolle Aktion gewesen sein. Ein WM-Boykott steht bei keiner Nation zur Diskussion.", "Österreich dürfte sich ohnehin aus der Affäre ziehen. (Christian Hackl, 1.4.2021)" ],
  "articleContentTranslated" : [ "Leo Windtner, 70-godišnji predsjednik ÖFB-a, dan poslije još je bio duboko u dolini Danaca. U njegovom slučaju to je u Gornjoj Austriji. Njegova potreba za govorom nije bila pretjerana, razumljiva, jer je prethodne večeri u Beču, 0: 4 u kvalifikacijama za Svjetski kup, ostavilo traga.", "\"Uz dužno poštovanje prema Danskoj, rezultat ne ispunjava naša očekivanja.\" Nije voljan razgovarati sa šefom tima, to prepušta navijačima i medijima. Franco Foda čvrsto je u sedlu.", "\"EM je pred vratima, pa nam treba malo odmora. To je sigurno bio neuspjeh, ali bit će i drugih večeri.\" Windtner je na funkciji od veljače 2009. godine. Tako je trebalo dvanaest godina da postavi rekord u koji on, naravno, nije izravno bio uključen.", "Samo je promatrao na praznom stadionu Happel. 0: 4 značio je najveći natjecateljski poraz u kući u povijesti nogometnog saveza, koji je osnovan 18. ožujka 1904. godine. Nikada nije lako zaviriti u danske glave, ali moglo se tako i dogoditi.", "Do odmora koji ste samo pogledali Austrijancima bilo je 0-0. U svlačionici je kolektivni zaključak bio: \"Oni zapravo ne mogu puno, pa krenimo, pokažimo im kako se to radi.\"", "Austrijska reprezentacija vjerojatno pati od pretjeranog samopouzdanja. Za to ne postoji cjepivo. Foda je prije utakmice rekao: \"Ne brinite. Imamo kvalitetu koju ćemo poboljšati sa zadatkom.\"", "Protudokazi su bili impresivni. Smanjili su se s poslom. Iako su svi sa svojim klubovima, a nisu finski drugoligaški klubovi, redoviti i vrhunski izvođači. \"Nakon takvog poraza morate preispitati nekoliko stvari i ispraviti jedno ili drugo.", "Poslujem jako dugo. Naučite ostati smireni u određenim situacijama. Često postoje samo crno ili bijelo \", rekao je 54-godišnji Nijemac. Osvrnuvši se na rezultate iz prošlosti.", "\"Trebali biste se osvrnuti tijekom posljednje tri godine.\" Naravno, momčad je bila uspješna, ali praktički nikad nije izazvala buru oduševljenja. Trenutno je 31. ožujka 2021. Nema dinamičnosti, brzine, pameti, strukture, hrabrosti, šanse za postizanje pogotka.", "Je li Foda trebao razraditi plan utakmice, nije bio shvaćen. Bila je zbrka. Superzvijezda David Alaba, na primjer, pojavljivao se svugdje i nigdje, ne samo što se nervirao.", "Marcel Sabitzer potpuno se sakrio, ostavljajući dojam da se ništa od toga ne tiče. Gernot Trauner zasigurno je časni središnji branič, ali čini se da je više u skladu s LASK-om.", "Njegov klupski kolega Alexander Schlager možda je prohodan golman, u tri utakmice (prethodno 2: 2 protiv Škotske, 3: 1 protiv Farskih Otoka) nije bio niti podrška niti podrška.", "Rekao je: \"Ne smijemo zakopati glavu u pijesak, moramo donijeti ispravne zaključke, a zatim pokušati povući pozitivan tok sa sobom u budućnost.\" Alaba je postao gotovo filozofski: \"Moramo graditi na visinama i učiti iz dubine.\"", "Branič Aleksandar Dragović otpisao je pobjedu u skupini, tj. Izravne kvalifikacije za Katar, s obzirom na zaostatak od pet bodova. \"Svatko tko sada sanja o prvom mjestu izgubio je stvarnost.\"", "Danski mediji potvrdili su ovu ocjenu, iako im nije stalo do Dragovića. Jyllands-Posten je napisao: \"Igrali smo prebrzo, priznao je austrijski izbornik nakon ovog šamara.\"", "Ekstra Bladet naslovio je: \"Remek-djelo šefa momčadi Hjulmanda. Austrijanci su u drugom dijelu odigrani uza zid.\" Foda je leđima okrenut zidu. U redu, nedostajale su potpore poput Martina Hintereggera, Konrada Laimera, Juliana Baumgartlingera i Marka Arnautovića.", "\"Nisam osoba koja traži izgovore, ali neki su nedostajali.\" Sada je pauza. Krajem svibnja momčad se okuplja u Bad Tatzmannsdorfu na tečaju za testiranje protiv Engleske (2. lipnja) i Slovačke (6. lipnja).", "Lipanj). EM započinje za Austriju 13. lipnja u Bukureštu protiv Sjeverne Makedonije, ostali partneri u skupini su Nizozemska i Ukrajina. \"Naslikat ćemo drugu sliku\", obećava Foda i ne naginje se daleko kroz prozor.", "Ostaje slika od srijede. Tijekom himne razvio se transparent na kojem je pisalo: \"Zaštiti ljudska prava\". To je trebala biti jedina razumna akcija. O bojkotu Svjetskog kupa nijedna nacija ne raspravlja.", "Austrija će se ionako vjerojatno izvući iz afere. (Christian Hackl, 1. travnja 2021.)" ]
}