{
  "id" : "gUlvqjSK",
  "url" : "https://www.derstandard.at/story/2000125063111/intensivstationen-in-wien-bald-am-anschlag?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:00:03Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivstationen in Wien bald am Anschlag",
  "articleTitleTranslated" : "Jedinice intenzivne njege u Beču uskoro na granici",
  "articleContent" : [ "Wien – Die türkis-grüne Bundesregierung lässt sich noch Zeit mit ihrer Entscheidung. Wie angekündigt, haben Bund und Länder nach ihren Beratungen am Montag mit Experten noch keine Ergebnisse zu den möglichen nächsten Lockerungsschritten oder auch Verschärfungen präsentiert.", "Damit bleibt vorerst weiter offen, ob die Öffnung von Schanigärten ab 27.  März auch hält. Weitgehend vom Tisch dürfte aber ein österreichweit einheitliches Vorgehen sein.", "Bund und Länder haben sich darauf verständigt, regional zu differenzieren und diese Woche dafür zu nützen, \"maßgeschneiderte Lösungen für die betroffenen Regionen zu finden\".", "Das heißt: Lockerungen da, wo es die Zahlen zulassen – siehe Vorarlberg, wo am Montag die Gastro unter Sicherheitsmaßnahmen öffnete. Und Verschärfungen dort, wo Sieben-Tage-Inzidenzen über 400 Infektionen pro 100.000 Einwohner schießen.", "Zuletzt wurden in Gebieten, wo der Grenzwert überschritten wurde, verpflichtende Ausreisetests eingeführt – etwa in Wiener Neustadt, Hermagor oder im Gasteinertal.", "Genau ein Jahr nach Verhängung des ersten Lockdowns in Österreich befindet sich das Land in einer dritten Welle, deren Peak noch völlig offen ist.", "Die Zahl der Neuinfektionen im Sieben-Tage-Schnitt steigt seit Wochen beständig, aktuell beträgt die Sieben-Tages-Inzidenz bereits rund 208.  Und auch in den Intensivstationen macht sich das immer deutlicher bemerkbar.", "Gefordert ist aktuell vor allem der Osten Österreichs. Während am Montag in Vorarlberg nur zwei Corona-Infizierte eine intensivmedizinische Behandlung benötigten, waren es in Wien 134 Personen. In Niederösterreich waren 85 Betten mit Covid-Fällen belegt.", "Insgesamt wurden österreichweit 364 Intensivbetten für Covid-Erkrankte benötigt, mehr als 60 Prozent davon lagen in Wien und Niederösterreich. Im Osten Österreichs ist die britische Virusmutation längst die dominierende Variante.", "In der Bundeshauptstadt mussten bereits vereinzelt Operationen in Privatspitäler ausgelagert werden. Kooperiert wird mit Privat- und Ordensspitälern.", "Zeitliche Verschiebungen von nicht unbedingt notwendigen Operationen wie zuletzt in der zweiten Welle waren aber noch nicht notwendig, wie es aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) hieß.", "Das bestätigt Nina Brenner-Küng vom Wiener Gesundheitsverbund. \"Es gibt noch einen Puffer.\" Die Vorbereitungen auf mögliche Verschiebungen laufen allerdings bereits: Diese sind dann nötig, wenn weitere 20 Intensivbetten von Covid-Fällen gebraucht werden.", "Und davon geht man in Wien aus. \"Es sieht danach aus, dass die Zahl der belegten Intensivbetten größer wird als bei den bisherigen Wellen\", sagt Brenner-Küng. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die Fälle in den Intensivstationen seien jünger als in der zweiten Welle, betont Brenner-Küng. Und Patientinnen und Patienten würden wohl wegen der Virusmutation rascher vom Normalbett auf der Intensivstation landen.", "Österreichweit waren am Montag 1395 Normalbetten von Corona-Erkrankten belegt – um 94 mehr als tags zuvor.", "Eine Untersuchung des dänischen Gesundheitsdienstes SSI ermittelte, dass die Mutante B.1.1.7, die auch in Dänemark dominiert, ein um 64 Prozent höheres Risiko für Krankenhausaufenthalte bedeutet als die bisherige Normalvariante.", "Insgesamt 35.887 Personen, die im Zeitraum von 1. Jänner bis 6. Februar positiv getestet worden waren, wurden in der Studie berücksichtigt.", "Zwar sei noch nicht klar, warum B.1.1.7 das Risiko einer Hospitalisierung erhöhe, sagte Tyra Grove Krause, die technische Direktorin des Zentrums des dänischen Gesundheitsdiensts.", "\"Unsere Zahlen weisen jedoch in die gleiche Richtung wie mehrere andere Studien aus Großbritannien, die zeigen, dass B.1.1.7 möglicherweise ernstere Verläufe verursacht.\" Die Medizinerin legt aber auch Wert auf die Feststellung, dass eine Corona-Infektion \"in den allermeisten Fällen\" mild verläuft.", "\"Wenn jedoch das Risiko eines Krankenhausaufenthalts bei B.1.1.7 größer ist, können Krankenhäuser leichter überlastet werden, wenn sich B.1.1.7 stärker ausbreitet.\"", "Was das für Österreich bedeutet, liegt auf der Hand: Beim Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen ist nachzujustieren.", "Zum Teil lässt sich das bereits an den Zahlen der belegten Betten insbesondere in Intensivstationen ablesen: Im Vergleich zum Herbst ist die Bettenauslastung bei gleicher Sieben-Tage-Inzidenz deutlich höher, und zwar besonders in jenen Bundesländern, wo B.1.1.7 schon länger dominant ist.", "Die neueste Studie, die am Montag im Fachblatt \"Nature Medicine\" erschien, kommt zum Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Für ihre Untersuchung zogen Nicholas Davies (London School of Hygiene and Tropical Medicine) und seine Kollegen Daten von 2.245.263 positiven Sars-CoV-2-Testergebnissen und 17.452 Covid-19-Todesfällen in England von 1.", "September 2020 bis 14.  Februar 2021 heran. Bei 1.146.534 der positiven Tests handelte es sich bereits um B.1.1.7-Fälle. Zudem brachen sie die Ergebnisse auch auf konkrete Altersgruppen herunter.", "Dabei zeigte sich, dass etwa für einen Mann im Alter von 55 bis 69 Jahren das Risiko, 28 Tage nach einem positiven Test zu sterben, von 0,6 auf 0,9 Prozent anstieg. (David Krutzler, Klaus Taschwer, 15.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Tirkizno-zelena savezna vlada i dalje polako odlučuje. Kao što je najavljeno, nakon konzultacija sa stručnjacima u ponedjeljak, savezna i državna vlada još nisu predstavile rezultate o mogućim sljedećim koracima za ublažavanje ili pooštravanje.", "Zasad ostaje otvoreno hoće li se otvaranje pubova održati od 27. ožujka. Međutim, ujednačeni pristup u Austriji u velikoj bi mjeri trebao biti neuporediv.", "Savezna i državna vlada dogovorile su se da će napraviti regionalnu razliku i da će ovaj tjedan iskoristiti za \"pronalaženje rješenja po mjeri za dotične regije\".", "To znači: Opuštanje tamo gdje brojke dopuštaju - pogledajte Vorarlberg, gdje se gastro otvorio u ponedjeljak pod sigurnosnim mjerama. I pooštravanje tamo gdje sedmodnevne incidence pucaju preko 400 infekcija na 100 000 stanovnika.", "Nedavno su uvedeni obvezni izlazni testovi u područjima u kojima je prekoračena granična vrijednost - na primjer u Bečkom Novom Mjestu, Hermagoru ili u dolini Gastein.", "Točno godinu dana nakon što je u Austriji uvedeno prvo zaključavanje, zemlja je u trećem valu čiji je vrh i dalje potpuno otvoren.", "Broj novih infekcija u prosjeku od sedam dana kontinuirano raste tjednima, a sedmodnevna incidencija trenutno je već oko 208. A to je sve primjetnije na odjelima intenzivne njege.", "Trenutno je posebno tražen istok Austrije. Iako su samo dvije osobe zaražene koronom trebale intenzivno liječenje u Vorarlbergu u ponedjeljak, u Beču su bile 134 osobe. U Donjoj Austriji 85 slučajeva bilo je zauzeto slučajevima Covid.", "U Austriji su bila potrebna ukupno 364 kreveta za intenzivnu njegu oboljelih od Covida, od čega je više od 60 posto bilo u Beču i Donjoj Austriji. Britanska mutacija virusa dugo je bila dominantna varijanta u istočnoj Austriji.", "U saveznom glavnom gradu operacije su već morale biti prepuštene privatnim bolnicama. Surađuje s privatnim i vjerskim bolnicama.", "Međutim, još nije bilo potrebno odgoditi operacije koje nisu bile prijeko potrebne, kao što je to bio slučaj posljednji u drugom valu, kako je rekao odjel gradskog vijećnika za zdravstvo Peter Hacker (SPÖ).", "Nina Brenner-Küng iz Bečke zdravstvene udruge to potvrđuje. \"Još uvijek postoji međuspremnik.\" Međutim, pripreme za moguća odgađanja već su u tijeku: bit će potrebne ako je za slučajeve Covid potrebno dodatnih 20 kreveta za intenzivnu njegu.", "I to pretpostavljaju u Beču. \"Čini se da će broj zauzetih kreveta za intenzivnu njegu biti veći nego u prijašnjim valovima\", kaže Brenner-Küng. Prethodna maksimalna popunjenost slučaja Covid u Beču postignuta je sredinom studenog sa 162 pacijenta.", "Slučajevi na odjelima intenzivne njege mlađi su nego u drugom valu, naglašava Brenner-Küng. A pacijenti bi vjerojatno brže sletjeli iz svog uobičajenog kreveta na odjel intenzivne njege zbog mutacije virusa.", "Diljem Austrije oboljeli od korone zauzeli su 1.395 normalnih kreveta u ponedjeljak - 94 više nego dan ranije.", "Studija danske zdravstvene službe SSI otkrila je da mutant B.1.1.7, koji također dominira u Danskoj, znači 64 posto veći rizik od boravka u bolnici u odnosu na prethodnu normalnu varijantu.", "U istraživanje je bilo uključeno ukupno 35.887 osoba koje su imale pozitivan test između 1. siječnja i 6. veljače.", "Iako još nije jasno zašto B.1.1.7 povećava rizik od hospitalizacije, rekla je Tyra Grove Krause, tehnička direktorica danskog Centra za zdravstvene usluge.", "\"Međutim, naši brojevi upućuju u istom smjeru kao i nekoliko drugih studija iz Velike Britanije koje pokazuju da B.1.1.7 može uzrokovati ozbiljniju bolest.\" Liječnik također pridaje važnost otkriću da je infekcija koronom \"u velikoj većini slučajeva\" blaga.", "\"Međutim, ako je rizik od hospitalizacije veći s B.1.1.7, bolnice se mogu lakše preopteretiti ako je B.1.1.7 zastupljeniji.\"", "Što to znači za Austriju, očito je: potrebno je prilagoditi odnos između broja infekcija i očekivanih hospitalizacija.", "To se već može vidjeti dijelom iz broja zauzetih kreveta, posebno na odjelima intenzivne njege: U usporedbi s jeseni, popunjenost kreveta je znatno veća s istom sedmodnevnom učestalošću, posebno u onim saveznim državama gdje je B.1.1.7. dominantni za neko vrijeme je.", "Najnovije istraživanje, koje se pojavilo u ponedjeljak u časopisu \"Nature Medicine\", donosi zaključak da varijanta B.1.1.7 ima 61 posto veći rizik od smrti od prethodne normalne varijante.", "Za svoju istragu Nicholas Davies (Londonska škola za higijenu i tropsku medicinu) i kolege izvukli su podatke iz 2.245.263 pozitivnih rezultata testa Sars-CoV-2 i 17.452 smrtnih slučajeva od Covid-19 u Engleskoj od siječnja.", "Rujna 2020. do 14. veljače 2021. 1.146.534 pozitivnih testova već su bili slučajevi B.1.1.7. Također su razvrstali rezultate na određene dobne skupine.", "Pokazalo je da se, na primjer, za muškarca u dobi od 55 do 69 godina rizik od umiranja 28 dana nakon pozitivnog testa povećao s 0,6 na 0,9 posto. (David Krutzler, Klaus Taschwer, 15. ožujka 2021.)" ]
}