{
  "id" : "GUmmV8BJ",
  "url" : "https://kurier.at/politik/inland/normalitaet-an-den-schulen-mit-schichtbetrieb-ferien-und-kinderleichten-corona-tests/401155401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T21:43:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4245995/46-108599254.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Normalität\" an den Schulen mit Schichtbetrieb, Ferien und \"kinderleichten\" Corona-Tests",
  "articleTitleTranslated" : "\"Normalnost\" u školama s smjenskim radom, praznicima i \"lakim\" testovima na koronu",
  "articleContent" : [ "Die Schulen sollen am Montag, 25.  Jänner, im Schichtbetrieb wieder geöffnet werden - aber nur, wenn der Lockdown nicht generell verlängert wird. Diese Entscheidung will die Regierung in den nächsten Tagen treffen.", "Rund um Österreich verlängern jedenfalls mehrere Länder ihren Lockdown, etwa die Schweiz. Sollte der 25.  Jänner als Startdatum halten, sind es nur wenige Tage bis zu den Semsterferien. Ob das Sinn ergibt?", "\"Ja\", meint Martin Netzer, Generalsekretär im Bildungsministerium, am Mittwochabend in der ZiB2: \"Ich halte es für ganz wichtig, dass sich die Schüler nach diesem langen Lockdown noch einmal treffen vor Semesterende\" - das sei ein \"Etappensieg\", so Netzer.", "Gemeinsam sollen sie \"Atem schöpfen können\" für den weiteren Schulbetrieb. Die Semesterferien ausfallen zu lassen, sei keine Überlegung, betont Netzer. Es müsse so viel \"Normalität\" gewahrt bleiben wie möglich.", "Die 1,1 Millionen Schüler und ihre Eltern hätten sich bereits auf die Ferien eingestellt. Ein Zeugnis in regulärer Form werde es nicht geben, da die besonderen Umstände während des Semesters berücksichtigt werden müssten - aber eine Form von Feedback sei wichtig.", "Die Schule im Schichtbetrieb Die Schule soll vorerst im Schichtbetrieb stattfinden - und den schildert Netzer so: Eine Gruppe kommt am Montag, bespricht mit dem Lehrer Übungsblätter, und nimmt diese mit nach Hause.", "Am Dienstag macht die zweite Gruppe das ebenso. Am Mittwoch kommt dann die erste Gruppe wieder in die Schule und geht mit dem Lehrer die Übungsblätter durch, am Donnerstag ist wieder die zweite Gruppe dran.", "Das Distance Learning funktioniere gut, sagte der Generalsekretär, und Eltern, die im geplanten Schichtbetrieb eine Betreuung für ihre Kinder brauchen, werden diese auch weiterhin bekommen. Als Sicherheitsmaßnahme sind breite und regelmäßige Testungen geplant.", "Diese sollen einfach in der Handhabung sein - es sei geradezu \"kinderleicht\", sagt Netzer sichtlich begeistert. Er versichert, dass dies \"ein voller Erfolg\" wird und den Kindern sogar Spaß machen könnte.", "Bei den Universitäten stellt sich die Lage laut Netzer anders dar. Hier habe man es mit Erwachsenen zu tun, die mit Distance Learning besser zurecht kommen und auch keine Betreuung brauchen würden. Es werde darauf ankommen, wie sich die Impfungen entwickeln.", "Er geht allerdings davon aus, dass die Vorlesungen bis auf Weiteres digital abgehalten werden." ],
  "articleContentTranslated" : [ "Škole bi se trebale otvoriti u ponedjeljak, 25. siječnja, u smjenama - ali samo ako zaključavanje obično ne bude produljeno. Vlada namjerava donijeti ovu odluku u sljedećih nekoliko dana.", "U svakom slučaju, nekoliko zemalja oko Austrije proširuje svoje zatvaranje, poput Švicarske. Ako je 25. siječnja datum početka, preostat će samo nekoliko dana do stanke semestra. Ima li to smisla?", "\"Da\", rekao je Martin Netzer, glavni tajnik u Ministarstvu obrazovanja, u srijedu navečer u ZiB2: \"Mislim da je vrlo važno da se studenti ponovo okupe prije kraja semestra nakon ovog dugog zaključavanja\" - to je \"etapna pobjeda\", prema Netzeru .", "Zajedno bi trebali moći \"doći do daha\" za daljnje školske operacije. Preskakanje semestralne pauze nije razmatranje, naglašava Netzer. Treba sačuvati što više \"normalnosti\".", "1,1 milijuna učenika i njihovih roditelja već se pripremilo za praznike. Neće biti certifikata u redovnom obliku, jer se moraju uzeti u obzir posebne okolnosti tijekom semestra - ali važan je neki oblik povratne informacije.", "Škola u smjenama Škola će se u početku odvijati u smjenama - a Netzer to opisuje ovako: Grupa dolazi u ponedjeljak, razgovara s nastavnikom o listi vježbi i odvodi ih kući.", "Druga skupina to čini u utorak. U srijedu se prva grupa vraća u školu i s nastavnikom prolazi liste vježbanja, u četvrtak se vraća druga grupa.", "Učenje na daljinu dobro funkcionira, rekao je glavni tajnik, a roditelji koji trebaju brigu o svojoj djeci u planiranom smjenskom radu i dalje će je primati. Široka i redovita ispitivanja planirana su kao sigurnosna mjera.", "Trebali bi biti jednostavni za upotrebu - to je izravno \"dječja igra\", kaže Netzer, vidno oduševljen. Uvjerava da će ovo biti \"pun pogodak\" i da bi djeca mogla i uživati.", "Prema Netzeru, na sveučilištima je situacija drugačija, ovdje se morate nositi s odraslima koji se mogu bolje nositi s učenjem na daljinu i kojima nije potreban nikakav nadzor. Ovisit će o razvoju cijepljenja.", "Međutim, pretpostavlja da će se predavanja održavati digitalno do daljnjeg." ]
}