{
  "id" : "gUpHMZF5",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-bauern-liebe-und-corona-doku-top/401110839",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:35:14Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: Bauern-Liebe und Corona-Doku top",
  "articleTitleTranslated" : "TV rejting: Farmerova ljubav i vrhunski dokumentarni film Corona",
  "articleContent" : [ "Obwohl sich Österreich mitten im schon zweiten Lockdown befindet, ist offenbar das Informationsbedürfnis in Sachen Corona ungebrochen. Jedenfalls konnte ORF1 am Mittwoch beim Publikum mit Hanno Setteles \"Dok1: Nur eine Grippe\" punkten.", "Durchschnittlich 472.000 Zuseher verfolgten die Corona-Doku, die mit 16 Prozent in der werberelevanten Zielgruppe den besten Wert seit langem und den drittbesten Wert seit dem Start einfahren konnte.", "Davon gar nicht davon profitieren konnte die nachfolgende Premiere vom \"A Team für Österreich\" mit Ex-Topmodel Larissa Marolt. Das Dokutainment-Format floppte schwer mit nur 210.000 Zusehern, der Marktanteil wurde im Vergleich zur Doku davor mit sieben Prozent mehr als halbiert.", "Sogar \"Gute Nacht Österreich\", Peter Kliens schwächelnde Late-Night, hatte mehr Seher und einen höheren Marktanteil - lag aber weiterhin deutlich unter den Sender-Vorgaben.  Alles richtig macht ATV mit \"Bauer sucht Frau\": 357.000 Zuschauer und ein Marktanteil von 16 Prozent bei Jung und ganz Jung.", "Auch der Staffelschnitt liegt bei 16 Prozent. Stark auch die Doku danach zum Flächenverbrauch, \"Was zerstört Österreich\" mit einem Marktateil von 9 Prozent.", "Die reichweitenstärkste Sendung des Abends (abseits der Info): Das Star-Aufgebot bei der \"Licht ins Dunkel Gala\" sahen durchschnittlich 668.000 (Marktanteil 20 Prozent bei 12 Jahre und älter)." ],
  "articleContentTranslated" : [ "Iako je Austrija usred druge blokade, potreba za informacijama o Coroni očito je neprekinuta. U svakom slučaju, ORF1 je u srijedu mogao osvojiti bodove s publikom s Hannom Settelesom \"Dok1: Nur eine Grippe\".", "Prosječno je 472.000 gledatelja pratilo dokumentarni film Corona, koji je sa 16 posto u ciljanoj skupini koja je relevantna za oglašavanje postigao najbolju vrijednost dugo vremena i treću najbolju vrijednost od kada je pokrenut.", "Sljedeća premijera \"A tima za Austriju\" s bivšom vrhunskom manekenkom Larisom Marolt od ovoga nikako nije mogla profitirati. Format dokumentacije zabavio se s samo 210.000 gledatelja, tržišni udio više je nego prepolovljen u odnosu na prethodni dokumentarac sa sedam posto.", "Čak je i \"Gute Nacht Österreich\", obilježavanje Petera Kliena kasno navečer, imalo više gledatelja i veći tržišni udio - ali i dalje je bilo znatno ispod specifikacija stanice. ATV čini sve kako treba s \"Bauer sucht Frau\": 357 000 gledatelja i tržišni udio od 16 posto među mladima i vrlo mladima.", "Stupnjevni rez također iznosi 16 posto. Nakon toga je bio snažan i dokumentarni film o potrošnji zemljišta \"Što uništava Austriju\" s tržišnim udjelom od 9 posto.", "Emisija s najvećim dometom večeri (osim informacija): Broj zvijezda u \"Licht ins Dunkel Gala\" u prosjeku je imao 668 000 (tržišni udio od 20 posto među onima u dobi od 12 i više godina)." ]
}