{
  "id" : "gUpJxBQx",
  "url" : "https://kurier.at/kultur/medien/spotify-baut-aus-obama-und-springsteen-starten-podcast/401197364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:10:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958954/349251c37755234c570bc071a3ddefec.jpg",
  "imageCopyright" : "Spotify/Rob DeMartin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spotify baut aus: Obama und Springsteen starten Podcast",
  "articleTitleTranslated" : "Spotify se širi: Obama i Springsteen pokreću podcast",
  "articleContent" : [ "Der Audiostreamingdienst geht in die Offensive und launcht in mehr als 80 Ländern. Auch 12 neue deutschsprachige Podcasts und neue Features sind geplant. Der frühere US-Präsident Barack Obama (59) und der Musiker Bruce Springsteen (71) haben einen gemeinsamen Podcast gestartet.", "Acht Folgen lang unterhalten sich die beiden unter anderem über \"Vaterschaft, Ehe und die Zukunft Amerikas\", hieß es am Montag vom Audio-Anbieter Spotify.", "In dem Podcast namens \"Renegades: Born in the USA\" diskutierten \"die langjährigen Freunde über ihre Herkunftsorte, Vorbilder und moderne Männlichkeit, konfrontieren den schmerzhaft gespaltenen derzeitigen Zustand des Landes - und bieten eine Vision dafür an, wie wir zusammen weitermachen können\".", "Obama war zwischen 2009 und 2017 Präsident der USA und gründete danach gemeinsam mit seiner Ehefrau Michelle eine Produktionsgesellschaft. Springsteen feiert als Musiker seit Jahrzehnten Welterfolge.", "Spotify hat am Montag aber noch weitere Neuigkeiten angekündigt. © Bild: Spotify/Rob DeMartin Neue deutsche Podcasts bei Spotify Der Musikstreaming-Marktführer baut seine Podcast-Offensive mit zwölf neuen Titeln in deutscher Sprache aus.", "Darunter ist zum ersten Mal ein tägliches Nachrichten-Format: \"FOMO - Was hab ich heute verpasst?\" soll um 17.00 Uhr an Werktagen wichtige Ereignisse in rund fünf Minuten zusammenfassen.", "Der Podcast soll \"eine jüngere Zielgruppe – also am Ende unsere Spotify-Kernzielgruppe – mit täglichen News versorgen\", sagte Spotify-Managerin Saruul Krause-Jentsch. \"Das kann von Internet, Entertainment, Celebrity oder Popkultur bis hin zu Politik gehen.\"", "Gemeinsam mit der \"Süddeutschen Zeitung\" produziert Spotify den täglichen Podcast \"An diesem Tag\", der ein Jahrzehnt zurückblickt. Tommi Schmitt vom populären Podcast \"Gemischtes Hack\" bringt ein Parodie-Format heraus.", "\"Podcasts - Der Podcast\" nimmt die deutschsprachige Konkurrenz auf die Schaufel. Unter den Neuzugängen sind auch drei Wissens-Podcasts, unter anderem \"Allgemein Gebildet\" mit Cartoonist Ralph Ruthe.", "\"Wir sind sehr zufrieden mit der Entwicklung, die Podcasts in Deutschland nehmen\", sagte Krause-Jentsch. Mit den Neuankündigungen kommt Spotify auf 43 deutschsprachige Original-Podcasts, fünf sind exklusiv auf der Plattform verfügbar.", "Bisher wurden acht Podcasts eingestellt. Ein Ziel von Spotify ist, die inzwischen sechs täglichen deutschsprachigen Podcasts in den Routinen der Nutzer zu etablieren.", "Neue Funktionen und neue Länder International kündigte Spotify am Montag unter anderem eine Kooperation mit dem Comicbuch-Verlag DC an, den Anfang soll ein Batman-Podcast machen. ", "Gründer und Chef Daniel Ek will die führende Position beim Musikstreaming nutzen, um Spotify zur Nummer eins bei Audioinhalten aller Art zu machen. Dafür investiert er auch massiv in Podcasts. Bisher sind selbst die exklusiv bei Spotify verfügbaren Titel kostenlos.", "Sie sind aber eine weitere Plattform für Werbung zusätzlich zur Gratis-Version des Musikangebots. Das Kalkül dabei ist auch, dass mit der Podcast-Nutzung mehr Leute ein Musik-Abo abschließen.", "Nach jüngsten Angaben greift rund ein Viertel der weltweit 345 Millionen Nutzer bei Spotify auch auf Podcasts zu. Und die Nutzerzahlen dürften weiter steigen: Spotify launcht in den kommenden Tagen in mehr als 80 neuen Märkten, vor allem in Afrika und Asien. ", "Auch neue Features im Bereich Podcasts wurden angekündigt: So sollen Monetarisierungsmöglichkeiten für Podcaster ausgebaut werden, interaktive Kommunikationstools zwischen Podcastern und Hörern sowie Video-Podcasts werden getestet. " ],
  "articleContentTranslated" : [ "Usluga strujanja zvuka kreće u napad i pokreće se u više od 80 zemalja. U planu je i 12 novih podcasta na njemačkom jeziku i nove značajke. Bivši američki predsjednik Barack Obama (59) i glazbenik Bruce Springsteen (71) pokrenuli su zajednički podcast.", "Tijekom osam epizoda njih dvoje razgovarali su o \"očinstvu, braku i budućnosti Amerike\", rekao je u ponedjeljak davatelj zvuka Spotify.", "U podcastu pod nazivom \"Renegades: Rođeni u SAD-u\", dugogodišnji prijatelji raspravljali su o svojim mjestima podrijetla, uzorima i modernoj muškosti, suočavajući se s bolno podijeljenim trenutnim stanjem u zemlji - i nudeći viziju kako možemo ići dalje \".", "Obama je bio predsjednik SAD-a između 2009. i 2017. godine, a zatim je sa suprugom Michelle osnovao proizvodnu tvrtku. Springsteen desetljećima uživa u svjetskom uspjehu kao glazbenik.", "Spotify je u ponedjeljak objavio daljnje vijesti. © Slika: Spotify / Rob DeMartin Novi njemački podcastovi na Spotifyju Lider tržišta streaminga glazbe širi svoju podcast uvredu s dvanaest novih naslova na njemačkom jeziku.", "Po prvi puta to uključuje format dnevnih vijesti: \"FOMO - Što sam danas propustio?\" trebali bi sažeti važne događaje oko pet minuta u 17 sati radnim danom.", "Podcast bi trebao \"pružiti mlađoj ciljnoj skupini - na kraju našoj osnovnoj ciljnoj skupini Spotify - dnevne vijesti\", rekao je menadžer Spotify-a Saruul Krause-Jentsch. \"Može varirati od interneta, zabave, slavnih ili pop kulture do politike.\"", "Zajedno sa \"Süddeutsche Zeitung\", Spotify proizvodi dnevni podcast \"An This Day\", koji seže deset godina unazad. Tommi Schmitt iz popularnog podcasta \"Mischtes Hack\" donosi parodijski format.", "\"Podcasts - The Podcast\" uzima na lopatu konkurenciju njemačkog govornog područja. Novi dodaci uključuju i tri podcasta znanja, uključujući \"Općenito obrazovani\" s crtačem Ralphom Rutheom.", "\"Jako smo zadovoljni razvojem koji podcasti bilježe u Njemačkoj\", rekla je Krause-Jentsch. Uz nove najave, Spotify ima 43 originalna podcasta na njemačkom jeziku, od kojih je pet dostupno isključivo na platformi.", "Do sada je ukinuto osam podcasta. Jedan od ciljeva Spotify-a je uspostaviti šest dnevnih podcasta na njemačkom jeziku u rutinama korisnika.", "Nove funkcije i nove zemlje Međunarodno, Spotify je u ponedjeljak najavio suradnju s izdavačem stripova DC, počevši s Batmanovim podcastom.", "Osnivač i šef Daniel Ek želi iskoristiti vodeću poziciju u streamingu glazbe kako bi Spotify postao prvo mjesto u audio sadržajima svih vrsta. Za to također puno ulaže u podcaste. Zasad su čak i naslovi koji su isključivo dostupni od Spotifyja besplatni.", "Ali oni su dodatna platforma za oglašavanje uz besplatnu verziju glazbene ponude. Računica je također da sve više ljudi uzima pretplatu na glazbu uz upotrebu podcastova.", "Prema najnovijim informacijama, oko četvrtine od 345 milijuna svjetskih korisnika na Spotifyu također pristupa podcastima. A broj korisnika vjerojatno će i dalje rasti: Spotify u narednim danima izlazi na više od 80 novih tržišta, posebno u Africi i Aziji.", "Također su najavljene nove značajke na području podcastova: Opcije unovčavanja za podcastere trebaju se proširiti, testiraju se interaktivni alati za komunikaciju između podcastera i slušatelja te video podcastovi." ]
}