{
  "id" : "gURFubmK",
  "url" : "https://kurier.at/chronik/oesterreich/krampus-ging-mit-rute-auf-polizisten-los/401120391",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krampus ging mit Rute auf Polizisten los",
  "articleTitleTranslated" : "Krampus je palicom napao policiju",
  "articleContent" : [ "Trotz Corona-Restriktionen hat es die Tiroler Polizei am Freitag in Längenfeld im Ötztal mit drei Krampussen zu tun gehabt.", "Als die Beamten die Identität der maskierten Männer - nachdem sie zu einem angeblichen „Krampuslauf“ gerufen worden waren - feststellen wollten, marschierten diese einfach weiter. Einer von ihnen, ein 19-Jähriger, beschimpfte die Polizisten, ging mit der Rute auf sie los und ergriff die Flucht.", "Zunächst sprang er in ein angrenzendes, eingefrorenes Bachbett. Kurz darauf wurde der 19-Jährige aufgrund seiner im Schnee hinterlassenen Spuren in einem Einfamilienhaus aufgefunden. Dort verhielt er sich laut Exekutive erneut äußerst aggressiv und flüchtete abermals.", "Schließlich wurde er in der Nähe des Hauses festgenommen. Anzeige nach Covid-Verordnung Der junge Mann wurde wegen Widerstandes gegen die Staatsgewalt, mehrerer Verwaltungsübertretungen und Übertretungen nach der Covid-19 Notmaßnahmenverordnung angezeigt." ],
  "articleContentTranslated" : [ "Unatoč ograničenjima Corone, tirolska policija imala je veze s tri krampusa u petak u Längenfeldu u Ötztalu.", "Kad su policajci željeli utvrditi identitet maskiranih muškaraca - nakon što su ih pozvali u navodni \"Krampusov trk\" - jednostavno su krenuli dalje. Jedan od njih, 19-godišnjak, prokleo je policiju, stavio im štap i pobjegao.", "Prvo je skočio u susjedno, smrznuto korito potoka. Ubrzo nakon toga, 19-godišnjak je pronađen u obiteljskoj kući zbog tragova koje je ostavio u snijegu. Tamo se, prema riječima izvršne vlasti, opet ponašao krajnje agresivno i ponovno pobjegao.", "Na kraju je uhićen u blizini kuće. Izvještaj prema Covid-ovoj uredbi Mladić je prijavljen zbog otpora državnoj vlasti, nekoliko upravnih prekršaja i prekršaja prema Uredbi o hitnim mjerama Covid-19." ]
}