{
  "id" : "guRfCfHO",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-wsg-tirol-beendet-den-heimfluch/401105865",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WSG Tirol beendet den Heimfluch",
  "articleTitleTranslated" : "WSG Tirol završava domaću kletvu",
  "articleContent" : [ "Kaltschnäuziger agierten da die Tiroler, die unmittelbar vor der Pause auf 2:0 erhöhten.  Der Däne Frederiksen, eine Leihgabe von Juventus Turin, zirkelte den Ball mit seinem starken linken Fuß elegant ins lange Eck (45.).", "Der Widerstand der Admira war damit aber noch nicht gebrochen.  Nach dem Seitenwechsel unternahmen die Gäste alles, um die Niederlage noch abzuwenden, doch die Chancenverwertung ließ weiter zu wünschen übrig.", "Breunig brachte den Ball aus drei Metern Entfernung nicht im Tor unter (60.).  Dafür schlug die WSG im Konter zu, Anselm machte mit dem Treffer zum 3:0 (87.) den ersten Heimsieg seit Februar perfekt.", "Die Admira bleibt nach der vierten Niederlage in Folge Schlusslicht.  Innsbruck, Tivoli Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Ebner Tore: 1:0 ( 2.)", "Baden Frederiksen 2:0 (45.)  Baden Frederiksen 3:0 (86.)  Anselm Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Baden Frederiksen (66.  Smith), Petsos (82.", "Pranter), Celic, Rieder (71.  Naschberger) - Yeboah (81.  Soares), Dedic (65.  Anselm) Admira: Leitner - Bauer (46.  Spasic), Aiwu, Rath (80.  L.  Malicsek) - Tomic (74.", "Hoffer) - Starkl, Kerschbaum, Hjulmand, Auer - Ganda (61.  Kronberger), Breunig (79.  Maierhofer)" ],
  "articleContentTranslated" : [ "Tirolci, koji su povećali na 2: 0 neposredno prije odmora, djelovali su hladnije. Danac Frederiksen, posuđen iz Juventusa iz Torina, elegantno je zaokružio loptu snažnom lijevom nogom u daleki kut (45.).", "Admirin otpor još nije bio slomljen. Nakon odmora gosti su učinili sve da spriječe poraz, ali iskorištavanje šansi ostavilo je mnogo želja.", "Breunig s tri metra udaljenosti nije ubacio loptu u gol (60.). Ali WSG je udario u kontranapadu, Anselm je ostvario prvu domaću pobjedu od veljače, pogotkom za 3: 0 (87.).", "Admira ostaje u zaostatku nakon četvrtog poraza zaredom. Innsbruck, stadion Tivoli, gledatelji nisu smjeli (zbog pandemije koronavirusa), SR Ebner golovi: 1: 0 (2.)", "Baden Frederiksen 2-0 (45.) Baden Frederiksen 3-0 (86.) Anselm Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Baden Frederiksen (66. Smith), Petsos (82.)", "Pranter), Čelić, Rieder (71. Naschberger) - Yeboah (81. Soares), Dedić (65. Anselm) Admira: Leitner - Bauer (46. Spasić), Aiwu, Rath (80. L. Malicsek) - Tomić (74. stoljeće) .", "Hoffer) - Starkl, Kerschbaum, Hjulmand, Auer - Ganda (61. Kronberger), Breunig (79. Maierhofer)" ]
}