{
  "id" : "gv8QfF4w",
  "url" : "https://kurier.at/politik/inland/gekommen-um-zu-bleiben-arbeiten-im-homeoffice/401215722",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T04:00:00Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4995612/46-176271819.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gekommen, um zu bleiben: Arbeiten im Homeoffice",
  "articleTitleTranslated" : "Ovdje treba ostati: raditi od kuće",
  "articleContent" : [ "Das Arbeiten im Homeoffice hat der Produktivität und Arbeitsdisziplin nach Einschätzung befragter Arbeitnehmer und Arbeitgeber keinen Abbruch getan. Das ist ein Ergebnis einer OGM-Studie im Auftrag des Arbeitsministeriums.", "Dabei wurde bei mehr als 2000 Arbeitnehmerinnen und Arbeitnehmern und Arbeitgeberinnen und Arbeitgebern aller Branchen die bisherige Nutzung von Homeoffice analysiert, aber auch Auswirkungen auf Arbeitsleistung, Familie, Gesundheit, Freizeit und Mobilität.", "Anlässlich der Präsentation sagt Arbeitsminister Martin Kocher: „Die überwiegende Mehrheit der Arbeitnehmerinnen und Arbeitnehmer sowie Arbeitgeberinnen und Arbeitgeber waren mit dem Homeoffice während der Krise zufrieden“", "Mehr als zwei Drittel der Arbeitnehmer und Arbeitgeber wünschen sich auch nach der Krise Homeoffice.  “ Nur 16 Prozent der Arbeitgeber glauben, dass die Arbeitnehmer im Homeoffice weniger leisten am Arbeitsplatz.", "Homeoffice wird überwiegend als fördernder Faktor für die Vereinbarkeit von Familie und Beruf bewertet. Im Mittel ersparen sich Arbeitnehmer rund 35 Minuten pro Fahrtrichtung. Genutzt wird die gewonnene Zeit insbesondere für Freizeit, Haushalt und Familie.", "Unterm Strich wird von beiden Seiten mehrheitlich die Produktivität, der Erwerb neuer Kenntnisse und die Arbeitsdisziplin positiv bewertet.", "Sowohl Arbeitgeber als auch Arbeitnehmer empfinden die fehlende soziale Interaktion im Homeoffice unterm Strich mehrheitlich als einen negativen Nebeneffekt Homeoffice ist ein Wettbewerbsvorteil:", "59 Prozent der Arbeitnehmer geben an, dass bei einem künftigen Arbeitsplatz die Möglichkeit von Homeoffice für sie wichtig ist. :" ],
  "articleContentTranslated" : [ "Prema anketiranim zaposlenicima i poslodavcima, rad u matičnom uredu nije utjecao na produktivnost i radnu disciplinu. Rezultat je to studije o OGM-u koju je naručilo Ministarstvo rada.", "Analizirana je prijašnja upotreba kućnog ureda za više od 2000 zaposlenika i poslodavaca iz svih sektora, ali i učinci na radnu uspješnost, obitelj, zdravlje, slobodno vrijeme i mobilnost.", "Povodom prezentacije, ministar rada Martin Kocher rekao je: \"Velika većina zaposlenika i poslodavaca bila je zadovoljna matičnim uredom tijekom krize\"", "Više od dvije trećine zaposlenih i poslodavaca želi raditi od kuće i nakon krize. “Samo 16 posto poslodavaca vjeruje da radnici koji rade od kuće rade manje na poslu.", "Kućni ured uglavnom se ocjenjuje kao faktor koji promiče kompatibilnost obitelji i posla. U prosjeku zaposlenici uštede oko 35 minuta u svakom smjeru putovanja. Stečeno se vrijeme posebno koristi za razonodu, kućanstvo i obitelj.", "Zaključak je da produktivnost, stjecanje novih znanja i radna disciplina obje strane uglavnom pozitivno ocjenjuju.", "I poslodavci i zaposlenici nedostatak socijalne interakcije u kućnom uredu uglavnom doživljavaju kao negativnu nuspojavu, a najvažnije je da je kućni ured konkurentska prednost:", "59 posto zaposlenika navodi da im je mogućnost rada od kuće važna na budućem radnom mjestu. :" ]
}