{
  "id" : "gV8Tsu2e",
  "url" : "https://kurier.at/politik/inland/live-so-will-die-spoe-die-langzeitarbeitslosigkeit-bekaempfen/401196038",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:23:41Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4956533/46-175627186.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ will mit \"Aktion 40.000\" Langzeitarbeitslosikeit bekämpfen",
  "articleTitleTranslated" : "SPÖ se želi boriti protiv dugotrajne nezaposlenosti s \"Aktion 40,000\"",
  "articleContent" : [ "140.000 Menschen sind seit einem Jahr ohne Arbeit. Die SPÖ will die einstige \"Aktion 20.000\" adaptieren und 40.000 neue Jobs schaffen. Derzeit sind rund 450.000 Menschen in Österreich arbeitslos, rund 70.000 Menschen befinden sich in Schulungen, zudem sind rund 465.400 Personen in Kurzarbeit.", "\"Seit Ausbruch der Corona-Krise ist die Arbeitslosigkeit in Österreich doppelt so stark gestiegen wie in Deutschland\", sagt SPÖ-Chefin Pamela Rendi-Wagner. Rund 140.000 Menschen sind seit mehr als einem Jahr arbeitslos. 65.000 Frauen und 75.000 Männer seien langzeit-beschäftigungslos.", "Das heißt, sie haben seit 12 Monaten keine Arbeit, befinden sich in Schulungen oder sind in der Arbeitslosigkeit krank geworden.", "Da sich der Arbeitsmarkt in der Corona bedingten Situation nicht von selbst reguliere, so die SPÖ-Chefin, brauche es \"entschlossenes Handeln\" und \"gezielte Maßnahmen durch die öffentliche Hand\".", "Aktion 40.000 für zwei Jahre \"40.000 sinnvolle, neue Jobs\" sollen gemäß SPÖ-Plan für die Langzeitarbeitslosen geschaffen werden. Die Aktion helfe nicht nur einzelnen Menschen, sondern auch ganzen Gemeinden.", "Es gehe beispielsweise um  Unterstützungsleistungen für zu pflegende Menschen oder bei Teststraßen. Am kommenden Mittwoch will Rendi-Wagner im Parlament den konkreten Vorschlag zur Joboffensive einbringen.", "\"Die Regierung moderiert nur die Rekordarbeitslosigkeit, tut aber nichts dagegen\", kritisiert SPÖ-Sozialsprecher Josef Muchitsch im Anschluss. \"Österreich ist Schlusslicht beim Wirtschaftsabschwung. Wir brauchen Jahre, wenn nicht Jahrzehnte, um die Arbeitslosenrate vor Corona zu erreichen.\"", "Das nunmehr vorgelegte Konzept basiere auf dem \"Konzept der Aktion 20.000\". Der Unterschied zur \"Aktion 20.000\" - die nunmehrige \"Aktion 40.000\" - sei auf zwei Jahre angelegt, das Konzept sehe im ersten Jahr eine Vollfinanzierung und dann eine Co-Finanzierung der öffentlichen Hand vor.", "Die Förderung der Beschäftigungen soll degressiv erfolgen: Die ersten 12 Monate zu 100 Prozent, danach 6 Monate mit 75 Prozent und schließlich 6 Monate mit 50 Prozent der gesamten Lohnkosten.", "Maximal koste die \"Aktion 40.000\" zwischen 150 und 270 Millionen Euro im ersten Jahr, so SPÖ-Kommunalsprecher Andreas Kollross, der die Summe in Relation zu Regierungsinseraten setzt.", "Die \"Aktion 40.000\" koste zudem weniger als die zwei Mal erfolgten Einmalzahlungen (450 Euro) für Arbeitslose, die die Regierung 2020 beschlossen hat.", "„Es ist sinnvoll, ehestmöglich zu starten, weil wir 40.000 Menschen, die ansonsten übrig bleiben, eine Perspektive geben und auch den Gemeinden helfen“, argumentiert Muchitsch. \"210 Millionen Euro für Eigenwerbung oder für Langzeitarbeitslose?", "Das wird der Empathie-Elchtest\", so Kollross. Die \"Aktion 20.000\" habe dazu geführt, dass ein Drittel der Menschen auch heute noch in Beschäftigung ist, merken Kollross, Muchitsch und Rendi-Wagner an. Zudem gehe es in der \"Aktion 40.000\" darum, allen Altersgruppen eine Chance zu gewähren." ],
  "articleContentTranslated" : [ "140 000 ljudi bez posla je već godinu dana. SPÖ želi prilagoditi nekadašnji \"Aktion 20.000\" i otvoriti 40.000 novih radnih mjesta. Trenutno je u Austriji nezaposleno oko 450 000 ljudi, oko 70 000 ljudi je na obuci, a oko 465 400 ljudi je na kraćem radnom vremenu.", "\"Od izbijanja krize u Coroni, nezaposlenost u Austriji porasla je dvostruko više nego u Njemačkoj,\" kaže čelnica SPÖ-a Pamela Rendi-Wagner. Oko 140 000 ljudi nezaposleno je više od godinu dana. 65.000 žena i 75.000 muškaraca su dugotrajno nezaposleni.", "To znači da nisu imali posao 12 mjeseci, da su na obuci ili su se razboljeli dok su bili nezaposleni.", "Budući da se tržište rada ne regulira u situaciji povezanoj s Coronom, prema riječima šefa SPÖ-a, potrebne su \"odlučne akcije\" i \"ciljane mjere javnog sektora\".", "Akcija 40.000 za dvije godine \"40.000 značajnih, novih radnih mjesta\" treba stvoriti za dugotrajno nezaposlene prema planu SPÖ. Kampanja ne pomaže samo pojedincima već i čitavim zajednicama.", "Primjerice, riječ je o uslugama podrške za ljude kojima je potrebna skrb ili na ispitnim cestama. U srijedu Rendi-Wagner želi u parlamentu iznijeti konkretan prijedlog ofenzive za posao.", "\"Vlada samo umjerava rekordnu nezaposlenost, ali ne poduzima ništa po tom pitanju\", kritizirao je nakon toga glasnogovornik SPÖ-a Josef Muchitsch. \"Austrija zaostaje u ekonomskom padu. Potrebne su nam godine, ako ne i desetljeća, da bismo postigli stopu nezaposlenosti prije Corone.\"", "Koncept koji je sada predstavljen temelji se na \"Konceptu akcije 20 000\". Razlika od \"Aktion 20.000\" - sada \"Aktion 40.000\" - planira se za dvije godine, koncept predviđa potpuno financiranje u prvoj godini, a zatim sufinanciranje od strane javnog sektora.", "Subvencije za zapošljavanje trebale bi biti degresivne: prvih 12 mjeseci sa 100 posto, zatim šest mjeseci sa 75 posto i na kraju 6 mjeseci s 50 posto ukupnih troškova plaća.", "\"Akcija 40.000\" koštala je maksimalno između 150 i 270 milijuna eura u prvoj godini, prema glasnogovorniku općine SPÖ Andreasu Kollrossu, koji zbroj stavlja u vladine oglase.", "\"Aktion 40.000\" također košta manje od dvostrukih jednokratnih plaćanja (450 eura) za nezaposlene za koje je vlada odlučila 2020. godine.", "\"Ima smisla započeti što prije, jer dajemo 40 000 ljudi kojima bi inače ostala perspektiva, a također pomažu zajednicama\", tvrdi Muchitsch. \"210 milijuna eura za samopromociju ili za dugotrajno nezaposlene?", "To će biti empatija losa ispitivanje „rekao je Kollross.” Akcijski 20,000 „je značilo da je trećina ljudi su još uvijek u radnom odnosu i danas, nota Kollross, Muchitsch i Rendi-Wagner. Osim toga,” Akcijski 40.000. „” o pružanju šanse svim dobnim skupinama." ]
}