{
  "id" : "GvCEQzZd",
  "url" : "https://kurier.at/sport/wintersport/oesv-ass-theresa-stadlober-die-einzelkaempferin-fuer-den-langlaufsport/401204152",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4972543/46-176061410.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Ass Stadlober als Einzelkämpferin für den Langlaufsport",
  "articleTitleTranslated" : "ÖSV-Ass Stadlober kao usamljeni borac za skijaško trčanje",
  "articleContent" : [ "Die 28-jährige Salzburgerin ist seit Jahren das österreichische Aushängeschild. In Oberstdorf macht sie Jagd auf die erste WM-Medaille.", "Vielleicht war es im Nachhinein gar nicht einmal das Schlechteste, dass sich Teresa Stadlober vor zwei Jahren bei der Heim-WM in Seefeld eine hartnäckige Verkühlung aufgerissen hat und nicht im Vollbesitz ihrer Kräfte war.", "Nicht auszudenken, sie hätte sich dort ihren Lebenstraum von einer Langlauf-Medaille erfüllt und dieser magische Moment wäre dann vom Dopingskandal rund um die beiden Österreicher Dominik Baldauf und Max Hauke überschattet worden.", "Nicht gerade ein Szenario, das man sich für ein so emotionales Ereignis wünscht.", "„Es war wirklich nicht einfach, mich zu motivieren“, erklärte sie damals, nannte die Kollegen „zwei Idioten“ und gab noch in Seefeld die neue Mission aus: „Es kommen wieder Rennen, es kommen neuen Chancen und Großereignisse, das Ziel bleibt eine Medaille“", "Zwei Jahre später ist Teresa Stadlober ihrem großen Fernziel so nahe gekommen wie nie zuvor in ihrer Laufbahn.  “ Der vierte Platz im Skiathlon war das zweitbeste Ergebnis einer österreichischen Langläuferin überhaupt bei einem Großereignis.", "Und das ist keineswegs selbstverständlich in einem Sport, in dem die meisten Gegnerinnen deutlich bessere Rahmenbedingungen vorfinden als die Salzburgerin und sich Stadlober in der Loipe als Solistin gegen die schier übermächtige Konkurrenz aus Skandinavien und Russland behaupten muss. © Bild:", "APA/GEORG HOCHMUTH „Ich habe als Einzelkämpferin einen Monat alleine trainiert, und ich kann da vorne mitlaufen.  : Das stimmt mich zuversichtlich für die kommenden Rennen,“ sagt die 28-Jährige vor dem heutigen Bewerb über 10 Kilometer in der freien Technik.", "Man muss Stadlober wirklich hoch anrechnen, dass sie immer noch ihre Erfolgsspuren durch die Loipen zieht und ihre Leidenschaft für das Langlaufen ungebrochen ist. Nach all den negativen Doping-Schlagzeilen ihrer früheren Kollegen.", "Von Johannes Dürr bis Harald Wurm, von Max Hauke bis Dominik Baldauf – in den vergangenen Jahren folgte eine Dopingaffäre der nächsten und Stadlober musste sich ständig rechtfertigen für die Fehltritte besagter Herren.", "„Das zehrt an der Kraft und an den Nerven und da kann ich mich ärgern, weil die eine ganze Sportart zerstören.“ Inzwischen scheint in den österreichischen Langlaufsport nun endlich Ruhe eingekehrt zu sein.", "Als Konsequenz auf den Skandal von Seefeld ließ der ÖSV die Langläufer auslagern. Seither kümmert sich der „Verein zur Förderung des Langlaufsports“ unter der Leitung von Alois Stadlober um die kleine rot-weiß-rote Abordnung, die von Aushängeschild Teresa Stadlober angeführt wird.", "Die 28-Jährige hat mittlerweile die gesamte Familie um sich geschart und wird auch bei der WM in Oberstdorf von Mama, Papa und dem Bruder betreut. Alois Stadlober, 1999 in Ramsau Weltmeister mit der österreichischen Langlauf-Staffel, testete gestern noch intensiv für seine Tochter die Langlaufski;", "Bruder Luis, früher selbst im Weltcup im Einsatz, fungiert als Trainingspartner und Betreuer; und Mutter Roswitha, einst unter dem Mädchennamen Steiner zweifache Gewinnerin des Slalom-Weltcups, kümmert sich um die Pressearbeit.  ;", "Unentgeltlich wohlgemerkt. „Das macht man halt alles aus Liebe zum Sport“, erklärt Alois Stadlober. Ein Glück, wer in eine so sportfanatische Familie wie die Stadlobers hineingeboren wird. „Für uns war es von klein auf normal, Sport zu betreiben.", "Ich kenne es nicht anders“, erzählt Teresa Stadlober. „Es ist schon ein Vorteil, wenn die Eltern wissen, welche Opfer man für den Spitzensport erbringen muss“", "Teresa Stadlober mit Mama Roswitha, die zwei Mal den Slalomweltcup gewann © Bild: Kurier/KURIER/Franz Neumayr Auch wenn sie ihr großes Ziel, eine Medaille, noch nicht erreicht hat – mit dem vierten Platz im Skiathlon ist für Teresa Stadlober die WM schon jetzt ein durchschlagender Erfolg.  “", "Ganz egal, was am Samstag in ihrer erklärten Paradedisziplin über 30 Kilometer noch kommen mag. Mit dem vierten Platz haben sich Stadlober und der Langlaufsport auch beim ÖSV wieder in Erinnerung gerufen.", "Alois Stadlober hofft, dass die Verbannung schon bald aufgehoben wird und die Langläufer wieder zurück in den Schoß des Skiverbandes dürfen. „Wir sollten wieder zusammenwachsen . “" ],
  "articleContentTranslated" : [ "28-godišnjak iz Salzburga godinama je austrijska figura. U Oberstdorfu lovi na prvu medalju Svjetskog kupa.", "Retrospektivno, možda nije bilo ni najgore što je Teresa Stadlober prije dvije godine bila tvrdoglava prehlada na domaćem Svjetskom kupu u Seefeldu i nije bila u punoj snazi.", "Nezamislivo je da bi svoj životni san ispunila kros medaljom, a ovaj čarobni trenutak zasjenio bi doping skandal oko dvojice Austrijanaca Dominika Baldaufa i Maxa Haukea.", "Nije baš scenarij koji biste željeli za takav emotivan događaj.", "\"Zaista me nije bilo lako motivirati\", objasnila je tada, nazvavši svoje kolege \"dvojicom idiota\", a još uvijek u Seefeldu izdala novu misiju: \"Ponovno će biti utrka, bit će novih prilika i glavnih događaja, cilj ostaje jedna medalja”", "Dvije godine kasnije, Teresa Stadlober približila se svom dugoročnom cilju više nego ikad prije u svojoj karijeri. “Četvrto mjesto u skiatlonu bio je drugi najbolji rezultat austrijskog skijaša na velikom natjecanju.", "A to nikako nije naravno u sportu u kojem većina protivnika pronalazi znatno bolje uvjete od žene iz Salzburga, a Stadlober se mora potvrditi kao solistica na stazi za skijaško trčanje protiv silne konkurencije Skandinavije i Rusije . © Slika:", "APA / GEORG HOCHMUTH “Mjesec dana sam trenirao kao usamljeni borac i mogu tamo trčati. : To me čini sigurnim za predstojeće utrke \", kaže 28-godišnjak prije današnjeg natjecanja na preko 10 kilometara u slobodnoj tehnici.", "Zaista morate Stadloberu pripisati veliku zaslugu za to što svoje tragove uspjeha još uvijek izvlači stazama i što joj strast prema skijaškom trčanju nije slomljena. Nakon svih negativnih naslova o dopingu njezinih bivših kolega.", "Od Johannesa Durra do Haralda Wurma, od Maxa Haukea do Dominika Baldaufa - posljednjih godina slijedila je jedna doping afera, a Stadlober je morao neprestano opravdavati pogreške spomenute gospode.", "„To vam usisava snagu i živce i mogu se iznervirati jer uništavaju cijeli jedan sport.“ Čini se da se u međuvremenu austrijski sport u skijaškom trčanju konačno ustalio.", "Kao posljedica skandala Seefeld, ÖSV je skijaške trkače dao u vanjske poslove. Od tada se \"Udruga za promicanje skijaškog trčanja\" pod vodstvom Aloisa Stadlobera brine o maloj crveno-bijelo-crvenoj delegaciji na čelu s figurastom Teresom Stadlober.", "28-godišnjakinja je sada okupila cijelu obitelj oko sebe, a na nju će paziti i mama, tata i brat na Svjetskom kupu u Oberstdorfu. Alois Stadlober, svjetski prvak 1999. godine s austrijskom štafetom u Ramsauu, jučer je intenzivno testirao skijaške staze za svoju kćer;", "Brat Luis, koji je i sam radio na Svjetskom prvenstvu, djeluje kao partner za trening i supervizor; a majka Roswitha, nekada dvostruka pobjednica Svjetskog kupa u slalomu pod djevojačkim prezimenom Steiner, brine se za rad u tisku. ;", "Besplatno, pazite. \"Sve radite iz ljubavi prema sportu\", objašnjava Alois Stadlober. Srećom za one koji su rođeni u tako fanatičnoj obitelji kao što su Stadloberi. “Bilo je normalno da smo se od malena bavili sportom.", "Ne znam to na drugi način ”, kaže Teresa Stadlober. \"Definitivno je prednost ako roditelji znaju kakve žrtve morate podnijeti za vrhunski sport\"", "Tereza Stadlober sa Mama Roswitha, koji je osvojio slaloma Svjetskog kupa dva puta je velik uspjeh. \"", "Bez obzira što se u subotu može dogoditi u njihovoj deklariranoj paradnoj disciplini na preko 30 kilometara. S četvrtim mjestom, Stadlober i skijaško trčanje također su se sjetili na ÖSV-u.", "Alois Stadlober nada se da će zabrana uskoro biti ukinuta i da će se skijaški trkači moći vratiti u krilo skijaškog saveza. “Trebali bismo ponovno rasti zajedno. \"" ]
}