{
  "id" : "GvI2gIwv",
  "url" : "https://www.diepresse.com/5907263/Streamingtipps_Lustvoll-durch-den-Kakao-gezogen_Die-besten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lustvoll durch den Kakao gezogen: Die besten Parodien auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Vučeni kroz kakao s užitkom: Najbolje parodije na Netflix, Amazon & Co.",
  "articleContent" : [ "Sich lustig machen will gelernt sein: Wir empfehlen fünf Parodien, die ihre Vorbilder so aufrichtig wie liebevoll verhöhnen – seien es Polizei-Thriller, Telenovelas, romantische Komödien oder Tennis-Dokus.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Das ist der dritte Teil unserer Reihe heiterer Film–Empfehlungen für den Lockdown (light).", "Teil eins: >> Fünf Komödien aus fünf Jahrzehnten Teil zwei: >> Die besten Buddy-Komödien Medical Police Eine Staffel, seit 2020 Zu sehen auf Netflix Ist es zu früh für die Empfehlung einer Comedy-Serie, in der es um die Bekämpfung eines gefährlichen Virus geht?", "Hoffentlich nicht. Denn „Medical Police“ ist ein richtiger humoristischer Leckerbissen. Und garantiert zu albern, um jemanden ernstlich vor den Kopf zu stoßen.", "Die von begnadeten Quatschmachern rund um Rob Corddry und David Wain („Wet Hot American Summer“) ersonnene (und noch vor Corona veröffentlichte) Show handelt, wie bereits der absichtsvoll doofe Titel verrät, von Ärzten, die zugleich Polizisten sind.", "Und sich globalem Bioterrorismus in den Weg stellen. Wie? Was? Wurst. Auch den TV-Hit „Childrens Hospital“, dem die Hauptfiguren entlehnt sind (Erinn Hayes und Rob Huebel als tollkühnes Tollpatsch-Team: toll!)", ", muss man nicht kennen, um diese durchgeknallten Persiflagen zu goutieren. Durch den Kakao zieht die Serie vor allem überzogene Agententhriller und Varianten des „prozeduralen Dramas“ à la „House“.", "Doch ihre enorme Gag-Dichte und Neigung zu absurden Meta-Witzen lässt das eigentliche Vorbild deutlich durchscheinen: Mit Ehren tritt „Medical Police“ tatsächlich die Thronfolge des Nonsens-Klassikers „Die nackte Kanone“ an.", "Wenn schon kein Skiurlaub, dann wenigstens Urlaub fürs Gehirn! Casa de mi Padre Von Matt Piedmont, 2012 Zu sehen auf Amazon Die Grenze zwischen Parodie und Hommage ist bekanntlich fließend.", "Ohne aufrichtiges Interesse am Spottobjekt, ohne innige Kenntnis seiner Wirkungsweisen verkommt jede Satire zur hohlen Verhöhnung. Derartige Achtlosigkeit kann man den Urhebern von „Casa de mi Padre“ nicht vorwerfen.", "Ihre offenkundige Begeisterung für mexikanische Telenovelas, deren Pathos-Explosionen und budgetäre Einschränkungen lässt den parodistischen Aspekt dieser Kuriosität beinahe ins Hintertreffen geraten. Seifenoper-Fans sollten dennoch ihre Freude habe.", "Für alle anderen bleiben Stars wie Diego Luna, Gael García Bernal und Will Ferrell: Allein sein Spanisch ist für ein paar Lacher gut.", "Isn't It Romantic Von Todd Strauss-Schulson, 2019 Zu sehen auf Netflix Natalie findet romantische Komödien unausstehlich: Im echten Leben gäbe es nie ein Happy End mit Märchenprinz! Schon gar nicht für Frauen ohne Supermodel-Maße.", "Doch als die Architektin nach einem Unfall in einer quietschbunten Rom-Com-Welt aufwacht, werden ihr die Vorzüge eskapistischer Fantasien sukzessive bewusst.", "Eigentlich ist „Isn't It Romantic“ keine richtige Rom-Com-Parodie (dafür bleibt seine Klischee-Kritik zu oberflächlich), sondern der Versuch, Skeptikern ein vielgeschmähtes Genre schmackhaft zu machen.", "Sehenswert ist er vor allem aufgrund der Hauptdarsteller Rebel Wilson und Adam Devine:", "Zwei begabte Charakterkomiker, die hier ausnahmsweise als Turteltauben im Mittelpunkt stehen. 7 Days in Hell Von Jake Szymanski, 2015 Zu sehen auf Sky Spätestens seit Dominic Thiems Triumph beim US-Open ist Österreich wieder im Tennis-Fieber.  :", "Eine Sportart voller Originale, deren Eigenheiten bisweilen zum Schmunzeln anregen.", "Doch keine Legende des beliebten Netzspiels war je so verhaltensauffällig wie die beiden Superstars im Brennpunkt der Mockumentary „7 Days in Hell“ (abgesehen vielleicht von John McEnroe, der hier nebst Serena Williams und Zauberer David Copperfield ein paar Gastauftritte hat).", "Ein US-Bad-Boy mit grässlicher Langhaarperücke (Andy Samberg) und ein unterbelichtetes britisches Wunderkind (Kit Harington) liefern sich darin einen erbitterten Wettkampf – was in ein schier endloses Match voller skurriler Wendungen mündet.", "Cuplicated Eine Pilotfolge von Craig Healy, 2017 Kostenlos zu sehen auf der Plattform Vioobu Die 2010er-Jahre waren eine Blütezeit der Selbstbespiegelung in Serienform:", "„Louie“, „Master of None“ u. a. präsentierten sich direkt oder indirekt als augenzwinkernde Autofiktionen über ihre Hauptdarsteller aus der Comedy-Branche – und nahmen sich im Vergleich zu Vorläufern wie „Seinfeld“ ziemlich ernst.  :", "Erstaunlich, dass es bis heute kaum Parodien dieser bei aller demonstrativen Selbstbescheidung keineswegs uneitlen (und zuweilen ordentlich weltfremden) TV-Memoiren gibt.", "Eine bemerkenswerte Ausnahme bildet „Cuplicated“: Dieses Kleinod kritischer Online-Konzeptkomik präsentiert sich als Pilotfolge einer Dramödie, die den Streamingdienst Vioobu bewerben soll.", "Und handelt vom Komiker Craig Healy, der sich mit einer autobiografischen Serie als großer Künstler neu erfinden will. Der Wesenskern dieser Mise en abyme besteht vorwiegend aus Selbstmitleid, Narzissmus, wohlfeilen Stilkapriolen und dreisten Produktplatzierungen.", "Wer will, kann danach die Vioobu-Plattform erkunden: Sie birgt vor allem gemeinfreien Uralt-„Content“ in miserabler Qualität – und eine geharnischte Satire auf Polit-Shows wie „Last Week Tonight“ namens „Craig Fixada America“." ],
  "articleContentTranslated" : [ "Da bi se ismijali, treba naučiti: Preporučujemo pet parodija koje se ismijavaju svojim uzorima iskreno kao i s ljubavlju - bilo da su to policijski trileri, telenovele, romantične komedije ili teniski dokumentarci.", "Možete se pretplatiti i na tjedne savjete za streaming kao bilten: preporuke za serije i filmove Netflixa, Amazona i tvrtke sletjet će u vaš poštanski sandučić svakog petka. Ovo je treći dio naše serije veselih filmskih preporuka za zaključavanje (svjetlo).", "Prvi dio: >> Pet komedija iz pet desetljeća Drugi dio: >> Najbolje prijateljske komedije Medicinska policija Jedna sezona, koja se na Netflixu može gledati od 2020. Je li prerano preporučiti humorističnu seriju koja govori o borbi protiv jedne opasni virus ide?", "Nadam se da ne. Jer \"Medicinska policija\" prava je šaljiva poslastica. I definitivno previše glupo da bih ikoga ozbiljno uvrijedio.", "Emisija koju su osmislili (i objavili prije Corone) nadareni gluposti oko Roba Corddryja i Davida Waina (\"Mokro vruće američko ljeto\") govori, kako namjerno glup naslov govori, o liječnicima koji su ujedno i policajci.", "I stati na put globalnom bioterorizmu. Kao? Što? Kobasica. Također i TV hit \"Dječja bolnica\", iz kojeg su posuđeni glavni likovi (Erinn Hayes i Rob Huebel kao odvažna nespretna ekipa: sjajno!)", ", ne moraš znati cijeniti ove lude satire. Serija kroz kakao uglavnom privlači vrhunske agencijske trilere i inačice \"proceduralne drame\" à la \"Kuća\".", "Ali njihova ogromna gustoća zatvaranja i sklonost apsurdnim meta-šalama dopuštaju stvarnom modelu da zasja: \"Medicinska policija\" zapravo počasti zauzima prijestolje klasika gluposti \"Goli top\".", "Ako ne skijaški odmor, onda barem odmor za mozak! Casa de mi Padre Autor Matt Piedmont, 2012. Da bi se vidjelo na Amazonu Poznato je da je linija između parodije i omaža nestalna.", "Bez istinskog interesa za predmet ruganja, bez intimnog poznavanja njegovih načina djelovanja, bilo koja satira prerasta u šuplje ruganje. Autore \"Casa de mi Padre\" ne može se optužiti za takvu nepažnju.", "Njezin očit entuzijazam za meksičke telenovele, njihove eksplozije patetike i proračunska ograničenja gotovo zanemaruju parodijski aspekt te znatiželje. Ljubitelji sapunice i dalje bi se trebali zabavljati.", "Za sve ostale ostaju zvijezde kao što su Diego Luna, Gael García Bernal i Will Ferrell: Samo njegov španjolski dobar je za nekoliko smijeha.", "Zar nije romantično, napisao Todd Strauss-Schulson, 2019. Da bi se vidjela na Netflixu, Natalie smatra da su romantične komedije nepodnošljive: u stvarnom životu nikad ne bi bilo sretnog završetka sa šarmantnim princem! Pogotovo ne za žene bez dimenzija supermodela.", "No kad se arhitekt probudi nakon nesreće u rom-com svijetu jarkih boja, postupno postaje svjesna prednosti eskapističkih maštarija.", "Zapravo, \"Zar nije romantično\" nije prava rom-com parodija (njegova klišejska kritika ostaje previše površna za to), već pokušaj da skeptike učini toliko zloćudnim žanrom ugodnim.", "To je posebno vrijedno pogledati zbog glavnih glumaca Rebel Wilson i Adama Devinea:", "Dvoje nadarenih karakternih komičara koji jednom već zauzimaju središnje mjesto kao ljubavne ptice. 7 dana u paklu, Jake Szymanski, 2015. To možete vidjeti na nebu Od trijumfa Dominica Thiema na US Openu, Austrija se vratila u tenisku groznicu. :", "Sport pun originala, čije vas osobitosti ponekad nasmiješe.", "No, niti jedna legenda popularne mrežne igre nikada se nije ponašala poput dviju superzvijezda u fokusu mokumentarca \"7 dana u paklu\" (osim možda Johna McEnroea, koji ovdje ima nekoliko gostovanja zajedno sa Serenom Williams i mađioničarem Davidom Copperfieldom).", "Američki loš dječak s grozno dugačkom perikom (Andy Samberg) i neeksponiranim britanskim čudom od djeteta (Kit Harington) sudjeluju u žestokoj konkurenciji - koja završava naizgled beskrajnom utakmicom punom bizarnih preokreta.", "Narezana pilot-epizoda Craiga Healyja, koja će se besplatno gledati na platformi Vioobu 2017. godine. 2010. godine bile su procvat samorefleksije u serijskom obliku:", "\"Louie\", \"Master of None\" i a. predstavili su se izravno ili neizravno kao autofikcije jezika o svojim vodećim glumcima iz komične industrije - i shvatili su se prilično ozbiljno u usporedbi s prethodnicima poput \"Seinfelda\". :", "Zapanjujuće je da do danas gotovo da nema parodija na ove TV memoare, koji unatoč svoj demonstrativnoj samo-skromnosti, nisu nimalo nepretenciozni (a ponekad i prilično svjetski).", "Značajna iznimka je \"Cuplicated\": Ovaj dragulj kritičke internetske koncepcijske komedije predstavljen je kao pilot epizoda drame koja bi trebala promovirati streaming uslugu Vioobu.", "A riječ je o komičaru Craigu Healyju, koji se autobiografskom serijom želi ponovno osmisliti kao veliki umjetnik. Suština ovog mise en abymea sastoji se uglavnom od samosažaljenja, narcisoidnosti, kapara u jeftinom stilu i drskih plasmana proizvoda.", "Ako želite, tada možete istražiti platformu Vioobu: ona sadrži prije svega drevni \"sadržaj\" loše kvalitete u javnoj domeni - i snažnu satiru o političkim emisijama poput \"Prošlog tjedna večeras\" pod nazivom \"Craig Fixada America\"." ]
}