{
  "id" : "GVK5JrcH",
  "url" : "https://kurier.at/chronik/oesterreich/nach-buergermeister-auch-seilbahnmanager-im-pongau-geimpft/401175907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:36:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906006/impfung_eu_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Bürgermeister: Auch Seilbahnmanager im Pongau geimpft",
  "articleTitleTranslated" : "Prema riječima gradonačelnika: Također cijepljen upravitelj žičare u Pongauu",
  "articleContent" : [ "Im Seniorenheim von St. Johann dürften Anfang Jänner zahlreiche Dosen übriggeblieben sein. Heimleiter verteidigt Impfliste. In St.", "Johann im Pongau sollen Anfang Jänner mit übrig gebliebenem Impfstoff aus dem Seniorenheim nicht nur der Bürgermeister und seine Gattin oder die Ehefrau des Seniorenheimleiters, sondern auch Gemeindemitarbeiter und ein Seilbahnvorstand geimpft worden sein.", "Wie die Salzburger Nachrichten am Dienstag berichteten, wurden die Hausärzte in der Stadt hingegen nicht gefragt. Sie sind weiter ungeimpft. Auch alte Menschen im betreuten Wohnen seien nicht berücksichtigt worden.", "Gegenüber der Zeitung hätten sich mehrere Bürger gemeldet und die Vorwürfe erhoben. Bürgermeister Günther Mitterer (ÖVP), seines Zeichens auch Präsident des Salzburger Gemeindeverbands, bestätigte, geimpft worden zu sein.", "Die Impfliste und Abwicklung seien aber im Zuständigkeitsbereich des Seniorenheimleiters gewesen. Dieser erklärte in den SN, die Impfliste im Auftrag der Landessanitätsdirektion erstellt zu haben. Ersatzliste \"unter großem Zeitdruck\" entstanden St.", "Johann sei bereits vor dem offiziellen Impfstart an die Reihe gekommen, er habe dann unter großem Zeitdruck eine Ersatzliste erstellen und am Tag der Impfung unerwartet viele (\"30 bis 40\") Dosen kurzfristig an den Mann bringen müssen.", "Bei der Auswahl der Personen habe ein offizielles Schreiben des Landes keine Einschränkungen vorgegeben. Zudem sei es sinnvoll, auch Familienangehörige von exponierten Personen zu impfen. Die Impfreste seien primär an ältere Menschen gegangen, später habe er auf persönliche Kontakte zurückgegriffen.", "Unter den Geimpften war auch Wolfgang Hettegger, Vorstandsvorsitzender des Skigebiets Snow Space Salzburg. Er sagte gegenüber der Zeitung, er habe sich am Abend auf dem Weg von Flachau nach Saalfelden befunden, als sich das Seniorenheim gemeldet habe.", "Er könne sich impfen lassen, wenn er binnen zehn Minuten da sei. Das Angebot habe er dankend angenommen. Warum er kontaktiert worden sei, wisse er nicht - er kenne im Heim einschließlich des Leiters niemanden persönlich.", "Im Zuge der Debatte um Bevorzugungen bei Impfungen hatte das Land Salzburg Mitte Jänner klargestellt, dass eine Impfung von Bürgermeistern von den Priorisierungsempfehlungen des Gesundheitsministeriums gedeckt sei - wenn die Ortschefs regelmäßig in Seniorenheimen tätig sind oder sich dort aufhalten.  ", "Bürgermeister entschuldigt sich Bürgermeister Günther Mitterer entschuldigte sich am Dienstagnachmittag in einer Aussendung für die „aus heutiger Sicht als unglücklich und unsensibel betrachtete Vorgangsweise.“ Er und die Heimleitung würden mit dem aktuellen Wissensstand anders handeln.", "Keinesfalls seien bewusst zu viele Impfdosen bestellt worden. Weil sich die Vorgabe geändert hat, aus einer Ampulle auch sechs statt fünf Dosen verimpfen zu können, habe man an jenem Tag mehr als die bestellten 125 Dosen zur Verfügung gehabt.", "Die Heimleitung habe sich dann mit dem Impfkoordinator des Landes in Verbindung gesetzt. „Dieser gab die klare Anweisung, dass keine Impfdosis weggeworfen werden darf. Man ist daher dazu übergegangen, vor Ort anwesende Angehörige und ältere Menschen zu impfen“, erklärte Mitterer.", "Als dann noch Impfdosen übrig waren, sei man der Anweisung gefolgt, zu impfen, wen man rasch erreichen könne. „Da hat der Zeitfaktor eine entscheidende Rolle gespielt. Wir sind schon an das Ende der tolerierbaren Haltbarkeit gekommen . “" ],
  "articleContentTranslated" : [ "U domu umirovljenika u St. Johannu brojne su konzerve vjerojatno ostale početkom siječnja. Voditelj kuće brani raspored cijepljenja. U St.", "Johann im Pongau navodno je cijepljen početkom siječnja ostacima cjepiva iz umirovljeničkog doma, ne samo gradonačelnika i njegove supruge ili supruge upravitelja umirovljeničkog doma, već i komunalnih radnika i člana žičare.", "Kao što je Salzburger Nachrichten izvijestio u utorak, liječnike opće prakse u gradu nisu pitali. Još uvijek niste cijepljeni. Starije osobe koje imaju pomoć uz pomoć života također nisu uzete u obzir.", "Nekoliko građana prijavilo se novinama i podiglo optužbe. Gradonačelnik Günther Mitterer (ÖVP), također predsjednik općinske udruge Salzburg, potvrdio je da je cijepljen.", "Za raspored cijepljenja i obradu odgovorni su kućni upravitelji za starije osobe. Potonji je u SN-u izjavio da je sastavio popis cijepljenja u ime Državne medicinske uprave. Zamjenski popis \"pod velikim vremenskim pritiskom\" stvoren je St.", "Johann je već bio došao na red prije službenog početka cijepljenja, a zatim je morao sastaviti zamjenski popis pod velikim vremenskim pritiskom i na dan cijepljenja morao je unijeti neočekivani broj (\"30 do 40\") doza na čovjek u kratkom roku.", "Službeno pismo iz zemlje nije preciziralo nikakva ograničenja u odabiru ljudi. Uz to, ima smisla cijepiti i članove obitelji izloženih osoba. Ostaci cjepiva išli su prvenstveno za starije osobe, a kasnije je pribjegao osobnim kontaktima.", "Među cijepljenima bio je i Wolfgang Hettegger, izvršni direktor skijaškog područja Snow Space Salzburg. Novinama je rekao da je te večeri bio na putu od Flachaua do Saalfeldena kad je izvijestio dom starijih građana.", "Mogao bi se cijepiti ako bi bio tamo u roku od deset minuta. Sa zahvalnošću je prihvatio ponudu. Ne zna zašto su ga kontaktirali - ne poznaje nikoga osobno u domu, uključujući i direktora.", "Tijekom rasprave o preferencijama za cijepljenje, država Salzburg je sredinom siječnja jasno stavila do znanja da je cijepljenje gradonačelnika obuhvaćeno preporukama Ministarstva zdravlja o određivanju prioriteta - ako lokalni načelnici redovito rade ili ostaju u domovima umirovljenika .", "Gradonačelnik se ispričava Gradonačelnik Günther Mitterer ispričao se u emisiji u utorak popodne zbog \"današnje perspektive kao nesretnog i neosjetljivog pristupa.\" On i uprava kuće ponašali bi se drugačije s trenutnim stanjem znanja.", "Ni pod kojim okolnostima nije namjerno naručeno previše doza cjepiva. Budući da se promijenio zahtjev da se iz jedne ampule može cijepiti šest umjesto pet doza, toga dana bilo je dostupno više od 125 doziranih doza.", "Tada je uprava kuće kontaktirala koordinatora cijepljenja u zemlji. “Dao je jasne upute da se ne smije baciti nijedna doza cjepiva. Stoga smo prešli na cijepljenje rodbine i starijih ljudi koji su prisutni na mjestu “, objasnio je Mitterer.", "Kad su još ostale doze cjepiva, slijedile su se upute za cijepljenje onoga do koga se moglo brzo doći. “Faktor vremena ovdje je imao presudnu ulogu. Već smo došli do kraja podnošljivog vijeka trajanja. \"" ]
}