{
  "id" : "gVlpquWh",
  "url" : "https://sport.orf.at/stories/3071095/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:41:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ceferin: Fußballgemeinschaft ist zusammengerückt",
  "articleTitleTranslated" : "Čeferin: Nogometna zajednica se zbližila",
  "articleContent" : [ "Ceferin: Fußballgemeinschaft ist zusammengerückt Nach Meinung des Chefs des Europäischen Fußballverbandes (UEFA), Aleksander Ceferin, hat die internationale Fußball-Gemeinschaft im Coronavirus-Jahr 2020 ihre Lektion gelernt und ist trotz aller Probleme enger zusammengerückt.", "Dazu habe die Zusammenarbeit im Geist von Kompromissen und Verständnis füreinander beigetragen, „als Team zu agieren und für die gleichen Ziele zu streiten“, schrieb Ceferin am Donnerstag in einem Jahresrückblick bei Uefa.com.", "Wenn die europäische Fußballgemeinschaft auch künftig so entschlossen und vereint auftrete, könne sie „jedes Hindernis überwinden“. In den vergangenen neun Monaten habe man „eine Serie ernsthafter Hindernisse“ bewältigt, würdigte Ceferin – und nannte Beispiele:", "die Neuausrichtung des gesamten UEFA-Terminkalenders für 2020/21, Reform und Abschluss von vier Wettbewerben allein im August, die sichere Rückkehr von Fans beim Super-Cup-Finale in Budapest und die Verschiebung der EM 2020 um zwölf Monate.  :", "Diese Maßnahme habe erst ermöglicht, betonte Ceferin, dass die Saison in den meisten europäischen Ligen in diesem Sommer noch zu Ende gespielt werden konnte." ],
  "articleContentTranslated" : [ "Čeferin: Nogometna zajednica se približila Prema mišljenju čelnika Europskog nogometnog saveza (UEFA) Aleksandra Čeferina, međunarodna nogometna zajednica naučila je lekciju u 2020. godini koronavirusa i približila se unatoč svim problemima.", "Zajednički rad u duhu kompromisa i razumijevanja jedni za druge doprinio je \"djelovanju kao tim i borbi za iste ciljeve\", napisao je Čeferin u četvrtak u godišnjem pregledu na Uefa.com.", "Ako Europska nogometna zajednica nastavi djelovati tako odlučno i jedinstveno u budućnosti, može \"prevladati svaku prepreku\". U proteklih devet mjeseci, \"niz ozbiljnih prepreka\" prevladane je, rekao je Čeferin - i dao primjere:", "preuređivanje cijelog UEFA-inog kalendara za 2020./21., reforma i zaključenje četiri natjecanja samo u kolovozu, siguran povratak navijača na finale Superkupa u Budimpešti i odgađanje Eura 2020. za dvanaest mjeseci. :", "Čeferin je naglasio da je ova mjera omogućila da se sezona ovog ljeta igra do kraja u većini europskih liga." ]
}