{
  "id" : "GVNluWit",
  "url" : "https://www.derstandard.at/story/2000125265439/gastronom-bei-18-grad-wird-es-sich-draussen-gewaltig-abspielen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:05Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronom: \"Bei 18 Grad wird es sich draußen gewaltig abspielen\"",
  "articleTitleTranslated" : "Gastronom: \"Na 18 stupnjeva vani će biti ogromno\"",
  "articleContent" : [ "Wien – Der mit Spannung erwartete Gipfel von Bund und Ländern zur weiteren Bekämpfung der Corona-Pandemie am Montag hat kaum greifbare Ergebnisse gebracht. Weder kommt es vorerst zu Lockerungen noch zu Verschärfungen.", "Zwischen Gesundheitsministerium und Ländern der Ostregion (Wien, Niederösterreich, Burgenland) würden in einem Gipfel weitere \"Maßnahmen\" diskutiert, wie Bundeskanzler Sebastian Kurz (ÖVP) im Anschluss bei einer Pressekonferenz verkündete.", "Wiens Bürgermeister Michael Ludwig (SPÖ) stellte entsprechende Ergebnisse \"in den nächsten Tagen\" in Aussicht. Regierungschef Kurz begründete das Ausbleiben von Öffnungen – etwa der Gastgärten – damit, dass die Experten entsprechende Einschätzungen abgegeben hätten.", "Nur in Vorarlberg werde man den Pilotversuch fortführen. Wo nach Ostern die Lage auf den Intensivstationen stabil sei, werde es ebenfalls zu Lockerungen kommen.", "Für den Wiener Cafetier Bernd Querfeld kommt die Verschiebung der Schanigartenöffnung angesichts der hohen Infektionszahlen nicht ganz überraschend. \"Das war zu erwarten\", sagte der Betreiber so renommierter Kaffeehäuser wie Landtmann, Mozart, Hofburg oder Schönbrunn dem STANDARD.", "Die Entscheidung wäre möglicherweise zugunsten einer Öffnung ausgefallen, wenn es in den vergangenen Tagen in der Bundeshauptstadt nicht so frostig kühl gewesen wäre. \"Bei 18, 19 Grad wie für die kommenden Tage vorhergesagt wird es sich draußen gewaltig abspielen.", "Jede Mauersims, jedes Parkbankerl wird dann besetzt sein. Jeder würde dann sagen, die Öffnung der Schanigärten ist der richtige Schritt, um das Zusammentreffen der Leute zu kanalisieren.\"", "\"Während die einen vom vierten Lockdown sprechen, kommt die Gastronomie aus dem zweiten Lockdown nicht heraus\", bedauert Stefan Sternad, der für 3.800 Wirte in Kärnten spricht.", "\"Ich bin überzeugt, dass ein Öffnen der Gastronomie, aber auch der Hotellerie unter strengen Hygieneauflagen an den Zahlen der infizierten Personen nichts ändern würde – eher im Gegenteil.", "Damit würde man Leute vom Feiern im stillen Kämmerlein abhalten und dazu bringen, dass sie sich in die gesicherte Umgebung eines Lokals bewegen.\" Zu den Inzidenzzahlen könne man stehen, wie man wolle.", "Fakt aber sei, dass für eine Aufhebung der Reisewarnungen die Zahl der Infizierten je 100.000 Einwohner die maßgebliche Größe sei. \"Wir müssen alles tun, damit die Inzidenzzahl sinkt und auf tiefem Niveau bleibt, sonst haben wir im Hinblick auf den Sommer ein echtes Problem\", sagte Sternad.", "Eine Schließung des Handels galt als unwahrscheinlich, ventiliert wurde allerdings, dass mit Ausnahme der Geschäfte für den täglichen Bedarf eine Testpflicht kommen könnte, wie man sie schon von den persönlichen Dienstleistern kennt.", "Davon ist aber zumindest derzeit nicht die Rede.", "Verständnis für eine solche Maßnahme hat im Handel ohnehin niemand: \"Die absolute Katastrophe wäre Zusperren, aber Aufsperren mit Testpflicht wäre nur geringfügig besser\", sagt Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, dem STANDARD.", "Trefelik fehlt auch die Fantasie, wie eine Kontrolle der Testergebnisse, etwa in einem größeren Modegeschäft, in der Praxis umzusetzen wäre. Auch für den Handelsverband wären Tests \"die ultimative Bestrafung und wissenschaftlich nicht haltbar\", so Geschäftsführer Rainer Will.", "In dieselbe Kerbe schlägt Thorsten Schmitz, Geschäftsführer von Intersport: Für ihn wäre eine Testpflicht nicht nachvollziehbar. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie \"überreglementiert\".", "Dass sich vieles in den Privatbereich verschiebe, sei da kein Wunder, sagt Schmitz. Ernst Mayr, Chef der Fussl-Modestraße mit Sitz in Ort im Innkreis, sieht das genauso. \"Kommt es so, ist das aus wirtschaftlicher Sicht ein Schlag unter die Gürtellinie\", sagt Mayr.", "Testen nur im Non-Food-Handel sei unsinnig. \"Aber wenn es so kommt, müssen wir auch damit leben\", sagt der Innviertler Modehändler. Er bekomme ja Anrufe von den deutschen Nachbarn, die ihm sagen: \"Was habt ihr für eine lässige Regierung!\"", "Denn das Vorgehen in Deutschland, wo Fussl ebenfalls Filialen betreibt, sei erst recht keine Lösung: \"In Deutschland fällt ihnen gar nichts anderes als Zusperren ein.\" (rebu, stro, 23.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Nestrpljivo iščekivani summit savezne vlade i vlade država u daljnjoj borbi protiv pandemije korone u ponedjeljak nije donio opipljive rezultate. Za sada neće biti popuštanja ili zatezanja.", "Između Ministarstva zdravstva i zemalja istočne regije (Beč, Donja Austrija, Gradišće), o daljnjim \"mjerama\" razgovarat će se na summitu, kako je naknadno na konferenciji za tisak najavio savezni kancelar Sebastian Kurz (ÖVP).", "Gradonačelnik Beča Michael Ludwig (SPÖ) obećao je odgovarajuće rezultate \"u sljedećih nekoliko dana\". Premijer Kurz pravdao je nedostatak otvora - poput vrtova za goste - činjenicom da su stručnjaci dali odgovarajuće ocjene.", "Pilot test nastavit će se samo u Vorarlbergu. Tamo gdje je situacija na odjelima intenzivne njege stabilna nakon Uskrsa, doći će i do ublažavanja.", "Za bečki kafić Bernd Querfeld odgađanje otvaranja puba ne predstavlja potpuno iznenađenje s obzirom na velik broj zaraza. \"To se moglo očekivati\", rekao je za STANDARD operater takvih poznatih kafića kao što su Landtmann, Mozart, Hofburg ili Schönbrunn.", "Odluka bi mogla ići u prilog otvaranju da proteklih dana u saveznom glavnom gradu nije bilo tako hladno. \"Na 18, 19 stupnjeva, kako je predviđeno za sljedećih nekoliko dana, vani će biti ogromno.", "Tada će biti zauzeti svaka izbočina, svaka klupa u parku. Svatko bi tada rekao da je otvaranje vrtova pivnica pravi korak za usmjeravanje okupljanja ljudi. \"", "\"Dok neki govore o četvrtoj blokadi, ugostiteljstvo neće izaći iz druge brave\", žali Stefan Sternad, koji govori o 3.800 domaćina u Koruškoj.", "\"Uvjeren sam da otvaranje ugostiteljske djelatnosti, ali i hotelijerstva pod strogim higijenskim zahtjevima, ne bi promijenilo broj zaraženih - naprotiv.", "To bi spriječilo ljude da se zabavljaju u tihoj sobici i natjeralo ih da se presele u sigurno okruženje puba. \"Možete se baviti brojkama incidencije što god želite.", "No činjenica je da je broj zaraženih na 100 000 stanovnika odlučujući faktor za ukidanje putnih upozorenja. \"Moramo učiniti sve što je u našoj moći da broj incidencije bude niži i na niskoj razini, inače imamo stvarni problem s obzirom na ljeto\", rekao je Sternad.", "Zatvaranje trgovine smatralo se malo vjerojatnim, ali provjetravalo se da bi, osim trgovina za dnevne potrebe, mogla doći testna obveza, kao što je već poznato od pružatelja osobnih usluga.", "Ali barem trenutno o tome nema govora.", "U svakom slučaju, nitko u maloprodajnom sektoru ne razumije takvu mjeru: \"Apsolutna katastrofa bi se zaključala, ali otključavanje uz obavezno testiranje bilo bi samo malo bolje\", kaže Rainer Trefelik, predsjednik maloprodajnog odjela u Gospodarskoj komori, STANDARD.", "Trefeliku također nedostaje mašte o tome kako bi se kontrola rezultata testa, na primjer u većoj modnoj trgovini, mogla provesti u praksi. I za trgovinsko udruženje testovi bi bili \"konačna kazna i znanstveno neodrživi\", kaže direktor Rainer Will.", "Thorsten Schmitz, generalni direktor Intersporta, zauzima istu liniju: za njega obveza testiranja ne bi bila razumljiva. Iako je trgovina na malo hranom manje-više otvorena „bez pravila“, druga su područja poput gastronomije „previše regulirana“.", "Nije ni čudo da se puno toga prebacuje u privatni sektor, kaže Schmitz. Ernst Mayr, šef Fussl-Modestrasse sa sjedištem u Ort im Innkreisu, to vidi na isti način. \"Ako to učini, s ekonomskog gledišta to je udarac ispod pojasa\", kaže Mayr.", "Testiranje samo u trgovini neprehranom je besmisleno. \"Ali ako se to dogodi, moramo živjeti s tim\", kaže modni prodavač Innviertel. Pozvali su ga njemački susjedi koji su rekli: \"Kakvu ležernu vladu imate!\"", "Budući da postupak u Njemačkoj, gdje Fussl također posluje podružnicama, zasigurno nije rješenje: \"U Njemačkoj ne mogu smisliti ništa drugo već ih isključiti.\" (rebu, stro, 23.3.2021)" ]
}