{
  "id" : "GVnQCNVL",
  "url" : "https://kurier.at/wirtschaft/kurserholung-des-us-dollar-belastet-oelpreise/401151801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T07:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurserholung des US-Dollar belastet Ölpreise",
  "articleTitleTranslated" : "Oporavak američkih dolara težak je cijenama nafte",
  "articleContent" : [ "Die Zeichnungsfrist für Kleinaktionäre endet am 28.  November, institutionelle Investoren können sich noch bis 4. Dezember entscheiden. Der Preis für ein Barrel Brent um 88 Cent auf 55,11 Dollar gesunken.", "Die Ölpreise sind am Montag gesunken. Der starke Preisanstieg seit dem Jahreswechsel ist damit vorerst gestoppt. In der Früh kostete ein Barrel (159 Liter) der Nordsee-Sorte Brent 55,11 US-Dollar (44,99 Euro).", "Das waren 88 Cent weniger als am Freitag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) fiel um 58 Cent auf 51,66 Dollar.", "Deutlich unter 52 Dollar Marktbeobachter verwiesen auf Kursverluste an den asiatischen Aktienbörsen, die in der Früh die Risikofreude der Anleger dämpften und auch die Ölpreise mit nach unten zogen.", "Der Preis für US-Öl fiel deutlich unter 52 Dollar, nachdem am vergangenen Freitag bei 52,75 Dollar der höchste Stand seit März 2020 erreicht worden war. Außerdem wurden die Ölpreise durch die Kursentwicklung am Devisenmarkt ausgebremst.", "In den vergangenen Handelstagen konnte sich der US-Dollar von deutlichen Kursverlusten ein Stück weit erholen.", "Die jüngsten Gewinne der amerikanischen Währung belasteten die Ölpreise, weil Rohöl auf dem Weltmarkt in Dollar gehandelt wird und ein festerer Dollar den Rohstoff außerhalb des Währungsraumes teurer macht und die Nachfrage bremst." ],
  "articleContentTranslated" : [ "Razdoblje upisa za male dioničare završava 28. studenog, institucionalni ulagači mogu odlučiti do 4. prosinca. Cijena barela Brenta pala je za 88 centi na 55,11 dolara.", "Cijene nafte pale su u ponedjeljak. Oštar rast cijena od prijelaza godine tako je zasad zaustavljen. Ujutro je bačva (159 litara) sjevernomorske sorte Brent koštala 55,11 američkih dolara (44,99 eura).", "To je bilo 88 centi manje nego u petak. Cijena barela američkog West Texas Intermediate (WTI) pala je 58 centi na 51,66 dolara.", "Znatno ispod 52 dolara promatrači tržišta osvrnuli su se na gubitke cijena na azijskim burzama, što je ujutro prigušilo apetit investitora, a također povuklo cijene nafte.", "Cijena američke nafte pala je znatno ispod 52 dolara nakon što je prošlog petka pogodila 52,75 dolara, najvišu razinu od ožujka 2020. Uz to, cijene nafte usporavale su i promjene tečaja na deviznom tržištu.", "U posljednjih nekoliko trgovačkih dana američki se dolar mogao malo oporaviti od značajnih gubitaka.", "Nedavni dobici u američkoj valuti odmjerili su cijene nafte jer se sirovom naftom na svjetskom tržištu trguje u dolarima, a jači dolar čini sirovinu skupljom izvan valutnog područja i ograničava potražnju." ]
}