{
  "articleContent" : [ "Die Black-Lives-Matter-Bewegung lenkte den Blick nicht nur auf brutale Polizeigewalt gegen Schwarze, sondern auch auf den dahinterliegenden strukturellen Rassismus. Damit einher gingen Diskussionen um Diversität und (Unter-)Repräsentation von People of Color.", "Das meint – wie es in der Debatte um die Übersetzungen von Amanda Gorman zu sehen ist – auch Repräsentation auf sprachlicher Ebene. Die Wiener Übersetzerin Daphne Nechyba erklärt im Gespräch, warum Race nicht dasselbe bedeutet wie \"Rasse\" und wie sie die Debatte um Gorman erlebt hat.", "Nechyba plädiert auch für das Großschreiben des Adjektivs schwarz im Sinne einer politischen Selbstbezeichnung in Texten wie diesem. Da sich diese Schreibweise noch nicht allgemein durchgesetzt hat, können wir dem Wunsch hier nicht entsprechen.", "STANDARD: Frau Nechyba, wie übersetzt man den Begriff Race auf Deutsch? Nechyba: Begriffe wie Race, People of Color oder Mixed sind wahnsinnig schwer zu übersetzen.", "Dem deutschen Rassebegriff hängt das Verständnis von \"Rasse\" als eine biologistische Kategorie nach, während Race ein soziokulturelles Konzept meint. Grundsätzlich plädiere ich zwecks der barrierefreien Kommunikation für die Übersetzung von Begriffen, jedoch nicht unbedingt in diesem Fall.", "STANDARD: Was genau bedeutet hier \"soziokulturelles Konzept\"? Nechyba: Anfangs hat man durch die Kategorie der \"Rasse\" als Unterscheidungskriterium versucht, von phänotypischen Un terschieden zwischen Menschen auf biologische Unterschiede zu schließen.", "Das war untrennbar mit kulturellen Annahmen über und Stereotypisierungen von bestimmten \"Rassen\" verbunden, die uns bis heute prägen. Obwohl die Idee verschiedener Menschenrassen wissenschaftlich widerlegt ist, sprechen wir trotzdem unter anderem von schwarzen und weißen Menschen.", "Race dagegen bedeutet die Teil habe an kulturellen Praktiken, ein nationenübergreifendes kulturelles Gedächtnis und eine ähnliche Geschichte, und zwar besonders im Falle marginalisierter Races. STANDARD: Können Sie uns ein Beispiel für ein Übersetzungs-No-Go geben?", "Nechyba: Bei \"farbige Personen\" als Übersetzung für People of Color stellt es mir die Haare auf. \"Farbig\" ist ein Kolonialbegriff, während sich People of Color als Selbstbezeichnung von den Free People of Color ableitet.", "Das waren damals nicht-weiße Menschen, die aber nicht versklavt waren. Das hat eine ganz andere Ursprungsgeschichte.", "STANDARD: Ad Selbstbezeichnung: Aus der Black Community gibt es den Wunsch, das Wort black beziehungsweise schwarz auch in seinem adjektivischen Gebrauch, also wenn es sich auf eine Person bezieht, großzuschreiben.", "Warum? Nechyba: Durch die Großschreibung des Wortes wird eben gezeigt, dass es sich nicht um eine biologistische Kategorie, sondern um ein soziokulturelles Konstrukt handelt. Ich finde es wichtig, auf diese Selbstbezeichnungen zu achten und sie zu respektieren.", "Sonst landen wir dort, wo dann gerne gesagt wird: \"Wir sind doch alle Menschen, rotes Blut fließt durch uns alle.\" Das ist ein utopischer Gedanke, die reale Welt sieht anders aus. Diese \"Farbenblindheit\" erschwert die Auseinandersetzung mit dem Thema Race.", "STANDARD: Wie wir auch in der Debatte um gendergerechte Sprache sehen, will sich die Mehrheitsgesellschaft die Sprache nicht von Minderheiten diktieren lassen. Nechyba: Das klingt nach einer Hundepfeife dafür, sich nicht mit internalisierten Vorurteilen beschäftigen zu wollen.", "STANDARD: Sie haben sich mit der deutsch sprachigen Übersetzung von Chimamanda Ngozi Adichies Roman \"Americanah\" beschäftigt. Was ist Ihnen dabei aufgefallen? Nechyba: Es ist ein Roman voller Kulturspezifika.", "Für das Verständnis solcher Werke ist sehr viel Vorwissen nötig. Sie können für den deutschsprachigen Markt also nur schwer zugänglich gemacht werden, wenn wir dabei dem Anspruch folgen, \"unsichtbare\" Übersetzungen zu produzieren.", "Davon halte ich aber nichts. Ich finde es wichtiger, auch über Glossare und Fußnoten Bedeutungsebenen zu erschließen, obwohl das ungern gesehen ist. STANDARD: Wie steht es um die Repräsentation von People of Color im deutschsprachigen Übersetzungsbetrieb?", "Nechyba: Übersetzen an sich ist kein geschützter Beruf, es ist also schwer, an Zahlen zu kommen, wie viele People Of Color hier tätig sind. Aber wir sehen ja anhand der Gorman-Debatte, welche Menschen sich dar über streiten, sie zu übersetzen.", "Es braucht also eine Person of Color, die übersetzt gehört, um überhaupt einen Diskurs zu starten. STANDARD: Der Diskurs dreht sich vor allem um die Frage, ob nicht alle alles übersetzen können sollen.", "Nechyba: Im Falle Gormans geht es konkret um eine Aktivistin, die sich in ihrem Gedicht mit Race und der afrikanischen Diaspora sowie ihrer Identität als schwarzer Frau befasst.", "Ergibt sich nun der Wunsch, die geeignetste Person für eine Übersetzung ihrer Werke zu finden, stellt sich die Frage, ob das nicht eine Person mit ähnlichen Lebensrealitäten ist.", "STANDARD: Hätte man als Übersetzerin eine aktivistische schwarze Niederländerin gewählt, hätte diese doch auch nicht dieselbe Lebensrealität wie Gorman. Wirft man da nicht wieder alle schwarzen Menschen in einen Topf?", "Nechyba: Natürlich unterscheidet sich hier vieles. Doch ist Rassismus ein globales Phänomen. Ähnliche Lebensrealitäten ergeben sich bereits aufgrund der Markierung als schwarze Person, und das über nationale Grenzen hinweg.", "Sexismus dient hier als guter Vergleich, denn er ist kulturspezifisch. Trotzdem wissen die meisten Frauen – egal woher sie kommen –, was Sexismus bedeutet. So ähnlich verhält es sich mit Rassismuserfahrungen.", "STANDARD: Die Übersetzungsdebatte wurde schnell zu einer Debatte über Cancel-Culture.", "Nechyba: Cancel-Culture wie auch politische Korrektheit sind Begriffe, die ursprünglich aus schwarzen, queeren Communitys beziehungsweise aus der linken Szene der USA stammen und später von Konservativen einvernommen wurden.", "Damit ist der Prozess gemeint, Menschen aufgrund eines Fehlverhaltens aus sozialen Räumen zu verbannen. Das ist in diesem Fall nicht passiert. Es wurde nur die Frage aufgeworfen, ob es sich tatsächlich um die kompetentesten Personen für eine solche Übersetzung handelt.", "STANDARD: Cancel-Culture ist also hier der falsche Begriff? Nechyba: Ja, absolut.", "Mir fällt außerdem auf, dass Schlagwörter wie Cancel-Culture oder politische Korrektheit oder der Vorwurf, jemand betreibe Identitätspolitik, oft zur Übertönung der Menschen dienen, die über strukturelle Probleme reden möchten.", "Gefragt wird dann oft \"Warum darf ich dies und jenes nicht mehr tun oder sagen?\" anstatt \"Warum sind gewisse Menschen unterrepräsentiert?\". STANDARD: Konnte die Black-Lives-Matter-Bewegung auch in Österreich politisch und im Kulturbereich etwas verändern?", "Nechyba: Politisch hat sich mit dem Black-Voices-Volksbegehren viel getan. In der Kulturszene fällt mir auf, dass etwas Bewegung in die Sache gekommen ist – besonders im Museumsbetrieb, aus dem es einige Projektanfragen an die Black Community gab.", "Auch ich habe kürzlich für die Kunsthalle Wien übersetzt. Global gesehen ist das nochmal viel sichtbarer, man denke an die Filmbranche. STANDARD: Wird das nicht schnell auch wieder ausbeuterisch, wenn sich Institutionen nur mit People of Color schmücken wollen?", "Nechyba: Um mit einem Slangwort zu antworten: Was Sie meinen, nennt sich \"Diversity Clout\". Das gibt es nicht nur im Kulturbetrieb, sondern auch in anderen Unternehmen, wo dann halt eine Person of Color angestellt wird.", "Wünschenswert wäre, dass es sich dabei nicht nur um eine Geste handelt, sondern dass sich die Tiefenstrukturen solcher Betriebe verändern. Es sollen Leute in Machtpositionen gebracht werden, in die sie vorher nicht kommen konnten.", "Aber klar, es ist eine Gratwanderung. (Amira Ben Saoud, 2.4.2021) Zur Person: Daphne Nechyba (24) arbeitet als Übersetzerin in den Sprachen Deutsch, Englisch und Spanisch." ],
  "articleContentTranslated" : [ "Pokret Black Lives Matter skrenuo je pozornost ne samo na brutalno policijsko nasilje nad crncima, već i na temeljni strukturni rasizam. To su popratile rasprave o raznolikosti i (pod) zastupljenosti ljudi boje boje.", "To također znači - kao što se može vidjeti u raspravi o prijevodima Amande Gorman - zastupljenost na jezičnoj razini. Bečka prevoditeljica Daphne Nechyba u jednom intervjuu objašnjava zašto rasa ne znači isto što i \"rasa\" i kako je doživjela raspravu o Gormanu.", "Nechyba se također zalaže za upotrebu velikih pridjeva crne boje u smislu političke samooznake u ovakvim tekstovima. Budući da ovaj zapis još nije postao općeprihvaćen, ovdje ne možemo udovoljiti zahtjevu.", "STANDARD: Gospođo Nechyba, kako prevodite pojam rasa na njemački? Nechyba: Pojmove poput rase, obojenih ili miješanih ljudi nevjerojatno je teško prevesti.", "Njemački koncept rase ovisi o razumijevanju \"rase\" kao biološke kategorije, dok rasa znači sociokulturni koncept. U osnovi, zalažem se za prijevod pojmova u svrhu komunikacije bez prepreka, ali ne nužno u ovom slučaju.", "STANDARD: Što ovdje točno znači \"socio-kulturni koncept\"? Nechyba: U početku je pokušano koristiti kategoriju \"rasa\" kao kriterij za razlikovanje kako bi se zaključile biološke razlike od fenotipskih razlika među ljudima.", "To je bilo neraskidivo povezano s kulturnim pretpostavkama i stereotipima određenih \"rasa\" koje nas oblikuju do danas. Iako je ideja o različitim ljudskim rasama znanstveno opovrgnuta, i dalje među ostalim govorimo o crno-bijelim ljudima.", "Rasa, s druge strane, znači sudjelovanje u kulturnim praksama, transnacionalnom kulturnom pamćenju i sličnoj povijesti, posebno u slučaju marginaliziranih rasa. STANDARD: Možete li nam dati primjer prijevoda bez zalaska?", "Nechyba: Kada je riječ o \"obojenim ljudima\" kao prijevodu za one koji imaju boju, kosa mi se uspravlja. \"Obojeno\" je kolonijalni pojam, dok su ljudi u boji izvedeni od slobodnih ljudi u boji kao samoodređenje.", "Tada su bili nebijelci, ali nisu robovali. To ima potpuno drugačiju priču o podrijetlu.", "STANDARD: Samoodređivanje oglasa: Zajednica crnaca želi riječ crno ili crno napisati velikim slovom u svojoj adjektivnoj upotrebi, tj. Kada se odnosi na osobu.", "Zašto? Nechyba: Pisanje velikih slova riječi pokazuje da to nije biološka kategorija, već sociokulturni konstrukt. Smatram važnim obratiti pažnju na te samooznake i poštivati ih.", "Inače završimo tamo gdje ljudi vole reći: \"Svi smo ljudi, crvena krv teče kroz sve nas\". To je utopijska misao, stvarni svijet izgleda drugačije. Ova \"sljepoća za boje\" otežava bavljenje temom rase.", "STANDARD: Kao što možemo vidjeti u raspravi o rodno osjetljivom jeziku, većinsko društvo ne želi da jezikom diktiraju manjine. Nechyba: To zvuči kao pasji zvižduk jer se ne želi nositi s internaliziranim predrasudama.", "STANDARD: Radili ste na njemačkom prijevodu romana Chimamande Ngozi Adichie \"Americanah\". Što ste primijetili? Nechyba: To je roman prepun kulturnih specifičnosti.", "Za razumijevanje takvih djela potrebno je puno predznanja. Stoga ih teško možemo učiniti dostupnima tržištu njemačkog govornog područja samo ako slijedimo cilj stvaranja \"nevidljivih\" prijevoda.", "Ali mislim da nije. Mislim da je važnije razviti značenjske razine pomoću pojmovnika i fusnota, iako to nije nešto što ljudi žele vidjeti. STANDARD: Kakva je zastupljenost People of Color u njemačkom govornom poslu?", "Nechyba: Prevođenje samo po sebi nije zaštićena profesija, pa je teško dobiti bilo kakve podatke o tome koliko People Of Colour ovdje radi. Ali iz rasprave o Gormanu možemo vidjeti koji se ljudi svađaju oko prevođenja.", "Dakle, potrebna je osoba u boji koju treba prevesti da bi uopće započela diskurs. STANDARD: Govor se uglavnom odnosi na pitanje ne bi li svi trebali moći sve prevesti.", "Nechyba: U Gormanovom slučaju posebno se govori o aktivistici čija se pjesma bavi rasom i afričkom dijasporom, kao i njezinim identitetom crnke.", "Ako se sada pojavi želja da se pronađe najpogodnija osoba za prijevod vaših djela, postavlja se pitanje nije li to osoba sa sličnom stvarnošću u životu.", "STANDARD: Da je za prevoditeljicu izabrana aktivistička crna Nizozemka, ne bi imala istu životnu stvarnost kao Gorman. Nije li to mjesto gdje su svi crnci opet spojeni?", "Nechyba: Naravno da ovdje ima puno razlika. Ali rasizam je globalni fenomen. Slične stvarnosti nastaju zbog obilježavanja crncem i to preko državnih granica.", "Ovdje seksizam služi kao dobra usporedba jer je specifičan za kulturu. Unatoč tome, većina žena - bez obzira odakle dolaze - znaju što znači seksizam. Slično je i s iskustvima rasizma.", "STANDARD: Rasprava o prijevodu brzo se pretvorila u raspravu o otkazivanju kulture.", "Nechyba: Otkazivanje kulture kao i politička korektnost pojmovi su koji izvorno dolaze iz crnaca, queer zajednica ili s ljevičarske scene u SAD-u, a kasnije su ih ispitivali konzervativci.", "To znači postupak zabrane ljudima iz društvenih prostora zbog nedoličnog ponašanja. To se u ovom slučaju nije dogodilo. Postavljalo se jedino pitanje jesu li zapravo najkompetentniji ljudi za takav prijevod.", "STANDARD: Dakle, otkazivanje kulture je li ovdje pogrešan izraz? Nechyba: Da, apsolutno.", "Također primjećujem da krilatice poput otkazivanja kulture ili političke korektnosti ili optužbe da netko provodi politiku identiteta često služe za utapanje ljudi koji žele razgovarati o strukturnim problemima.", "Često se postavlja pitanje \"Zašto više ne smijem učiniti ili reći ovo ili ono?\" umjesto \"Zašto su određeni ljudi nedovoljno zastupljeni?\" STANDARD: Može li pokret Black Lives Matter promijeniti nešto politički i na kulturnom polju u Austriji?", "Nechyba: Mnogo se toga politički dogodilo s referendumom o crnim glasovima. Na kulturnoj sceni primjećujem da je došlo do pomaka u tom pitanju - posebno u muzejskom poslu, odakle je bilo nekoliko projektnih upita za Crnu zajednicu.", "Nedavno sam prevodio i za Kunsthalle Wien. Gledano globalno, ovo je još vidljivije, sjetite se samo filmske industrije. STANDARD: Zar brzo ne postane opet eksploatatorsko kad se institucije samo žele ukrasiti obojenim ljudima?", "Nechyba: Odgovoriti žargonskom riječju: Ono što mislite naziva se \"Diversity Clout\". To ne postoji samo u kulturnom sektoru, već i u drugim tvrtkama u kojima je zaposlena osoba u boji.", "Bilo bi poželjno da ovo nije samo gesta, već da se duboke strukture takvih ustanova promijene. Cilj je ljude postaviti na položaje moći na koje prije nisu mogli doći.", "Ali naravno, to je šetnja uskim užetom. (Amira Ben Saoud, 2. travnja 2021.) Osobni podaci: Daphne Nechyba (24) radi kao prevoditeljica na njemački, engleski i španjolski." ],
  "articleId" : "gvPrLgsW",
  "articleTitle" : "Übersetzerin Nechyba: \"Bei 'farbig' stellt es mir die Haare auf\"",
  "articleTitleTranslated" : "Prevoditelj Nechyba: \"Uz 'obojeno' mi se kosa uspravlja\"",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "gvPrLgsW",
  "publishedOn" : "2021-04-05T10:01:52Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125582884/daphne-nechybabei-farbig-stellt-es-mir-die-haare-auf?ref=rss"
}