{
  "id" : "GVQOKIXg",
  "url" : "https://kurier.at/sport/wintersport/trotz-corona-die-hahnenkammrennen-in-kitzbuehel-finden-statt/401158758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877763/46-174079067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotz Corona: Die Hahnenkammrennen in Kitzbühel finden statt",
  "articleTitleTranslated" : "Unatoč Coroni: održavaju se utrke Hahnenkamm u Kitzbühelu",
  "articleContent" : [ "ÖSV-Präsident Peter Schröcksnadel erklärte, dass es keinen Grund gäbe, die Rennen in Kitzbühel abzusagen. \"Es gibt ja mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol, unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Coronafall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein\", sagte er im ORF-TV-Interview.", "Man müsse nur aufpassen und das sei Angelegenheit der Stadtgemeinde, dass keine Partys auf der Straße gefeiert werden. \"Denn diese Bilder gehen dann um die Welt, obwohl sie mit dem Rennen nichts zu tun haben.\"", "Vorsichtiger Weg der Sicherheit Wegen der \"festgestellten 17 Virus-Mutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben\", sei man den sehr vorsichten Weg der Sicherheit gegangen und haben die Wengen-Rengen nicht in Kitzbühel nachgetragen.", "\"Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen\", sagte Platter. Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden.", "In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker. Der Super-G findet erst am Sonntag statt.", "Der traditionelle Slalom auf dem Ganslernhang fällt nach diversen coronabedingten Verschiebungen aus, er wurde ersatzweise am (heutigen) Sonntag in Flachau gefahren. Die Regierung gab am Samstag bekannt, den Lockdown wegen der Corona-Pandemie bis mindestens 7.", "Februar zu verlängern. Spitzensportveranstaltungen dürfen aber weiterhin ohne Publikum stattfinden." ],
  "articleContentTranslated" : [ "Predsjednik ÖSV-a Peter Schröcksnadel izjavio je da nije bilo razloga za otkazivanje utrka u Kitzbühelu. \"Postoji nekoliko razloga zašto bi se to trebalo dogoditi. A glavni razlog je taj što je incidencija u Tirolu ispod 100.", "Drugo je da u proteklih nekoliko tjedana nismo stvorili niti jedan slučaj korone u svom mjehuru u kojem smo se utrkivali. Dakle, naše su utrke vrlo sigurne, tako će biti i u Kitzbühelu \", rekao je u TV intervjuu za ORF.", "Morate biti oprezni, a na općini je stvar da se nijedna zabava ne slavi na ulici. \"Jer ove slike tada obilaze svijet, iako nemaju nikakve veze s utrkom.\"", "Oprezan put sigurnosti Zbog \"17 mutacija virusa pronađenih kod navodnih instruktora skijanja iz Engleske, koje su nas potresle\", krenuli su vrlo opreznim putem sigurnosti, a Wengen-Rengen u Kitzbühelu nisu ništa dodali.", "\"Poduzete su sve mjere predostrožnosti jer su zdravlje i sigurnost najvažniji\", rekao je Platter. Nakon otkazivanja utrka Lauberhorn, za ovaj su vikend u Kitzbühelu u početku bila planirana dva slaloma, koja su potom premještena u Flachau.", "U Kitzbühelu se ove godine održavaju dvije vožnje nizbrdo, u petak ona za neuspjelu utrku Wengen, u subotu klasika Hahnenkamm. Super-G održat će se samo u nedjelju.", "Tradicionalni slalom na Ganslernhangu otkazan je nakon raznih odgoda povezanih s koronom, vozio se kao alternativa u (danas) nedjelju u Flachauu. Vlada je u subotu najavila da će se zaključati zbog pandemije korone do najmanje 7.", "Veljače da se produži. Vrhunski sportski događaji i dalje se mogu održati bez publike." ]
}