{
  "id" : "gVqSQHEK",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-medikamenten-cocktail-gegen-covid-19-wirksam/401328591",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:49:25Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4561538/46-166628945.jpg",
  "imageCopyright" : "Getty Images/smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Medikamenten-Cocktail gegen Covid-19 wirksam",
  "articleTitleTranslated" : "Novi koktel s drogama učinkovit protiv Covid-19",
  "articleContent" : [ "Studien machen Mut für den Kampf gegen Covid19: Eine Medikamenten-Kombination ist laut neuen Daten des Schweizer Pharmakonzerns Roche gegen das Coronavirus wirksam.", "Ein Antikörper-Cocktail aus Casirivimab und Imdevimab habe Krankenhaus-Einweisungen und Todesfälle um rund 70 Prozent reduziert, teilte Roche mit. Zudem habe die von Regeneron entwickelte Therapie zu einer Verkürzung der Dauer der Symptome um vier Tage geführt.", "Die Studienergebnisse würden der US-Gesundheitsbehörde FDA sowie der Europäische Arzneimittelagentur EMA vorgelegt.", "Der Cocktail aus Casirivimab und Imdevimab habe auch alle wichtigen zweitrangigen Endpunkte in der Studie mit dem Namen Regn-cov 2067 erreicht, einschließlich der Fähigkeit, die Symptomdauer von 14 auf zehn Tage zu reduzieren.", "Darüber hinaus zeigte eine begleitende Phase-II-Studie (Regn-Cov 20145) bei symptomatischen oder asymptomatischen, nicht-hospitalisierten Patienten mit niedrigem Risiko eine signifikante und vergleichbare Reduktion der Viruslast bei bestimmten Dosierungen.", "Zusätzlich zu diesen Studien bei nicht hospitalisierten Patienten wird der Antikörpercocktail derzeit in einer klinischen Studie der Phase II/III zur Behandlung von Covid-19 bei hospitalisierten Patienten und in einer Phase-III-Studie zur Prävention von Covid-19 bei Haushaltskontakten von infizierten Personen untersucht. " ],
  "articleContentTranslated" : [ "Studije potiču borbu protiv Covid19: Prema novim podacima švicarske farmaceutske tvrtke Roche, kombinacija lijekova učinkovita je protiv koronavirusa.", "Koktel s protutijelima od kazirivimaba i imdevimaba smanjio je broj primanja u bolnicu i smrtnih slučajeva za oko 70 posto, rekao je Roche. Uz to, terapija koju je razvio Regeneron smanjila je trajanje simptoma za četiri dana.", "Rezultati studije bit će predstavljeni američkoj FDA i Europskoj agenciji za lijekove EMA.", "Koktel casirivimab i imdevimab također je ispunio sve glavne sekundarne krajnje točke u studiji nazvanoj Regn-cov 2067, uključujući sposobnost smanjenja trajanja simptoma s 14 na 10 dana.", "Uz to, popratna studija II. Faze (Regn-Cov 20145) pokazala je značajno i usporedivo smanjenje virusnog opterećenja kod određenih doza kod simptomatskih ili asimptomatskih, ne-hospitaliziranih, nego-hospitaliziranih bolesnika s malim rizikom.", "Uz ove studije na ne hospitaliziranim pacijentima, koktel s protutijelima trenutno se istražuje u kliničkoj studiji faze II / III za liječenje Covid-19 kod hospitaliziranih bolesnika i u studiji faze III za prevenciju Covid-19 u kućanski kontakti inficiranih osoba." ]
}