{
  "id" : "gvTw5LIv",
  "url" : "https://kurier.at/wirtschaft/karriere/lehrgang-fuer-aufsichtsraete-junger-schwung-in-die-alte-welt/401168023",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4896892/46-90377577.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lehrgang für Aufsichtsräte: Junger Schwung in die alte Welt",
  "articleTitleTranslated" : "Tečaj za nadzorne odbore: mladi zamah u starom svijetu",
  "articleContent" : [ "Diversität ist ein Schlagwort unserer Zeit. Um in der Praxis mehr Buntheit in Aufsichtsräte zu bringen, respektive: um diese zu verjüngen, startete Rechtsanwalt Peter Kunz vor mittlerweile vier Jahren den Lehrgang Aufsichtsrat next Generation.", "„Es ist wichtig, dass die junge Generation in diesen wichtigen Kontrollgremien vertreten ist. Weil sie die Welt anders sehen, und damit auch wichtige Akzente für die Zukunft eines Unternehmens setzen können“, sagt Peter Kunz.", "Das Curriculum des einjährigen Lehrgangs zielt darauf ab, Young Professionals auf die Ausübung eines Aufsichtsratsmandat vorzubereiten.", "In zwei Semestern (mit Zwischen- und Abschlusstest und Zertifikat) werden 25- bis 35-Jährige auf die Pflichten und Verantwortung eines Aufsichtsratsmandats vorbereitet.", "Monatlich gibt es eine Unterrichtseinheit, Vortragende aus Wirtschaft und Wissenschaft sprechen über Haftung, Gesellschaftsformen, Verantwortung und Leistung, die ein Aufsichtsrat zu erfüllen hat. Auch heuer wieder wurden 16 Teilnehmer ausgewählt.", "Ihr Wissen, das sie beim Lehrgang erwerben, können sie künftig für Funktionen in Beiräte, Gremien und Vereinen nützen. Ein Alumni-Club forciert ein weiteres, wichtiges Ziel des Lehrgangs: dass Junge in einem Netzwerk gut miteinander verbunden sind.", "Eine Anmeldung für dieses Jahr ist nicht mehr möglich. Bei Interesse kann man sich für den nächsten Lehrgang anmelden: www.arnextgen.at.", "Der Lehrgang: Aufsichtsrat next Generation richtet sich an Young Professionals zwischen 25 und 35 Jahren Das Ziel: Die junge Generation vermehrt in  die (alten) Aufsichtsräte zu bringen Infos: Der Lehrgang dauert ein Jahr.", "Kostenbeitrag: 300 Euro. Interessierte finden Infos unter www.arnextgen.at" ],
  "articleContentTranslated" : [ "Raznolikost je krilatica našeg vremena. Kako bi nadzornim odborima donio više raznolikosti u praksi, ili ih podmladio, odvjetnik Peter Kunz prije četiri godine započeo je tečaj nadzorne komisije sljedeće generacije.", "“Važno je da mlađa generacija bude zastupljena u tim važnim kontrolnim tijelima. Budući da svijet vide drugačije i stoga također mogu postaviti važne naglaske za budućnost tvrtke “, kaže Peter Kunz.", "Kurikulum jednogodišnjeg tečaja ima za cilj pripremiti mlade stručnjake za izvršavanje mandata nadzornog odbora.", "U dva semestra (s srednjim i završnim testom i certifikatom), djeca od 25 do 35 godina pripremaju se za dužnosti i odgovornosti mandata nadzornog odbora.", "Svaki mjesec postoji nastavna jedinica, govornici iz gospodarstva i znanosti govore o odgovornosti, korporativnim oblicima, odgovornosti i uspješnosti koje nadzorni odbor mora ispuniti. I ove godine odabrano je 16 sudionika.", "Znanja koja steknu tijekom tečaja mogu se u budućnosti koristiti za funkcije u savjetodavnim odborima, odborima i udrugama. Alumni klub promiče još jedan važan cilj tečaja: da su mladi dobro povezani u mrežu.", "Registracija za ovu godinu više nije moguća. Ako ste zainteresirani, možete se prijaviti za sljedeći tečaj: www.arnextgen.at.", "Tečaj: Nadzorni odbor Next Generation namijenjen je mladim profesionalcima u dobi od 25 do 35 godina Cilj: Dovođenje mlađe generacije u (stari) nadzorni odbor Informacije: Tečaj traje godinu dana.", "Doprinos troškovima: 300 eura. Zainteresirani informacije mogu pronaći na www.arnextgen.at" ]
}