{
  "id" : "GvZUX2jl",
  "url" : "https://kurier.at/wirtschaft/unilever-pflegeprodukte-sind-bald-nicht-mehr-normal/401213131",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:23:30Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/584691/unilever-000_APA_ROBERT%252BJAEGER.jpg",
  "imageCopyright" : "APA/ROBERT JAEGERunbegrenzt verfügbar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unilever-Pflegeprodukte sind bald nicht mehr \"normal\"",
  "articleTitleTranslated" : "Proizvodi za njegu Unilever uskoro više neće biti \"normalni\"",
  "articleContent" : [ "Der Verbrauchsgüterkonzern Unilever will künftig den Begriff \"normal\" nicht mehr zur Beschreibung seiner Pflegeprodukte verwenden. Das teilte das multinationale Unternehmen mit Hauptsitz in London am Dienstag mit.", "Unilever stellt unter anderem die Marken \"Dove\", \"Vaseline\" und \"Axe\" her. Der Begriff taucht teilweise bei Shampoos oder auch bei Body-Lotions auf, wo es beispielsweise heißt \"für normale Haut\". Mit dem Schritt soll verhindert werden, dass sich Menschen ausgeschlossen fühlen.", "Bei einer Umfrage mit 10.000 Teilnehmern in neun Ländern hätten 70 Prozent der Befragten angegeben, der Begriff \"normal\" könne einen negativen Effekt auf Menschen haben, hieß es in der Mitteilung.", "Auch bei Werbung will Unilever künftig auf die nachträgliche Bearbeitung von Körperformen, Proportionen oder Hautfarbe verzichten und mehr Menschen von unterschiedlichen und bisher unterrepräsentierten Gruppen abbilden.", "\"Wir sind entschlossen, schädliche Normen und Stereotypen zu bekämpfen und eine breitere, inklusivere Definition von Schönheit zu formen\", sagte Sunny Jain, der Chef der Schönheits- und Pflege-Sparte von Unilever der Mitteilung zufolge." ],
  "articleContentTranslated" : [ "Tvrtka za široku potrošnju Unilever više ne želi koristiti izraz \"normalno\" za opis svojih proizvoda za njegu. Multinacionalna tvrtka sa sjedištem u Londonu priopćila je u utorak.", "Unilever proizvodi, između ostalih, marke \"Dove\", \"Vaseline\" i \"Axe\". Izraz se ponekad pojavljuje u šamponima ili losionima za tijelo, gdje kaže, na primjer, \"za normalnu kožu\". Korak je spriječiti ljude da se osjećaju izostavljeno.", "U istraživanju od 10.000 sudionika u devet zemalja, 70 posto ispitanih izjavilo je da bi pojam \"normalno\" mogao negativno utjecati na ljude, navodi se u priopćenju.", "U budućnosti, Unilever također želi odustati od naknadnog uređivanja oblika tijela, proporcija ili boje kože u oglašavanju i pokazati više ljudi iz različitih i ranije nedovoljno zastupljenih skupina.", "\"Odlučni smo u borbi protiv štetnih normi i stereotipa i stvoriti širu, sveobuhvatniju definiciju ljepote\", rekla je Sunny Jain, voditeljica Unileverovog odjela za njegu i njegu kože, navodi se u najavi." ]
}