{
  "id" : "GWaEdHnW",
  "url" : "https://kurier.at/politik/inland/reaktionen-zu-lockerungen-massentests-sind-schaedliche-massnahme/401117145",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T15:25:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reaktionen zu Lockerungen: \"Massentests sind schädliche Maßnahme\"",
  "articleTitleTranslated" : "Reakcije na opuštanje: \"masovni testovi su štetne mjere\"",
  "articleContent" : [ "So reagieren die Oppositionsparteien auf die Lockerungs-Maßnahmen der Regierung. Die Rahmenbedingungen für die Zeit nach dem zweiten harten Lockdowns, also ab 7. Dezember, stehen.", "Von der Opposition gibt es - wie erwartet - teils harte Kritik, aber vor allem in puncto Schulöffnung auch etwas Zustimmung. SPÖ: Rendi-Wagner sieht sich bestätigt SPÖ-Chefin Pamela Rendi-Wagner mahnte, dass die Lockerungen nur \"vorsichtig, schrittweise und kontrolliert\" erfolgen dürfen.", "Für die gelockerten Bereiche wie Handel und Schulen brauche es strenge Sicherheitskonzepte, denn die Fallzahlen seien noch immer auf hohem Niveau. Die Öffnung für Pflichtschulen sei richtig, sieht die Parteivorsitzende ihre Forderung erfüllt.", "Sie forderte nun auch klare Sicherheitsregeln an den Schulen und Unterstützung der Bundesländer durch die Regierung, wie etwa bei den Lehrer-Testungen und der Ausstattung mit Masken. SPÖ-Bildungssprecherin Sonja Hammerschmid monierte, dass es für die Schulen noch immer keine Planungssicherheit gebe.", "Man wisse nicht, \"welche Teststrategie das Bildungsministerium verfolgt\", so Hammerschmid.  Es sei unklar, ob es nach den Testungen der Pädagogen \"am 5. und 6. Dezember vor Weihnachten eine Wiederholung gibt\".", "Harsche FPÖ-Kritik Die FPÖ fürchtet durch die langsamen Öffnungsschritte einen harten Schlag für den Arbeitsmarkt und die Wirtschaft. Für Bundesparteiobmann Norbert Hofer kommt die Öffnung des Handels nun zu spät, da er einen Kundenansturm auf die Geschäfte erwartet.", "Hofer kritisierte in einer Aussendung zudem, dass der Lockdown nur teilweise zurückgefahren wird. Gastronomie und Hotellerie bekämen nicht die Chance, unter klaren Regeln wieder zu arbeiten. Die Öffnung der Skilifte begrüßt Hofer, da sich Bewegung im Freien positiv auswirke.", "Er könne aber nicht nachvollziehen, dass dies erst ab Weihnachten passiert. Wiederholt harsche Kritik übte er an den bevorstehenden Massentests: \"Wir unterstützen alle Maßnahmen, die evidenzbasiert umgesetzt werden, um die Ausbreitung des Corona-Virus einzudämmen.", "Nicht nachvollziehbare, ja sogar schädliche Maßnahmen wie die Massentests lehnen wir ab. Wir brauchen diese Kapazitäten dringend in anderen Bereichen.\"", "Die Verteilung von teilweise offenbar minderqualitativen Masken an Alters- und Pflegeheimen kritisierte Hofer einmal mehr und erklärte, dass eine rechtliche Prüfung der Haftungsfrage im Laufen sei. Neos: \"Unverhältnismäßig\" Und die Neos?", "Zwar hob Vize-Klubobmann Nikolaus Scherak die Öffnung der Pflichtschulen positiv hervor, kritisierte aber fehlende Planbarkeit für jene Unternehmer, die noch nicht öffnen dürfen. Scharfe Kritik übte er am Vorhaben, rund um die Weihnachtsferien strenge Einreisebestimmungen in Kraft treten zu lassen.", "Von der fehlenden Planbarkeit seien all jene Unternehmen betroffen, die ab 7. Dezember noch nicht aufsperren dürfen. \"Die Bundesregierung ist nicht bereit, klar zu sagen, unter welchen Bedingungen wieder aufgesperrt werden kann.\"", "Es brauche klare Kriterien, wann weitere Öffnungsschritte gesetzt werden können. Auch trat Scherak dafür ein, der Gastronomie 100 Prozent der Umsatzausfälle zu ersetzen - der verlängerte Umsatz-Ersatz sieht 50 Prozent vor.", "Klar abgelehnt werden von den Pinken die nun nur mehr in der Nacht geltenden Ausgangsbeschränkungen. \"Ich halte das immer noch für unverhältnismäßig\", so der Abgeordnete. Und \"gar nicht nachvollziehbar\" seien die geplanten strengen Einreisebeschränkungen rund um die Weihnachtsferien.", "\"Das bedeuten nichts anderes als ein Reiseverbot für knapp eine halbe Million Auslandsösterreicher.\" Gemeindebund: Massentests \"wichtiger Beitrag\" Der Österreichische Gemeindebund wiederum begrüßt die Öffnungsschritte.", "\"Uns allen ist klar, dass es beim Kampf gegen das Corona-Virus in den nächsten Wochen und Monaten noch große gemeinsame Kraftanstrengungen von allen Bürgerinnen und Bürgern braucht.", "Die in den nächsten Tagen geplanten Massentests leisten dabei auch einen wichtigen Beitrag\", erklärte Gemeindebund-Präsident Alfred Riedl in einer Aussendung. Positiv sieht der Gemeindebund auch den wieder beginnenden Regelbetrieb in Kindergärten und Pflichtschulen." ],
  "articleContentTranslated" : [ "Ovako oporbene stranke reagiraju na vladine mjere ublažavanja. Postoje okvirni uvjeti za vrijeme nakon drugog zaključavanja, tj. Od 7. prosinca.", "Očekivano, bilo je oštrih kritika oporbe, ali i odobravanja, posebno u vezi s otvaranjem škole. SPÖ: Rendi-Wagner vidi kako je potvrdila da je šefica SPÖ-a Pamela Rendi-Wagner upozorila da ublažavanje treba biti samo \"oprezno, postupno i kontrolirano\".", "Potrebni su strogi sigurnosni koncepti za opuštena područja kao što su trgovina i škole, jer je broj slučajeva još uvijek na visokoj razini. Čelnik stranke vjeruje da je otvaranje obveznih škola ispravno.", "Sada je također pozvala na jasna sigurnosna pravila u školama i potporu vlade saveznih država, poput testova za učitelje i pružanja maski. Glasnogovornica SPÖ-a za obrazovanje Sonja Hammerschmid požalila se da još uvijek ne postoji sigurnost planiranja za škole.", "Ne zna se \"koju strategiju ispitivanja provodi Ministarstvo obrazovanja\", rekao je Hammerschmid. Nejasno je hoće li nakon testiranja učitelja biti \"ponavljanja 5. i 6. prosinca prije Božića\".", "Oštra kritika FPÖ-a FPÖ se boji da će polagani koraci otvaranja nanijeti snažan udarac tržištu rada i gospodarstvu. Za čelnika savezne stranke Norberta Hofera otvaranje trgovine dolazi prekasno jer očekuje nalet kupaca u trgovine.", "Hofer je također u emisiji kritizirao da je zaključavanje samo djelomično smanjeno. Gastronomija i hotelijerstvo ne bi dobili priliku ponovno raditi pod jasnim pravilima. Hofer pozdravlja otvaranje žičara, jer vježbanje na otvorenom ima pozitivan učinak.", "Ali nije mogao shvatiti da će se to dogoditi tek od Božića. U više je navrata kritizirao nadolazeće masovne testove: \"Podržavamo sve mjere koje se provode na temelju dokaza koji sadrže širenje virusa korone.", "Odbacujemo nerazumljive, čak i štetne mjere poput masovnih ispitivanja. Hitno su nam potrebni ti kapaciteti u drugim područjima. \"", "Hofer je još jednom kritizirao distribuciju dijelova naoko lošije kvalitetnih maski u domove umirovljenika i njegu i izjavio da je u tijeku pravni pregled pitanja odgovornosti. Neos: \"Nerazmjerno\" A Neos?", "Potpredsjednik potpredsjedničkog kluba Nikolaus Scherak pozitivno je naglasio otvaranje obveznih škola, ali kritizirao je nedostatak planiranja za one poduzetnike koji još ne smiju otvoriti. Oštro je kritizirao plan da oko božićnih blagdana stupe na snagu strogi propisi o ulazu.", "Sve one tvrtke koje se još ne smiju otključati od 7. prosinca pogođene su nedostatkom predvidljivosti. \"Savezna vlada nije spremna jasno reći pod kojim uvjetima se otključavanje može ponovno dogoditi.\"", "Potrebni su jasni kriteriji kada se mogu poduzeti daljnji koraci otvaranja. Scherak se također zalagao za zamjenu 100 posto gubitaka u prodaji u ugostiteljstvu - proširena zamjena prodaje predviđa 50 posto.", "Ružičasti ljudi jasno odbijaju izlazna ograničenja koja sada vrijede samo noću. \"I dalje mislim da je to neproporcionalno\", rekao je zastupnik. A planirana stroga ograničenja ulaska oko božićnih blagdana \"neshvatljiva su\".", "\"To ne znači ništa više od zabrane putovanja za gotovo pola milijuna Austrijanaca u inozemstvu.\" Udruga općina: masovna ispitivanja \"važan doprinos\" Austrijska zajednica općina zauzvrat pozdravlja korake otvaranja.", "\"Svima nam je jasno da će borba protiv virusa korone u narednim tjednima i mjesecima i dalje zahtijevati velike zajedničke napore svih građana.", "Masovna ispitivanja planirana za sljedećih nekoliko dana također će dati važan doprinos \", rekao je predsjednik Zajednice općina Alfred Riedl." ]
}