{
  "id" : "GwATvJEF",
  "url" : "https://kurier.at/wirtschaft/fahrradzusteller-gewerkschaft-vida-ueber-mjam-chef-empoert/401179642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:08:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919905/46-173717463.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fahrradzusteller: Gewerkschaft vida über Mjam-Chef empört",
  "articleTitleTranslated" : "Dostava bicikla: Sindikat Vida ogorčen šefom Mjam",
  "articleContent" : [ "Die Gewerkschaft vida ist über Aussagen des Chefs der Online-Essensbestellplattform Mjam, Arthur Schreiber, in einem Interview im gestrigen Online-Standard empört.", "Dass laut Schreiber die Anstellung aller Fahrradboten der \"Tod der Branche\" wäre und den meisten Flexibilität lieber wäre als eine Anstellung laut Kollektivvertrag mit 13. und 14.  Gehalt sowie bezahltem Krankenstand, seien \"zynische Aussagen\", kritisiert Karl Delfs, vida-Bundessekretär des Fachbereichs Straße.  ", "Bären aufgebunden Damit wolle der Mjam-CEO der Öffentlichkeit wohl einen großen Bären aufbinden, empört sich Delfs in einer Aussendung am Freitag.", "Denn beim Lieferportal Lieferando und anderen lokal tätigen Zustellungsfirmen hätten alle Beschäftigten sehr wohl ein Angestelltenverhältnis nach dem Kollektivvertrag für Fahrradboten. \"Von einem Tod der Branche ist mir dadurch nichts bekannt, sondern genau das Gegenteil.\"", "Angesichts der Gewinnausschüttungen bei Mjam an die Eigentümer sei es unerhört, dass den Mitarbeitern ihre Rechte und damit ihr Geld vorenthalten würden. Die Gewerkschaft werde weiterhin, gemeinsam mit dem \"Riders Collective\", die Scheinselbstständigkeit in dieser Branche bekämpfen.", "Weitere Forderungen des Riders Collective für die Freien Dienstnehmerinnnen und Dienstnehmer seien höherer Mindestlohn, voll bezahlter Krankenstand sowie echte betriebliche Mitbestimmung über Betriebsratsgründungen.", "Schreiber hatte im Online-Standard gemeint, \"alle Fahrradboten fix anstellen? Das wäre der Tod der Branche\". 90 Prozent der Kuriere seien freie Dienstnehmer, ohne Urlaub oder Weihnachtsgeld. Bei Mjam sind 2.000 Fahrradkuriere österreichweit tätig.", "Im Falle ihrer Anstellung sieht der Mjam-Chef hohe Mehrkosten, die auf die Restaurants übergewälzt würden. Mjam gehört zum börsennotierten Unternehmen Delivery Hero, das im deutschen Leitindex DAX gelistet ist.", "Dieser Tage will Mjam in Wien auch ins Online-Supermarktgeschäft einsteigen." ],
  "articleContentTranslated" : [ "Sindikat vida ogorčen je izjavama šefa mrežne platforme za naručivanje hrane Mjam Arthura Schreibera u intervjuu za jučerašnji internetski standard.", "Prema Schreiber, zapošljava sve glasnike biciklističke će biti „smrt u industriji”, a većina bi radije fleksibilnost kolektivnog ugovora sa 13. i 14. plaće i bolovanje su „cini izjave”, kritizira Karl Delfs, Vida savezni tajnik Odjela cesta.", "Vezani medvjedi Ovim je predsjednik uprave Mjam vjerojatno želio privezati velikog medvjeda za javnost, ogorčen je Delfs u emisiji u petak.", "Budući da bi na dostavnom portalu Lieferando i drugim lokalno aktivnim dostavnim tvrtkama svi zaposlenici vrlo dobro imali radni odnos prema kolektivnom ugovoru za biciklističke glasnike. \"Kao rezultat toga, nisam svjestan bilo kakve smrti u industriji, već upravo suprotno.\"", "S obzirom na raspodjelu dobiti na Mjamu vlasnicima, nečuveno je da su zaposlenici lišeni prava, a time i novca. Sindikat će se i dalje boriti, zajedno s \"Riders Collective\", protiv lažnog samozapošljavanja u ovoj grani.", "Daljnji zahtjevi Riders Collective-a za slobodne radnike su veće minimalne plaće, potpuno plaćeni bolovanja i stvarno suodlučivanje poduzeća uspostavljanjem radničkih vijeća.", "Schreiber je u internetskom standardu rekao: \"Trajno unajmiti sve biciklističke glasnike? To bi bila smrt industrije\". 90 posto kurira su slobodni radnici, bez godišnjeg odmora ili božićnice. Mjam ima 2000 kurira po cijeloj Austriji.", "U slučaju njihovog zaposlenja, šef Mjam vidi velike dodatne troškove koji bi se prebacili na restorane. Mjam pripada navedenoj tvrtki Delivery Hero koja je navedena u njemačkom vodećem indeksu DAX.", "Mjam ovih dana želi ući u posao internetskih supermarketa u Beču." ]
}