{
  "id" : "gwaYTd1t",
  "url" : "https://kurier.at/wirtschaft/immobiz/architekt-dietmar-feichtinger-mit-bruecken-zum-erfolg/401196011",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956518/46-175645060.jpg",
  "imageCopyright" : "APA/DAVID BOUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Architekt Dietmar Feichtinger: Mit Brücken zum Erfolg",
  "articleTitleTranslated" : "Arhitekt Dietmar Feichtinger: Mostovima do uspjeha",
  "articleContent" : [ "Mit Brückenbauten wurde der in Paris lebende, österreichische Architekt Dietmar Feichtinger (59) berühmt.", "Auch sein neuestes Brücken-Projekt sorgt jetzt für Furore: Feichtinger hat gemeinsam mit lokalen Partnerbüros eine fünf Meter über dem Meeresspiegel gelegene Promenade unter der aus dem 14.  Jahrhundert stammenden Zitadelle von Bastia realisiert.", "„Aldilonda“ heißt der atemberaubende Steg, was auf Korsisch so viel wie „Über dem Meer“ bedeutet. „Schwebend zwischen Meer und Himmel wird Aldilonda zum spektakulären Ereignis“, wirbt das Architekturbüro.", "Die Exponiertheit gegenüber dem Meer lasse den Spaziergang zum Erlebnis werden, heißt es: „Durch den mit einem transparenten Gitterrost belegten Bereich wird das Meer erlebbar.", "Der Balkon ist der Brandung ausgesetzt, bei hohem Wellenschlag durchdringt das Wasser den Edelstahlrost am Felsen und verringert so die massive Kraft des Wassers.“ Bisher war die Felsküste unter der Festungsmauer nur teilweise zugänglich.", "Das im Dezember eröffnete Bauwerk wird hoffentlich bald auch Touristenströme erfreuen. Die Brücken zum Erfolg Der vielfach ausgezeichnete Architekt bezeichnet sich selbst zwar nicht als „Brückenspezialist“, hat aber bereits weit über zehn Brücken in Europa realisiert.", "Darunter elegante und schlanke Passerellen wie die Dreiländerbrücke über den Rhein (mit 238 Metern eine der weltweit längsten Bogenbrücken) und die Passerelle de la Paix (2014) in Lyon, die das Viertel Caluire-et-Cuire mit der Cité Internationale de Lyon verbindet.", "Für Aufsehen sorgte auch das von Feichtinger geplante neue Zugangsbauwerk zum Mont Saint-Michel. Der Berg und seine Bucht haben seit 1979 Weltkulturerbe-Status der Unesco.", "Der „Steg“, wie Dietmar Feichtinger die Brücke mit einer Gesamtlänge von 1841 Metern nennt, ist seit 2014 für Fußgänger und für den Shuttleverkehr geöffnet. Aktuell arbeitet der gebürtige Steirer an einem Forschungsprojekt zur Reform der Struktur des Ballungsraums Paris." ],
  "articleContentTranslated" : [ "Austrijski arhitekt Dietmar Feichtinger (59), koji živi u Parizu, proslavio se gradnjom mostova.", "Njegov najnoviji projekt mosta također izaziva senzaciju: Feichtinger je zajedno s lokalnim partnerskim uredima izgradio šetnicu pet metara nadmorske visine ispod kaštela Bastije iz 14. stoljeća.", "\"Aldilonda\" ime je mola koji oduzima dah, što na korzičkom znači nešto poput \"nad morem\". \"Plutajući između mora i neba, Aldilonda će biti spektakularan događaj\", oglašava arhitektonski ured.", "Izloženost moru pretvara šetnju u doživljaj, kažu: „Područje prekriveno prozirnom rešetkom omogućuje doživljaj mora.", "Balkon je izložen surfu, s visokim valovima voda prodire u rešetku od nehrđajućeg čelika na stijeni i tako smanjuje masivnu silu vode. ”Do sada je stjenovita obala ispod zidina tvrđave bila samo djelomično dostupna.", "Zgrada, koja je otvorena u prosincu, nadamo se da će uskoro oduševiti i turističke tokove. Mostovi do uspjeha Višestruko nagrađivani arhitekt ne naziva se \"stručnjakom za mostove\", već je izgradio preko deset mostova u Europi.", "Tu se ubrajaju elegantni i tanki mostići poput mosta preko Rajne (jedan od najdužih lučnih mostova na svijetu s 238 metara) i Passerelle de la Paix (2014.) u Lyonu, koji povezuje četvrt Caluire-et-Cuire s Cité Internationale de Lyon.", "Nova struktura pristupa koju je Feichtinger planirao do Mont Saint-Michela također je izazvala pomutnju. Planina i njen zaljev imaju status UNESCO-ve svjetske baštine od 1979. godine.", "\"Pasarela\", kako Dietmar Feichtinger naziva most ukupne duljine 1841 metar, otvorena je za pješake i šatl promet od 2014. godine. Rodom iz Štajerske trenutno radi na istraživačkom projektu za reformu strukture gradskog područja Pariza." ]
}