{
  "id" : "GwB8tQ2K",
  "url" : "https://kurier.at/kultur/country-star-charley-pride-mit-86-an-folgen-von-covid-19-gestorben/401127921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:36:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817406/81452305857947814_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Country-Star Charley Pride mit 86 an Folgen von Covid-19 gestorben",
  "articleTitleTranslated" : "Country zvijezda Charley Pride umro je u 86. godini od posljedica Covid-19",
  "articleContent" : [ "Die Country-Legende Charley Pride ist tot. Er starb am Samstag in Dallas im Alter von 86 Jahren an Komplikationen nach einer Erkrankung an Covid-19, wie seine Familie und sein Produzent auf der Website des Country-Stars mitteilten.", "Der aus Mississippi stammende Pride hatte zwischen den 60er- und 80er-Jahren mit einer Vielzahl von Hits die Musikszene dominiert. \"Charley, wir werden dich immer lieben\", bekundete Country-Star Dolly Parton ihre Trauer.", "Der Tod eines ihrer liebsten und ältesten Freunde breche ihr Herz, twitterte die Country-Ikone. Auch Billy Ray Cyrus trauerte um seinen Weggefährten. \"Ein Gentleman, eine Legende und ein echter Vorreiter\", twitterte er.", "\"Er hat Mauern eingerissen, die teilen sollten.\" Und Reba McEntire bezeichnete ihn als \"Legende der Country Musik\". Er werde schmerzlich vermisst werden, \"aber er wird immer in Erinnerung bleiben mit seiner großartigen Musik, wunderbaren Persönlichkeit und großem Herz\".", "Pride war der erste Afroamerikaner, der in die Country Music Hall of Fame aufgenommen wurde. Er wurde unter anderem auch 1971 als Sänger sowie Entertainer des Jahres von der Country Music Association geehrt.", "Pride wurde am 18.  März 1934 in Sledge im Bundesstaat Mississippi geboren. In einer kinderreichen Familie half er schon früh auf den Baumwollfeldern aus, die sein Vater gepachtet hatte. Als Teenager schwankte er zwischen einer Karriere als Musiker oder als Baseball-Spieler.", "Da sein Talent nicht für eine Profi-Karriere ausreichte, musste er zunächst als Arbeiter seinen Lebensunterhalt verdienen. Daneben machte er Musik - und anders als die meisten Afroamerikaner, die überwiegend Blues oder Gospels liebten, fühlte er sich von der Country Music angezogen.", "Und Pride erhielt 1963 seine erste Chance zum Vorspielen in Nashville, die erste Single folgte 1966.  Als ihm noch im selben Jahr mit \"Just Between You And Me\" der Durchbruch gelang, gab es 1967 den \"Country-Ritterschlag\" mit einem Auftritt in der Grand Ole Opry, der Show, die als Sprungbrett in die höheren Sphären der Country-Szene gilt.  ", "Bis spät in die 80er-Jahre brachte Pride Dutzende von Alben heraus, viele seiner Singles dominierten wochenlang die Spitzenplätze der Charts.", "Zu seinen bekanntesten Hits gehören \"Kiss An Angel Good Morning\" oder \"Please Help Me I'm Falling\", ebenso wie \"I Can\"t Believe That You've Stopped Loving Me\" und \"Night Games\"." ],
  "articleContentTranslated" : [ "Legenda države Charley Pride je mrtav, preminuo je u subotu u Dallasu u 86. godini od komplikacija nakon ugovaranja Covid-19, kako je njegova obitelj i producent objavila na web stranici country zvijezde.", "Pride rođen u Mississippiju dominirao je glazbenom scenom između 60-ih i 80-ih s velikim brojem hitova. \"Charley, uvijek ćemo te voljeti\", rekla je njezina tuga country zvijezda Dolly Parton.", "Smrt jednog od njezinih najdražih i najstarijih prijatelja slama joj srce, tvitovala je ikona države. Billy Ray Cyrus također je oplakivao svog suputnika. \"Gospodin, legenda i pravi tragač\", tweetao je.", "\"Srušio je zidove koji bi se trebali razdijeliti.\" A Reba McEntire nazvao ga je \"legendom country glazbe\". Jako će mu nedostajati, \"ali uvijek će ga pamtiti po sjajnoj glazbi, divnoj osobnosti i velikom srcu\".", "Pride je prvi Afroamerikanac koji je primljen u Kuću slavnih country glazbe. Između ostalog, počastio ga je kao pjevača i zabavljača godine Country Music Association 1971. godine.", "Pride je rođen 18. ožujka 1934. u mjestu Sledge u državi Mississippi. U velikoj je obitelji rano pomagao na poljima pamuka koje je njegov otac iznajmio. Kao tinejdžer kolebao se između glazbeničke ili bejzbolske karijere.", "Budući da njegov talent nije bio dovoljan za profesionalnu karijeru, najprije je morao zarađivati za život kao radnik. Također se bavio glazbom - i za razliku od većine Afroamerikanaca, koji su uglavnom voljeli blues ili evanđelja, privlačila ga je country glazba.", "I Pride je dobio prvu priliku za audiciju u Nashvilleu 1963. godine, prvi singl uslijedio je 1966. Kada je iste godine napravio svoj proboj s \"Just Between You And Me\", 1967. je dobio \"Country Accolade\" s nastupom u Grand Ole Opry, emisija koja se smatra odskočnom daskom u više sfere ladanjske scene.", "Krajem 1980-ih Pride je objavio desetke albuma, a mnogi su njegovi singlovi tjednima dominirali na vrhu ljestvice.", "Njegovi najpoznatiji hitovi uključuju \"Kiss An Angel Good Morning\" ili \"Please Help Me I'm Falling\", kao i \"I Can't t Believe That You Stop Me Loving Me\" i \"Night Games\"." ]
}