{
  "id" : "GWDNxnbY",
  "url" : "https://kurier.at/kultur/medien/das-sind-die-20-besten-serien-2020/401124312",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:07Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4838133/the_queens_gambit-_077r.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das sind die 20 besten Serien 2020",
  "articleTitleTranslated" : "Ovo je 20 najboljih serija iz 2020. godine",
  "articleContent" : [ "Die Netflix-Serie \"Das Damengambit\" (\"The Queen's Gambit\") ist eine jener 20 Serien, die es des KURIER-Kulturredaktion 2020 besonders angetan hat. Die Serien-Highlights der KURIER-Redaktion bei Netflix, Amazon, Sky, Disney+ & Co.", "Ein höchst seltsames Jahr geht zu Ende, in dem wir mehr Zeit als sonst vor diversen Bildschirmen verbrachten. Die KURIER-Kulturredaktion hat die 20 besten Serien 2020 gekürt. ", "The Mandalorian Disney hat viel Fan-Unmut abbekommen, als der Konzern einst die „Star Wars“-Rechte kaufte (und für die Filme viel Kritik).", "Aber mit der ersten Sternenkriegs-Serie für Disney+ gelang das Unerwartetste: Alle lieben sie. und „The Mandalorian“ hat im kollektiven Bewusstsein des Jahres 2020 ein tröstendes Bild hinterlassen, das vom großäugigen, süßen Baby Yoda.", "Ja, dieses Alien war genau das, das wir heuer brauchten.  Never Have I Ever Teenie-Serien gibt es zur Genüge, aber nicht immer schaffen sie es, Herz wie Humor so gut zu treffen wie die Netflix-Produktion „Never Have I Ever“.", "Etwa mit dem ungewöhnlichen Stilmittel, die Abenteuer von Protagonistin Devi von Tennis-Legende John McEnroe aus dem Off kommentieren zu lassen. Oder mit einer liebenswert-hitzköpfigen Antiheldin, die ihr Umfeld regelmäßig vor den Kopf stößt.", "Staffel zwei ist bereits in Arbeit.  Haus des Geldes Die spanische Serie „La Casa de Papel“ (so der Originaltitel) zählt international zu den meistgeschauten Netflix-Produktionen überhaupt.", "Was mit einem von Professor Álvaro Morte meisterhaft geplanten Überfall auf eine Banknotendruckerei begann, steht aktuell bei 38 enorm packenden Episoden. Im Frühjahr wurde die vierte Staffel veröffentlicht.", "Was sich wie ein Ende anfühlte, geht 2021 weiter: El Profesor hat einen finalen Plan.  This Is Us Wenn schon einen anderen Haushalt treffen, dann den: „This Is Us“ zeigt bei Amazon Prime eine typisch-untypische amerikanische Familie – und allerhöchste Drehbuchkunst.", "Zeitebenen der Familiengeschichte sind kunstvollst ineinander verwoben, wichtige Ereignisse werden beiläufig völlig neu kontextualisiert, man glaubt, etwas durchschaut zu haben, und dann ist es doch wieder anders.", "Absolut sehenswert.  Devs „Ex Machina“-Regisseur Alex Garland erzählt in der beeindruckenden Sci-Fi-Serie (zu sehen bei Fox via Sky) von  einem mysteriösen Tech-Konzern, in dem sich ein ebenso mysteriöser, ja fast heilig wirkender Computer befindet.", "Der soll die Welt berechnen können, Vergangenheit wie Zukunft. Eine langsam erzählte, wunderschön gefilmte philosophische Reise, die einen auch nach  den   acht Folgen noch eine Weile beschäftigt. ", "Unorthodox Eine junge, jung verheiratete Frau bricht aus ihrem Kosmos in der orthodoxen jüdischen Satmar-Gemeinde  in Williamsburg/Brooklyn aus, flieht nach Berlin und hofft, dort Musikerin zu werden.", "Maria Schraders auf wahren Begebenheiten fußende Netflix-Miniserie ist nicht nur wegen ihrer realistischen Einblicke in eine Parallelgesellschaft sehenswert, sondern auch wegen der großartigen Leistung der Hauptdarstellerin Shira Haas. ", "The Good Lord Bird Ethan Hawke zieht als völlig durchgeknallter Prediger John Brown Mitte des 19.  Jahrhunderts durch Amerika, um Sklaven zu befreien. Ob diese wollen oder nicht. Darunter ist der junge Henry, den der verpeilte Gottesmann für eine Henrietta hält und in Frauenkleider steckt.", "Mit skurrilem Humor erzählt „The Good Lord Bird“ (bei Sky) von einer ernsten Thematik mit trauriger Aktualität und ist dabei dennoch äußerst unterhaltsam.  Tiger King Okay, man kann darüber streiten, was „Tiger King“ unter den besten Serien 2020 zu suchen hat.", "Aber keine andere Produktion hat in diesem Jahr für so viel Gesprächsstoff gesorgt wie die skurrile Netflix-Doku-Serie über die unglaubliche Welt der Großkatzenbesitzer. Allen voran Joe Exotic, der zum Star des Internets avancierte.", "Kein Wunder. Denn bei allen Vorbehalten: Nichts hat uns im ersten Lockdown so gut von der Realität abgelenkt.  The Last Dance Die Netflix-Doku begeisterte weltweit Basketball-Fans –  und   jene, die in ihrem Leben mehr  Körbe bekommen, als sie werfen.", "Das liegt an der unterhaltsamen Machart  des zehnteiligen Porträts über den wohl besten Basketballspieler des vergangenen Jahrhunderts: Michael Jordan. Es gewährt tiefe Einblicke in  die Karriere der legendären Nummer 23 und lässt zahlreiche Mitspieler (Höhepunkt: Dennis Rodman) zu Wort kommen. ", "Normal People Die Verfilmung des Buches von Sally Rooney zeigt: Erwachsenwerden. Es ist alles kompliziert und leicht und tief und high und lebensentscheidend und irrelevant zugleich. Und ja,  die Liebe ist a Hund und tut ganz schön weh.", "Bis zum bitter-lakonischen Ende (abzurufen bei Starzplay via Amazon Prime) wünscht man sich, dass Connell und Marianne sie finden. Und dann weiß man selbst auch nicht mehr weiter. ", "Das Damengambit Die Netflix-Mini-Serie über den Siegeszug des (fiktiven) Wunderkindes Beth Harmon (großartig: Anya Taylor-Joy) in der männerdominierten Schachwelt der Sechzigerjahre begeistert. Und sie hat das Interesse am oft als verstaubt geltenden Strategiespiel wieder aufflammen lassen.", "Plötzlich interessieren sich viele Menschen für Bauern, Läufer, Türme und die Sizilianische Verteidigung. Die sieben Dates mit Beth haben es in sich.  Years and Years 2020 war nicht das ideale Jahr für Dystopien.", "Vor allem, wenn sie so realistisch wirken wie die fesselnde BBC-Serie „Years and Years“ (bei Starzplay). Darin lernt Familie Lyon,  dass Politik und Katastrophen nicht nur in TV-Geräten stattfinden (herrlich: Emma Thompson als Populistin), sondern Auswirkungen auf das eigene Leben haben.", "Eines blieb uns immerhin erspart: In der Serie wird Trump wiedergewählt.  Small Axe Oscarpreisträger Steve McQueen erzählt in seiner BBC-Serie „Small Axe“ (auf Amazon Prime zu kaufen) in fünf tollen Filmen von der  Erfahrung karibischer Einwanderer in London.", "Detailgenau beschwört er die Zeit von den späten 70er-Jahre bis Mitte der 80er-Jahre herauf: Ob als Besitzer des Restaurants „Mangrove“ oder als schwarzer Polizist unter weißen Bobbys – es ist immer Rassismus, der das Leben der Figuren dramatisch erschwert. ", "Feel Good Comedienne Mae Martin erzählt in sechs kurzen Folgen die herzerwärmende Liebesgeschichte zweier Frauen (zu sehen bei Netflix), vom schüchternen Kennenlernen über den ersten Ikea-Besuch bis zu weitaus größeren Hürden.", "Eine emotionale Achterbahnfahrt, die aber – passend zum Titel  – immer luftig, humorvoll und optimistisch bleibt.  Und noch dazu „Friends“-Star Lisa Kudrow in der Rolle der schrulligen Mutter bietet. ", "Babylon Berlin In der herausragenden deutschen Serienproduktion begleitet man Kommissar Gereon Rath (Volker Bruch) und seine Assistentin Charlotte Ritter (Liv Lisa Fries) durch das Berlin der 1920er-Jahre.", "Während die beiden in der dritten Staffel im Filmbusiness ermitteln, versinkt das Land zunehmend in der Krise. Die gute Nachricht zum Schluss: Es geht weiter. Staffel vier wird gerade gedreht. Die ersten zwei Staffeln sind derzeit auf Sky abrufbar. ", "Ramy Comedian Ramy Youssef überzeugte bereits in Staffel eins mit seinem Alter Ego, das sein Dasein als Muslim und Millennial unter einen Hut zu bringen versucht.", "In der Fortsetzung der Comedy-Serie (bei Starzplay) wird er bei der Sinnsuche von einem spirituellen Lehrer unterstützt, gespielt vom  großartigen Mahershala Ali. Der kann das Chaos, das Ramy verursacht, auch nicht abwenden.", "Was uns jedoch eine dritte Staffel sichert.  The Eddy Eine charismatische Serie für Freunde des Jazz: „The Eddy“ (auf Netflix) ist der Name eines Nachtclubs in Paris, wo der US-Jazzmusiker Elliot mit seinem besten Freund Farid (Tahar Rahim) ein Lokal für Live-Jazz betreibt.", "Leider gehen die Geschäfte nicht gut, mafiöse Verstrickungen folgen. „Whiplash“-Regisseur Damien Chazelle führte bei den ersten beiden Episoden Regie und umschmeichelt mit losgelöster Kamera die Musiker. ", "How To Sell Drugs Online (Fast) Was tut man nicht alles, um dem oder der Auserwählten zu imponieren? Zum Beispiel einen Online-Drogenversand starten? Das macht zumindest Schüler Moritz Zimmermann in der köstlichen deutschen Netflix-Comedy „How To Sell Drugs Online (Fast)“.", "Um seine Lisa zu erobern, eignet sich Moritz’ Plan nur bedingt. Stattdessen bekommt er es  mit Michael Ostrowski als Mafioso zu tun – und mit einer neuen Staffel. ", "The Crown Die vierte Staffel der großen Chronik des britischen Königshauses widmet sich der Ehe von Prinz Charles und Lady Diana: In Stil und Ausstattung wie immer höchst detailverliebt, erlaubt sich die Netflix-Serie viele Freiheiten bei   Dialogen, die nie jemand wirklich bezeugt hat.", "Der Dramatik der Geschichte schadet das nicht – und wer genau wissen möchte, wie es wirklich war, findet in der Serie zumindest ein schönes Sprungbrett.  I May Destroy You Michaela Coels gefeierte semiautobiografische Serie (zu sehen bei Sky) macht (beinahe) sprachlos.", "Sie erzählt temporeich und tabubefreit von einer jungen Londoner Autorin, die während einer Partynacht  mit K.o. -Tropfen betäubt und vergewaltigt wurde. ", "Und durch ihren offensiven Umgang mit dem Thema ihr Umfeld zum Nachdenken über die eigenen sexuellen Erfahrungen anregt: Ab welchem Punkt werden Grenzen übertreten? Wo beginnt Missbrauch?  Aktuelle Serien-Reviews und Streaming-News gibt's wie immer unter KURIER.at/streaming. " ],
  "articleContentTranslated" : [ "Netflixova serija \"Kraljičin gambit\" jedna je od 20 serija kojima je KURIER-ov odjel za kulturu 2020. posebno impresioniran. Izdvaja seriju iz uredničkog tima KURIER-a na Netflixu, Amazonu, Skyu, Disney + & Co.", "Završava se vrlo čudna godina u kojoj smo proveli više vremena nego inače ispred različitih ekrana. Odjel za kulturu KURIER izabrao je 20 najboljih serija u 2020. godini.", "Mandalorian Disney dobio je veliko nezadovoljstvo obožavatelja kad je tvrtka jednom kupila prava na \"Ratove zvijezda\" (i puno kritika za filmove).", "No, s prvom serijom Ratova zvijezda za Disney + dogodilo se najneočekivanije: svi je vole. i \"Mandalorijanac\" je ostavio utješnu sliku u kolektivnoj svijesti 2020. godine, o velikoj očoj, slatkoj bebi Yodi.", "Da, ovaj je izvanzemaljac bio upravo ono što nam je trebalo ove godine. Nikad nisam imao tinejdžerske serije u izobilju, ali ne uspijevaju uvijek dopasti srcem i humorom kao i Netflixova produkcija \"Never Have I Ever\".", "Na primjer, neobičnim stilskim načinom pustolovine protagonista Devija, koji je teniska legenda John McEnroe komentirao s početka. Ili s preslatkom, vrućom glavom antijunakom koji redovito vrijeđa one oko sebe.", "Druga sezona je već u izradi. Kuća novca Španjolska serija \"La Casa de Papel\" (izvorni naslov) jedna je od najgledanijih internetskih produkcija Netflixa.", "Ono što je započelo pljačkom tvornice za tisak novčanica, koju je maestralno planirao profesor Álvaro Morte, sada ima 38 izuzetno zaokupljenih epizoda. Na proljeće je objavljena četvrta sezona.", "Ono što se osjećalo kao kraj nastavit će se 2021. godine: El Profesor ima konačni plan. Ovo smo mi Ako upoznate neko drugo kućanstvo, onda je: \"Ovo smo mi\" prikazuje tipičnu, netipičnu američku obitelj na Amazon Primeu - i najvišu razinu pisanja scenarija.", "Vremenske razine obiteljske povijesti vješto su isprepletene, važni se događaji ležerno potpuno iznova kontekstualiziraju, vjeruje se da je nešto progledalo, a onda je opet drugačije.", "Apsolutno vrijedi vidjeti. Direktor Devs \"Ex Machina\" Alex Garland u impresivnoj znanstveno-fantastičnoj seriji (koja će se gledati na Foxu putem Skya) govori o misterioznoj tehnološkoj tvrtki u kojoj se nalazi jednako tajanstveno računalo gotovo svetog izgleda.", "Trebao bi biti u stanju izračunati svijet, prošlost i budućnost. Polako ispričano, lijepo snimljeno filozofsko putovanje koje vas nastavlja zaokupljati neko vrijeme nakon osam epizoda.", "Nesvakidašnja Mlada, tek udata žena probija se iz svog kozmosa u pravoslavnoj židovskoj zajednici Satmar u Williamsburgu / Brooklynu, bježi u Berlin i nada se da će tamo postati glazbenica.", "Miniseriju Netflix iz stvarnog života Marije Schrader ne vrijedi vidjeti samo zbog svojih realističnih uvida u paralelno društvo, već i zbog sjajne izvedbe vodeće glumice Shire Haas.", "Ptica dobri lord Ethan Hawke putuje Amerikom kao potpuno ludi propovjednik John Brown sredinom 19. stoljeća kako bi oslobodio robove. Htjeli oni to ili ne. Među njima je i mladi Henry, kojeg razmaženi Božji čovjek uzima za Henriettu i u ženskoj je odjeći.", "S bizarnim humorom, \"Ptica dobri Lord\" (na Nebu) s ozbiljnom temom govori o ozbiljnoj temi i unatoč tome je izuzetno zabavan. Tiger King Ok, može se raspravljati o tome što \"Tiger King\" radi među najboljim serijama 2020. godine.", "No, niti jedna druga produkcija ove godine nije izazvala toliko razgovora kao neobična Netflixova dokumentarna serija o nevjerojatnom svijetu velikih vlasnika mačaka. Iznad svega Joe Exotic, koji je postao zvijezda interneta.", "Nije ni čudo. Uz sve rezerve: ništa nas nije tako dobro odvratilo od stvarnosti u prvom zaključavanju. Posljednji ples Netflixov dokumentarac oduševio je ljubitelje košarke širom svijeta - i one koji u životu dobiju više obruča nego što bace.", "To je zbog zabavnog stila desetodijelnog portreta vjerojatno najboljeg košarkaša prošlog stoljeća: Michaela Jordana. Daje dubok uvid u karijeru legendarnog broja 23 i omogućuje da brojni drugi igrači (istaknuti: Dennis Rodman) kažu svoje mišljenje.", "Normalni ljudi Filmska adaptacija knjige Sally Rooney prikazuje: Odrastanje. Sve je to komplicirano i lako, duboko, visoko i istodobno mijenja život i nebitno je. I da, ljubav je pas i jako boli.", "Do gorko-lakonskog kraja (dostupan od Starzplaya putem Amazon Primea) želi se da je Connell i Marianne pronađu. I tada ne znate što učiniti.", "Kraljičin gambit Netflixova mini-serija o trijumfalnom napredovanju (izmišljenog) čudesa od djeteta Beth Harmon (sjajno: Anya Taylor-Joy) u šahovskom svijetu kojim su dominirali muškarci šezdesetih. I potaknuo je zanimanje za stratešku igru, koja se često smatra zastarjelom.", "Odjednom su mnogi ljudi zainteresirani za poljoprivrednike, trkače, tornjeve i sicilijansku obranu. Sedam spojeva s Beth je teško. Godine i godine 2020. nisu bile idealne za distopije.", "Pogotovo kad izgledaju realno poput zadivljujuće BBC-jeve serije \"Godine i godine\" (na Starzplayu). U njemu obitelj Lyon saznaje da se politika i katastrofe ne događaju samo na televizorima (prekrasno: Emma Thompson kao populistica), već imaju utjecaj i na vlastiti život.", "Poštedjeli smo se jedne stvari: Trump će biti ponovno izabran u seriji. Dobitnik Oscara za male sjekire Steve McQueen govori o iskustvu karipskih imigranata u Londonu u pet sjajnih filmova u svojoj BBC-jevoj seriji \"Mala sjekira\" (koju će kupiti na Amazon Primeu).", "Vrlo detaljno dočarava vrijeme od kasnih 1970-ih do sredine 1980-ih: bilo kao vlasnik restorana \"Mangrove\" ili kao crni policajac među bijelim bob bojderima - uvijek je rasizam taj koji dramatično otežava život likova.", "U šest kratkih epizoda, Feel Good Comedienne Mae Martin priča dirljivu ljubavnu priču dviju žena (može se vidjeti na Netflixu), od sramežljivog upoznavanja, prvog posjeta Ikei do puno većih prepreka.", "Emotivna vožnja toboganima, koja - u skladu s naslovom - uvijek ostaje prozračna, šaljiva i optimistična. A zvijezda \"Prijatelja\" Lisa Kudrow u ulozi neobične majke nudi.", "Babylon Berlin U izvanrednoj njemačkoj serijskoj produkciji pratite komesara Gereona Ratha (Volker Bruch) i njegovu pomoćnicu Charlotte Ritter (Liv Lisa Fries) kroz Berlin dvadesetih godina prošlog stoljeća.", "Iako njih dvoje istražuju u trećoj sezoni filmskog posla, zemlja sve više tone u krizu. Na kraju dobre vijesti: Nastavlja se. Trenutno se snima sezona četiri. Prve dvije sezone trenutno su dostupne na Skyu.", "Ramy komičar Ramy Youssef već je uvjeren u prvoj sezoni svojim alter egom, koji pokušava uskladiti njegovo muslimansko i milenijsko postojanje.", "U nastavku humoristične serije (na Starzplayu) u potrazi za smislom podržava ga duhovni učitelj, kojeg glumi velika Maheršala Ali. Ne može spriječiti kaos koji uzrokuje Ramy.", "Ali ono što nam osigurava treću sezonu. Eddy Karizmatična serija za prijatelje jazza: \"The Eddy\" (na Netflixu) naziv je noćnog kluba u Parizu u kojem američki jazz glazbenik Elliot i njegov najbolji prijatelj Farid (Tahar Rahim) vode jazz mjesto.", "Nažalost, posao ne ide dobro, slijede mafijaške zavrzlame. Redatelj \"Whiplasha\" Damien Chazelle režirao je prve dvije epizode i dodvorava se glazbenicima odvojenom kamerom.", "Kako prodati drogu putem interneta (brzo) Što ne možete učiniti kako biste impresionirali odabranog? Na primjer, pokrenuti internetsku službu za dostavu lijekova? Tako je barem radio Moritz Zimmermann u slasnoj njemačkoj Netflixovoj komediji \"Kako prodavati drogu na mreži (brzo)\".", "Moritzov je plan samo djelomično pogodan za osvajanje njegove Lise. Umjesto toga, on ima veze s Michaelom Ostrowskim kao mafiozom - i s novom sezonom.", "Kruna Četvrta sezona velike kronike britanske kraljevske obitelji posvećena je braku princa Charlesa i lady Diane: Što se tiče stila i namještaja, kao i uvijek s velikom pažnjom prema detaljima, serija Netflix dopušta si puno slobode u dijalozima kojima doista nitko nije svjedočio.", "To ne šteti drami priče - a ako želite točno znati kako je zapravo bilo, serija barem pruža lijep odskočni kamen. Mogu vas uništiti Hvaljena poluautobiografska serija Michaele Coel (viđena na Nebu) ostavlja vas (gotovo) bez teksta.", "Priča brzo i bez tabua o mladom londonskom autoru koji je tijekom zabave s K.o. -Trop je drogiran i silovan.", "I kroz svoj agresivan pristup temi, potiče svoju okolinu da promišlja o vlastitim seksualnim iskustvima: U kojem se trenutku prelaze granice? Gdje počinje zlostavljanje? Kao i uvijek, najnovije recenzije serija i streaming vijesti dostupne su na KURIER.at/streaming." ]
}