{
  "id" : "GwvvVNJ7",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-wird-in-daenemark-weitergebaut/401149338",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:54:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859271/46-173916198.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nord Stream 2 wird in Dänemark weitergebaut",
  "articleTitleTranslated" : "Sjeverni tok 2 nastavlja se graditi u Danskoj",
  "articleContent" : [ "An der umstrittenen deutsch-russischen Ostsee-Pipeline Nord Stream 2 soll ab Mitte Jänner in dänischen Gewässern weitergebaut werden. Wie ein Sprecher der Dänischen Energieverwaltung am Donnerstag der Deutschen Presse-Agentur mitteilte, erhielt die Behörde einen dafür erforderlichen Zeitplan.", "Daraus gehe hervor, dass die Rohrverlegearbeiten in dänischen Gewässern planmäßig am 15.  Jänner fortgesetzt werden sollten. Dieses Datum hatten zuletzt auch russische Medien unter Berufung auf dänische Behörden genannt.", "Am Mittwoch meldeten russische Agenturen, dass die auf die Verlegung von Rohren spezialisierte \"Akademik Tscherski\" ins Gebiet der Baustelle zurückgekehrt sei. Zuvor habe sie rund einen Monat lang in der russischen Exklave Kaliningrad gelegen.", "Die dänische Energieverwaltung (Energistyrelsen) hatte der Gas-Pipeline im Oktober 2019 ihre Zustimmung gegeben. Demnach darf ein 147 Kilometer langer Teil auf dem dänischen Kontinentalsockel südöstlich von Bornholm durch die Ostsee verlaufen.", "Um weiterbauen zu können, musste der Behörde aber ein entsprechender Zeitplan vorgelegt werden. Nochmals genehmigt werden muss dieser Plan nun nicht. Nord Stream 2 ist zum Großteil fertiggestellt.", "Durch die beiden jeweils rund 1.200 Kilometer langen Pipeline-Rohre sollen pro Jahr 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland fließen. Das Milliardenprojekt ist aber umstritten.", "Die USA laufen unter anderem Sturm dagegen, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von russischem Gas sehen. Deshalb wollen sie die Fertigstellung mit Sanktionsdrohungen verhindern.", "Kritiker werfen den USA vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen.", "Am Donnerstag hatte der Landtag in Schwerin den Weg frei gemacht für die Gründung einer landeseigenen Umwelt-Stiftung, mit der die Landesregierung Mecklenburg-Vorpommerns auch die Fertigstellung der Pipeline unterstützen will." ],
  "articleContentTranslated" : [ "Izgradnja kontroverznog njemačko-ruskog plinovoda za Baltičko more Sjeverni tok 2 nastavit će se u danskim vodama od sredine siječnja. Kao što je glasnogovornik danske Uprave za energetiku u četvrtak najavio Njemačkoj agenciji za tisak, tijelo je dobilo potreban raspored.", "To ukazuje na to da bi se radovi na polaganju cijevi u danskim vodama trebali nastaviti kako je planirano 15. siječnja. Taj su datum ruski mediji posljednji put spomenuli pozivajući se na danske vlasti.", "U srijedu su ruske agencije izvijestile da se \"Akademik Tscherski\", specijaliziran za polaganje cijevi, vratio na gradilište. Prije toga bila je u ruskoj eksklavi Kalinjingrad oko mjesec dana.", "Danska energetska uprava (Energistyrelsen) dala je odobrenje za plinovod u listopadu 2019. Sukladno tome, 147 kilometara dug dio na danskom kontinentalnom pojasu jugoistočno od Bornholma smije prolaziti kroz Baltičko more.", "Međutim, da bi se moglo nastaviti graditi, vlastima se morao predočiti odgovarajući raspored. Ovaj plan ne mora biti ponovno odobren. Sjeverni tok 2 uglavnom je završen.", "Svake godine 55 milijardi kubičnih metara prirodnog plina treba teći iz Rusije u Njemačku kroz dvije cjevovodne cijevi, svaka oko 1.200 kilometara. Projekt vrijedan milijardu dolara kontroverzan je.", "SAD se među ostalim bune protiv toga jer vide da su njihovi partneri u Europi previše ovisni o ruskom plinu. Zato prijetnjama sankcijama žele spriječiti završetak.", "Kritičari optužuju SAD da samo žele bolje prodati svoj ukapljeni plin u Europi.", "U četvrtak je državni parlament u Schwerinu otvorio put za uspostavljanje zaklade za zaštitu okoliša u državnom vlasništvu, kojom državna vlada Mecklenburg-Zapadna Pomeranija također želi podržati završetak cjevovoda." ]
}