{
  "id" : "gWYDOjqM",
  "url" : "https://kurier.at/kultur/medien/starmania-21-nach-corona-ausfall-bekommt-kandidatin-zweite-chance/401207746",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:22:24Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4965304/orf_kurier_20210225191503.jpg",
  "imageCopyright" : "ORF/Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania 21\": Nach Corona-Ausfall darf Kandidatin doch singen",
  "articleTitleTranslated" : "\"Starmania 21\": Nakon neuspjeha u Coroni, kandidatu je dopušteno pjevati",
  "articleContent" : [ "Leonardo Abdon: Der 23-jährige Wiener macht eine Lehre zum EDV-Kaufmann. Charlène Bousseau: Die 16-jährige Schülerin kommt aus Klagenfurt. Anna Buchegger: Die 22-jährige Studentin lebt in Wien und stammt aus Abtenau in Salzburg.", "Karen Danger: Die 23-jährige Sängerin, Tänzerin und Schauspielerin stammt aus Deutschland und lebt in Wien. Thomas Glantschnig: Der 30-jährige aus Köflach in der Steiermark ist Friseurmeister und Besitzer eines eigenen Salons.", "Tobias Hirsch: Der 19-jährige Zivildiener stammt aus Birkfeld in der Steiermark. Nico Kirschner: Der 18-jährige Schüler kommt aus Pucking in Oberösterreich. Damion Lee: Der 34-jährige Musiker stammt aus Deutschland und lebt in Wien.", "Daniel Neuhold: Der 33-jährige Polizist stammt aus Lieboch in der Steiermark. Marco Prinner ist 23 Jahre alt, Musiker und kommt aus Burgauberg im Burgenland. Max Rieser: Der 18-jährige Tiroler aus Weer macht eine Ausbildung zum Kindergartenpädagogen.", "Anna Schach: Die 21-jährige Wienerin studiert Wirtschaft und ist wissenschaftliche Hilfskraft an der WU Wien. Anna Schiebel: Die 20-jährige studiert Tourismusmanagement und kommt aus Wolfsgraben in Niederösterreich.", "Allegra Tinnefeld: Die 15-jährige Schülerin und Schauspielerin kommt aus Wien. Daniela Tuscher: Die 20-jährige Studentin (Lehramt Mathematik) kommt aus Oberrohrbach in Niederösterreich. Nastja Isabella Zahour: Die 26-jährige stammt aus Purkersdorf in Niederösterreich.", "Maria Aschenwald: Die 34-jährige Kindergartenassistentin kommt aus Mayrhofen in Tirol. Ceren Cinar: Die 20-jährige Studentin an der Pädagogischen Hochschule kommt aus Kapellerfeld in Niederösterreich. Jonathan Dobias ist 23 Jahre alt, kommt aus Wien und studiert auf das Volkschullehramt.", "Selina-Maria Edbauer: Die 22-jährige Sängerin kommt aus Leoben in der Steiermark. Ben Guy: Der 22-jährige Student (Songwriting) kommt aus Wien. Adrian Haslwanter: Der 27-jährige Techniker kommt aus Inzing in Tirol.", "Caroline Hat: Die 24-jährige Wienerin studiert Musik. Dieter Hörmann: Der 32-jährige Schauspieler, Sänger, Autor und Komponist kommt aus Wien. Laura Kozul: Die 16-jährige Schülerin kommt aus Großhöflein im Burgenland.", "Manuel Lamb: Der 28-jährige IT-Projektleiter kommt aus Frohnleiten in der Steiermark. Fred Owusu: Der 24-jährige Student (Volksschullehramt und Theologie) wohnt in Graz. Philip Piller: Der 25-jährige Sänger und Straßenmusiker kommt aus Wien.", "Michael Russ: Der 27-jährige Künstler kommt aus Tillmitsch in der Steiermark. Deborah Posadas Saucedo: Die 23-jährige Grazerin ist als GeschäftsführungsAssistentin tätig. Monique Michelle Tvrdy: Die 26-jährige Kellnerin kommt aus Neuhofen an der Krems in Oberösterreich.", "Kim Tamara Zebic: Die 23-jährige Wienerin studiert Musikwissenschaft." ],
  "articleContentTranslated" : [ "Leonardo Abdon: 23-godišnji Bečanin šegrira kao IT poduzetnik. Charlène Bousseau: Šesnaestogodišnja studentica dolazi iz Klagenfurta. Anna Buchegger: 22-godišnja studentica živi u Beču i dolazi iz Abtenaua u Salzburgu.", "Karen Danger: 23-godišnja pjevačica, plesačica i glumica dolazi iz Njemačke i živi u Beču. Thomas Glantschnig: 30-godišnjak iz Köflacha u Štajerskoj glavni je frizer i vlasnik vlastitog salona.", "Tobias Hirsch: 19-godišnji državni službenik dolazi iz Birkfelda u Štajerskoj. Nico Kirschner: 18-godišnji student dolazi iz Puckinga u Gornjoj Austriji. Damion Lee: 34-godišnji glazbenik dolazi iz Njemačke i živi u Beču.", "Daniel Neuhold: 33-godišnji policajac dolazi iz Liebocha u Štajerskoj. Marco Prinner ima 23 godine, glazbenik je i dolazi iz Burgauberga u Gradišću. Max Rieser: 18-godišnji Tirolac iz Weera školuje se za odgajatelja u vrtiću.", "Anna Schach: 21-godišnja Bečanka studira ekonomiju i asistentica je na bečkom Sveučilištu za ekonomiju i poslovanje. Anna Schiebel: 20-godišnjakinja studira turistički menadžment i dolazi iz Wolfsgrabena u Donjoj Austriji.", "Allegra Tinnefeld: Petnaestogodišnja studentica i glumica dolazi iz Beča. Daniela Tuscher: 20-godišnja učenica (učiteljica matematike) dolazi iz Oberrohrbacha u Donjoj Austriji. Nastja Isabella Zahour: 26-godišnjakinja dolazi iz Purkersdorfa u Donjoj Austriji.", "Maria Aschenwald: 34-godišnja pomoćnica u vrtiću dolazi iz Mayrhofena u Tirolu. Ceren Cinar: 20-godišnja studentica Sveučilišta za obrazovanje dolazi iz Kapellerfelda u Donjoj Austriji. Jonathan Dobias ima 23 godine, dolazi iz Beča i studira za učitelja u osnovnoj školi.", "Selina-Maria Edbauer: 22-godišnja pjevačica dolazi iz Leobena u Štajerskoj. Ben Guy: 22-godišnji student (pisanje pjesama) dolazi iz Beča. Adrian Haslwanter: 27-godišnji tehničar dolazi iz Inzinga u Tirolu.", "Caroline Hat: 24-godišnja Bečanka studira glazbu. Dieter Hörmann: 32-godišnji glumac, pjevač, autor i skladatelj dolazi iz Beča. Laura Kozul: Šesnaestogodišnja studentica dolazi iz Großhöfleina u Gradišću.", "Manuel Lamb: 28-godišnji voditelj IT projekata dolazi iz Frohnleitena u Štajerskoj. Fred Owusu: 24-godišnji učenik (učitelj u osnovnoj školi i teologija) živi u Grazu. Philip Piller: Dvadesetpetogodišnji pjevač i ulični glazbenik dolazi iz Beča.", "Michael Russ: 27-godišnji umjetnik dolazi iz Tillmitcha u Štajerskoj. Deborah Posadas Saucedo: 23-godišnjakinja iz Graza radi kao pomoćnica u upravljanju. Monique Michelle Tvrdy: 26-godišnja konobarica dolazi iz Neuhofena na Kremu u Gornjoj Austriji.", "Kim Tamara Zebić: 23-godišnja Bečanka studira muzikologiju." ]
}