{
  "id" : "Gx1qz7qL",
  "url" : "https://kurier.at/sport/corona-new-york-oeffnet-seine-sport-stadien-fuer-zuseher/401184874",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:37:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931059/46-175636438.jpg",
  "imageCopyright" : "USA TODAY Sports/Bruce Bennett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "New York öffnet seine Sport-Stadien für Zuseher",
  "articleTitleTranslated" : "New York otvara svoje sportske stadione za gledatelje",
  "articleContent" : [ "Der US-Staat New York öffnet seine Stadien wieder für Großveranstaltungen. „Jedes große Stadion oder jede große Arena - Eishockey, Basketball, Football, Fußball, Baseball, Musikshows, Vorführungen - kann ab dem 23.  Februar öffnen“, sagte Gouverneur Andrew Cuomo am Mittwoch (Ortszeit).", "Grundlage dafür sei, dass die individuellen Pläne der Veranstalter zur Vermeidung von Corona-Ansteckungen von der zuständigen Gesundheitsbehörde abgesegnet würden.", "Für die Öffnung auch in der Millionenmetropole New York gelten dabei strenge Richtlinien: Infrage kommen nur Stadien mit mehr als 10.000 Plätzen. Diese dürfen dabei nur zu zehn Prozent ausgelastet sein.", "Außerdem müsse jeder Besucher einen negativen Corona-Test vorweisen können, der nicht älter als 72 Stunden ist, eine Gesichtsmaske tragen, Abstand von anderen Menschen halten sowie sich einem Temperatur-Check unterziehen.", "New York hat die zweite Welle der Corona-Pandemie auch wegen streng durchgesetzter Maßnahmen bisher vergleichsweise gut und mit in der Spitze weniger Krankenhaus-Einweisungen als bei dem fatalen ersten Ausbruch im Frühjahr 2020 überstanden.", "Zuletzt wurden Museen und auch die Innenräume von Restaurants unter strikten Limitierungen wieder geöffnet. Bereits knapp zehn Prozent der Einwohner erhielten bisher zumindest eine Impfdosis gespritzt." ],
  "articleContentTranslated" : [ "Američka država New York ponovno otvara svoje stadione za velike događaje. \"Bilo koji veći stadion ili borilište - hokej na ledu, košarka, nogomet, nogomet, bejzbol, glazbene emisije, demonstracije - mogu se otvoriti od 23. veljače,\" rekao je guverner Andrew Cuomo u srijedu (po lokalnom vremenu).", "Osnova za to je da odgovorne zdravstvene vlasti odobravaju pojedinačne planove organizatora za izbjegavanje koronskih infekcija.", "Stroge se smjernice primjenjuju na otvaranje u metropoli New Yorka: prihvatljivi su samo stadioni s više od 10.000 mjesta. Oni se smiju koristiti samo do deset posto.", "Uz to, svaki posjetitelj mora biti u stanju pokazati negativni test korone koji nije stariji od 72 sata, nositi masku za lice, držati se podalje od drugih ljudi i podvrgnuti temperaturnoj provjeri.", "New York je drugi val kondenzijske pandemije preživio relativno dobro, također zbog strogo provedenih mjera, i s manje primanja u bolnice na vrhuncu nego u fatalnom prvom izbijanju u proljeće 2020. godine.", "Nedavno su muzeji i interijeri restorana ponovo otvoreni pod strogim ograničenjima. Gotovo deset posto stanovnika već je primilo barem jednu dozu cjepiva." ]
}