{
  "id" : "Gx67ZvBV",
  "url" : "https://kurier.at/kultur/erfolgreiches-elektropopduo-daft-punk-hat-sich-getrennt/401196734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:54:10Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4957817/46-147018784.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Um die Welt in der Disco: Daft Punk haben sich getrennt",
  "articleTitleTranslated" : "Širom svijeta u diskoteci: Daft Punk podijelili su se",
  "articleContent" : [ "Die beiden Franzosen Guy-Manuel de Homem-Christo und Thomas Bangalter kamen aus der französischen House-Musik der 1990er Jahre.", "Weltberühmt aber wurden sie mit dem Soundtrack zur Jetzt-Aber-Wirklich-Digitalisierung, einer Art runderneuertem Kraftwerk-Klang für platzende Dot-Com-Blase und Smartphone-Wischgesten.", "Sie produzierten einen Zukunftssound, der den größtmöglichen Umweg über die große Zeit des Discotanzens genommen hat. Sie besangen die Digitale Liebe, zeigten Filme in Cannes, gingen mit auf Hochglanz polierten Helmen und heruntergelassenem Visier zu Eröffnungsgalas.", "Und sie wurden zur doppelten Stilikone, die in allerlei popkulturell prägenden Momenten der 2010er die Finger drin hatten. Da holten sie nämlich Disco-Legende Giorgio Moroder wieder an die Spitze der Charts und brachten Nile Rodgers und Pharrell Williams für den Überhit „Get Lucky“ zusammen.", "Und sie waren Co-Produzenten von Kanye Wests epochalem Album „Yeezus“. Was war das nochmal gleich, eine Disco?", "Wer sich derzeit nicht so recht dran erinnert: Noch vor wenigen Monaten trafen einander Menschen bei Kunstlicht, Brülllautstärke, überteuerten Getränken und mit der Aussicht auf Abenteuer virologisch bedenklicher Art zum gemeinsamen Durcharbeiten der Nacht.", "Dazu gab es Musik und oft auch anderes Zeug, die glücklich machen sollen. Dass Corona das alles derzeit verunmöglicht, zeigt nur, was das für ein bescheuertes Virus ist: Das Nachtleben ist Grundnahrungsmittel für die Existenz vieler.", "Mit zubereitet haben es Daft Punk. Wie das so ist auf dem Tanzboden, sind sie nicht mit ihrem Wortschatz oder mit Melodieführungen, in denen es sich leicht verlaufen lässt, bekannt geworden.  Die Lyrics zu „Around The World“ bestanden aus den Worten „Around The World“ auf Dauerschleife.  ", "Auch „One More Time“ kommt im gleichnamigen Song mehr als ein Mal vor. Thema war für die beiden eher die geschmackvolle Reduktion, die Feinspitze ebenso anzog wie das breite Publikum (sie machten etwa den Soundtrack zum Disney-Film „Tron Legacy“).", "Mit dem fünffach Grammy-ausgezeichneten Album „Random Access Memories“ und der Single „Get Lucky“ schafften sie es 2013 in die Top 10 in 32 Ländern weltweit. Wie das so ist, sind gerade in Frankreich Massentauglichkeit und hohe Kunst kein Widerspruch.", "Daft Punk erhielten die Verdienstorden der Nation, sie zeigten Elektronikkunstausstellungen, und Coca-Cola lieferte sein Hitgetränk in Flaschen, auf denen „Daft Coke“ stand.   Nun hat das Duo mit einem achtminütigen Video-Epilog seine Trennung nach 28 Jahren bekannt gegeben." ],
  "articleContentTranslated" : [ "Dvojica francuskih frajera Guy-Manuel de Homem-Christo i Thomas Bangalter dolazili su iz francuske house glazbe 1990-ih.", "No, svjetski su postali poznati sa soundtrackom za sada već stvarnu digitalizaciju, svojevrsnim potpuno redizajniranim Kraftwerk zvukom za pucanje dot-com balona i gestama prevlačenja pametnog telefona.", "Proizveli su zvuk budućnosti koji je zauzeo najveću moguću zaobilaznicu kroz velika vremena disko plesa. Proslavili su digitalnu ljubav, prikazivali filmove u Cannesu, odlazili na otvaranje galada s poliranim kacigama i spuštenim vizirima.", "I postali su ikona dvostrukog stila koja je imala prste u svim vrstama trenutaka koji su oblikovali pop kulturu u 2010-ima. Tada su vratili disko legendu Giorgia Morodera na prvo mjesto ljestvica i okupili Nilea Rodgersa i Pharrell Williams za hit \"Get Lucky\".", "I bili su koproducent epohalnog albuma Kanyea Westa \"Yeezus\". Što je to opet bilo, disko?", "Ako se toga zapravo zapravo ne sjećate: Prije samo nekoliko mjeseci ljudi su se upoznali u umjetnom svjetlu, uzvikujući glasnoću, preskupa pića i u perspektivi avantura virološki upitne vrste radi zajedničke noći.", "Bilo je i glazbe, a često i drugih stvari koje bi vas trebale usrećiti. Činjenica da Corona sve ovo trenutno čini nemogućim samo pokazuje o kakvom je glupom virusu riječ: Noćni život glavna je hrana za postojanje mnogih.", "Daft Punk pomogao je u pripremi. Kao što je slučaj na plesnom podiju, oni nisu postali poznati ni svojim rječnikom ni melodijama u kojima se lako izgubiti. Tekst pjesme \"Around The World\" sastojao se od riječi \"Around The World\" na petlji.", "\"Još jednom\" također se više puta pojavljuje u istoimenoj pjesmi. Njih dvoje tema je bila više ukusna redukcija, koja je privukla najbolje, kao i širu javnost (napravili su soundtrack za Disneyev film \"Tron Legacy\").", "Pet puta nagrađenim Grammyjem albumom \"Random Access Memories\" i singlom \"Get Lucky\" ušli su u prvih 10 u 32 zemlje svijeta 2013. godine. Kakva jest, pogotovo u Francuskoj, masovna prikladnost i visoka umjetnost nisu proturječja.", "Daft Punk primio je nacionalni Orden za zasluge, bili su domaćini izložbi elektroničkih umjetnina, a Coca-Cola je svoje hit piće isporučila u bocama s natpisom \"Daft Coke\". Sad je dvojac najavio razdvajanje nakon 28 godina osmominutnim video epilogom." ]
}