{
  "id" : "gxACwAe0",
  "url" : "https://kurier.at/chronik/oesterreich/1409-neue-corona-infektionen-in-oesterreich/401203294",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.409 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.409 novih infekcija koronom u Austriji",
  "articleContent" : [ "Außerdem gibt es 1.601 neue Genesene sowie 13 neue Todesfälle im Zusammenhang mit Covid-19. Von Sonntag auf Montag gibt es in Österreich 1.409 neue Corona-Infektionen. Das ist erneut ein deutlich höherer Wert an einem Montag als in den vergangenen Wochen.", "Zuletzt gab es am 11.  Jänner einen solch hohen Montagswert. Da es 1.601 neue Genesene gibt, sinkt zumindest die Zahl der aktiven Fälle auf 20.259.  Zudem gibt es 13 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "In den Spitälern kommen ebenfalls neue Patienten hinzu. Auf den Normalstationen ist es seit gestern ein Plus von 51 Patienten. Auf den Intensivstationen sind es 11 Patienten mehr. ", "Vor den Gesprächen am heutigen Montag zwischen Bundesregierung, Experten und Landeshauptleuten ist diese hohe Zahl wohl ein Indikator, in welche Richtung es gehen wird. Der Montag gibt immer einen guten Anhaltspunkt für das Infektionsgeschehen in der darauffolgenden Woche.", "Die Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 45 Niederösterreich: 421 Oberösterreich: 215 Salzburg: 68 Steiermark: 150 Tirol: 87 Vorarlberg: 32 Wien: 327 Derzeit befinden sich 988 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 260 auf Intensivstationen betreut. Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“.  Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Također je 1.601 novi oporavak i 13 novih smrtnih slučajeva povezanih s Covid-19. Od nedjelje do ponedjeljka u Austriji je 1.409 novih infekcija koronom. To je opet znatno veća vrijednost u ponedjeljak nego u posljednjih nekoliko tjedana.", "Posljednji put tako visoka vrijednost u ponedjeljak bila je 11. siječnja. Budući da ima 1.601 novih rekonvalescenata, barem broj aktivnih slučajeva padne na 20.259. Također je 13 novih smrtnih slučajeva povezanih s infekcijom Covid 19.", "U bolnice se dodaju i novi pacijenti. Na uobičajenim odjelima od jučer je porast za 51 pacijenta. Na odjelima intenzivne njege nalazi se još 11 pacijenata.", "Prije razgovora u ponedjeljak između savezne vlade, stručnjaka i guvernera, ovaj visoki broj vjerojatno je pokazatelj smjera u kojem će se stvari odvijati. Ponedjeljak uvijek daje dobar pokazatelj procesa zaraze u sljedećem tjednu.", "Brojevi iz saveznih pokrajina Gradišće: 64 Koruška: 45 Donja Austrija: 421 Gornja Austrija: 215 Salzburg: 68 Štajerska: 150 Tirol: 87 Vorarlberg: 32 Beč: 327 Trenutno je 988 ljudi na bolničkom liječenju zbog virusa korone.", "Njih 260 zbrinuto je na odjelima intenzivne njege. Status cijepljenja u Austriji i na međunarodnoj razini Od 27. prosinca cijepljenje se koristi i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Međutim, potrebno je malo strpljenja dok cijepljenje također ne dosegne kritičnu masu. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, broj koji se trenutno priopćava ne pokazuje precizan status osoba koje su trenutno cijepljene, već samo \"približnu vrijednost\". Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i to obično najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}