{
  "id" : "GXAdnfAp",
  "url" : "https://kurier.at/kultur/music-das-regiedebuet-der-saengerin-sia/401185864",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4933180/46-175639835.jpg",
  "imageCopyright" : "Alamode film/Merrick Morton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Music\": Das Regiedebüt der Sängerin Sia",
  "articleTitleTranslated" : "\"Glazba\": Sijin redateljski prvijenac",
  "articleContent" : [ "Die australische Singer-Songwriterin Sia ist ein Hitgarant. Was sie angreift, singt oder für Kolleginnen wie Katy Perry, Beyoncé und Kylie Minogue schreibt, schafft es bis nach ganz oben in die Charts.", "Dabei hat sich der Superstar aber nie als solcher gesehen. Denn im Herzen ist Sia ein nerdiges, verlorenes Indiegirl, das von den Oberflächlichkeiten im Pop-Business angewidert ist. Nun hat die neunfach Grammy-nominierte Künstlerin eine (darunter auch ihre) Geschichte verfilmt.", "„Music“, ihr ab heute, Freitag, auf den Streamingportalen Prime Video, Maxdome, ITunes und Videoload abrufbares Regiedebüt wurde von einem Shitstorm begleitet, für den die Autisten-Community verantwortlich ist.", "Denn Sia hat die Hauptrolle – ein autistisches Mädchen namens Music, das ihre Umwelt im Kopf als Musicalsequenzen verarbeitet – mit keiner autistischen Schauspielerin besetzt, so der Vorwurf, sondern mit ihrem Patenkind Maddie Ziegler, die bereits in Sias Musikvideos (siehe Video zu \"Chandelier\" unten) mit tollen Tanzeinlagen für Furore sorgte.  ", "Und Ziegler glänzt auch im Film. Eine Golden-Globe-Nominierung erhielt kürzlich aber Kate Hudson, die ihre verpeilte Halbschwester Zu spielt. Diese tritt nach dem Tod der Großmutter wieder in Musics Welt ein, was anfangs Chaos auslöst.", "Denn ihr kaputtes Leben ist mit der Obsorge ihrer Schwester nicht in Einklang zu bringen. Diese sich daraus entwickelnde Geschichte berührt und wird von poppig-bunten musikalischen Gesang- und Tanz-Sequenzen konterkariert.", "Erste Kritiken sind schlecht. Als Spielfilm ist „Music“ auch eher Mittelmaß.", "Betrachtet man Sias Regiedebüt aber als Kunstprojekt oder als Träger für ihr ebenfalls heute erscheinendes neues Album „Music – Songs From And Inspired By The Motion Picture“, als ein überlanges Musikvideo, dann sieht die Sache anders aus.", "Aus dieser Perspektive ist „Music“ nämlich ein beachtliches Gesamtkunstwerk." ],
  "articleContentTranslated" : [ "Australska kantautorica Sia zajamčeni je hit. Ono što ona napada, pjeva ili piše za kolege poput Katy Perry, Beyoncé i Kylie Minogue dolazi na prvo mjesto ljestvice.", "Ali super zvijezda sebe nikada nije vidio kao takvu. Jer u srcu je Sia štreberska, izgubljena indie djevojka koja se gadi površnostima u pop poslu. Sada je deveterostruka umjetnica nominirana za Grammy snimila priču (uključujući i nju).", "\"Music\", njezin redateljski debi, koji će od danas, u petak, biti dostupan na streaming portalima Prime Video, Maxdome, ITunes i Videoload, popraćen je usranom olujom za koju je zaslužna autistična zajednica.", "Budući da Sia ima glavnu ulogu - autističnu djevojku Music, koja svoje okruženje u svojoj glavi obrađuje kao glazbene sekvence - bez autistične glumice, pa optužba, već s njezinim kumcem Maddie Ziegler, koja je već bila predstavljena u Siinim glazbenim spotovima ( pogledajte video za „luster” ispod) izazvao je senzaciju s velikim plesnim nastupima.", "A Ziegler također blista u filmu. Nominacija za Zlatni globus nedavno je dobila Kate Hudson, koja glumi njenu razmaženu polusestru Zu. Nakon bakine smrti, ovo ponovno ulazi u Musićev svijet, što u početku izaziva kaos.", "Budući da se njezin slomljeni život ne može pomiriti sa skrbništvom nad sestrom. Priča koja iz nje evoluira dodiruje je i suprotstavljaju joj se glazbene pjesme i plesne sekvence jarkih boja.", "Prve kritike su loše. Kao igrani film, \"Glazba\" je također prilično osrednja.", "Ali ako Sijin redateljski debi gledate kao umjetnički projekt ili kao nositelja njezinog novog albuma \"Music - Songs From And Inspired By The Movie\", koji bi također trebao izaći danas, kao predugačak glazbeni video, stvari izgledaju različit.", "Iz ove perspektive \"Glazba\" je izvanredno ukupno umjetničko djelo." ]
}