{
  "id" : "GxcZT4zz",
  "url" : "https://www.diepresse.com/5904645/Uebernahme_VIG-staerkt-OsteuropaGeschaeft-mit-Zukauf-um-830?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T09:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VIG stärkt Osteuropa-Geschäft mit Zukauf um 830 Millionen Euro",
  "articleTitleTranslated" : "VIG jača istočnoeuropsko poslovanje akvizicijom za 830 milijuna eura",
  "articleContent" : [ "Der Versicherungskonzern Vienna Insurance Group kauft Aegon das Geschäft in Ungarn, Polen, Rumänien und der Türkei ab.", "Der Versicherungskonzern Vienna Insurance Group (VIG) erzielte am Sonntag eine Einigung mit der Aegon N.V. über den Erwerb ihres Versicherungsgeschäfts in Ungarn, Polen, Rumänien und der Türkei.", "Wie aus einer Mitteilung hervorgeht, übernimmt VIG damit in diesen Ländern die Versicherungsgesellschaften in den Bereichen Nicht-Leben und Leben sowie Pensionskassen, Asset Management- und Service-Gesellschaften der Aegon, die das bestehende Portfolio der VIG hervorragend ergänzen.", "Der Kaufpreis beträgt 830 Millionen Euro. Die Transaktion erfolgt vorbehaltlich der erforderlichen aufsichts- und wettbewerbsrechtlichen Genehmigungen. Das Closing der Transaktion wird im zweiten Halbjahr 2021 erwartet.", "Mit dem Erwerb dieser Gesellschaften baut die VIG ihre führende Marktposition in Zentral- und Osteuropa aus und steigt in Ungarn zur Nummer 1 im Versicherungsmarkt auf.", "Darüber hinaus erweitert die VIG ihren Tätigkeitsbereich in dieser Region im Pensionskassengeschäft und wird erstmals auch im Lebensgeschäft in der Türkei tätig.", "Das Prämienvolumen der Versicherungsgesellschaften in den vier Ländern belief sich 2019 auf umgerechnet rund 600 Millionen Euro bei einem Nettoergebnis von rund 50 Millionen Euro.", "Aus heutiger Sicht geht die VIG davon aus, dass sich die aufsichtsrechtliche Solvenzquote bei Closing innerhalb der kommunizierten Komfortzone von 170 bis 230 Prozent bewegen wird. Die VIG hatte am Donnerstag (26.", "November) ihr Neunmonatsergebnis berichtet: Sie hatte in den ersten drei Quartalen wegen der Coronakrise deutlich weniger Gewinn erzielt. Grund dafür waren vor allem ein rückläufiges Finanzergebnis und bereits zum Halbjahr vorgenommene Firmenwertabschreibungen für Bulgarien, Kroatien und Georgien.", "Das Ergebnis vor Steuern sank wie Mitte November angekündigt um 29,2 Prozent auf 266,3 Millionen Euro. Auch der erwartete Gewinnrückgang für das Gesamtjahr wurde bekräftigt." ],
  "articleContentTranslated" : [ "Osiguravajuća grupa Vienna Insurance Group kupuje Aegonovo poslovanje u Mađarskoj, Poljskoj, Rumunjskoj i Turskoj.", "Osiguravajuća grupa Vienna Insurance Group (VIG) postigla je u nedjelju dogovor s Aegon N.V. o stjecanju njihovog osiguranja u Mađarskoj, Poljskoj, Rumunjskoj i Turskoj.", "Prema priopćenju za javnost, VIG preuzima osiguravajuća društva u neživotnom i životnom sektoru, kao i mirovinske fondove, tvrtke za upravljanje imovinom i uslužne tvrtke iz Aegona u tim zemljama, koje savršeno nadopunjuju postojeći VIG-ov portfelj.", "Nabavna cijena je 830 milijuna eura. Transakcija podliježe potrebnim regulatornim odobrenjima i odobrenjima konkurencije. Očekuje se da će se transakcija zaključiti u drugoj polovici 2021. godine.", "Kupnjom ovih tvrtki, VIG proširuje vodeću tržišnu poziciju u Srednjoj i Istočnoj Europi i postaje broj 1 na tržištu osiguranja u Mađarskoj.", "Pored toga, VIG proširuje svoje područje djelovanja u ovoj regiji na poslovima mirovinskih fondova, a također je prvi put aktivan na poslovima života u Turskoj.", "Volumen premije osiguravajućih društava u četiri države bio je ekvivalentan oko 600 milijuna eura u 2019., s neto rezultatom od oko 50 milijuna eura.", "Iz današnje perspektive, VIG pretpostavlja da će regulatorni omjer solventnosti pri zatvaranju biti unutar prioritetne zone komfora od 170 do 230 posto. VIG je imao u četvrtak (26.", "Studeni) izvijestila je o devetomjesečnom rezultatu: U prva tri tromjesečja ostvarila je znatno manje dobiti zbog koronske krize. Glavni razlozi za to bili su sve manji financijski rezultat i amortizacija dobre volje za Bugarsku, Hrvatsku i Gruziju koji su već napravljeni u prvoj polovici godine.", "Kao što je najavljeno sredinom studenog, zarada prije oporezivanja pala je za 29,2 posto, na 266,3 milijuna eura. Potvrđen je i očekivani pad zarade za cijelu godinu." ]
}