{
  "id" : "GXejFkjA",
  "url" : "https://kurier.at/sport/fussball/lask-vize-schlaegt-alarm-neues-stadion-kostet-117-millionen/401183677",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884669/46-173317925.jpg",
  "imageCopyright" : "RAUMKUNST ZT GmbH/Vukasin Vukas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK-Vize schlägt Alarm: Neues Stadion kostet 117 Millionen",
  "articleTitleTranslated" : "Potpredsjednik LASK-a zvoni na uzbunu: Novi stadion košta 117 milijuna",
  "articleContent" : [ "Manfred Zauner gab in einem Schreiben an die LASK-Gesellschafter Einblicke in die Baukosten. Veranschlagt waren 60 Millionen. Das alte Linzer Stadion auf der Gugl ist bereits abgerissen.", "Doch noch bevor auch nur ein Stein zur Errichtung der neuen modernen Arena gelegt wurde, scheint das Linzer Stadion-Projekt bereits zu wackeln.", "In einem Schreiben, das dem KURIER vorliegt, berechnet Vizepräsident Manfred Zauner die Kosten des Neubaus auf 117 Millionen Euro statt der bisher veranschlagten 60 Millionen.", "Zauner ist der für die technischen Projektbelange zuständige Geschäftsführer und als Unternehmer mit seiner \"Zauner Group\" im Bereich Industrieanlagenbau und Umwelttechnik aktiv.", "\"Aus gegebenem Anlass erachte ich es in meiner Funktion als Geschäftsführer der LASK Marketing GmbH sowie auf Grund meiner emotionalen Verbundenheit mit dem LASK als meine Pflicht, vor der für Freitag, 5.", "Februar 2021 anberaumten Gesellschafterversammlung für Klarheit und Aufklärung hinsichtlich der internen Vorgänge im Zusammenhat mit der Errichtung unseres neuen Stadions auf der Gugl zu sorgen\", schreibt Zauner.", "Im Zuge dessen zählt der Vizepräsident etliche bereits getätigte Bestellungen im Bereich Instandhaltung/Wartung und laufender Betrieb in der Höhe von fünf Millionen Euro auf, die allesmt - wie Zauner schreibt - von Präsident Siegmund Gruber mitunterzeichnet wurden.", "Vorwürfe Darüber hinaus nimmt Zauner Stellung zu Vorwürfen, die an seine Person ergangen sein sollen. Etwa, dass er sich seit Mitte Oktober 2020 nicht an die Regularien des Fördervertrags gehalten habe und dem Unternehmen (der LASK GmbH, Anm.) existenzbedrohenden Schaden zugefügt habe.", "Das Land Oberösterreich fördert den Stadionbau bekanntlich mit 30 Millionen Euro.", "Angesichts dieses Vorwurfs schreibt Zauner: \"Es lag mir bis Mitte Oktober weder ein entsprechendes Schriftstück, noch die Fördervereinbarung sowie der entsprechende Schriftverkehr mit dem Land OÖ hinsichtlich Vergabeprozess vor.", "Vielmehr wurde mir erstmalig am 25.  November 2020 auf Aufforderung ein erster Entwurf des Fördervertrages elektronisch zugesandt.\" Ein finaler Fördervertrag liege ihm bis heute nicht vor, so Trauner.", "\"Trotzdem wurde einvernehmlich zwischen Präsidium und Geschäftsführung festgelegt, relevante Beauftragungen für das Projekt zu tätigen, so dass der Projektstart nicht verzögert wird.\"", "Trotz noch nicht finalisierter Förderzusage sei seitens der Geschäftsführung unter Zustimmung des Präsidiums die Entscheidung getroffen worden, das alte Stadion auf der Gugl abzureißen. Mehrkosten?", "LASK dementiert Dazu verweist Zauner auf Umplanungsaktivitäten seines Co-Geschäftsführers Siegmund Gruber, die \"den Projektterminplan sowie einen reibungslosen Bauablauf obsolet machen. Zudem öffnen die daraus resultierenden Planungsungenauigkeiten Mehrkosten- ....", "Tür und Tor, so dass ich nicht nur die Terminschiene, sondern auch die Budgetlinien und Kostenstruktur für das Gesamtprojekt mehr als gefährdet sehe. Bzgl. Budget verweise ich zudem auf die letzte Kostenschätzung des Projektleiters, die bereits Gesamtkosten von 117 Mio.", "Euro ausweist.\" \"Ich bin, wie jeder weiß, mit dem LASK tief verbunden, dennoch komme ich mit diesem Schreiben auch meiner Warn- und Hinweispflicht in meiner Funktion als Geschäftsführer nach\", schreibt Zauner schließlich und empfiehlt eine Neukonzeption des Stadions als dringend notwendig.", "Der LASK selbst nahm auch bereits Stellung. \"Nein, es gibt keine Kostenexplosion. Wir bedauern, dass jemand versucht, hier schlechte Stimmung zu machen und wir werden noch klären, warum das passiert.", "Den LASK-Fans sei vorab versichert: Der LASK wird dieses Stadion bauen - und wird es sich auch leisten können.\"" ],
  "articleContentTranslated" : [ "U pismu dioničarima LASK-a, Manfred Zauner dao je uvid u troškove gradnje. Procjena je bila 60 milijuna. Stari Linzov stadion na Guglu već je srušen.", "No, čak i prije nego što je položen kamen za izgradnju nove moderne arene, čini se da se projekt stadiona u Linzu već trese.", "U pismu koje KURIER ima, potpredsjednik Manfred Zauner izračunava cijenu nove zgrade na 117 milijuna eura umjesto prethodno procijenjenih 60 milijuna eura.", "Zauner je izvršni direktor odgovoran za pitanja tehničkih projekata i aktivan je kao poduzetnik sa svojom \"Zauner Grupom\" na polju gradnje industrijskih postrojenja i tehnologije zaštite okoliša.", "\"S obzirom na priliku, u svojoj funkciji generalnog direktora LASK Marketing GmbH i zbog svoje emocionalne povezanosti s LASK-om, smatram da mi je dužnost obaviti prije petka, 5.", "Veljače 2021. kako bi se osigurala jasnoća i pojašnjenje u vezi s unutarnjim procesima u vezi s izgradnjom našeg novog stadiona na Guglu \", piše Zauner.", "Tijekom toga, potpredsjednik navodi niz naloga koji su već izdani na području servisiranja / održavanja i tekućih operacija u iznosu od pet milijuna eura, a sve ih je - kako Zauner piše - supotpisao predsjednik Siegmund Gruber .", "Navodi Uz to, Zauner zauzima stav o optužbama za koje se tvrdi da su iznesene protiv njega samog. Primjerice, da se nije držao propisa sporazuma o financiranju od sredine listopada 2020. i nanio štetu tvrtki (LASK GmbH, bilješka) koja je prijetila njezinu postojanju.", "Kao što je poznato, država Gornja Austrija izgradnju stadiona financira s 30 milijuna eura.", "S obzirom na ovu optužbu, Zauner piše: \"Do sredine listopada nisam imao niti odgovarajući dokument, niti ugovor o financiranju, niti odgovarajuću prepisku sa državom Gornja Austrija u vezi s postupkom dodjele.", "Umjesto toga, prvi mi je nacrt ugovora o financiranju prvi put poslan elektroničkim putem 25. studenog 2020. \"Prema Trauneru još nije imao konačni ugovor o financiranju.", "\"Unatoč tome, sporazumno su se dogovorili predsjedništvo i uprava da će se izvršiti relevantni zadaci za projekt kako početak projekta ne bi odgodio.\"", "Unatoč još ne finaliziranoj obvezi financiranja, uprava je odlučila, uz odobrenje Predsjedništva, srušiti stari stadion na Guglu. Dodatni troškovi?", "LASK poriče. Osim toga, Zauner se poziva na aktivnosti reprogramiranja njegovog su-upravitelja Siegmunda Grubera, koje \"zastarjuju raspored projekata i nesmetan postupak gradnje. Osim toga, rezultirajuće netočnosti u planiranju otvaraju dodatne troškove ....", "Vrata i vrata, tako da ne vidim samo rok, već i proračunske stavke i strukturu troškova za cjelokupni projekt više nego što je u opasnosti. U vezi s proračunom, pozivam se i na posljednju procjenu troškova voditelja projekta, koja je već iznosila 117 milijuna eura.", "Euro. \"\" Kao što svi znaju, duboko sam povezan s LASK-om, ali ovim se pismom također pridržavam svoje dužnosti upozoravanja i obavještavanja u svojoj funkciji izvršnog direktora \", na kraju piše Zauner i preporučuje redizajn stadiona po hitnoj potrebi .", "I sam LASK je već komentirao. \"Ne, nema eksplozije troškova. Žao nam je što ovdje netko pokušava stvoriti loše raspoloženje i još ćemo razjasniti zašto se to događa.", "Navijači LASK-a mogu se unaprijed uvjeriti: LASK će izgraditi ovaj stadion - i moći će si to priuštiti. \"" ]
}