{
  "id" : "GYaCBjqh",
  "url" : "https://www.derstandard.at/story/2000124994751/die-krisenkolumnedas-irre-comeback-der-freiheitlichen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Krisenkolumne: Heiliger Inkompetenzius, bitte für uns!",
  "articleTitleTranslated" : "Krizna kolumna: Sveta nesposobnost, moli za nas!",
  "articleContent" : [ "Seit 1663 ist der Heilige Leopold Landespatron von Österreich, aber es wäre an der Zeit, uns einen passenderen, neuen Patron zu suchen. Den Heiligen Inkompetenzius zum Beispiel. Gibt’s nicht? Egal. Wir konstruieren einfach einen Schutzheiligen, der optimal zu uns passt.", "So viel nationales Selbstbewusstsein muss sein. Alsdann: Inkompetenzius lebte zur selben Zeit wie Jesus Christus im Gelobten Land. Er war ein wackerer Stammesführer, schön wie der junge Tag und mit einem Mundwerk wie ein Schwert, nur leider unbedarft, kenntnisfrei und nicht ohne Präpotenz.", "Ob seiner Anmut und seiner geschmeidigen Rede verehrte ihn das Volk gleichwohl bedenkenlos. Dies rief die Neider auf den Plan, und so schmiedeten sie üble Ränke, um ihn zu Fall zu bringen. Die Ränke reüssierten, und der Heilige Inkompetenzius ward zum Tod am Kreuz verurteilt.", "Nun aber soll er als neuer Schutzpatron von Österreich auferstehen. Nirgendwo würde er besser hinpassen als in ein Land, wo es zum guten Ton gehört, dass niemand das kann, was er eigentlich können sollte.", "Die Regierungspolitiker können nicht regieren, die Oppositionspolitiker dagegen nicht opponieren. Minister er bringen Gedächtnisleistungen wie demente Amöben und können selbst dann nicht rechnen, wenn ihr Ressort nahe an Zahlen und Ziffern gebaut ist.", "Anstatt mit feinen Kabalen zu manipulieren, hecken Spindoktoren täppische \"Inszenierungen\" aus, wie sie durchschaubarer nicht sein könnten. Büttel, die unbemerkt ein paar Festplatten entsorgen sollen, sind zu töricht, diese einfach in die Donau zu werfen.", "Sie lassen sich lieber im Schreddershop nebenan auf Video aufzeichnen. Der nationale Ober hygieniker, der damit prahlt, er könne jedem Österreicher eine FFP2-Maske vor den Fotz hängen, beherrscht Englisch so mies, dass er \"in China hergestellt\" mit \"made in Austria\" übersetzt.", "Mit dabei in der Unfähigkeitsparade Herbert Kickl. Der versucht sich als Miniaturtrump, ist aber unfähig, auch nur halb so effektiv zu hussen wie Großmeister Donald. Ins Parlament sind unsere Proud Boys jedenfalls nicht gekommen, nur in eine lausige Versicherung.", "Tja, so schauma aus, so dringend brauchen wir einen neuen Schutzpatron. Heiliger Inkompetenzius, schau oba und bitte für uns. (Christoph Winder, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Sveti Leopold zaštitnik je Austrije od 1663. godine, ali bilo bi vrijeme da potražimo prikladnijeg, novog zaštitnika. Sveta nesposobnost, na primjer. Ne postoji? Nema veze. Jednostavno konstruiramo sveca zaštitnika koji nam savršeno odgovara.", "Mora biti toliko nacionalnog samopouzdanja. Zatim: Nesposobnost je živjela u isto vrijeme kad i Isus Krist u Obećanoj zemlji. Bio je hrabar plemenski vođa, zgodan poput mladog dana i usta poput mača, ali nažalost neiskusan, neznalica i ne bez prepotentnosti.", "Ipak, zbog njegove milosti i glatkog govora, ljudi su ga bez oklijevanja štovali. To je pozvalo zavidne ljude na sceni i zato su uspjeli da ga sruše. Sheme su uspjele i sveta nesposobnost je osuđena na smrt na križu.", "Ali sada treba uskrsnuti kao novi zaštitnik Austrije. Nigdje ne bi stalo bolje nego u zemlji u kojoj je dobra forma da nitko ne može učiniti ono što bi trebao.", "Vladini političari ne mogu vladati, ali oporbeni političari tome se ne mogu suprotstaviti. Ministri donose vještine pamćenja poput dementnih ameba i ne mogu se računati čak i ako je njihov odjel izgrađen blizu brojeva i brojki.", "Umjesto da manipuliraju finom kabalom, spin doktori izmišljaju neugodne \"inscenacije\" koje ne mogu biti transparentnije. Büttel koji bi trebao zamijetiti nekoliko tvrdih diskova previše je glup da bi ih jednostavno bacio u Dunav.", "Više vole da ih snimaju na videu u susjednoj prodavaonici drobilica. Nacionalni higijeničar glave, koji se hvali da može objesiti FFP2 masku ispred svake austrijske pičke, govori engleski toliko loše da \"made in China\" prevodi kao \"made in Austria\".", "Sa u paradi nesposobnosti Herberta Kickla. Pokušava se kao minijaturni adut, ali nije u stanju uloviti ni upola toliko učinkovito kao velemajstor Donald. U svakom slučaju, naši ponosni dječaci nisu ušli u Parlament, samo pod lošom policom osiguranja.", "Pa to je to, hitno nam treba novi svetac zaštitnik. Sveta nesposobnost, pogledaj oba i moli za nas. (Christoph Winder, ALBUM, 13. ožujka 2021.)" ]
}