{
  "id" : "GyaMHQDh",
  "url" : "https://www.diepresse.com/5927454/UAusschuss_SPOe-und-Neos-wollen-IbizaVideo-weniger-geheim-machen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/e/5927454/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ und Neos wollen Ibiza-Video \"weniger geheim\" machen",
  "articleTitleTranslated" : "SPÖ i Neos žele da video na Ibizi učine \"manje tajnim\"",
  "articleContent" : [ "Das Video wurde dem U-Ausschuss in der höchsten Sicherheitsstufe geliefert. SPÖ und Neos beantragen die Herabsetzung, entscheiden wird Nationalratspräsident Sobotka. Neos und SPÖ werden in der U-Ausschuss-Sitzung am Dienstag die Herabstufung der Geheimhaltung des Ibiza-Videos beantragen.", "Dass dieses vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert wurde, wollen die beiden Oppositionsparteien nicht hinnehmen, wie sie am Montag betonten.", "Denn Stufe 4 bedeutet, \"dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen\", kritisierte die Fraktionsführerin der Neos, Stephanie Krisper, abermals.", "Für Krisper wäre die Stufe 1 bzw. für den Schutz von Informationen betreffend den höchstpersönlichen Bereich Stufe 2 \"absolut ausreichend\".", "Ähnlich sah das SPÖ-Fraktionsführer Jan Krainer, für den die Einstufung in der höchsten Geheimhaltungsstufe einer Schwärzung gleichkomme: \"Nur eine Handvoll Personen kann das Video und die Transkripte ansehen, und die müssen darüber schweigen\".", "Daher sei es \"so gut wie unmöglich\", im Untersuchungsausschuss Informationen der Stufe 4 zu verarbeiten. Sobotka am Zug Über den Antrag entscheiden wird der Ausschussvorsitzende, ÖVP-Nationalratspräsident Wolfgang Sobotka.", "Gegen dessen Entscheidung steht den Abgeordneten dann laut Neos und SPÖ aber kein Rechtsmittel zur Verfügung. Lediglich die liefernde Stelle, in diesem Fall das Justizministerium, könne nach einer etwaigen Herabstufung diese beim Verfassungsgerichtshof (VfGH) bekämpfen.", "Damit sei man wieder einmal völlig vom \"Gutdünken\" Sobotkas abhängig, so Krisper.", "Sage dieser genauso Nein zur Herabstufung des Videos wie bisher immer zur \"Frage nach seiner eigenen mittlerweile offenkundigen Befangenheit\", wovon auszugehen sei, dann \"sind uns auch hier die Hände gebunden\", erklärt Krisper, was \"höchstproblematisch\" sei.", "Die Neos-Fraktionsführerin regte rasch eine gesetzliche Änderungen an: \"Denn dieser U-Ausschuss hat bereits mehrfach gezeigt, dass die Verfahrensordnung einfach nicht auf einen Vorsitzenden Sobotka ausgelegt ist.\"" ],
  "articleContentTranslated" : [ "Video je dostavljen U-odboru uz najvišu razinu sigurnosti. SPÖ i Neos podnose zahtjev za smanjenje, odluku će donijeti predsjednik Nacionalnog vijeća Sobotka. Neos i SPÖ zatražit će snižavanje tajnosti videozapisa s Ibize na sastanku U-odbora u utorak.", "Dvije oporbene stranke ne žele prihvatiti da je to Ministarstvo pravosuđa isporučilo u najvišoj sigurnosnoj razini 4, kako su naglasili u ponedjeljak.", "Budući da razina 4 znači, \"da se s videoodlomcima smijemo baviti samo na tajnom zasjedanju, a čak ni članovi parlamentarne skupine ne smiju međusobno razgovarati o sadržaju\", ponovno je kritizirala vođu grupe Neos, Stephanie Krisper.", "Razina 1 bila bi \"apsolutno dovoljna\" za krize ili razina 2 za zaštitu podataka koji se odnose na vrlo osobno područje.", "Sličan stav vidio je i čelnik parlamentarne skupštine SPÖ Jan Krainer, za kojeg je razvrstavanje u najvišu razinu tajnosti jednako ocrnjivanju: \"Samo nekolicina ljudi može pogledati video i transkripte, a o tome moraju šutjeti\".", "Stoga je \"gotovo nemoguće\" obraditi podatke razine 4 u istražnom odboru. Sobotka am Zug Predsjednik odbora, predsjednik Nacionalnog vijeća ÖVP Wolfgang Sobotka, odlučit će o prijavi.", "Prema Neosu i SPÖ-u, zastupnici nemaju pravni lijek protiv njegove odluke. Samo tijelo opskrbljivača, u ovom slučaju Ministarstvo pravosuđa, moglo bi se boriti protiv toga na Ustavnom sudu (VfGH) nakon mogućeg smanjenja ocjene.", "To znači da smo ponovno potpuno ovisni o Sobotkinom \"nahođenju\", rekao je Krisper.", "Ako kaže negativno na snižavanje videozapisa kao što je to uvijek činio na \"pitanje vlastite u međuvremenu očite pristranosti\", što bi trebalo pretpostaviti, onda su \"i ovdje ruke vezane\", objašnjava Krisper, što je \"vrlo problematično\".", "Čelnik parlamentarne skupine Neos brzo je predložio zakonsku promjenu: \"Budući da je ovaj U-odbor nekoliko puta pokazao da poslovnik jednostavno nije namijenjen predsjedniku Sobotki.\"" ]
}