{
  "id" : "GyBpN54Z",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-niemand-kommt-zur-cobra-wegen-der-bezahlung/401094816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T05:00:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Interview: \"Niemand kommt zur Cobra wegen der Bezahlung\"",
  "articleTitleTranslated" : "Intervju: \"Nitko ne dolazi na naplatu u Cobru\"",
  "articleContent" : [ "Der klassische Weg war ihm zu fad.  Darum ging Bernhard Treibenreif damals zur Cobra.  Heute ist er ihr Direktor und stolz auf sein Team.  Nur sein Privatleben ist durch den Job schwer belastet. ", "Ein Gespräch mit dem Direktor der Cobra über seine prägendsten Momente, den Wert eines Menschen, der sein Leben für andere riskiert und darüber, wie cool der Job bei der Cobra wirklich ist.", "Er wollte etwas erleben und hat sich deshalb bei der Cobra beworben.  Mittlerweile ist Bernhard Treibenreif  (Bild rechts) seit 25 Jahren bei der Sondereinheit und seit 2004 ihr Direktor.  ", "Treibenreif kommt an diesem Tag extra vom Hauptquartier  in Wiener Neustadt zum Interview nach Wien.  Er nimmt sich gerne Zeit, mit dem KURIER  über   Ausbildung, Jobprofil und den persönlichen Werdegang zu plaudern.", "Personalchef Siegfried Gundel ist ebenfalls anwesend.  Gleich zu Beginn betont Treibenreif, dass es ihm unangenehm ist,  so im Vordergrund zu stehen, denn die Cobra das sei ein Team und kein einzelner Mann an der Spitze.", "Weil der 55-Jährige aber auch uns gegenüber nicht unkollegial sein möchte, lässt er sich überreden, ein wenig mehr über sich zu erzählen.  Doch am Ende wird dieses ursprünglich als sehr persönlich geplante  Interview wieder Teamarbeit.", "Treibenreif kann eben nicht anders.  KURIER: Warum sind Sie damals als junger Mann zur Polizei gegangen?  Bernhard Treibenreif: Der klassische Weg wäre eigentlich eine Bankkarriere gewesen, da ich die Handelsakademie absolviert habe.", "Aber das war mir zu fad und darum habe ich mich bei der Gendarmerie gemeldet.  Nach der Offiziersausbildung kam ich ins Ministerium.  Ich wollte aber mehr erleben und habe mich darum bei der Cobra beworben. ", "Ihr Werdegang beinhaltet auch einige Monate Fortbildung beim FBI in Quantico (USA).  Was haben Sie dort gelernt?  Treibenreif: Was damals schon sehr fortschrittlich war, war die Medienausbildung im eigenem Studio.", "Jeder FBI-Agent musste lernen, in Stresssituationen unangenehme Fragen von der Presse  zu beantworten.  Auch die Gang-Kriminalität, zu der die Hells Angels beispielsweise gehören, war dort ein großes Thema sowie das stetige lösungsorientierte und positive Denken der Amerikaner.", "Sie sind seit 25 Jahren bei der Cobra.  Welche Momente waren die prägendsten für Sie?  Treibenreif: Das Leben läuft doch einfach so durch.  Es gibt ganz ganz viele schlimme Dinge und einige positive, auf denen wir sitzen geblieben sind.", "Aber Gott sei Dank gibt es keine Momente, die mich gar nicht mehr loslassen.  Aber was immer prägend ist: Wenn wir eigene Leute verlieren und das dann deren Gattinnen und Kindern mitteilen müssen. ", "Lernt man je, mit solchen Situationen umzugehen?  Treibenreif: Das ist Teil des Jobs.  Unser Beruf ist wie der des Journalisten.  Wir sind auch ständig auf der Suche nach dem Außergewöhnlichen oder nach Missständen.", "Aber wir haben uns den Beruf ausgesucht und lernen auch, uns davon ein Stück zu lösen.  Kann man nicht damit umgehen, kann einen dieser Job fertig machen und man wird damit unglücklich.", "Schöne Erfolge sind aber immer, wenn man Leuten helfen kann, denen es nicht so gut geht.  Wie einer Frau, die jahrelang von ihrem Mann geschlagen wird zum Beispiel.", "Das sind dann die schönen Seiten an dem Job.  Der Job hat viele Schattenseiten, ist gefährlich und man sieht sehr viel, was falsch läuft in der Gesellschaft.  Was motiviert junge Polizisten dennoch zur Cobra zu gehen?", "Treibenreif: Dass man Leuten helfen will.  Dass man für Gerechtigkeit sorgen möchte.  Und dass der Beruf ein sehr vielschichtiger ist.   In Hollywoodfilmen sieht man, wie cool die Agenten und Polizisten sind.", "Ist das auch eine Motivation der Bewerber?  Treibenreif: Bewerber kommen nicht zu uns, weil der Job cool ist, sondern weil sie etwas erleben wollen.  Und es geht um Ethik, es geht um Verantwortung, um ein bedachtes Auftreten und um eine Aufgabe. ", "Direktor B.  Treibenreif zusammen mit Personalchef Siegfried Gundel (vorne) und Cobra-Einsatzkräften © Bild: Kurier/Jeff Mangione Man wird in dem Beruf mit viel Leid konfrontiert.", "Ist das den Bewerbern von Anfang an bewusst?  Treibenreif: Das weiß ich nicht.  Aber sie lernen es jedenfalls.  Die Gerichtsmedizin ist ein Teil der Polizei-Ausbildung.", "Schon da wird man mit dem Tod konfrontiert.  Aber man muss aufpassen, dass man in unserem Beruf nicht zu negativ wird.  Wenn ich an alte Gendarmeriekollegen denke, waren da ein paar „Grantler“ dabei.", "Die hatten vor ihrer Pension eine sehr negative Lebenseinstellung.  Eines weiß ich, ich werde nicht so enden.  Wird den Mitarbeitern in der Ausbildung beigebracht, wie man damit umgeht, wenn man jemanden erschossen hat?", "Treibenreif: Gott sei Dank kommt das nicht so oft vor.  Wir haben pro Jahr ca. drei bis fünf Schusswaffengebräuche gegen Menschen – und zwar  innerhalb der ganzen Polizei.", "Das sind immerhin 33.000 Leute.  Und ja, der Umgang mit traumatischen Erlebnissen ist Teil der Ausbildung.   Welche Qualifikationen sollten Interessierte mitbringen, die sich bei der Cobra bewerben wollen?", "Bernhard Treibenreif: Sigi, das ist dein Gebiet.   Siegfried Gundel: Teamfähigkeit, eine hohe Disziplin, ein hoher Grad an Bereitschaft, Außergewöhnliches auszuhalten und zu leisten.", "Außerdem muss jeder Polizist, der sich bewirbt, zwei Jahre Außendienst vorweisen können.   Das Auswahlverfahren  besteht aus einem extrem harten sportlichen und einem psychologischen Test.", "Von 200 Bewerbern nehmen wir durchschnittlich  20.    Jemand mit sichtbaren 20 Kilo Übergewicht wird wohl gar nicht erst zum Bewerbungsverfahren eingeladen.  Gundel: Nein, so sind wir nicht.", "Der darf es schon probieren.  Erfahrungsgemäß kommt er aber nicht weit (lächelt).  No-Gos sind  Möchtegernrambos oder jene, die glauben, sie können jetzt den Superhelden markieren. ", "Wie viel Härte und wie viel Mitgefühl sollte ein Cobra-Beamter haben?  Treibenreif: Härte zu sich selbst braucht er.  Er darf keine Höhenangst oder dergleichen haben.", "Und Mitgefühl braucht er für jene, denen wir helfen.  Er darf nicht herzlos sein.  Unter den 420 operativ tätigen Cobra-Einsatzkräften gibt es nur zwei Frauen.", "Warum sind so wenig Frauen bei der Cobra?  Gundel: Weil es bei den sportlichen Anforderungen keine geschlechterspezifischen Limits gibt.  Bei der Polizei gibt es diese.", "Da gibt es unterschiedliche Aufnahmekriterien für Frauen und Männer.  Bei uns müssen Frauen die gleiche Ausdauer- und Kraftkriterien erbringen wie die Männer.  Und das schaffen verständlicherweise viele nicht. ", "Warum wurde das nie geändert?  Gundel: Im Gegensatz zu regulären Polizeikräften müssen unsere Einsatzkräfte teilweise eine überdurchschnittlich hohe physische Belastung über längere Zeiträume aushalten.", "Allein die Schutzausrüstung wiegt über 30 Kilo.  Wie wirkt sich dieser Beruf auf das Privatleben aus?  Treibenreif: Das Familienleben, das ganze Privatleben an sich, wird durch den Job schon sehr belastet und stößt teilweise auch auf viel Unverständnis.", "Wenn das Telefon ständig läutet, auch in der Nacht.  Oder die Tatsache, dass man sehr viel arbeitet und einfach alles für diesen Job gibt.  Aber wir sind eben Überzeugunsromantiker und mit voller Leidenschaft dabei.", "Das versteht nur keiner.  Aber Sigi, du hast es leichter.   Gundel: Ja, meine Frau ist auch bei der Polizei und die Kinder sind nichts anderes gewohnt.   Kann das Gehalt je aufwiegen, dass man beim nächsten Einsatz ums Leben kommen könnte?", "Treibenreif: Unsere Leute verdienen gleich viel wie jeder normale Polizist.  Es gibt keine zusätzliche Gefahrenzulage oder so.  Das glaubt nur keiner.  Nur die Leute vom Entschärfungsdienst bekommen mehr. ", "Wie viel ist jemand wert, der sein Leben für jemand anderen riskiert?  Treibenreif: Das kann man nicht bemessen.  Du kannst jemanden 100.000 Euro zahlen und trotzdem geht er bei Schusswechsel nicht hinaus, um einen Menschen in Not zu retten. ", "Gundel: Richtig.  Niemand kommt zur Cobra wegen der Bezahlung.  Direktor Treibenreif ganz persönlich Sind Ihnen während eines Einsatzes schon einmal die Tränen gekommen?", "Nicht direkt bei einem Einsatz.  Wie gehen Sie mit Stress um?  Ich esse gern.  Leider.  Wie oft sind Sie schon einmal knapp dem Tode entkommen?  Zweimal.  Einmal privat bei einem Verkehrsunfall und einmal im Einsatz bei einer Geiselnahme.", "Hätte da ein Kollege nicht den Täter schnell überwältigt, hätte er  mir mit der Schrotflinte ins Gesicht geschossen.   Haben Sie eine Wut auf Attentäter?  Ja.  Haben Sie schon einmal jemanden getötet?", "Nein.   Ihr bester Tipp gegen Angst?  Den Mut haben, ihr ins Auge zu sehen und sich einfach überwinden und tun.  Wussten Sie, dass ... … die Cobra um die 1000 (rein operativen) Einsätze pro Jahr hat?", "… bei der Cobra insgesamt 800 Menschen arbeiten und der Frauenanteil bei ca. 20 Prozent liegt?   … die Cobra jährlich um die 200 Bewerbungen von Polizisten erhält?", "Ganze 97 Prozent davon sind von Männern, drei Prozent von Frauen.  Insgesamt  werden um die 20-30 Personen jährlich aufgenommen. … dass der Name der Cobra anfangs „Gendarmerie Einsatzkommando“ lautete?", "Auf Basis einer Schlagzeile in der Zeitung, die titelte: „Kobra, übernehmen Sie“ und  über die Gründung der Sondereinheit schrieb, entstand der Spitzname Cobra, der dann 2002 endgültig den alten Namen ersetzte. ", "Die Schutzausrüstung wiegt über 30 Kilo .   © Bild: Kurier/Jeff Mangione" ],
  "articleContentTranslated" : [ "Klasični način bio mu je previše dosadan. Zbog toga je Bernhard Treibreif tada otišao u Cobru. Danas je njegov direktor i ponosan je na svoj tim. Samo je njegov privatni život teško opterećen poslom.", "Razgovor s ravnateljem Cobre o njegovim najformatornijim trenucima, vrijednosti nekoga tko riskira svoj život za druge i koliko je posao u Cobri zaista cool.", "Želio je nešto doživjeti i zato se prijavio za Cobru. Bernhard Treibreif (slika desno) sada je u specijalnoj jedinici 25 godina, a njezin je direktor od 2004. godine.", "Tog dana Drift Ready dolazi u Beč na razgovor iz sjedišta u Bečkom Novom Mjestu. Voli si odvojiti vrijeme za razgovor s KURIER-om o treningu, profilu posla i osobnoj karijeri.", "Prisutan je i HR menadžer Siegfried Gundel. Treibreif odmah na početku naglašava da mu je neugodno biti u prvom planu, jer je Cobra tim i nije jedan čovjek na vrhu.", "No budući da ni 55-godišnjak ne želi biti neprijateljski raspoložen prema nama, prepušta se nagovoru da ispriča malo više o sebi. Ali na kraju ovaj intervju, prvotno planiran kao vrlo osoban, ponovno postaje timski rad.", "Zrelo za zanošenje ne može drugačije. KURIER: Zašto ste kao mladić išli na policiju? Bernhard Treibreif: Klasični put zapravo bi bila bankarska karijera, otkako sam diplomirao na komercijalnoj akademiji.", "Ali to mi je bilo previše dosadno i zato sam se prijavio žandarmeriji. Nakon školovanja za časnike, došao sam u ministarstvo. Ali želio sam doživjeti više i zato sam se prijavio za Cobru.", "Njezina karijera također uključuje višemjesečno usavršavanje u FBI-u u Quanticu (SAD). Što ste tamo naučili? Zreo za drift: Ono što je već tada bilo vrlo progresivno bio je medijski trening u našem vlastitom studiju.", "Svaki agent FBI-a morao je naučiti odgovarati na neugodna novinarska pitanja u stresnim situacijama. Kriminal iz bandi, kojemu, na primjer, pripadaju Hells Angels, bio je tamo velika tema, kao i neprestano pozitivno razmišljanje Amerikanaca usmjereno na rješenje.", "S Cobrom ste 25 godina. Koji su vam trenuci bili najformatorniji? Zreo za zanos: život jednostavno prolazi. Postoji toliko puno loših stvari i nekih pozitivnih stvari s kojima smo zapeli.", "Ali, hvala Bogu, nema trenutaka koje nikad nisam pustio. Ali što god je tvorbeno: kada izgubimo vlastiti narod, a zatim o tome moramo reći svojim ženama i djeci.", "Naučite li se ikad nositi s ovakvim situacijama? Zreo za zanos: to je dio posla. Naš posao je poput novinarskog. Također smo stalno u potrazi za izvanrednim ili za pritužbama.", "Ali mi smo odabrali profesiju i također je pomalo puštamo. Ako se ne možete nositi s tim, ovaj vas posao može ubiti i učiniti vas nesretnima.", "Ali velik je uspjeh uvijek kada možete pomoći ljudima kojima ne ide tako dobro. Poput žene koju je, na primjer, godinama tukao suprug.", "To su lijepi dijelovi posla. Posao ima mnogo loših strana, opasan je i možete vidjeti puno toga što u društvu ide po zlu. Što uopće motivira mlade policajce da odu u Cobru?", "Zreo za zanos: Da želite pomoći ljudima. Da želite osigurati pravdu. I da je posao vrlo složen. U hollywoodskim filmovima možete vidjeti kako su agenti i policajci cool.", "Je li to također motivacija za prijavitelje? Zreli za akciju: Podnositelji zahtjeva ne dolaze nam jer je posao u redu, već zato što žele nešto doživjeti. A riječ je o etici, o odgovornosti, o promišljenom držanju i zadatku.", "Ravnatelj B. Treibreif, zajedno s menadžerom ljudskih resursa Siegfriedom Gundelom (sprijeda) i službama hitne službe Cobra © Slika: Kurier / Jeff Mangione One suočava se s puno patnje na ovom poslu.", "Jesu li podnositelji zahtjeva svjesni toga od samog početka? Zreo za zanos: Ne znam. Ali barem nauče. Sudska medicina dio je policijske obuke.", "Čak i tada ste suočeni sa smrću. Ali morate paziti da ne budete previše negativni u našem poslu. Kad se sjetim starih kolega iz žandarmerije, tamo je bilo nekoliko \"gunđalaca\".", "Prije nego što su se povukli, imali su vrlo negativan pogled na život. Jedno znam, neću ovako završiti. Jesu li zaposlenici na obuci naučeni kako se nositi s nekim tko je ustrijeljen?", "Zreo za zanos: hvala Bogu, to se ne događa tako često. Godišnje imamo oko tri do pet upotreba vatrenog oružja protiv ljudi - u cijeloj policiji.", "To je ipak 33 000 ljudi. I da, suočavanje s traumatičnim iskustvima dio je treninga. Koje kvalifikacije trebaju imati oni zainteresirani za prijavu na Cobru?", "Bernhard Treibreif: Sigi, ovo je tvoje područje. Siegfried Gundel: Sposobnost rada u timu, visoka razina discipline, visok stupanj spremnosti da se izdrži i postigne izvanredno.", "Uz to, svaki policajac koji se prijavi mora imati dvije godine terenske službe. Proces odabira sastoji se od izuzetno teškog atletskog i psihološkog testa.", "U prosjeku uzmemo 20. Od 200 prijavljenih osoba. Netko tko ima vidno 20 kilograma vjerojatno neće biti niti pozvan u postupak prijave. Gundel: Ne, nismo takvi.", "Dozvoljeno mu je probati. Iskustvo je pokazalo da se ne stiže daleko (smiješi se). No-gosi su voljni Rambosi ili oni koji misle da sada mogu označiti superheroja.", "Koliko teškoće i koliko suosjećanja treba imati policajac Cobre? Zreo za zanos: mora biti tvrd prema sebi. Ne smije imati strah od visine ili slično.", "I treba suosjećanje s onima kojima pomažemo. Ne može biti bezdušan. Među 420 operativno aktivnih službi Cobre za hitne slučajeve postoje samo dvije žene.", "Zašto je tako malo žena s Cobrom? Gundel: Budući da ne postoje rodna ograničenja kada su sportski zahtjevi u pitanju. Policija ih ima.", "Postoje različiti kriteriji za prijem žena i muškaraca. Kod nas žene moraju zadovoljiti iste kriterije izdržljivosti i snage kao i muškarci. I razumljivo je da mnogi to ne uspijevaju.", "Zašto se to nikad nije promijenilo? Gundel: Za razliku od redovnih policijskih snaga, neke naše hitne službe moraju izdržati natprosječno fizičko opterećenje tijekom duljih vremenskih razdoblja.", "Samo zaštitna oprema teška je preko 30 kilograma. Kako ovaj posao utječe na privatni život? Zrelo za gužvu: Obiteljski život, sav privatni život, posao je već jako pod stresom i ponekad nailazi na puno nerazumijevanja.", "Kad telefon zvoni cijelo vrijeme, čak i noću. Ili činjenica da puno radite i samo dajete sve za posao. Ali mi smo sigurni romantičari i strastveni smo u tome.", "To nitko ne razumije. Ali Sigi, tebi je lakše. Gundel: Da, i moja je supruga u policiji, a djeca nisu navikla ni na što drugo. Može li plaća ikad nadoknaditi činjenicu da biste mogli biti ubijeni na sljedećem zadatku?", "Zreo za zanos: Naši ljudi zarađuju isti iznos kao i svaki normalan policajac. Nema dodatne naknade za opasnost ili bilo što drugo. Nitko u to ne vjeruje. Samo ljudi iz službe za uklanjanje otpada dobivaju više.", "Koliko vrijedi netko tko svoj život riskira za nekoga drugoga? Zreo za zanos: To ne možete izmjeriti. Nekome možete platiti 100.000 eura, a ako ne dođe do razmjene vatre, neće spasiti nekoga tko je u potrebi.", "Gundel: Točno. Nitko ne dolazi u Cobru radi plaćanja. Redatelj Treibreif vrlo osobno Jesu li vam potekle suze tijekom zadatka?", "Ne izravno tijekom operacije. Kako se nosite sa stresom? Volim jesti. Nažalost. Koliko ste puta za dlaku izbjegli smrt? Dvaput. Jednom privatno u prometnoj nesreći i jednom u akciji tijekom uzimanja talaca.", "Da kolega nije brzo svladao počinitelja, pucao bi mi u lice puškom. Jeste li ljuti na atentatore? Da. Jeste li ikad nekoga ubili?", "Ne. Vaš najbolji savjet protiv anksioznosti? Imajte hrabrosti pogledati je u oči i samo svladati sebe i djelovati. Jeste li znali da ... ... Cobra ima oko 1000 (čisto operativnih) upotreba godišnje?", "... ukupno 800 ljudi radi u Cobri, a udio žena je oko 20 posto? ... Cobra svake godine primi oko 200 zahtjeva od policajaca?", "Među njima je 97 posto muškaraca, tri posto žena. Ukupno se prihvati oko 20-30 ljudi godišnje. ... da je ime Cobre u početku bilo \"Žandarmerija Einsatzkommando\"?", "Na temelju naslova u novinama s naslovom: \"Kobra, preuzmi\" i pisanja o uspostavi posebne jedinice, stvoren je nadimak Cobra, koji je potom konačno zamijenio staro ime 2002. godine.", "Zaštitna oprema teška je preko 30 kilograma. © Slika: Kurier / Jeff Mangione" ]
}