{
  "id" : "GYnajsos",
  "url" : "https://kurier.at/chronik/oesterreich/dritter-lockdown-begann-mit-partynaechten-und-demos/401140545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:23:09Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4842132/sdfasdfasdf.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritter Lockdown begann mit Partynächten und Demos",
  "articleTitleTranslated" : "Treće zaključavanje započelo je party noćima i demonstracijama",
  "articleContent" : [ "Kaum ist der dritte Lockdown am Stefanitag in Kraft getreten, musste die Polizei in Wien die ersten unerlaubten Partys auflösen.", "In Hietzing haben sich Jugendliche sogar eigens dafür ein Haus gemietet. 22 der geschätzten 40 bis 50 Partygäste im Alter von 13 bis 22 Jahren wurden angezeigt, die anderen konnten flüchten. Aufgeflogen war die Party, weil sich ein Gast in betrunkenem Zustand am Kopf verletzt hatte.", "Seine Freunde brachten ihn ins Freie und alarmierten einige Straßen weiter die Rettung. Somit kam auch die Polizei hinzu, die das Fest in der Nähe rasch bemerkte. Bei der Kontrolle konnten die Partyteilnehmer zunächst noch flüchten.", "Die Beamten trafen niemanden mehr in dem Haus an. Nur eineinhalb Stunden später wurden die Einsatzkräfte erneut zu dem Haus geholt. Ein Anrainer hatte sich wegen Lärms beschwert. Er berichtete auch, dass Schusswaffen im Spiel seien.", "Daraufhin forderten die Beamten Verstärkung an. Bezirkskräfte, die Diensthundeeinheit und die Spezialeinheit WEGA trafen schließlich bei dem Haus ein. Von den schätzungsweise rund 50 Partygästen konnten nur noch 22 angetroffen werden.", "Die anderen flohen über Nachbargrundstücke. Einige versuchten, sich im Keller zu verstecken. Die Jugendlichen wurden wegen des Verstoßes gegen die Covid-19-Notmaßnahmen- Verordnung angezeigt. Die vom Nachbarn erwähnte Waffe stellte sich als Schreckschusspistole heraus.", "Die Beamten fanden auch eine Machete, ein Klappmesser und Munition. Der Hausbesitzer wird nun über den Vorfall informiert. Fast zur gleichen Zeit löste die Polizei in Wien-Margareten eine Party auf. Mehrere Anzeigen wurden ausgestellt.", "Auch in Graz waren am Stefanitag die Polizeikräfte gefordert. Dort haben einige hundert Menschen unangemeldet gegen Corona-Maßnahmen protestiert. Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet.", "Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten." ],
  "articleContentTranslated" : [ "Čim je treće zaključavanje stupilo na snagu za Stefanitaga, policija u Beču morala je razbiti prve neovlaštene stranke.", "U Hietzingu su mladi čak unajmili kuću posebno za to. Prijavljeno je 22 od oko 40 do 50 gostiju sa zabave u dobi od 13 do 22 godine, a ostali su mogli pobjeći. Zabava je puhala jer je gost u pijanom stanju ozlijedio glavu.", "Njegovi su ga prijatelji izveli van i upozorili na spašavanje nekoliko blokova dalje. Tako je ušla policija i brzo primijetila obližnji festival. Tijekom inspekcije sudionici zabave u početku su mogli pobjeći.", "Policajci više nisu zatekli nikoga u kući. Samo sat i pol kasnije, hitne službe vraćene su u kuću. Susjed se požalio na buku. Također je izvijestio da je u pitanju vatreno oružje.", "Tada su policajci pozvali pojačanje. Oblasne snage, jedinica za službene pse i specijalna jedinica WEGA konačno su stigle u kuću. Od procijenjenih 50 gostiju sa zabave, moglo se naći samo 22.", "Ostali su pobjegli preko susjednih imanja. Neki su se pokušali sakriti u podrum. Mladi su prijavljeni zbog kršenja Pravilnika o hitnim mjerama Covid-19. Ispostavilo se da je oružje koje je spomenuo susjed puška.", "Policajci su također pronašli mačetu, nož i streljivo. Vlasnik kuće sada će biti obaviješten o incidentu. Gotovo u isto vrijeme policija je razbila zabavu u Beču-Margareten. Objavljeno je nekoliko oglasa.", "I u Grazu su policijske snage bile potrebne na Stefanitagu. Nekoliko stotina ljudi nenajavljeno je prosvjedovalo protiv koronskih mjera. Sudionici su se očito dogovorili za sastanak na internetskim forumima.", "Oko 100 ljudi okupilo se na glavnom željezničkom kolodvoru, a zatim su se preselili preko Annenstrasse. Do glavnog trga gužva je trebala narasti na oko 1.000 ljudi. Prema policiji, većina sudionika nije nosila maske, a udaljenost se također nije držala." ]
}