{
  "id" : "GYPneJT7",
  "url" : "https://wien.orf.at/stories/3080537/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-14T14:36:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/80/crops/w=1280/784292_opener_273080_meldungsliste8_4.jpg?s=287833434272b8e41db27176ce1ffa244d95a39c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spürhunde sollen CoV-Infizierte erschnüffeln",
  "articleTitleTranslated" : "Psi njuškari trebali bi nanjušiti ljude zaražene CoV-om",
  "articleContent" : [ "Sie riechen bei einem benutzten Mund-Nasen-Schutz, wenn der Träger an Covid-19 erkrankt ist. Anfang 2021 wisse man, ob man die Coronavirusspürhunde etwa für Routinetests am Flughafen Wien einsetzen kann, so Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch im Burgenland.", "Bei einer Vorführung im Rahmen einer Pressekonferenz demonstrierte die belgische Schäferhündin des Militärs, mit dem Namen „Fantasy Forever vom Seetalblick“, dass sie eine Schutzmaske von einem Covidpatienten sicher von Masken Coronavirus-freier Menschen unterscheiden kann.", "„Die Suche geht sehr schnell und ist für den ausgebildeten Hund keine große Herausforderung“, erklärte Koppitsch.", "Beim Training habe er 250 Proben locker in zehn Minuten gescannt, und typischerweise würde solch ein Hund eine halbe Stunde am Stück arbeiten.Vierbeiner werden seit Juni ausgebildet Das Training funktioniert komplett mit virenfreiem Material, und auch bei der Kontrolle von frischen Proben sei eine Virenübertragung praktisch nicht möglich, so der deutsche Physiker und Zoologen Wolf Kafka:", "„Ich glaube, dass Österreich mit dieser Entwicklung international eine Spitzenposition einnimmt“, sagte er.  :", "Fotostrecke mit 3 Bildern Die Vierbeiner wurden seit Juni 2020 von Militärhundeführern nach einer von Kafka entwickelten Methode (SOKKS) ausgebildet, die auch bei der Suche nach Sprengstoff, Drogen, Papiergeld und den Hinterlassenschaften von gefährdeten Wildtieren zur Anwendung kommt:", "Material wird dafür auf ein Trägermaterial in einem kleinen Röhrchen aufgetragen und dem Hund wurde beigebracht, durch Hinlegen oder Hinsetzen anzuzeigen, wenn er solch einen Geruch in die Nase bekommt.  :", "In diesem Fall stammte es von Covid-Patienten aus der Universitätsklinik in Graz und dem Militärhospital in Graz, und zwar von frisch Covid-19 belasteten bis hin zu intubierten Patienten, so Kafka.", "„CoV-Spürhund“ durch Zufall erkannt Ein positives „Aha-Erlebnis“ sei es gewesen, als der Hund eine Covid-19 belastete Maske am Gang des Militärhospitals sofort eindeutig angezeigt hat, die frisch aus dem Patientenzimmer gekommen ist, berichtete Koppitsch:", "„Da wussten wir, dass die Hundenase wirklich in der Lage ist, Covid-Material zu identifizieren und anzuzeigen“.  : Damit das Ganze auch im Einsatz funktionieren kann, bräuchte der Hund aber mehr Routine und Übung.", "Was genau der Hund in der Probe erschnüffelt, wisse man nicht, sagte Kafka. Es könnten sowohl Bestandteile des Virus sein, wie Stoffwechselprodukte, die Coronakranke vermehrt haben, wie zum Beispiel Botenstoffe aus der Immunantwort.", "„Die Mengen sind zu gering, als dass man dies leicht in Messungen nachweisen könnte“, erklärte er.Einsatz am Flughafen möglich „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind, oder nicht“, sagte Koppitsch.", "Sie würden keinesfalls flächendeckend arbeiten können, sondern wenn, dann nur an besonderen Schwerpunkten verwendet werden, wie etwa um ankommende Flugzeuginsassen aus Risikogebieten am internationalen Flughafen in Wien-Schwechat zu kontrollieren." ],
  "articleContentTranslated" : [ "Osećate miris korištene maske za usta i nos ako je korisnik bolestan s Covid-19. Početkom 2021. godine znat ćete možete li pse za otkrivanje koronavirusa koristiti za rutinske testove u bečkoj zračnoj luci, prema riječima Otta Koppitscha iz vojnog centra za pse Kaisersteinbruch u Gradišću.", "Na demonstracijama na konferenciji za novinare, belgijski vojni ovčar, pod imenom \"Fantasy Forever vom Seetalblick\" pokazao je da može sigurno razlikovati zaštitnu masku od pacijenta s Covidom od maski od ljudi koji su bez koronavirusa.", "\"Pretraga je vrlo brza i nije velik izazov za dresiranog psa\", objasnio je Koppitsch.", "Tijekom treninga lako je skenirao 250 uzoraka u deset minuta, a obično bi takav pas radio po pola sata. Četveronošci se treniraju od lipnja. Trening radi u potpunosti s materijalom bez virusa, a prijenos virusa također je praktičan prilikom provjere svježih uzoraka prema njemačkom fizičaru i zoologu Wolfu Kafki nije moguće:", "\"Vjerujem da Austrija ovim razvojem zauzima vodeću međunarodnu poziciju\", rekao je. :", "Serija fotografija s 3 slike Četveronožne prijatelje vođe pasa obučavaju od lipnja 2020. metodom koju je razvio Kafka (SOKKS), a koja se koristi i u potrazi za eksplozivom, drogom, papirnatim novcem i ostacima ugroženih divljih životinja:", "Zbog toga se materijal nanosi na materijal za nošenje u maloj cijevi, a pas je naučen ležati ili sjesti kako bi naznačio kad mu se takav miris zada u nos. :", "U ovom je slučaju dolazio od pacijenata s Covida sa Sveučilišne klinike u Grazu i Vojne bolnice u Grazu, od svježe izloženih Covid-19 do intubiranih pacijenata, prema Kafki.", "Slučajno prepoznati \"psa njuškača CoV\" Bilo je pozitivno \"aha iskustvo\" kad je pas odmah jasno naznačio masku kontaminiranu Covid-19 u hodniku vojne bolnice, koja je upravo izašla iz sobe pacijenta, izvijestio je Koppitsch:", "\"Tada smo znali da je pasji nos zaista u stanju prepoznati i prikazati Covid materijal\". : Da bi cijela stvar djelovala na djelu, pas bi trebao više rutine i vježbanja.", "Nije poznato što točno pas njuši u uzorku, rekao je Kafka. To bi mogle biti komponente virusa poput metaboličkih proizvoda koje su bolesnici s koronom povećali, kao što su glasničke tvari iz imunološkog odgovora.", "\"Količine su premale da bi se to lako moglo dokazati u mjerenjima\", objasnio je. Moguća upotreba u zračnoj luci \"Testirat ćemo i procijeniti mogu li se psi koristiti ili ne do kraja godine\", rekao je Koppitsch.", "Oni nikako ne bi mogli raditi preko puta, ali da jesu, tada bi se koristili samo u posebnim žarišnim točkama, poput provjere dolaznih putnika zrakoplova iz rizičnih područja u međunarodnoj zračnoj luci u Beču-Schwechatu." ]
}