{
  "id" : "GyXpH0kw",
  "url" : "https://kurier.at/wirtschaft/idee-aus-deutschland-kommt-jetzt-die-home-office-steuer/401097258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:10:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Idee aus Deutschland: Kommt jetzt die Home-Office-Steuer?",
  "articleTitleTranslated" : "Ideja iz Njemačke: dolazi li sada porez na kućni ured?",
  "articleContent" : [ "Von Strategen der Deutschen Bank ist die Idee einer Steuer auf Home-Office publiziert worden.  In ihren Augen wäre eine fünfprozentige Abgabe auf Heimarbeit gerecht, weil sich die Mitarbeiter Fahrtkosten und teureres Essen ersparten.", "Über den Report berichteten \"The Guardian\", \"FAZ\" und \"Der Standard\".  Der Vorschlag ist umstritten, User in Österreich vermuteten einen verspäteten Scherz zum Faschingsbeginn.", "Die Zeitung \"Die Welt\" nennt diese Strafsteuer-Idee geradezu absurd.  Der Studienautor Luke Templeman sieht im Home-Office ein Privileg.  \"Wir plädieren dafür, dass Heimarbeiter für dieses Privileg eine Steuer zahlen sollten.\"", "Sein Team schlage eine Abgabe in Höhe von 5 Prozent für diejenigen vor, die auch nach der Coronakrise regelmäßig von zu Hause aus arbeiteten und nicht aufgrund eines staatlich verhängten Lockdowns dazu gezwungen seien.", "Die genannte Abgabe würde nach Berechnungen des Deutsche Bank Research in den USA jährlich 48 Mrd.  Dollar (41 Mrd.  Euro) und in Deutschland rund 16 Mrd.  Euro einbringen.", "Damit könnten Subventionen für Niedrigverdiener und Arbeitnehmer in systemrelevanten Branchen finanziert werden, denn die hätten nicht das Privileg des Home-Office.", "Menschen, die im Home-Office arbeiten, tragen - so die Berichte - weniger zur Erhaltung der Infrastruktur bei und verlängern damit möglicherweise die Rezession.", "Die vorgeschlagene Abgabe würde vom Arbeitgeber entrichtet, wenn er seinem Mitarbeiter keinen Schreibtisch zur Verfügung stellt.  Wenn der Arbeitnehmer beschließt, aus eigenem Bedürfnis zu Hause zu bleiben, würde er für jeden Tag, den er aus der Ferne arbeite, besteuert, so der Vorschlag von Templeman & Co.", "Mit dem Geld könne der Staat jedem der unteren 12 Prozent der Einkommensstaffel einen Zuschuss von 1.500 Euro zahlen, rechneten die Experten für Deutschland vor.", "Vorteilen im Home-Office stünden zwar indirekte Kosten gegenüber, räumen die Banker ein.  Templeman verweist auf Stress mit den Kindern und den Ärger, wenn der heimische Computer nicht funktioniert.", "\"Diese Kosten sollten nicht unterschätzt werden, aber sie verblassen in der Regel gegenüber den Gewinnen\", wird er Freitagnachmittag auch von der Zeitung \"Die Welt\" zitiert." ],
  "articleContentTranslated" : [ "Stratezi Deutsche Bank objavili su ideju o porezu na kućni ured. Prema njihovom mišljenju, porez od pet posto na kućni posao bio bi pošten jer zaposlenici štede putne troškove i skupu hranu.", "\"The Guardian\", \"FAZ\" i \"Der Standard\" izvijestili su o izvještaju. Prijedlog je kontroverzan, korisnici u Austriji sumnjali su na zakašnjelu šalu na početku karnevala.", "Novine \"Die Welt\" ovu ideju o porezu na kazne nazivaju izravno apsurdnom. Autor studije Luke Templeman smatra kućni ured privilegijom. \"Zalažemo se da bi domaći radnici trebali platiti porez za ovu privilegiju.\"", "Njegov tim predlaže namet od 5 posto za one koji redovito rade od kuće čak i nakon koronske krize, a na to nisu prisiljeni zbog blokade koju je nametnula država.", "Prema izračunima Deutsche Bank Research, spomenuti bi namet donosio 48 milijardi dolara (41 milijardu eura) godišnje u SAD-u i oko 16 milijardi eura u Njemačkoj.", "To bi moglo financirati subvencije za one koji imaju male plaće i zaposlenike u sistemski važnim djelatnostima, jer ne bi imali privilegiju raditi od kuće.", "Prema izvješćima, ljudi koji rade u matičnom uredu manje doprinose održavanju infrastrukture i tako možda produžuju recesiju.", "Predloženu naknadu platio bi poslodavac ako svom zaposleniku ne osigura stol. Ako zaposlenik sam odluči ostati kod kuće, prema prijedlogu Templeman & Co., oporezivat će se za svaki dan koji je radio na daljinu.", "S tim novcem država bi mogla isplatiti potporu od donjih 12 posto na ljestvici od 1.500 eura, izračunali su stručnjaci za Njemačku.", "Bankari priznaju da se prednosti kućnog ureda nadoknađuju neizravnim troškovima. Templeman ističe stres s djecom i smetnje kad kućno računalo ne radi.", "\"Te troškove ne treba podcjenjivati, ali oni obično blijede u usporedbi s dobiti\", citirao ga je u petak popodne list \"Die Welt\"." ]
}