{
  "id" : "gzA1uszc",
  "url" : "https://kurier.at/sport/fussball/nicht-ohne-meine-maske-der-erste-fussball-profi-spielt-mit-mundschutz/401135451",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T08:12:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4833027/46-173673205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nicht ohne meine Maske: Der erste Fußball-Profi spielt mit Mundschutz",
  "articleTitleTranslated" : "Ne bez moje maske: prvi nogometni profesionalac koji je igrao s maskom za lice",
  "articleContent" : [ "Der Honduraner Jerry Bengtson geht auf Nummer sicher.", "Sein Trainer sagt: \"Er schießt auch so Tore\" Jerry Bengtson hat in den letzten Wochen nicht nur mit seinen Toren für Aufsehen gesorgt, mit denen er seinen Klub Olimpia Deportivo in das Semifinale der Champions League der Mittel- und Nordamerikaner schoss.", "Der Stürmer aus Honduras erregte vor allem mit seinem Äußeren viel Aufmerksamkeit: Jerry Bengtson ist nämlich der erste Fußballprofi, der während des Spiel eine Maske trägt. © Bild:", "USA TODAY Sports/Reinhold Matay Der 33-Jährige will nicht nur sich vor dem Coronavirus schätzen, er macht sich vor allem um seine Angehörigen sorgen, verriet er in einem Interview mit der honduranischen Zeitung \"Diez\".  :", "Bengtson ist der erste Fußballprofi, der während der Partien einen Mundnasenschutz trägt - und damit auch enorme Anstrengungen auf sich nimmt. Denn die Luftzufuhr ist bekanntermaßen unter der Maske deutlich eingeschränkt.", "\"Es ist komisch, weil er der einzige Spieler im Kader und der Meisterschaft ist, der mit einer Maske spielt\", sagt sein Trainer Pedro Proglio, der kein Problem mit dem ungewöhnlichen Gesichtsschmuck seines Stürmers hat.", "\"Er schießt auch so Tore\" Inzwischen scheint die Maske dem honduranischen Teamspieler sogar Glück zu bringen. In der Champions League traf er zwei Mal, in der Meisterschaft gleich vier - und immer trug er dabei die Maske." ],
  "articleContentTranslated" : [ "Honduraški Jerry Bengtson igra na sigurno.", "Njegov trener kaže: \"I on postiže takav gol\" Jerry Bengtson posljednjih tjedana nije samo izazvao pomutnju golovima kojima je u polufinalu Lige prvaka srednje i sjeverne Amerike upucao svoj klub Olimpia Deportivo.", "Napadač iz Hondurasa privukao je veliku pažnju, posebno svojim izgledom: Jerry Bengtson prvi je profesionalni nogometaš koji je tijekom igre nosio masku. © Slika:", "SAD DANAS Sport / Reinhold Matay 33-godišnjak ne samo da želi biti siguran od virusa korone, već je posebno zabrinut za svoju rodbinu, otkrio je u intervjuu za honduraške novine \"Diez\". :", "Bengtson je prvi profesionalni nogometaš koji je nosio štitnik za usta tijekom mečeva - i koji je sebe izložio ogromnom naprezanju. Budući da je poznato da je dovod zraka ispod maske znatno ograničen.", "\"Čudno je jer je on jedini igrač u momčadi i prvenstvu koji igra s maskom\", rekao je njegov trener Pedro Proglio, koji nema problema s neobičnim ukrasom lica svog napadača.", "\"I on postiže takav\" U međuvremenu se čini da maska čak donosi sreću igraču honduraškog tima. Dva puta je zabio u Ligi prvaka i četiri puta u prvenstvu - i uvijek je nosio masku." ]
}