{
  "id" : "gzck1Mht",
  "url" : "https://kurier.at/sport/der-handball-bund-trauert-um-seinen-praesidenten/401172709",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905052/46-37595838.jpg",
  "imageCopyright" : "APA/Barbara Gindl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Handball-Bund trauert um seinen Präsidenten",
  "articleTitleTranslated" : "Rukometni savez tuguje za svojim predsjednikom",
  "articleContent" : [ "Gerhard Hofbauer geht als längstdienender Präsident des Österreichischen Handball-Bundes (ÖHB) in die Geschichte ein. Der 82-Jährige war seit 1996 im Amt. Am Freitag gab der Verband das plötzliche und unerwartete Ableben Hofbauers bekannt.", "Der ehemalige Prokurist und Konsulent der OMV lief einst selbst für die heutigen Fivers auf, war von 1967 bis 1976 auch Obmann des Margaretner Vereins. Damit begann auch eine vielbeachtete Laufbahn als Sportfunktionär.", "Sechs Jahre war Hofbauer Kassier des Wiener Handballverband, war zwölf Jahre Vizepräsident des ASKÖ Wien und später Finanzreferent der ASKÖ Bundesorganisation, fungierte als Vizepräsident des Leistungsmodell Südstadt, war Präsidiums-Mitglied der BSO und des Bundes-Sportfachrates sowie stellvertretender Kassier des ÖOC.  ", "Große Erfolge 1993 zog er als Vizepräsident ins Präsidium des ÖHB ein um ab 1996 die Geschicke des Verbandes als Präsident mitzugestalten.", "Unter seine Ära fallen auch die größten Erfolge im heimischen Frauen- und Männer-Handball, wie die beiden Bronzemedaillen des Frauen Nationalteams bei der EURO 1996 und der WM 1999, sowie Platz 5 bei den Olympischen Spielen 2000 in Sydney. ", "Die Männer sorgten speziell vor Heimpublikum für Furore. Bei der Heim-EURO 2010 erreichten Viktor Szilagyi & Co. mit Rang 9 die beste Platzierung bei den Männern in der Geschichte, wurden vor exakt einem Jahr von ihren Nachfolgern bei der Heim-EURO 2020 mit Platz 8 noch übertroffen.", "\"Durch seine charmante und liebenswürdige Art, sein besonnenes Auftreten und stetiges Bemühen einen Ausgleich zu finden, prägte er Jahrzehnte lang das Bild des österreichischen Handballbundes\", heißt es in einer Aussendung des Verbandes." ],
  "articleContentTranslated" : [ "Gerhard Hofbauer odlazi u povijest kao dugogodišnji predsjednik Austrijskog rukometnog saveza (ÖHB). 82-godišnjak bio je na funkciji od 1996. U petak je udruga objavila iznenadnu i neočekivanu Hofbauerovu smrt.", "Bivši ovlašteni potpisnik i savjetnik OMV-a nekoć se kandidirao za današnju Fiversu i bio je predsjednik Margaretner Verein od 1967. do 1976. godine. Ovo je također započelo vrlo cijenjenu karijeru sportskog dužnosnika.", "Hofbauer je šest godina bio blagajnik Bečkog rukometnog saveza, bio je potpredsjednik ASKÖ Beča, a kasnije dvanaest godina financijski savjetnik savezne organizacije ASKÖ, djelovao kao potpredsjednik modela performansi u Südstadtu, bio član predsjedništva BSO i Federalno vijeće za sport i zamjenik blagajnika ÖOC.", "Veliki uspjesi 1993. prešao je u izvršni odbor ÖHB-a kao potpredsjednik kako bi pomogao oblikovati sudbinu udruge kao predsjednik od 1996.", "Njegova era uključuje i najveće uspjehe u domaćem ženskom i muškom rukometu, poput dviju brončanih medalja ženske reprezentacije na EURO 1996. i Svjetskom kupu 1999., kao i 5. mjesto na Olimpijskim igrama 2000. u Sydneyu.", "Muškarci su izazvali senzaciju posebno pred domaćom publikom. Na domaćem EURO 2010 Viktor Szilagyi & Co. postigao je najbolje mjesto u povijesti s 9. mjestom među muškarcima, a nadmašili su ih njihovi nasljednici na domaćem EURO 2020 s osmim mjestom prije točno godinu dana.", "\"Svojim šarmantnim i simpatičnim manirom, svojim ravnodušnim držanjem i stalnim nastojanjem da pronađe ravnotežu, desetljećima je oblikovao sliku austrijske rukometne federacije\", kaže se u emisiji udruge." ]
}