{
  "id" : "gZfFakSB",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreichweite-7-tages-inzidenz-das-sind-die-bezirke-mit-den-meisten-faellen/401111634",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:15Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichweite 7-Tages-Inzidenz: Das sind die Bezirke mit den meisten Fällen",
  "articleTitleTranslated" : "7-dnevna incidencija za čitavu Austriju: Ovo su okruga s najviše slučajeva",
  "articleContent" : [ "Am Freitag gab es wieder unter 5.000 Neuinfektionen. Die wenigsten Infektionen in den letzten 7 Tagen wurden im nördlichen Niederösterreich verzeichnet. Sowohl Lockdown light als auch der harte Lockdown scheinen Wirkung zu zeigen.", "Die 7-Tage-Inzidenz pro 100.000 Einwohner ist Freitag bereits unter 400 gerutscht. Noch in der Vorwoche lag sie knapp unter 500.  Am Freitag wurden zudem 4.954 neue Corona-Infektionen gezählt. Was ein Minus von 1.714 Infektionen im Vergleich zu vergangenen Freitag bedeutet.  ", "Damit lässt sich mittlerweile eine Trendwende erkennen - wenn auch auf einem hohen Niveau. Im Bezirksvergleich der 7-Tages-Inzidenz liegt der Bezirk Völkermarkt mit 891 Neuinfektionen pro 100.000 Einwohner auf Platz eins.", "Gefolgt von den Bezirken Tamsweg (879) und Grieskirchen (862). Am unteren Ende befinden sich die Bezirke Horn, Korneuburg, Mistelbach und Gänserndorf - allesamt in Niederösterreich. Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag. ", "Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.  Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "U petak je ponovno bilo manje od 5000 novih infekcija. Najmanje zaraza u posljednjih 7 dana zabilježeno je u sjevernoj Donjoj Austriji. Čini se da i svjetlo zaključavanja i teško zaključavanje imaju učinak.", "Sedmodnevna incidencija na 100.000 stanovnika u petak je pala ispod 400. U prethodnom tjednu bilo je nešto manje od 500. U petak su također izbrojane 4.954 nove infekcije koronom. Što znači smanjenje od 1.714 infekcija u odnosu na prošli petak.", "Preokret trenda sada se može prepoznati - iako na visokoj razini. U usporedbi sedmodnevne incidence u okrugu, kvart Völkermarkt zauzima prvo mjesto s 891 novom infekcijom na 100 000 stanovnika.", "Slijede okruzi Tamsweg (879) i Grieskirchen (862). Na donjem kraju su okruzi Horn, Korneuburg, Mistelbach i Gänserndorf - svi u Donjoj Austriji. Nove infekcije tijekom vremena Sljedeći grafikon prikazuje sedmodnevnu učestalost za sve austrijske četvrti.", "Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Sljedeća grafika prikazuje okruge u Austriji s najvećim brojem slučajeva u petak.", "Kako bi se osigurala usporedivost unutar okruga, svakodnevno su izračunavani novi slučajevi za 100 000 stanovnika - nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima u okruzima s manje od 100 000 stanovnika.", "Upotrijebite funkciju pretraživanja za prikaz samo vašeg okruga. Zbog tehničkih poteškoća sa sustavom elektroničkog izvještavanja AGES, posljednjih dana izvršena su brojna dodavanja.", "Trenutna vrijednost od 24 sata - 9.262 predmeta predstavljaju najvišu razinu do sada - također uključuje brojne \"stare slučajeve\". Koliko je novo prijavljenih slučajeva zbog kasne registracije nije objavljeno.", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Trenutno je na bolničkom liječenju 3.719 ljudi zbog virusa korone, a 536 ih je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}