{
  "id" : "GZh2ocGw",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-peter-kliens-gute-nacht-oesterreich-wittert-morgenluft/401165715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:53:01Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891449/orf_kurier_20210123104926.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: Peter Kliens \"Gute Nacht Österreich\" wittert Morgenluft",
  "articleTitleTranslated" : "TV ocjene: \"Gute Nacht Österreich\" Petera Kliena miriše na jutarnji zrak",
  "articleContent" : [ "Ist das die Wiederauferstehung von Peter Klien in der Late-Night? Jein. Der Comedian kann jedenfalls vom Vorprogramm mit \"Was gibt es Neues?\" maximal profitieren.", "Oliver Baiers witzige Raterunde hatte nämlich mit 423.000 Zusehern überhaupt die höchste Reichweite an diesem ORF1-Abend (18 Prozent bei Sehern ab 12 bzw. 14 Prozent bei den Werberelevanten). In diesem Windschatten kann man Fahrt aufnehmen, und das ist geschehen.", "Notwendige Pause Ein weiterer Vergleich, der zugegeben etwas hinkt, weil nur solche über Markanteile am gleichen Sendeplatz und nicht jene über Reichweiten vollends aussagekräftig sind:", "Klien hat jetzt in etwa die gleiche Zuseherzahl, die er vor der weihnachtlichen Pause am alten Sendeplatz auch hatte - sie knapp vor Mitternacht wieder einzufahren, ist jedoch eine Leistung.  :", "Man kann davon ausgehen, dass er diese Werte auch mit der letzten Sendung am kommenden Freitag bestätigen wird können. Dann geht's in die nächste, längst angekündigte Pause für \"Gute Nacht Österreich\".", "Und die ist notwendig. Denn sollte Klien wieder kommen, wird die Show anders aufgestellt sein müssen, was ausnahmsweise im ORF nicht unbedingt mit politischer Unbotmäßigkeit zu tun haben muss. Die Show ist, auch wenn man es nicht sieht, aufwändig - und wohl zu teuer für diesen sehr späten Sendeplatz.", "Auch an Konzept und Auftritt wäre weiter zu feilen, aber jedenfalls lebt nun Kliens Chance auf ein Comeback nach den \"Science Busters\". Was sich noch feststellen lässt: Die Programmierung des ORF1-Hauptabend am Mittwoch ist wohl nicht optimal.", "An Kliens alten Sendeplatz hat gerade der \"Kaiser\" samt Nachwuchs gegen Armin Wolf und Co anzutreten - wieder genau zur gleichen Zeit und wieder mit dem gleichen Seher-Ergebnis: schwach.", "Zwei ORF-Marken gegeneinander auszuspielen, ist suboptimal und darauf könnte man bald mal in der ORF1-Lebenswelt kommen.  " ],
  "articleContentTranslated" : [ "Je li to uskrsnuće Petera Kliena u kasnim noćima? Da i ne. U svakom slučaju, komičar može reći \"Što je novo?\" korist do maksimuma.", "Smiješno pogađanje Olivera Baiera imalo je najveći doseg ove večeri ORF1 s 423 000 gledatelja (18 posto za gledatelje od 12 i 14 posto za one koji su relevantni za oglašavanje). U ovom slipstreamu možete povećati brzinu i gotovo.", "Potrebna stanka Još jedna usporedba koja doduše zaostaje jer su u potpunosti značajne samo one o tržišnim udjelima u istom emitiranom terminu, a ne one o dosegu:", "Klien sada ima otprilike isti broj gledatelja kao i prije božićne stanke u starom terminu za emitiranje - ali povratak malo prije ponoći postignuće je. :", "Može se pretpostaviti da će ove vrijednosti moći potvrditi posljednjim emitiranjem sljedećeg petka. Zatim ide u sljedeću, dugo najavljivanu pauzu za \"Gute Nacht Österreich\".", "A to je neophodno. Jer ako se Klien vrati, emisija će morati biti postavljena drugačije, što jednom na ORF-u ne mora nužno imati veze s političkom nepodređenošću. Čak i ako je ne vidite, predstava je složena - i vjerojatno preskupa za ovaj vrlo kasni termin.", "Koncept i izgled također bi trebali biti fino prilagođeni, ali u svakom slučaju Klienova šansa za povratak nakon \"Science Bustera\" sada živi. Što se još može utvrditi: Programiranje glavne večeri ORF1 u srijedu vjerojatno nije optimalno.", "Na starom Klienovom mjestu, \"Kaiser\" i njegovo potomstvo moraju se natjecati protiv Armina Wolfa i Coa - opet potpuno u isto vrijeme i opet sa istim rezultatom gledatelja: slab.", "Igrati dvije ORF marke međusobno je neoptimalno i uskoro biste mogli doći do toga u ORF1 svijetu." ]
}