{
  "id" : "gzIlLtMk",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-sozialbau-und-spoe-unter-beschuss/401201755",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T16:29:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967431/46-48087666.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Sozialbau und SPÖ unter Beschuss",
  "articleTitleTranslated" : "Commerzialbank: Na udaru Sozialbau i SPÖ",
  "articleContent" : [ "ÖVP und FPÖ üben harsche Kritik an den Veranlagungen bei der burgenländischen Pleite-Bank Für heftige Polit-Reaktionen sorgt der KURIER-Bericht über den Verbund der Sozialbau AG und seine Verwicklung in der Causa Commerzialbank.", "Wie berichtet, haben gemeinnützige Wohnbaugesellschaften der Gruppe weit mehr Geld als bisher bekannt war, in der burgenländischen Pleite-Bank veranlagt. Der tatsächliche Schaden für die betroffenen Wohnbau-Unternehmen dürfte somit nicht bei 30 Millionen sondern bei mehr als 70 Millionen Euro liegen.", "Bernd Rießland, Kaufmännischer Direktor der Sozialbau, betonte gegenüber dem KURIER, man habe den Prüfinstanzen vertraut, die keine Auffälligkeiten bei der Bank gefunden hätten.Da es sich bei der Sozialbau AG um ein Unternehmen aus dem roten Einflussbereich handelt, sieht die ÖVP vor allem die Wiener SPÖ in der Pflicht:", "„Es muss die Frage gestellt werden, wie es zu diesen hohen Verlusten kommen konnte und welche Rolle die SPÖ in Wien dabei spielte“, sagt der türkise Klubobmann Markus Wölbitsch.  :", "Markus Wölbitsch (ÖVP) © Bild: Kurier/KURIER/Florian Wieser Er fragt sich: „Warum haben die Sozialbau AG und die Gesiba Millionenbeträge bei einer burgenländischen Regionalbank geparkt?", "Tausende Bewohner des sozialen Wohnbaus in Wien sind betroffen und besorgt, wie sich diese Pleite auf ihre Miete auswirken wird.“ Man fordere hier absolute Aufklärung, ergänzt Wohnbausprecher Peter Sittler.", "Ähnlich auch die FPÖ: „Die Aufsicht über Wiens gemeinnützige Bauvereinigungen könnte kaum ineffizienter sein, wenn ich an die zahllosen Skandale der jüngeren Vergangenheit denke“, sagt Stadtrat Dominik Nepp.", "Er spielt damit auf die ewigen Querelen rund um den Verkauf der Wohnbau-Gesellschaft WBV-GFW an. „Dass jetzt das sozialdemokratische Flaggschiff Sozialbau auch in den Strudel aus mangelnder Aufsicht und Kontrolle geraten ist, verwundert deshalb leider nicht“, sagt Nepp.", "Er fordert die Einsetzung einer Taskforce zum Thema Commerzialbank.", "Und weiter: „In der Aufsichtsbehörde MA 50 muss es endlich zu personellen Veränderungen kommen, insbesondere was deren Leiter betrifft.“ Unternehmen   Zu dem Verbund gehören mehrere gemeinnützige Wohnbau-Genossenschaften und -Gesellschaften. ", "Aktuell werden 51.707 Miet- und Eigentumswohnungen, 562 Geschäftslokale und 30.490 Garagenplätze verwaltet Eigentümer Die Aktienmehrheit hält die Vienna Insurance Group. Weitere Anteile hält der SPÖ-nahe Verein Wiener Arbeiterwohnhäuser. 0,09 % der Anteilsrechte liegen direkt bei der SPÖ" ],
  "articleContentTranslated" : [ "ÖVP i FPÖ oštro kritiziraju ulaganja gradišćanske stečajne banke Izvještaj KURIER-a o udruživanju Sozialbau AG i njegovom sudjelovanju u Commerzialbank izaziva burne političke reakcije.", "Kako je objavljeno, neprofitne stambene tvrtke grupe uložile su mnogo više novca nego što je ranije bilo poznato u gradišćanskoj stečajnoj banci. Stvarna šteta pogođenim tvrtkama za izgradnju stanova stoga ne bi trebala iznositi 30 milijuna, već više od 70 milijuna eura.", "Bernd Rießland, komercijalni direktor Sozialbau, naglasio je na Kurier da su pouzdana revizori koji nisu pronađene nikakve abnormalnosti u banci. Od Sozialbau AG je tvrtka pod crvenom sferu utjecaja, ÖVP prvenstveno vidi im bečki SPO u službi :", "\"Treba postaviti pitanje kako bi moglo doći do ovih velikih gubitaka i kakvu je ulogu SPÖ odigrao u Beču\", kaže predsjednik tirkiznog kluba Markus Wölbitsch. :", "Markus Wölbitsch (ÖVP) © Foto: Kurier / KURIER / Florian Wieser Zapita se: „Zašto su Sozialbau AG i Gesiba parkirali milijune eura u regionalnoj banci u Gradišću?", "Tisuće stanovnika socijalnih stanova u Beču zabrinuti su i zabrinuti kako će ovaj bankrot utjecati na njihovu najamninu.", "Slično tome, FPÖ: \"Nadzor bečkih neprofitnih udruga za izgradnju teško da bi mogao biti neučinkovitiji kad razmišljam o bezbrojnim skandalima iz nedavne prošlosti\", kaže gradski vijećnik Dominik Nepp.", "Aludira na vječne svađe oko prodaje stambene tvrtke WBV-GFW. \"Stoga nije iznenađujuće da se socijaldemokratska vodeća tvrtka Sozialbau sada također našla u vrtlogu nedovoljnog nadzora i kontrole\", kaže Nepp.", "Poziva na uspostavu radne skupine na temu komercijalnog bankarstva.", "I dalje: „Napokon moraju doći do kadrovskih promjena u nadzornom tijelu MA 50, posebno s obzirom na njegovog čelnika.“ Tvrtka Udruga uključuje nekoliko neprofitnih stambenih zadruga i društava.", "Trenutno se upravlja 51.707 stanova za iznajmljivanje i vlasništvo, 562 poslovna prostora i 30.490 garažnih mjesta.Vlasnici Većina dionica drži Vienna Insurance Group. Udruga bečkih radničkih kuća, povezana sa SPÖ, ima daljnje dionice. 0,09% dionica drži izravno SPÖ" ]
}