{
  "id" : "GZmvDnRh",
  "url" : "https://www.derstandard.at/story/2000124745110/kuehbauer-nach-verpasstem-derby-sieg-haben-sie-wieder-am-leben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:31:03Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kühbauer nach verpasstem Derby-Sieg: \"Haben sie wieder am Leben gelassen, das ärgert mich\"",
  "articleTitleTranslated" : "Kühbauer nakon što je propustio pobjedu u Derbiju: \"Pustite ih da ponovno žive, to me živcira\"",
  "articleContent" : [ "Wien – Der SK Rapid hat sich auch im zweiten Derby gegen die Austria in dieser Saison mit einem Remis begnügen müssen.", "Während sich die Hütteldorfer nach einem auf mäßigem spielerischen Niveau angesiedelten 0:0 in Wien-Favoriten am Sonntagabend über vergebene Torchancen ärgern durften, mussten die Violetten hinnehmen, dass der Zug in die Meisterrunde der Fußball-Bundesliga erneut ohne sie abfahren dürfte.", "Vor und hinter den Kulissen warten auf die Austria nun entscheidende Wochen. 35 Rapid-Schüsse Richtung Austria-Gehäuse im ersten Saisonduell – einem 1:1 – folgten im zweiten Vergleich 22.  Die Ausbeute blieb überschaubar.", "Dietmar Kühbauer war zufrieden – oder auch nicht. \"Wir haben gezeigt, dass wir besser sind. Aber wir haben sie wieder am Leben gelassen. Das ärgert mich\", sagte Rapids Trainer nach Schlusspfiff. Grundsätzlich sei es ein gutes Zeichen, wenn seine Spieler zu Chancen kämen.", "\"Aber wenn ich das Woche für Woche sage, ist es zu wenig. Der Ball muss hinter die Linie kommen, egal wie.\" Die Szene um Fountas Alleine Taxiarchis Fountas nahm das Tor des Gegners mehrfach unter Beschuss, hatte sein Visier jedoch schlecht eingestellt.", "Erklärungsbedarf herrschte nach einer unübersichtlichen Situation um den Offensivmann. Nach einem Zusammenstoß mit Stephan Zwierschitz lag Fountas am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Rapids Teamarzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf. Auch Kühbauer beharrte darauf, dass Fountas weiterspielt. \"Weil ich Taxi kenne. Er hat mich zumindest noch gekannt.", "Ich weiß, dass er kein Problem gehabt hat\", erklärte Kühbauer später. Fountas spielte die Partie ohne Probleme zu Ende, Rapid vermeldete am Sonntagabend, der Grieche habe \"selbstverständlich mit der Zustimmung von Dr.", "Balzer\" weitergespielt. Kühbauer sprach von zwei verlorenen Punkten und zeigte sich ob der Spielanlage der Austria verwundert. \"Wir haben gezeigt, dass wir den Sieg wollten.", "Und wir sind in einer weitaus besseren Position als die Austria\", merkte er mit einem kleinen Seitenhieb gegen den Stadtrivalen an. Für diesen könnte Rapid nun Schützenhilfe leisten.", "Die auf Platz zwei zusteuernden Grünweißen spielen in den ausstehenden Runden bis zur Punkteteilung noch gegen Hartberg (heim) und die WSG Tirol (auswärts). Die Steirer sind wie die Tiroler noch im Kampf um einen Platz unter den ersten sechs.", "Für die achtplatzierte Austria wird es diesbezüglich schwer, wie Peter Stöger zugab. \"Wenn wir nicht unter den Top Sechs sind, wird das aber nicht damit zusammenhängen, dass wir gegen Rapid nur zwei Punkte geholt haben\", wusste Austrias Coach.", "Er sah \"zwei Endspielen\" entgegen. Das Programm bleibt mit dem Auswärtsspiel bei Sturm Graz und dem Heimauftritt gegen den WAC schwierig. Mit dem Wissen um den Tabellenstand wurde Stöger im Derby zum Rechner.", "Die in der zweiten Halbzeit unterlegene Austria riskierte am Ende nicht alles, um den Dreier noch zu erzwingen. Mit Thomas Ebner anstelle von Christoph Monschein stärkte Stöger nach einer Stunde die Mittelfeldzentrale.", "Natürlich sei es der Plan gewesen, das Heil über Offensivfußball zu suchen, merkte er an. \"Aber wir haben es in der zweiten Halbzeit dann nicht mehr so hinbekommen. Dann musst du mit dem Punkt zufrieden sein.\"", "Durch das Remis fehlen der Austria aktuell drei Punkte auf die sechstplatzierten Hartberger. Auf die WSG fehlt ein Zähler, auf den Fünften WAC fünf. Die Kärntner sind noch ein direkter Gegner.", "Parallel zu den entscheidenden Wochen auf dem Rasen hängt bei der Austria auch eine wichtige Weichenstellung in der Führungsetage in der Schwebe. Die Zukunft von Stöger als sportlichem Wegweiser soll sich bis Ende März entscheiden.", "Der 54-Jährige führte am Sonntag einmal mehr aus, dass es ihm um Grundlegendes geht. \"Es geht nicht um ein wahnsinnig aufgeblähtes Budget, um etwas machen zu können. Aber was sind realistisch die nächsten Schritte.", "Wie schaut die Umsetzung aus. Das gilt es in den nächsten zwei, drei Wochen sehr intensiv im Club zu diskutieren\", sagte Stöger. Dabei gehe es auch um das Gefühl, ob ihm diese Aufgabe Spaß mache. \"Und wenn ja, in welcher Position.\" (APA, red, 8.3.2021)" ],
  "articleContentTranslated" : [ "Beč - SK Rapid također se morao zadovoljiti remijem u drugom derbiju protiv Austrije ove sezone.", "Dok je Hütteldorferu bilo dopušteno da se nervira zbog propuštenih prilika za gol nakon 0: 0 u favoritima Beča u nedjelju navečer nakon umjerene zaigrane razine, ljubičice su morale prihvatiti da vlak u prvenstveno kolo Bundeslige može ponovno krenuti bez njih.", "Ispred i iza kulisa sada Austriju čekaju ključni tjedni. 35 Brzi udarci prema austrijskom stanu u prvom dvoboju sezone - 1: 1 - uslijedili su u drugoj usporedbi 22. Prinos je ostao podložan.", "Dietmar Kühbauer bio je zadovoljan - ili ne. \"Pokazali smo da smo bolji. Ali pustili smo ih da ponovno žive. To me živcira\", rekao je trener Rapidsa nakon posljednjeg zvižduka. U osnovi, dobar je znak kad njegovi igrači ukažu prilike.", "\"Ali ako kažem to iz tjedna u tjedan, to nije dovoljno. Lopta mora doći iza crte, bez obzira na to.\" Prizor oko Fountasa Alone Taxiarchis Fountasa nekoliko je puta podmetnuo protivnički gol, ali su mu nišani bili loše prilagođeni.", "Bilo je potrebno objašnjenje nakon zbunjujuće situacije oko napadača. Nakon sudara sa Stephanom Zwierschitzom, Fountas je ležao na travnjaku, činilo se da Grk nakratko nije bio potpuno svjestan.", "Dok je liječnik ekipe Rapids Thomas Balzer tada naznačio da ga treba izvesti s terena, Fountas je odmahnuo glavom. Kühbauer je također inzistirao da Fountas nastavi igrati. \"Jer znam taksi. Barem me još uvijek poznavao.", "Znam da nije imao problema \", objasnio je kasnije Kühbauer. Fountas je utakmicu odigrao do kraja bez ikakvih problema, Rapid je u nedjelju navečer objavio da je Grk\" naravno uz odobrenje Dr.", "Balzer \"nastavio je. Kühbauer je govorio o dva izgubljena boda i bio je zapanjen igralištem Austrije.\" Pokazali smo da želimo pobjedu.", "A mi smo u puno boljem položaju od Austrije \", primijetio je pomalo prevlačeći na gradske rivale. Rapid bi im sada mogao pružiti podršku.", "Zeleno-bijeli, krećući se prema drugom mjestu, u preostalim će krugovima i dalje igrati protiv Hartberga (doma) i WSG Tirola (u gostima) dok se bod ne podijeli. Poput Tirolaca, i Štajerci se još uvijek bore za mjesto u prvih šest.", "Austriji će biti teško na osmom mjestu, kako je priznao Peter Stöger. \"Ako ne budemo među prvih šest, to neće imati veze s činjenicom da smo protiv Rapida postigli samo dva boda\", rekao je izbornik Austrije.", "Pred njim su bila \"dva finala\". Program ostaje težak s gostovanjem u Sturm Grazu i domaćom utakmicom protiv WAC-a. Znanjem poretka, Stöger je u derbiju postao kalkulator.", "Na kraju Austrija, koja je izgubila u drugom poluvremenu, nije riskirala sve da natjera trojku. S Thomasom Ebnerom umjesto Christophom Monscheinom, Stöger je nakon sat vremena ojačao sjedište veznog reda.", "Naravno da je to bio plan da spas potražimo napadačkim nogometom, napomenuo je. \"Ali u drugom dijelu nismo mogli tako upravljati. Tada moraš biti zadovoljan bodom.\"", "Zbog remija, Austriji trenutno nedostaju tri boda od šestoplasiranog Hartbergera. Na WSG nedostaje jedan brojač, a na petom WAC pet. Korušci su još uvijek izravni protivnik.", "Istodobno s ključnim tjednima na travnjaku, Austrija također čeka važnu odluku na upravnom parketu. O budućnosti Stögera kao sportskog vodiča trebalo bi odlučiti do kraja ožujka.", "54-godišnjak je u nedjelju još jednom izjavio da ga zanimaju osnove. \"Ne radi se o ludo napuhanom proračunu da biste mogli nešto poduzeti. Ali koji su sljedeći realni koraci.", "Kako izgleda provedba? O tome će se morati vrlo intenzivno raspravljati u klubu tijekom sljedeća dva ili tri tjedna \", rekao je Stöger. Također se radi o osjećaju da uživa u ovom zadatku.\" A ako je tako, u kojem položaju. \"(APA, crvena , 8.3.2021)" ]
}