{
  "id" : "gzQI0bSU",
  "url" : "https://kurier.at/kultur/medien/netflix-serie-das-damengambit-loest-schach-begeisterung-aus/401110842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netflix-Serie \"Das Damengambit\" löst Schach-Begeisterung aus",
  "articleTitleTranslated" : "Netflixova serija \"Kraljičin gambit\" izaziva šahovski entuzijazam",
  "articleContent" : [ "Die enorm erfolgreiche Netflix-Serie \"Das Damengambit\" sorgt nicht nur für überraschende Zuschauerrekorde beim Streamingdienst Netflix, sondern auch für ein ungeahntes Interesse am wahren Schach.", "Seit Beginn der Mini-Serie am 23.  Oktober verzeichnete allein die Spiel- und Trainings-Website Chess.com nach Angaben ihres Managers Nick Barton rund 2,5 Millionen neue Mitglieder.", "In der teilweise in Berlin gedrehten siebenteiligen Serie geht es um die turbulente Karriere des fiktionalen Schachwunderkinds Elizabeth \"Beth\" Harmon - von ihren ersten Spielzügen in ihrem Waisenhaus bis zum Aufstieg in die Ränge der Weltmeister eines von Männern dominierten Sports.", "Laut Netflix landete das in den 50er und 60er-Jahren angesiedelte Drama in 63 Ländern auf dem 1. Platz der am meisten abgerufenen Serien.", "Von der Begeisterung profitiert auch die Internet-Suchmaschine Google, bei der zuletzt weltweit so häufig nach \"Schach\" gesucht wurde wie seit 14 Jahren nicht mehr.", "Und der Leiter der Sydney Academy of Chess, Brett Tindall, berichtet, dass seit Beginn der Serie das Interesse der Erwachsenen am Schach \"massiv\" gestiegen sei. Immer wieder würden sich Anrufer auf der Suche nach Unterricht bei ihm melden, berichtet der frühere Jugendmeister.", "Wenn er mit Ausrüstung seiner Akademie durch die Straßen laufe, würde er immer wieder von Passanten angehalten und zu seiner Meinung über \"Das Damengambit\" befragt. Mehr Frauen Dank der weiblichen Hauptfigur interessieren sich nun auch mehr Frauen für das \"Spiel der Könige\".", "Laut Manager Barton von Chess.com registrieren sich auf seiner Seite deutlich mehr Frauen als üblich - und verbringen mehr Zeit auf ihr als Männer.", "Die zweifache US-Schachmeisterin Jennifer Shahade, selbst ein Fan der Serie, kann sich nach eigenen Angaben vor Anfragen nach Unterricht oder Spieltipps kaum retten. Sie sei \"überwältigt\" von dem plötzlichen Interesse, sagte sie kürzlich in einem Podcast.", "In Zeiten der Corona-Pandemie sei Schach genau das, was die Menschen jetzt bräuchten: \"Diese Selbstbesinnung, diese wunderbare Flucht in die kleinere Welt von 64 Feldern.\"" ],
  "articleContentTranslated" : [ "Iznimno uspješna Netflixova serija \"Kraljičin gambit\" ne samo da osigurava iznenađujuće rekorde publike na usluzi streaming Netflix, već i neočekivani interes za pravi šah.", "Od početka mini serije 23. listopada, samo web stranica za igre i trening Chess.com broji oko 2,5 milijuna novih članova, prema riječima njezina menadžera Nick Bartona.", "Serija od sedam dijelova, koja je djelomično snimana u Berlinu, govori o burnoj karijeri izmišljene šahovske vunderkinde Elizabeth \"Beth\" Harmon - od prvih poteza u sirotištu do uspona do redova svjetskih prvaka u sportu kojim dominiraju muškarci.", "Prema Netflixu, drama koja je smještena u 50-e i 60-e, bila je broj jedan među najgledanijim serijama u 63 zemlje.", "Internet entuzijast Google, koji je nedavno tražio \"šah\" širom svijeta češće nego u 14 godina, također koristi ovom entuzijazmu.", "A direktor Sydney Chess Academy, Brett Tindall, izvještava da se od početka serije odrasli interes za šah \"masovno\" povećao. Bivši omladinski prvak izvještava da bi ga pozivatelji koji traže poduku uvijek kontaktirali.", "Kad god bi prolazio ulicama s opremom iz svoje akademije, iznova bi ga zaustavljali prolaznici i pitali za njegovo mišljenje o \"Kraljičinom gambitu\". Više žena Zahvaljujući ženskom glavnom liku, više žena sada je također zainteresirano za \"igru kraljeva\".", "Prema menadžeru Chess.com Bartonu, znatno se više žena registrira na njegovom web mjestu nego inače - i na njemu provodi više vremena nego muškaraca.", "Dvostruka američka prvakinja u šahu Jennifer Shahade, koja je i sama obožavateljica serije, kaže da se teško može spasiti zahtjeva za podukom ili savjeta za igru. \"Preplavilo\" ju je iznenadno zanimanje, rekla je u nedavnom podcastu.", "U vrijeme pandemije Corona, šah je upravo ono što ljudima sada treba: \"Ova samorefleksija, ovaj prekrasan bijeg u manji svijet od 64 polja.\"" ]
}