{
  "id" : "gzXBXkSH",
  "url" : "https://kurier.at/sport/wintersport/ski-routinier-moelgg-hat-corona-ich-bin-elend-beinander/401104158",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:17:52Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-Routinier Mölgg hat Corona: \"Ich bin elend beinander\"",
  "articleTitleTranslated" : "Skijaški veteran Mölgg ima Coronu: \"Jadni smo zajedno\"",
  "articleContent" : [ "Der Südtiroler hat Fieber, Husten, Schüttelfrost und Gliederschmerzen und warnt davor, die Krankheit auf die leichte Schulter zu nehmen.  \"Mir geht es seit mehr als einer Woche sehr schlecht.\"", "So wird Manfred Mölgg in der Südtiroler Tageszeitung Dolomiten zitiert.  Den Skistar aus Bruneck hat das Coronavirus mit voller Wucht erwischt.  \"Ich bin elend beinander.", "Fieber, Husten, Schüttelfrost, Gliederschmerzen – mich hat das ganze Programm voll erwischt\", so der 38-Jährige im Gespräch mit der Zeitung.  Mölgg ist einer der dienstältesten Rennläufer im Weltcup.", "Der Routinier hat in seiner Karriere drei Weltcuprennen gewonnen, drei Mal landete er bei Weltmeisterschaften in den Medaillenrängen, in der Saison 2008/'08 wurde der Technikspezialist Vierter im Gesamtweltcup.", "Wer Manfred Mölgg kennt, der weiß, dass sich der Südtiroler auch vor diesem Rückschlag nicht unterkriegen lassen wird.  Der Routinier ließ sich in den letzten Jahren auch durch einen Achillessehnenriss und einen Kreuzbandriss im Jänner 2020 nicht aus der Bahn werfen.", "Die Weltcup-Riesentorläufe Anfang Dezember in Val d'Isere könnten für Mölgg aber möglicherweise noch zu früh kommen.  Angesichts der gesundheitlichen Probleme, die ihn plagen.", "Deshalb warnt er auch davor, das Coronavirus nicht ernst zu nehmen.  „Mir soll keiner mehr kommen und sagen, dass Corona auf die leichte Schulter zu nehmen ist“, sagte er gegenüber den Dolomiten. © Bild: Federica Brignone / Instagram Brignone in Rage Seine italienische Landsfrau ärgert sich derweil über die strengen Corona-Regeln, die einen Start der schwedischen Slalomläuferinnen in Levi unmöglich machen. ", "Die gesamte Mannschaft wurde von den finnischen Behörden in Quarantäne geschickt, nachdem am Mittwochabend ein Trainer des Teams bei der Ankunft in Finnland positiv auf Covid-19 getestet worden war.", "Das Gesundheitsamt entschied daraufhin, alle Teammitglieder zu isolieren.  \"Alle (schwedischen Athletinnen) haben drei negative Tests abgeliefert.  Ist das gerecht?", "“, schrieb Brignone in ihrer Instagram-Story.  \"Und was, wenn es in jedem Team einen positiven Fall gibt?  Wird dann keiner mehr fahren?  Das wird uns noch die ganze Saison begleiten - und jeder weiß das\"." ],
  "articleContentTranslated" : [ "Južnotirolac ima vrućicu, kašalj, jezu i bolne udove te upozorava da bolest ne uzima olako. \"Bio sam jako loš više od tjedan dana.\"", "Manfred Mölgg citiran je u južnotirolskim dnevnim novinama Dolomiten. Virus korone punom je snagom pogodio skijašku zvijezdu iz Brunecka. „Jadna sam zajedno.", "Vrućica, kašalj, jeza, bolovi u tijelu - pogodio me cijeli program \", rekao je 38-godišnjak u intervjuu za novine. Mölgg je jedan od najdugovječnijih trkača u Svjetskom kupu.", "Veteran je u svojoj karijeri pobijedio na tri utrke Svjetskog kupa, na svjetskim prvenstvima tri je puta sletio u medalje, a u sezoni 2008./8. Tehnološki je stručnjak bio četvrti u ukupnom Svjetskom kupu.", "Svatko tko poznaje Manfreda Mölgga zna da Južni Tirolac neće dopustiti da ga tuku ni prije ovog neuspjeha. Veteran se posljednjih godina nije dao izbaciti iz pucanja zbog puknuća Ahilove tetive i suza križnog ligamenta u siječnju 2020. godine.", "Veleslalom Svjetskog kupa u Val d'Isereu početkom prosinca mogao bi doći prerano za Mölgga. S obzirom na zdravstvene probleme koji ga muče.", "Zbog toga također upozorava da virus korone ne shvaćamo ozbiljno. \"Nitko ne bi smio doći k meni i reći mi da Coronu treba olako shvatiti\", rekao je Dolomitima. © Slika: Federica Brignone / Instagram Brignone u bijesu U međuvremenu, njegova talijanskog sunarodnjaka nerviraju stroga pravila Corone koja švedskim trkačima u slalomu onemogućavaju start u Leviju.", "Cijelu momčad finske su vlasti stavile u karantenu nakon što je trener momčadi bio pozitivan na Covid-19 po dolasku u Finsku u srijedu navečer.", "Tada je zdravstveni odjel odlučio izolirati sve članove tima. \"Svi (švedski sportaši) dali su tri negativna testa. Je li to pošteno?", "“Napisala je Brignone u svojoj Instagram priči. \"A što ako postoji pozitivan slučaj u svakoj momčadi? Zar tada nitko neće voziti? To će biti s nama cijelu sezonu - i to svi znaju\"." ]
}