{
  "id" : "gzYj2hZS",
  "url" : "https://kurier.at/kultur/eine-kleine-portion-folk-beim-blue-bird-festival/401101836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:00:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine kleine Portion Folk beim Blue Bird Festival",
  "articleTitleTranslated" : "Mali dio folka na Festivalu plave ptice",
  "articleContent" : [ "2020 ist vieles anders.  Erwischt hat das Coronavirus auch das Blue-Bird- Festival, das sich davon aber nicht unterkriegen lässt.  Es wird einfach weitermusiziert.", "Zwar in einer stark reduzierten Form und mit dem nötigen Mindestabstand, aber immerhin.  Da aktuell kein Publikum erlaubt ist, setzen die Verantwortlichen auf Live-Streams.", "Am Donnerstag (19.11.) kann man sich die wunderbare Oska und Alicia Edelweiss nach Hause holen.  Letztere ist – neben Oska – einer der schillernsten wie vielversprechendsten Nachwuchshoffnungen der heimischen Folkszene.", "Die aus Waidhofen/Ybbs (NÖ) stammende und in Wien lebende Singer-Songwriterin hat nämlich eine eigenwillige wie eindringlich-schöne Stimme, mit der sie – begleitet von Akustikgitarre, Akkordeon und Streichern – ihre persönlichen Geschichten kunstvoll vorträgt.", "Alicia Edelweiss – diesen Namen werden Sie noch öfter lesen.  Gelesen haben Sie sicher schon von Clara Luzia.  Die österreichische Musikerin wird am Freitag (20.11.) den einen oder anderen Song ihrer neuen EP „4+1“ präsentieren, auf der sich u. a. eine dramatisch-rockige Coverversion des Pet Shop Boys Klassikers „It’s A Sin“ befindet." ],
  "articleContentTranslated" : [ "Mnogo će biti drugačije u 2020. godini. Koronavirus je također pogodio festival Blue Bird, ali ga neće srušiti. Glazba se jednostavno nastavlja.", "U jako smanjenom obliku i uz potrebnu minimalnu udaljenost, ali barem. Budući da trenutno nije dopuštena publika, odgovorni se oslanjaju na prijenose uživo.", "U četvrtak (19. studenoga) možete kući dovesti divnu Osku i Aliciju Edelweiss. Potonja je - uz Osku - jedna od najljepših i najperspektivnijih mladih nada na lokalnoj narodnoj sceni.", "Kantautorica, koja dolazi iz Waidhofen / Ybbs-a (Donja Austrija), a živi u Beču, ima idiosinkratski, ali i opsjednuto lijep glas kojim umjetnički priča svoje osobne priče - u pratnji akustične gitare, harmonike i gudača.", "Alicia Edelweiss - često ćete čitati ovo ime. Vjerojatno ste čitali o Clari Luziji. Austrijska glazbenica predstavit će u petak (20. studenog) jednu ili dvije pjesme sa svog novog EP-a \"4 + 1\". a. smještena je dramatična rock naslovnica klasika Pet Shop Boysa \"To je grijeh\"." ]
}