{
  "id" : "h0ixjieo",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-verletzte-grazer-polizei-fahndet-nach-gefluechtetem-alkolenker/401202268",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968436/46-145963561.jpg",
  "imageCopyright" : "APA/LUKAS HUTER / LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Verletzte: Grazer Polizei fahndet nach geflüchtetem Alkolenker",
  "articleTitleTranslated" : "Dvoje ozlijeđenih: Policija u Grazu traga za izbjeglim alkoholičarom",
  "articleContent" : [ "Ein offensichtlich betrunkener Autolenker hat am Freitagabend in Graz mehrere Autos beschädigt.", "Wie die Polizei in einer Aussendung mitteilte, wurden im Verlauf der Fahrt zwei Personen leicht verletzt: Ein elfjähriges Mädchen, das in einem Auto gesessen war, das dem Betrunkenen ausweichen musste, sowie eine 35-jährige Frau, die sich dem Mann in den Weg stellen wollte.", "Nach dem Flüchtigen wird gefahndet. Laut Polizei waren kurz vor 19.00 Uhr zwei Autos hintereinander auf der Kapellenstraße unterwegs, als ihnen plötzlich ein schwarzer Volvo XC 70 auf ihrem Fahrstreifen entgegenkam.", "Beide Pkw-Lenker bremsten und lenkten zur Seite, wobei ein elfjähriges Mädchen in einem der Autos mit dem Kopf gegen die Seitenscheibe stieß. Der Unbekannte fuhr weiter, obwohl er ein Auto gestreift hatte.", "Lenker fuhr Frau über den Fuß Beide Pkw-Lenker wendeten und fuhren dem Fahrerflüchtigen nach. Sie trafen ihn am Zentralfriedhof an, wo er bei der Friedhofszufahrt seine Notdurft verrichtete. Sie sprachen den offensichtlich Alkoholisierten an und verständigten die Polizei.", "Der Mann setzte sich in sein Auto und fuhr weg, wobei er das Auto von einem der Männer beschädigte und auch gegen den abgestellten Pkw einer unbeteiligten Frau prallte. Der zweite Verfolger, ein 24 Jahre alter Grazer, wollte sich dem Flüchtenden entgegenstellen.", "Dabei seien er und seine Frau vom rollenden Fahrzeug rund einen Meter nach hinten geschoben worden, sagten diese vor der Polizei aus. Die Frau, eine 35-jährige Grazerin, wurde leicht verletzt, als ihr der Alkolenker über einen Fuß fuhr.", "Das Kennzeichen des Autos ist bekannt, die Polizei sucht nun nach Zeugen des Vorfalles." ],
  "articleContentTranslated" : [ "Očito pijani vozač u petak navečer oštetio je nekoliko automobila u Grazu.", "Kako je policija najavila u emisiji, dvije osobe su tijekom putovanja lakše ozlijeđene: jedanaestogodišnjakinja koja je sjedila u automobilu koji je morao izbjegavati pijanog i 35-godišnjakinja koja je muškarcu stala na put Htio.", "Za bjeguncem se traga. Prema policiji, dva automobila vozila su se redom na Kapellenstrasse nešto prije 19 sati kada su iznenada u svojoj traci susreli crni Volvo XC 70.", "Oba vozača automobila kočila su i skrenula u stranu, a jedanaestogodišnja djevojčica udarala je glavom o bočni prozor u jednom od automobila. Neznanac je vozio dalje iako je udario automobil.", "Vozač je vozio ženu preko noge. Oba vozača automobila okrenula su se i krenula za bjeguncem. Upoznali su ga na središnjem groblju, gdje se olakšao na ulazu u groblje. Razgovarali su s očito pijanim i pozvali policiju.", "Muškarac je sjeo u svoj automobil i odvezao se, oštetivši automobil jednog od muškaraca, a također se zabio u parkirani automobil neovlaštene žene. Drugi progonitelj, 24-godišnjak iz Graza, želio se suprotstaviti bjeguncu.", "Njega i suprugu valjkasto vozilo odgurnulo je metar unatrag, rekli su pred policijom. Žena, 35-godišnjakinja iz Graza, lakše je ozlijeđena kada je alkoholičar prešao preko jedne noge.", "Broj registarskih tablica automobila je poznat, policija sada traži svjedoke incidenta." ]
}