{
  "id" : "H0kBXAja",
  "url" : "https://kurier.at/wirtschaft/uniqa-streicht-600-stellen-hauptsaechlich-in-oesterreich/401102028",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:22:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "UNIQA streicht 600 Stellen, hauptsächlich in Österreich",
  "articleTitleTranslated" : "UNIQA smanjuje 600 radnih mjesta, uglavnom u Austriji",
  "articleContent" : [ "Firmenabwertungen und Personalabbau kosten den Versicherungskonzern heuer einmalig 210 Mio Euro.  Der börsennotierte Versicherer UNIQA will bis 2022 insgesamt rund 600 angestellte Mitarbeiter in der Gruppe abbauen - hauptsächlich in Österreich.", "Der Vorstand und der Aufsichtsrat hätten heute ein weitreichendes Strategieprogramm beschlossen und genehmigt, wie der Konzern Donnerstagabend mitteilte.  Der Personalabbau soll \"in möglichst großem Umfang\" durch natürlichen Abgang und einvernehmliche Vertragsauflösungen erreicht werden.", "Es sei ein Sozialplan vereinbart worden.  Gleichzeitig gab die Assekuranz voraussichtliche Einmalaufwendungen für Personalabbau und Wertminderungen auf Firmenwerte einzelner Länder im Höhe von insgesamt rund 210 Mio.", "Euro bekannt.  Die Stellenstreichungen werden sich den Angaben zufolge im Konzernabschluss 2020 mit Aufwendungen für Restrukturierungsmaßnahmen in Höhe von bis zu rund 110 Mio.", "Euro niederschlagen.  Dem stünden \"angestrebte Einsparungen\" von jährlich bis zu rund 50 Mio.  Euro gegenüber.  Die heutige Beschlussfassung über das \"Strategieprogramm UNIQA 3.0\" bedeute auch eine Überprüfung der mittelfristigen Konzernplanung und werde \"vorbehaltlich wesentlicher Änderungen in den Kapitalkostenparametern\" für das Geschäftsjahr 2020 Wertminderungen auf Firmenwerte der Länder Serbien, Bulgarien und Rumänien in der Höhe von etwa 100 Mio.", "Euro auslösen.  Keine Prognose für 2020 Aufgrund der anhaltend hohen Unsicherheiten hinsichtlich der gesamtwirtschaftlichen und finanziellen Entwicklungen könne die UNIQA Insurance Group AG \"aktuell keine Prognose für das Geschäftsjahr 2020\" geben, so das Unternehmen am Vorabend zur Zahlenvorlage für das dritte Quartal 2020 am Donnerstag." ],
  "articleContentTranslated" : [ "Devalvacija i smanjenje tvrtke koštat će osiguravajuću skupinu jednokratnih 210 milijuna eura ove godine. UNIQA koja ima popis osiguranja želi smanjiti oko 600 zaposlenika u grupi do 2022. godine - uglavnom u Austriji.", "Uprava i nadzorni odbor danas su odlučili i odobrili dalekosežni strateški program, kako je grupa najavila u četvrtak navečer. Smanjivanje broja treba postići \"u najvećoj mogućoj mjeri\" prirodnim odlaskom i raskidom međusobnog sporazuma.", "Dogovoren je socijalni plan. Istodobno, industrija osiguranja najavila je očekivane jednokratne troškove smanjenja i umanjenja dobre volje u pojedinim zemljama u ukupnom iznosu od oko 210 milijuna eura.", "Poznati euri. Prema informacijama, smanjenje broja radnih mjesta rezultirat će troškovima za mjere restrukturiranja do oko 110 milijuna u konsolidiranim financijskim izvještajima za 2020. godinu.", "Srušite eure. S druge strane, došlo bi do \"ciljane uštede\" do oko 50 milijuna eura godišnje. Današnja rezolucija o \"strateškom programu UNIQA 3.0\" također znači i pregled srednjoročnog planiranja grupe i bit će \"podložna značajnim promjenama u troškovima kapitalnih parametara\" za gubitke od umanjenja vrijednosti goodwilla u financijskoj godini 2020. u zemljama Srbije, Bugarske i Rumunjske u iznosu od oko 100 milijuna eura.", "Okidački euri. Nema prognoze za 2020. godinu Zbog trajno visoke razine nesigurnosti u vezi s makroekonomskim i financijskim kretanjima, UNIQA Insurance Group AG \"trenutno ne može dati prognozu za financijsku godinu 2020\", navodi tvrtka u četvrtak prije nego što su u četvrtak predstavljeni podaci za treći kvartal 2020. godine." ]
}