{
  "id" : "h0s5UrJP",
  "url" : "https://wien.orf.at/stories/3081953/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T10:26:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/99/crops/w=1280/792662_opener_275999_meldungsliste112.jpg?s=13fcff460baf081cc22109e64fb42533fa384eb9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teststraßen bis Weihnachten ausgebucht",
  "articleTitleTranslated" : "Ispitne ceste potpuno rezervirane do Božića",
  "articleContent" : [ "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erläuterte.", "Mehr Termine sind erst wieder ab 26.  Dezember verfügbar, wurde betont.Großer Andrang im Austria Center Der Andrang auf die Teststraßen ist unterdessen unverändert hoch.", "Im Austria Center – dem Schwerpunktstandort für Schnelltests – warteten die Menschen am Dienstag schon vor der Öffnung um 7.00 Uhr, es kam zu langen Wartezeiten. Dort wurden im Foyer nun zwei zusätzliche Untersuchungsgassen eröffnet, wie das Hacker-Büro mitteilte.", "Die Zahl der „Walk-In-Lanes“ erhöht sich damit von 14 auf 16.  Die Zahl jener Lanes im Garagenbereich, die für Menschen gedacht sind, die mit dem Auto anreisen, bleibt jedoch unverändert. Es sind insgesamt vier, eine Ausweitung ist aus Platzgründen derzeit nicht machbar, hieß es." ],
  "articleContentTranslated" : [ "Sljedeći termini neće biti ponovno dostupni do 25. prosinca, ali čak i tamo povremeno, kako je objasnio glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ).", "Više će datuma biti ponovno dostupno tek od 26. prosinca, naglašeno je. Velika gužva u austrijskom centru U međuvremenu je gužva na ispitnim cestama i dalje velika.", "U austrijskom Centru - glavnom mjestu za brze testove - ljudi su čekali u utorak prije otvaranja u 7:00 ujutro, dugo se čekalo. Ondje su u foajeu otvorene dvije dodatne istražne trake, kako je najavio hakerski ured.", "Broj \"hodajućih traka\" tako se povećao s 14 na 16. Broj onih trakova u garažnom dijelu koji su namijenjeni ljudima koji dolaze automobilima ostaje nepromijenjen. Ukupno su četiri, produženje zasad nije izvedivo zbog nedostatka prostora, rekao je." ]
}