{
  "id" : "h13WahTP",
  "url" : "https://www.diepresse.com/5917960/Plaene-2020_Ministerin-Tanner-will-mehr-Budget-fuer-das-Heer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T08:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/8/5917960/25E7529A-F344-4256-8C8C-368CA8F2F176_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ministerin Tanner will  mehr Budget für das Heer",
  "articleTitleTranslated" : "Ministar Tanner želi više proračuna za vojsku",
  "articleContent" : [ "Die Verteidigungsministerin will für mehr Geld kämpfen, den Fokus 2020 auf terroristische Bedrohungen und deren Folgen legen und bereitet die Nachbeschaffung der Hercules-Transportflugzeuge vor.", "Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer: „Dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.“ \"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin gegenüber der APA.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Kampfpanzer Leopard Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Teiltauglichkeit und Pfefferspray als Ersatzwaffe Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde.", "\"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "Nachbeschaffung der Hercules-Transportflugzeuge Tanner lässt außerdem mit einer durchaus überraschenden Ankündigung aufhorchen: Sie bereitet die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen.", "Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "\"Die Nachfolgeentscheidung für die Saab 105 hätte man vor Jahren treffen müssen. Diese ist bedauerlicherweise nicht getroffen worden.", "Beschaffungen in diesem Bereich brauchen ihre Zeit, man kauft ja kein Zuckerl im Supermarkt\", übt Tanner Kritik an ihren Vorgängern und will Ähnliches bei der Hercules vermeiden.", "Diese Transportflugzeuge, die Österreich 2003 von Großbritannien gekauft hat, sind mittlerweile stark in die Jahre gekommen und müssten spätestens 2030 ausgemustert werden. Das bedeute, dass die Nachfolgeflugzeuge 2028 zulaufen müssten.", "Deswegen leite sie diese Nachbeschaffung jetzt ein, so Tanner, die auf die Bedeutung der Hercules hinweist: Mit dieser wurden in der Coronakrise unter anderem Evakuierung von Österreichern aus dem Ausland und zahlreiche Gütertransporte durchgeführt." ],
  "articleContentTranslated" : [ "Ministar obrane želi se boriti za više novca, usredotočiti se 2020. na terorističke prijetnje i njihove posljedice te priprema nabavu transportnog zrakoplova Hercules.", "Ministrica obrane Klaudia Tanner (ÖVP) želi više novca za oružane snage usprkos ogromnom državnom dugu koji je izazvala koronska kriza: \"Za to se borim i opet obećavam\".", "\"Nema besplatne sigurnosti, što između ostalog dokazuje i koronska kriza, s kojom se Austrija ne bi mogla nositi bez svoje vojske.\" APA.", "Tanner kao fokus nove godine navodi razvoj samodostatnosti, kao i ozelenjavanje vojarni, ulaganja u teror i cyber obranu te širenje vojnih medicinskih službi i obranu NBC-a.", "\"2020. godina pokazala nam je gdje nam trebaju biti prioriteti.\" Fokus je na terorističkim prijetnjama i njihovim posljedicama, na primjer na onesposobljavanju.", "\"Uložit ćemo velika ulaganja u vojnu opremu, poput oklopnih vozila i oružja, kao i pokrenuti kadrovsku ofenzivu na području cyber obrane.\" Glavni bojni tenk Leopard Glavni bojni tenk Leopard također je na popisu.", "\"Nakon godina ne investiranja u glavni borbeni tenk Leopard, a ovo je doslovno na rubu kolapsa, u ovaj će se sustav također morati uložiti potrebna ulaganja.", "Istodobno, vidimo kako se dronovi sve više pomiču u fokus vojnih sukoba, tako da istovremeno moramo ulagati u dronove i obranu bespilotnih letjelica. \"", "S obzirom na najavljenu strukturnu reformu, Tanner naglašava da brigade neće biti ukinute i da nikada nije razmišljala o tome. \"Nikad nisam govorio o brigadama.\" Glavni projekt \"Naša vojska\" provest će se točka po točka.", "Dijelovi ove reforme su jačanje milicije sa milicijskim paketom od 200 milijuna eura, stvaranje djelomične sposobnosti, nabava helikoptera u vrijednosti od 300 milijuna eura i privlačenje osnovne vojne službe.", "Djelomična sposobnost i biber u spreju kao zamjensko oružje Tanner odbacuje kritike djelomične spremnosti i uvjeren je da će to potrajati pred Vrhovnim sudom.", "\"Djelomična kondicija odnosi se na pružanje mogućnosti više mladića da pružaju usluge republici i stanovništvu.", "Ako uzmete u obzir da je svaki četvrti mladić, au nekim regijama čak i svaki treći mladić u međuvremenu nesposoban, ovo je bio i jest neophodan korak. \"Ministar brani toliko ismijani primjer bibera u spreju kao zamjensko oružje za djelomično kvalificirane ljude.", "Riječ je o tome \"da mladić koji ne može pucati zbog svojih tjelesnih sposobnosti, na primjer zato što ima ozljedu ramena, ima loš sluh ili vid, ne može biti potpuno isključen samo iz tog razloga\".", "Otkup Herculesovog transportnog zrakoplova Tanner također daje iznenađujuću najavu: ona priprema nabavu transportnog zrakoplova C-130 Hercules, koji će se iz razloga starosti morati povući najkasnije za sedam godina.", "Početkom godine uspostavit ćete radnu skupinu koja će pojasniti nabavu.", "Nekoliko Tannerovih prethodnika odgodilo je odluku o kupnji švedskog Saaba, koji se koristio kao zrakoplov za obuku i identifikaciju, sve dok ništa nije kupljeno, a trenažni zrakoplov ostao je bez nasljednika krajem 2020. godine, a nadzor zračnog prostora proveden je samo s 15 Eurofightera mora postati.", "\"Odluka o nasljedniku Saaba 105 trebala je biti donesena prije godina. Nažalost, to nije doneseno.", "Nabave u ovom području trebaju vremena, slatkiše ne kupujete u supermarketu \", kritizira Tanner svoje prethodnike i želi izbjeći nešto slično u Herculesu.", "Ovi transportni zrakoplovi, koje je Austrija kupila od Velike Britanije 2003. godine, sada su vrlo stari i trebali bi se povući najkasnije do 2030. godine. To znači da bi zrakoplov nasljednik morao stići 2028. godine.", "Zbog toga ona sada pokreće ovu naknadnu nabavu, prema Tanneru, koja ukazuje na važnost Herkula: Između ostalog, ovo je korišteno za evakuaciju Austrijanaca iz inozemstva i brojne prijevoze robe tijekom krize s krunom." ]
}