{
  "id" : "h1TFcy2F",
  "url" : "https://kurier.at/politik/inland/gruene-sind-gegen-statistik-zu-abtreibungen-oevp-ministerinnen-dafuer/401108301",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:31:47Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne sind gegen Statistik zu Abtreibungen, ÖVP-Ministerinnen dafür",
  "articleTitleTranslated" : "Zeleni su protiv statistike o pobačajima, ministri ÖVP-a su za",
  "articleContent" : [ "Rückendeckung erhält Disoski prompt vom Abgeordneten Michel Reimon.  Er glaubt nicht, dass der Staat Frauen fragen sollte, warum sie über ihren Körper entscheiden, twitterte er.", "Die Bürgerinitiative will eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive.  Das Regierungsprogramm sieht solche Pläne allerdings nicht vor.", "Der Fokus liegt dort auf einer verstärkten Beratung und Unterstützung für Schwangere in Not.  Raab und Aschbacher verweisen zwar auf die Zuständigkeit des Sozialministeriums, in ihren Stellungnahmen an den Petitionsausschuss befürworten sie die Einführung einer solchen Statistik aber im Sinne einer Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene. " ],
  "articleContentTranslated" : [ "Disoski odmah prima podršku zastupnika Michela Reimona. Ne misli da bi država trebala pitati žene zašto donose odluke o svom tijelu, tweetao je.", "Građanska inicijativa želi anonimne statistike o pobačajima i anonimna istraživanja motiva u cijeloj zemlji. Međutim, vladin program ne uključuje takve planove.", "Tamo je fokus na povećanim savjetima i podršci trudnicama u potrebi. Raab i Aschbacher pozivaju se na odgovornost Ministarstva socijalnih poslova, ali u svojim izjavama Odboru za predstavke zalažu se za uvođenje takvih statistika u smislu daljnjeg razvoja preventivnih mjera, kao i ponuda podrške na temelju potreba za one koji su pogođeni." ]
}