{
  "id" : "h1XgyazO",
  "url" : "https://kurier.at/wirtschaft/immobiz/alles-neu-zukuenftige-materialien-und-fertigteile-am-bau/401095536",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alles neu: Zukünftige Materialien und Fertigteile am Bau",
  "articleTitleTranslated" : "Sve novo: budući materijali i montažni dijelovi u gradnji",
  "articleContent" : [ "Zukunftsforscherin Oona Horx-Strathern präsentiert im Homereport 2021 die Bautrends der kommenden Jahre Heldenmaterialien.  Wer nun an Heu, Holz oder Hanf denkt, liegt weit daneben.", "Zukunftsforscherin Oona Horx-Strathern hat diesen Terminus kreiert um den Außenseitern in der Materialwelt ein neues Image zu verleihen.  „Plastik und Beton sind in den vergangenen Jahren immer mehr zu den Bösewichten der Bau- und Möbelbranche verklärt worden.", "Das ändert sich derzeit“, erklärt die Zukunftsforscherin während der Präsentation ihres neuen Homereport 2021.  Dieser enthält zukünftige Trends im Bereich Architektur, Wohnen und Arbeiten. © Bild: Kurier/Gilbert Novy Um die Idee von Heldenmaterialien zu erklären, nennt sie das Beispiel von Anya Hindmarch.", "Eine Tasche der Designerin wurde vor zehn Jahren zum absoluten Bestseller.  Grund dafür war der einfache Schriftzug „I am not a plastic bag“ (Ich bin keine Plastiktasche), der darauf gedruckt war.", "Nun hat sie eine ähnliche Tasche gelauncht, die nicht weniger erfolgreich ist.  Darauf steht: „I am a plastic bag“ (Ich bin eine Plastiktasche).  Diese ist nicht wie das Vorgängermodell aus Hanf und Ökobaumwolle, sondern aus recyceltem Plastik hergestellt.", "„Wir erleben derzeit eine neue Bewertung alter Materialien“, sagt sie.  Dadurch werde ihnen neuer Status verliehen.  „Wenn wir bestehende Materialien besser verwerten, gibt es keinen Müll, sondern nur Rohstoffe.“ erklärt Horx-Strathern weiter.", "Heldenpotenzial sei in jedem (Bau-)Material zu finden. © Bild: Ralf Siemieniec/Thinkstock Ein Bauprinzip zu entwickeln, bei dem Häuser, Tische und auch Teppiche nach Gebrauch in ihre Einzelteile zerlegt und wieder verwertet werden können, sei nun das Ziel.", "Bereits umgesetzte und funktionierende Beispiele sind in Schweden zu finden.  „Im Holzhochhaus ,Kajstaden Tall Timber Building’ in Stockholm kann jede einzelne Schraube wieder verwendet werden.“ © Bild: Nikolaj Jakobsen Neben recyceltem Baumaterial ist auch die Modulbauweise nachhaltig.", "Dabei werden einzelne Teile eines Hauses vorgefertigt und auf der Baustelle zusammengefügt.  Oona Horx-Strathern zählt die Vorteile auf: „Diese Gebäude sind doppelt so schnell gebaut, produzieren 80 Prozent weniger Müll und die Kostenersparnis liegt bei 20 bis 30 Prozent.“ Auch dieses Konzept wird in Zukunft häufiger in Verwendung sein.", "Vor allem, da bei der Materialwahl der Module aus dem vollem geschöpft werden kann.  Mittlerweile gibt es Fertigteile in jedem gewünschten Baustoff, darunter auch Beton, Holz und auch Stahl-Leichtbauweise.", "Passivhaus ist passé „Als wir vor zehn Jahren unser Haus gebaut haben, wollten wir ein aktives Haus“, sagt Horx-Strathern.  Daher setzte die Familie auf Fotovoltaikanlagen, die Sonnenlicht in Energie umwandeln.", "Da sich die Technik in den vergangenen Jahren verbessert hat, wird ihr selbst ernanntes Zukunftshaus im Frühjahr mit Solarzellen nachgerüstet.  Auch Wasserstoffhäuser und generell Häuser, die wie Batteriesysteme funktionieren, werden in den nächsten Jahren verstärkt gefragt sein." ],
  "articleContentTranslated" : [ "Futurologinja Oona Horx-Strathern u svom izvještaju o kući 2021. predstavlja trendove izgradnje sljedećih godina. Svatko tko misli na sijeno, drvo ili konoplju daleko je u krivu.", "Futurolog Oona Horx-Strathern stvorio je ovaj pojam kako bi autsajderima u materijalnom svijetu dao novu sliku. “Posljednjih godina plastika i beton postaju sve više negativci u građevinarstvu i industriji namještaja.", "To se trenutno mijenja ”, objašnjava futurologinja tijekom predstavljanja svog novog izvještaja o kući 2021. Sadrži buduće trendove u područjima arhitekture, življenja i rada. © Slika: Kurier / Gilbert Novy Da bi objasnila ideju o herojskim materijalima, ona navodi primjer Anje Hindmarč.", "Jedna od torbi dizajnera postala je apsolutni bestseler prije deset godina. Razlog tome bilo je jednostavno natpis \"Ja nisam plastična vrećica\" koji je na njemu otisnut.", "Sada je lansirala sličnu torbu koja nije ništa manje uspješna. Kaže: \"Ja sam plastična vrećica\". Nije izrađena od konoplje i organskog pamuka kao prethodni model, već je izrađena od reciklirane plastike.", "\"Trenutno vidimo novu procjenu starih materijala\", kaže ona. To će im dati novi status. \"Ako bolje recikliramo postojeće materijale, neće biti otpada, već samo sirovine\", objašnjava Horx-Strathern.", "Potencijal heroja može se pronaći u svakom (građevinskom) materijalu. © Foto: Ralf Siemieniec / Thinkstock Cilj je sada razviti konstrukcijski princip u kojem se kuće, stolovi, pa čak i tepisi mogu nakon upotrebe razgraditi na svoje pojedinačne dijelove i reciklirati.", "Primjeri koji su već implementirani i rade mogu se naći u Švedskoj. „U drvenom neboderu, Kajstaden Tall Timber Building’ u Stockholmu, svaki se vijak može ponovno upotrijebiti. “© Foto: Nikolaj Jakobsen Uz reciklirani građevinski materijal, modularna je konstrukcija također održiva.", "Pojedinačni dijelovi kuće su gotovi i složeni na gradilištu. Oona Horx-Strathern navodi prednosti: \"Te se zgrade grade dvostruko brže, proizvode 80 posto manje otpada, a uštede od 20 do 30 posto.\" Ovaj će se koncept ubuduće i češće koristiti.", "Iznad svega, budući da odabir materijala za module omogućuje potpuno crtanje. Sada postoje montažni dijelovi u svakom željenom građevinskom materijalu, uključujući beton, drvo i lagani čelik.", "Pasivna kuća je prošlost \"Kada smo prije deset godina izgradili kuću, željeli smo aktivnu kuću\", kaže Horx-Strathern. Stoga se obitelj oslanjala na fotonaponske sustave koji pretvaraju sunčevu svjetlost u energiju.", "Budući da se tehnologija poboljšala posljednjih godina, vaša samoprozvana buduća kuća na proljeće će biti nadograđena solarnim ćelijama. Vodikove kuće i kuće općenito koje funkcioniraju poput baterijskih sustava također će se tražiti tijekom sljedećih nekoliko godina." ]
}