{
  "id" : "H23oE0Up",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-unentschlossen-weiss-nicht-was-die-bundesregierung-plant/401142717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T21:46:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847061/46-173805877.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner unentschlossen: \"Weiß nicht, was die Bundesregierung plant\"",
  "articleTitleTranslated" : "Rendi-Wagner neodlučan: \"Ne znam što savezna vlada planira\"",
  "articleContent" : [ "In der \"ZIB2\" versuchte die SPÖ-Chefin zudem, einem burgenländischen Impfskeptiker seine Sorgen zu nehmen. In der ZiB2 war am Dienstagabend SPÖ-Chefin Pamela Rendi-Wagner eingeladen. ", "Sie habe seit Beginn der Pandemie eine konsequente, \"konstruktiv-sachliche\" Linie verfolgt, stellte Rendi-Wagner eingangs klar. Konsistent war diese aber nicht immer. Warum hat die SPÖ gegen den Lockdown Mitte November, aber für alle anderen Lockdowns gestimmt?", "Wegen der Schulschließungen: Der virologische Nutzen von geschlossenen Schulen sei geringer, als der Schaden, meinte Rendi-Wagner. Weitergehende Studien und Experten bestätigen das nicht. Würde Rendi-Wagner heute eine andere Entscheidung treffen?", "Sie wollte das weder dementieren, noch bestätigten: \"Die wirklichen Folgeschäden können wir jetzt noch gar nicht ermessen.\"  Man müsse immer das Gesamtbild beurteilen. Dienstagvormittag hatte Rendi-Wagner einen Plan präsentiert, mit dem weitere Lockdowns vermieden werden sollen.", "Er beinhaltet drei zentrale Punkte: ein funktionierendes Contact-Tracing, eine neue Teststrategie und eine Impfstrategie.", "\"Man wischt sich das Nasenloch ab\" Bei den Tests fordert Rendi-Wagner seit Anfang Dezember auch eine Strategie mit sogenannten Papierstreifentests, die man bei sich selbst im Wohnzimmer durchführen könne.", "Mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche machen, so Rendi-Wagner. Warum sollten die Menschen so eine Massentest-Strategie plötzlich flächendeckend mittragen? \"Weil diese Massentests regelmäßig stattfinden müssen\", betonte die Parteichefin in der ZiB2.", "Außerdem sei diese Strategie \"einfacher\", weil die Tests zuhause durchgeführt werden können. \"Man wischt sich nur mit einem Wattestäbchen am Nasenloch ab.\" Der Haken: Die Papierstreifentests sind noch nicht in Österreich zugelassen.", "Sie werden in Europa auch noch nicht in Masse hergestellt.  Bei der Frage des Freitestens ab 18.  Jänner hat sich die SPÖ offenbar noch nicht entschieden. \"Ich kenne die Regeln nicht, die die Bundesregierung hier plant\", so Rendi-Wagner.", "Impfskeptiker Doskozil Die SPÖ-Vorsitzende ist gegen eine Impfpflicht. Stattdessen brauche es mehr Aufklärung und der Zugang zur Impfung müsse niederschwellig sein. Andere Forderungen, als im Plan der Bundesregierung vorgesehen, hat die SPÖ allerdings nicht.", "\"Die Impfung wird jetzt nicht von heute auf morgen eine große Durchimpfungsrate in Österreich bewirken\", meine Rendi-Wagner. Vor allem dann nicht, wenn zu viele Menschen die Impfung verweigern.", "Zur Personengruppe der Impfskeptiker gesellte sich zuletzt auch der burgenländische SPÖ-Landeshauptmann Hans Peter Doskozil - bereits berüchtigt für seine Querschläger gegen die Chefin der Bundespartei.", "Kann Rendi-Wagner ihrem Parteikollegen seine Sorgen nehmen? Die Pfizer-Impfung habe eine europäische Zulassung und die notwendigen Sicherheitsprüfungen überstanden, so Rendi-Wagner. Impfreaktionen seien bei 90 Prozent der Geimpften zu erwarten, hätten aber keine weiteren gesundheitlichen Folgen." ],
  "articleContentTranslated" : [ "U \"ZIB2\" vođa SPÖ također je pokušao oduzeti gradišćansko cjepivo sumnjičav prema svojim brigama. Šefica SPÖ-a Pamela Rendi-Wagner pozvana je u utorak navečer na ZiB2.", "Na početku je Rendi-Wagner pojasnila da je slijedila dosljednu, \"konstruktivnu, objektivnu\" liniju od početka pandemije. Međutim, to nije uvijek bilo dosljedno. Zašto je SPÖ sredinom studenoga glasao protiv zaključavanja, ali za sva ostala zaključavanja?", "Zbog zatvaranja škola: Virološka korist zatvorenih škola manja je od štete, rekla je Rendi-Wagner. Daljnje studije i stručnjaci to ne potvrđuju. Bi li Rendi-Wagner danas donio drugačiju odluku?", "Niti je to željela poreći niti potvrditi: \"Stvarnu posljedičnu štetu još ne možemo izmjeriti.\" Uvijek morate procijeniti cjelokupnu sliku. U utorak ujutro, Rendi-Wagner predstavio je plan za izbjegavanje daljnjih blokada.", "Sadrži tri središnje točke: funkcioniranje traženja kontakata, novu strategiju ispitivanja i strategiju cijepljenja.", "\"Obrišite nosnicu\". Od početka prosinca Rendi-Wagner poziva na strategiju s takozvanim testovima papirnate trake koje možete sami provesti u svojoj dnevnoj sobi.", "Prema Rendi-Wagneru, najmanje polovica ljudi trebala bi testove polagati kod kuće dva puta tjedno. Zašto bi ljudi odjednom trebali podržati takvu strategiju masovnog testiranja? \"Budući da se ti masovni testovi moraju redovito održavati\", naglasio je vođa stranke u ZiB2.", "Uz to, ova je strategija \"lakša\" jer se testovi mogu provoditi kod kuće. \"Samo obrišite nosnicu vatom.\" Ulov: testovi papirnate trake još nisu odobreni u Austriji.", "Također se još ne proizvode masovno u Europi. SPÖ očito još nije donio odluku o pitanju petka barem od 18. siječnja. \"Ne znam pravila koja ovdje planira savezna vlada\", rekla je Rendi-Wagner.", "Skeptici cjepiva Doskozil Predsjedavajuća SPÖ-a protiv obveznog cijepljenja. Umjesto toga, potrebno je više obrazovanja i pristup cijepljenju mora biti jednostavan. Međutim, SPÖ nema drugih zahtjeva osim onih predviđenih planom savezne vlade.", "\"Cijepljenje neće donijeti visoku stopu cijepljenja u Austriji preko noći\", rekla je Rendi-Wagner. Pogotovo ne ako previše ljudi odbije cijepljenje.", "Skupini ljudi sumnjičavih prema cijepljenju nedavno se pridružio i gradišćanski guverner SPÖ Hans Peter Doskozil - koji je već bio poznat po svojim rikošetama protiv šefa savezne stranke.", "Može li Rendi-Wagner otkloniti brige svog stranačkog kolege? Cijepljenje protiv Pfizera prošlo je europsko odobrenje i potrebne sigurnosne testove, rekla je Rendi-Wagner. Reakcije cijepljenja mogu se očekivati kod 90 posto cijepljenih, ali ne bi imale daljnjih zdravstvenih posljedica." ]
}