{
  "id" : "H28qzolo",
  "url" : "https://kurier.at/politik/inland/ns-liederbuch-justizministerium-entscheidet-ueber-anklage-gegen-fp-mandatar/401181694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T11:05:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4924981/46-151561057.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NS-Liederbuch: Justizministerium entscheidet über Anklage gegen FP-Mandatar",
  "articleTitleTranslated" : "Nacistička pjesmarica: Ministarstvo pravosuđa odlučuje o optužbama protiv mandata FP-a",
  "articleContent" : [ "In der Liederbuch-Affäre, in der gegen den steirischen FPÖ-Nationalratsabgeordneten Wolfgang Zanger ermittelt wurde, ist nun das Justizministerium am Zug, berichtete die „Kronen Zeitung“ am Montag. Dieses muss entscheiden, ob Anklage erhoben oder das Verfahren eingestellt wird.", "Gegen Zanger wurde wegen des Verdachts der nationalsozialistischen Wiederbetätigung ermittelt. Dabei ging es um den Besitz eines Liederbuchs mit antisemitischen und NS-verherrlichenden Inhalten.", "Akt überstellt Ende Dezember hatte die Staatsanwaltschaft Graz ihren Vorhabensbericht an die Oberstaatsanwaltschaft Graz geschickt. Das ist notwendig, wenn ein Verfahren - wie in Zangers Fall - von öffentlichem Interesse ist.", "Laut „Kronen Zeitung“ wurde der Akt vergangene Woche ins Justizministerium übermittelt." ],
  "articleContentTranslated" : [ "U aferi s pjesmaricama, u kojoj je istražen član štajerskog FPÖ-a u Nacionalnom vijeću Wolfgang Zanger, sada je na redu Ministarstvo pravosuđa, izvijestio je u ponedjeljak \"Kronen Zeitung\". Ovo mora odlučiti hoće li se podići optužba ili odustati od postupka.", "Zanger je istražen zbog sumnje da su ga ponovo zaposlili nacionalsocijalisti. Radilo se o posjedovanju pjesme s antisemitskim i nacistički proslavljajućim sadržajem.", "Datoteka prenesena Krajem prosinca, državno tužiteljstvo u Grazu poslalo je svoje izvješće o projektu glavnom javnom tužitelju u Grazu. To je neophodno kada je postupak - kao u Zangerovom slučaju - od javnog interesa.", "Prema \"Kronen Zeitung\", spis je prošlog tjedna poslan Ministarstvu pravosuđa." ]
}