{
  "id" : "H2ECUH9e",
  "url" : "https://kurier.at/wissen/gesundheit/studie-zeigt-corona-demos-tragen-zur-virusverbreitung-bei/401210377",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T15:30:45Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4984483/20210306-ABD0063-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie zeigt, Corona-Demos tragen zur Virusverbreitung bei",
  "articleTitleTranslated" : "Studija pokazuje da demo snimci korone doprinose širenju virusa",
  "articleContent" : [ "Forscher des Wirtschaftsforschungsinstituts ZEW in Mannheim und der Humboldt-Universität Berlin untersuchten erstmals die Auswirkungen der sogenannten \"Querdenker\"-Demonstrationen im November in Leipzig und München.", "Anhand verschiedener Analysen kommen sie zum Schluss, dass die Kundgebungen maßgeblich zum Infektionsgeschehen beigetragen haben, berichtete die ARD. Für die Untersuchung stützten sich die Forscher auf Infektionsgeschehen in jenen Landkreisen, die Busfahrten zu den Demonstrationen angeboten hatten.", "Den Angaben nach stieg in diesen Kreisen die Sieben-Tage-Inzidenz, also die Zahl der Neuinfektionen je 100.000 Einwohner binnen einer Woche, deutlich stärker an als in Kreisen, in denen die Busunternehmen keine Reisen anboten.", "Wären die Demos abgesagt worden, hätte das zwischen 16.000 und 21.000 Infektionen verhindern können, heißt es in der Studie. Schon eine kleine, aber mobile Minderheit, die sich nicht an geltende Hygiene-Regeln halte, könne damit \"ein erhebliches Risiko für andere\" darstellen.", "Das individuelle Verhalten habe somit große Auswirkungen auf die Mehrheit." ],
  "articleContentTranslated" : [ "Istraživači s instituta za ekonomska istraživanja ZEW u Mannheimu i Sveučilišta Humboldt u Berlinu prvi su put ispitali učinke takozvanih demonstracija \"lateralnih mislilaca\" u studenom u Leipzigu i Münchenu.", "Na temelju različitih analiza dolaze do zaključka da su skupovi značajno pridonijeli procesu zaraze, izvijestio je ARD. U istrazi su se istraživači oslanjali na zaraze u onim županijama koje su demonstracijama nudile vožnju autobusom.", "Prema informacijama, sedmodnevna incidencija, tj. Broj novih infekcija na 100.000 stanovnika u roku od tjedan dana, porasla je znatno više u tim četvrtima nego u četvrtima u kojima autobuske tvrtke nisu nudile putovanja.", "Da su demo snimke otkazane, to bi moglo spriječiti između 16 000 i 21 000 infekcija, prema studiji. Čak bi i mala, ali pokretna manjina, koja se ne pridržava važećih higijenskih pravila, mogla predstavljati \"znatan rizik za druge\".", "Stoga pojedinačno ponašanje ima velik utjecaj na većinu." ]
}