{
  "id" : "H3bDyA7N",
  "url" : "https://sport.orf.at/stories/3072207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T13:08:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Podestplatz für Hauser in Massenstart-Krimi",
  "articleTitleTranslated" : "Podij za Hausera u kriminalističkom trileru s masovnim startom",
  "articleContent" : [ "Zwei Tage nach ihrem ersten Weltcup-Sieg im Einzel war Hauser auch im Massenstart von Beginn an im Spitzenfeld zu finden. Nach zwei fehlerfreien Liegendanschlägen führte die Österreicherin das Feld sogar kurzfristig an.", "Im ersten Liegendschießen unterlief Hauser allerdings ein Fehler. Mit einem Rückstand von knapp 25 Sekunden auf die zu diesem Zeitpunkt führende Russin Swetlana Mironowa fiel die Tirolerin auf den neunten Rang zurück.", "Das Rennen bekam aber noch einmal eine Wende beim letzten Schießen. Während mehrere Damen an der Spitze zumindest einmal in die Strafrunde mussten, kam Hauser fehlerfrei durch und fand sich zu Beginn der Schlussrunde nur 2,9 Sekunden hinter Öberg.", "Es kam zu einem Zusammenschluss von fünf Läuferinnen. Mit Simon, Hauser und Öberg konnte sich auf dem letzten Kilometer ein Trio absetzen. „Der dritte Platz ist sensationell“ Hauser kämpfte verbissen um ihren zweiten Weltcup-Sieg.", "Im Finish fehlten der 27-Jährigen aber die letzten Kräfte, sie musste Simon und Öberg auf den letzten Metern ziehen lassen. Rang drei war allerdings ungefährdet, womit Hauser bereits zum fünften Mal in zweieinhalb Wochen auf das Podest kam.", "Im Gesamtweltcup verbesserte sich Hauser mit nun 490 Punkten schon auf Rang fünf. In Führung liegt die Norwegerin Marte Olsbu Röiseland mit 625 Zählern. „Es war echt brutal. Die Loipe war nicht so schnell, und von daher war es ein echter Kampf.", "Die Schlussrunde muss zum Zuschauen richtig spannend gewesen sein. Ich habe mich vermutlich mit den zwei besten Athletinnen auf den letzten Metern gemessen. So gesehen habe ich mich wirklich sehr gut geschlagen.", "Der dritte Platz ist natürlich sensationell.", "Ich wusste, ich brauche beim letzten Schießen die Null, und umso cooler ist es, dass sie mir auch gelungen ist“, sagte Hauser.ÖSV-Herren in Staffel verbessert Ähnlich spannend wie der Damen-Massenstart gestaltete sich die Herren-Staffel, die ebenfalls im Zielsprint entschieden wurde.", "Am Ende setzte sich Emilien Jacquelin gegen den Norweger Johannes Thingnes Bö durch und führte das französische Quartett mit einem Vorsprung von 0,8 Sekunden zum Sieg. Auf Rang drei landete die russische Staffel (+50,8), die sich knapp gegen Deutschland (54,4) durchsetzte.", "Das österreichische Quartett David Komatz, Simon Eder, Felix Leitner und Julian Eberhard belegte den sechsten Rang und konnte sich damit im Vergleich zur völlig missglückten Staffel in Oberhof um neun Ränge verbessern.", "Startläufer Komatz übergab auf Platz zehn, ehe sich seine Kollegen nach vorn arbeiteten. Schlussläufer Eberhard kam mit einem Rückstand von 2:19,0 Minuten auf Frankreich ins Ziel. „Es war ein solides Rennen, Platz sechs ist für die Mannschaft in Ordnung.", "Den nehmen wir jetzt mit“, erklärte Eberhard nach dem Rennen. Am Sonntag stehen noch die Frauen-Staffel (12.45 Uhr) und der Herren-Massenstart (15.05 Uhr, live in ORF1) auf dem Programm. Biathlon-Weltcup in Antholz" ],
  "articleContentTranslated" : [ "Dva dana nakon prve pojedinačne pobjede u Svjetskom kupu, Hauser je također od početka bila u prvom polju u masovnom startu. Nakon dva besprijekorna napada sklona, Austrijanac je čak kratko vrijeme vodio teren.", "Međutim, Hauser je pogriješio u prvom pucanju sklone. S zaostatkom od gotovo 25 sekundi na tada vodećoj Ruskinji Swetlani Mironowa, Tirolac se vratio na deveto mjesto.", "No utrka je na posljednjem pucanju dobila još jedan zaokret. Dok je nekoliko žena na vrhu moralo barem jednom ući u kaznenu petlju, Hauser se probio bez greške i na početku posljednje petlje našao se samo 2,9 sekundi iza Öberga.", "Okupilo se pet trkača. Sa Simonom, Hauserom i Öbergom, trojac se uspio povući na posljednjem kilometru. \"Treće mjesto je senzacionalno\" Hauser se predano borila za svoju drugu pobjedu u Svjetskom kupu.", "U finišu je 27-godišnjaku nedostajalo posljednjih snaga, morala je pustiti Simona i Öberga na posljednjih nekoliko metara. Treće mjesto je bilo sigurno, međutim, Hauser je to bio peti put na pobjedničko postolje u dva i pol tjedna.", "U ukupnom Svjetskom kupu Hauser se popeo na peto mjesto s 490 bodova. U vodstvu je Norvežanka Marte Olsbu Röiseland sa 625 bodova. “Bilo je stvarno brutalno. Staza nije bila tako brza, pa je bila prava borba.", "Posljednja runda sigurno je bila zaista uzbudljiva za gledanje. Vjerojatno sam se mjerio s dvojicom najboljih sportaša u posljednjim metrima. U tom smislu, jako sam se dobro snašao.", "Treće mjesto je naravno senzacionalno.", "Znao sam da mi treba posljednja nula na posljednjem pucanju, i sve je hladnije što sam uspio \", rekao je Hauser. ÖSV muškarci u štafeti poboljšani Muška štafeta bila je jednako uzbudljiva kao i masovni start žena odlučeno je u ciljnom sprintu.", "Na kraju je Emilien Jacquelin prevladao nad Norvežaninom Johannesom Thingnesom Böom i vodio francusku četvorku do pobjede s razlikom od 0,8 sekundi. Na treće mjesto otišla je ruska štafeta (+50,8), koja je upravo prevladala protiv Njemačke (54,4).", "Austrijski kvartet David Komatz, Simon Eder, Felix Leitner i Julian Eberhard zauzeli su šesto mjesto i uspio se popraviti za devet mjesta u odnosu na potpuno neuspješnu sezonu u Oberhofu.", "Startni trkač Komatz predao ga je na desetom mjestu prije nego što su njegove kolege krenule naprijed. Konačni trkač Eberhard prešao je cilj 2: 19,0 minute iza Francuske. “Bila je to solidna utrka, šesto mjesto je u redu za momčad.", "Sad ga nosimo sa sobom ”, rekao je Eberhard nakon utrke. U nedjelju su na programu ženska štafeta (12.45 sati) i masovni start muškaraca (15.05 sati, uživo na ORF1). Svjetski kup u biatlonu u Antholzu" ]
}