{
  "id" : "H3wrCvtU",
  "url" : "https://sport.orf.at/stories/3070837/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:02:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verdacht auf Kreuzbandriss bei Schmidhofer",
  "articleTitleTranslated" : "Schmidhofer sumnja na suzenje križnih ligamenata",
  "articleContent" : [ "Der Sieg in dem von mehreren Stürzen beeinträchtigten Rennen ging an die Schweizerin Corinne Suter. Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch.", "Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (+1,25). Schmidhofer flog im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze an derselben Stelle An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Es dürfte alles glimpflich verlaufen sein. Zum einen ist es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen ist der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Laut ÖSV-Damen-Rennsportleiter Christian Mitter habe Schmidhofer über Schmerzen im linken Knie geklagt und habe Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Dass es an dieser Stelle eng zum Netz werde, wisse man. Das Einfahrtstor in den „Schlauch“ werde für Samstag etwas versetzt, damit der Winkel zum Netz etwas flacher werde.", "Die Piste sei in einem guten Zustand, es sei ein bisschen schneller als im Training gewesen. Funkspruch an die Teamkolleginnen Schmidhofer war bei der Erstversorgung bei Bewusstsein und gab in späterer Folge auch noch einen Funkspruch an den Start ab, den unter anderen Ortlieb erhielt.", "„Ich habe den Sturz nicht mehr gesehen, weil ich ja zwei Nummern dahinter kam. Ich war dann aber sehr erleichtert, als ich sie am Funk hörte. Sie hat gesagt, die Piste ist in Ordnung, man kann attackieren“, erzählte die Vorarlbergerin.", "„Wie ich es eingeschätzt habe: Zu gewinnen wird noch schwierig. Ich hoffe, dass morgen wieder ein Topergebnis möglich ist“, sagte sie zu ihrer Fahrt.", "Ortlieb hatte wegen einer Knieverletzung in diesem noch kurzen Winter bereits pausieren müssen.Tippler mit Kraftakt Tippler lieferte nach einer schweren Coronavirus-Erkrankung einen Kraftakt ab. „Ich habe die Zähne zusammengebissen, und mit Adrenalin im Blut geht einiges.", "Ich hatte keine utopische Ziele für heute, ich habe morgen nochmals eine Chance und werde attackieren“, sagte die Steirerin. Angesichts der Umstände sei sie sehr zufrieden mit der Platzierung. „Und bei den Stürzen ist der Sport eh Nebensache.", "Ich hoffe, dass es Nici bald besser geht“", "Stephanie Venier konnte mit Platz zwölf angesichts der Trainingsleistungen gut leben, die im Training starke Mirjam Puchner wurde 22.  „Leider habe ich nicht die Spannung gehabt, ich bin nicht richtig über den Ski gestanden“, sagte die Salzburgerin, die es am Samstag besser machen will.  “", "Es steht eine weitere Abfahrt auf dem Programm, am Sonntag folgt ein Super-G." ],
  "articleContentTranslated" : [ "Pobjeda u utrci, na koju je utjecalo nekoliko padova, pripala je Švicarki Corinne Suter. Prevladala je 0,11 sekunde ispred Talijanke Sofije Goggie i 0,20 ispred Amerikanke Breezy Johnson.", "Najbolja Austrijanka bila je Nina Ortlieb na petom (+0,97), Tamara Tippler na sedmom (+1,25). Schmidhofer je uletio u mrežu u donjem dijelu rute, presjekao je oštrim rubovima skija i ostao skriven od kamera između dviju mreža.", "To je otežalo oporavak, a istovremeno spriječilo trkača da padne u šumu. Više o konačnom rezultatu 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (SAD) Svjetski kup u spustu Svjetski kupNekoliko pada na istom mjestu Ukupna pobjednica Svjetskog kupa u Italiji Federica Brignone, Švicarka Joana Hählen, Amerikanka Alice McKennis i Francuskinja Laura Gauche također su pale na istom mjestu, što je dovelo do daljnjih prekida.", "Sve je trebalo dobro proći. S jedne strane, to je prolaz u kojem gotovo da nema mjesta za ispravljanje pogreške; s druge strane, na odjeljak utječe igra svjetla i sjene.", "Prema riječima ÖSV-ovog ravnatelja ženskih utrka Christiana Mittera, Schmidhofer se žalio na bolove u lijevom koljenu i trpio je ogrebotine na licu. O padu je rekao: „Više nije išlo.", "Tada je tu bila mreža. Moramo pažljivije pogledati ostatak videa. ”Poznato je da će mreža u ovom trenutku biti tijesna. Ulazna vrata u \"crijevu\" malo će se pomaknuti za subotu, tako da će kut prema mreži biti malo ravniji.", "Staza je u dobrom stanju, bila je nešto brža nego na treningu. Radio poruka suigračima Schmidhofer bio je pri svijesti tijekom prve pomoći, a kasnije je također dao i radio poruku za početak, koju je Ortlieb dobio između ostalih.", "“Nisam vidio pad jer sam zaostajao dva broja. Ali tada mi je laknulo kad sam je čuo na radiju. Rekla je da je padina dobra, možete napadati ”, rekao je rođeni Vorarlberg.", "“Kao što sam vidio: Bit će teško pobijediti. Nadam se da će sutra opet biti moguć vrhunski rezultat ”, rekla je o svom putovanju.", "Ortlieb je već morao pauzirati u ovoj kratkoj zimi zbog ozljede koljena.Tippler s pokazivanjem snage Tippler je pokazao snagu nakon ozbiljne bolesti od koronavirusa. “Stisnuo sam zube i s adrenalinom u mojoj krvi možeš puno učiniti.", "Za danas nisam imao utopijske ciljeve, sutra imam drugu priliku i napadat ću ”, rekao je Štajerac. S obzirom na okolnosti, vrlo je zadovoljna plasmanom. “A što se tiče padova, sport je ionako sporedna stvar.", "Nadam se da će Nici uskoro biti bolje \"", "Stephanie Venier mogla je dobro živjeti s dvanaestim mjestom s obzirom na performanse treninga, Mirjam Puchner, koja je bila jaka na treningu, završila je na 22. mjestu. \"Nažalost, nisam imala napetost, nisam stajala preko skija\", rekla je Salzburgkinja, koja je u subotu prošla bolje želite. \"", "Na programu je još jedan spust, a u nedjelju slijedi Super-G." ]
}