{
  "id" : "h4J4b9hR",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-tiroler-eltern-ziehen-vor-vfgh/401130054",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:57:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821825/46-164698987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenpflicht: Tiroler Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "Zahtjev za maskom: tirolski roditelji preferiraju VfGH",
  "articleContent" : [ "Um die Klage zu untermauern, würden Studien herangezogen, die das Maskentragen vor allem für Kinder als besonders abträglich darstellen. Kinder hätten kleinere Lungenvolumina als Erwachsene, zudem verbreite das ständige Zurechtrücken der Maske mit den Fingern mehr Keime, als die Maske abhalten könne.", "Gleichzeitig gibt es aber auch viele Studien, die das Maskentragen für Kinder empfehlen, um das Corona-Ansteckungsrisiko zu reduzieren.", "Erst am Montag war bekanntgeworden, dass eine 15-jährige Gymnasiastin aus der Obersteiermark wegen der Maskenpflicht im Unterricht Klage gegen die Republik eingebracht hat.", "Unterstützt wird sie dabei von der \"Initiative für eine evidenzbasierte Coronainformation\", die in der Vergangenheit etliche Demonstrationen gegen die Corona-Maßnahmen initiiert hatte.", "Die Anwältin der Schülerin bemängelt fehlende Verhältnismäßigkeitsprüfung und Verletzung von Rechtsgütern wie Leben und Gesundheit, da gravierende Folgen für die Psyche von Kindern und Jugendlichen nicht ausgeschlossen werden könnten.", "Zudem wurde auf eine dänische Studie verwiesen, wonach Maskentragen keinen signifikanten Schutz vor einer Infektion biete." ],
  "articleContentTranslated" : [ "Da bi se potkrijepila žalba, koristile bi se studije koje pokazuju nošenje maski, posebno za djecu, kao posebno štetno. Djeca imaju manji volumen pluća od odraslih, a konstantno ravnanje maske prstima širi više klica nego što maska može izdržati.", "Međutim, istovremeno postoje i mnoga istraživanja koja preporučuju djeci da nose maske kako bi se smanjio rizik od infekcije koronom.", "Tek u ponedjeljak se saznalo da je petnaestogodišnji srednjoškolac iz Gornje Štajerske podigao tužbu protiv republike zbog zahtjeva da se na času nosi maska.", "U tome je podržava \"Inicijativa za informacije o koroni utemeljene na dokazima\", koja je u prošlosti pokrenula brojne demonstracije protiv mjera korone.", "Studentin odvjetnik kritizira nedostatak provjere proporcionalnosti i kršenje pravnih interesa kao što su život i zdravlje, jer se ne mogu isključiti ozbiljne posljedice za psihu djece i adolescenata.", "Uz to, upućeno je na dansko istraživanje koje je pokazalo da nošenje maski ne pruža značajniju zaštitu od infekcije." ]
}