{
  "id" : "H4NVxBQR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-impfstoffe-mit-hoher-wirksamkeit-auf-schiene/401199010",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:35:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962403/46-175992096.jpg",
  "imageCopyright" : "APA/AFP/POOL/TIBOR ILLYES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Zwei Impfstoffe mit hoher Wirksamkeit auf Schiene",
  "articleTitleTranslated" : "Koronavirus: dva vrlo učinkovita cjepiva na putu",
  "articleContent" : [ "Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit. Wie aus veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent.", "Gleichzeitig wurde bekannt, dass das chinesische Vakzin von Sinopharm bei einer Schutzrate von etwas mehr als 72 Prozent den Antrag auf breite Genehmigung gestellt hat.", "Guter Schutz vor südafrikanischer und brasilianischer Variante Die Wirksamkeit des J & J-Serums lag laut Studie in Südafrika bei 81,7 Prozent, in Brasilien bei 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Vereinfachte Handhabung Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet.", "Chinesischer Impfstoff in Zwischenanalyse Unterdessen teilte die Sinopharm-Abteilung des Wuhan Institute of Biological Products Co. mit, dass der Covid-19-Impfstoff in klinischen Phase-III-Studien auf der Grundlage einer Zwischenanalyse eine Wirksamkeitsrate von 72,51 Prozent gegen die Krankheit gezeigt habe.  ", "Das Unternehmen hat bei der chinesischen National Medical Products Administration einen formellen Antrag auf Genehmigung der öffentlichen Verwendung des Impfstoffs gestellt, heißt es in einer Erklärung auf seiner Website.", "Ungarn impft bereits die Bevölkerung mit Sinopharm-Vakzin Ungarn ist in der Anwendung des Sinopharm-Impfstoffes bereits vorgeprescht. Im Kampf gegen die Corona-Pandemie hat Ungarn als bisher einziges EU-Land diese Woche bereits mit der Verabreichung des chinesischen Impfstoffs begonnen.", "In den nächsten sieben Tagen sollen 275.000 Menschen mit dem in der EU nicht zugelassenen Mittel geimpft werden, erklärte die Oberste Amtsärztin Cecilia Müller.", "In Ungarn gelangten bislang vor allem die Impfstoffe von Biontech-Pfizer, Moderna und Astrazeneca sowie in kleineren Mengen das russische Vakzin Sputnik V zum Einsatz.", "Angesichts des Mangels an westlichen Impfstoffen setzt der rechtsnationale Ministerpräsident Viktor Orban verstärkt auf die russischen und chinesischen Produkte. In Ungarn erhielten sie eine Notzulassung, zum Teil ohne eigene substanzielle Überprüfung." ],
  "articleContentTranslated" : [ "Prema američkoj FDA, cjepivo protiv korone američke farmaceutske tvrtke Johnson & Johnson vrlo je učinkovito. Prema objavljenim dokumentima, agent je u velikoj kliničkoj studiji u SAD-u spriječio ozbiljne bolesti za 85,9 posto.", "Istodobno je postalo poznato da se kinesko cjepivo Sinopharm prijavilo za široko odobrenje sa stopom zaštite od nešto više od 72 posto.", "Dobra zaštita od južnoafričkih i brazilskih inačica Prema istraživanju, učinkovitost J&J seruma bila je 81,7 posto u Južnoj Africi i 87,6 posto u Brazilu.", "Dakle, čini se da cjepivo također dobro djeluje protiv južnoafričkih i brazilskih inačica virusa, za koje se smatra da su znatno zaraznije. Do sada su u SAD-u odobrena cjepiva protiv korone tvrtke Biontech sa sjedištem u Mainzu i njezinog američkog partnera Pfizer te američke tvrtke Moderna.", "Johnson & Johnson podnijeli su početkom veljače zahtjev za hitno odobrenje svog cjepiva u Sjedinjenim Državama. U petak će stručno povjerenstvo FDA raspravljati o odobrenju.", "Cjepivo Johnson & Johnson manje je učinkovito od cjepiva Biontech / Pfizer i Moderna, koje su već odobrene u SAD-u, ali bi, prema riječima stručnjaka, moglo značajno pojednostaviti i ubrzati kampanju cijepljenja:", "Za razliku od ostalih cjepiva, Johnson & Johnson treba samo jednu injekciju. :", "Pojednostavljeno rukovanje Osim toga, proizvod se može lakše transportirati i skladištiti: Prema navodima tvrtke, može se držati najmanje tri mjeseca na temperaturama između dva i osam stupnjeva.", "Biontech cjepivo zahtijeva izuzetno nisku temperaturu od minus 70 stupnjeva za dugotrajno skladištenje. Johnson & Johnson cjepivo koristi takozvani adenovirus kao vektor.", "To obično izaziva prehladu, ali je izmijenjeno kako bi se spriječilo njeno razmnožavanje. Vektor šalje genetske upute stanicama da proizvode specifični protein koronavirusa.", "Na taj se način imunološki sustav priprema za borbu protiv pravog koronavirusa.", "Kineski cjepivo u privremenoj analizi međuvremenu, Sinopharm podjela Wuhan Institute of Biological Products Co najavio da Covid-19 cjepiva pokazala stopu efikasnosti 72.51 posto protiv bolesti u trećoj fazi kliničkih ispitivanja na temelju privremenoj analizi imaju.", "Tvrtka je podnijela formalnu prijavu kineskoj Nacionalnoj upravi za medicinske proizvode za javnu upotrebu cjepiva, navodi se u priopćenju na njezinoj web stranici.", "Mađarska već cijepi stanovništvo cjepivom Sinopharm Mađarska je već napredovala u primjeni cjepiva Sinopharm. U borbi protiv pandemije korone, Mađarska je jedina država EU koja je do danas započela s primjenom kineskog cjepiva ovog tjedna.", "U sljedećih sedam dana, 275.000 ljudi treba cijepiti s lijekom, što nije odobreno u EU, rekla je glavna medicinska službenica Cecilia Müller.", "U Mađarskoj su se do sada koristila cjepiva Biontech-Pfizer, Moderna i Astrazeneca, kao i rusko cjepivo Sputnik V u manjim količinama.", "S obzirom na nedostatak zapadnih cjepiva, desničarski premijer Viktor Orban sve se više oslanja na ruske i kineske proizvode. U Mađarskoj su dobili hitnu dozvolu, u nekim slučajevima bez vlastite značajne provjere." ]
}