{
  "id" : "H5bAXREB",
  "url" : "https://kurier.at/politik/inland/tests-schon-100000-anmeldungen-landeshauptleute-rufen-zum-mitmachen-auf/401117688",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:20:10Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tests: Schon 100.000 Anmeldungen, Landeshauptleute rufen zum Mitmachen auf",
  "articleTitleTranslated" : "Testovi: Već 100.000 registracija, državni guverneri pozivaju na sudjelovanje",
  "articleContent" : [ "Als Vorsitzender der Landeshauptleutekonferenz ruft Landeshauptmann Wilfried Haslauer gemeinsam mit allen Landeshauptleuten dazu auf, an den freiwilligen Corona-Massentests in den nächsten Tagen und Wochen teilzunehmen:", "„Die anstehenden großflächigen Screenings sind ein wichtiges Instrument, um das Infektionsgeschehen in Österreich als Ganzes zu beurteilen und daraus die richtigen Maßnahmen zu ziehen.  : Deshalb unser dringender Appell an die Bevölkerung: Lassen Sie sich testen!", "“ \"Wir sind einig\" Landeshauptmann Haslauer streicht in Abstimmung mit seinen Amtskollegen in den Bundesländern das große Potenzial von Covid-19-Massentests hervor: „Wir sind über die Ländergrenzen hinweg einig, dass die anstehenden Testungen ein wirkungsvolles Werkzeug im Kampf gegen Corona sind.", "Mit den gewonnenen Erkenntnissen hoffen wir, zukünftige Lockdowns weitgehend verhindern zu können“", "Zwtl.: Pilotphase schon im Gang Die Testtermine Der Pilotversuch für die Massentestungen fand bis gestern in der Salzburger Gemeinde Annaberg-Lungötz statt, welche in den letzten Tagen eine besonders hohe 7-Tages-Inzidenz vorwies.  “", "Von 5. bis 6. Dezember folgen alle Pädagoginnen und Pädagogen sowie am 7. Dezember das Personal der Exekutive. Die Massentests in den Bundesländern finden wie folgt statt: Wien: 4. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. bis 15.  Dezember Salzburg: 11. bis 13.  Dezember Kärnten: 11. bis 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Steiermark: 12. und 13.  Dezember Niederösterreich: 12. und 13.  Dezember" ],
  "articleContentTranslated" : [ "Kao predsjedavajući guvernerove konferencije, guverner Wilfried Haslauer, zajedno sa svim guvernerima, poziva vas da sudjelujete u dobrovoljnim testovima masovne korone tijekom sljedećih nekoliko dana i tjedana:", "„Predstojeći veliki pregledi važan su alat za procjenu stope zaraze u Austriji u cjelini i za izvlačenje pravih mjera iz nje. : Otuda i naš hitni apel stanovništvu: Prepustite se testiranju!", "\"\" Ujedinjeni smo \", guverner Haslauer naglašava veliki potencijal masovnih testova Covid-19 u koordinaciji sa svojim kolegama u saveznim državama:\" Slažemo se preko nacionalnih granica da su predstojeći testovi učinkovito sredstvo u borbi protiv Corone.", "Stečenim znanjem nadamo se da ćemo moći u velikoj mjeri spriječiti buduće zaključavanje \"", "Povremeno: pilot-faza već u tijeku Datumi ispitivanja Pilot-test za masovna ispitivanja održavao se do jučer u salzburškoj općini Annaberg-Lungötz, koja je imala posljednjih 7 dana posebno visoku učestalost. \"", "Od 5. do 6. prosinca slijede svi pedagozi, kao i izvršno osoblje 7. prosinca. Masovna ispitivanja u saveznim državama odvijaju se na sljedeći način: Beč: 4. do 13. prosinca Tirol: 4. do 6. prosinca", "Prosinac Vorarlberg: od 4. do 6. prosinca Gradišće: od 10. do 15. prosinca Salzburg: od 11. do 13. prosinca Koruška: od 11. do 13. prosinca Gornja Austrija: od 11. do 14. prosinca Štajerska: 12. i 13. prosinca Donja Austrija : 12. i 13. prosinca" ]
}