{
  "id" : "h5bkYzOF",
  "url" : "https://kurier.at/wirtschaft/telekom-chef-pandemie-als-katalysator-fuer-die-digitalisierung/401184457",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:45:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4930081/46-175621647.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Telekom-Chef: \"Pandemie als Katalysator für die Digitalisierung\"",
  "articleTitleTranslated" : "Šef Telekoma: \"Pandemija kao katalizator digitalizacije\"",
  "articleContent" : [ "Thomas Arnoldner kritisiert Novelle des Telekom-Gesetzes: „Große Chance versäumt“ Die ersten Planungen begannen 2018, die flächendeckende Ausrollung des elektronischen Impfpasses in Österreich war bis 2030 (!)", "geplant. Jetzt funktioniert der E-Impfpass (über die E-Card) bereits großteils. Für Telekom-Chef Thomas Arnoldner ein Beispiel dafür, „was die Pandemie im Bereich der Digitalisierung bewirkt, wenn alle an einem Strang ziehen“.", "Wo bereits digitalisiert sei, „können wir mit der Pandemie besser umgehen. Wo nicht, wirkt die Pandemie wie ein enormer Katalysator“. Der Nutzen für die Bürger werde sichtbar, „viele abstrakte Bedenken lösen sich in Luft auf“.", "Einen Digitalisierungsschub ortet der CEO der teilstaatlichen Telekom aber nicht nur im öffentlichen Bereich, sondern auch in vielen Unternehmen. Das beginne bei Basics wie Laptops für die Mitarbeiter und gehe tief in die Software-Tools von Unternehmen hinein. © Bild:", "KURIER Grafik Die Krise habe Österreich in Sachen Digitalisierung zwar enorm nach vorne gebracht, „aber wir sind noch nicht dort, wo wir hin müssen“, warnte Arnoldner im Gespräch mit dem KURIER.  :", "Die große Herausforderung sei, dass die Digitalisierung nicht mit dem Ende der Krise zum Erliegen komme, Stichworte Homeoffice und Homeschooling. Erstmals hätten Lehrkräfte überlegt, wie und mit welchen digitalen Werkzeugen unterrichtet werden könne.", "Nicht nur als Telekom-Manager, auch als Vater eines schulpflichtigen Kindes hoffe er, dass diese Tools auch weiterhin genützt würden. Am Mittwoch lief die Begutachtungsfrist für die Novelle des Telekomgesetzes aus, für die das Landwirtschaftsministerium zuständig ist.", "Wie die anderen Telekombetreiber spart auch Arnoldner als Chef des Marktführers nicht mit Kritik. Erstmals seit 2003 werde das Gesetz komplett erneuert, „das wäre eine tolle Chance für einen großen Schritt nach vorne gewesen“.", "Stattdessen enthalte der Entwurf „viele kleine Verschlechterungen. Das ist kein Sprung in Richtung Innovation“. Konkret kritisiert Arnoldner die Haftungen beim Netzausbau und die Wegerechte, die künftig längere Dauer der Verfahren sowie die zusätzliche Bürokratie.", "Die Branche habe bei der 5G-Versteigerung umfangreiche Ausbauverpflichtungen übernommen, jetzt dürfe es nicht zu Unsicherheiten bei den Investitionen kommen." ],
  "articleContentTranslated" : [ "Thomas Arnoldner kritizira izmjene i dopune Zakona o telekomunikacijama: \"Propuštena velika prilika\" Prvo planiranje započelo je 2018. godine, uvođenje u državu propusnica za elektroničko cijepljenje u Austriji bilo je do 2030. (!)", "planirani. Sada propusnica za e-cijepljenje (putem e-kartice) većim dijelom već djeluje. Za šefa Telekoma Thomas Arnoldner primjer \"što će pandemija učiniti na području digitalizacije ako se svi okupe\".", "Tamo gdje je već digitalizirana, „možemo se bolje nositi s pandemijom. Ako ne, pandemija djeluje poput ogromnog katalizatora ”. Koristi za građane postaju vidljive, \"mnoge apstraktne brige nestaju u zraku\".", "Izvršni direktor državnog Telekoma vidi rast digitalizacije ne samo u javnom sektoru, već i u mnogim tvrtkama. Počinje s osnovama poput prijenosnih računala za zaposlenike i seže duboko u softverske alate tvrtki. © Slika:", "KURIER Grafik Kriza je iznimno napredovala u smislu digitalizacije Austrije, \"ali još nismo tamo gdje moramo ići\", upozorio je Arnoldner u intervjuu za KURIER. :", "Veliki je izazov što digitalizacija na kraju krize ne zastaje, ključne riječi kućni ured i kućno obrazovanje. Po prvi su put učitelji razmišljali o tome kako i pomoću kojih se digitalnih alata može podučavati.", "Ne samo kao upravitelj telekomunikacija, već i kao otac djeteta školske dobi, nada se da će se ti alati i dalje koristiti. Razdoblje razmatranja izmjena i dopuna Zakona o telekomunikacijama, za koje je nadležno Ministarstvo poljoprivrede, isteklo je u srijedu.", "Kao i ostali telekom operateri, Arnoldner, kao čelnik tržišnog lidera, ne štedi kritike. Po prvi put od 2003. godine, zakon će biti u potpunosti obnovljen, \"to bi bila izvrsna prilika za veliki iskorak\".", "Umjesto toga, nacrt sadrži „mnoga mala pogoršanja. Ovo nije skok prema inovacijama ”. Arnoldner posebno kritizira odgovornost za širenje mreže i prava prolaska, buduće duže trajanje postupka i dodatnu birokraciju.", "Industrija je preuzela opsežne obveze širenja na aukciji 5G, sada ne bi trebalo biti nesigurnosti u ulaganja." ]
}