{
  "id" : "h5bW0koi",
  "url" : "https://wien.orf.at/stories/3077997/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T12:01:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsoper spielt fürs Fernsehen",
  "articleTitleTranslated" : "Državna opera igra za televiziju",
  "articleContent" : [ "Denn trotz der Ungewissheit sollte auf die geplanten Höhepunkte des Dezember-Spielplans nicht verzichtet werden. Staatsopern-Direktor Bogdan Roscic stellte am Freitag mit ORF-Generaldirektor Alexander Wrabetz die konkreten Pläne vor.", "„Im Dezember auf jeden Fall spielen“ „Wir wissen nicht, wie es nach dem 6. Dezember weitergeht. Wir haben alle eine gewisse Vermutung.", "Aber sollten wir spielen können, werden wir spielen“, versicherte der Staatsopern-Chef, der im gleichen Atemzug die Kurzfristigkeit der anstehenden Entscheidungen der Bundesregierung kritisierte.", "Man habe aber nicht auf diese Beschlüsse warten können und gemeinsam mit dem ORF ein Konzept entwickelt, „dass wir im Dezember auf jeden Fall spielen, unabhängig von der Wiedereröffnung mit Publikum.", "Wir werden durch diese Kooperation fünf Abende im Haus spielen – jeweils eine komplette Vorstellung, nur ohne Publikum.“ Dafür werde der veröffentlichte Spielplan, für den der Kartenverkauf ohnedies bereits seit längerem gestoppt sei, geringfügig adaptiert.", "Staatsoper und ORF: Kooperation im Lockdown Die hochkarätigen Pläne, die Staatsoperndirektor Bogdan Roscic für seine erste Spielzeit hat, können derzeit auch nicht vor Publikum realisiert werden.", "Aber der ORF springt ein und sendet in ORF 2, ORF III und in Radio Ö1 fünf Produktionen mit Publikumslieblingen. Wie bereits bekannt, wird der neue Ballettabend „Mahler, live“ am 4.", "Dezember aufgezeichnet und am selben Abend live-zeitversetzt auf Arte Concert (wo er für 90 Tage abrufbar ist) gestreamt. Die Uraufführung „4“, die erste Wiener Choreographie des neuen Staatsballett-Direktors Martin Schläpfer, wird am 8.", "Dezember, 9.05 Uhr, auf ORF 2 ausgestrahlt, „Live“ folgt im ORF zu einem späteren Zeitpunkt.Rollendebüt von Netrebko als Tosca „Werther“ mit dem Wiener Rollendebüt von Piotr Beczala wird am 10.  Dezember aufgezeichnet und am 10.  Jänner 2021 um 20.15 Uhr auf ORF III ausgestrahlt.", "Die aus 1958 stammende „Tosca“-Inszenierung von Margarethe Wallmann bekommt durch das Wiener Rollendebüt von Anna Netrebko als Tosca erhöhte Aufmerksamkeit.", "Die Aufzeichnung der Vorstellung am 13.  Dezember wird um 19.00 Uhr live auf Ö1 ausgestrahlt und ist um 20.15 Uhr live-zeitversetzt auf ORF III zu sehen.", "„Das verratene Meer“ von Hans Werner Henze, erster Teil einer auf fünf Jahre angelegter Serie von Werken der klassischen Moderne und die erste echte Neuproduktion der Direktion Roscic, wird nun am 14.  Dezember, einen Tag später als ursprünglich geplant, erstmals aufgeführt und gleichzeitig auf play.wiener-staatsoper.at weltweit live und kostenlos gestreamt. ", "„Der Rosenkavalier“ nächstes Jahr nach Japan Ö1 bietet am 15.  Dezember ab 19.30 Uhr eine Ausstrahlung.", "Warum der ORF auf eine TV-Ausstrahlung verzichte, begründete Wrabetz auf APA-Nachfrage damit, man wolle sich angesichts der großen Herausforderung des ganzen Projekts auf jene Produktionen konzentrieren, „bei denen die Begeisterung schon von vornherein eine große ist“.", "Er gehe aber davon aus, dass der ORF zu einem späteren Zeitpunkt den Stream der Staatsoper ausstrahlen werde.", "Und schließlich wird die musikalische Neueinstudierung der Otto-Schenk-Inszenierung von „Der Rosenkavalier“, die am 18.  Dezember im Haus aufgezeichnet wird, am 27.  Dezember um 20.15 Uhr auf ORF III ausgestrahlt.", "„Der ‚Rosenkavalier‘ ist eine der beiden Produktionen, mit denen wir nächsten Herbst nach Japan fahren werden“, sagte Roscic und wies darauf hin, dass Günther Groissböck erstmals an der Staatsoper den Ochs singen werde.", "„Maximale Sicherheitsvorkehrungen“ „Wir haben als ORF in Zeiten wie diesen eine besondere zusätzliche Verantwortung“, sagte Generaldirektor Alexander Wrabetz. Es gehe darum, „nicht nur zu informieren, sondern dass wir auch in den anderen lebenswichtigen Bereichen on air bleiben“.", "Für die Aufzeichnungen versprach er „maximale Sicherheitsvorkehrungen“. Im Herbst habe man sich als Besucher in der Oper so sicher fühlen können wie an kaum einem anderen Ort. Das betonte auch Roscic in seinem kurzen Rückblick.", "Die Sicherheitskonzepte hätten sich als absolut wirksam erwiesen. „Im Resultat waren wir das einzige Haus der Welt, das Abend für Abend gespielt hat – mit vollem Programm, vor 1.000 bis 1.100 Menschen.", "Das war nicht immer einfach.“ Man haben drei Premieren gespielt, einige Wiederaufnahmen und dabei rund 95 Prozent Auslastung erreicht.Roscic: Schnelltests des Publikums als Zukunfststrategie Seit dreieinhalb Wochen sei man nun dennoch wieder zu und müsse Kurzarbeit selektiv einsetzen.", "Der Probenbetrieb gehe weiter – mit täglich rund 300 Schnelltests. „Das oberste Ziel des Hauses ist das Beschützen der Neuproduktionen.“ „Wir fragen uns, ob Schnelltests des Publikums nicht eine künftige Strategie sein könnten“, meinte der Staatsopern-Direktor.", "„Für uns ist es absolut zentral, dass wir irgendeine Art von verlässlicher Perspektive bekommen. Für uns wäre es das Schlimmste, weiterhin von Woche zu Woche leben zu müssen.", "Für das sogenannte ‚Wiederhochfahren‘ besteht jedenfalls der Wunsch, dass etwas differenzierter vorgegangen wird als beim letzten Mal.“ Was seine persönliche Prognose für ein Wiederaufsperren sei, wurde Roscic gefragt.", "„Ich habe nicht mehr die Energie, mich zu weiteren Mutmaßungen zu motivieren“, antwortete er. „Wir versuchen für jede Eventualität gerüstet zu sein. Verlässlichkeit wäre aber ein sehr hohes Gut . “" ],
  "articleContentTranslated" : [ "Jer unatoč neizvjesnosti, planirani vrhunci prosinačkog rasporeda ne smiju se propustiti. Direktor državne opere Bogdan Roščić predstavio je u petak konkretne planove s generalnim direktorom ORF-a Alexanderom Wrabetzom.", "“Definitivno sviraj u prosincu” “Ne znamo što se događa nakon 6. prosinca. Svi imamo neka nagađanja.", "Ali ako budemo mogli igrati, igrat ćemo ”, uvjeravao je šef Državne opere koji je u istom dahu kritizirao kratkoročnu prirodu nadolazećih odluka savezne vlade.", "Međutim, nisu mogli dočekati ove odluke i zajedno s ORF-om razvili su koncept „koji ćemo zasigurno svirati u prosincu, bez obzira na ponovno otvaranje s publikom.", "Kao rezultat ove suradnje, u kući ćemo odigrati pet večeri - svaki put po jednu cjelovitu predstavu, samo bez publike. “Za to će objavljeni raspored, za koji je prodaja ulaznica već dugo zaustavljena, biti malo prilagođen.", "Državna opera i ORF: Suradnja u zaključavanju Vrhunski planovi koje direktor državne opere Bogdan Roščić ima za svoju prvu sezonu trenutno se ne mogu provoditi pred publikom.", "No ORF stupa i emitira pet produkcija s omiljenim gledateljima na ORF 2, ORF III i Radio Ö1. Kao što je već poznato, nova baletna večer \"Mahler, uživo\" bit će 4", "Prosinac je snimljen i emitiran uživo iste večeri s vremenskim odgodom na koncertu Arte (gdje je dostupan 90 dana). Svjetska premijera \"4\", prva bečka koreografija novog ravnatelja Državnog baleta Martina Schläpfera, održat će se 8.", "Prosinac, 9:05, emitiranje na ORF 2, \"Uživo\" slijedi kasnije na ORF-u. Netrebkov debi u ulozi Tosce \"Werther\" s bečkim ulogom Piotra Beczale bit će snimljen 10. prosinca i 10. siječnja 2021. u 20:15. Emitirano na ORF III.", "Uprizorenje \"Tosce\" Margarethe Wallmann iz 1958. dobiva povećanu pozornost zbog bečkog debija Ane Netrebko u ulozi Tosce.", "Snimka izvedbe 13. prosinca emitirat će se uživo na programu Ö1 u 19:00 sati, a uživo se može gledati na ORF III u 20:15 sati.", "\"Izdano more\" Hansa Wernera Henzea, prvi dio petogodišnje serije djela iz klasičnog modernizma i prva prava nova produkcija direkcije Roščić, sada će biti premijerno izvedena 14. prosinca, dan kasnije od prvobitno planiranog Strimirano uživo i besplatno u cijelom svijetu na play.wiener-staatsoper.at.", "\"Der Rosenkavalier\" sljedeće godine za Japan Ö1 emitirat će se 15. prosinca od 19.30.", "Kao odgovor na zahtjev APA-e, Wrabetz je opravdao zašto ORF nije emitirao TV rekavši da se, s obzirom na veliki izazov cijelog projekta, žele koncentrirati na one produkcije \"kojima je entuzijazam velik od početka\".", "Ali pretpostavlja da će ORF emitirati stream Državne opere kasnije.", "I na kraju, glazbena reprodukcija produkcije Otta Schenka \"Der Rosenkavalier\", koja će biti snimljena u kući 18. prosinca, bit će emitirana na ORF III 27. prosinca u 20:15.", "\"'Rosenkavalier' je jedna od dvije produkcije s kojom ćemo iduće jeseni ići u Japan\", rekao je Roščić, ističući da će Günther Groissböck prvi put vola otpjevati u Državnoj operi.", "\"Maksimalne sigurnosne mjere predostrožnosti\" \"Mi kao ORF imamo posebnu dodatnu odgovornost u vremenima poput ovih\", rekao je generalni direktor Alexander Wrabetz. Riječ je o \"ne samo pružanju informacija, već i tome da ostanemo u zraku u ostalim vitalnim područjima\".", "Obećao je \"maksimalne mjere opreza\" za snimke. U jesen ste se kao posjetitelj opere mogli osjećati sigurnije nego na bilo kojem drugom mjestu. Roščić je to također naglasio u svom kratkom osvrtu.", "Pojmovi sigurnosti pokazali su se apsolutno učinkovitima. “Kao rezultat toga, bili smo jedina kuća na svijetu koja je svirala večer za večerom - s cjelovitim programom, pred 1.000 do 1.100 ljudi.", "To nije bilo uvijek lako. “Odigrali su tri premijere, neke nastavke i postigli oko 95 posto popunjenosti. Roščić: Brzi testovi publike kao buduća strategija Već tri i pol tjedna jedna je zatvorena i mora selektivno koristiti kratkotrajni rad.", "Pokusne operacije se nastavljaju - s oko 300 brzih testova dnevno. \"Glavni cilj kuće je zaštititi nove produkcije.\" \"Pitamo se jesu li brzi testovi publike možda buduća strategija\", rekao je ravnatelj Državne opere.", "“Apsolutno nam je vitalno da dobijemo neku pouzdanu perspektivu. Za nas bi bilo najgore nastaviti živjeti iz tjedna u tjedan.", "Za takozvano \"ponovno pokretanje\", definitivno postoji želja za diferenciranijim pristupom nego prošli put. \"Roščić je upitan kakva bi bila njegova osobna prognoza za ponovno otključavanje.", "\"Više nemam energije da se motiviram na daljnja nagađanja\", odgovorio je. “Trudimo se biti spremni za svaku priliku. Ali pouzdanost bi bila vrlo vrijedna imovina. \"" ]
}