{
  "id" : "h5OetFwI",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-nach-dem-09-wir-werden-wieder-aufstehen/401176597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:54:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913662/46-175383082.jpg",
  "imageCopyright" : "Pool via REUTERS/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hasenhüttl nach dem 0:9: \"Wir werden wieder aufstehen!\"",
  "articleTitleTranslated" : "Hasenhüttl nakon 0: 9: \"Ponovo ćemo ustati!\"",
  "articleContent" : [ "Hasenhüttls Team verlor Alexandre Jankewitz schon in der zweiten Minute durch eine Rote Karte wegen groben Foulspiels, eine klare Angelegenheit. In der 86.  Minute verursachte Jan Bednarek einen Elfmeter und flog ebenfalls mit Rot vom Platz, was wiederum eine mehr als harte Entscheidung war.", "Zu diesem Zeitpunkt war es noch 6:0 gestanden. \"Jeder Angriff ein Tor\" Nach dem Elfmetertor durch Bruno Fernandes zum 7:0 traf United noch zwei Mal. „Nach der zweiten Roten Karte war jeder Angriff ein Tor.", "Das ist dann auch zu einfach. Aber zwei Leute weniger ist hart gegen so ein Team“, sagte der Österreicher Hasenhüttl. Manchester United zog durch den Sieg mit Tabellenführer Manchester City gleich und hat nun ebenfalls 44 Punkte, aber zwei Spiele weniger und das schlechtere Torverhältnis.", "Southampton ist Zwölfter der Tabelle. „Ich hatte ein paar junge Spieler auf der Bank und wollte ihnen ein Debüt in Old Trafford geben. Aber als ich gesehen habe, was passiert, habe ich sie lieber draußen gelassen.", "Es ist nicht schön, sein Debüt mit einem 0:9 in Old Trafford zu geben“, sagte Hasenhüttl. Zur Halbzeit hatte es bereits 0:4 gestanden." ],
  "articleContentTranslated" : [ "Momčad Hasenhüttla izgubila je Alexandrea Jankewitza u drugoj minuti zbog crvenog kartona zbog grubih prekršaja, čista stvar. U 86. minuti Jan Bednarek izveo je jedanaesterac, a također je igrao ponovno, što je opet bila više nego teška odluka.", "U tom je trenutku bilo još 6-0. \"Svaki napad na gol\" Nakon što je Bruno Fernandes zabio 7-0 na jedanaesterce, United je zabio još dva puta. “Nakon drugog crvenog kartona, svaki napad bio je gol.", "Onda je to prelako. Ali dvoje ljudi manje teško je protiv takve momčadi ”, rekao je Austrijanac Hasenhüttl. Manchester United pobjedom je izjednačio vodeći Manchester City, a sada također ima 44 boda, ali dvije utakmice manje i lošiju gol-razliku.", "Southampton je dvanaesti na tablici. “Imao sam nekoliko mladih igrača na klupi i želio sam im predstaviti debi na Old Traffordu. Ali kad sam vidio što se dogodilo, radije sam je ostavio vani.", "Nije lijepo debitirati s 9-0 pobjedom na Old Traffordu ”, rekao je Hasenhüttl. Na poluvremenu je već bilo 0: 4." ]
}