{
  "id" : "h5WkAqlD",
  "url" : "https://kurier.at/kultur/ausstellung-menschheitsdaemmerung-neue-wirklichkeit-zwischen-den-kriegen/401183416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928077/46-175551111.jpg",
  "imageCopyright" : "Manfred Thumberger/Leopold Museum Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausstellung \"Menschheitsdämmerung\": Neue Wirklichkeit zwischen den Kriegen",
  "articleTitleTranslated" : "Izložba \"Ljudski sumrak\": Nova stvarnost između ratova",
  "articleContent" : [ "Leopold Museum: 11 Künstler, mehr als 100 Gemälde mit Fokus auf die 1920er-Jahre. Neuerwerbungen verändern immer wieder auch die Dauerpräsentation im Leopold Museum. Und jetzt wanderte ein Gemälde von Sergius Pauser hinunter in die große neue Schau „Menschheitsdämmerung“:", "Sie zeigt „Zwischen lyrischer Empfindsamkeit und sachlicher Weltauffassung“, so der Untertitel, mehr als 100 Ölgemälde von elf Künstlern, die in der Ersten Republik von 1918 bis 1938 einen wichtigen Beitrag zur Moderne der Malerei in Österreich geleistet haben.  :", "„Neben dem Belvedere haben wir in dieser Periode sicher die wichtigste Sammlung aufzuweisen“, sagt Direktor Hans-Peter Wipplinger im KURIER-Gespräch. Erstaunlich vor allem: Wie breit, aber auch in die Tiefe gehend Rudolf Leopold seine Kunstsammlung angelegt hat.", "Sichtbar wird nach 1918 ein Stilpluralismus, eine Abkehr von der urbanistischen Zentrierung. Einerseits gibt es noch die Fortsetzung expressionistischer Tendenzen, andererseits die Neue Sachlichkeit eines Carry Hauser.", "Walde und Egger-Lienz Mit „Menschheitsdämmerung“ nach Kurt Pintus’ Lyrikanthologie sollte aber nicht nur der Aspekt des Untergangs der Monarchie, sondern auch die Hoffnung und Neuorientierung nach dem Ersten Weltkrieg zum Ausdruck kommen.", "Den Auftakt bilden Alfons Walde – keiner konnte den Schnee in seinen Weiß-Nuancierungen so brillant malen – und Albin Egger-Lienz, die das Einfache, Ländliche und Bodenständige verbindet.", "Für sie gilt wie für die meisten Protagonisten dieser Periode: Die Form und die Farbe stehen mehr im Vordergrund als die Erzählung. Ganz nach Egger-Lienz: „Ich male keine Bauern, ich male Formen“ Darauf folgen das virtuose Farbenspiel von Anton Kolig u. a. mit einem Selbstporträt;", "das pastose Wertheimstein-Porträt, Stillleben und das unglaublich moderne Klopeinersee-Bild von Herbert Boeckl, der sich wie auch Gerhart Frankl und Anton Faistauer – jeder auf seine Art – zunächst sichtlich am „Übervater“ Paul Cézanne abgearbeitet hat.  “;", "Spannend, wie sich bei jedem Künstler Entwicklungsphasen nachvollziehen lassen.", "Beeindruckend die Einfachheit, die Stille, die Harmonie bei Faistauer, dem Meister eleganter Frauenporträts. © Bild: Leopold Privatsammlung/M, Thumberger Aufregend die Entdeckung expressionistischer und kubistischer Elemente sowie die Hinwendung zur Abstraktion bei Frankl.", "Oder die Experimentierfreude von Hans Böhler, der Farbflächen zu Körpern werden lässt. Egal, ob man das jetzt expressionistischen Kolorismus oder Farbexpressionismus nennen will.", "Vor dem Ausklang mit Sergius Pauser und Josef Dobrowsky ein Unikum zwischen Expressionismus, Neuer Sachlichkeit und kubistischen Ausformungen, das die Perspektiven hin- und herkippen lässt: Alfred Wickenburg.", "Und als scharfer Kontrast und Vertreter der Neuen Sachlichkeit eine Klasse für sich: Rudolf Wacker, der sich selbst einmal als „Anwalt der unbeachteten bescheidenen Dinge“ und „Porträtist von Gegenständen“ bezeichnete.", "Ankündigen will man nach dem Corona-Tohuwabohu konkret nichts mehr. Nur so viel: Die Ausstellung läuft voraussichtlich bis Ende Mai." ],
  "articleContentTranslated" : [ "Leopoldov muzej: 11 umjetnika, više od 100 slika s naglaskom na 1920-te. Nove akvizicije stalno mijenjaju stalnu prezentaciju u muzeju Leopold. A sada je slika Sergija Pausera zalutala u sjajnu novu emisiju \"Sumrak čovjeka\":", "Prikazuje \"Između lirske osjetljivosti i objektivnog svjetonazora\", pa tako i podnaslova, više od 100 uljanih slika jedanaest umjetnika koji su dali važan doprinos modernom slikarstvu u Austriji tijekom Prve republike od 1918. do 1938. godine. :", "\"Uz Belvedere, u ovom razdoblju zasigurno imamo i najvažniju kolekciju za prikaz\", kaže redatelj Hans-Peter Wipplinger u intervjuu za KURIER. Iznad svega zapanjujuće: Koliko je širok, ali i produbljen Rudolf Leopold izložio svoju umjetničku zbirku.", "Nakon 1918. postao je vidljiv pluralizam stilova, odmak od urbanog centriranja. S jedne strane postoji nastavak ekspresionističkih tendencija, s druge strane Nova objektivnost Carry Hausera.", "Walde i Egger-Lienz \"Sumrak čovjeka\" temeljen na pjesničkoj antologiji Kurta Pinta trebao je izraziti ne samo aspekt pada monarhije, već i nadu i preusmjeravanje nakon Prvog svjetskog rata.", "Alfons Walde - nitko nije uspio tako sjajno obojiti snijeg u bijele nijanse - i Albin Egger-Lienz, koji kombinira jednostavno, ruralno i prizemno.", "Za njih, kao i za većinu protagonista ovog razdoblja, vrijedi sljedeće: Oblik i boja više su u prvom planu nego narativ. Prema Egger-Lienzu: “Ne slikam farmere, slikam oblike” Nakon toga slijedi virtuozna igra boja Antona Koliga i drugih. s autoportretom;", "portret Wertheimsteina, mrtva priroda i nevjerojatno moderna slika Klopeinerseea Herberta Boeckla, koji je poput Gerharta Frankla i Antona Faistauera - svaki na svoj način - u početku vidljivo radio na \"ocu\" Paula Cézannea. \";", "Uzbudljivo je vidjeti kako se razvojne faze mogu razumjeti sa svakim umjetnikom.", "Jednostavnost, tišina i sklad Faistauera, majstora elegantnih portreta žena, impresivni su. © Slika: Leopold Private Collection / M, Thumberger Otkriće ekspresionističkih i kubističkih elemenata i Franklov okretanje apstrakciji bili su uzbudljivi.", "Ili entuzijazam eksperimenta Hansa Böhlera koji površine u boji pretvara u tijela. Nije važno želite li to nazvati ekspresionističkim kolorizmom ili ekspresionizmom u boji.", "Prije kraja sa Sergiusom Pauserom i Josefom Dobrowskyjem, jedinstvenim dijelom između ekspresionizma, nove objektivnosti i kubističkih oblika, koji perspektivi omogućuje naginjanje naprijed-natrag: Alfred Wickenburg.", "I kao oštar kontrast i predstavnik Nove objektivnosti, u svojoj klasi: Rudolf Wacker, koji se svojedobno opisao kao „zagovornik zanemarenih skromnih stvari“ i „portretist predmeta“.", "Ne želite ništa najaviti nakon Corone hubbub. Upravo toliko: očekuje se da će izložba trajati do kraja svibnja." ]
}