{
  "id" : "h6CYjzaP",
  "url" : "https://sport.orf.at/stories/3070217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T20:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Russell vertritt Hamilton mit Bestzeit",
  "articleTitleTranslated" : "Russell predstavlja Hamiltona s najboljim vremenom",
  "articleContent" : [ "Russell absolvierte in seinem Mercedes die nur 3,543 km kurze Runde des erstmals in Sachir gefahrenen „Outer Circuit“ am Vormittag in der Tagesbestzeit von 54,546 Sekunden und erzielte auch am Nachmittag in 54,713 Sekunden die schnellste Zeit.", "Der aus der Mercedes-Nachwuchsschmiede stammende Russell, heuer eigentlich als Stammfahrer bei Williams engagiert, rückte in den Mercedes von Hamilton, weil der Weltmeister wegen einer Coronavirus-Infektion beim Grand Prix am Sonntag pausieren muss.", "Hamilton hat seinen siebenten Fahrertitel bereits sicher. Für Russell, der seit 2017 dem Nachwuchsförderprogramm der Silberpfeile angehört, war in dieser Woche alles ganz schnell gegangen.", "In der Nacht auf Dienstag kam der Anruf von Sportchef Toto Wolff, noch am gleichen Tag erzielte man eine Einigung mit Partnerteam Williams, und am Freitag weckte der Engländer Hoffnungen, erstmals in seiner Karriere einen WM-Punkt einzufahren.", "In den bisher 36 Rennen für Williams war das Russell nicht gelungen. F1: Hamilton-Ersatzmann Russell zeigt auf Auch ohne den positiv auf das Coronavirus getesteten Lewis Hamilton hat Mercedes heute das Training für den Formel-1-Grand-Prix am Sonntag in Bahrain dominiert.", "Ersatzmann George Russell zeigt, dass er sich im Mercedes sehr wohlfühlt. „Es war ein riesiger erster Tag für mich im Auto, ich habe viel gelernt.", "Aber wir haben noch viel Arbeit zu tun, dieses Momentum ins Qualifying und ins Rennen zu bringen, was das Wichtigste ist“, sagte Russell nach dem zweiten Training und sprach von einer langen Nacht.Pech für Bottas Zweiter hinter dem Mercedes-Ersatzfahrer wurde jeweils Red-Bull-Star Max Verstappen, der sich nach zwei Zehntelsekunden Rückstand im ersten Training im zweiten Versuch näher an die Bestzeit heranschob.  ", "Dritter wurde am Vormittag Verstappens Teamkollege Alex Albon (THA), am Nachmittag erzielte der Mexikaner Sergio Perez im Racing Point die drittschnellste Zeit auf dem kürzesten Kurs im aktuellen Kalender.", "Der klassische Grand Prix von Bahrain vor einer Woche war noch auf dem 5,421 km langen Grand-Prix-Kurs absolviert worden. Russells Teamkollege bei Mercedes, Valtteri Bottas, der sich erneut den Titel Vizeweltmeister sichern kann, mischte in den freien Trainings noch nicht an der Spitze mit.", "Der Finne belegte am Freitag im ersten Training zwar noch den vierten Platz, landete in der zweiten Einheit allerdings nur auf dem elften Rang. In der zweiten Session war allerdings eine Bestzeit nicht anerkannt worden, weil Bottas die Streckenbegrenzung überfahren hatte.Grand Prix von Sachir" ],
  "articleContentTranslated" : [ "Russell je u svom Mercedesu, 3,543 km kratak krug \"vanjskog kruga\", koji je prvi put vožen u Sachiru, ujutro u najbržem danu od 54,546 sekundi i ujedno postigao najbrže vrijeme u poslijepodnevnim satima za 54,713 sekundi.", "Russell, koji dolazi iz kovačke kuće Mercedes, a ove je godine zapravo redovni vozač Williamsa, u Mercedes se uselio iz Hamiltona, jer je svjetski prvak u nedjelju morao predahnuti od Grand Prixa zbog zaraze koronavirusom.", "Hamilton je već osigurao svoj sedmi naslov vozača. Za Russella, koji je dio programa razvoja mladih Silver Arrows od 2017. godine, ovaj se tjedan sve dogodilo vrlo brzo.", "U noći na utorak nazvao je sportski direktor Toto Wolff, istog dana postignut je dogovor s partnerskim timom Williamsom, a u petak je Englez pobudio nadu da će prvi put u svojoj karijeri osvojiti bod svjetskog prvenstva.", "U dosadašnjih 36 utrka za Williamsa, Russell nije uspio. F1: Hamiltonov zamjenik Russell ističe da je i bez Lewisa Hamiltona, koji je bio pozitivan na virus korone, Mercedes danas dominirao treningom za Veliku nagradu Formule 1 u Bahreinu.", "Zamjenik George Russell pokazuje da se u Mercedesu osjeća vrlo ugodno. “Bio mi je to ogroman prvi dan u autu, naučio sam puno.", "Ali moramo još puno raditi na uvođenju ovog zamaha u kvalifikacije i u utrku, što je najvažnije \", rekao je Russell nakon drugog treninga i govorio o dugoj noći. Loša sreća za Bottasa, drugog iza Mercedesovog zamjenskog vozača, bila je crvena -Bull-Star Max Verstappen, koji se nakon dvije desetinke zaostatka na prvom treningu u drugom pokušaju približio najboljem vremenu.", "Ujutro je Verstappenov suigrač Alex Albon (THA) došao na treće mjesto, a popodne je Meksikanac Sergio Perez u Racing Pointu postavio treće najbrže vrijeme na najkraćem putu po trenutnom kalendaru.", "Klasični Grand Prix Bahreina prije tjedan dana završen je na 5,421 km dugoj stazi Grand Prix. Russell-ov suigrač u Mercedesu, Valtteri Bottas, koji je ponovno osigurao naslov viceprvaka svijeta, još nije bio na vrhu na slobodnim treninzima.", "Finac je na prvom treningu u petak završio na četvrtom mjestu, ali na drugom je završio jedanaesti. U drugoj sesiji, međutim, nije prepoznato najbolje vrijeme jer je Bottas premašio prepreku na stazi - Grand Prix Sachir" ]
}