{
  "articleContent" : [ "Der violette Auftakt in die Qualifikationsgruppe ist geglückt: Marco Djuricin und Dominik Fitz trafen zum 2:0. Auch Ried und Admira gewannen. Die Austria hat sich in der Qualifikationsgruppe der Fußball-Bundesliga an die Spitze gesetzt.", "Die Wiener schlugen am Samstag zum Auftakt der finalen Meisterschaftsphase Altach mit 2:0 (0:0) und ließen durch das 2:3 von Hartberg in Ried auch den bisherigen Spitzenreiter nach der Punkteteilung hinter sich.", "Altach bezog die zweite Niederlage im fünften Spiel seit der Rückkehr von Damir Canadi als Trainer. Marco Djuricin (80.) und Dominik Fitz mit einem Foulelfmeter (88.) schossen die Austria zum erst dritten Heimsieg in dieser Saison.", "Schon die Anfangsphase gab der Austria einen Vorgeschmack auf die kommenden Wochen mit tief stehenden Gegnern und der Last des Spielgestaltens. Der Dosenöffner am Samstag hätte eine Standardsituation sein können.", "Doch der vermeintliche Führungstreffer von Patrick Wimmer nach Kopfball-Verlängerung von Christoph Schösswendter zählte nicht. Das Schiedsrichterteam um Christopher Jäger hatte zuunrecht ein Foul von Schösswendter erkannt (11.).", "Die Austria war in der Folge die tonangebende Mannschaft, was Altach billigend in Kauf nahm. Canadi hatte zuvor den Klassenerhalt ausgelobt und ließ aus einer Dreier- respektive Fünferabwehr auf einen Punkt spielen.", "Seine Elf stand wie erwartet äußerst kompakt und lauerte auf Kontermöglichkeiten. Diese Möglichkeit bot sich in der 23.  Minute, doch Daniel Nussbaumer verpasste das Abspiel auf Marco Meilinger. Das Spiel der Austria ließ zunehmend Präzision und Kreativität vermissen.", "Dennoch klappte es beinahe mit der Pausenführung. Altach-Goalie Martin Kobras ließ einen Schuss von Christoph Monschein nach vorne abprallen, Eric Martel hob den Ball über Kobras, doch Zwischenbrugger klärte auf der Linie.", "Ob der Ball vollständig hinter der Linie war, war auch durch TV-Wiederholungen nicht aufzulösen. Auch die zweite enge Entscheidung brachte der Austria kein Glück. Auch nach dem Seitenwechsel war bei nun strömendem Regen vieles Stückwerk.", "Die Austria blieb das aktivere Team, wurde aber selten so gefährlich wie in der 66.  Minute, als Djuricin wenige Augenblicke nach seiner Einwechslung von der Strafraumgrenze über das Tor schoss.", "Dann aber erarbeiteten sich die Gäste ein Übergewicht, verzeichneten plötzlich drei Abschlüsse in drei Minuten. Am gefährlichsten war ein Anderson-Kopfball der nach einem verlängerten Corner knapp am Tor vorbeistrich.", "Mitten in die stärkste Altacher Phase traf die Austria. Djuricin verlud mit einem Haken zur Mitte zwei Gegenspieler und bezwang aus wenigen Metern Kobras. Der Stürmer hatte den Angriff nach Martel-Ballgewinn selbst eingeleitet.", "Die Entscheidung fiel in der 88.  Minute. Anderson kam im Strafraum gegen Fitz zu spät. Der Gefoulte verwertete den Elfmeter selbst souverän zum Endstand. Erfreulich aus Austria-Sicht: Markus Suttner kam nach seinem Seitenbandriss im Knie zu einem Kurzeinsatz.", "Auf die Violetten wartet am Samstag auswärts Hartberg, Altach empfängt zu Hause St. Pölten. Die SV Ried ist mit einem 3:2-(1:2)-Heimsieg über den TSV Hartberg perfekt in die Qualifikationsgruppe der Fußball-Bundesliga gestartet.", "Der zuletzt taumelnde Abstiegskandidat lag beim Debüt von Coach Andreas Heraf durch Treffer von Stefan Rakowitz nach nur 52 Sekunden und Bakary Nimaga (34.) mit 0: 2 zurück, zeigte aber Moral:", "Marco Grüll per Doppelpack (37., 69.) und Julian Wießmeier sorgten für den ersten Rieder Sieg nach zehn Partien bzw. seit 20.  Dezember.  : Schlusslicht Admira bezwang St. Pölten durch ein Tor von Bauer (11.) mit 1:0 und zog damit an Punkten mit Altach und St. Pölten gleich." ],
  "articleContentTranslated" : [ "Ljubičasti start u kvalifikacijskoj skupini bio je uspješan: Marco Djuricin i Dominik Fitz zabili su 2-0. Pobijedili su i Ried i Admira. Austrija je preuzela vodstvo u kvalifikacijskoj skupini Bundeslige.", "Bečani su na startu posljednje faze prvenstva u subotu pobijedili Altach rezultatom 2: 0 (0: 0), a Hartbergovim 2: 3 u Riedu također su ostavili prethodnog lidera nakon podjele bodova.", "Altach je izvukao drugi poraz u petoj utakmici od povratka Damira Canadija na mjesto trenera. Marco Djuricin (80.) i Dominik Fitz izvođenjem kaznenog udarca (88.) postigli su treću domaću pobjedu Austrije ove sezone.", "Čak i rane faze dale su Austriji predokus narednih tjedana s dubokim protivnicima i teretom stvaranja igre. Otvaranje konzerve u subotu moglo je biti standardna situacija.", "No navodni uvodni pogodak Patricka Wimmera nakon dodavanja udarca glavom Christoph Schösswendtera nije se brojao. Sudački tim oko Christophera Jägera pogrešno je prepoznao prekršaj Schösswendtera (11.).", "Austrija je nakon toga bila vodeća momčad, što je Altach prihvatio s odobravanjem. Canadi je ranije obećao da će ostati u ligi i imao je tromesečnu ili petosmjernu igru u obrani na jedan bod.", "Očekivano, njegova je momčad bila izuzetno kompaktna i čekala je kontra prilike. Ova se prilika ukazala u 23. minuti, ali Daniel Nussbaumer promašio je dodavanje do Marca Meilingera. Austrijskoj igri sve je više nedostajalo preciznosti i kreativnosti.", "Unatoč tome, gotovo je djelovalo uz navođenje na odmor. Vratar Altacha Martin Kobras pustio je udarac Richocheta Christopha Monscheina prema naprijed, Eric Martel je podigao loptu preko Kobrasa, ali Zwischenbrugger je očistio liniju.", "Je li lopta bila potpuno iza crte, ne bi mogle riješiti ni TV reprize. Ni druga bliska odluka Austriji nije donijela sreće. Čak i nakon što je promijenio stranu, puno je stvari bilo usitnjeno po kiši koja je padala.", "Austrija je ostala aktivnija momčad, ali rijetko je bila toliko opasna kao u 66. minuti kada je Đuričin nekoliko trenutaka nakon ubačaja pucao preko gola s ruba kaznenog prostora.", "No, onda su se gosti potrudili da prekomjerno udebljaju, odjednom za tri minute zabilježivši tri posla. Najopasnija stvar bio je udarac glavom Andersona koji je samo promašio gol nakon produženog kornera.", "Austrija se sastala usred najjače Altach faze. Đuričin je udicom nabacio dvojicu protivnika i s nekoliko metara pobijedio kobre. Napadač je sam započeo napad nakon što je Martel osvojio loptu.", "Odluka je donesena u 88. minuti. Anderson je zakasnio u kaznenom prostoru protiv Fitza. Faulirani je sam penal samouvjereno iskoristio za konačni rezultat. Ugodno s austrijske točke gledišta: Markus Suttner došao je na kratki zadatak nakon što mu je kolateralni ligament pukao na koljenu.", "Hartberg ljubičice čeka u subotu, Altach kod kuće dočekuje St. Pölten. SV Ried savršeno je započeo utakmicu u kvalifikacijskoj skupini Bundeslige pobjedom doma protiv TSV Hartberga (3-2 (1-2)).", "Posljednji posrnuli kandidat za ispadanje bio je 2: 0 na debiju trenera Andreasa Herafa zbog golova Stefana Rakowitza nakon samo 52 sekunde i Bakaryja Nimage (34.), ali pokazao je moral:", "Marco Grüll dvojkom (37., 69.) i Julian Wießmeier osigurali su prvu pobjedu Riedera nakon deset utakmica i od 20. prosinca. : Donja crta Admira je svladala St. Pölten 1-0 golom Bauera (11.) i tako na bodove izjednačila s Altachom i St." ],
  "articleId" : "h6DgoUVg",
  "articleTitle" : "Späte Treffer bringen Austria Sieg über Altach",
  "articleTitleTranslated" : "Kasni hitovi donose Austriji pobjedu nad Altachom",
  "author" : "Lara Hagen",
  "category" : "SPORT",
  "id" : "h6DgoUVg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/1/e/5961246/B6DF713A-3DA8-4F84-A07E-77EE445A819E_v0_h.jpg",
  "publishedOn" : "2021-04-03T16:52:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961246/Bundesliga_Spaete-Treffer-bringen-Austria-Sieg-ueber-Altach?from=rss"
}