{
  "id" : "H70Bm1bm",
  "url" : "https://www.derstandard.at/story/2000125437217/neues-zuhause-fuer-die-formel-1-im-orf-bussi-schatzi?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:50:44Z[UTC]",
  "author" : "Lukas Zahrer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues \"Zuhause\" für die Formel 1 im ORF: Bussi, Schatzi!",
  "articleTitleTranslated" : "Novi \"dom\" za Formulu 1 na ORF-u: Bussi, Schatzi!",
  "articleContent" : [ "Erstmals hat der ORF die Übertragungsrechte an der Formel 1 an den privaten Konkurrenten Servus TV verloren.", "Aber mit dem neuen Format \"Motorhome\" startete das Staatsfernsehen im Wettlauf um die Publikumsgunst eine Aufholjagd, die überraschend gut gelang – und das mit nur kurzen Ausschnitten aus dem Grand Prix von Bahrain.", "Der souveräne Moderator Ernst Hausleitner bildete mit Alexander Wurz das eingespielte, kultige Duo vergangener Jahre, samt seiner Neckigkeiten. Wurz liefert stets gelassene Analysen, dabei lässt er sich nie von seinem Erzählstrang abbringen.", "Unklar schien, wen die Sendung ansprechen soll. \"Für alle, die den Grand Prix nicht gesehen haben …\", sagte Wurz etwa, als er eine Boxenstopp-Strategie erklärte. \"Das war zu lange zugewartet. Das haben wir auch kommentiert.\"", "Er verwies darauf, dass das Rennen Sonntagnacht in voller Länge noch einmal im ORF zu sehen war. \"Motorhome\" deckte alle wichtigen Szenen des unterhaltsamen Rennens gut ab. Verbesserungspotenzial: Manche Animationen wirkten etwas plump, nahmen zu viel Platz ein.", "Die Interaktion mit Fans stand im Zentrum: Ungewöhnlich oft für eine ORF-Sendung war der Handle @ORFMotorhome zu sehen. \"Schütten Sie uns zu mit Ihren Fragen\", hieß es gleich zu Sendungsbeginn.", "Die Nacherzählung der Rennen war nur die Aufwärmrunde, die Talk-Elemente waren Start, Überholmanöver und Zieleinlauf in einem. Dass dies gelang, dafür sorgten auch zwei junge Motorsportler. Ferdinand Habsburg analysierte auf einem Touchscreen wichtige Rennszenen.", "Bianca Steiner griff auf Instagram Fragen auf und verlieh der Sendung neue Handlungsstränge. Man kaufte den beiden ihre Begeisterung ab. Zu Sendeschluss zeigte sich, dass Steiner und Habsburg das interne ORF-Tippspiel anführen.", "\"Wüst a Toschntiachl haben, Schatzi?\" , fragte Wurz den betrübten Hausleitner. Er schlug aus und verabschiedete sich mit einem: \"Bussi, Alex.\" Der nächste Grand Prix findet am 18.  April in Imola (Italien) statt.", "Dieses Rennen überträgt der ORF live, nicht aus dem \"Motorhome\". (Lukas Zahrer, 29.3.2021)" ],
  "articleContentTranslated" : [ "Po prvi je put ORF izgubio prava na prijenos Formule 1 od svog privatnog konkurenta Servus TV-a.", "No, s novim formatom \"Motorhome\", državna je televizija započela utrku za sustizanjem utrke za naklonošću javnosti, koja je prošla iznenađujuće dobro - uz samo kratke izvatke iz Grand Prixa Bahreina.", "Samopouzdani voditelj Ernst Hausleitner i Alexander Wurz stvorili su dobro uvježbani, kultni dvojac proteklih godina, uključujući sva njihova zadirkivanja. Wurz uvijek donosi mirne analize, nikada ne dopuštajući da ga skrene sa svog narativnog pravca.", "Činilo se nejasnim kome bi se program trebao baviti. \"Za sve koji nisu vidjeli Grand Prix ...\" rekao je Wurz kad je objasnio strategiju pit stop-a. \"Predugo smo čekali. To smo i komentirali.\"", "Istaknuo je da se puna dužina utrke može ponovno vidjeti na ORF-u u nedjelju navečer. \"Motorhome\" je dobro pokrio sve važne scene zabavne utrke. Prostor za poboljšanje: Neke su animacije izgledale pomalo nespretno i zauzimale su previše prostora.", "Fokus je bio na interakciji s navijačima: ručica @ORFMotorhome mogla se neobično često vidjeti za ORF emitiranje. \"Prolijte nas svojim pitanjima\", pisalo je odmah na početku emitiranja.", "Prepričavanje utrka bilo je samo krug zagrijavanja, elementi razgovora bili su start, manevri pretjecanja i ciljna crta u jednom. Dvoje mladih vozača moto sporta također su osigurali da je to uspjelo. Ferdinand Habsburg analizirao je važne trkačke scene na dodirnom zaslonu.", "Bianca Steiner pokrenula je pitanja na Instagramu i predstavila emisiju novim pričama. Oduševljenje su kupili od oboje. Na kraju emitiranja postalo je jasno da Steiner i Habsburg vode internu ORF kladionicu.", "\"Wüst a Toschntiachl, draga?\" Upita Wurz tužnog menadžera. Odbio je i oprostio se s: \"Bussi, Alex.\" Sljedeći Grand Prix održat će se 18. travnja u Imoli (Italija).", "ORF ovu utrku prenosi uživo, a ne iz \"Motorhomea\". (Lukas Zahrer, 29. ožujka 2021.)" ]
}