{
  "id" : "H8cNQPub",
  "url" : "https://kurier.at/kultur/schalkos-ich-und-die-anderen-feiert-in-berlin-premiere/401168785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T14:59:22Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4897951/46-174908252.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schalkos \"Ich und die Anderen\" feiert in Berlin Premiere",
  "articleTitleTranslated" : "Schalkova premijera \"Ja i ostali\" u Berlinu",
  "articleContent" : [ "Aus nur sechs Titeln besteht die Auswahl der Berlinale Series bei den diesjährigen Filmfestspielen in der deutschen Hauptstadt, die, wegen der Pandemie etwas verspätet, Anfang März stattfinden. Eine davon ist David Schalkos \"Ich und die Anderen“.", "Als Regisseur und Autor der Sky-Serie führt Schalko durch diverse Meta-Bewusstseinsebenen eines Werbe-Hipsters und seiner durchgeknallten Künstlerfamilie. Das hochkarätige Schauspiel-Ensemble besteht u. a. aus Tom Schilling, Sophie Rois, Martin Wuttke, Lars Eidinger und Katharina Schüttler.", "Die Dreharbeiten zur Serie, die von der Wiener Superfilm produziert wurde, mussten im Vorjahr wegen des ersten Lockdowns unterbrochen werden, blieben aber von Infektionsfällen verschont.", "Weiters in der Serien-Sparte vertreten sind zum ersten Mal zwei Miniserien aus Lateinamerika: die argentinische HBO-Produktion \"Entre hombres\" und \"Os últimos dias de Gilda\" aus Brasilien. Mit \"Philly D.A", ". \", einer US-Produktion des Oscar-nominierten Duos Josh Penn und Michael Gottwald, wurde zudem die erste Dokumentarserie ins Programm eingeladen. Dazu laufen noch Peter Hoars \"It’s a Sin“für Channel 4 und HBO Max sowie die schwedisch-dänische Produktion \"Snöänglar“ von Anna Zackrisson" ],
  "articleContentTranslated" : [ "Izbor serije Berlinale na ovogodišnjem filmskom festivalu u glavnom gradu Njemačke sastoji se od samo šest naslova koji će se, zbog pandemije, održati početkom ožujka. Jedan od njih je \"Ja i ostali\" Davida Schalka.", "Kao redatelj i autor serije Sky, Schalko vas vodi kroz razne razine meta-svijesti reklamnog hipstera i njegove lude obitelji umjetnika. Vrhunski glumački ansambl čine Tom Schilling, Sophie Rois, Martin Wuttke, Lars Eidinger i Katharina Schüttler.", "Snimanje serije, koju je producirao Wiener Superfilm, moralo je biti prekinuto prethodne godine zbog prvog zaključavanja, ali su pošteđeni slučajeva zaraze.", "Također su prvi put u seriji serijala predstavljene dvije mini serije iz Latinske Amerike: argentinska HBO produkcija \"Entre hombres\" i \"Os últimos dias de Gilda\" iz Brazila. Uz \"Philly D.A", ". \", američka produkcija dvojca nominiranog za Oscara Josha Penna i Michaela Gottwalda, u program je pozvana i prva dokumentarna serija. Peter Hoar\" To je grijeh \"za Channel 4 i HBO Max te švedsko-danska produkcija\" Snöänglar \" također se izvodi „Anna Zackrisson" ]
}