{
  "id" : "H8e3XCgF",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-wurden-bis-9-maerz-verlaengert/401200108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:27:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956758/46-174253785.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Regeln wurden bis 9. März verlängert",
  "articleTitleTranslated" : "Pravila zaključavanja produžena su do 9. ožujka",
  "articleContent" : [ "Neue Auflagen gibt es dagegen für Erbringer mobiler Pflege- und Betreuungsdienstleistungen, hieß es. Sie benötigen künftig einen maximal sieben Tage alten negativen Corona-Test und müssen zusätzlich eine FFP2-Maske oder eine höherwertige Maske tragen.", "Die 4. Covid-19-Schutzmaßnahmen-Verordnung wurde entsprechend novelliert. Die FPÖ kritisierte die Verlängerung, auch die NEOS sehen die andauernden Ausgangsbeschränkungen kritisch. Die Lockerungen in Alten- und Pflegeheimen hingegen wurden von der Opposition ausdrücklich begrüßt, hieß es.", "Der heutige Beschluss war nötig, weil die Lockdown-Regelung am 27.  Februar ausgelaufen wären. Nach längstens zehn Tagen muss der Hauptausschuss laut Gesetz die freiheitsbeschränkenden Maßnahmen - falls nötig - verlängern." ],
  "articleContentTranslated" : [ "Međutim, postoje novi zahtjevi za pružatelje usluga mobilne njege i podrške, navodi se. U budućnosti će vam trebati negativni test korone stariji od sedam dana i također mora nositi FFP2 masku ili masku više kvalitete.", "U skladu s tim izmijenjen je i četvrti Pravilnik o zaštitnim mjerama Covid-19. FPÖ je kritizirao produženje, NEOS je također kritičan prema trenutnim ograničenjima izlaska. Oporba je, međutim, izričito pozdravila opuštanje u staračkim domovima i staračkim domovima, priopćilo je.", "Današnja odluka bila je nužna jer bi uredba o zaključavanju istekla 27. veljače. Prema zakonu, glavni odbor mora - ako je potrebno - produljiti mjere ograničavanja slobode nakon najviše deset dana." ]
}