{
  "id" : "H8z8pcL2",
  "url" : "https://sport.orf.at/stories/3069373/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T16:31:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sabalenka gewinnt WTA-Turnier in Linz",
  "articleTitleTranslated" : "Sabalenka je osvojila WTA turnir u Linzu",
  "articleContent" : [ "Sabalenka ist damit auch die letzte Siegerin der wegen der Coronavirus-Krise stark beeinträchtigten WTA-Saison 2020.  Die 22-Jährige hatte sich schon zuvor die Rückkehr in die Top Ten gesichert und dafür gesorgt, dass Serena Williams (bisher Zehnte) nicht in diesem Kreis überwintern kann.", "Sabalenka freute sich über den dritten Titel nach Doha und Ostrava in diesem Jahr bzw. ihren insgesamt achten Siegerscheck auf der WTA-Tour im Einzel.  Die Weißrussin erhält für ihren Sieg auf der Gugl 280 WTA-Zähler und 20.161 US-Dollar, Mertens 180 bzw. 11.290. „Es war eine wunderschöne Woche“ „Es war ein wirklich hartes Match.", "Hoffentlich spielen wir noch viele Finale gegeneinander.  Es ist eine schwierige Zeit, umso mehr muss ich mich bei allen Beteiligten bedanken.  Es war eine wunderschöne Woche.", "Ich bin froh, dass ich die Saison so beenden konnte“, sagte Sabalenka nach dem Match im auf ORF Sport + übertragenen Court-Interview.  Momentan laufe es einfach großartig, meinte die Weißrussin: „Ich bin so froh, dass ich die letzten beiden Turniere des Jahres (Ostrava und Linz, Anm.) gewinnen konnte.", "Jetzt kann ich ganz entspannt in die Ferien und in die Saisonvorbereitung gehen“, jubelte Asarenka.Auch Mertens trotz Niederlage zufrieden Letztlich zufrieden war trotz des verlorenen Endspiels auch Mertens.", "„Ich hatte die Woche einige harte Matches und im zweiten Satz nicht mehr die Energie, auch wenn ich alles versucht habe“, erklärte die Belgierin.  Ein Ziel hat sie ja trotzdem erreicht.", "„Mein Ziel war, dass ich mit diesem Turnier in die Top 20 einziehe – und das habe ich geschafft“, sagte sie erfreut.  Turnierdirektorin Sandra Reichel war nach der 30.", "Auflage ihres Turniers, das wegen der Coronavirus-Pandemie ohne Zuschauer abgewickelt werden musste, zufrieden.  „Es war für uns auch im Nachhinein die richtige Entscheidung, unser Jubiläumsturnier in diesen schwierigen Zeiten auszutragen“, erklärte die Oberösterreicherin.", "Einer der größten Erfolge sei für sie, dass es dank des detaillierten Hygienekonzepts keinen einzigen positiven Coronavirus-Test gegeben habe.  Das Turnier soll es auch 2021, dann wieder mit Fans, geben.WTA-Turnier in Linz (Österreich, 225.500 Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Sabalenka je ujedno i posljednja pobjednica WTA sezone 2020., koja je bila teško pogođena krizom koronavirusa. 22-godišnjak je već osigurao povratak u prvih deset i osigurao da Serena Williams (prethodno deseta) nije bila u ovom krugu može prezimiti.", "Sabalenka je bila sretna zbog trećeg naslova nakon Dohe i Ostrave ove godine i svoje osme pobjedničke provjere na WTA turneji pojedinačno. Za svoju pobjedu na Guglu, Bjeloruskinja dobiva 280 WTA bodova i 20.161 američkih dolara, Mertens 180, odnosno 11.290. “Bio je to prekrasan tjedan” “Bila je to zaista teška utakmica.", "Nadam se da ćemo igrati još puno finala jedni protiv drugih. Teško je vrijeme, pa moram još više zahvaljivati svima uključenima. Bio je to prekrasan tjedan.", "Sretan sam što sam mogao ovako završiti sezonu ”, rekao je Sabalenka nakon meča u sudskom intervjuu emitiranom na ORF Sport +. Trenutno to ide sjajno, rekao je Bjelorus: „Tako sam sretan što sam uspio osvojiti zadnja dva turnira u godini (Ostrava i Linz, napomena).", "Sada mogu otići na odmor i ući u predsezonu, opušteno ”, rekla je Asarenka.Mertens je također zadovoljan unatoč porazu Na kraju je i Mertens bio zadovoljan unatoč izgubljenom finalu.", "\"Imao sam nekoliko teških utakmica tijekom tjedna, a u drugom setu nisam imao energije, čak i ako sam pokušao sve\", rekao je Belgijanac. Ipak, postigla je jedan cilj.", "\"Cilj mi je bio ući u top 20 s ovim turnirom - i uspjela sam\", rekla je sretno. Direktorica turnira Sandra Reichel bila je nakon 30.", "Izdanje njihovog turnira, koji se zbog pandemije koronavirusa morao održati bez gledatelja. \"Retrospektivno, bila je ispravna odluka da održimo svoj obljetnički turnir u ovim teškim vremenima\", rekao je gornjoaustrijski.", "Jedan od najvećih uspjeha za nju je taj što, zahvaljujući detaljnom higijenskom konceptu, nije postojao niti jedan pozitivan test na koronavirus. Turnir će se također održati 2021. godine, zatim ponovno s navijačima, WTA turnir u Linzu (Austrija, 225.500 USD, dvorana, tvrdi teren)" ]
}