{
  "id" : "H9aMXyNw",
  "url" : "https://kurier.at/kultur/goslarer-kaiserring-geht-an-us-kuenstlerin-adrian-piper/401163615",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:21:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887165/46-174212448.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Goslarer Kaiserring geht an US-Künstlerin Adrian Piper",
  "articleTitleTranslated" : "Goslarer Kaiserring odlazi američkom umjetniku Adrianu Piperu",
  "articleContent" : [ "Die US-Künstlerin Adrian Piper (72) erhält den Goslarer Kaiserring 2021.  Sie habe seit Mitte der 60er Jahre die amerikanische Konzeptkunst maßgeblich mitgeprägt, hieß es am Donnerstag in einer Mitteilung der Stadt Goslar.", "Die undotierte Auszeichnung, die an den 1050 in Goslar geborenen Kaiser Heinrich IV. erinnert, wird jährlich vergeben.", "Mit dem Preis werden bildende Künstler für ihre Verdienste um die zeitgenössische Kunst gewürdigt, frühere Preisträger waren unter anderem Max Ernst, Joseph Beuys, Christo und Jörg Immendorff.", "Piper hatte sich in ebenso analytischen wie sinnlichen Weise mit Sprache, Stereotypen und mit kulturellen Vorurteilen beschäftigt und reflektierte das Verhältnis von Weißen und Schwarzen in den USA immer wieder auf hintergründige Weise - etwa, wenn sie in ihren \"funk lessons\" Weiße zum Tanzen einlud.    ", "In Wien kümmerte sich insbesondere die Generali Foundation um Pipers Werk - 2002 richtete man ihr eine große Retrospektive aus.", "Piper hat sich auch als analytische Philosophin einen Namen gemacht, seit 2005 lebt und arbeitet sie in Berlin. 2015 erhielt sie auch den Goldenen Löwen der Biennale Venedig als beste Künstlerin der internationalen Ausstellung.", "Wenn die Corona-Pandemie es zulässt, sollen Piper sowie der Preisträger des vergangenen Jahres, Hans Haacke, die Auszeichnung im Herbst entgegennehmen." ],
  "articleContentTranslated" : [ "Američki umjetnik Adrian Piper (72) prima Goslarer Kaiserring 2021. Ona je igrala ključnu ulogu u oblikovanju američke konceptualne umjetnosti od sredine šezdesetih godina, navodi se u izjavi iz grada Goslar u četvrtak.", "Nedotirana nagrada, kojom se obilježava car Heinrich IV., Koji je rođen u Goslaru 1050. godine, dodjeljuje se svake godine.", "Nagrada odaje priznanje likovnim umjetnicima za njihove usluge suvremenoj umjetnosti; prethodni dobitnici nagrade su Max Ernst, Joseph Beuys, Christo i Jörg Immendorff.", "Piper se na analitički i senzualan način bavila jezikom, stereotipima i kulturnim predrasudama te je više puta na zagonetni način razmišljala o odnosu bijelaca i crnaca u SAD-u - na primjer kad je bijele pozvala na ples u svoje \"satove funka\".", "U Beču je zaklada Generali bila posebno odgovorna za Piperov rad - 2002. godine organizirana je velika retrospektiva.", "Piper se proslavila i kao analitička filozofica. Živi i radi u Berlinu od 2005. godine. 2015. godine također je dobila Zlatnog lava na Venecijanskom bijenalu kao najbolja umjetnica na međunarodnoj izložbi.", "Ako pandemija korone dopušta, Piper i prošlogodišnji dobitnik nagrade, Hans Haacke, trebali bi nagradu prihvatiti na jesen." ]
}