{
  "id" : "H9EtN0L7",
  "url" : "https://kurier.at/politik/inland/nationalrat-lockdown-im-hauptausschuss-mit-regierungsstimmen-genehmigt/401098416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T19:21:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat: Lockdown im Hauptausschuss mit Regierungsstimmen genehmigt",
  "articleTitleTranslated" : "Nacionalno vijeće: Zaključavanje u glavnom odboru odobreno vladinim glasovima",
  "articleContent" : [ "Nur Zustimmung der Regierungsparteien.  Wöginger wirft Opposition \"Verantwortungslosigkeit\" vor.  Der Hauptausschuss des Nationalrats hat am Sonntag den neuen verschärften Lockdown genehmigt.", "Im Gegensatz zum \"Lockdown light\" vor zwei Wochen stimmten nur die Regierungsfraktionen ÖVP und Grüne zu.  Die SPÖ verweigerte diesmal ihre Zustimmung, weil sie die Umstellung der Schulen auf Fernunterricht ablehnt.", "Gegen diese Maßnahme laufen auch NEOS und FPÖ Sturm.  Im Gegensatz zu den Blauen, die auch gegen den Lockdown sind, halten Rote und Pinke aber die Notbremse für notwendig.", "Der Hauptausschuss muss allerdings nur den Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich absegnen.  ÖVP-Klubobmann August Wöginger zeigte entsprechend wenig Verständnis für die Opposition und warf dieser \"verantwortungsloses Verhalten\" vor.", "Die Opposition habe \"aus mir völlig unerklärlichen Gründen der Verordnung nicht zugestimmt\", obwohl es dabei gar nicht um die Schulen gegangen sei.  Die SPÖ habe sich hier offensichtlich von der FPÖ anstecken lassen.", "Die Situation sei \"kritisch und heikel\", \"ich weiß nicht, wie viele Hilfeschreie von Ärzen und Pflegepersonal es noch braucht\".  Er appelliere noch einmal an die Bevölkerung, \"zusammenzuhalten und durchzuhalten\", so Wöginger.", "Die Ausweitung der Ausgangsbeschränkungen sei \"drastisch, aber leider notwendig, um unser Gesundheitssystem vor dem Kollaps und damit viele Menschen vor dem Tod zu bewahren\", meinte auch die Grüne Klubobfrau Sigrid Maurer zur APA.", "Man appelliere an den \"Zusammenhalt in dieser schwierigen Zeit\".  FPÖ-Vizeklubchefin Dagmar Belakowitsch wies den Vorwurf der Verantwortungslosigkeit zurück und warf ihrerseits der Regierung vor, keine Kritik zu dulden.", "Die Regierungsfraktionen hätte auf Fragen \"entnervt\" und \"extrem unwirsch reagiert\".  \"Die Regierung ist viele Antworten schuldig geblieben.\"  So habe Gesundheitsminister Rudolf Anschober (Grüne) \"wenig Ahnung\" von den heute von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentests für die ganze Bevölkerung gehabt.", "\"Es ist nicht klar, was genau kommen soll.  Das ist völlig im Unklaren geblieben\", kritisierte Belakowitsch.  \"Der Hauptausschuss war mehr als frustrierend, es gibt keine Diskussionskultur in der Regierung.\"", "Die Behauptung, dass es keine Alternativen gebe, sehe sie nicht so, denn es gebe immer Alternativen.  Konkret fordern die Blauen, dass die Schulen und kleine Geschäfte offen bleiben." ],
  "articleContentTranslated" : [ "Samo odobrenje vladajućih stranaka. Wöginger optužuje oporbu za \"neodgovornost\". Glavni odbor Nacionalnog vijeća odobrio je u nedjelju novo pooštreno zaključavanje.", "Za razliku od \"zaključavanja\" prije dva tjedna, samo su se vladine frakcije ÖVP i Zeleni složile. Ovaj put, SPÖ je odbio dati pristanak jer su odbili prebaciti škole na učenje na daljinu.", "NEOS i FPÖ također napadaju ovu mjeru. Za razliku od plavih, koji su također protiv zaključavanja, crveni i ružičasti smatraju da je nužna kočnica u nuždi.", "Međutim, glavni odbor mora samo odobriti pravila izlaska i odredbe za područje događaja. Predsjednik kluba ÖVP August Wöginger pokazao je malo razumijevanja za oporbu i optužio ih za \"neodgovorno ponašanje\".", "Oporba \"nije odobrila uredbu iz meni potpuno neobjašnjivih razloga\", iako se uopće nije radilo o školama. SPÖ je očito zaražen od strane FPÖ.", "Situacija je \"kritična i osjetljiva\", \"Ne znam koliko je još potrebno poziva za pomoć liječnika i sestrinskog osoblja\". Još jednom apelira na stanovništvo da se \"drže zajedno i ustraju\", rekao je Wöginger.", "Proširenje ograničenja izlaska je \"drastično, ali nažalost neophodno kako bismo spasili naš zdravstveni sustav od propasti, a time i mnogih ljudi od smrti\", rekla je predsjednica Zelenog kluba Sigrid Maurer agenciji APA.", "Apeliraju na \"solidarnost u ovom teškom vremenu\". Šefica potpredsjedničkog kluba FPÖ Dagmar Belakowitsch odbacila je optužbu za neodgovornost i optužila vladu da ne tolerira bilo kakvu kritiku.", "Vladine frakcije odgovorile bi na pitanja \"nervirana\" i \"izuzetno gruba\". \"Vlada nije uspjela odgovoriti na mnoga pitanja.\" Ministar zdravlja Rudolf Anschober (Zeleni) imao je \"malo pojma\" o masovnim testovima koje je danas najavio kancelar Sebastian Kurz (ÖVP) za cijelu populaciju.", "\"Nije jasno što točno dolazi. To je ostalo potpuno nejasno\", kritizirao je Belakovich. \"Glavni odbor bio je više nego frustrirajući, u vladi ne postoji kultura rasprave.\"", "Ona ne vidi tvrdnju da alternative ne postoje, jer alternative uvijek postoje. Točnije, bluesi zahtijevaju da škole i male trgovine ostanu otvorene." ]
}