{
  "id" : "H9FUa3PI",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-geld-aus-haertefallfonds-sprunghaft-gestiegen/401156886",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T08:05:40Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4871925/46-174001317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anträge für Geld aus Härtefallfonds sprunghaft gestiegen",
  "articleTitleTranslated" : "Zahtjevi za novac iz fondova za teškoće naglo su porasli",
  "articleContent" : [ "Die Zahl der Anträge für den Härtefall-Fonds des Bundes zur Unterstützung für Selbstständige ist in den vergangenen Monaten stark gestiegen.", "Im Oktober 2020 stellten 83.000 Unternehmer einen Antrag, im November waren es 110.000, im Dezember 121.000, geht aus den Zahlen der Wirtschaftskammer (WKÖ) hervor. Im Dezember wurden dafür mehr als 123 Mio.", "Euro ausbezahlt. Die Erledigungsquote habe zuletzt bei knapp 100 Prozent gelegen. Der Start für die Anträge für das zehnte Fördermonat (16. Dezember 2020 bis 15.  Jänner 2021) erfolgt am Samstag, dem 16.  Jänner.", "Die WKÖ erwartet innerhalb von fünf Tagen zumindest 50.000 Selbstständige, die einen Antrag stellen. Insgesamt habe das Fördervolumen für den Härtefall-Fonds bisher 925 Mio. Euro betragen, im Schnitt wurden knapp 1.200 Euro pro Person und Monat gefördert.", "\"Die Treffsicherheit des Härtefall-Fonds zeigte sich gerade erst wieder im Dezember - aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen\", so WKÖ-Generalsekretär Karlheinz Kopf zur APA.", "Die Wirtschaftskammer habe viele Verbesserungen beim Härtefall-Fonds erreicht, etwa die Verlängerung auf 12 Monate oder die Aufstockung durch den Comeback-Bonus." ],
  "articleContentTranslated" : [ "Posljednjih mjeseci naglo je porastao broj zahtjeva za savezni fond za pomoć osobama s invaliditetom.", "U listopadu 2020. godine 83.000 poduzetnika podnijelo je prijavu, u studenom ih je bilo 110.000, u prosincu 121.000, pokazuju podaci Gospodarske komore (WKÖ). U prosincu više od 123 milijuna", "Isplaćeni euri. Stopa završetka bila je nedavno nešto ispod 100 posto. Prijave za deseti mjesec financiranja (16. prosinca 2020. do 15. siječnja 2021.) započet će u subotu, 16. siječnja.", "WKÖ očekuje da će najmanje 50 000 samozaposlenih podnijeti zahtjev u roku od pet dana. Ukupno je do sada iznos financiranja za fond za teškoće iznosio 925 milijuna eura, s prosjekom od gotovo 1.200 eura po osobi mjesečno.", "\"Točnost fonda za teškoće tek se nedavno pokazala u prosincu - zbog nedavnog zaključavanja dosad je bio najveći broj prijava\", rekao je glavni tajnik WKÖ-a Karlheinz Kopf za APA.", "Gospodarska komora postigla je mnoga poboljšanja u fondu za teškoće, poput produljenja na 12 mjeseci ili povećanja kroz bonus za povratak." ]
}