{
  "id" : "H9TU48zK",
  "url" : "https://www.diepresse.com/5950052/Coronavirus_AmpelKommission-erwartet-weiteren-starken?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T19:29:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/4/5950052/01A48862-F15F-41B7-987A-4F56862B437A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ampel-Kommission erwartet weiteren starken Infektionsanstieg",
  "articleTitleTranslated" : "Komisija za semafore očekuje daljnji snažan porast zaraza",
  "articleContent" : [ "Die Südafrika-Variante verbreitet sich nun auch in Wien und Oberösterreich stärker. Vorarlberg bleibt stabil und somit auf Stufe „Orange“. Die Ampel-Kommission erwartet, dass sich der deutliche Anstieg bei den Corona-Fallzahlen fortsetzt.", "Dabei herrscht schon jetzt mit Ausnahme Vorarlbergs \"sehr hohes Risiko\". Überlegt werden soll eine Rücknahme der Lockerung der Besuchsregeln in den Spitälern, hieß es aus dem Gremium nach der wöchentlichen Sitzung Donnerstagnachmittag.", "Dies gilt für den Fall, dass sich die zunehmende Belastung der Intensivstationen fortsetzt. Die neuen ansteckenderen Varianten haben sich mit Ausnahme von zwei Bundesländern durchgesetzt. Die Südafrika-Variante verbreitet sich nun auch in Oberösterreich und Wien stärker.", "Ausreißer bleibt Vorarlberg, das daher auch weiterhin als einziges Bundesland orange bleibt. Im Rest des Landes besteht genau wie gesamtstaatlich \"sehr hohes Risiko\", was Ampel-Farbe Rot bedeutet.", "Dies hängt wohl damit zusammen, dass die britische Variante ganz im Westen noch immer nicht das Kommando übernommen hat. So lag der Anteil der Infektionen mit einer N501Y-Mutation, was britische, südafrikanische und brasilianische Variante umfasst, in Vorarlberg nur bei 30,3 Prozent.", "Im Vergleich dazu sind diese ansteckenderen und vermutlich gefährlicheren Varianten im Burgenland schon zu 88,1 Prozent vertreten. Auch in Salzburg (78,9 Prozent) und Wien (72,3) sind diese Mutationen längst dominant.", "Interessant ist der Zusammenhang zwischen den gefährlichen Mutationen und den Infektionszahlen.", "Jene vier Länder mit den geringsten Sieben-Tagesinzidenzen, nämlich Vorarlberg, Tirol, Steiermark und Oberösterreich sind auch jene, in denen sich die gefährlichen Varianten noch am geringsten verbreitet haben.", "Auffällig ist auch, dass Vorarlberg neben Niederösterreich das einzige Bundesland ist, in dem sich die Entwicklung bei den neuen Varianten stabil und nicht steigend zeigt.", "Allerdings sieht die Kommission neben Vorarlberg Tirol als einziges Bundesland an, wo die neuen Varianten noch nicht dominant sind. Die Belastung des Gesundheitssystems ist im Vergleich zur Vorwoche gestiegen.", "Die Corona-spezifische Belastung der Intensivstationen sei per Mittwoch bei 16,1 Prozent bezogen auf alle gemeldeten Intensivbetten gelegen, schreibt die Ampel-Kommission. Prognosen des COVID Prognose Konsortiums zeigten weitere Anstiege auf über 20 Prozent bis zum 24.  März.", "Bei weiter ansteigenden Fallzahlen sei die Lockerung der Besuchsregelungen im Spitalsbereich zu überdenken.", "Das \"Ländle\" hält sich indes sowohl bei der rohen als auch bei der risikoadjustierten Sieben-Tagesinzidenz, die Faktoren wie Alter der Infizierten berücksichtigt, eine weitere Woche unter der Marke von 100 auf 100.000 Einwohner (79,6 bzw. 92,1).", "In der Nähe dieses Werts, der für die Orange-Färbung eine zentrale Rolle spielt, ist sonst nur noch Tirol (102,8 bzw. 125,1). Auf der anderen Seite sieht es in Salzburg einigermaßen besorgniserregend aus.", "Bei der risikoadjustierten 7-Tagesinzidenz ist sogar die 300-Marke (313,7) bereits überschritten. In allen Ländern wird aktuell bei einer Mehrheit der Fälle die Quelle gefunden, wenngleich außer in Tirol und Wien nur bei knapp über die Hälfte.", "Die meisten asymptotischen Fälle werden in der Bundeshauptstadt herausgefischt (49 Prozent). Relativ große Unterschiede gibt es bei der Zahl der Testungen pro 100.00 Einwohner.", "Da reicht die Spannweite von 25.542 in Salzburg, was eine der möglichen Erklärungen für die hohen Infektionszahlen dort sein könnte, bis 12.843 in Kärnten. Ansonsten unter dem Österreich-Schnitt bei den Testungen liegen Tirol, Wien und Oberösterreich.", "Die höchsten Positiv-Raten bei den Antigenschnell- und PCR-Tests weisen Kärnten (1,4 Prozent) und Wien (1,3 Prozent) auf. In Vorarlberg sind es gerade einmal 0,4 Prozent.", "Blickt man auf die Bezirke, gibt es aktuell vier, die beim Blick über die Woche die magische 400er/100.000-Einwohner-Grenze überspringen, ab der Ausreisetests etabliert werden sollen. Es sind dies in absteigender Reihenfolge Wiener Neustadt-Stadt, Hermagor, St.", "Johann im Pongau und Jennersdorf. Lienz und Wiener Neustadt-Land waren vergangene Woche schon nahe an dem Wert. Österreichweit die besten Zahlen hat der einst stark betroffene Bezirk Reutte, wo in der vergangenen Woche nur drei Neuinfektionen hinzukamen, was einer Inzidenz von 9,1 entspricht." ],
  "articleContentTranslated" : [ "Južnoafrička varijanta sada se šire širi u Beču i Gornjoj Austriji. Vorarlberg ostaje stabilan i stoga na \"narančastoj\" razini. Povjerenstvo za semafore očekuje nastavak značajnog povećanja broja slučajeva korone.", "S izuzetkom Vorarlberga, već postoji \"vrlo visok rizik\". Treba razmotriti povlačenje relaksacije pravila posjećivanja u bolnicama, rekao je odbor nakon tjednog sastanka u četvrtak popodne.", "To se odnosi na slučaj da se sve veće opterećenje na jedinicama intenzivne njege nastavi. Prevladale su nove, zaraznije varijante, osim dvije savezne države. Južnoafrička varijanta sada se šire širi u Gornjoj Austriji i Beču.", "Vorarlberg je i dalje neobičan, zbog čega je jedina savezna država koja ostaje narančasta. U ostatku zemlje, kao i u ostatku zemlje, postoji \"vrlo visok rizik\", što znači crvena boja semafora.", "To je vjerojatno zbog činjenice da britanska varijanta još uvijek nije preuzela zapovjedništvo na krajnjem zapadu. Udio infekcija s mutacijom N501Y, koja uključuje britanske, južnoafričke i brazilske varijante, u Vorarlbergu je iznosio samo 30,3 posto.", "Za usporedbu, ove zaraznije i vjerojatno opasnije varijante u Gradišću predstavljaju 88,1 posto. Te su mutacije također dugo bile dominantne u Salzburgu (78,9 posto) i Beču (72,3).", "Zanimljiva je veza između opasnih mutacija i broja infekcija.", "Četiri zemlje s najmanjom sedmodnevnom učestalošću, a to su Vorarlberg, Tirol, Štajerska i Gornja Austrija, također su one u kojima su se opasne varijante najmanje proširile.", "Također je uočljivo da je Vorarlberg, osim Donje Austrije, jedina savezna država u kojoj je razvoj novih varijanti stabilan i ne raste.", "Međutim, osim Vorarlberga, komisija vidi Tirol kao jedinu saveznu državu u kojoj nove inačice još nisu dominantne. Opterećenje za zdravstveni sustav povećalo se u odnosu na prethodni tjedan.", "Izloženost jedinica intenzivne njege specifična za Coronu iznosila je 16,1 posto na temelju svih prijavljenih kreveta za intenzivnu njegu od srijede, piše komisija za semafore. Prognoze konzorcija za prognoze COVID pokazale su daljnje povećanje na preko 20 posto do 24. ožujka.", "Ako broj slučajeva nastavi rasti, trebalo bi preispitati ublažavanje propisa o posjećivanju u bolničkom sektoru.", "\"Ländle\", međutim, ostaje ispod oznake od 100 do 100 000 stanovnika (79,6 i 92,1) još jedan tjedan, kako za sirovu, tako i za sedmodnevnu incidenciju prilagođenu riziku, koja uzima u obzir čimbenike kao što je starost zaražen.", "Inače je jedino Tirol blizu ove vrijednosti, koja igra središnju ulogu za narančastu boju (102,8 ili 125,1). S druge strane, stvari u Salzburgu izgledaju pomalo zabrinjavajuće.", "Sedmodnevna incidencija prilagođena riziku čak premašuje oznaku 300 (313,7). Izvor se trenutno nalazi u većini slučajeva, iako samo u nešto više od polovice, osim u Tirolu i Beču.", "Većina asimptotičnih slučajeva izlučuje se u saveznom glavnom gradu (49 posto). Razmjerno su velike razlike u broju testova na 100 000 stanovnika.", "Raspon se proteže od 25 542 u Salzburgu, što bi moglo biti jedno od mogućih objašnjenja velikog broja tamošnjih infekcija, do 12 843 u Koruškoj. Inače, Tirol, Beč i Gornja Austrija ispod su austrijskog prosjeka za testove.", "Koruška (1,4 posto) i Beč (1,3 posto) imaju najviše pozitivne stope za brze testove antigena i PCR. U Vorarlbergu je to samo 0,4 posto.", "Ako pogledate okruga, trenutno postoje četiri koja, gledajući preko tjedna, preskaču magičnu granicu stanovništva od 400 / 100.000, od koje treba uspostaviti izlazne testove. To su silaznim redoslijedom Wiener Neustadt-Stadt, Hermagor, St.", "Johann im Pongau i Jennersdorf. Lienz i Wiener Neustadt-Land su već bili blizu vrijednosti prošlog tjedna. Nekad teško pogođena četvrt Reutte ima najbolje brojeve u Austriji, gdje su prošlog tjedna dodane samo tri nove infekcije, što odgovara incidenciji od 9,1." ]
}