{
  "id" : "h9uYl7i3",
  "url" : "https://kurier.at/kultur/gotthilf-fischer-leiter-der-fischer-choere-gestorben/401131977",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:55:54Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4825107/46-75370836.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"König der Chöre\": Gotthilf Fischer, Leiter der Fischer-Chöre, gestorben",
  "articleTitleTranslated" : "\"Kralj zborova\": Gotthilf Fischer, direktor Fischerovih zborova, umro je",
  "articleContent" : [ "Gotthilf Fischer, der mit den von ihm gegründeten Fischer-Chören bekannt wurde, ist tot. Er wurde 92 Jahre alt. Er wurde in Deutschland als der \"König der Chöre\" bezeichnet. Kein anderer Dirigent in Deutschland brachte solche Massen zum Singen.", "Am 11.  Februar 1928 kam Fischer zur Welt. Der Taxifahrer, der seine Mutter zur Entbindung ins Krankenhaus brachte, hatte allerdings einen schweren Unfall, das Leben der Mutter und ihres noch Ungeborenen stand auf der Kippe.", "Doch beide überlebten. Und auf Drängen der Krankenschwestern bekam der Junge den Vornamen Gotthilf. Fischer glaubt, dass ihm der Name auch später half - er überlebte drei Flugzeugunglücke. Nach dem Ende des Zweiten Weltkriegs übernahm der Autodidakt seinen ersten Chor.", "Mit zehn Sängern fing er an, nach 14 Tagen hatte er 80 Chormitglieder. „Weil da was los war“, sagte er einmal im Südwestrundfunk.", "Schon bald nahm er die ersten Lieder auf, was ihm im vergangenen Jahr eine in Deutschland bisher einmalige Ehrung brachte: Fischer wurde für 70 Jahre Tonaufnahmen ausgezeichnet.", "Durchbruch in Deutschland Der bundesweite Durchbruch gelang ihm in Folge des Grubenunglücks von Lengede 1963.  Bei der Trauerfeier für die verstorbenen 29 Bergleute trat Fischer erstmals mit einem Chor aus 200 Sängern im Fernsehen auf.", "Ab Ende der 60er-Jahre ging es dann Schlag auf Schlag. Die Fischer-Chöre bekamen immer wieder Fernsehauftritte.", "Mehr als 16 Millionen Schallplatten und CDs konnte Fischer im Lauf seiner Karriere absetzen - und das, obwohl er vor allem bekannte Volkslieder wie „Hoch auf dem gelben Wagen“ oder oft stark religiös geprägte Eigenkompositionen singen ließ.", "Doch Fischer ist ein Mann der Massen: Der Deutsche Fußballbund engagierte ihn 1974 mit seinen Chören für das Beiprogramm zum Weltmeisterschaftsfinale Deutschland gegen Holland. Hunderte Millionen Menschen sahen weltweit zu.", "Für Fischer begann seine erfolgreichste Phase, er gehörte laut Umfragen zu den bekanntesten Deutschen. In New York sangen die Fischer-Chöre beim Abschiedsspiel von Franz Beckenbauer. Vor dem Weißen Haus in Washington traten sie für US-Präsident Jimmy Carter auf, der den Chorleiter prompt empfing.", "Singen als Friedensmission Fischer betrieb das Singen immer auch als eine Art Friedensmission, was ihm neben Zuneigung auch viel Spott einbrachte.", "Als „Heile-Welt-Meister“ betitelte der „Spiegel“ die Fischer-Chöre: So reiste der Protestant mit Sonderzügen zu Weltfriedensfahrten in den Vatikan, wo ihn Papst Paul VI. ebenso wie später Johannes Paul II. begrüßte.", "Einen öffentlichen Auftrag zu diesen Reisen hatte Fischer nicht - er machte sie auf eigene Initiative. „Wenn mir einer sagt, es geht nicht, dann geht alles - dann wache ich erst mal auf“, sagte er einmal über seine unerschütterliche Zuversicht.", "Kritiker sehen dagegen vor allem eine enorme Geschäftstüchtigkeit des Schwaben als Triebfeder. Berührungsängste kannte Fischer bei seinem Drängen in die Öffentlichkeit jedenfalls nicht. Er ging als Gast zu „Big Brother“ und nahm im Jahr 2000 an der Love-Parade teil." ],
  "articleContentTranslated" : [ "Gotthilf Fischer, koji je postao poznat po Fischerovim zborovima koje je osnovao, mrtav je imao 92 godine. U Njemačkoj su ga nazivali \"kraljem zborova\". Nijedan drugi dirigent u Njemačkoj nije natjerao takve publike da pjevaju.", "Fischer je rođen 11. veljače 1928. godine. Taksist koji je majku odveo u bolnicu na porod imao je, međutim, tešku nesreću, a život majke i njezinog nerođenog djeteta bio je u opasnosti.", "Ali oboje su preživjeli. I na nagovor medicinskih sestara, dječak je dobio ime Gotthilf. Fischer vjeruje da mu je ime pomoglo i kasnije - preživio je tri zrakoplovne nesreće. Nakon završetka Drugog svjetskog rata, autodidakt preuzima njegov prvi zbor.", "Počeo je s deset pjevača, nakon 14 dana imao je 80 članova zbora. \"Jer se nešto događalo\", rekao je jednom na Südwestrundfunku.", "Ubrzo je snimio svoje prve pjesme, što mu je prošle godine donijelo čast koja je bila jedinstvena u Njemačkoj: Fischer je prepoznat za 70 godina zvučnog snimanja.", "Proboj u Njemačku Svoj nacionalni proboj postigao je kao rezultat katastrofe u rudniku Lengede 1963. Na pogrebu 29 poginulih rudara, Fischer se prvi put pojavio na televiziji sa zborom od 200 pjevača.", "Od kraja 1960-ih stvari su se tada događale brzo uzastopno. Zborovi Fischer više su puta imali TV nastupe.", "Fischer je tijekom svoje karijere mogao prodati više od 16 milijuna ploča i CD-a - iako je uglavnom poznavao narodne pjesme poput \"Hoch auf dem Yellow Wagen\" ili vlastite skladbe, koje su često bile pod snažnim utjecajem religije.", "Ali Fischer je čovjek iz mase: Njemački nogometni savez angažirao ga je 1974. godine sa svojim zborovima za prateći program finala Svjetskog kupa između Njemačke i Holandije. Stotine milijuna ljudi gledalo je širom svijeta.", "Njegova najuspješnija faza započela je za Fischera; prema anketama, bio je jedan od najpoznatijih Nijemaca. U New Yorku su zborovi Fischer pjevali na oproštajnoj predstavi Franza Beckenbauera. Ispred Bijele kuće u Washingtonu pojavili su se američkom predsjedniku Jimmyju Carteru, koji je odmah primio ravnatelja zbora.", "Pjevanje kao mirovna misija Fischer je uvijek vježbao pjevanje kao svojevrsnu mirovnu misiju, koja mu je ne samo privržila nego i puno ismijavanja.", "\"Spiegel\" je Fischerove zborove naslovio kao \"Iscjeljujuće svjetske majstore\": protestant je putovao posebnim vlakovima u Vatikan na svjetska mirovna putovanja, kamo ga je odveo papa Pavao VI. baš kao što je kasnije Ivan Pavao II pozdravio.", "Fischer nije imao javno povjerenstvo za ta putovanja - obavio ih je samoinicijativno. \"Ako mi netko kaže da to ne ide, onda sve ide - tada ću se ja prvi probuditi\", rekao je jednom o svom nepokolebljivom samopouzdanju.", "Kritičari, s druge strane, vide ogromnu švapsku poslovnu oštroumnost kao pokretačku snagu. U svakom slučaju, Fischer se nije bojao kontakata kad je urgirao u javnost. Gostovao je u \"Big Brotheru\" i 2000. godine sudjelovao u ljubavnoj paradi." ]
}