{
  "id" : "hAIDUqlM",
  "url" : "https://kurier.at/politik/inland/oesterreich-verschaerft-grenzkontrollen-zu-allen-nachbarn/401181070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:18:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831116/20201218-ABD0329-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich verschärft Grenzkontrollen zu allen Nachbarn",
  "articleTitleTranslated" : "Austrija je pooštrila graničnu kontrolu sa svim susjedima",
  "articleContent" : [ "Österreich verschärft die Grenzkontrollen zu allen Nachbarländern. Ab dem morgigen Montag sollen die Grenzkontrollen massiv intensiviert werden, wie das Innenministerium am Sonntag mitteilte.", "Innenminister Karl Nehammer (ÖVP) habe dazu am frühen Nachmittag mit seinem deutschen Amtskollegen Horst Seehofer (CSU) telefoniert, hieß es. Auch mit anderen Amtskollegen würden Gespräche folgen.", "Reisebewegungen sollen auf das absolute Minimum reduziert werden, erklärte Nehammer in einer Stellungnahme. \"Denn es gibt nur wenige Ausnahmen von Reisen, die wirklich unbedingt notwendig sind.", "Wir ziehen das Netz der Kontrollen an den Grenzen jetzt deutlich dichter und verschärfen damit den Kontrolldruck, um die Einhaltung der Covid-Maßnahmen zu überwachen\", so der Innenminister.", "Die Grenzkontrollen würden \"als Wellenbrecher für Infektionsketten, die gerade durch neue Virusmutationen immer gefährlicher werden\" dienen. Zuvor hatte es am Wochenende Kritik aus Deutschland an den Lockerungen der Corona-Maßnahmen ab Montag in Österreich gegeben.", "Bayerns Ministerpräsident Markus Söder bezeichnete \"die Kombination aus Mutation und einer überstürzten Lockerung\" in Österreich als schlechtesten Weg.", "Der CSU-Generalsekretär Markus Blume warf Österreich und Tschechien in der Bild am Sonntag vor, \"mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\" zu gefährden.", "Nehammer berichtete am Sonntag von einem positiven Gespräch mit dem ebenfalls aus Bayern stammenden deutschen Innenminister Horst Seehofer. \"Danke an Innenminister Horst Seehofer für die vertrauensvolle Zusammenarbeit in dieser besonders herausfordernden Zeit\", erklärte Nehammer danach.", "Auch mit Innenminister der anderen Länder soll es noch Gespräche geben.", "Während es an der Grenze zu Ungarn und Slowenien bereits seit der Flüchtlingskrise 2015 ständige Grenzkontrollen gibt und seit einem Monat auch gegenüber Tschechien und der Slowakei wegen der hohen Infektionszahlen dort verstärkt kontrolliert wird, gab es an den Grenzen zu Deutschland, Italien, Schweiz und Lichtenstein bisher nur stichprobenartige Kontrollen.  ", "Diese sollen ab Montag massiv intensiviert werden. Die Grenzkontrollen sollen laut Innenministerium von den Polizeieinheiten in guter Zusammenarbeit mit den Polizeibehörden der Nachbarländer abgewickelt werden.", "Die Einreiseregeln waren erst vergangene Woche verschärft worden. So müssen sich alle nach Österreich Einreisenden nun registrieren und ein negatives Coronatest-Ergebnis vorlegen.", "Weiterhin gilt eine zehntägige Quarantänepflicht, die frühestens nach fünf Tagen durch Freitesten durchbrochen werden kann. Auch Pendler müssen sich ab Mittwoch registrieren und einmal pro Woche einem Corona-Test unterziehen." ],
  "articleContentTranslated" : [ "Austrija pooštrava graničnu kontrolu sa svim susjednim zemljama. Od sutra, u ponedjeljak, granična kontrola trebala bi biti intenzivirana, kao što je Ministarstvo unutarnjih poslova najavilo u nedjelju.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) nazvao je svog njemačkog kolegu Horsta Seehofera (CSU) rano popodne, priopćilo je. Slijedili bi razgovori i s drugim kolegama.", "Pokreti putovanja trebali bi se svesti na apsolutni minimum, objasnio je Nehammer u izjavi. \"Jer postoji samo nekoliko iznimki od putovanja koja su zaista prijeko potrebna.", "Sada pooštravamo mrežu kontrola na granicama i tako pojačavamo pritisak da nadgledamo poštivanje mjera Covid-a \", rekao je ministar unutarnjih poslova.", "Granične kontrole \"služile bi kao lukobran za lance zaraze, koji postaju sve opasniji zbog novih mutacija virusa\". Prije toga, tijekom vikenda je iz Njemačke bilo kritika zbog ublažavanja mjera korone u Austriji od ponedjeljka.", "Bavarski premijer Markus Söder opisao je \"kombinaciju mutacije i brzopletosti\" kao najgori put u Austriji.", "Glavni tajnik CSU-a Markus Blume optužio je Austriju i Češku u Bild am Sonntagu da \"svojom neodgovornom politikom otvaranja ugrožavaju naše uspjehe u Njemačkoj\".", "Nehammer je u nedjelju izvijestio o pozitivnom razgovoru s njemačkim ministrom unutarnjih poslova Horstom Seehoferom, koji je također iz Bavarske. \"Hvala ministru unutarnjih poslova Horstu Seehoferu na povjerenju u suradnji u ovom posebno izazovnom vremenu\", rekao je nakon toga Nehammer.", "Također će se održati razgovori s ministrima unutarnjih poslova drugih zemalja.", "Iako su od izbjegličke krize 2015. godine postojale stalne granične kontrole na granici s Mađarskom i Slovenijom, a mjesec dana je bilo više kontrola za Češku i Slovačku zbog velikog broja tamošnjih infekcija, granice s Njemačkom, Italiji, Švicarskoj i Lihtenštajnu samo slučajne provjere.", "To će se od ponedjeljka masovno pojačati. Prema Ministarstvu unutarnjih poslova, graničnim kontrolama trebale bi se baviti policijske jedinice u dobroj suradnji s policijskim vlastima u susjednim zemljama.", "Pravila ulaska pooštrena su tek prošlog tjedna. Svi koji ulaze u Austriju sada se moraju registrirati i prikazati negativan rezultat testa korone.", "Nadalje, primjenjuje se desetodnevna karantenska obveza koja se može prekinuti besplatnim testiranjem najranije nakon pet dana. Putnici se također moraju registrirati od srijede i jednom tjedno proći test korone." ]
}