{
  "id" : "harmxR5F",
  "url" : "https://kurier.at/sport/tennis/nach-djokovic-federer-und-co-tennis-star-daniil-medwedew-schaffte-historisches/401219058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T14:32:03Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5002437/46-176404408.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach 16 Jahren: Tennis-Star Medwedew schaffte Historisches",
  "articleTitleTranslated" : "Nakon 16 godina: Teniska zvijezda Medvedev postigao je nešto povijesno",
  "articleContent" : [ "Ein Blick auf die Weltrangliste verrät auf den ersten Blick nicht zwingend Historisches. Daniil Medwedew ist die Nummer zwei der Welt. Gut, der Russe hat sich dies verdient. Erst am Sonntag feierte der 24-Jährige in Marseille seinen zehnten ATP-Titel.", "Aber Kenner haben beim Anblick des ATP-Rankings schon ein sonderbares Gefühl. Denn erstmals seit fast 16 Jahren ist ein Spieler in den Top 2, der nicht Novak Djokovic, Rafael Nadal, Roger Federer oder Andy Murray heißt.", "Am 18.  Juli 2005 spuckte die ATP in ihrer Rangliste den Australier Lleyton Hewitt als Nummer zwei hinter Roger Federer aus. Eine Woche später wurde der zweifache Major-Sieger, der 2001 mit 20 Jahren jüngste Nummer 1 der Welt war, schon von Nadal abgelöst.", "Seitdem war nur einer der Top 4 in den Top 2. Die Herrschaft vor allem der großen drei ist für die Konkurrenz beinahe furchterregend. Mit 20 (Federer, Nadal) beziehungsweise 18 (Djokovic) Grand-Slam-Titeln ist das Trio auf lange Sicht uneinholbar.", "Nur der Schotte Andy Murray durchbrach die Phalanx, war sogar die Nummer eins der Welt.", "Grand-Slam-Champs, wie der Schweizer Stan Wawrinka, der Argentinier Juan Martin del Potro, der Kroate Marin Cilic oder Österreichs Topstar Dominic Thiem (in Dubai am Dienstag gegen Lloyd Harris) schafften es wie einige andere nur auf Rang drei.", "Seit 2005 hat sich freilich einiges geändert. Von den Top 20 des Rankings vom 18.  Juli 2005 sind nur noch vier aktiv.", "Neben Federer und Nadal sind dies der 38-jährige Spanier Tommy Robredo, der allerdings in den Tiefen der Challenger-Ebene verschwand, und der 34-jährige Franzose Richard Gasquet, der nach wie vor Tuchfühlung zur Weltspitze hält.", "Die Big Four haben aber eines gemeinsam, sie pausieren derzeit. Roger Federer verzichtete diese Woche auf ein Antreten in Dubai und fehlt auch danach in Miami, Nadal sagte wegen Rückenproblemen zumindest für Dubai ab.", "Djokovic kämpft noch mit den Nachwehen einer Bauchmuskelverletzung, Murray, der im Ranking nicht mehr Top 100 ist, hat einen feineren Grund für den Startverzicht in Dubai: Der 33-Jährige wurde zum vierten Mal Vater." ],
  "articleContentTranslated" : [ "Na prvi pogled pogled na svjetsku ljestvicu ne mora nužno otkriti ništa povijesno. Daniil Medvedev je drugi na svijetu. Pa, Rus to zaslužuje. 24-godišnjak je u nedjelju u Marseilleu proslavio tek deseti ATP naslov.", "No, znalci već imaju čudan osjećaj kad gledaju ATP ljestvicu. Jer prvi put nakon gotovo 16 godina u prva 2 tima nalazi se igrač koji nije Novak Đoković, Rafael Nadal, Roger Federer ili Andy Murray.", "18. srpnja 2005. ATP je ispljuvao Australca Lleytona Hewitta kao broj dva iza Rogera Federera u njihovom poretku. Tjedan dana kasnije, dvostrukog glavnog pobjednika, koji je 2001. bio najmlađi broj 1 na svijetu u dobi od 20 godina, zamijenio je Nadal.", "Od tada se samo jedan od 4 najbolja našao na vrhu 2. Pravilo posebno velike trojke gotovo je zastrašujuće za konkurenciju. S 20 (Federer, Nadal) i 18 (Đoković) Grand Slam naslova, trojac je dugoročno neosvojiv.", "Samo je Škot Andy Murray slomio falangu i bio broj jedan na svijetu.", "Grand Slam Champs poput Švicarca Stana Wawrinke, Argentinca Juana Martina del Potra, Hrvata Marina Čilića ili austrijske glavne zvijezde Dominica Thiema (u Dubaiju u utorak protiv Lloyda Harrisa) plasirali su se na treće mjesto poput nekih drugih.", "Naravno, puno se toga promijenilo od 2005. godine. Od prvih 20 na ljestvici od 18. srpnja 2005., samo su četvorica još uvijek aktivna.", "Uz Federera i Nadala, to su 38-godišnji Španjolac Tommy Robredo, koji je međutim nestao u dubini ravnice Challenger, i 34-godišnji Francuz Richard Gasquet, koji je i dalje vrlo blizak najboljem na svijetu .", "No, Velika četvorka ima jedno zajedničko, trenutno su na pauzi. Roger Federer suzdržao se od gostovanja u Dubaiju ovog tjedna, a također će odsutti u Miamiju nakon toga, Nadal je otkazao barem za Dubai zbog problema s leđima.", "Đoković se još uvijek bori s posljedicama ozljede trbušnog mišića, Murray, koji više nije na ljestvici top 100, ima finiji razlog zbog kojeg nije počeo u Dubaiju: 33-godišnjak je četvrti put postao otac." ]
}