{
  "id" : "HAt9VSqm",
  "url" : "https://kurier.at/chronik/oesterreich/was-ab-heute-fuer-tirol-gilt-neue-cov-variante-in-brasilien-entdeckt/401186071",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:23:24Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4839069/46-173717219.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Köstinger muss in Quarantäne + Polen stürmen die Skigebiete",
  "articleTitleTranslated" : "Köstinger mora biti u karanteni + Poljska juriša na skijališta",
  "articleContent" : [ "In der Diskussion um die Wirksamkeit der in Österreich zugelassenen Corona-Impfstoffe gegen Mutationen sind Experten um Beruhigung bemüht, vor allem auch gegenüber Kollegen der Ärzteschaft.", "Das Personal des AKH hatte diese Woche eine Debatte rund um das Thema angefeuert und die Wirksamkeit in Frage gestellt. ", "„Alle drei in Österreich verwendeten Impfstoffe schützen gegen den Großteil der in Österreich zirkulierenden Viren sehr gut“, sagte der Virologe Florian Krammer bei einer Online-Veranstaltung der Gesellschaft für Infektionskrankheiten und Tropenmedizin (ÖGIT) am Donnerstagabend.", "„Auf was 'Besseres' warten macht keinen Sinn. Wenn man kann, soll man sich mit den vorhandenen Impfstoffen impfen lassen“, betonte der am New Yorker Mount Sinai Hospital in New York tätige Steirer. ", "Dennoch „sollte man alles versuchen, um diese Variante zu stoppen, aufgrund der reduzierten Effizienz, die man bei Impfstoffen sieht“, sagte Krammer in Bezug auf Dutzende bestätigte Fälle der südafrikanischen Mutation in Tirol.", "Coronaviren mutieren eigentlich langsamer als andere RNA-Viren, erläuterte Krammer.", "Aber: „Um so mehr Fälle wir haben, um so mehr Freiheitsgrade bekommt das Virus, um auszuprobieren, was geht und was nicht geht.“ Weltweit gibt es mittlerweile offiziell 107 Millionen Infektionen, die eigentliche Zahl sei „aber vermutlich zehnfach höher“." ],
  "articleContentTranslated" : [ "U raspravi o učinkovitosti cjepiva protiv korone protiv mutacija odobrenih u Austriji, stručnjaci se pokušavaju smiriti, posebno s kolegama iz medicinske struke.", "Ovaj tjedan osoblje AKH-a pokrenulo je raspravu na tu temu i dovelo u pitanje njezinu učinkovitost.", "\"Sva tri cjepiva koja se koriste u Austriji vrlo dobro štite od većine virusa koji cirkuliraju u Austriji\", rekao je virolog Florian Krammer na mrežnom događaju Društva za zarazne bolesti i tropsku medicinu (ÖGIT) u četvrtak navečer.", "“Čekanje nečega 'boljeg' nema smisla. Ako možete, trebali biste se cijepiti dostupnim cjepivima ”, naglasio je Štajerac koji radi u njujorškoj bolnici Mount Sinai u New Yorku.", "Ipak, \"trebali biste pokušati sve da zaustavite ovu varijantu zbog smanjene učinkovitosti koju vidite kod cjepiva\", rekao je Krammer osvrćući se na desetak potvrđenih slučajeva južnoafričke mutacije u Tirolu.", "Koronavirusi mutiraju sporije od ostalih RNA virusa, objasnio je Krammer.", "Ali: „Što više slučajeva imamo, to više virusa dobiva više stupnjeva slobode da isproba ono što djeluje, a što ne.\" U svijetu je službeno 107 milijuna infekcija, stvarni je broj „ali vjerojatno deset puta veći\"." ]
}