{
  "id" : "HAx4cKFT",
  "url" : "https://www.diepresse.com/5959239/Strom_Oekostrom_Zu-hohe-Kosten-zu-niedrige-Ziele?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:43:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/4/7/5959239/09C5C7F6-DDF1-44C3-B387-95769D31BD28_v0_h.jpg",
  "imageCopyright" : "imago stock&people",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ökostrom: Zu hohe Kosten, zu niedrige Ziele?",
  "articleTitleTranslated" : "Zelena struja: previsoki troškovi, preniski ciljevi?",
  "articleContent" : [ "Die Energiebranche will höhere Ausbau-Ziele, die Arbeiterkammer niedrigere Förderkosten. Die diversen Interessensvertreter und Lobbyisten zeigen sich mit dem Erneuerbaren Ausbau Gesetz (EAG) der türkis-grünen Koalition unzufreiden – wenn auch aus denkbar unterschiedlichen Beweggründen.", "So kritisiert der Branchenverband IG Windkraft die Ausbauziele etwa als ungenügend. In den nächsten zehn Jahren würden alte Windkraftanlagen mit einer Erzeugungskapazität von zwei Terawattstunden (TWh) vom Netz gehen.", "Daher müsse das Ausbauziel von 400 Megawatt auf 500 Megawatt pro Jahr angehoben werden, damit 2030 wirklich zehn TWh mehr Windstrom zur Verfügung stehe als heute.", "Auch gefördertes Repowering von Windkraftanlagen sei – anders als für Biomasseanlagen – in der aktuellen Fassung des Gesetzes nicht enthalten, kritisierte IG-Windkraft-Juristin Ursula Nährer.", "Skeptisch ist der Verband weiters mit Blick auf 2024, wenn entschieden wird, ob Windkraftbetreiber künftig um ihre Förderungen wetteifern sollen. Die EU drängt auf diese Ausschreibungen, die Branche sieht sie als Bremse für den Ausbau.", "Während die Geförderten also nach mehr Zuschüssen rufen, sucht die Arbeiterkammer (AK) nach Wegen, um die Kosten für die Stromkunden zu minimieren.", "„Ein Kostenanstieg könnte gebremst werden, indem klargestellt wird, dass die Förderbeiträge nicht der Umsatzsteuer unterliegen“, schlägt Christa Schlager, Leiterin der Abteilung Wirtschaftspolitik in der AK, vor.", "Die SPÖ fordert zudem eine Obergrenze von hundert Euro für die jährlichen Ökostrom-Förderkosten für durchschnittliche Haushalte. Die Regierung stemmt sich bisher gegen diese Vorschläge und will nur sozial Schwachen die Ökostrom-Kosten ersparen. (auer)" ],
  "articleContentTranslated" : [ "Energetska industrija želi veće ciljeve širenja, Komora rada niže troškove financiranja. Razni dionici i lobisti nezadovoljni su Zakonom o obnovljivoj ekspanziji (EAG) tirkizno-zelene koalicije - iako iz vrlo različitih razloga.", "Primjerice, industrijsko udruženje IG Windkraft kritizira ciljeve širenja kao neadekvatne. U sljedećih deset godina stare mreže na vjetroelektrane s proizvodnim kapacitetom od dva teravat sata (TWh) bile bi uklonjene s mreže.", "Stoga se cilj širenja mora podići sa 400 megavata na 500 megavata godišnje, tako da će 2030. godine zaista biti dostupno deset TWh više snage vjetra nego danas.", "Obnovljeno financiranje vjetroelektrana - za razliku od elektrana na biomasu - nije uključeno u trenutnu verziju zakona, kritizirala je odvjetnica IG-a za vjetroelektrane Ursula Nahrer.", "Udruga je također skeptična s obzirom na 2024. godinu kada se donosi odluka trebaju li se vjetroelektrane natjecati za svoje financiranje u budućnosti. EU traži ove natječaje, a industrija ih vidi kao kočnicu za širenje.", "Iako sponzorirani traže veće subvencije, Komora rada (AK) traži načine kako minimizirati troškove za kupce električne energije.", "\"Povećanje troškova moglo bi se usporiti time što će se jasno staviti do znanja da doprinosi za subvencije ne podliježu porezu na promet\", sugerira Christa Schlager, voditeljica odjela za ekonomsku politiku u AK.", "SPÖ također poziva na gornju granicu od sto eura za godišnje troškove subvencija zelene električne energije za prosječna kućanstva. Vlada se dosad opirala tim prijedlozima i samo želi spasiti socijalno ugrožene troškove zelene električne energije. (osim)" ]
}