{
  "id" : "HaZqZlEM",
  "url" : "https://sport.orf.at/stories/3071810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T16:21:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern wollen aus Schmach Lehren ziehen",
  "articleTitleTranslated" : "Bayern želi učiti iz srama",
  "articleContent" : [ "143 Tage nach dem vollendeten Titel-Triple mit dem Gewinn der Fußball-Champions-League in Lissabon waren die Münchner beim Pokal-Aus weit entfernt von der europaweit gefürchteten August-Form, die Bayern-DNA scheint entschlüsselt.", "Sogar der Zweitligadritte Holstein Kiel hatte sich im Schneetreiben beim Triumph im Elfmeterschießen (6:5) bestens darauf eingestellt.", "Spätestens bei der Rückkehr ins trübe München wollte der Bundesliga-Tabellenführer und Champions-League-Achtelfinalist am Donnerstag den Pokal-Ärger hinter sich lassen. „Jetzt geht der Blick auf das, was unsere Aufgabe ist: erfolgreich Fußball spielen.", "Da müssen wir hinkommen“, sagte Flick nach der Blamage in Kiel. Bayern München in zweiter Cuprunde ausgeschieden Bayern München wird es in dieser Saison nicht gelingen, die Champions League, die Meisterschaft und den Pokal zu gewinnen.", "Die Münchner verloren in der zweiten Cuprunde im Elfmeterschießen und schieden damit aus. Keine Sorgen in der Chefetage Sorgen machen sich die Bosse, die dick eingepackt auf der Tribüne zitterten, aktuell keine.", "Vorstandschef Karl-Heinz Rummenigge betonte sein Vertrauen in Trainer und Mannschaft, wies aber auch auf die „wichtige Aufgabe für Hansi Flick“ hin, die wackelige Defensive zu stabilisieren. Die Bayern-Stars um den in der 106.  Minute eingewechselten David Alaba waren bedient.", "„Über das erste Gegentor sprechen wir schon seit einiger Zeit, über diese Art von Gegentoren. Den Schuh müssen wir uns anziehen“, sagte Thomas Müller, dessen TV-Interview kurz nach dem Aus viral ging. Wie war die Stimmung in der Kabine?", "Wenig Begeisterung bei Thomas Müller über die Frage der Kollegin. #BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@BR24sport) 13.  Januar 2021 Sein Trainer meinte: „Das sind Dinge, die wir angesprochen haben, die wir trainiert haben.", "Da muss ich die Tiefe absichern.“ Die Bayern pressen nach Ballverlust schon in der gegnerischen Hälfte sehr aggressiv mit hoher Viererkette.", "Genau diese im Triple-Jahr hochgelobte taktische Grundordnung der Münchner steht nun in der Diskussion – die Stärke scheint sich zur Schwachstelle entwickelt zu haben.", "Auch im Holstein-Stadion war die aktuelle Defensivmisere der Bayern noch durch den Treffer von Kapitän Hauke Wahl mit der letzten Aktion in der Nachspielzeit mehr als deutlich geworden. „Das hat nichts mit hochstehender Kette zu tun.", "Unsere Spielidee ist die, dass wir den Gegner unter Druck setzen. Das haben wir auch nicht so im Detail fertiggebracht, wie wir das wollen und können“, so Flick. Doch es ist nicht nur die Abwehr, die dem Trainer Kopfzerbrechen bereitet.", "Nicht nur gegen, sondern auch mit dem Ball müsse man besser arbeiten. Man müsse den letzten Pass auch etwas besser spielen. „Da haben wir auch noch Luft nach oben.“ Die Nationalspieler Serge Gnabry (14.) und Leroy Sane (47.) hatten den Favoriten zweimal in Führung gebracht.", "Marc Roca scheiterte im Elfmeterschießen an Kiel-Keeper Ioannis Gelios, nachdem Alaba kurz zuvor verwandelt hatte.", "Vor dem Heimspiel gegen Freiburg hat der Tabellenführer schon 24 Gegentreffer kassiert – in gerade einmal 15 Bundesliga-Spielen.Flick erstmals als Krisenmanager gefordert Seit Flick am 4.", "November 2019 die Bayern als Nachfolger von Niko Kovac übernommen hatte, war es nur nach oben gegangen – nun ist der 55-Jährige erstmals als Krisenmanager gefordert. Es scheint auch eine Kopfsache zu sein bei den Profis, denn: „Wir haben 120 Minuten gezeigt, dass wir fit sind“, sagte der Trainer.", "Stur an seinem System festhalten wird Flick indes nicht. Man habe einiges angepasst, man habe nicht so von Anfang an gespielt, wie man das normalerweise mache. „Wir haben nicht nur einen Plan A, wir wissen auch andere Dinge letztendlich zu spielen.", "Von daher ist es einfach auch der Situation geschuldet. Es ist immer eine Überlegung in unserem Trainerteam, wie wir die Dinge angehen wollen. Es ist nicht so, dass wir uns keine Gedanken machen“, sagte er.", "Im DFB-Pokal sind die Bayern nun nicht mehr dabei. Letztmals war das vor gut 20 Jahren so, da verloren die Münchner beim damaligen Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Im Tor stand damals Oliver Kahn.", "Sein jetziger Vorstandskollege Hasan Salihamidzic hatte am 1. November 2000 mit seinem Tor zum 1:1 die Bayern in die Verlängerung gerettet. Auf der Bank saß Ottmar Hitzfeld.", "Trotz der Enttäuschung wurde sein Team Meister, fing Schalke in allerletzter Sekunde noch ab und holte sich auch noch den Champions-League-Titel – im Elfmeterschießen." ],
  "articleContentTranslated" : [ "143 dana nakon što je dovršio trostruki naslov osvajanjem nogometne Lige prvaka u Lisabonu, momčad Münchena bila je daleko od kolovoške forme od koje se pribojavala cijela Europa, čini se da je Bayernova DNK dešifrirana.", "Čak se i trećeligaš Holstein Kiel za to pripremio na snijegu tijekom trijumfa u izvođenju penala (6: 5).", "Čelnici Bundeslige i osmine finala Lige prvaka željeli su ostaviti probleme u kupu najkasnije u četvrtak kada su se vratili u turobni München. “Pogledajmo sada što je naš posao: uspješno igrati nogomet.", "Moramo tamo stići ”, rekao je Flick nakon sramote u Kielu. Bayern Munchen eliminiran u drugom kupu kupa Bayern München neće uspjeti osvojiti Ligu prvaka, prvenstvo i kup ove sezone.", "Minhenska momčad izgubila je u drugom kolu kupa na penale i ispala. Bez brige u izvršnom apartmanu Šefovi koji su bili zamotani na tribinama drhtali su, trenutno nijedan.", "Izvršni direktor Karl-Heinz Rummenigge naglasio je svoje povjerenje u trenera i momčad, ali je također istaknuo \"važan zadatak Hansija Flicka\" stabilizacije klimave obrane. Servirane su zvijezde Bayerna oko Davida Alabe, koji je ušao u 106. minuti.", "“Već neko vrijeme razgovaramo o prvom golu, o ovoj vrsti golova. Moramo obuti cipelu ”, rekao je Thomas Müller, čiji je TV intervju ubrzo nakon kraja postao viralan. Kakvo je bilo raspoloženje u kabini?", "Malo oduševljenja Thomasom Müllerom oko pitanja kolege. # BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@ BR24sport) 13. siječnja 2021. Njegov trener rekao je: „Ovo su stvari o kojima smo razgovarali i koje smo obučili.", "Moram zaštititi dubinu. ”Bayern pritiska vrlo agresivno s visoka četiri leđa nakon što je izgubio loptu u protivničkoj polovici.", "Upravo se o ovom osnovnom taktičkom poretku, koji je bio visoko hvaljen u trostrukoj godini, sada raspravlja - čini se da se snaga razvila u slabu točku.", "Čak i na stadionu Holstein, trenutna obrambena bijeda Bayerna bila je više nego jasna nakon pogotka kapetana Haukea Wahla posljednjom akcijom u zaustavnom vremenu. “To nema nikakve veze s visokim lancem.", "Naša ideja je da stavimo protivnika pod pritisak. Nismo to uspjeli toliko detaljno koliko želimo i možemo ”, kaže Flick. Ali nije samo obrana ono što treneru zadaje glavobolju.", "Morate bolje raditi ne samo protiv, već i s loptom. Morate malo bolje odigrati zadnji pas. \"Još uvijek imamo prostora za napredak.\" Državni igrači Serge Gnabry (14.) i Leroy Sane (47.) dva su puta dovodili favorite u vodstvo.", "Marc Roca nije uspio realizirati kaznene udarce kod vratara Kiela Ioannisa Geliosa nakon što se Alaba malo prije pretvorio.", "Prije domaće utakmice protiv Freiburga, čelnici lige primili su već 24 gola - u samo 15 utakmica Bundeslige. Flick je prvi put izabran kao krizni menadžer.", "U studenom 2019., koji je Bayern preuzeo kao nasljednika Nike Kovača, samo je porastao - sada je 55-godišnjak prvi put izazvan kao krizni menadžer. Čini se da je također stvar glave profesionalcima, jer: \"120 minuta smo pokazali da smo u formi\", rekao je trener.", "Međutim, Flick se neće tvrdoglavo držati svog sustava. Prilagodili ste nekoliko stvari, niste svirali od početka kako inače. “Ne samo da imamo plan A, već znamo i druge stvari koje ćemo u konačnici igrati.", "Stoga je to jednostavno zbog situacije. U našem trenerskom timu uvijek je važno kako želimo ići oko stvari. Nije da se ne brinemo ”, rekao je.", "Bayern više nije u DFB kupu. Tada je zadnji put bilo prije dobrih 20 godina, kada je momčad Münchena također izgubila na penale u tadašnjem klubu prvoligaša 1. FC Magdeburg. U to je vrijeme gol bio Oliver Kahn.", "Njegov trenutni kolega u odboru Hasan Salihamidžić spasio je Bayern u produžetku 1. studenog 2000. godine s ciljem da pogodi za 1-1. Ottmar Hitzfeld sjedio je na klupi.", "Unatoč razočaranju, njegova je momčad postala prvak, uhvatila je Schalke u posljednjoj sekundi i također osvojila naslov prvaka - na jedanaesterce." ]
}