{
  "id" : "HbEay9vd",
  "url" : "https://kurier.at/kultur/gerda-ridler-wird-kuenstlerische-leiterin-der-landesgalerie-noe/401203831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:27:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971691/46-176098259.jpg",
  "imageCopyright" : "Alexandra Bruckböck / Alexandra Bruckböck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gerda Ridler wird künstlerische Leiterin der Landesgalerie NÖ",
  "articleTitleTranslated" : "Gerda Ridler postaje umjetnička direktorica Landesgalerie Donja Austrija",
  "articleContent" : [ "Christian Bauer, der geistige \"Architekt\" der 2019 eröffneten Landesgalerie Niederösterreich in Krems, wird abgelöst: Wenn sein Vertrag mit Ende 2021 ausläuft, wird ihm Gerda Ridler, ehemals Chefin des Landesmuseums Oberösterreich, folgen.", "Das gab die Betriebsgesellschaft am Montag bekannt.", "Ridler hatte ihre Dissertation über den Boom der Privatmuseen verfasst und selbst einmal ein solches geleitet: Von 2004 bis 2010 war sie Gründungsdirektorin und Geschäftsführerin des privaten Museum Ritter in Waldenbuch bei Stuttgart, dessen Gründungskapital auf \"Ritter Sport\"-Schokolade fußte.", "Auch in den Aufbau des privaten Museums Angerlehner in Thalheim bei Wels/OÖ war Ridler beratend involviert. Von 2013 bis 2018 war sie wissenschaftliche Direktorin des Oberösterreichischen Landesmuseums in Linz.", "Weitere berufliche Stationen waren u. a. das Belvedere Wien, das Lentos Kunstmuseum Linz, das Festival steirischer herbst in Graz und das Kunstmuseum Stuttgart. Seit 2020 ist Gerda Ridler Präsidentin des Salzburger Kunstvereins.", "Mehrstufiges Verfahren Der Posten der künstlerischen Leitung der Landesgalerie war im September 2020 neu ausgeschrieben worden. Laut einer Aussendung überzeugte Ridler die Kommission in einem mehrstufigen Auswahlverfahren.", "In der Kommission vertreten waren Kunstexpert*innen, Vertreter*innen des Landes Niederösterreich, der NÖKU und der Kunstmeile Krems:", "Sabine Haag (Generaldirektorin Kunsthistorisches Museum Wien), Herbert Giese (Kunsthistoriker und Autor), Florian Steininger (Direktor Kunsthalle Krems), Armin Laussegger (Leiter Landessammlungen Niederösterreich), Hermann Dikowitsch (Leitung Kunst und Kultur Land Niederösterreich), Paul Gessl und Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz (derzeit in Karenz) und Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH).  :", "Der Vertrag, der mit 1.1.2022 zu laufen beginnt, ist auf fünf Jahre befristet. Wenn Sie über alles was sich im Bereich Kultur in Krems tut, informiert bleiben wollen, dann können Sie sich hier oder unten für den wöchentlichen Newsletter \"Nur in Krems\" anmelden." ],
  "articleContentTranslated" : [ "Christian Bauer, intelektualni \"arhitekt\" Landesgalerie Niederösterreich u Kremsu, koja je otvorena 2019., bit će zamijenjen: Kad mu ugovor istekne krajem 2021., slijedi Gerda Ridler, bivša voditeljica Landesmuseum Oberösterreich.", "Operativna tvrtka objavila je to u ponedjeljak.", "Ridler je svoju disertaciju napisala o procvatu u privatnim muzejima, a jednom je i sama bila na čelu: Od 2004. do 2010. bila je direktorica i direktorica privatnog muzeja Ritter u Waldenbuchu blizu Stuttgarta, čiji se početni kapital temeljio na čokoladi \"Ritter Sport\" .", "Ridler je također sudjelovao u izgradnji privatnog muzeja Angerlehner u Thalheimu blizu Welsa / Gornje Austrije. Od 2013. do 2018. bila je znanstvena direktorica Državnoga muzeja Gornje Austrije u Linzu.", "Uključene i druge profesionalne pozicije. bečki Belvedere, Lentosov muzej umjetnosti Linz, festivalski steirischer herbst u Grazu i umjetnički muzej Stuttgart. Gerda Ridler predsjednica je Salzburg Art Association od 2020.", "Proces u više faza. Radno mjesto umjetničkog voditelja Landesgalerie ponovno je raspisano u rujnu 2020. Prema emisiji, Ridler je povjerio povjerenstvo u višefaznom postupku odabira.", "U komisiji su bili zastupljeni umjetnički stručnjaci, predstavnici Države Donje Austrije, NÖKU-a i umjetničkog milja Krems:", "Sabine Haag (generalna direktorica Kunsthistorisches Museum Wien), Herbert Giese (povjesničar umjetnosti i autor), Florian Steininger (direktor Kunsthalle Krems), Armin Laussegger (voditelj državnih zbirki Donje Austrije), Hermann Dikowitsch (voditelj umjetnosti i kulture države Donja Austrija), Paul Gessl i Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger Julia Flunger-Schulz (trenutno na porodiljnom dopustu) i Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH). :", "Ugovor koji započinje 1. siječnja 2022. ograničen je na pet godina. Ako želite biti informirani o svemu što se događa na polju kulture u Kremsu, možete se ovdje ili dolje registrirati za tjedni bilten \"Nur u Kremsu\"." ]
}