{
  "id" : "hBpL0W0B",
  "url" : "https://kurier.at/chronik/oesterreich/den-kopf-nicht-in-den-stand-stecken/401175973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:08:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912459/46-175271020.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Den Kopf nicht in den Stand stecken“",
  "articleTitleTranslated" : "\"Ne zabijaj glavu u stalak\"",
  "articleContent" : [ "VonMartin GebhartVon der Bundesregierung wurden nun bei den Corona-Maßnahmen Lockerungen ab 8. Februar beschlossen (siehe Seite 3). Für Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) ein notwendiger Schritt, wenn es um die Stimmung in der Bevölkerung geht.", "Er ist zuversichtlich, wie er in einem KURIER-Talk im Pods & Bowls erklärte. „Wir dürfen hier nicht den Kopf in den Sand stecken. Wir müssen uns immer bewusst sein, dass wir sehr stark sind“, sagt Pernkopf.", "Wobei ihm klar ist, dass noch eine schwierige Zeit vor uns liegt. Pernkopf: „Es stehen uns noch wirklich schwierige Wochen und Monate bevor.", "Wir werden daran gemessen, ob wir in einem Jahr sagen können, es war eine verdammt schwierige Zeit, aber wir haben sie gemeinsam gemeistert, weil wir alle zusammengeholfen haben, weil wir alle das Richtige aus der Situation gemacht haben“", "Und: „Es wird danach – davon bin ich überzeugt – sehr schnell wieder bergauf gehen“ Was ihn so zuversichtlich stimmt, ist der „Zusammenhalt, der unglaublich ist“.  “ Er sage das als Leiter des Krisenstabes.", "Als es um die Flächentests gegangen sei, wären alle sofort an einem Tisch gesessen. Pernkopf: „Am Schluss gab es rasch eine Lösung.“ Ähnlich sei es beim Impfplan, der für Niederösterreich stehe. Kritik übt er dabei an den Pharmafirmen und deren Umgang mit dem Impfstoff.", "Positiv findet er die parteiübergreifende Zusammenarbeit mit der SPÖ in dieser Frage, konkret mit Landesrätin Ulrike Königsberger Ludwig. Pernkopf: „Wir haben eine extrem gute Zusammenarbeit.", "Wir versuchen, aus dieser schwierigen Situation das Beste zu machen.“ Dass von SPÖ-Landesparteichef Franz Schnabl dennoch immer wieder Kritik kommt, stört ihn wenig.", "Pernkopf: „Kritik anzubringen, ist das eine, die tagtägliche Arbeit machen, ist das andere.“ Abseits von Corona ist die Raumordnung für Stephan Pernkopf eines der zentralen Themen. Er will den Bodenverbrauch stoppen.", "Oder „sinnvoll gestalten“, wie er es nennt. Pernkopf: „Einen Betrieb anzusiedeln, wodurch es Arbeitsplätze gibt, kann eine sinnvolle Bodennutzung sein. Ein zu großer Parkplatz ist eine Bodenverschwendung.“ Es gelte jedenfalls, Grünraum, Ackerraum, Erholungsraum zu schützen.", "Bestes Beispiel dafür wäre der grüne Ring um Wien." ],
  "articleContentTranslated" : [ "Martin Gebhart, savezna vlada sada je odlučila ublažiti mjere korone od 8. veljače (vidi stranicu 3). Za zamjenika guvernera Donje Austrije Stephan Pernkopf (ÖVP) neophodan korak kada je u pitanju raspoloženje stanovništva.", "Samouvjeren je, kao što je objasnio u kurirskom razgovoru u Pods & Bowlsu. “Ovdje ne smijemo zakopati glavu u pijesak. Uvijek moramo biti svjesni da smo vrlo jaki ”, kaže Pernkopf.", "Jasno mu je da je još teško vrijeme pred nama. Pernkopf: „Pred nama su stvarno teški tjedni i mjeseci.", "Sudi nas prema tome možemo li u jednoj godini reći da je to bilo vraški teško vrijeme, ali zajedno smo to savladali jer smo svi zajedno pomogli, jer smo svi napravili pravu stvar iz situacije \"", "I: \"Poslije će, uvjeren sam, vrlo brzo stvari krenuti uzbrdo.\" Ono što ga čini tako samopouzdanim jest \"solidarnost koja je nevjerojatna\". “Rekao je to kao šef kriznog tima.", "Kad je riječ o terenskim ispitivanjima, svi su odmah sjeli za jedan stol. Pernkopf: „Na kraju je došlo do brzog rješenja.“ Slično je i s planom cijepljenja koji stoji za Donju Austriju. Kritizira farmaceutske tvrtke i njihov rad s cjepivom.", "Smatra da je međustranačka suradnja sa SPÖ-om po ovom pitanju pozitivna, posebno s državnom vijećnicom Ulrike Königsberger Ludwig. Pernkopf: „Imamo izuzetno dobru suradnju.", "Pokušavamo najbolje iskoristiti ovu tešku situaciju. ”Činjenica da se kritika čelnika državne stranke SPÖ Franza Schnabla opet pojavljuje i opet mu ne smeta.", "Pernkopf: „Podizanje kritike je jedno, a svakodnevni posao drugo.“ Osim Corone, prostorno planiranje jedno je od središnjih pitanja Stephana Pernkopfa. Želi zaustaviti potrošnju tla.", "Ili \"osmislite to\", kako ga on naziva. Pernkopf: „Osnivanje tvrtke koja otvara radna mjesta može biti razumno korištenje zemlje. Preveliko parkiralište je gubljenje zemlje. “U svakom je slučaju važno zaštititi zelene površine, obradive površine i rekreacijske površine.", "Najbolji primjer za to bio bi zeleni prsten oko Beča." ]
}