{
  "id" : "hbxSx55M",
  "url" : "https://kurier.at/wirtschaft/mayr-melnhof-karton-kauft-polnische-kartonfirma-um-700-millionen/401186149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T07:36:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2751389/78470026143869002_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mayr-Melnhof Karton kauft polnische Kartonfirma um 700 Millionen",
  "articleTitleTranslated" : "Mayr-Melnhof Karton kupuje poljsku tvrtku za karton za 700 milijuna",
  "articleContent" : [ "Die börsennotierte Mayr-Melnhof Karton AG (MM) kauft die polnische Kartonfirma Kwidzyn von der International Paper Holding um 670 Mio. Euro mit 2.300 Mitarbeitern. Zusätzlich übernehmen die Österreicher Verbindlichkeiten von rund 33 Mio.", "Euro. \"Die Akquisition von Kwidzyn ist Teil der Strategie von MM, im hochqualitativen Frischfaserkartonbereich mit innovativen, nachhaltigen und kostengünstigen Qualitäten zu wachsen\", teilte MM am Freitag in der Früh mit.", "Die entsprechende Vereinbarung zum Erwerb ist demnach getroffen. Das Closing wird für das dritte Quartal heuer erwartet. Die geplante Transaktion werde sich unmittelbar ertragssteigernd auswirken, so MM.", "Im Jahr 2020 wurde von den Polen ein bereinigtes EBITDA von rund 92 Mio. Euro bei einem Umsatz von rund 510 Mio. Euro erwirtschaftet.", "Am integrierten Zellstoff- und Papierstandort in Polen betreibt Kwidzyn eine Zellstofffabrik mit rund 400.000 Tonnen Kapazität pro Jahr und vier verbundenen Karton- beziehungsweise Papiermaschinen. Kernstück ist eine Frischfaser-Kartonmaschine mit 260.000 Tonnen Kapazität per anno.", "\"Die Übernahme von Kwidzyn ist eine ideale Ergänzung unseres bestehenden Kartongeschäfts\", wurde Peter Oswald, CEO der Mayr-Melnhof Gruppe, in der Unternehmensmitteilung zitiert.", "\"Sie ermöglicht Mayr-Melnhof Karton, Innovationen für nachhaltigere Verpackungslösungen im wachsenden Markt für Frischfaserkarton voranzutreiben und schafft auch attraktive neue Perspektiven durch die Integration von Zellstoff und Papier an einem europäischen Standort mit Kostenvorteilen.\"", "Man setze großes Vertrauen ins Team von Kwidzyn, das hochqualifiziert sei. Zur strategischen Relevanz des Zukaufs für MM Karton hieß es von der Firma weiters, dass die Wettbewerbsposition gegenüber den Marktführern in Europa im wachsenden Frischfaserkarton-Bereich gestärkt werde.", "Es erfolgten auch die Einstiege in die Geschäftsfelder flexible Papierverpackung sowie ungestrichenes Feinpapier (UWF) über einen etablierten Niedrigkostenhersteller. Freilich sollen auch Synergien genutzt werden." ],
  "articleContentTranslated" : [ "Navedeni Mayr-Melnhof Karton AG (MM) kupuje poljsku tvrtku za karton Kwidzyn od International Paper Holdinga za 670 milijuna eura s 2.300 zaposlenih. Uz to, Austrijanci preuzimaju obveze od oko 33 milijuna.", "Euro. \"Kupnja Kwidzyna dio je MM-ove strategije za rast na području visokokvalitetnih ploča od djevičanskih vlakana s inovativnim, održivim i jeftinim kvalitetama\", najavio je MM u petak ujutro.", "Stoga je sklopljen odgovarajući ugovor za stjecanje. Zatvaranje se očekuje u trećem kvartalu ove godine. Planirana transakcija imat će izravan utjecaj na zaradu, navodi MM.", "Poljaci su 2020. postigli prilagođeni EBITDA od oko 92 milijuna eura s prodajom od oko 510 milijuna eura.", "Na integriranom mjestu za proizvodnju celuloze i papira u Poljskoj, Kwidzyn upravlja mlinom za proizvodnju celuloze kapaciteta oko 400 000 tona godišnje i četiri povezana stroja za karton i papir. Središnji dio je stroj za svježe vlaknaste ploče kapaciteta 260.000 tona godišnje.", "\"Preuzimanje Kwidzyna idealan je dodatak našem postojećem poslovanju s kartonom\", citiran je u najavi tvrtke Peter Oswald, izvršni direktor Mayr-Melnhof Grupe.", "\"Omogućuje Mayr-Melnhof Karton da pokreće inovacije za održivija rješenja za pakiranje na rastućem tržištu ploča od djevičanskih vlakana, a također stvara atraktivne nove perspektive integracijom celuloze i papira na europskom mjestu s troškovnim prednostima.\"", "Veliko povjerenje poklanjamo ekipi Kwidzyn koja je visoko kvalificirana. Što se tiče strateške važnosti akvizicije za MM Karton, tvrtka je također rekla da će se ojačati konkurentska pozicija naspram tržišnih lidera u Europi u rastućem kartonskom kartonu.", "Tvrtka je također ušla u poslovna područja fleksibilne papirnate ambalaže i neprevučenog finog papira (UWF) putem etabliranog jeftinog proizvođača. Naravno, treba koristiti i sinergije." ]
}