{
  "id" : "Hc21N1Lp",
  "url" : "https://kurier.at/sport/fussball/reges-schneetreiben-bundesliga-spiel-rapid-st-poelten-abgesagt/401169049",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T20:19:49Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4898533/46-174973854.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schneetreiben: Rapid - St. Pölten auf Mittwochabend verschoben",
  "articleTitleTranslated" : "Nanosi snijega: Brz - St. Pölten odgođen za srijedu navečer",
  "articleContent" : [ "Da griffen sogar Rapid-Präsident Bruckner und Geschäftsführer Peschek zur Schneeschaufel. \"Wir sind eben ein Arbeiterverein\", scherzte der schwitzende Peschek, während Präsidiumsmitglied Michaela Dorfmeister in den Schneemassen in ihre früher übliche Ski-Hocke ging.", "Eisner hatte ein Einsehen Doch das half alles nur für Sekunden, was schließlich auch Eisner einsah. Die Partie wurde nach Rücksprache mit der Bundesliga und TV-Partner Sky auf Mittwochabend, 18.30 Uhr, verschoben.", "Der Wetterbericht sieht gut aus. „Das wäre ein Spiel nach Prinzip Zufall und mit großer Verletzungsgefahr gewesen“, war Kühbauer (wie auch Ibertsberger) erleichtert.", "Auf Sky scherzte der Burgenländer: „Ich bin zwar ein Flachländer, aber mit Schnee kenn’ ich mich besser aus als der Schiri aus der Steiermark: Ich hab’ ihm gleich gesagt, dass das nichts wird.“ Robert Ibertsberger stimmte zu.", "\"Es wäre viel zu gefährlich gewesen\", betonte der Salzburger im Sky-Interview. \"Man hat keinen Halt mehr in den Schuhen, das wäre eine reine Rutschpartie geworden.\" Da beide Teams erst wieder am Sonntag spielen und St.", "Pölten auch keine weite Heimfahrt hat, war der Wunschtermin für den zweiten Versuch schnell geklärt. Referee Eisner sprach von einer \"kurzfristigen Entscheidung\", weil \"das Verletzungsrisiko zu groß gewesen wäre\"." ],
  "articleContentTranslated" : [ "Čak su i brzi predsjednik Bruckner i generalni direktor Peschek zgrabili lopatu za snijeg. \"Mi smo samo radničko udruženje\", našalila se znojna Peschek, dok je članica uprave Michaela Dorfmeister ušla u svoj nekadašnji uobičajeni skijaški čučanj u masi snijega.", "Eisner je imao razumijevanja, ali to je pomoglo samo nekoliko sekundi, što je Eisner napokon vidio. Nakon konzultacija s Bundesligi i TV partnerom Skyom, utakmica je odgođena za srijedu navečer, 18.30 sati.", "Izvještaj o vremenu izgleda dobro. \"To bi bila slučajna utakmica i s velikim rizikom od ozljeda\", rekao je Kühbauer (poput Ibertsbergera) s olakšanjem.", "Gradišćanin se našalio na Skyu: „Ja sam stanovnik ravnice, ali snalazim se oko snijega bolje nego sudac iz Štajerske: odmah sam mu rekao da to neće uspjeti.“ Robert Ibertsberger se složio.", "\"Bilo bi previše opasno\", naglasio je Salzburg u intervjuu za Sky. \"Nemate više stiska u cipelama, to bi bio čisti klizanje.\" Budući da obje momčadi neće igrati ponovno do nedjelje i St.", "Ni Pölten nema dugu vožnju kući, željeni datum drugog pokušaja brzo je razjašnjen. Sudac Eisner govorio je o \"kratkotrajnoj odluci\" jer bi \"rizik od ozljeda bio prevelik\"." ]
}