{
  "id" : "HCGXB8l1",
  "url" : "https://kurier.at/kultur/chefin-der-nationalbibliothek-kritisiert-verordnungstext-bibliotheken-schliessen/401098077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:44:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chefin der Nationalbibliothek kritisiert Verordnungstext, Bibliotheken schließen",
  "articleTitleTranslated" : "Voditelj Nacionalne knjižnice kritizira tekst propisa, knjižnice se zatvaraju",
  "articleContent" : [ "Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.  Dezember.  Allerdings hieß es gestern, erste Lockerungen würden den Handel und die Schulen betreffen.", "Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun \"ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig\".", "\"Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an\", so Ruiss in einer Aussendung.  \"Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.\"", "Ruiss kritisiert \"die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von 'Kulturverliebten' gesprochen hat, die die Kultur beschützen wollen\", und wirft die Frage auf, \"wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll\"." ],
  "articleContentTranslated" : [ "Pooštreno zaključavanje kulture sada se primjenjuje do 6. prosinca, uključujući. Međutim, jučer je rečeno da će prvo ublažavanje utjecati na trgovinu i škole.", "Za Gerharda Ruissa, generalnog direktora IG Autorinnen Authors, \"financijski i pravni paket mjera za kulturnu revitalizaciju sada je prijeko potreban\".", "\"Zbog nedavnog potpunog zaključavanja, preostalih tjedana ove godine gotovo je da se više ne mogu planirati umjetnička i kulturna događanja, čak i ako se malo ostave vrata ovdje ili tamo ili ih treba ponovno otvoriti.", "Vrlo je vjerojatno da će ova situacija trajati do sljedećeg proljeća \", rekao je Ruiss u emisiji.\" Prije prvog i trenutnog zaključavanja nije bilo koordiniranog postupka, mjere su jednostavno naređene bez i najmanjeg pokušaja tražiti zajedničke strategije o tome kako se umjetnički i kulturni život može nastaviti unatoč ovoj situaciji i kako kulturna ekonomija može nastaviti funkcionirati. \"", "Ruiss kritizira \"ćudljivo odbacivanje kulture od strane austrijskog kancelara, koji je u ovom kontekstu govorio o\" ljubiteljima kulture \"koji žele zaštititi kulturu\" i postavlja pitanje \"u kojoj je mjeri umjetnost u svojoj zaštiti zaštićena imovina njihova prava na vježbanje, podučavanje i posredovanje mogu i trebaju biti ograničena \"." ]
}