{
  "id" : "hCkm0EAv",
  "url" : "https://www.diepresse.com/5953986/Corona_Einreiseverordnung-wird-bis-Ende-Mai-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:14:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreiseverordnung wird bis Ende Mai verlängert",
  "articleTitleTranslated" : "Propisi o ulazu bit će produženi do kraja svibnja",
  "articleContent" : [ "Einreisende müssen zusätzlich zur Registrier- und Quarantänepflicht weiterhin auch ein negatives Corona-Testergebnis vorlegen. Die aktuell geltende Einreiseverordnung wird bis einschließlich 31.  Mai verlängert.", "Das teilte das Gesundheitsministerium am Freitag mit. Seit 10.  Februar müssen Einreisende zusätzlich zur Registrier- und Quarantänepflicht auch ein negatives Corona-Testergebnis vorlegen, das nicht älter als 72 Stunden ist.", "Kann dies bei der Einreise nicht vorgelegt werden, ist unverzüglich - spätestens aber innerhalb von 24 Stunden - ein Test nachzumachen. Nach der Einreise ist eine zehntägige Quarantäne verpflichtend, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Der Zeitpunkt der Abstrichnahme darf bei einem PCR-Test maximal 72 Stunden zurückliegen, bei einem Antigen-Test nur 48 Stunden. Für Pendler gilt, dass alle sieben Tage ein negatives Testergebnis vorgelegt werden muss - dies gilt sowohl für molekularbiologische als auch Antigen-Tests." ],
  "articleContentTranslated" : [ "Uz obvezu registracije i karantene, putnici i dalje moraju predočiti negativan rezultat korona testa. Trenutni propisi o ulasku produljit će se do 31. svibnja uključujući.", "Ministarstvo zdravlja priopćilo je u petak. Od 10. veljače, uz obvezu registracije i karantene, putnici moraju predočiti i negativan rezultat korona testa koji nije stariji od 72 sata.", "Ako se to ne može predočiti prilikom ulaska, test se mora provesti odmah - ali najkasnije u roku od 24 sata. Nakon ulaska obvezan je desetodnevni karanten, a besplatni test moguć je najranije nakon pet dana.", "Vrijeme uzimanja brisa može biti najviše 72 sata u slučaju PCR testa i 48 sati u slučaju testa antigena. Za putnike u promet mora se prikazivati negativni rezultat ispitivanja svakih sedam dana - to se odnosi i na molekularnu biologiju i na testove antigena." ]
}