{
  "id" : "HCOsJ2RG",
  "url" : "https://kurier.at/chronik/oesterreich/1469-neue-corona-infektionen-in-oesterreich/401183866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:44:19Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.469 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.469 novih infekcija koronom u Austriji",
  "articleContent" : [ "Von Dienstag auf Mittwoch gab es 43 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Seit Montag haben Händler und körpernahe Dienstleister wieder offen. Am Dienstag wurde bekanntgegeben, dass die Maßnahmen zur Eindämmung der Südafrika-Mutation in Tirol verstärkt werden.", "Ab Freitag darf man Tirol nur noch mit einem negativen Testergebnis verlassen. Die Ereignisse überschlagen sich.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Die täglichen Neuinfektionen sind dennoch zu hoch.  Von Dienstag auf Mittwoch wurden mit 1.469 Infektionen wieder etwas mehr Fälle registriert.  43 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Damit sind seit Beginn der Pandemie mittlerweile über 8.114 Menschen an oder mit einer Corona-Infektion gestorben. Bisher gab es in Österreich 427.562 positive Testergebnisse. 405.921 Menschen sind bereits wieder genesen.  ", "Neuinfektionen in den Bundesländern: Niederösterreich: 283 Steiermark: 269 Oberösterreich: 213 Wien: 203 Salzburg: 134 Kärnten: 124 Tirol: 98 Burgenland: 75 Vorarlberg:", "70 Hospitalisierungen in Österreich Derzeit befinden sich 1.564 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.  : Davon werden 267 auf Intensivstationen betreut. Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od utorka do srijede zabilježene su 43 nove smrti povezane s koronavirusom. Trgovci i pružatelji usluga zagrljaja tijela ponovno su otvoreni od ponedjeljka. U utorak je najavljeno da će se mjere za suzbijanje južnoafričke mutacije u Tirolu pojačati.", "Od petka možete napustiti Tirol samo s negativnim rezultatom testa. Događaji dolaze gusti i brzi. Kako otvori utječu na nove infekcije, vidjet ćemo tek za nekoliko dana.", "Svakodnevno nove infekcije i dalje su previsoke. Od utorka do srijede zabilježeno je nešto više slučajeva s 1.469 infekcija. Zabilježene su 43 druge smrti povezane s koronavirusom.", "Od početka pandemije, preko 8.114 ljudi umrlo je od infekcije koronom ili s njom. Do sada je u Austriji zabilježeno 427.562 pozitivna rezultata testa. 405.921 osoba već se oporavila.", "Nove infekcije u saveznim državama: Donja Austrija: 283 Štajerska: 269 Gornja Austrija: 213 Beč: 203 Salzburg: 134 Koruška: 124 Tirol: 98 Gradišće: 75 Vorarlberg:", "70 hospitalizacija u Austriji Trenutno je na bolničkom liječenju 1.564 ljudi zbog virusa korone. : Od toga je 267 zbrinuto na odjelima intenzivne njege. Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}