{
  "id" : "hCqeSZLj",
  "url" : "https://www.diepresse.com/5920448/Corona_Seit-Mitternacht-Grenzkontrollen-zu-Tschechien-und-Slowakei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seit Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "Granična kontrola prema Češkoj i Slovačkoj od ponoći",
  "articleContent" : [ "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen. Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern seit Samstag 00.00 Uhr die Grenzen zu Tschechien und der Slowakei.", "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen, wie Innenminister Karl Nehammer (ÖVP) am Freitag bekanntgab.", "Tschechien verzeichnet massive Neuinfektionen mit einer Sieben-Tages-Inzidenz von derzeit 680, die Slowakei 367.  Alle Einreisenden nach Österreich müssen demnach weiter nach der geltenden Einreiseverordnung des Gesundheitsministeriums eine Selbstverpflichtung zur Quarantäne unterzeichnen - andernfalls könne die Einreise verweigert werden.  ", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Slowenien erlaubt unterdessen ab Samstag auch die Einreise mit einem Corona-Schnelltest. Bisher konnte man die Quarantäne nur mit einem negativen PCR-Test umgehen, nun wird auch ein negativer Antigen-Schnelltest akzeptiert.", "Bei einer Einreise ohne Test kann die zehntägige Pflichtquarantäne verkürzt werden, wenn man nach fünf Tagen einen negativen PCR-Test vorweist. Die Quarantäne oder Testpflicht gilt bei der Einreise aus Österreich.", "Ausgenommen davon sind Tagespendler, wenn sie innerhalb von 14 Stunden nach Grenzübertritt zurückkehren, sowie Durchreisende." ],
  "articleContentTranslated" : [ "Zatvorit će se manji granični prijelazi, a fiksne kontrole zamijenit će dosadašnje mobilne kontrole u zaleđu. Zbog velikog broja zaraza koronom u obje susjedne zemlje, Austrija kontrolira granice s Češkom i Slovačkom u subotu od 12:00 sati.", "Manji granični prijelazi bit će zatvoreni, a fiksne kontrole zamijenit će dosadašnje mobilne kontrole u zaleđu, kako je u petak najavio ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Češka ima masovne nove infekcije sa sedmodnevnom učestalošću od trenutno 680, Slovačka 367. Svi koji ulaze u Austriju moraju stoga nastaviti s potpisivanjem dobrovoljne karantene u skladu s važećim propisima o ulasku Ministarstva zdravstva - inače bi ulazak mogao biti odbijen.", "Postoje izuzeci od ulaska za putnike i teretni promet. Putnici na posao ne moraju polagati testove i karantenu. Međutim, prilikom ulaska u zemlju morate biti vjerodostojni da imate poslodavca u Austriji.", "U međuvremenu, Slovenija će od subote također omogućiti ulazak brzim testom na koronu. Do sada se karantena mogla izbjeći samo negativnim PCR testom, sada je prihvaćen i negativni brzi test antigena.", "Ako u zemlju uđete bez testa, desetodnevni obvezni karanten može se skratiti ako nakon pet dana pokažete negativan PCR test. Karantena ili obveza ispitivanja primjenjuju se prilikom ulaska iz Austrije.", "Iz ovoga su isključeni dnevni putnici ako se vrate u roku od 14 sati nakon prelaska granice, kao i ljudi koji prolaze." ]
}