{
  "id" : "hcrpFzXU",
  "url" : "https://kurier.at/sport/kolumne-tagebuch-annemarie-moser-proell-franz-klammer-beinbrueche-und-zufaelle/401330532",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4197929/46-148787879.jpg",
  "imageCopyright" : "APA/APA/FRANZ NEUMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Annemarie Moser-Pröll & Franz Klammer: Beinbrüche und Zufälle",
  "articleTitleTranslated" : "Annemarie Moser-Pröll i Franz Klammer: Slomljene noge i slučajnosti",
  "articleContent" : [ "Ihren 68.  Geburtstag („In meinem Alter feiert man nicht mehr so großartig“) kann Annemarie am Samstag schon wieder daheim in Kleinarl verbringen. Sie fühlt sich abgesehen von ihrem in den nächsten acht Wochen geschienten rechten Bein völlig gesund.", "Und das sei in Covid-Zeiten das Wichtigste. Seit Bekanntwerden ihres Ski-Unfalls läutet pausenlos Annemaries Handy.", "„Der Hansi Hinterseer und der Werner Grissmann haben auch schon angerufen.“ Der Zufall will es, dass mit Franz Klammer auch Österreichs gleichalte männliche Ski-Ikone an einem lädierten Schienbeinkopf laboriert.", "Auch ihn hatte es beim Tiefschneefahren „in einem Loch z’sammg’staucht“. Der zum Wahlwiener gewordene Kärntner muss noch vier Woche pausieren. Ihm blieb im Gegensatz zu Moser eine Operation erspart.", "Der – gelungene – Eingriff an der Olympiasiegerin erfolgte in der Michael-Walchhofer-Straße 13.  So lautet die Adresse der Privatklinik in Altenmarkt. Nach Michael Walchhofers Abfahrts-Triumph bei der WM 2003 in St.", "Moritz war die Straße von der Gemeinde Altenmarkt ihm zu Ehren unbenannt worden. Jetzt deutet viel daraufhin, dass der zum erfolgreichen Hotelier gewordene Ex-Weltmeister im Sommer Österreichs neuer Ski-Präsident wird.", "Und der dann 80 Jahre alte, international bestens vernetzte nimmermüde Peter Schröcksnadel weiterhin im Hintergrund die Fäden zieht." ],
  "articleContentTranslated" : [ "Annemarie može provesti svoj 68. rođendan u subotu kod kuće u Kleinarlu. Osim što joj je igla desne noge ukočena sljedećih osam tjedana, osjeća se potpuno zdravo.", "A to je najvažnije u Covidovim vremenima. Otkako se saznala za njezinu nesreću na skijanju, Annemariein mobitel neprestano zvoni.", "\"Hansi Hinterseer i Werner Grissmann već su zvali.\" Srećom, austrijska muška skijaška ikona iste dobi kao Franz Klammer također je patila od oštećene glave potkoljenice.", "Također ga je \"bacilo u rupu\" dok je skijao po dubokom snijegu. Korušanin koji je po želji postao Bečanin mora pauzirati još četiri tjedna. Za razliku od Mosera, pošteđen je operacije.", "Uspješna operacija olimpijskog prvaka održana je na adresi Michael-Walchhofer-Straße 13. Adresa je privatne klinike u Altenmarktu. Nakon trijumfa spusta Michaela Walchhofera na Svjetskom kupu 2003. u St.", "Ulicu Moritz je u njegovu čast preimenovala općina Altenmarkt. Sada postoje mnogi pokazatelji da će bivši svjetski prvak, koji je postao uspješan hotelijer, na ljeto postati novi austrijski predsjednik skijanja.", "A neumorni Peter Schröcksnadel, koji je tada imao 80 godina i bio međunarodno dobro umrežen, i dalje vuče konce u pozadini." ]
}