{
  "id" : "HcVOzFP4",
  "url" : "https://kurier.at/kultur/roxette-drummer-pelle-alsing-mit-60-gestorben/401136666",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:06:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Roxette-Drummer Pelle Alsing mit 60 gestorben",
  "articleTitleTranslated" : "Bubnjar Roxettea Pelle Alsing umro je u 60. godini",
  "articleContent" : [ "Ein Jahr nach dem Tod von Roxette-Sängerin Marie Fredriksson ist nun auch der Schlagzeuger der schwedischen Band, Per \"Pelle\" Alsing, gestorben.", "Auf der Facebook-Seite der Band schrieb Frontmann Per Gessle (61): \"Mit unbeschreiblicher Trauer muss ich euch mitteilen, dass unser geliebter Pelle Alsing gestorben ist.\"", "Pelle sei nicht nur ein einfallsreicher Schlagzeuger gewesen, sondern auch der beste Freund, den man sich vorstellen könne, ein großzügiger Mensch. Alsing wurde nur 60 Jahre alt. Die Managerin der Band bestätigte seinen Tod der schwedischen Zeitung \"Aftonbladet\".", "Pelle Alsing begann seine Karriere in den frühen 80er Jahren und wurde 1986 Schlagzeuger bei Roxette. Roxettes Platten wurden weltweit 75 Millionen Mal verkauft. Am 9. Dezember 2019 starb Frontfrau Marie Fredriksson mit 61 an Krebs." ],
  "articleContentTranslated" : [ "Godinu dana nakon smrti pjevačice Roxette Marie Fredriksson, umro je i bubnjar švedskog benda Per \"Pelle\" Alsing.", "Na Facebook stranici benda, frontmen Per Gessle (61) napisao je: \"S neopisivom tugom moram vam reći da je naša voljena Pelle Alsing umrla.\"", "Pelle nije bio samo inventivni bubnjar, već i najbolji prijatelj kojeg ste mogli zamisliti, velikodušna osoba. Alsing je imao samo 60 godina. Menadžer benda potvrdio je smrt švedskom listu \"Aftonbladet\".", "Pelle Alsing započeo je karijeru ranih 1980-ih, a 1986. postao je bubnjar Roxettea. Roxetteove ploče prodane su 75 milijuna puta širom svijeta. Dana 9. prosinca 2019., prednja žena Marie Fredriksson umrla je od raka u 61. godini." ]
}