{
  "id" : "HdD0kKIr",
  "url" : "https://www.derstandard.at/story/2000125325896/mehrere-eu-staaten-fordern-koppelung-von-agrargeld-an-faire-arbeitsbedingungen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:20:27Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrere EU-Staaten fordern Koppelung von Agrargeld an faire Arbeitsbedingungen",
  "articleTitleTranslated" : "Nekoliko država EU poziva da se novac za poljoprivredu poveže s poštenim uvjetima rada",
  "articleContent" : [ "Wien – Die Spargelsaison steht vor der Türe – und mit ihr alljährlich Berichte über rechtswidrige Arbeitsverhältnisse auf heimischen Feldern. Im Vorjahr sorgten abermals Skandale um miserable Wohnquartiere, Schwarzarbeit und Lohndumping bei der Spargelernte für Aufruhr.", "Damit solchen Praxen Einhalt geboten wird, wollen einige EU-Staaten die Auszahlung von Agrargeldern künftig an die Einhaltung von Arbeits- und Sozialstandards knüpfen, berichtete das \"Ö1-Morgenjounal\".", "Der Vorschlag, der von Portugal eingebracht wurde, sieht vor, dass Betriebe, die ihre Erntearbeiter nicht fair behandeln, die Gelder aus dem EU-Topf zurückzahlen müssen. Damit sollen die Arbeitsbedingungen in der ganzen Union verbessert werden.", "Denn in manchen Ländern herrschen derzeit \"sklavenartige Verhältnisse\", meint der grüne EU-Abgeordnete Thomas Waitz, der dem portugiesischen Vorschlag einiges abgewinnen kann. Er ist für eine Koppelung der Gelder an Sozialstandards.", "\"Es kann nicht sein, dass man weiter öffentliches Geld bekommt, obwohl man Arbeitsrechte untergräbt.\" Der Vorstoß würde auch heimische Bauern konkurrenzfähiger machen, argumentiert Waitz. Österreichs Landwirte hätten mit Billigkonkurrenz zu kämpfen, die auf Ausbeutung basiere, sagt der Grüne.", "Er ist sich sicher, dass der EU-Beschluss auch zu faireren Marktbedingungen innerhalb der Union führen könne. Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) hält den Vorstoß für nicht umsetzbar, da die Mehrheit der Mitgliedsstaaten den Vorschlag des Parlaments ablehne.", "Insgesamt begrüße sie eine Angleichung an das österreichische Niveau. Köstinger hat zusammen mit 15 weiteren Staaten einen Kompromiss eingebracht. Mit diesem wolle man die Blockade in den Verhandlungen auflösen, heißt es aus dem Ministerium.", "Der Vorschlag sieht vor, dass mehr Mittel für die Beratung von Betrieben zur Verfügung gestellt werden sollen, damit diese Sozialstandards einhalten. Nach zwei Jahren soll der Erfolg evaluiert werden. Eine Einigung gibt es noch nicht.", "Das Thema wird derzeit auf EU-Ebene im Rahmen der Verhandlungen zur Gemeinsamen Agrarpolitik behandelt. Dort soll in den nächsten Monaten festgezurrt werden, wie die Agrarmilliarden in den kommenden Jahren verteilt werden.", "Darüber, wie das Geld am besten aufgeteilt werden soll, herrscht noch Uneinigkeit. Die Gewerkschaft Pro-Ge will beim Thema Arbeitsbedingungen nicht lockerlassen.", "Es gehörten die Arbeitnehmer geschützt und nicht Betrüger, forderte Pro-Ge-Chef und SPÖ-Politiker Rainer Wimmer am Mittwoch in einer Aussendung.", "Außer Österreich waren zuletzt Belgien, Bulgarien, Kroatien, Zypern, Tschechien, Finnland, Griechenland, Ungarn, Malta, Rumänien, Lettland und die Slowakei gegen den Vorschlag aus Lissabon. \"Betrug und Ausbeutung darf nicht gefördert, sondern muss bekämpft werden\", so Wimmer.", "\"Wer gegen Gesetze zum Schutz von Arbeitnehmerinnen und Arbeitern verstößt, darf dabei nicht auch noch mit öffentlichen Geldern unterstützt werden.\" Die Gewerkschaft will, dass EU-Agrarförderungen an soziale und arbeitsrechtliche Standards gebunden werden.", "Auch die SPÖ, die Arbeiterkammer (AK) und die Österreichische Berg- und Kleinbäuerinnenvereinigung sprachen sich zuletzt dafür aus. Nicht gelten lässt Wimmer das Argument, dass eine derartige Regelung wegen unterschiedlicher Vorgaben in den einzelnen EU-Staaten nicht umgesetzt werden könne.", "\"Das EU-Parlament und viele andere Expertinnen und Experten sehen darin eindeutig kein Problem\", verweist Wimmer unter anderem auf den Beschluss des Europäischen Parlaments und die positiven Stellungnahmen der portugiesischen Ratspräsidentschaft.", "\"Was bei Umweltvorschriften geht, muss auch beim Arbeitsrecht möglich sein.\" (lauf, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Sezona šparoga je pred vratima - a s njom i godišnja izvješća o ilegalnim radnim odnosima na lokalnim poljima. U prethodnoj godini izazvali su se skandali oko bijednih životnih prostorija, ilegalnog rada i odbacivanja plaća u berbi šparoga.", "Kako bi zaustavile takvu praksu, neke države EU-a žele isplate poljoprivrednih fondova povezati s poštivanjem radnih i socijalnih standarda, izvijestio je \"Ö1-Morgenjounal\".", "Prijedlog koji je iznio Portugal predviđa da farme koje se ne odnose korektno prema svojim žetvarima moraju vratiti novac iz EU lonca. Cilj je poboljšati radne uvjete u cijeloj Uniji.", "Budući da u nekim zemljama trenutačno postoje \"uvjeti slični robovima\", smatra europarlamentarni zastupnik Zelenih Thomas Waitz, koji može puno dobiti od portugalskog prijedloga. Zalaže se za povezivanje sredstava sa socijalnim standardima.", "\"Ne može biti da možete i dalje dobivati javni novac iako podrivate radnička prava.\" Taj bi potez također učinio lokalne poljoprivrednike konkurentnijima, tvrdi Waitz. Austrijski poljoprivrednici moraju se boriti s jeftinom konkurencijom koja se temelji na eksploataciji, kažu Zeleni.", "Siguran je da bi odluka EU-a mogla dovesti i do poštenijih tržišnih uvjeta unutar Unije. Ministar poljoprivrede Elisabeth Köstinger (ÖVP) ne smatra da je inicijativa izvediva, jer većina država članica odbija prijedlog parlamenta.", "Sve u svemu, pozdravljaju usklađivanje s austrijskom razinom. Zajedno s još 15 zemalja, Köstinger je postigao kompromis. Ovim se želi razriješiti blokada u pregovorima, kaže se iz ministarstva.", "Prijedlog predviđa da se za savjetovanje tvrtki mora osigurati više sredstava kako bi se oni pridržavali socijalnih standarda. Uspjeh treba procijeniti nakon dvije godine. Još uvijek nema dogovora.", "Tema se trenutno obrađuje na razini EU-a u kontekstu pregovora o zajedničkoj poljoprivrednoj politici. Tijekom sljedećih nekoliko mjeseci tamo bi se trebao vezati kako bi se utvrdilo kako će se poljoprivredne milijarde rasporediti u narednim godinama.", "Još uvijek se ne slaže oko toga kako najbolje podijeliti novac. Sindikat Pro-Ge ne želi odustati od pitanja uvjeta rada.", "Šef Pro-Gea i političar SPÖ-a Rainer Wimmer zahtijevao je u emisiji u srijedu da radnike treba zaštititi, a ne prijevare.", "Uz Austriju, protiv prijedloga iz Lisabona nedavno su bile Belgija, Bugarska, Hrvatska, Cipar, Češka, Finska, Grčka, Mađarska, Malta, Rumunjska, Latvija i Slovačka. \"Prijevare i iskorištavanje ne smiju se promicati, već se moraju boriti protiv njih\", rekao je Wimmer.", "\"Svatko tko krši zakone o zaštiti radnika ne smije biti podržan javnim novcem.\" Unija želi da poljoprivredne subvencije EU-a budu povezane sa socijalnim i radnim standardima.", "SPÖ, Komora rada (AK) i Austrijska udruga planinara i malih poljoprivrednika nedavno su se založili za to. Wimmer ne prihvaća argument da se takva uredba ne može provoditi zbog različitih zahtjeva u pojedinim državama EU.", "\"Parlament EU-a i mnogi drugi stručnjaci očito to ne vide kao problem\", rekao je Wimmer, pozivajući se na odluku Europskog parlamenta i pozitivna mišljenja portugalskog predsjedništva Vijećem.", "\"Ono što je moguće s propisima o zaštiti okoliša mora biti moguće i s radnim pravom.\" (trčanje, APA, 24. ožujka 2021.)" ]
}