{
  "id" : "hdHl9xlW",
  "url" : "https://kurier.at/politik/inland/berichtspflicht-an-oberstaatsanwaltschaft-gelockert/401192890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:08:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berichtspflicht an Oberstaatsanwaltschaft gelockert",
  "articleTitleTranslated" : "Obveza izvješćivanja Državnog tužiteljstva bila je opuštena",
  "articleContent" : [ "Vizekanzler Werner Kogler (Grüne), der derzeit auch für Justiz zuständig ist, hat die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen. Eine entsprechende Weisung erging am Donnerstag an die OStA Wien, hieß es aus dem Justizressort.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber nicht mehr drei Tage vorher, sondern spätestens mit Beginn der Durchführung der Maßnahme. Damit kehrt man zur früheren Praxis zurück.", "Konkret nahm Kogler den so genannten Drei-Tages-Berichtspflichten-Erlass, der Ende 2018 unter Justizminister Josef Moser (ÖVP) ergangen war, zurück. Dies sei ein erster Schritt, um die Effizienz der staatsanwaltschaftlichen Ermittlungsarbeit zu stärken, hieß es aus Koglers Büro.", "Teil des Regierungsprogramms Diskutiert wurden die Berichtspflichten etwa im Zusammenhang mit dem Ibiza-Verfahren, bei dem es bisher immerhin 181 Berichte der Staatsanwälte gab. Der \"Entfall von vermeidbaren Berichten\" ist Teil des türkis-grünen Regierungsprogramms.", "Es solle nicht einmal der Anschein entstehen, dass die Ermittlungen in clamorosen Strafsachen durch Berichtspflichten behindert werden, hieß es aus dem grün geführten Justizressort.", "Weisungen und Berichtspflichten würden \"politisch interpretiert und können in der Wahrnehmung der Außenwelt den Anschein der Behinderung der Staatsanwälte oder gar eines politischen Einflusses begründen\", wird argumentiert.", "Justizministerin Alma Zadic, die während ihrer Babypause von Kogler vertreten wird, hat denn auch eine umfassende Reform der Berichtspflichten in Auftrag gegeben. In den nächsten Wochen soll ein Gesetzesvorschlag zur Änderung der Berichtspflichten an den Koalitionspartner ÖVP übermittelt werden.", "Mit der Gesetzesänderung soll die Pflicht der Staatsanwaltschaften entfallen, über bedeutende Verfahrensschritte zu berichten. Diese Änderung soll zu einer großen Entlastung der Staatsanwaltschaften führen und so \"einen Beitrag zur Sicherstellung einer noch effizienteren Ermittlungsarbeit\" leisten.", "Als dritter Schritt wurde angekündigt, dass seitens des Justizministeriums alle Berichtspflichtenerlässe überarbeitet werden. Am Niveau des Rechtsschutzes ändere sich nichts, betonte man im Justizressort: \"Denn darüber, ob eine Zwangsmaßnahme zulässig ist, entscheidet ein unabhängiges Gericht.", "Auch stehen den Beschuldigten alle Rechtsmittel uneingeschränkt zur Verfügung. Der Rechtsschutz von Beschuldigten ist daher durch die unabhängigen Gerichte bestens gewährleistet.\"", "Best-Practice-Modelle für neue Weisungsspitze Kogler hat außerdem die Prüfung internationaler Best-Practice-Modelle für die Einführung eines unabhängigen Obersten Staatsanwalts beauftragt.", "\"Zentral dabei ist, dass es zu einer echten Entpolitisierung der Weisungsspitze und Stärkung der Staatsanwaltschaften kommt.\"", "Zuletzt hatte sich nach der Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) auch die ÖVP für die Etablierung eines unabhängigen Bundesstaatsanwalts ausgesprochen, womit eine jahrelange Forderung der Grünen Realität werden könnte." ],
  "articleContentTranslated" : [ "Vicekancelar Werner Kogler (Zeleni), koji je trenutno odgovoran i za pravdu, povukao je kontroverznu obvezu trodnevnog izvještavanja višim državnim odvjetništvima. Odgovarajuća uputa izdana je OStA Beč u četvrtak, izvijestilo je Ministarstvo pravosuđa.", "Na primjer, u slučaju pretresa kuće, moraju se još dostaviti izvješća, ali u budućnosti ne više tri dana unaprijed, već najkasnije kada mjera započne. Ovo vas vraća na prethodnu praksu.", "Točnije, Kogler je povukao takozvanu uredbu o trodnevnoj obvezi izvješćivanja objavljenu krajem 2018. godine pod upravom ministra pravosuđa Josefa Mosera (ÖVP). Ovo je prvi korak za jačanje učinkovitosti istražnog rada državnog odvjetnika, poručili su iz Koglerovog ureda.", "Dio vladinog programa Raspravljalo se o obvezama izvještavanja, na primjer u vezi s postupkom na Ibizi, u kojem je do sada bilo najmanje 181 izvješće državnih tužitelja. \"Eliminacija izvješća koja se mogu izbjeći\" dio je tirkizno-zelenog vladinog programa.", "Ne bi se trebalo ni činiti da su istrage gromoglasnih kaznenih slučajeva ometane obvezama prijavljivanja, priopćilo je iz pravosudnog odjela zelenih voditelja.", "Upute i obveze izvještavanja \"tumače se politički i mogu, u percepciji vanjskog svijeta, opravdati pojavu opstrukcije državnih tužitelja ili čak političkog utjecaja\", tvrdi se.", "Ministrica pravosuđa Alma Zadić, koju će Kogler zastupati tijekom njezine bebe, naručila je sveobuhvatnu reformu zahtjeva za izvještavanjem. U sljedećih nekoliko tjedana zakonski prijedlog za promjenu obveza izvješćivanja treba biti podnesen koalicijskom partneru ÖVP.", "Izmjenama zakona, državno odvjetništvo više nije dužno izvještavati o značajnim proceduralnim koracima. Ova bi promjena trebala dovesti do velikog olakšanja državnih tužitelja i na taj način \"pridonijeti osiguravanju još učinkovitijeg istražnog rada\".", "Kao treći korak najavljeno je da će Ministarstvo pravosuđa revidirati sve zahtjeve za izvještavanjem. Ministarstvo pravosuđa naglasilo je da se ništa neće promijeniti u smislu razine pravne zaštite: \"Neovisni sud odlučuje je li dopuštena prisilna mjera.", "Optuženi također imaju neograničen pristup svim pravnim lijekovima. Stoga pravnu zaštitu optuženih optimalno jamče neovisni sudovi. \"", "Modeli najbolje prakse za nove šefove direktiva Kogler je također naručio pregled međunarodnih modela najbolje prakse za uvođenje neovisnog vrhovnog javnog tužitelja.", "\"Glavno je da postoji stvarna depolitizacija najviše razine i jačanje ureda javnog tužitelja.\"", "Nedavno, nakon pretresa kuće kod ministra financija Gernota Blümela (ÖVP), ÖVP se također založio za uspostavljanje neovisnog saveznog tužitelja, što bi dugoročni zahtjev Zelenih moglo ostvariti." ]
}