{
  "id" : "hdlgC09V",
  "url" : "https://kurier.at/chronik/oesterreich/fruehlingshaftes-wetter-gruesst-mit-waermerekorden/401196641",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:29:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957622/46-90650310.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frühlingshaftes Wetter grüßt mit Wärmerekorden",
  "articleTitleTranslated" : "Proljetno vrijeme dočekuje vas zapisima topline",
  "articleContent" : [ "Am Montag sind an einzelnen Mess-Stationen der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) neue Wärme-Rekorde für den Februar erreicht worden.", "In Dornbirn und Bregenz in Vorarlberg wurden mit 20,8 bzw. 20,2 Grad die höchsten Ergebnisse in deren Messgeschichte erreicht, berichtete die ZAMG in einer Aussendung. Der Februar-Rekord für Vorarlberg von 22,4 Grad am 25.  Februar 1990 blieb aber unangetastet.", "Auch der österreichweite Höchstwert von 24,2 Grad in Güssing (Burgenland) und Deutschlandsberg (Steiermark) vom 28.  Februar 2019 wurde nicht erreicht. Am morgigen Dienstag ist weitgehend mit wolkenlosem Himmel zu rechnen. ", "Lediglich über dem östlichen Flachland, am Alpenostrand sowie auch im Donautal zeigen sich anfangs noch Nebel- oder Hochnebelreste, die sich jedoch im Laufe des Vormittags lichten, heißt es von der ZAMG." ],
  "articleContentTranslated" : [ "U ponedjeljak su na pojedinim mjernim postajama Središnjeg instituta za meteorologiju i geodinamiku (ZAMG) postignuti novi rekordi topline za veljaču.", "U Dornbirnu i Bregenzu u Vorarlbergu najviši rezultati u njihovoj povijesti mjerenja postignuti su s 20,8, odnosno 20,2 stupnja, izvijestio je ZAMG u emisiji. Rekord u veljači za Vorarlberg od 22,4 stupnja 25. veljače 1990. ostao je nepromijenjen.", "Najviša razina Austrije od 24,2 stupnja u Güssingu (Gradišće) i Deutschlandsbergu (Štajerska) 28. veljače 2019. nije dosegnuta. Sutra, u utorak, može se očekivati nebo uglavnom bez oblaka.", "Samo iznad istočnih zaravni, na istočnom rubu Alpa i također u dolini Dunava, u početku se mogu vidjeti ostaci magle ili jake magle, koja se, međutim, tijekom jutra, prema ZAMG-u, razbistruje." ]
}