{
  "id" : "hdvUp1Jk",
  "url" : "https://kurier.at/wirtschaft/massiver-gewinneinbruch-bei-wienerberger/401198275",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3194102/78470026146485082_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massiver Gewinneinbruch bei Wienerberger",
  "articleTitleTranslated" : "Veliki pad dobiti u Wienerbergeru",
  "articleContent" : [ "Das Nettoergebnis des Ziegelherstellers sank gegenüber von 249,1 im Jahr 2019 auf 88,5 Millionen Euro. Der weltgrößte Ziegelhersteller Wienerberger hat die Coronakrise im Geschäftsjahr 2020 mit voller Wucht zu spüren bekommen.", "Unter dem Strich blieb ein deutlich verringerter Gewinn von 89 Mio. Euro - das waren um fast zwei Drittel weniger als im Jahr davor (249,1 Mio. Euro), wie aus den heute, Mittwoch, vorgelegten Bilanzzahlen hervorgeht.", "Der Umsatz verringerte sich vor allem dank der staatlichen Maßnahmen zur Eindämmung der Pandemie um nur 3 Prozent auf 3,35 Mrd. Euro. Aufgrund der Lockdowns sei es in zahlreichen Schlüsselmärkten zu oft längeren Unterbrechungen der Geschäftstätigkeiten gekommen.", "Wienerberger setzte eigenen Angaben zufolge weiter striktes Kostenmanagement und Effizienzsteigerungsmaßnahmen um. Der weltweite Personalstand wurde gegenüber dem Jahr davor von im Schnitt 17.234 auf 16.619 Mitarbeiter gekappt (minus 4 Prozent).", "\"Wir haben bereits in der Vergangenheit die notwendigen Voraussetzungen geschaffen, um rasch auf unvorhersehbare Ereignisse reagieren zu können\", betonte Konzernchef Heimo Scheuch am Mittwoch.", "\"So konnten wir die Krise meistern, konsequent an der Fortsetzung unserer Wachstumsstrategie arbeiten und uns optimal für die Zukunft positionieren.\"", "Wienerberger hat sich den Unternehmensangaben zufolge auch im Geschäftsjahr 2020 auf die \"Transformation des Produktportfolios\" konzentriert - dieses sei weiter optimiert und durch \"intelligente Systemlösungen\" erweitert worden.", "Für das Geschäftsjahr 2021 hat sich das Management zum Ziel gesetzt, das bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) \"unabhängig von den durch Covid-19-bedingten und nach wie vor bestehenden Herausforderungen auf 600 bis 620 Mio.", "Euro zu steigern und damit auf ein Vorkrisenniveau zurückzukehren\". Im abgelaufenen Jahr betrug es 565,6 Mio. Euro (minus 5 Prozent). Nicht bereinigt lag das EBITDA bei 610 Mio. Euro (minus 9 Prozent).", "Vor Zinsen und Steuern erzielte Wienerberger einen Gewinn von 192,5 Mio. Euro - das waren um 47 Prozent weniger als vor Corona (2019: 362,7 Mio. Euro). Das Ergebnis pro Aktie (EPS) verringerte sich im Jahresabstand von 21,8 auf 0,79 Euro.", "Der Konzern will dennoch eine unverändert hohe Dividende von 60 Cent pro Anteilsschein auszahlen." ],
  "articleContentTranslated" : [ "Neto dobit proizvođača opeke pala je s 249,1 milijuna eura u 2019. na 88,5 milijuna eura. Najveći svjetski proizvođač opeke Wienerberger osjetio je punu snagu krize s krunom u financijskoj godini 2020. godine.", "Zaključak je bila značajno smanjena dobit od 89 milijuna eura - gotovo dvije trećine manja u odnosu na prethodnu godinu (249,1 milijuna eura), kao što se može vidjeti iz podataka o bilanci predstavljenih danas, u srijedu.", "Prodaja je pala za samo 3 posto, na 3,35 milijardi eura, ponajprije zahvaljujući vladinim mjerama za suzbijanje pandemije. Zbog zaključavanja, često su dolazili do dužih prekida poslovanja na brojnim ključnim tržištima.", "Wienerberger je izjavio da je nastavio provoditi strogo upravljanje troškovima i mjere za povećanje učinkovitosti. Globalna radna snaga smanjena je s prosječno 17.234 na 16.619 zaposlenih u odnosu na prethodnu godinu (minus 4 posto).", "\"Već smo stvorili potrebne preduvjete da bismo mogli brzo reagirati na nepredvidive događaje,\" naglasio je u srijedu izvršni direktor Heimo Scheuch.", "\"Na taj smo način uspjeli svladati krizu, dosljedno raditi na nastavku naše strategije rasta i postaviti se optimalno za budućnost.\"", "Prema tvrtki, Wienerberger se nastavio usredotočiti na \"transformiranje portfelja svojih proizvoda\" u financijskoj godini 2020. - to je dodatno optimizirano i prošireno \"inteligentnim sistemskim rješenjima\".", "Za financijsku godinu 2021. uprava si je postavila cilj povećati prilagođenu zaradu prije kamata, poreza, amortizacije i amortizacije (EBITDA) \"bez obzira na izazove koje Covid-19 uzrokuje i koji još uvijek postoje - na 600 do 620 milijuna.", "U prošloj godini iznosio je 565,6 milijuna eura (minus 5 posto), a neprilagođeni EBITDA iznosio je 610 milijuna eura (minus 9 posto).", "Prije kamata i poreza Wienerberger je ostvario dobit od 192,5 milijuna eura - 47 posto manje nego prije Corone (2019 .: 362,7 milijuna eura). Zarada po dionici (EPS) pala je na godišnjoj razini sa 21,8 EUR na 0,79 EUR.", "Grupa i dalje želi isplatiti nepromijenjenu visoku dividendu od 60 centi po dionici." ]
}