{
  "id" : "He4s4yqW",
  "url" : "https://kurier.at/chronik/oesterreich/merkel-will-supermaerkte-fuer-mehrere-tage-schliessen-doch-keine-zusaetzlichen-impfdosen-fuer-oe/401328438",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:08:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5918829/46-176366327.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.415 Neuinfektionen in Ö + Impfstoff-Streit: Deutsche wundern sich über Österreich",
  "articleTitleTranslated" : "3.415 novih infekcija u Austriji + spor oko cjepiva: Nijemci se pitaju o Austriji",
  "articleContent" : [ "Heute, 10:02 AM | Josef Siffert Dänemark hat sich auf einen langfristigen Plan zur Abkehr von den geltenden Corona-Maßnahmen verständigt.", "Die Beschränkungen des öffentlichen Lebens sollen mit wenigen Ausnahmen komplett aufgehoben werden, sobald alle Risikogruppen und alle Menschen über 50, die dies wünschen, ihre erste Impfung gegen Covid-19 erhalten haben.", "Für gewisse Bereiche sollen voraussichtlich aber Einschränkungen bestehen bleiben, etwa für Großveranstaltungen und das Nachtleben. Friseure und vergleichbare Dienstleister dürfen ab dem 6. April - also nach Ostern - landesweit wieder öffnen.", "Auch in den Schulen gibt es dann weitere Lockerungen:", "Nachdem die Schüler bis zur vierten Klasse bereits seit längerem zurück im Klassenzimmer sind, dürfen nun unter anderem auch die fünften bis achten Jahrgangsstufen zur Hälfte - das bedeutet jede zweite Woche - zum Präsenzunterricht zurückkehren.  :", "Andere Corona-Maßnahmen werden vorläufig bis zum 20.  April verlängert. Bei vielen weiteren Öffnungsschritten soll ein derzeit entwickelter Corona-Pass mit Impf- und Testdaten eine zentrale Rolle spielen." ],
  "articleContentTranslated" : [ "Danas, 10:02 | Josef Siffert Danska dogovorila se o dugoročnom planu za odmak od primjenjivih koronskih mjera.", "Ograničenja javnog života treba u potpunosti ukinuti, uz nekoliko iznimaka, čim sve rizične skupine i svi ljudi stariji od 50 godina koji žele primiti prvo cijepljenje protiv Covid-19.", "Međutim, za određena područja očekuju se ograničenja, na primjer za veće događaje i noćni život. Frizeri i usporedivi pružatelji usluga mogu se otvoriti širom zemlje od 6. travnja - tj. Nakon Uskrsa.", "Tada će biti i daljnjeg ublažavanja u školama:", "Nakon što su se učenici dugo vraćali u učionicu do četvrtog razreda, polovica petog do osmog razreda - to znači svaki drugi tjedan - sada se može vratiti u nastavu licem u lice. :", "Ostale mjere korone privremeno se produžuju do 20. travnja. Trenutno razvijena koronska propusnica s podacima o cijepljenju i testovima trebala bi igrati središnju ulogu u mnogim drugim koracima otvaranja." ]
}