{
  "id" : "HEhZ0c7N",
  "url" : "https://kurier.at/chronik/oesterreich/bauer-lueftete-beim-pfluegen-roemisches-geheimnis/401182333",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:10:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926364/46-175529779.jpg",
  "imageCopyright" : "Peter Herzog",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bauer lüftete beim Pflügen römisches Geheimnis",
  "articleTitleTranslated" : "Bauer je tijekom oranja otkrio rimsku tajnu",
  "articleContent" : [ "Das gewaltige Rumpeln beim Pflügen seines Ackers empfand Landwirt Johannes Herzog fast so, als würden ihm Vorfahren aus der vor vielen Jahrhunderten versunkenen Zeit ein Zeichen schicken. Nach schweißtreibender Arbeit mit dem Spaten wurde dann seine Vorahnung bestätigt.", "Herzog entdeckte in der tiefgründigen Ackererde mitten im niederösterreichischen Mostviertel das tonnenschwere Steinfundament eines römischen Grabes.", "Der neugierige Landwirt aus Schlatten bei Ruprechtshofen (Bezirk Melk) befolgte in den folgenden Wochen manch’ gut gemeinten Rat, das Erbe der alten Römer doch zu vergessen und den Fund rasch wieder zuzuschütten nicht.", "Stattdessen informierte er das Bundesdenkmalamt. Dessen Experten unterzogen sein Feld einer geologischen Begutachtung und entdeckten gleich fünf unter der Erdoberfläche schlummernde Grabstätten aus der Zeit 100 bis 300 nach Christus.", "„Es fasziniert mich einfach“, schildert Herzog das Interesse an der Geschichte seiner Heimat. Dafür nimmt er sogar in Kauf, dass eine archäologische Sicherung der Römerfunde auf seinem Feld stattfinden wird.", "„Es sollte halt in den nächsten Wochen stattfinden können, damit die Anbauzeit nicht betroffen ist“, sagt der Landwirt. Am zwei Hektar großen Acker will er Mais anbauen. Wen die Archäologen bis zum Frühjahr ihre Arbeiten nicht abgeschlossen haben, würden das den heurigen Ernteerfolg gefährden.", "„Ich hab’ bereits angeboten, meinen Fund einmal komplett auszugraben, aber das wollen die Experten nicht, es könnte zu Beschädigungen kommen“, berichtet Herzog. Vom prachtvollen Grabstein, der in der Ausnehmung des Fundaments fixiert war, gibt es keine Spur.", "„Diese Tafeln wurden in früheren Zeiten oft zum Bau neuer Häuser verwendet oder finden sich in manchen Kirchenmauern“, hat Herzog bereits Erkundungen eingezogen. Andenken an die einstigen Eroberer aus dem Süden, die um Ruprechtshofen im sicheren Hinterland zum Limes gesiedelt haben, gibt es etliche.", "Keine zwei Kilometer entfernt findet man mystische Höhlengräber. Und Herzog selbst hatte am Schramacker, wie das Feld mit der Fundstelle in der Familie genannt wird, bereits einmal Römerkontakt. 2008 hatte er einen steinernen Grablöwen ausgebuddelt. Der wird seitdem am Hof gehütet." ],
  "articleContentTranslated" : [ "Farmer Johannes Herzog osjetio je silnu tutnjavu kad je orao svoje polje gotovo kao da su mu preci slali znak od prije više stoljeća. Nakon napornog rada s pikom, njegov je predosjećaj bio potvrđen.", "Herzog je u dubokom tlu usred donjoaustrijskog Mostviertela otkrio teški kameni temelj rimskog groba.", "Sljedećih tjedana znatiželjni poljoprivrednik iz Schlattena blizu Ruprechtshofena (okrug Melk) slijedio je nekoliko dobronamjernih savjeta da zaboravi naslijeđe starih Rimljana i da ne napuni brzo ponovno nalaz.", "Umjesto toga, obavijestio je Savezni ured za spomenike. Njegovi stručnjaci podvrgli su njegovo polje geološkoj procjeni i otkrili pet mjesta pokopa uspavanih ispod površine zemlje od 100. do 300. godine nove ere.", "\"To me jednostavno fascinira\", kaže Herzog, opisujući svoje zanimanje za povijest svoje domovine. Zauzvrat, čak prihvaća da će se na njegovom polju održati arheološka zaštita rimskih nalaza.", "\"To bi se trebalo moći održati u sljedećih nekoliko tjedana, tako da vrijeme uzgoja ne utječe\", kaže poljoprivrednik. Na polju od dva hektara želi uzgajati kukuruz. Ako arheolozi svoj posao ne završe do proljeća, to bi ugrozilo ovogodišnju žetvu.", "\"Već sam ponudio da u potpunosti iskopam svoj nalaz, ali stručnjaci to ne žele, to bi moglo dovesti do oštećenja\", izvještava Herzog. Nema ni traga veličanstvenom nadgrobnom kamenu koji je bio učvršćen u udubljenju u temelju.", "\"U ranija vremena, ove su se ploče često koristile za izgradnju novih kuća ili se mogu naći u zidovima nekih crkava\", Herzog je već pitao. Brojni su suveniri bivših osvajača s juga koji su se naselili oko Ruprechtshofena u sigurnom zaleđu Limesa.", "Na manje od dva kilometra možete pronaći mistične špiljske grobnice. I sam Herzog već je imao kontakt s Rimljanima u Schramackeru, kako se zove polje na kojem je obitelj pronašla nalazište. 2008. iskopao je kameni grobni lav. Od tada se čuva na dvoru." ]
}