{
  "id" : "hEq8LBOV",
  "url" : "https://kurier.at/chronik/oesterreich/februar-bilanz-sonniger-westen-und-grauer-osten/401203063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:18:52Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4970686/46-176032343.jpg",
  "imageCopyright" : "imago images/A. Friedrichs/Andreas Friedrichs/imago-images.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Februar-Bilanz: Sonniger Westen und grauer Osten",
  "articleTitleTranslated" : "Bilans u veljači: sunčani zapad i sivi istok",
  "articleContent" : [ "Generell war der Osten des Landes, was die Sonnenstunden betrifft, benachteiligt: Poysdorf in Niederösterreich etwa wies ein Defizit von rund 20 Prozent im Vergleich zum langjährigen Mittel auf.", "Im Rest des Landes gab es im Februar jedoch um 20 bis 40 Prozent mehr Sonnenstunden als im langjährigen Mittel. Auf der Kanzelhöhe in Kärnten schien die Sonne zum Beispiel 189 Stunden lang – 141 Stunden wären es im langjährigen Schnitt.", "Bei den bewohnten Orten hat Lienz mit 184 Sonnenstunden die Nase vorne. Zuerst sehr kalt, dann sehr mild Beachtlich ist auch der rasche Wechsel von sehr kalt auf sehr mild im Februar.", "In manchen Regionen Österreichs gab es innerhalb von nur einer Woche Temperaturunterschiede von mehr als 30 Grad: etwa in Lech/Arlberg. Hier berichtet die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) von 33 Grad Unterschied vom Tiefst- zum Höchstwert innerhalb von sieben Tagen.", "Blickt man weiter zurück, präsentierte sich der Dezember eher mild und der Jänner wiederum relativ kalt. Im Süden und Westen des Landes gab es teils Rekord-Niederschlagsmengen, im Norden und Osten wiederum waren der Dezember wie der Jänner sehr trocken.", "Im Tiefland verlief der Winter um 0,8 Grad wärmer als im Mittel der vergangenen 30 Jahre. In den Bergen lag die Abweichung bei plus 0,5 Grad. Vorschau Und wie geht es weiter?", "Heute, Montag, scheint in weiten Teilen des Landes die Sonne – nur in Wien, Niederösterreich und dem Burgenland dominiert erneut grau in grau: Es bleibt vorerst noch windig und bedeckt. Aber es gibt Hoffnung: Am Dienstag dürfte sich die Sonne dann bis Mittag im ganzen Land durchsetzen." ],
  "articleContentTranslated" : [ "Općenito, istok zemlje bio je u nepovoljnom položaju u pogledu sunčanih sati: Poysdorf u Donjoj Austriji, na primjer, imao je deficit od oko 20 posto u odnosu na dugoročni prosjek.", "Međutim, u ostatku zemlje u veljači je bilo 20 do 40 posto više sunčanih sati od dugoročnog prosjeka. Na primjer, na Kanzelhöheu u Koruškoj sunce je sijalo 189 sati - dugoročni prosjek bio bi 141 sat.", "Sa 184 sunčana sata, Lienz prednjači među naseljenim mjestima. Prvo vrlo hladno, a zatim vrlo blago Iznimna je i brza promjena iz vrlo hladne u vrlo blagu u veljači.", "U nekim regijama Austrije temperaturne su razlike bile veće od 30 stupnjeva u roku od samo tjedan dana: na primjer u Lechu / Arlbergu. Ovdje Središnji institut za meteorologiju i geodinamiku (ZAMG) izvještava o razlici od 33 stupnja između najniže i najviše vrijednosti u roku od sedam dana.", "Gledajući dalje, prosinac je bio prilično blag, a siječanj relativno hladan. Na jugu i zapadu zemlje ponekad je bilo rekordnih količina oborina, na sjeveru i istoku su prosinac i siječanj bili vrlo suhi.", "U nizinama je zima bila 0,8 stupnjeva toplija od prosjeka u posljednjih 30 godina. U planinama je odstupanje bilo plus 0,5 stupnjeva. Pregled A što je sljedeće?", "Danas, u ponedjeljak, sunce sja u velikim dijelovima zemlje - samo u Beču, Donjoj Austriji i Gradišću opet dominira sivo na sivo: zasad ostaje vjetrovito i oblačno. Ali ima nade: u utorak bi sunce trebalo prevladavati u cijeloj zemlji do podneva." ]
}