{
  "id" : "HErRgTvl",
  "url" : "https://kurier.at/wissen/gesundheit/60-prozent-aller-infektionen-durch-britische-virusvariante/401201320",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:55:30Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4951799/46-175773846.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "60 Prozent aller Infektionen durch britische Virusvariante",
  "articleTitleTranslated" : "60 posto svih infekcija britanskim inačicama virusa",
  "articleContent" : [ "Laut dem Virologen Andreas Bergthaler ist die Situation derzeit relativ labil. In Tirol gebe es täglich bis zu 20 \"Südafrika-Fälle\". Österreichweit gehen bereits 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von SARS-CoV-2 zurück:", "Das sagt der Virusimmunologe Andreas Bergthaler vom  Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften Freitag im Ö1-Mittagsjournal.  :", "Bei der britischen Variante zeige sich nach wie vor eine Ost-West-Verteilung: \"Im Burgenland sind es im Durchschnitt 77 Prozent (Anteil an allen Neuinfektionen, Anm.), in Wien 66 Prozent, in den westlichen Bundesländern 40 bis 50 Prozent.\"", "Von der südafrikanischen Variante sind mit heute, Freitag, 630 Fälle in Tirol bestätigt, sagte Bergthaler. \"Nach wie vor werden täglich fünf bis 20 Fälle in Tirol gefunden und identifiziert. Meist können sie relativ gut per Contact Tracing verfolgt und eingegrenzt werden.\"", "Außerhalb Tirols seien derzeit \"30 oder ein paar Fälle mehr\" der Südafrika-Variante nachgewiesen, \"immer noch wenig im Verhältnis zu Tirol\".", "\"Differenziertes Infektionsbild\" Ob man den derzeitigen Anstieg der Infektionszahlen ausschließlich mit der großen Anzahl an Tests erklären könne, werde zum jetzigen Zeitpunkt \"wahrscheinlich keiner beantworten können.", "Aber ich denke, dass man das jetzige Infektionsbild sehr differenziert sehen muss\". Denn einerseits sind die Infektionszahlen im Steigen, andererseits ist die 7-Tages-Inzidenz \"Häuser weit weg von dem Wert 50, den man als Ziel ausgegeben hatte\".", "Als Virologe finde man derzeit wenig Argumente für weitere Lockerungen, abgesehen davon, \"dass es sicher sinnvoll ist, sich zu überlegen, wie man die Bevölkerung weiterhin ermutigen kann\".", "Rein wissenschaftlich gesehen stelle sich die Situation zur Zeit genauso dar, wie man es vor wenigen Wochen vermutet hatte: \"Aufgrund dieser neuen Varianten werden die Infektionen auch in absoluten Zahlen steigen\".", "Gerade bei der britischen Variante habe sich mittlerweile sehr klar gezeigt, dass sie eine erhöhte Infektiosität \"von 30 bis 60,70 Prozent aufweist\".", "\"Sehr vorsichtig sein\" Man müsse jetzt \"sehr vorsichtig sein, es ist eine relativ labile Situation, die man nicht verspielen soll, indem man jetzt unkontrolliert alles aufmacht\", betonte Bergthaler.", "Generell sollten, um Mutationen eingrenzen zu können, sehr rasch und zeitnah Entscheidungen getroffen werden: \"Das hat in Tirol nicht stattgefunden. Je regionaler und zielgerichteter diese Maßnahmen stattfinden können, umso besser.\"", "Virusimmunologe Andreas Bergthaler.© Bild: APA/HELMUT FOHRINGER In \"irgendeiner Form\" sollten betroffene Regionen isoliert und unter Quarantäne gestellt werden.", "\"Mindestens genauso wichtig ist es, in diesen Regionen flächendeckend Tests durchzuführen, damit man auch jene asymptomatischen Personen findet, die das Virus in sich tragen. Da ist in Schwaz und Umgebung noch Luft nach oben.\"", "Selbsttests sind wichtig Die ab Montag in Apotheken erhältlichen kostenlosen Selbsttests sieht Bergthaler positiv:", "\"Es gibt sehr gute Studien, die zeigen, dass auch Tests, die vielleicht keine 100-prozentige Sicherheit geben, aber die sehr regelmäßig eingesetzt werden, maßgeblichen Anteil an der Bekämpfung des Infektionsgeschehens haben können.\"  :", "Keine falsche Sicherheit Je regelmäßiger und je öfter man sich testen lasse, im besten Fall mehr als einmal pro Woche, umso schneller werden wir wieder Herr der Lage sein.", "Allerdings: \"Sicher sollte man sich in der jetzigen Situation nicht fühlen, egal, ob man gerade ein negatives Testergebnis bekommen hat oder ob man schon geimpft ist: Es besteht immer ein Restrisiko, dass man gerade neu infiziert wurde oder der Test nicht angeschlagen hat.\"" ],
  "articleContentTranslated" : [ "Prema virologu Andreasu Bergthaleru, situacija je trenutno relativno nestabilna. U Tirolu se dnevno dogodi do 20 \"slučajeva Južne Afrike\". U cijeloj Austriji 60 posto svih novih infekcija posljedica je novih varijanti - prvenstveno britanske varijante - SARS-CoV-2:", "To kaže virusni imunolog Andreas Bergthaler iz Istraživačkog centra za molekularnu medicinu (CeMM) Austrijske akademije znanosti u petak u časopisu za ručak Ö1. :", "Britanska varijanta još uvijek pokazuje raspodjelu istok-zapad: \"U Gradišću je to u prosjeku 77 posto (udio svih novih infekcija, napomena), u Beču 66 posto, u zapadnim saveznim državama 40 do 50 posto.\"", "Od danas, u petak, u Tirolu je potvrđeno 630 slučajeva južnoafričke varijante, rekao je Bergthaler. \"Kao i prije, u Tirolu se svakodnevno pronalazi i identificira pet do 20 slučajeva. Većinu vremena mogu se relativno dobro pratiti i lokalizirati pomoću traženja kontakata.\"", "Izvan Tirola trenutno ima \"30 ili nekoliko više slučajeva\" varijante Južne Afrike, \"još uvijek malo u odnosu na Tirol\".", "\"Diferencirana slika infekcije\" Može li se trenutni porast broja infekcija objasniti samo velikim brojem testova, trenutno vjerojatno neće moći odgovoriti.", "Ali mislim da se trenutna slika infekcije mora promatrati na vrlo različit način. \"S jedne strane, broj infekcija raste, a s druge strane, sedmodnevna incidencija\" daleko je od vrijednosti 50 koja je ciljana \".", "Kao virolog, trenutačno je malo argumenata u prilog daljnjem ublažavanju, osim činjenice da \"svakako ima smisla razmotriti kako se stanovništvo može i dalje poticati\".", "S čisto znanstvenog gledišta, situacija je trenutno upravo onakva kakva se sumnjalo prije nekoliko tjedana: \"Zbog ovih novih varijanti infekcije će se također povećati u apsolutnom broju\".", "Posebno je britanska varijanta sada vrlo jasno pokazala da ima povećanu zaraznost \"od 30 do 60,70 posto\".", "\"Budite vrlo oprezni\" Morate \"sada budite vrlo oprezni, relativno je nestabilna situacija da se ne biste trebali kockati tako da nekontrolirano otvarate sve\", naglasio je Bergthaler.", "Općenito, da bi se mogle ograničiti mutacije, odluke bi se trebale donositi vrlo brzo i brzo: \"To se nije dogodilo u Tirolu. Što su ove mjere više regionalne i usmjerenije, to bolje.\"", "Virusni imunolog Andreas Bergthaler. © Slika: APA / HELMUT FOHRINGER Pogođena područja treba izolirati i staviti u karantenu u \"nekom obliku\".", "\"Barem je jednako važno provesti opsežne testove u tim regijama kako biste mogli pronaći i one asimptomatske ljude koji nose virus. U Schwazu i okolici još uvijek ima prostora za poboljšanje.\"", "Važni su samotestovi Bergthaler smatra besplatnim samotestovima dostupnim u ljekarnama od ponedjeljka pozitivnim:", "\"Postoje vrlo dobre studije koje pokazuju da testovi koji možda ne daju 100-postotnu sigurnost, ali koji se koriste vrlo redovito, mogu igrati glavnu ulogu u borbi protiv infekcije.\" :", "Bez lažne sigurnosti Što se redovnije i češće sami testirate, u najboljem slučaju više od jednom tjedno, brže ćemo opet biti na vrhu situacije.", "Međutim: \"U trenutnoj se situaciji ne biste trebali osjećati sigurno, bez obzira jeste li upravo dobili negativan rezultat testa ili ste već cijepljeni: Uvijek postoji preostali rizik da ste tek zaraženi ili da je test to učinio ne rade. \"" ]
}