{
  "id" : "hEx3hXr1",
  "url" : "https://kurier.at/kultur/tash-sultana-hat-im-lockdown-ihr-glueck-gefunden/401193325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4948714/46-175858591.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tash Sultana hat im Lockdown ihr Glück gefunden",
  "articleTitleTranslated" : "Tash Sultana pronašla je svoju sreću u zaključavanju",
  "articleContent" : [ "Die Ausnahmemusikerin spricht im KURIER über Burn-out, ihren Rückzugsort und ihr neues Album \"Terra Firma\" „Ich war nur mehr eine Hülle von Mensch, einfach total leer, als ich von der Tour nach Hause kam.", "Für mich war der Lockdown deshalb eine wunderbare Zeit, in der ich mich selbst wieder in Ordnung bringen konnte.“ 2016 wurde die australische Ausnahmemusikerin Tash Sultana mit dem Song „Jungle“ berühmt.", "Danach war sie mit ihrer Soundcollage aus Reggae, Rock und Soul und einer explosiven Bühnenshow, die sie (ähnlich wie Ed Sheeran) mit einer Loop-Station solo bestritt, rund um die Welt auf Tournee. Das Resultat: Die heute 25-Jährige war vor dem Ausbruch der Pandemie dem Burn-out nahe.", "„Ich gebe auf der Bühne alles, was ich habe“, erklärt Sultana im KURIER-Interview. „Zusätzlich bemühe ich mich auf Tour, immer nett zu sein und jedem zu geben, was er braucht. Da bleibt für einen selbst nichts über.", "Im Lockdown konnte ich viel Zeit mit meiner Familie verbringen, bin mit dem Hund zum Strand gefahren, war surfen und habe im Garten Gemüse gezüchtet.", "Und ich habe überflüssiges Gepäck abgelegt – Dinge, von denen ich dachte, dass ich sie brauche, Leute die mich ausnützen wollten, weil ich erfolgreich geworden bin.“ © Bild: Sony Music Diese zufriedene Stimmung ist in Sultanas heute erscheinendem Album „Terra Firma“ deutlich zu spüren.", "Die Songs sind verträumter und stilistisch noch breiter, als man Sultana vom Debüt und den Auftritten im Juli 2019 in Wien kennt.", "Das, sagt sie, liege sicher an diesem Zustand: „Die Songs sind ein Abbild meiner Welt mit 25 Jahren, erzählen, wie ich dahin gekommen bin.“ Ein Hilfsmittel auf dem Weg zum Glück war die Liebe zur Natur.", "Mit ihrer Verlobten Jaimie ist Sultana, die sich als nicht-binär bezeichnet, weil sie im Körper einer Frau geboren wurde, sich aber schon als Kind als Bub gefühlt hat, auf eine riesige Farm in Victoria gezogen.", "Dort hat sie im Wald hinter dem Haus Naturgeräusche aufgenommen und unter anderem in den Song „Beyond The Pine“ eingebaut. „In dem Lied geht es darum, wie man eine Liebe, die keine Grenzen kennt, mit seinem Partner mittels der Natur erforschen kann“", "Während sich die Multiinstrumentalistin in Songs wie „Greed“ und „Sweet And Dandy“ mit dem Druck beschäftigt, den ihr der plötzliche Ruhm gebracht hat, blickt sie in „Blame It On Society“ auf die Zeit zurück, als sie ihr Vater jeden Abend zu einem Auftritt fuhr.  “", "„Ich hab von meinem Opa eine Plastikgitarre bekommen, als ich Drei war. Von da an habe ich immer gefragt: ,Wann kriege ich eine echte?’. Ich habe die Centstücke in meiner Sparbüchse gezählt, vielleicht sieben Dollar, und gefragt, ob das genug ist, um eine zu kaufen.", "An meinem achten Geburtstag hat mir mein Vater dann eine E-Gitarre und einen Verstärker geschenkt. Von da an gingen wir zu jedem Geburtstag in die Musikalienhandlung, und ich durfte mir etwas aussuchen.", "Er hat diesen Funken in mir erkannt und alles dafür getan, dass sich mein Traum, Musikerin zu werden, erfüllen kann.“ Auf die Zeit, als sie als Teenager süchtig wurde und erst mit 17 nach einer drogenbedingten Psychose davon loskam, blickt sie in „Coma“ zurück.", "„Wenn man ständig zugedröhnt ist, beraubt man sich seiner Sinne und trifft schlechte Entscheidungen. Ein Grund, warum ich das Leben jetzt in vollen Zügen genieße, ist, dass ich sehr gesund lebe und immer nüchtern bin.", "Ich habe keinen Hangover mehr, wenn ich aufwache. Ich starte voll Energie in den Tag, weil ich Herr meiner Sinne bin, weiß was ich tue und erkenne, was andere um mich herum tun.", "Ich fühle mich – ja, man kann sagen – unzerstörbar.“ © Bild: Sony Music/Dara Munnis Sollte die Pandemie es erlauben, wird Tash Sultana am 1. 9. in Wien auftreten. Dann will das Energiebündel auch eine Band mitbringen: „Die wird aber nur punktweise auf der Bühne sein.", "Ich bin schon immer noch ich: Dass ich die Bühne beherrsche, ist einfach in meiner Natur . “" ],
  "articleContentTranslated" : [ "Iznimna glazbenica u KURIER-u govori o izgaranju, povlačenju i novom albumu \"Terra Firma\". \"Bila sam samo ljuska ljudi, potpuno prazna kad sam se vratila kući s turneje.", "Za mene je zaključavanje bilo prekrasno vrijeme u kojem sam se mogao dovesti u red. “2016. godine iznimna australska glazbenica Tash Sultana proslavila se pjesmom„ Jungle “.", "Potom je obišla svijet sa svojim zvučnim kolažem reggaea, rocka i soula i eksplozivnom scenskom predstavom koju je izvela solo s petljastom stanicom (slično Ed Sheeran). Rezultat: Sada 25-godišnjak bio je blizu izgaranja prije izbijanja pandemije.", "\"Dajem sve što imam na sceni\", objašnjava Sultana u intervjuu za KURIER. “Uz to, trudim se biti dobar na turneji i pružiti svima ono što im treba. Za vas više ništa nije ostalo.", "U zaključavanju sam mogao provesti puno vremena sa svojom obitelji, odveo psa na plažu, surfao i uzgajao povrće u vrtu.", "I odložio sam suvišnu prtljagu - stvari koje sam smatrao da trebam, ljudi koji su me željeli iskoristiti jer sam bio uspješan. ”© Slika: Sony Music Ovo sretno raspoloženje nalazi se u Sultaninom albumu„ Terra Firma ”, koji treba izaći danas jasno osjetio.", "Pjesme su sanjivije i stilski još šire nego što znate Sultanu s njenog prvijenca i nastupa u Beču u srpnju 2019.", "To je, kaže, zasigurno posljedica takvog stanja stvari: „Pjesme su odraz mog svijeta u dobi od 25 godina, govore kako sam tamo stigla.“ Jedno od pomagala na putu do sreće bila je ljubav prema prirodi.", "Sultana, koja sebe opisuje kao nebinarnu, jer je rođena u ženi, ali se kao dijete osjećala poput dječaka, preselila se na golemu farmu u Victoriji sa svojim zaručnikom Jaimie.", "Tamo je snimala prirodne zvukove u šumi iza kuće i, između ostalog, ugradila ih u pjesmu \"Beyond The Pine\". \"Pjesma govori o tome kako s partnerom možete istražiti ljubav koja ne poznaje granice kroz prirodu\"", "Dok multiinstrumentalist bavi pritiska koji ju je iznenadna slava donijela u pjesmama poput „pohlepe” i „slatka i Dandy”, u „Blame It On društva” ona gleda natrag na vrijeme kad je gledao njezin otac svake večeri vozio gažu . \"", "“Plastičnu gitaru dobio sam od djeda kad sam imao tri godine. Od tada sam uvijek pitao: 'Kad ću dobiti stvarnog?' Izbrojao sam cente u svojoj kasici kasicici, možda sedam dolara, i pitao je li to dovoljno za kupnju jedne.", "Na moj osmi rođendan otac mi je poklonio električnu gitaru i pojačalo. Od tada smo išli u glazbenu trgovinu svaki rođendan i smjelo mi je nešto odabrati.", "Prepoznao je ovu iskru u meni i učinio je sve da mi se san o glazbenom ostvarenju ostvari. \"U vrijeme kad je kao tinejdžerica postala ovisna i od toga je pobjegla tek sa 17 godina nakon psihoze povezane s drogom, izgleda u „Coma„leđa.", "„Kad ste stalno pijani, pljačkate svoja osjetila i donosite loše odluke. Jedan od razloga zašto sada uživam u životu punim plućima jest taj što živim vrlo zdravo i uvijek sam trijezan.", "Nemam mamurluka kad se probudim. Dan započinjem pun energije, jer kontroliram svoja osjetila, znam što radim i prepoznajem što drugi rade oko mene.", "Osjećam se - da, možete reći - neuništivom. ”© Slika: Sony Music / Dara Munnis Ako to pandemija dopusti, Tash Sultana nastupit će u Beču 1. rujna. Tada svežanj energije također želi povesti bend sa sobom: „Ali oni će biti na pozornici samo u određenim točkama.", "I dalje sam ja: to što dominiram scenom samo je u mojoj prirodi. \"" ]
}