{
  "id" : "HF4z4V7X",
  "url" : "https://www.derstandard.at/story/2000125067841/barcelona-siegt-bei-messis-rekordspiel-41-gegen-huesca?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T22:44:40Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Barcelona siegt bei Messis Rekordspiel 4:1 gegen Huesca",
  "articleTitleTranslated" : "Barcelona je u Messievoj rekordnoj utakmici pobijedila Huescu rezultatom 4: 1",
  "articleContent" : [ "Barcelona – Lionel Messi hat den FC Barcelona am Montag zu einem 4:1-Liga-Heimsieg über Huesca geführt.", "Der sechsfache Weltfußballer erzielte in der 13.  Minute mit einem sehenswerten Schlenzer via Latten-Unterkante das 1:0, schoss in der 90.  Minute mit einem abgefälschten Schuss das 4:1 und bereitete davor das 3:1 durch Oscar Mingueza mit einer Maßflanke vor (53.).", "Auch das 2:0 für Barca durch einen platzierten Distanzschuss von Antoine Griezmann (35.) war sehenswert. Für das Ehrentor der Gäste sorgte Rafa Mir aus einem Elfmeter (45.+4). Die Katalanen schoben sich wieder auf Platz zwei und liegen nur noch vier Punkte hinter Spitzenreiter Atletico Madrid.", "Messi absolvierte seinen 767.  Pflichtspiel-Einsatz für Barca und stellte damit den Club-Rekord von Xavi ein. Am Sonntag kann der Argentinier seinen ehemaligen Mitspieler beim Auswärtsmatch gegen Real Sociedad übertrumpfen.", "Messi hält bei Barcelona bereits die Bestmarken für die meisten Tore (661), die meisten Assists (290) und die meisten Titel (34). (APA; 15.3.2021)" ],
  "articleContentTranslated" : [ "Barcelona - Lionel Messi u ponedjeljak je vodio FC Barcelonu do domaće pobjede nad Huescom od 4: 1.", "Šesterostruki svjetski nogometaš postigao je 1: 0 u 13. minuti izvanrednim udarcem preko donjeg ruba letvice, odbijenim udarcem pucao je 4-1 u 90. minuti, a prije toga pripremio je Oscara za 3: 1 Mingueza s mjerom boka (53).", "Vrijedna je bila i pobjeda Barce od 2: 0 zahvaljujući dalekometnom šutu Antoinea Griezmanna (35.). Za počasni pogodak gostiju brinuo se Rafa Mir iz penala (45. + 4). Katalonci su se vratili na drugo mjesto i za vodećim Atleticom iz Madrida zaostaju samo četiri boda.", "Messi je za Barcu nastupio 767. natjecateljski nastup, postavivši Xavijev klupski rekord. U nedjelju, Argentinac može nadmašiti svog bivšeg suigrača na gostovanju kod Real Sociedada.", "Messi već drži rekorde u Barceloni za većinu golova (661), najviše dodavanja (290) i većinu naslova (34). (APA; 15.03.2021.)" ]
}