{
  "id" : "Hf7GrJH5",
  "url" : "https://kaernten.orf.at/stories/3082344/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-25T11:54:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/795266_opener_277016_kh_corona_strafen_201223_00_00_28_05.jpg?s=8281b85c6bb61c929d48b4df869aa655231e667e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-positiv: Strafe fürs Zusammenleben",
  "articleTitleTranslated" : "CoV-pozitivno: kazna za zajednički život",
  "articleContent" : [ "Auf den Verstoß des Kontaktverbots stehen 300 Euro oder sechs Tage Haft. Ein Rechtsanwalt im Bezirk Hermagor nahm sich dieser Fälle ohne Honorar an, weil er überzeugt ist, dass das nicht Rechtens sei.", "Wie viele dieser Strafverfügungen ausgeschickt wurden, könne man derzeit nicht sagen, sagte Gerd Kurath, der Coronavirus-Koordinator des Landes. Er bestätigte aber, dass es diese 300-Euro-Strafen gebe.", "Beim Contact-Tracing Kontakte angegeben Gerd Pedarnig ist einer der Betroffenen. Er wohnt mit seiner Lebensgefährtin in einer 60-Quadratmeter-Wohnung in Weißbriach in Miete, beide haben dort ihren Hauptwohnsitz.", "Mitte November erhärtete sich beim Orthopädietechniker der Coronavirus-Verdacht. Er musste in Absonderung: „Als ich das positive Ergebnis bekommen habe, habe ich gesagt, dass ich mit meiner Lebensgefährtin zusammen in der Wohnung wohne.", "Daraufhin ist sie angerufen und gefragt worden, wann sie den letzten Kontakt mit mir gehabt hat.", "Sie hat gesagt, dadurch, dass wir zusammen leben, heute in der Früh.“ Daraufhin sei die Strafe ausgeschickt worden, wobei niemals jemand bei dem Paar gewesen sei, um zu kontrollieren, ob sie die Auflagen einhalten, so der Betroffene.", "Anwalt: Wo soll denn die Freundin hin? Eine Verwaltungsstrafe in so einem Fall gehe nicht, sagte Jurist Ulrich Salburg: „Voraussetzung für jede Strafbarkeit ist ein rechtmäßiges Alternativverhalten. Ich muss die Möglichkeit haben, mich so zu verhalten, dass ich nicht strafbar bin.", "Das geht hier aber nicht, denn wo sollte denn die Lebensgefährtin hin? Er kann sie nicht aussperren, sie kann in kein Hotel, die sind geschlossen. Sie kann nicht zu Verwandten, das ist laut Corona-Maßnahmen verboten.“ Drei Fälle vertritt er bereits und legte Einspruch ein.", "Daten vom Contact-Tracing Man bekommt die Daten von den Betroffenen selbst, mit wem sie Kontakt haben, so Landessprecher Kurath: „Die Contact-Tracer der Behörde fragen die Leute, das sind die Aussagen der Leute selbst.", "Dann fließt das in die Bescheide ein oder kann zu einer Strafe führen“", "Daten aus der Kontaktverfolgung für ein Strafverfahren zu benutzen, untergrabe laut Anwalt Salburg das Recht von Beschuldigten, sich selbst nicht belasten zu müssen: „Und vor allem ist die Aussage beim Contact-Tracing nach dem Epidemiegesetz verpflichtend.  “", "Ich muss Auskunft geben. Das heißt, wenn ich die Daten aus dem Contact-Tracing für eine Strafverfügung verwende, wird dieses Recht umgangen. Aus dem Grund ist eine Verwendung der Daten des Contact-Tracings meines Erachtens eindeutig verfassungswidrig.", "“Sprecher rät zu Einsprüchen Kurath sagte, man versuche natürlich sensibel vorzugehen, das sei aber eine der Möglichkeiten, die Pandemie einzudämmen. Es habe Fälle gegeben, wo Infizierte die ganze Familie angesteckt hätten, weil Abstände nicht eingehalten worden seien.", "Die Bezirkshauptmannschaften würden Bundesvorgaben umsetzen, Kurath verwies auf die Möglichkeit des Einspruchs. Man könne eine Beschwerde bei der Behörde selbst einlegen, bekomme dann einen Bescheid, und mit diesem Bescheid könne man zu Verwaltungsgerichtshof gehen, so Kurath.", "„Die Menschen sollen unbedingt davon Gebrauch machen, wenn sie meinen, dass sie ungerechtfertigt behandelt wurden.", "“Lebensgefährtin infizierte sich nicht Der bestrafte Pedarnig sagte, er persönlich müsse sagen, wenn man alles richtig gemacht habe und trotzdem eine 300-Euro-Strafe bekomme, werde er das nächste Mal vermutlich keine Kontaktpersonen mehr angeben.", "Seine Lebensgefährtin steckte sich nicht an, sie blieb gesund. Auch als Kontaktperson der Kategorie 1 habe sie in der kleinen Wohnung ausreichend Abstand gehalten. Nicht zu vergessen ist unter Umständen auch, dass Lebenspartner ihre erkrankten Partner ja oft pflegen, wenn sie Symptome haben.", "Das wird rechtlich aber nicht berücksichtigt." ],
  "articleContentTranslated" : [ "Za kršenje zabrane kontakta tereti se 300 eura ili šest dana zatvora. Odvjetnik u okrugu Hermagor besplatno je preuzeo ove slučajeve jer je uvjeren da to nije bilo legalno.", "Koliko je ovih kaznenih naloga poslano, trenutno se ne može reći, rekao je Gerd Kurath, koordinator za koronavirus u zemlji. No, potvrdio je da je bilo tih 300 eura kazne.", "Kontakti navedeni u traženju kontakata Gerd Pedarnig je jedan od pogođenih. Živi sa svojim partnerom u najmu u stanu od 60 četvornih metara u Weißbriachu, koji oboje tamo imaju glavno prebivalište.", "Sredinom studenoga potvrđena je sumnja ortopedskog tehničara na koronavirus. Morao se odvojiti: „Kad sam postigao pozitivan rezultat, rekao sam da živim u stanu sa svojim partnerom.", "Tada su je nazvali i pitali kada je zadnji put bila u kontaktu sa mnom.", "Rekla je da smo jutros živjeli zajedno. ”Kazna je potom poslana, a nitko nije bio s parom da provjeri ispunjavaju li zahtjeve, prema dotičnoj osobi.", "Odvjetnik: Gdje djevojka treba ići? Upravna kazna u takvom slučaju nije moguća, rekao je odvjetnik Ulrich Salburg: „Preduvjet za bilo kakvu kaznenu odgovornost je zakonito alternativno ponašanje. Moram imati priliku ponašati se tako da nisam podložan kaznenom progonu.", "Ali to ovdje ne uspijeva, jer kamo bi trebao ići partner? Ne može je zaključati, ona ne može ići ni u jedan hotel, oni su zatvoreni. Ona ne može vidjeti rodbinu, to je zabranjeno prema mjerama Corone. ”Već zastupa tri slučaja i uložio je prigovor.", "Podaci o traženju kontakata Podatke dobivate od samih pogođenih osoba s kojima su u kontaktu, prema izjavi državnog glasnogovornika Kuratha: „Tragači za kontaktom vlasti pitaju ljude, to su izjave samih ljudi.", "Tada se ulijeva u obavijesti ili može dovesti do kazne \"", "Prema odvjetniku Salburgu, korištenje podataka iz traženja kontakata u kaznenom postupku podriva pravo optuženih da se ne moraju inkriminirati: „I prije svega, izjava o traženju kontakata obavezna je prema Zakonu o epidemiji. \"", "Moram dati informacije. To znači da ako koristim podatke iz traženja kontakata za kazneni nalog, ovo se pravo zaobilazi. Iz tog je razloga uporaba podataka za traženje kontakata, po mom mišljenju, očito neustavna.", "„Glasnogovornik savjetuje prigovore. Kurath je rekao da se naravno pokušava postupati osjetljivo, ali to je jedan od načina da se obuzda pandemija. Bilo je slučajeva kada su zaražene osobe zarazile cijelu obitelj jer se nisu poštivale daljine.", "Okružne vlasti provodile bi savezne smjernice, Kurath se osvrnuo na mogućnost prigovora. Prema Kurathu možete sami podnijeti žalbu vlastima, zatim dobiti obavijest i s tom obavijesti možete ići na upravni sud.", "“Nužno je da se ljudi njime služe ako vjeruju da su s njima postupali nepravedno.", "\"Životni partner nije se zarazio. Kažnjeni Pedarnig rekao je da je morao osobno reći da, ako sve učinite kako treba i ipak dobijete kaznu od 300 eura, sljedeći put vjerojatno neće dati više kontakt osoba.", "Njegova se partnerica nije zarazila, ostala je zdrava. Kao osoba za kontakt kategorije 1, također se držala dovoljne udaljenosti u malom stanu. Ne treba zaboraviti da se životni partneri često brinu za svog bolesnog partnera kada imaju simptome.", "Međutim, to se zakonski ne uzima u obzir." ]
}