{
  "id" : "hF7pwLdZ",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauer-nach-rapids-cup-debakel-in-salzburg-haben-uns-dermassen-schlecht-verhalten/401132274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825713/46-173603477.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Rapids Cup-Debakel: \"Haben uns dermaßen schlecht verhalten\"",
  "articleTitleTranslated" : "Nakon debakla u Kupu Rapids: \"Tako smo se loše ponašali\"",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer konnte nach dem 2:6 in Salzburg nicht zufrieden sein: \"Wir schaffen es nicht, fehlerfrei zu spielen.\" Red Bull Salzburg ist für Rapid in der jüngsten Zeit einmal mehr zum Stolperstein im ÖFB-Cup geworden.", "Nach den Final-Duellen 2017 (1:2) und 2019 (0:2) sowie der Zweitrunden-Begegnung vergangene Saison (1:2 nach Verlängerung) unterlagen die Wiener dem Titelverteidiger am Mittwochabend im Achtelfinale deutlich mit 2:6 (1:3).", "Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol. Dementsprechend gedämpft war die Stimmung bei den Wienern.", "Rapid-Trainer Didi Kühbauer meinte nach dem Spiel: \"In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten.\" Danach sei sein Team aber zurückgekommen, hätte \"durchaus auch das 2:", "3 schaffen können.\" © Bild: APA/KRUGFOTO / KRUGFOTO Kühbauer: \"Muss ihnen gratulieren\" Die zweite Spielhälfte war dann aus Kühbauers Sicht \"ein besseres Spiel von uns, wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.  :", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.\" Salzburgs Mittelfeldregisseur Zlatko Junuzovic konnte hingegen jubeln: \"Ich denke schon, dass der Sieg auch in der Höhe verdient ist.", "Wir sind nicht so gut ins Spiel gestartet, haben ein bisschen gebraucht, aber dann gut gespielt, den Ball gut zirkulieren lassen, sind zu Chancen gekommen und haben die auch genutzt.", "Das war genau das, was wir uns vorgenommen haben.\" © Bild: APA/KRUGFOTO / KRUGFOTO Der 33-Jährige traf auch selbst, das Tor wurde allerdings nicht gegeben. \" Wie ich gehört habe, war es kein Abseits. Das wäre nach 25 Minuten das 4:0 gewesen, dann wäre es noch komfortabler gewesen.", "Wir müssen uns nur ein bisschen ankreiden lassen die letzen zehn Minuten vor der Halbzeit. Sonst war es wieder okay. Wir wollten weiterkommen, das ist gelungen.\"" ],
  "articleContentTranslated" : [ "Trener brzih Didi Kühbauer nije mogao biti zadovoljan nakon pobjede od 6-2 u Salzburgu: \"Ne možemo igrati bez grešaka.\" Red Bull Salzburg nedavno je postao još jedan kamen spoticanja u ÖFB kupu za Rapid.", "Nakon završnih dvoboja 2017. (1: 2) i 2019. (0: 2) kao i meča drugog kola prošle sezone (1: 2 nakon produžetaka), Bečani su u srijedu navečer u drugom kolu očito poraženi od branitelja naslova s 2: 6 (1: 3 ).", "Gostima je to bilo treće prigušivanje u roku od nekoliko dana nakon izlaska u Europsku ligu i domaćina 0: 3 u ligi protiv WSG Tirola. Raspoloženje među Bečanima bilo je odgovarajuće prigušeno.", "Trener brzih Didi Kühbauer rekao je nakon utakmice: \"U prvom poluvremenu bilo im je dovoljno sedam minuta, ponašali smo se tako loše i pali s 3: 0.\" Nakon toga, njegov se tim vratio i imao \"2:", "3. \"© Slika: APA / KRUGFOTO / KRUGFOTO Kühbauer:\" Moram vam čestitati \"Druga polovica igre tada je bila s gledišta Kühbauera\" naša bolja igra, ali trenutno nismo u mogućnosti igrati bez grešaka, opet imamo jeftine Primite golove. :", "Dakle, Salzburg je zasluženi pobjednik, morate im čestitati. \"Direktor veznog reda Salzburga Zlatko Junuzović, s druge strane, mogao je bodriti:\" Mislim da je pobjeda zaslužena i na visini.", "Nismo tako dobro započeli utakmicu, trebalo nam je malo, ali onda smo odigrali dobro, neka lopta dobro cirkulira, imali smo prilike i iskoristili smo ih.", "Upravo to smo i zacrtali. \"© Slika: APA / KRUGFOTO / KRUGFOTO 33-godišnjak je također postigao gol, ali gol nije postignut.\" Čuo sam da to nije ofsajd. To bi nakon 4 minute bilo 4: 0, tada bi bilo još ugodnije.", "Moramo se samo pustiti kreditirati zadnjih deset minuta prije poluvremena. Inače je opet bilo u redu. Željeli smo napredovati, uspjeli smo. \"" ]
}