{
  "id" : "hFcKZa8V",
  "url" : "https://kurier.at/politik/inland/apaogm-vertrauensindex-regierung-verliert-weiter-an-vertrauen/401157195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "APA/OGM-Vertrauensindex: Regierung verliert weiter an Vertrauen",
  "articleTitleTranslated" : "APA / OGM indeks povjerenja: Vlada nastavlja gubiti povjerenje",
  "articleContent" : [ "Platz 2 für Kurz hinter Van der Bellen Alle anderen Politiker müssen einen Vertrauensverlust hinnehmen. Bundespräsident Alexander Van der Bellen verliert zwar auch drei Punkte, mit einem Saldo von 43 Punkten liegt er aber weiterhin deutlich voran und kann seinen Vorsprung weiter ausbauen.", "Das liegt daran, dass Bundeskanzler Kurz gleich sieben Punkte einbüßt. Mit einem Saldo von 20 Punkten behält er aber Rang zwei und liegt damit klar an der Spitze der Regierungsmitglieder.", "Der lange Zeit mit Kurz fast gleich auf gelegene Gesundheitsminister Rudolf Anschober (Grüne) muss mit minus 11 Punkten den größten Vertrauensverlust hinnehmen. Mit einem Saldo von nur noch 13 Punkten fällt er auf Rang 8 zurück.", "Den zweitgrößten Rückgang mit minus 8 Punkten muss Bildungsminister Faßmann einstecken, der mit einem Saldo von vier Punkten ins Mittelfeld abrutscht.", "Auch Vizekanzler Werner Kogler (Grüne) verliert 6 Punkte und hat nun ein Saldo von 12.  OGM-Chef Wolfgang Bachmayer erklärt diese Vertrauensverluste vor allem mit der zuletzt weiter gestiegenen Unzufriedenheit mit dem Krisenmanagement in der Corona-Pandemie.", "Insbesondere bei Anschober seien \"die bisher wegen seiner empathischen Medienwirkung verdeckten Versäumnisse und Fehler von Teilen der Öffentlichkeit nun wahrgenommen worden\".", "Auch das bisher sehr gute Vertrauen in Bildungsminister Faßmann sieht Bachmayer durch die Debatte um die Schulschließungen deutlich beschädigt.", "Im Sog der Vertrauensverluste bei den Hauptakteuren verzeichneten auch die anderen Politiker und Politikerinnen im Vergleich zu November ein Minus, aber trotzdem liegt nach wie vor eine deutliche Mehrheit der Regierungsmitglieder im Plus, \"das Vertrauen in die Regierung ist also noch mehrheitlich gegeben\", konstatiert der OGM-Chef.  ", "Vorschusslorbeeren für Kocher Der neue Arbeitsminister Kocher erhält mit einem Saldo von plus 14 Punkten einen \"lauten Begrüßungsapplaus\". 56 Prozent der Wahlberechtigten kennen ihn bereits, wobei er aus seinen vorherigen Funktionen als Leiter von IHS und Staatsschuldenausschuss schon eine Basis hatte.  ", "Von den Oppositionschefs genießt weiterhin Neos-Vorsitzende Beate Meinl-Reisinger mit einem Saldo von plus 8 das meiste Vertrauen.", "SPÖ-Vorsitzende Pamela Rendi-Wagner liegt mit minus 7 weiter im negativen Bereich - und für die FPÖ liegen Parteichef Norbert Hofer mit einem Saldo von minus 49 und Klubobmann Herbert Kickl mit minus 50 ganz am Ende der Rangliste." ],
  "articleContentTranslated" : [ "2. mjesto za Kurza iza Van der Bellena Svi ostali političari moraju prihvatiti gubitak povjerenja. Savezni predsjednik Alexander Van der Bellen također gubi tri boda, ali s ravnotežom od 43 boda još uvijek očito prednjači i može dodatno proširiti svoje vodstvo.", "To je zbog činjenice da je kancelar Kurz izgubio sedam bodova. Međutim, s ravnotežom od 20 bodova, zadržava drugo mjesto i očito je na vrhu vlade.", "Dugo vremena ministar zdravstva Rudolf Anschober (Zeleni), koji je bio gotovo jednak Kurzu, mora prihvatiti najveći gubitak povjerenja s minus 11 bodova. Sa saldom od samo 13 bodova, vraća se na 8. mjesto.", "Ministar obrazovanja Faßmann mora podnijeti drugo najveće smanjenje s minus 8 bodova, koji se provlači u srednje polje s ravnotežom od četiri boda.", "Vicekancelar Werner Kogler (Zeleni) također gubi 6 bodova i sada ima saldo 12. Šef OGM-a Wolfgang Bachmayer objašnjava taj gubitak povjerenja, posebno s nedavno povećanim nezadovoljstvom kriznim upravljanjem u pandemiji korone.", "U slučaju Anschobera, \"dijelovi javnosti sada su primijetili propuste i pogreške prethodno skrivene zbog njegovog empatičnog medijskog učinka\".", "Bachmayer također vidi visoku razinu povjerenja u ministra obrazovanja Faßmanna koja je do sada očito narušena raspravom o zatvaranju škola.", "Nakon gubitka povjerenja među glavnim akterima, i ostali su političari zabilježili minus u odnosu na studeni, ali bez obzira na to očigledna većina članova vlade i dalje je u plusu, \"većina njih još uvijek ima povjerenja u vladu\", navodi Šef OGM-a.", "Unaprijed pohvala za Kochera Uz saldo od plus 14 bodova, novi ministar rada Kocher dobiva \"gromki pljesak\". 56 posto onih koji imaju pravo glasa već ga poznaju, iako je već imao osnove iz svojih prethodnih funkcija kao šef IHS-a i Nacionalnog odbora za dug.", "Od oporbenih čelnika, predsjednica Neosa Beate Meinl-Reisinger i dalje uživa najviše povjerenja s ravnotežom od plus 8.", "Predsjednica SPÖ-a Pamela Rendi-Wagner i dalje je negativna na minus 7 - a za čelnika stranke FPÖ Norbert Hofer s saldom od minus 49 i predsjednik kluba Herbert Kickl s minus 50 nalaze se na samom dnu ljestvice." ]
}