{
  "id" : "HFdSETuL",
  "url" : "https://salzburg.orf.at/stories/3084062/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-08T15:33:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/27/crops/w=1280/807025_opener_281327_img_7853_bearbeitet.jpg?s=20bc288d0ead3e4f2c3d2fc0dcb6fcc80509cb44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Polizei hielt Skitourengeher  auf",
  "articleTitleTranslated" : "Njemačka policija zaustavila je skijaške turiste",
  "articleContent" : [ "Die Wintersportler waren über die beliebte Skitour vom Dürnberg oberhalb von Hallein auf das nahegelegene Roßfeld gegangen. Jetzt müssen sie mit einer Strafe von bis zu 2.000 Euro rechnen.", "Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Roßfeld im Berchtesgadener Land.", "Die Polizisten hielten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich.Stichprobenartige Kontrollen der deutschen Polizei „Laut einem Polizeisprecher führt die Polizei Berchtesgaden regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch“, berichtet der Bayerische Rundfunk.  ", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auch die grenzüberschreitende Skitour vom Dürnberg (Gemeinde Hallein) aus erfreut sich großer Beliebtheit bei Wintersportlern.", "„Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich“, sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten." ],
  "articleContentTranslated" : [ "Ljubitelji zimskih sportova krenuli su na popularnu skijašku turneju od Dürnberga iznad Halleina do obližnjeg Roßfelda. Sada morate očekivati novčanu kaznu do 2.000 eura.", "Nakon naznaka susjeda s njemačke i austrijske strane, policija je provjerila blizu granice oko Roßfelda u Berchtesgadener Landu.", "Policija je provjeravala parkirališta u tom području i naišla na brojne vozače automobila iz Austrije. Slučajne provjere njemačke policije \"Prema riječima policijskog glasnogovornika, policija Berchtesgaden redovito provodi nasumične provjere na Roßfeldstrasse\", izvještava Bayerischer Rundfunk.", "Cesta s naplatom cestarine povezuje Hallein u zemlji Salzburger preko starog graničnog prijelaza sa zemljom Berchtesgadener i vrlo je popularna zbog svoje alpske panorame. Prekogranična skijaška tura iz Dürnberga (općina Hallein) također je vrlo popularna među ljubiteljima zimskih sportova.", "\"Njemački skijaški turist mora boraviti u Njemačkoj, a austrijski u Austriji\", rekao je u petak glasnogovornik policije. Oni koji prelaze granicu moraju poštovati karantenska pravila prilikom ulaska u zemlju." ]
}