{
  "id" : "hFeAgvJn",
  "url" : "https://www.derstandard.at/story/2000125104824/beneleague-belgische-fussballiga-strebt-fusion-mit-eredivisie-an?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T22:41:57Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Beneleague\": Belgische Fußballliga strebt Fusion mit Eredivisie an",
  "articleTitleTranslated" : "\"Beneleague\": Belgijska nogometna liga želi se spojiti s Eredivisieom",
  "articleContent" : [ "Belgiens Fußball-Profiklubs streben nun auch offiziell eine Fusion mit der niederländischen Eredivisie an. Das entschied die Generalversammlung der 25 belgischen Profivereine am Dienstag einstimmig.", "Von der neu zu gründenden \"Beneleague\" versprechen sich die Teams ein höheres sportliches Niveau sowie wirtschaftliche Stabilität. \"Das Management der Pro League wird nun eine aktive Rolle in diesem Projekt spielen\", heißt es in einer Pressemitteilung.", "Belgische Medien berichten von einem möglichen Start zur Saison 2025/26. Die Beneleague soll 18 Teams umfassen, zehn aus den Niederlanden und acht aus Belgien. Von niederländischer Seite gibt es noch keine offizielle Absichtserklärung.", "Im Handball existiert bereits seit Jänner 2008 eine Beneleague, an der zeitweise auch Teams aus Luxemburg teilnahmen. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Belgijski profesionalni nogometni klubovi sada službeno teže spajanju s nizozemskom Eredivisie. Generalna skupština 25 belgijskih profesionalnih klubova jednoglasno je odlučila u utorak.", "Timovi očekuju višu sportsku razinu i ekonomsku stabilnost od novoosnovane \"Beneleague\". \"Uprava Pro lige sada će igrati aktivnu ulogu u ovom projektu\", navodi se u priopćenju za medije.", "Belgijski mediji izvještavaju o mogućem početku sezone 2025/26. Beneleagu će činiti 18 momčadi, deset iz Nizozemske i osam iz Belgije. Još uvijek nema službene izjave o namjeri s nizozemske strane.", "Beneleague postoji u rukometu od siječnja 2008. godine, u kojoj su ponekad sudjelovale i momčadi iz Luksemburga. (sid, 16. ožujka 2021.)" ]
}