{
  "id" : "HFhyxBsO",
  "url" : "https://kurier.at/kultur/medien/twitch-star-jens-knossalla-erhaelt-eigene-late-night-show-auf-rtl/401166291",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:12:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893213/knossi.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Twitch-Star Jens Knossalla erhält eigene Late-Night-Show auf RTL",
  "articleTitleTranslated" : "Twitch zvijezda Jens Knossalla prima vlastiti kasnonoćni show na RTL-u",
  "articleContent" : [ "Millionen kennen ihn von der Streaming-Plattform Twitch: Die deutsche Internetgröße Jens \"Knossi\" Knossalla bekommt eine Fernsehsendung. Es ist eine neue Show bei RTL.", "\"Mehr als zehn Jahre habe ich dafür gekämpft, eine Late-Night-Show zu moderieren, und nun soll es soweit sein\", wird Knossalla in einer RTL-Mitteilung zitiert. Die ersten beiden Folgen seines Formats \"Täglich frisch geröstet\" laufen am Dienstag und Donnerstag, live nach der \"Dschungelshow\".", "Die Idee für \"Täglich frisch geröstet\" stammt von Stefan Raab. Er freue sich riesig auf die Zusammenarbeit mit seinem Vorbild, meinte Knossalla.", "Der selbst ernannte \"König des Internets\", dessen Markenzeichen eine goldene Krone ist, wurde auf der Streaming-Plattform Twitch zum Star und hat sich mittlerweile eine beachtliche Fangemeinde aufgebaut:", "Auf Twitch folgen Knossalla 1,5 Millionen, auf Instagram 1,3 Millionen und auf Youtube rund 1,2 Millionen Menschen. :" ],
  "articleContentTranslated" : [ "Milijuni ga znaju s streaming platforme Twitch: Njemački velikan s Interneta Jens \"Knossi\" Knossalla dobiva TV emisiju. To je nova emisija na RTL-u.", "\"Borio sam se više od deset godina da vodim kasnonoćnu emisiju, a sada je došlo vrijeme\", citira se Knossalla u poruci RTL-a. Prve dvije epizode njegova \"Freshly Roasted Daily\" formata kreću se u utorak i četvrtak, uživo nakon \"Jungle Showa\".", "Ideja za \"svježe prženo svaki dan\" dolazi od Stefana Raaba. Knossalla je rekao da se jako raduje suradnji sa svojim uzorom.", "Samoprozvani \"Kralj interneta\", čiji je zaštitni znak zlatna kruna, postao je zvijezda na Twitch streaming platformi i sada je stvorio znatnu bazu obožavatelja:", "Knossallu prati 1,5 milijuna ljudi na Twitchu, 1,3 milijuna na Instagramu i oko 1,2 milijuna ljudi na YouTubeu. :" ]
}