{
  "id" : "hG0O5SvC",
  "url" : "https://tirol.orf.at/stories/3079972/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-12T05:05:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/51/crops/w=1280/781803_opener_272151_5.jpg?s=cb560af06887d1de3ec43c94cf7cded608a5f0d9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wildtiere in Gefahr – Appell an Freizeitsportler",
  "articleTitleTranslated" : "Divlje životinje u opasnosti - apel rekreativcima",
  "articleContent" : [ "Muss eine Gams durch brusthohen Schneemassen flüchten, dann verbraucht sie 15 Mal so viel Energie wie im Normalzustand.", "Fühlen sich die Tiere öfters zur Flucht gezwungen, dann bedeute dies vor allem für die jüngeren und geschwächten den sicheren Tod, so die Tiroler Jägerschaft. ❄ Die aktuellen Schneemengen machen den Wildtieren zu schaffen!", "❄ Auch wenn sich Outdoor-Fans freuen, bitte nehmen Sie...Posted by Tiroler Jägerverband on Wednesday, December 9, 2020 Futterstände großräumig umgehen Jäger wie Markus Wibmer aus Osttirol müssen die Wege zu den Futterständen täglich freischaufeln.", "Wibmer hat dabei schon einige Rehe retten können, die im Schnee festgesteckt sind.", "Wildtiere brauchen Ruhe Ruhe sei nun für die Wildtiere nun besonders wichtig – Futterstände und Wildeinstände seien deshalb gerade jetzt großräumig zu umgehen, damit Rehe und Hirsche in Ruhe fressen können, appelliert die Jägerschaft vor allem an Freizeitsportler.", "Tiere warteten auf ihre Retter Auch im Sellrain fiel innerhalb von 36 Stunden so viel Schnee wie seit dem Jahr 1910 nicht mehr, berichtet der Skitourenblogger Lukas Ruetz auf seiner Internetseite.", "Nachdem die Böcke, Geißen und Kitze tagelang umhergeirrt waren und teilweise extrem erschöpft waren, machten sich Jäger zu einer Rettungsaktion auf.", "Mit Tourenskiern kämpften sie sich durch die Schneemassen bis zu den Tieren vor, „die Tiere kamen kaum voran und einige schienen auf ihre Rettung förmlich gewartet zu haben“, schreibt Lukas Ruetz, der mit seinem Bruder Clemens die Tiere aus der Schneehölle im Bereich der Zirmbachalm befreite.", "Verhalten bei Wildtier-Sichtung Wer auf seiner Wanderung oder Tour durch den Wald auf ein Wildtier trifft, solle dies auf keinen Fall verscheuchen, sondern ruhig stehenbleiben und warten, bis es abgezogen ist.", "Steckt das Tier irgendwo fest, informiert man am besten die Jägerschaft. Hinweise zu einer rücksichtsvollen Tourenplanung und naturverträglichen Wintersport-Ausübung finden sich auf der Seite des Landes unter Bergwelt Tirol – miteinander erleben." ],
  "articleContentTranslated" : [ "Ako divokoza mora bježati kroz snježne mase visoke do prsa, tada koristi 15 puta više energije nego u svom normalnom stanju.", "Ako se životinje često osjećaju prisiljenima na bijeg, to prema tirolskim lovcima znači sigurnu smrt, posebno za mlađe i oslabljene. ❄ Trenutne količine snijega stvaraju probleme divljim životinjama!", "❄ Čak i ako su navijači na otvorenom zadovoljni, uzmite ... Objavio Tiroler Jägerverband u srijedu, 9. prosinca 2020. Izbjegavajte štandove za hranjenje velikih razmjera. Lovci poput Markusa Wibmera iz Istočnog Tirola svakodnevno moraju lopatom dolaziti do štalova za hranjenje.", "Wibmer je već uspio spasiti neke jelene zaglavljene u snijegu.", "Divljim životinjama je potreban odmor Odmor je sada posebno važan za divlje životinje - to je razlog zašto trenutno treba izbjegavati štale za hranjenje i staje za divljač kako bi jeleni i jeleni mogli jesti u miru, apeliraju posebno na rekreativce.", "Životinje su čekale svoje spasioce I u Sellrainu je u roku od 36 sati palo više snijega nego što je bilo od 1910. godine, izvještava bloger skijaške turneje Lukas Ruetz na svojoj web stranici.", "Nakon što su dolari, koze i mladunci danima lutali i ponekad bili izuzetno iscrpljeni, lovci su krenuli u akciju spašavanja.", "Turističkim skijama borili su se kroz snježne mase do životinja, \"životinje su jedva napredovale, a čini se da su neke čekale spašavanje\", piše Lukas Ruetz, koji je sa svojim bratom Clemensom životinje iz snježnog pakla na području Zirmbachalma oslobođena.", "Što učiniti kada vidite divlje životinje Svatko tko naiđe na divlju životinju tijekom svog pješačenja ili obilaska kroz šumu, ne bi ih smio uplašiti, već stajati mirno i čekati dok ona ne ode.", "Ako je životinja negdje zapela, najbolje je obavijestiti lovce. Informacije o pažljivom planiranju turneja i prirodnim zimskim sportovima mogu se naći na web mjestu zemlje pod nazivom Bergwelt Tirol - zajedničko iskustvo." ]
}