{
  "id" : "hgBegFnR",
  "url" : "https://kurier.at/politik/inland/regierung-sprach-mit-opposition-ueber-lockerungsmassnahmen-noch-keine-klarheit/401174764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910227/46-175268872.jpg",
  "imageCopyright" : "APA/BKA/DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung sprach mit Opposition über Lockerungsmaßnahmen - noch keine Klarheit",
  "articleTitleTranslated" : "Vlada je s oporbom razgovarala o ublažavanju mjera - još nema jasnoće",
  "articleContent" : [ "Die Regierung hat am Montagvormittag mit Experten und Opposition ihren Gesprächsreigen gestartet, der eine Rückkehr des Präsenzunterrichts und eine Öffnung des Handels als Folge haben dürfte. Verraten hat die Koalition SPÖ, FPÖ und Neos aber noch nicht, was sie genau plant.", "Abschließend wird am Nachmittag mit den Landeshauptleuten debattiert. SPÖ-Chefin Pamela Rendi-Wagner erklärte in der Mittags-ZiB, dass es seitens der Regierung keine Festlegung bezüglich der Öffnungsschritte gegeben habe.", "Kanzler Sebastian Kurz (ÖVP) habe aber klar gemacht, dass Anstiege der Infektionszahlen bei Lockerungen zu erwarten seien. Daher warb auch Rendi-Wagner wieder für Vorsicht, wenn man \"weit über die Schulen\" öffnen wolle.", "Denn da bestehe die Gefahr einer dritten Welle in vier bis sechs Wochen. Der \"Hammer\" ist laut FPÖ-Obmann Norbert Hofer, dass laut Experten-Bericht die südafrikanische und brasilianische Mutation des Virus große Sorgen bereiteten.", "So dürften die bestehenden Impfungen nur bedingt wirken. Wenn dies so sei, könne man sich die Impfstrategie \"aufzeichnen\", fürchtet Hofer. Eine Steigerung der Infektionen nach Lockerungen sei demnach zu hundert Prozent sicher, zitierte Hofer aus dem Gespräch mit der Opposition.", "Dennoch tritt Hofer für Lockerungen ein, wie er sagte - das aber unter \"strengsten Begleitmaßnahmen\", wie dem Tragen von FFP2-Masken im Handel. Und auch psychosoziale Maßnahmen seien begleitend angesagt, findet der FPÖ-Obmann.", "Er ist sich sicher: \"Die Regierung hat in Wirklichkeit keine validen Grundlagen für die Maßnahmen, die jetzt getroffen werden.\" Viel werde auch vom Sozialverhalten der Menschen abhängen, hätten die Regierungsvertreter vermittelt.", "Seitens der Neos wurde bekrittelt, dass die Treffen mit der Regierung zwar Informationen brächten, aber keine echten Diskussionen. Für Neos-Chefin Beate Meinl-Reisinger ist ein weiterer Lockdown aufgrund des Stagnierens der Infektionszahlen nicht mehr gedeckt.", "Wie sie in einer Pressekonferenz ausführte, sollten die Schulen wieder öffnen, die Volksschule sogar ohne Schichtbetrieb, auch der Handel, Museen und Zoos sowie die körpernahen Dienstleister, wo sie Sympathien für ein Reintesten zeigte.", "Von der Regierung verlangte sie - auch unter dem Eindruck der eingeschränkten Empfehlung für Astra Zeneca für die Generation 65 plus - eine Änderung der Impfstrategie. Impfen solle man nun \"Junge, Mobile\", die zu Super-Spreadern werden könnten.", "Verstärkung holte sich die Regierung am Montag wieder in Expertenform. Das Quartett der Berater bestand aus der Virologin Dorothee von Laer, dem Virologen Andreas Bergthaler, Uni Wien-Vizerektor Oswald Wagner und Herwig Ostermann von der Gesundheit Österreich GmbH.", "Schon im Vorfeld fix zu sein schien, dass die Schulen wieder Unterricht vor Ort anbieten und der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann. Dazu werden Friseure zur Schere greifen dürfen.", "Dies alles kommt, obwohl das Ziel von rund 700 Fällen pro Tag trotz der diversen Einschränkungen bei weitem nicht erreicht wurde und es angesichts der seit Wochen stagnierenden Zahlen unwahrscheinlich ist, dass der Wunsch-Wert bis zum Lockdown-Ende am 7.", "Februar realisierbar sein wird. Heute verzeichnete man beispielsweise über 1.100 Neuinfektionen, obwohl Montage und Sonntage stets die geringsten Werte haben." ],
  "articleContentTranslated" : [ "Vlada je započela krug razgovora sa stručnjacima i oporbom u ponedjeljak ujutro, što bi trebalo rezultirati povratkom predavanja licem u lice i otvaranjem trgovine. Koalicija SPÖ, FPÖ i Neos još nisu otkrili što točno planira.", "Napokon, popodne će biti rasprava s državnim guvernerima. Čelnica SPÖ-a Pamela Rendi-Wagner objasnila je u podnevnom ZiB-u da vlada nije odredila korake otvaranja.", "Kancelar Sebastian Kurz (ÖVP) jasno je stavio do znanja da se povećanjem broja infekcija može očekivati popuštanjem. Stoga je Rendi-Wagner ponovno zagovarao oprez ako se želi otvoriti \"daleko izvan škola\".", "Jer postoji rizik od trećeg vala u četiri do šest tjedana. Prema predsjedniku FPÖ-a Norbertu Hoferu, \"čekić\" je taj što su, prema stručnom izvješću, južnoafrička i brazilska mutacija virusa izazvale veliku zabrinutost.", "Postojeća cijepljenja vjerojatno će imati samo ograničeni učinak. Ako je to tako, strategija cijepljenja može se \"snimiti\", strahuje Hofer. Povećanje broja infekcija nakon popuštanja stoga je sto posto sigurno, citirao je Hofer iz razgovora s oporbom.", "Ipak, Hofer zagovara opuštanje, kako je rekao - ali pod \"najstrožim popratnim mjerama\", poput nošenja FFP2 maski u trgovinama. A psihosocijalne mjere također su moderne, kaže predsjednik FPÖ-a.", "Siguran je: \"U stvarnosti, vlada nema valjanu osnovu za mjere koje se sada poduzimaju.\" Puno će ovisiti i o socijalnom ponašanju ljudi, prenijeli su predstavnici vlade.", "Neos je kritizirao činjenicu da su sastanci s vladom pružali informacije, ali nije bilo stvarne rasprave. Za šeficu Neosa Beate Meinl-Reisinger još jedno zaključavanje više nije pokriveno zbog stagnacije broja infekcija.", "Kao što je objasnila na konferenciji za novinare, škole bi se trebale ponovno otvoriti, osnovna škola čak i bez smjenskog rada, također trgovina, muzeji i zoološki vrtovi, kao i pružatelji usluga prilagođenih tijelu, gdje je pokazala simpatiju prema najčišćim.", "Zatražila je od vlade - također pod dojmom ograničene preporuke za Astru Zenecu za generaciju 65 plus - da promijeni strategiju cijepljenja. Sada treba cijepiti \"dječaka, mobilnog\", koji bi mogao postati super šireč.", "Vlada je u ponedjeljak dobila pojačanje u obliku stručnjaka. Kvartet konzultanata činili su virolog Dorothee von Laer, virolog Andreas Bergthaler, prorektor Sveučilišta u Beču Oswald Wagner i Herwig Ostermann iz Gesundheit Österreich GmbH.", "Činilo se unaprijed sigurno da će škole ponovno ponuditi nastavu na licu mjesta i da će trgovci moći svoje usluge ponuditi opet izvan svakodnevnih proizvoda. Frizeri će u tu svrhu moći koristiti škare.", "Sve to dolazi unatoč činjenici da cilj od oko 700 slučajeva dnevno još uvijek nije postignut unatoč raznim ograničenjima i, s obzirom na brojke koje stagniraju tjednima, malo je vjerojatno da će se željena vrijednost postići do kraja zaključavanja 7. prosinca", "Veljača će biti ostvariva. Na primjer, danas je zabilježeno preko 1100 novih infekcija, iako ponedjeljak i nedjelja uvijek imaju najniže vrijednosti." ]
}