{
  "id" : "HgLxwneq",
  "url" : "https://kurier.at/wissen/gesundheit/jj-millionen-impf-dosen-unbrauchbar/401337987",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:14:50Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/5946297/46-176775025.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "J&J: Millionen Impf-Dosen unbrauchbar",
  "articleTitleTranslated" : "J&J: Milijuni doza cjepiva neupotrebljivi",
  "articleContent" : [ "Bei der Produktion des Corona-Impfstoffs von Johnson & Johnson ist bei einer Charge ein Problem aufgetreten. In einer Produktionsstätte habe ein Inhaltsstoff die Qualitätskontrolle nicht bestanden und sei daher nicht verwendet worden, teilte Johnson & Johnson mit.", "Das Unternehmen sagte nicht, wie viele Dosen betroffen waren. Laut der New York Times geht es 15 Mio. Dosen. Der Zeitung zufolge wurden in einer Fabrik die Inhaltsstoffe von J&J und Astra Zeneca verwechselt.", "Johnson & Johnson betonte, man plane weiterhin, der US-Regierung wie zuvor zugesagt bis Ende Mai 100 Millionen Dosen zu liefern.", "Das Unternehmen werde dem Vertragshersteller Emergent Biosolutions nun mit zusätzlicher Expertise zur Seite stehen und die Produktion im US-Staat Maryland vor Ort überwachen, hieß es. \"Qualität und Sicherheit sind weiterhin unsere oberste Priorität\", erklärte das Unternehmen.", "Die Produktionsstätte von Emergent Biosolutions sei bisher noch nicht von der US-Behörde für Lebens- und Arzneimittel (FDA) für den Impfstoff zugelassen worden. Das Unternehmen bereitet aber bereits die Produktion vor, um Lieferziele erfüllen zu können.", "Arbeiter in dem Werk, das sowohl Impfstoff für J&J als auch Astra Zeneca herstellt, hatten vor einigen Wochen versehentlich die Inhaltsstoffe der beiden Vakzine verwechselt, berichtete die \"New York Times\".", "Beamte würden den Fehler auf menschliches Versagen zurückführen, hieß es weiter." ],
  "articleContentTranslated" : [ "Nađena je serija u proizvodnji Johnson & Johnsonovog cjepiva protiv korone. U jednom proizvodnom pogonu sastojak nije uspio kontrolirati kvalitetu i zato se nije koristio, rekli su Johnson & Johnson.", "Tvrtka nije rekla na koliko doza je to utjecalo. Prema New York Timesu, ide 15 milijuna limenki. Prema novinama, sastojci J&J i Astre Zeneca pomiješani su u tvornici.", "Johnson & Johnson rekli su da planiraju nastaviti isporučivati 100 milijuna limenki američkoj vladi do kraja svibnja, kao što je ranije obećano.", "Tvrtka će sada ugovornom proizvođaču Emergent Biosolutions pružiti dodatnu stručnost i nadzirati proizvodnju na lokaciji u američkoj saveznoj državi Maryland, priopćilo je. \"Kvaliteta i sigurnost i dalje su naš glavni prioritet\", rekli su iz tvrtke.", "Američka uprava za hranu i lijekove (FDA) za cjepivo još nije odobrila proizvodni pogon Emergent Biosolutions. Međutim, tvrtka već priprema proizvodnju kako bi mogla ispuniti ciljeve isporuke.", "Radnici u tvornici koja proizvodi cjepiva J&J i Astra Zeneca slučajno su pomiješali sastojke dva cjepiva prije nekoliko tjedana, izvijestio je New York Times.", "Dužnosnici bi pogrešku pripisali ljudskoj pogrešci, navodi se." ]
}