{
  "id" : "hgUlZDC4",
  "url" : "https://kurier.at/politik/inland/so-drastisch-sind-die-auswirkungen-von-covid-auf-das-budget/401173798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:34:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "So drastisch sind die Auswirkungen von Covid auf das Budget",
  "articleTitleTranslated" : "Toliko je drastičan utjecaj Covida na proračun",
  "articleContent" : [ "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen.", "Mit der aktuellen Monatsbilanz für Dezember, den das Finanzministerium an das Parlament übermittelt, ergibt sich eine vorläufige Jahresübersicht über die budgetären Auswirkungen im COVID-Jahr 2020.  „Die Auswirkungen der Pandemie werden unser gesellschaftliches und wirtschaftliches Leben noch länger beschäftigen und sind auch budgetär deutlich spürbar\", sagt Finanzminister Gernot Blümel.  ", "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen. Einnahmen von 73,6 Milliarden Euro stehen Ausgaben in der Höhe von 96,1 Milliarden gegenüber.", "Insgesamt wurden im Jahr 2020 28 Milliarden Euro für die Bewältigung der Auswirkungen der Pandemie budgetiert, davon wurden 20,8 Milliarden Euro ausgezahlt bzw. als Steuererleichterung gewährt. Aktuell seien mehr als 31 Milliarden die ausgezahlt oder rechtsverbindlich zugesagt worden. ", "Die Einzahlungen von Jänner bis Dezember 2020 betrugen 73,6 Milliaden Euro und sind damit um -6,7 Mrd. Euro beziehungsweise -8,4 % niedriger als im Vorjahreszeitraum. Dies sei laut Finanzministerium beinahe vollständig auf den Rückgang der öffentlichen Abgaben zurückzuführen:", "Die Bruttoabgaben sind 2020 mit rund 81,8 Milliarden Euro um 9,1 Milliarden (-10,0 %) geringer als 2019.  Die größten Rückgänge gegenüber dem Vorjahr gab es bei der Körperschaftsteuer mit etwa 3,1 Mrd.  :", "Euro (-32,5 %), der Umsatzsteuer 2,5 Mrd. Euro (-8,3 %), der veranlagten Einkommensteuer 1,9 Mrd. Euro (-39,5 %), der Lohnsteuer 1,2 Mrd. Euro (-4,3%) sowie der Mineralölsteuer 0,7 Mrd. Euro (-15,4 %).", "Nur wenige Abgaben wiesen 2020 Zuwächse gegenüber 2019 auf: die Tabaksteuer (+5 %), Versicherungssteuer (2,1%) und motorbezogene Versicherungssteuer (+3,1%). Demgegenüber stehen Auszahlungen, von Jänner bis Dezember 2020 in Höhe von 96,1 Mrd.", "Euro. Sie sind damit um +17,2 Mrd. Euro bzw. +21,9 % höher als im Vorjahr. Ein bedeutender Teil an Mehrauszahlungen sei auf Maßnahmen im Zusammenhang mit COVID-19 zurückzuführen. Beispielsweise waren im Berichtszeitraum 7,6 Mrd.", "Euro an Mehrauszahlungen im Bereich Arbeit, davon 5,5 Mrd. Euro für Kurzarbeit und 1,1 Mrd. Euro für das Arbeitslosengeld und die Notstandshilfe, notwendig.", "Ebenfalls in der Monatsbilanz für Dezember enthalten ist die aktuelle COVID-19-Berichterstattung. 2020 waren im COVID-19-Krisenbewältigungsfonds Ausgaben von 28 Mrd. Euro vorgesehen, davon führten im Budgetjahr 2020 20,8 Mrd.", "Euro zu Auszahlungen bzw. wurden als Steuererleichterungen gewährt. So wurden bis zum 31.  Dezember 2020 z.B. 911 Mio. Euro im Rahmen des Härtefallfonds über die WKO und AMA ausbezahlt, 240,3 Mio. Euro über den NPO-Unterstützungsfonds und 260,7 Mio.", "Euro für das Gemeindepaket. Die Ausgaben für den Kinderbonus belaufen sich auf insgesamt 665,3 Mio. Euro und für den Lockdown-Umsatzersatz wurde mit 31.  Dezember 2020 ein Volumen von 1,9 Mrd. Euro von der COFAG ausbezahlt.", "Im Rahmen des COVID-19-Krisenbewältigungsfonds wurden 2020 Soforthilfemaßnahmen in Höhe von 1,8 Mrd. Euro finanziert. Darunter fallen u.a. die zentrale Beschaffung medizinischer Produkte für ganz Österreich (170 Mio.", "Euro), Beschaffungen und Leistungen des österreichischen Bundesheers (insb. die Abhaltung der COVID-19Massentests, sowie die Einrichtung eines COVID-19-Lagers; 134,7 Mio. Euro), eine Sonderdotierung für den Pflegefonds (100 Mio.", "Euro) oder zusätzliche Mittel für die klinische Forschung (20,7 Mio. Euro)." ],
  "articleContentTranslated" : [ "Kriza je do sada ostavila rupu od 22,5 milijardi eura u saveznom proračunu.", "Trenutna mjesečna bilanca za prosinac, koju Ministarstvo financija prosljeđuje Saboru, daje preliminarni godišnji pregled proračunskih učinaka u COVID godini 2020. \"Učinci pandemije zaokupit će naš društveni i ekonomski život još dulje i jasno vidljiv u smislu proračuna „, kaže ministar financija Gernot Blümel.", "Kriza je do sada ostavila rupu od 22,5 milijardi eura u saveznom proračunu. Prihod od 73,6 milijardi eura u suprotnosti je s izdacima od 96,1 milijarde eura.", "Za suočavanje s učincima pandemije 2020. predviđeno je ukupno 28 milijardi eura, od čega je 20,8 milijardi eura isplaćeno ili dodijeljeno kao porezna olakšica. Trenutno je više od 31 milijarde isplaćeno ili pravno obvezujuće.", "Isplate od siječnja do prosinca 2020. iznosile su 73,6 milijardi eura i prema tome su -6,7 milijardi eura ili -8,4% niže nego u istom razdoblju prethodne godine. Prema Ministarstvu financija, tome je gotovo u potpunosti zaslužan pad javnih poreza:", "Bruto porezi u 2020. godini iznosili su oko 81,8 milijardi eura, 9,1 milijardu (-10,0%) niže u odnosu na 2019. Najveći pad u odnosu na prethodnu godinu bio je kod poreza na dobit od oko 3,1 milijarde:", "EUR (-32,5%), poreza 2,5 milijarde eura (-8.3%), koja je procijenjena porez se 1,9 milijarde eura (-39,5%) plaća porez EUR 1,2 milijarde (-4,3%), i porezne ulje mineralna 0,7 milijarde eura (- 15,4%).", "Samo je nekoliko poreza zabilježilo rast u 2020. u odnosu na 2019. godinu: porez na duhan (+ 5%), porez na osiguranje (2,1%) i porez na osiguranje od automobila (+ 3,1%). Suprotno tome, postoje isplate od siječnja do prosinca 2020. u iznosu od 96,1 milijarde eura.", "Euro. Stoga su + 17,2 milijarde eura ili + 21,9% veći nego prethodne godine. Značajan dio dodatnih plaćanja može se pripisati mjerama u vezi s COVID-19. Primjerice, 7,6 milijardi", "Eura u dodatnim uplatama na području rada, od čega 5,5 milijardi eura za rad na kratko, a 1,1 milijarda eura za naknade za nezaposlene i hitnu pomoć.", "Trenutno izvještavanje o COVID-19 također je uključeno u mjesečno stanje za prosinac. U 2020. godini fond za upravljanje krizama COVID-19 planirao je potrošiti 28 milijardi eura, od čega 20,8 milijardi eura u proračunskoj 2020. godini.", "Eura za isplate ili su dodijeljeni kao porezna olakšica. Primjerice, do 31. prosinca 2020. putem WKO-a i AMA-e isplaćeno je 911 milijuna eura kroz fond za teškoće, 240,3 milijuna eura putem NPO-a i 260,7 milijuna eura.", "Euro za paket zajednice. Troškovi dječjeg bonusa iznosili su 665,3 milijuna eura, a COFAG je 31. prosinca 2020. isplatio iznos od 1,9 milijardi eura za zamjenu prihoda od zaključavanja.", "Kao dio Fonda za upravljanje krizama COVID-19, 2020. godine financirane su mjere hitne pomoći u vrijednosti od 1,8 milijardi eura. To uključuje središnju nabavu medicinskih proizvoda za cijelu Austriju (170 milijuna eura).", "Eura), nabave i usluge austrijskih oružanih snaga (posebno održavanje masovnih testova COVID-19, kao i uspostava logora COVID-19; 134,7 milijuna eura), posebna zadužbina za fond skrbi (100 milijuna eura).", "Eura) ili dodatna sredstva za klinička istraživanja (20,7 milijuna eura)." ]
}