{
  "id" : "HgyLTCnU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-die-gefahr-von-mutationen-ist-groesser-denn-je/401334279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:10:46Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5009343/46-176434611.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfstoff: Mutationen verlangen Flexibilität und Reserven",
  "articleTitleTranslated" : "Koronsko cjepivo: Mutacije zahtijevaju fleksibilnost i rezerve",
  "articleContent" : [ "Heimische Experten zeigen sich seit Wochen besorgt, jetzt warnt die deutsche Regierung vor dem Risiko impfresistenter Mutationen. „Wir sind in der gefährlichsten Phase der Pandemie“, sagte Kanzleramtsminister Helge Braun der „Bild am Sonntag“.", "Sollten die Infektionszahlen parallel zum Impfen rasant steigen, „wächst die Gefahr, dass die nächste Virus-Mutation immun wird gegen den Impfstoff“. Dann „bräuchten wir neue Impfstoffe“, wird Braun zitiert.", "Ein \"Schlimmster-Fall-Szenario\" im Wettlauf gegen die Zeit. Tatsächlich verändern sich Viren ständig durch Mutation.", "\"Untersuchungen des Erbguts des SARS-CoV-2-Virus haben gezeigt, dass es etwa alle zwei Wochen zu einer derartigen Mutation kommt\", schreibt die Österreichische Agentur für Gesundheit und Ernährungssicherheit, AGES, auf ihrer Homepage.", "Für die Molekularmediziner der Akademie der Wissenschaften ist klar, dass sich der Virus-Stammbaum in etwa seit dem Spätherbst verstärkt in Varianten verästelt, die auch weiter vom Stamm weg reichen.", "Virologe Andreas Bergthaler sagte in der Vorwoche: Man müsse wachsam bleiben, aber nicht quasi im Wochentakt in „Alarmismus“ verfallen. Die meisten neu auftretenden Mutationen haben keinen Einfluss auf die Ausbreitung des Virus oder die Schwere der Erkrankung.", "Einige Mutationen oder Kombinationen von Mutationen können allerdings dem Virus einen Vorteil verschaffen, wie z. B. eine erhöhte Übertragbarkeit oder die Fähigkeit, sich der Immunantwort des Wirts zu entziehen.", "Derzeit stehen drei so genannte „Variants of Concern“ im Fokus der Öffentlichkeit: B.1.1.7, die „britische Variante“; B.1.351, die „südafrikanische Variante“ und P1, die „brasilianische Variante“.", "Diese Varianten sind leichter übertragbar und sind in einigen Regionen der Welt zum vorherrschenden SARS-CoV-2-Virus-Typ geworden. So werden z. B. im Osten Österreichs bereits 80 bis 90 Prozent der Neuinfektionen durch B.1.1.7. verursacht.", "Die AGES gibt einen Überblick: Im Dezember 2020 berichteten britische Behörden von einer neuen SARS-CoV-2-Virusvariante, B.1.1.7 breitet sich seit September 2020 in Großbritannien aus.", "Nach Kenntnisstand vom 22.  März 2021 ist sie leichter von Mensch zu Mensch übertragbar als die „Wildform“ des SARS CoV 2-Virus. Die erhöhte Übertragbarkeit führt zu einer höheren absoluten Anzahl von Infektionen und erhöht somit die Wahrscheinlichkeit schwerer Fälle.", "Zudem wird von einer erhöhten Sterblichkeit von Erkrankungen durch B.1.1.7 ausgegangen. Es gibt bislang keine Hinweise auf eine verringerte Wirksamkeit der zugelassenen Impfstoffe. Über diese Virusvariante aus Südafrika wurde erstmals im Dezember 2020 berichtet.", "Sie ist mittlerweile der vorherrschende Virus-Typ in dieser Region, d. h. die Mehrzahl der Infektionen wird durch diese Virus-Variante verursacht. Vorläufige Studien-Ergebnisse deuten darauf hin, dass diese Variante um 50 Prozent übertragbarer ist als die zuvor in Südafrika zirkulierenden Varianten.", "Es liegen noch keine ausreichenden Informationen darüber vor, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante tatsächlich höher ist.", "Erste Studien lassen vermuten, dass bei Personen, die an der ursprünglichen Variante erkrankt waren oder einen Impfstoff erhalten haben, der auf der ursprünglichen Variante beruht, der Schutz durch neutralisierende Antikörper (eine Komponente der Immunabwehr) gegenüber B.1.351 reduziert sein könnte.  ", "Diese SARS-CoV-2-Variante zirkulierte erstmals im brasilianischen Staat Amazonas und ähnelt in ihren Veränderungen der südafrikanischen Variante. Eine erhöhte Übertragbarkeit wird ebenfalls als denkbar erachtet.", "Laut ECDC gibt es mit Stand 22.  März 2021 allerdings keine mikrobiologischen oder epidemiologischen Hinweise auf eine Veränderung der Übertragbarkeit. Bisher gibt es keinen Hinweis darauf, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante höher ist.", "Es gibt erste Hinweise darauf, dass einige der Mutationen in der P.1-Variante die Fähigkeit von Antikörpern (aus natürlicher Infektion oder Impfung), das Virus zu erkennen und zu neutralisieren, beeinträchtigen könnten.", "Immer wieder betonen Pharma-Unternehmen, ihre Vakzine relativ rasch an veränderte Viren-Typen anpassen zu können. Im Prinzip müsse nur die Information für das mutierte Spikeprotein in den bereits vorhandenen Impfstoffträger eingebaut werden.", "Diese Entwicklung sollte innerhalb von sechs Wochen abgeschlossen sein. Gleichzeitig müsste die Europäische Arzneimittelbehörde, EMA, die behördliche Zulassung beschleunigen. Das ist möglich, wenn es sich um dasselbe Herstellungsverfahren handelt und die Qualität des Vakzins gewährleistet ist.", "Darüber hinaus müsste die Wirksamkeit des angepassten Impfstoffes mit klinischen Phase-3-Studien bei einigen hundert Teilnehmern untermauert werden. Experten gehen davon aus, das ein angepasster Impfstoff innerhalb von einem halben Jahr auf den Markt gebracht werden kann.", "Um ausreichend Impfstoff herstellen zu können, sollten aus Sicht des Impfstoffbeauftragten der deutschen Bundesregierung jährlich für die gesamte EU zwei Milliarden Reserve-Impfdosen produziert werden.", "Der Leiter der Taskforce Impfstoffproduktion, Christoph Krupp, sagte im Gespräch mit der „Frankfurter Allgemeinen Zeitung“, Ziel sei es, in einem Quartal so viele Impfdosen zusätzlich produzieren zu können, um alle Europäer einmal zu impfen.", "„Das wären 500 Millionen Impfdosen in einem Quartal, also zwei Milliarden Impfdosen im Jahr.“ Dies sei sowohl wegen der Mutationen des Coronavirus nötig als auch für den Fall neuer Pandemien. Man sei mit den Impfstoff-Herstellern darüber bereits in Gesprächen, so Krupp.", "Deutschland soll „einen überproportionalen Anteil“ dieser Produktionskapazitäten bereitstellen. Das neue Biontech-Werk in Marburg habe eine Kapazität von etwa 750 Millionen Impfdosen im Jahr, sagte Krupp.", "„Rein rechnerisch brauchen wir also ungefähr drei solcher Werke zusätzlich in Europa . “" ],
  "articleContentTranslated" : [ "Domaći stručnjaci zabrinuti su tjednima, a sada njemačka vlada upozorava na rizik od mutacija otpornih na cjepiva. \"Mi smo u najopasnijoj fazi pandemije,\" rekao je ministar kancelarstva Helge Braun iz \"Bild am Sonntag\".", "Ako se broj infekcija brzo poveća paralelno s cijepljenjem, \"povećava se rizik da sljedeća virusna mutacija postane imuna na cjepivo\". Tada bi \"trebala bi nam nova cjepiva\", citira se Braun.", "\"Najgori scenarij\" u utrci s vremenom. Zapravo, virusi se neprestano mijenjaju mutacijama.", "\"Istrage genetskog materijala virusa SARS-CoV-2 pokazale su da se takva mutacija događa otprilike svaka dva tjedna\", piše austrijska Agencija za zdravlje i sigurnost hrane AGES na svojoj web stranici.", "Za stručnjake za molekularnu medicinu na Akademiji znanosti jasno je da se obiteljsko stablo virusa sve više razgranava u inačice od kasne jeseni koje se također šire i dalje od debla.", "Virolog Andreas Bergthaler rekao je prethodnog tjedna: Morate biti oprezni, ali ne padati u \"alarmizam\" svaki tjedan. Većina novih mutacija koje se pojave ne utječu na širenje virusa niti na ozbiljnost bolesti.", "Međutim, neke mutacije ili kombinacije mutacija mogu dati virusu prednost, kao što su: B. povećana prenosivost ili sposobnost izbjegavanja imunološkog odgovora domaćina.", "Javnost se trenutno usredotočuje na tri takozvane \"varijante zabrinutosti\": B.1.1.7, \"britanska varijanta\"; B.1.351, \"južnoafrička varijanta\" i P1, \"brazilska varijanta\".", "Te se varijante lakše prenose i postale su prevladavajući tip virusa SARS-CoV-2 u nekim regijama svijeta. Dakle z. B. na istoku Austrije već 80 do 90 posto novih infekcija prema B.1.1.7. izazvao.", "AGES daje pregled: U prosincu 2020. britanske su vlasti izvijestile o novoj varijanti virusa SARS-CoV-2, B.1.1.7 koja se u Velikoj Britaniji širi od rujna 2020.", "Koliko nam je poznato od 22. ožujka 2021., lakše je prenijeti s osobe na osobu nego s \"divljim oblikom\" virusa SARS CoV 2. Povećana prenosivost dovodi do većeg apsolutnog broja infekcija i time povećava vjerojatnost težih slučajeva.", "Uz to se pretpostavlja da će B.1.1.7 rezultirati povećanom stopom smrtnosti od bolesti. Za sada nema dokaza o smanjenoj učinkovitosti odobrenih cjepiva. Ova varijanta virusa iz Južne Afrike prvi je put prijavljena u prosincu 2020.", "Sada je to pretežni tip virusa u ovoj regiji, tj. H. većinu infekcija uzrokuje ova vrsta virusa. Preliminarni rezultati studije pokazuju da je ova varijanta za 50 posto prenosivija od inačica koje su ranije kružile u Južnoj Africi.", "Još uvijek nije dostupno dovoljno podataka o tome je li broj ponovnih infekcija povezanih s ovom varijantom zapravo veći.", "Početna istraživanja sugeriraju da bi ljudi koji su bili bolesni s izvornom varijantom ili koji su primili cjepivo temeljeno na izvornoj varijanti mogli smanjiti zaštitu od B.1.351 neutralizacijom antitijela (komponente imunološkog sustava).", "Ova je varijanta SARS-CoV-2 prvi put cirkulirala u brazilskoj saveznoj državi Amazonas, a svojim je promjenama slična južnoafričkoj varijanti. Povećana prenosivost također se smatra zamislivom.", "Prema ECDC-u, od 22. ožujka 2021. nema mikrobioloških ili epidemioloških naznaka promjene u prenosivosti. Zasad nema naznaka je li broj ponovnih infekcija povezanih s ovom varijantom veći.", "Postoje početne naznake da bi neke od mutacija u varijanti P.1 mogle ugroziti sposobnost antitijela (od prirodne infekcije ili cijepljenja) da prepoznaju i neutraliziraju virus.", "Iznova i iznova farmaceutske tvrtke ističu da svoja cjepiva mogu relativno brzo prilagoditi promijenjenim vrstama virusa. U principu, u postojeći nosač cjepiva moraju se ugraditi samo podaci o mutiranom proteinu klasova.", "Ovaj razvoj trebao bi biti završen u roku od šest tjedana. Istodobno, Europska agencija za lijekove, EMA, morala bi ubrzati regulatorno odobravanje. To je moguće ako je postupak proizvodnje isti i ako je kvaliteta cjepiva zajamčena.", "Uz to, učinkovitost prilagođenog cjepiva trebala bi se potkrijepiti kliničkim studijama faze 3 s nekoliko stotina sudionika. Stručnjaci pretpostavljaju da se adaptirano cjepivo može staviti na tržište u roku od šest mjeseci.", "Prema mišljenju povjerenika njemačke savezne vlade za cjepiva, godišnje bi trebalo proizvesti dvije milijarde rezervnih doza cjepiva za cijelu EU kako bi se moglo proizvesti dovoljno cjepiva.", "Šef Radne skupine za proizvodnju cjepiva Christoph Krupp rekao je u intervjuu za \"Frankfurter Allgemeine Zeitung\" da je cilj biti u mogućnosti proizvesti što više dodatnih doza cjepiva u jednoj četvrtini kako bi se jednom cijepili svi Europljani.", "„To bi bilo 500 milijuna doza cjepiva u jednoj četvrtini, dakle dvije milijarde doza cjepiva godišnje.“ To je neophodno kako zbog mutacija koronavirusa, tako i u slučaju novih pandemija. Već se vode razgovori s proizvođačima cjepiva, rekao je Krupp.", "Njemačka bi trebala osigurati \"nesrazmjerni udio\" ovog proizvodnog kapaciteta. Novo postrojenje Biontech u Marburgu ima kapacitet od oko 750 milijuna doza cijepljenja godišnje, rekao je Krupp.", "“U čisto matematičkom smislu trebamo oko tri dodatne ovakve biljke u Europi. \"" ]
}