{
  "id" : "hH4XWzh0",
  "url" : "https://kurier.at/politik/inland/anschober-psychosoziale-gesundheit-ist-wichtiger-teil-der-krisenbewaeltigung/401169889",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899631/20210127-ABD0062-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober richtet Beraterstab zu psychosozialer Belastung ein",
  "articleTitleTranslated" : "Anschober postavlja savjetodavno osoblje za psihosocijalni stres",
  "articleContent" : [ "Deshalb soll ein eigener Beraterstab Empfehlungen für diesen Bereich erarbeiten - das teilt Gesundheitsminister Anschober in einer Aussendung mit.  Das Gesundheitsministerium habe den Zugang zu Beratungs- und Unterstützungsangeboten für die psychische Versorgung erleichtert.", "So werden vom Sozialministerium Informationen für niederschwellige Beratungsangebote zentral zusammengefasst, Informationen für unterschiedliche Lebensrealitäten zusammengestellt und sowohl über Telefonseelsorge, wie auch Freiwilligeninitiativen informiert.", "Eine derartige Initiative in Zusammenarbeit mit dem Fonds Gesundes Österreich sind Telefonketten und Nachbarschaftsinitiativen gegen Einsamkeit. Gleichzeitig arbeitet die Sozialversicherung an einer Aufstockung der verfügbaren Therapieplätze, um eine breitere Versorgung zu gewährleisten." ],
  "articleContentTranslated" : [ "Zbog toga bi posvećeni savjetnički tim trebao razviti preporuke za ovo područje - najavio je to u emisiji ministar zdravstva Anschober. Ministarstvo zdravlja olakšalo je pristup savjetodavnim i pomoćnim službama za zaštitu mentalnog zdravlja.", "Ministarstvo socijalnih pitanja centralizira informacije o ponudama savjetovanja s niskim pragom, prikuplja informacije o različitim stvarnostima života i informira o telefonskom savjetovanju, kao i o volonterskim inicijativama.", "Jedna od takvih inicijativa u suradnji s Fondom zdrave Austrije su telefonski lanci i susjedske inicijative protiv usamljenosti. Istodobno, socijalno osiguranje radi na povećanju broja dostupnih terapijskih mjesta kako bi se zajamčio širi spektar njege." ]
}