{
  "id" : "hhDdywoi",
  "url" : "https://kurier.at/sport/fussball/mit-kara-und-demir-von-rapid-foda-nominierte-grosskader-fuer-das-oefb-team/401220144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:47:01Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4807446/46-167033615.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Kara und Demir: Foda nominierte Großkader für das ÖFB-Team",
  "articleTitleTranslated" : "S Karom i Demirom: Foda je nominirao seniorski sastav za ÖFB momčad",
  "articleContent" : [ "Österreichs Teamchef Franco Foda hat am Dienstag gleich 43 Spieler in seinen provisorischen Kader für die ersten drei WM-Qualifikationsspiele Ende März nominiert.", "Da die Deutschland-Legionäre nicht zum Match am 25.  März in Glasgow gegen Schottland reisen dürfen, musste der Deutsche das wohl größte Aufgebot in der Geschichte der ÖFB-Nationalmannschaft zusammenstellen.", "Allerdings wird der Kader am Freitag noch reduziert.", "Neben altbekannten Namen scheinen unter anderem die beiden Rapidler mit türkischen Wurzeln, Ercan Kara und Yusuf Demir, deren Klubkollegen Dejan Ljubicic und Maximilian Ullmann sowie Stefan Schwab (PAOK Saloniki), Goalie Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher, Stefan Hierländer (alle Sturm Graz) und Peter Zulj (Göztepe) auf.  ", "Nur auf der Abrufliste steht Salzburg-Keeper Cican Stankovic, der als Anwärter auf das Einserleiberl galt. An Kara zeigte zuletzt auch der türkische Verband Interesse, der Stürmer entschied sich nun aber für den ÖFB.", "\"Es ist mir eine Ehre, für Österreich spielen zu dürfen\", lautete die erste Reaktion des 25-Jährigen. \"Ich wurde heute noch einmal von ÖFB-Sportdirektor Peter Schöttel kontaktiert und informiert, dass ich auf der aktuellen Einberufungsliste bin.", "Ich freue mich sehr, dass ich nominiert wurde und bin im Moment richtig glücklich\", erklärt der Aufsteiger dieser Saison. Die Nominierung von Karas Rapid-Kollegen Demir kann als Fingerzeig gewertet werden, dass der 17-Jährige für Österreich auch im A-Team längerfristig zur Verfügung stehen wird.", "Der als großes Talent geltende Mittelfeldspieler durchlief alle ÖFB-Nachwuchs-Auswahlen, wäre aber ebenfalls ein Thema für die Türkei.", "Hier könnte es theoretisch noch Jahre dauern, bis Klarheit besteht, weil die FIFA einem Spieler einen Verbandswechsel vor dem 21.  Geburtstag erlaubt, selbst wenn bereits Nationalteam-Bewerbspartien absolviert wurden.", "Bemerkenswert ist die Kaderzusammenstellung auch in punkto Torhüter. Foda kündigte bereits im Herbst an, die Entscheidung über den langfristigen ÖFB-Stammgoalie im März-Lehrgang zu treffen. Kein Kandidat ist nun ganz offensichtlich Stankovic.", "Die Entscheidung wird wohl zwischen Alexander Schlager (LASK), Heinz Lindner (Basel) und Daniel Bachmann (Watford) fallen, Wolfsburg-Ersatzmann Pavao Pervan und Sturm-Keeper Jörg Siebenhandl besitzen wohl nur Außenseiter-Chancen.", "Nach dem Schottland-Gastspiel tritt das ÖFB-Team im Wiener Happel-Stadion gegen die Färöer (28. März) und Dänemark (31. März) an.", "Dass davor der eine oder andere in Deutschland tätige Spieler doch nach Glasgow reisen kann, ist ebensowenig ausgeschlossen wie die Gefahr, dass mancher Bundesliga-Legionär auch gegen Dänemark und die Färöer fehlt.", "Endgültig Bescheid weiß der ÖFB in dieser Angelegenheit wohl am Freitag, wenn der Kader verkleinert wird. Marko Arnautovic ist aufgrund der chinesischen Corona-Reisebeschränkungen definitiv kein Thema." ],
  "articleContentTranslated" : [ "U utorak je šef austrijske momčadi Franco Foda nominirao 43 igrača u svom privremenom sastavu za prva tri kvalifikacije za Svjetsko prvenstvo krajem ožujka.", "Budući da njemački legionari ne smiju putovati na utakmicu 25. ožujka u Glasgow protiv Škotske, Nijemac je morao sastaviti vjerojatno najveću postavu u povijesti ÖFB reprezentacije.", "Međutim, popis će biti smanjen u petak.", "Uz poznata imena, dvojica Rapidlera turskih korijena, Ercan Kara i Yusuf Demir, njihovi klupski kolege Dejan Ljubičić i Maximilian Ullmann kao i Stefan Schwab (PAOK iz Soluna), vratar Daniel Bachmann (Watford), David Nemeth, Jakob Jantscher Stefan Hierländer (sve Sturm Graz) i Petar Žulj (Göztepe).", "Jedino je na popisu poziva čuvar Salzburga Cican Stanković, koji se smatrao kandidatom za jedno tijelo. Turska udruga nedavno je pokazala interes za Karu, ali napadač je sada odlučio u korist ÖFB-a.", "\"Čast mi je igrati za Austriju\", bila je prva reakcija 25-godišnjaka. \"Danas me ponovno kontaktirao sportski direktor ÖFB-a Peter Schöttel i obavijestio me da sam na trenutnom popisu nacrta.", "Jako sam sretan što sam nominiran i trenutno sam zaista sretan \", objašnjava novak ove sezone. Nominacija kolege Karas Rapid Demir može se vidjeti kao znak da će i 17-godišnjak biti na tim za Austriju kroz dulje vremensko razdoblje će biti na raspolaganju.", "Veznjak, kojeg smatraju velikim talentom, prošao je sve ÖFB-ove mlađe selekcije, ali bi to također bio problem za Tursku.", "U teoriji bi još uvijek mogle proći godine da bi to postalo jasno, jer FIFA dopušta igraču da promijeni udrugu prije svog 21. rođendana, čak i ako su utakmice natjecanja reprezentacija već odigrane.", "Sastav je izuzetan i kad su vratari u pitanju. Foda je najesen najavio da će odluku o dugoročnom redovnom cilju ÖFB-a donijeti u ožujku. Nijedan kandidat sada nije očito Stanković.", "Odluka će vjerojatno biti između Alexandera Schlagera (LASK), Heinza Lindnera (Basel) i Daniela Bachmanna (Watford), zamjenik Wolfsburga Pavao Pervan i vratar napadača Jörg Siebenhandl imaju samo vanjske šanse.", "Nakon gostovanja u Škotskoj, momčad ÖFB-a sučelit će se s Farskim otocima (28. ožujka) i Danskom (31. ožujka) na bečkom stadionu Happel.", "Činjenica da jedan ili drugi igrač koji radi u Njemačkoj prije toga može otputovati u Glasgow jednako je nemoguća kao i rizik da će neki legionari Bundeslige biti odsutni i protiv Danske i Farskih otoka.", "Konačnu odluku o ovom pitanju ÖFB će imati u petak, kada će sastav biti smanjen. Marko Arnautović definitivno nije problem zbog ograničenja putovanja u kineskoj Coroni." ]
}