{
  "id" : "hHKjtJV6",
  "url" : "https://kurier.at/wirtschaft/e-commerce-wuchs-in-oesterreich-im-vorjahr-um-174-prozent/401339274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T06:48:14Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/35451/46-70760377.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "E-Commerce wuchs in Österreich im Vorjahr um 17,4 Prozent",
  "articleTitleTranslated" : "E-trgovina u Austriji porasla je za 17,4 posto u prethodnoj godini",
  "articleContent" : [ "Erstmals hat der E-Commerce allein mit Waren, die an Endverbraucher verkauft werden, in Deutschland, Österreich und der Schweiz im Jahr 2020 ein konsolidiertes Volumen von mehr als 100 Mrd. Euro (inkl.", "Umsatzsteuer) erreicht. Der deutschsprachige E-Commerce setzt damit mehr um als jeder andere Sprachraum in Europa. Pro Kopf wurde in den drei Ländern im Mittel etwa für 1.000 Euro im Jahr bestellt. Das ist deutlich mehr als beispielsweise in Frankreich (67 Mio.", "Einwohner und etwa 46,4 Mrd. Euro vergleichbares E-Commerce-Volumen), aber noch erheblich weniger als in England (82,6 Mrd. Euro Marktvolumen, ca. 1.233 Euro pro Kopf und Jahr). Zusammen bringen es die deutschsprachigen Märkte auf ein Viertel des E-Commerce-Warenumsatzes in den USA.", "Prozentual am Stärksten fiel das Wachstum 2020 in der Schweiz mit einem Sprung um 27,9 Prozent auf 11,84 Mrd. Euro aus, gefolgt von Österreich (+17,4 Prozent) und Deutschland (+14,6 Prozent). Der Anteil des E-Commerce am Einzelhandel steigt in allen drei Märkten weiterhin konstant an.", "Die Branche in Österreich konnte im Vorjahr erstmals mehr als 8,5 Mrd. Euro im E-Commerce erwirtschaften. Der über mobile Endgeräte generierte Umsatz hat sich um mehr als 50 Prozent erhöht - mehr als in Deutschland, wo das Volumen nur um 11,1 Prozent stieg.", "Allerdings liegt der Anteil des Mobile Commerce am gesamten E-Commerce-Umsatz in Deutschland mehr als doppelt so hoch wie in Österreich. In Deutschland liegen die Online-Umsätze mit Waren für 2020 bei 83,3 Mrd.", "Euro. Dies ergibt einen prozentualen Anstieg von 14,6 Prozent gegenüber dem Jahr 2019.  Obwohl während der gesamten Corona-Krise in allen drei Ländern der Lebensmittelhandel nie geschlossen hatte, legte dieser im Onlinehandel überall prozentual am stärksten zu.", "Doch noch immer ist der e-Food-Sektor nirgends stärker als in der Schweiz: Mit 1,5 Mrd. Euro liegt er zwar deutlich unter dem deutschen Lebensmittel-Onlinehandel (2,3 Mrd. Euro, +43,75 Prozent).", "Aber bei annähernd vergleichbarer Bevölkerungsgröße ist er mehr als doppelt so hoch wie in Österreich (693 Mio. Euro, +20,9 Prozent). Pro Kopf gab jeder Deutsche wiederum nicht einmal 33 Euro für Lebensmittel im Internet aus (insgesamt 2,7 Mrd.", "Euro, +67 Prozent). In der Schweiz waren es mehr als 175 Euro, in Österreich immerhin mehr als 78 Euro. Rainer Will, Geschäftsführer des österreichischen Handelsverbands: \"Der Onlinehandel ist im Corona-Jahr 2020 in Österreich mit 17,4 Prozent so stark gewachsen wie nie zuvor.", "Damit hat die Pandemie den E-Commerce hierzulande noch weit stärker befeuert als in Deutschland. Mittlerweile shoppen alle Altersklassen im Internet und das wird auch nach Covid so bleiben.", "Der Trend zum regionalen Einkauf hält ebenfalls an - eine große Chance für die Webshops der DACH-Region, mit europäischer Qualität zu überzeugen.\"" ],
  "articleContentTranslated" : [ "Po prvi puta e-trgovina s robom koja se prodaje krajnjim potrošačima u Njemačkoj, Austriji i Švicarskoj imat će konsolidirani obujam veći od 100 milijardi eura u 2020. godini (uklj.", "Porez na promet). Elektronička trgovina njemačkog govornog područja čini više od bilo kojeg drugog jezičnog područja u Europi. U tri zemlje prosječna je narudžba po glavi stanovnika bila oko 1.000 eura godišnje. To je znatno više nego, primjerice, u Francuskoj (67 milijuna.", "Stanovnici i oko 46,4 milijarde eura u usporedivom opsegu e-trgovine), ali još uvijek znatno manje nego u Engleskoj (82,6 milijardi eura opsega tržišta, približno 1.233 eura po stanovniku godišnje). Tržišta njemačkog govornog područja zajedno čine četvrtinu prodaje e-trgovine u SAD-u.", "Što se tiče postotka, rast je u 2020. godini bio u Švicarskoj, s skokom od 27,9 posto na 11,84 milijarde eura, a slijede Austrija (+17,4 posto) i Njemačka (+ 14,6 posto). Udio e-trgovine u maloprodaji i dalje kontinuirano raste na sva tri tržišta.", "U prethodnoj godini austrijska je podružnica prvi put mogla generirati više od 8,5 milijardi eura u e-trgovini. Promet ostvaren putem mobilnih uređaja povećan je za više od 50 posto - više nego u Njemačkoj, gdje je obujam porastao samo za 11,1 posto.", "Međutim, udio mobilne trgovine u ukupnoj prodaji e-trgovine u Njemačkoj više je nego dvostruko veći nego u Austriji. U Njemačkoj će internetska prodaja robe za 2020. godinu iznositi 83,3 milijarde eura.", "Euro. To rezultira postotnim rastom od 14,6 posto u odnosu na 2019. Iako se trgovina mješovitom robom nikad nije zatvorila u sve tri zemlje tijekom cijele krize u Coroni, postotni rast internetske trgovine bio je svugdje najjači.", "No, sektor e-hrane još uvijek nije jači nego u Švicarskoj: S 1,5 milijardi eura znatno je ispod njemačke trgovine hranom na mreži (2,3 milijarde eura, +43,75 posto).", "No s otprilike usporedivom veličinom stanovništva, ona je više nego dvostruko veća nego u Austriji (693 milijuna eura, +20,9 posto). Zauzvrat, svaki Nijemac po stanovniku nije ni potrošio 33 eura na namirnice na Internetu (ukupno 2,7 milijardi eura).", "Eura, +67 posto). U Švicarskoj je to bilo više od 175 eura, u Austriji više od 78 eura. Rainer Will, generalni direktor Austrijskog trgovinskog udruženja: \"U Coroni 2020. godine internetska trgovina u Austriji porasla je za 17,4 posto, više nego ikad prije.", "Pandemija je tako potaknula e-trgovinu u ovoj zemlji čak i više nego u Njemačkoj. Sve dobne skupine sada kupuju putem Interneta i tako će ostati i nakon Covida.", "Nastavlja se i trend regionalne nabave - sjajna prilika za web trgovine u regiji DACH da zadive europskom kvalitetom. \"" ]
}