{
  "id" : "hhne63Go",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-oeffnet-wieder-als-architekturmuseum/401159940",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4620632/20200907-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Staatsoper öffnet wieder - als Architekturmuseum",
  "articleTitleTranslated" : "Bečka državna opera ponovno se otvara - kao muzej arhitekture",
  "articleContent" : [ "Bis mindestens Ende Februar gibt es keine Vorstellungen mit Publikum in der Wiener Staatsoper. Museen aber dürfen voraussichtlich ab 8. Februar öffnen - und so erklärt Direktor Bogdan Roščić die Staatsoper kurzerhand zum Architekturmuseum mit Shop.", "Während \"auf der Bühne immer die Themen der Gegenwart verhandelt werden, ist das Gebäude selbst ja eines der größten Museen der Stadt\", so der Direktor laut Aussendung.", "\"Und zwar ein einzigartiges Architektur-Museum gleich zweier Epochen – des Ringstraßen-Historismus einerseits und, in weiten Teilen des Gebäude-Inneren, der beim Wiederaufbau des Hauses entstandenen Architektur der 1950er Jahre.", "Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architektur-Geschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet.", "Ich freue mich sehr, dass dies ab 8. Februar, selbstverständlich unter den dann geltenden Auflagen, wieder möglich ist.\"", "Und \"da zum selben Datum auch der Handel öffnet, wird die Staatsoper ihr neu eröffnetes, architektonisch ebenfalls interessantes Opernfoyer, in dem sich neben den Bundestheaterkassen auch der Shop der Wiener Staatsoper befindet, dem Publikum wieder zugänglich machen\"." ],
  "articleContentTranslated" : [ "U Bečkoj državnoj operi nema izvedbi s publikom barem do kraja veljače. Međutim, muzeji bi se trebali otvoriti od 8. veljače - i tako ravnatelj Bogdan Roščić državnu operu bez ceremonije proglašava muzejom arhitekture s trgovinom.", "Iako se \"na sceni uvijek pregovara o suvremenim pitanjima, sama zgrada jedan je od najvećih muzeja u gradu\", rekao je ravnatelj, prenosi emisija.", "\"Jedinstveni muzej arhitekture iz dva razdoblja - Ringstrasse historicizma s jedne strane i, u velikim dijelovima unutrašnjosti zgrade, arhitekture pedesetih godina koja je nastala tijekom rekonstrukcije kuće.", "U doba prije Korone, do 280.000 ljudi zainteresiranih za umjetnost posjetilo je ovaj važan spomenik gotovo stoljeća austrijske povijesti arhitekture i razgledalo zgradu kao i mnoštvo izloženih umjetničkih djela.", "Jako sam zadovoljan što će to biti moguće ponovno od 8. veljače, naravno pod uvjetima koji su tada važeći. \"", "A \"budući da se trgovina otvara istog datuma, Državna opera napravit će svoje novootvoreno, arhitektonski zanimljivo operno predsoblje, u kojem se, uz saveznu blagajnu, nalazi i trgovina Bečke državne opere, ponovno dostupna javnosti\"." ]
}