{
  "id" : "HHNnMW2H",
  "url" : "https://kurier.at/kultur/reggae-pionier-und-bob-marleys-bandkollege-bunny-wailer-gestorben/401205703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:46:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reggae-Pionier und Bob Marleys Bandkollege Bunny Wailer gestorben",
  "articleTitleTranslated" : "Umro je Reggae pionir i kolega iz benda Boba Marleyja Bunny Wailer",
  "articleContent" : [ "Der berühmte jamaikanische Reggae-Musiker Bunny Wailer ist tot.", "Der Sänger, Songschreiber und Perkussionist, der mit bürgerlichem Namen Neville O'Riley Livingston hieß, starb am Dienstag im Alter von 73 Jahren in einem Krankenhaus in der jamaikanischen Hauptstadt Kingston, wie die Kulturministerin des Karibikstaates, Olivia Grange, mitteilte.", "Die Todesursache wurde zunächst nicht genannt. Livingston hatte Medienberichten zufolge in den vergangenen drei Jahren zwei Schlaganfälle erlitten. Gemeinsam mit Reggae-Legende Bob Marley und Peter Tosh hatte er in den 1960er-Jahren die Gruppe Bob Marley and The Wailers gegründet.", "Marley und Livingston lernten sich bereits als Kinder kennen und wurden Halbbrüder - Marleys Mutter und Livingstons Vater hatten zusammen eine Tochter.", "Die Band spielte eine wichtige Rolle bei der Popularisierung des damals neuen jamaikanischen Musikstils Reggae auf der Karibikinsel und der ganzen Welt.", "Bunny Wailer stieg allerdings 1973, kurz vor dem großen internationalen Durchbruch, aus, weil geplante Auftritte in Subkultur-Clubs in den USA aus seiner Sicht gegen seinen Rastafari-Glauben verstießen.", "Er hatte fortan eine lange Solokarriere, in deren Verlauf er drei Grammys erhielt. \"Heute ist der letzte noch lebende Wailer verstorben\", schrieb Grange. \"Was Bunny Wailer, als einer der Pioniere und Fahnenträger der Musik unseres Landes, für den Reggae getan hat, lebt weiter." ],
  "articleContentTranslated" : [ "Poznati jamajčanski reggae glazbenik Bunny Wailer umro je.", "Pjevač, tekstopisac i perkusionist, čije je pravo ime bilo Neville O'Riley Livingston, umro je u utorak u 73. godini u bolnici u glavnom gradu Jamajke Kingstonu, izjavila je ministrica kulture države Karibi Olivia Grange.", "Uzrok smrti u početku nije spomenut. Prema izvještajima medija, Livingston je pretrpio dva moždana udara u protekle tri godine. Zajedno s reggae legendom Bobom Marleyem i Peterom Toshom osnovao je grupu Bob Marley and The Wailers 1960-ih.", "Marley i Livingston upoznali su se kao djeca i postali polubraća - Marleyina majka i Livingstonov otac imali su zajedničku kćer.", "Bend je igrao važnu ulogu u popularizaciji tada novog jamajčanskog stila glazbene regge na karipskom otoku i širom svijeta.", "Bunny Wailer izvukao se 1973., malo prije velikog međunarodnog proboja, jer su planirani nastupi u subkulturnim klubovima u SAD-u s njegove točke gledišta kršili njegova rastafarijanska uvjerenja.", "Od tada je imao dugu samostalnu karijeru, tijekom koje je primio tri Grammyja. \"Danas je posljednji živi Wailer umro\", napisao je Grange. \"Živi ono što je Bunny Wailer, jedan od pionira i nositelja glazbe naše zemlje, učinio za reggae." ]
}