{
  "id" : "hhnQ2eLc",
  "url" : "https://sport.orf.at/stories/3069808/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T15:11:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Frauen stehen vor größter Prüfung",
  "articleTitleTranslated" : "ÖFB žene suočene su s najvećim testom",
  "articleContent" : [ "Doch der Druck liegt laut ÖFB-Teamchefin Irene Fuhrmann „wie schon im Hinspiel ganz klar bei den Französinnen. Sie haben als Weltranglistendritte den Anspruch, dieses Spiel gewinnen zu müssen“", "Nach dem torlosen Remis vor exakt einem Monat in Wiener Neustadt wollen die Österreicherinnen, die in der Gruppe E ebenfalls noch ohne Gegentor und punktegleich mit dem Favoriten sind, die Französinnen erneut voll fordern.Können und Glück notwendig „Wir haben uns eine hervorragende Ausgangsposition erspielt und wissen, dass wir wieder etwas schaffen können, aber wir werden auch wieder das nötige Glück brauchen“, betonte Fuhrmann.  “", "Die 40-Jährige ist überzeugt, dass ihrem Team nun noch intensivere 90 Minuten als zuletzt am 27.  Oktober bevorstehen. „Es wird für uns noch schwieriger, weil die Französinnen wissen, wie wir agieren und sich auch besser darauf einstellen werden.", "Es wird wieder viel von unserer defensiven Geschlossenheit abhängen. Da haben wir im Hinspiel sehr vieles sehr gut gemacht, sonst hätten wir die Null nicht halten können.", "Nichtsdestotrotz gibt es einige Optimierungsmöglichkeiten – vor allem, was unser Offensivspiel betrifft“, hofft Fuhrmann auf entscheidende Nadelstiche im Angriff.Zwei Ausfälle und ein Comeback Mit Viktoria Schnaderbeck und Katharina Schiechtl fehlen ihr zwei wichtige Spielerinnen, die in Wiener Neustadt auf dem Feld standen.  ", "ÖFB-Teamkapitänin Schnaderbeck kann verletzungsbedingt in den abschließenden beiden Gruppenspielen nicht mitwirken, während Schiechtl nach einem Covid-19-Fall in den Reihen ihres Clubs Werder Bremen vorerst nicht zur Nationalmannschaft reisen konnte.", "Dafür könnte aber Frankfurt-Legionärin Laura Feiersinger nach überstandener Fußverletzung und über einem Jahr Absenz ihr Team-Comeback geben. Die 77-fache ÖFB-Internationale stand am 12.  November 2019, beim 9:", "0-Sieg über Kasachstan, letztmals für Österreich auf dem Feld.Mehrere Wege führen zur EM Im Hinblick auf die direkte Qualifikation für die EM-Endrunde 2022 in England, die den Gruppensiegerinnen und den drei besten Zweitplatzierten vorbehalten ist, hat die rot-weiß-rote Auswahl noch alle Chancen.  :", "Bei einem Sieg in Frankreich ist die Fuhrmann-Elf fix Gruppensieger. Mit jedem Remis ab 1:1 würden die Österreicherinnen bei Punktegleichheit zumindest das direkte Duell mit „Les Bleues“ für sich entscheiden.", "In diesem Falle – wie auch bei einem 0:0 oder einer Niederlage in Guingamp – würde die Entscheidung über das direkte EM-Ticket jedoch erst im letzten Gruppenspiel am Dienstagabend (18.30 Uhr, live in ORF Sport+) in Altach gegen den Tabellendritten Serbien fallen." ],
  "articleContentTranslated" : [ "No, prema šefici ÖFB momčadi Irene Fuhrmann, pritisak je \"kao u prvoj utakmici, očito kod Francuza. Kao treći na svjetskoj ljestvici, imate pravo pobijediti u ovoj igri \"", "Nakon remija bez golova prije točno mjesec dana u Wiener Neustadtu, Austrijanci, koji također i dalje nisu primili gol u skupini E i izjednačeni s favoritima, žele ponovno izazvati Francuze. Potrebna je vještina i sreća. \"Postigli smo izvrsnu startnu poziciju i znajte da možemo nešto učiniti opet, ali trebat će nam opet potrebna sreća ”, naglasio je Fuhrmann. \"", "40-godišnjakinja je uvjerena da će njezin tim sada imati 90 minuta čak i intenzivnijih nego prošli put 27. listopada. “Bit će nam još teže jer Francuzi znaju kako se ponašamo i tome će se bolje prilagoditi.", "Mnogo će opet ovisiti o našoj obrambenoj koheziji. U prvoj smo utakmici puno stvari napravili vrlo dobro, inače ne bismo uspjeli zadržati nulu.", "Bez obzira na to, postoje neke mogućnosti za optimizaciju - pogotovo kada je u pitanju naša ofenzivna igra \", Fuhrmann se nada odlučnim pincima u napadu. Dva neuspjeha i povratak Uz Viktoriju Schnaderbeck i Katharinu Schiechtl nedostaju joj dva važna igrača koji su bili na terenu u Bečkom Novom Mjestu.", "Kapetan ÖFB momčadi Schnaderbeck ne može sudjelovati u posljednje dvije utakmice u skupini zbog ozljede, dok Schiechtl u početku nije mogao otputovati u reprezentaciju nakon slučaja Covid 19 u redovima njezina kluba Werder Bremen.", "No, legionarka Frankfurta Laura Feiersinger mogla bi se vratiti svom timu nakon što je preživjela ozljedu stopala i više od godinu dana izbivala. 77-puta ÖFB-Internationale stajao je 12. studenog 2019. u 9:", "0 pobjeda nad Kazahstanom, posljednji put za Austriju na terenu. Nekoliko cesta vodi do Europskog prvenstva Što se tiče izravnih kvalifikacija za finale Europskog prvenstva u Engleskoj 2022. godine, koje je rezervirano za pobjednike skupina i tri najbolja drugoplasirana, crveno-bijeli- crveni izbor još uvijek sve šanse. :", "Ako pobijede u Francuskoj, Fuhrmann-Elf je pobjednik skupine. Svakim neriješenim rezultatom 1: 1 Austrijanci bi barem pobijedili u izravnom dvoboju s \"Les Bleues\" da su bili jednaki bodovi.", "U ovom slučaju - kao s 0: 0 ili porazom u Guingampu - odluka o izravnoj ulaznici za EM donijela bi se tek u posljednjoj utakmici skupine u utorak navečer (18.30, uživo na ORF Sport +) u Altachu protiv trećeplasirane Srbije." ]
}