{
  "id" : "HhOq5t7i",
  "url" : "https://kaernten.orf.at/stories/3079263/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lesachtal: Einsatzkräfte in Alarmbereitschaft",
  "articleTitleTranslated" : "Lesachtal: hitne službe u pripravnosti",
  "articleContent" : [ "Sonntagfrüh werden die Kommissionen erneut zusammenkommen, um die Lage zu beurteilen. Schneebruch kappte in Oberkärnten bereits einige Stromleitungen. Am Samstagabend waren 150 Haushalte in Rangersdorf und im oberen Drautal ohne Strom.", "In Prägraten am Großvenediger in Osttirol ging am Samstag bereits eine Lawine ab. Vier Häuser und ein Fahrzeug wurden beschädigt. Aus Sicherheitsgründen werden weitere Wohnhäuser evakuiert, 90 Menschen waren davon betroffen.", "Kleinere Überschwemmungen gab es am Abend in Ledenitzen am Faaker See und in der Gemeinde Kirchbach im Gailtal. Kärntenweit gab es am Samstag 56 Feuerwehr-Einsätze gegeben.Zufahrt ins Lesachtal gesperrt Die Zufahrt ins Lesachtal musste bereits Samstagfrüh aus Sicherheitsgründen gesperrt werden.", "Bisher fiel ein Meter Neuschnee. Bis Sonntag könnten es drei Meter werden. Weil es vor ein paar Tagen schon einmal geschneit hat könnten jetzt umso leichter Lawinen abgehen. Einzelne Lawinenkegel seien bereits sichtbar, sagte der Gemeindefeuerwehrkommandant Martin Guggenberger.", "Bernd Radler (ORF) über die Schnee-Lage ORF-Reporter Bernd Radler berichtet über die aktuelle Schnee-Situation in Kärnten. title: Starker Schneefall in Kärnten text: Im Süden Österreichs kam es am Samstag zu starkem Schneefall.", "Höher gelegene Täler in Oberkärnten und Osttirol bekamen die Auswirkungen des Mittelmeer-Tiefs besonders stark zu spüren. Straßen wurden gesperrt. @@@@Feuerwehr: „Sind leicht angespannt“ Alle 44 Feuerwehren des Bezirks Hermagor stehen in Bereitschaft.", "Die Schneeräumtrupps wurden aus Sicherheitsgründen bereits abgezogen, um nichts zu riskieren, wenn sich weitere Lawinen im Lesachtal lösen sollten, so Guggenberger: „Man weiß nicht, wie sich das weiterentwickelt, ob Regen dazu kommt.", "Wir sind schon leicht angespannt.“ Auf den bekannten Lawinenhängen seien bereits Schneemassen abgegangen. „Weil der Boden darunter geforen war und es dann leichten Pulverschnee gab sind die ersten Lawinen schon abgegangen.", "Das ist aber nichts Negatives, weil der erste Druck schon weg ist.“ Konrad Weixelbraun (ORF) aus Kärnten ORF-Reporter Konrad Weixelbraun berichtet aus Kötschach-Mauthen über die Schnee-Situation in Kärnten.", "Starker Niederschlag gegen Sonntagmittag erwartet In der Nacht auf Sonntag dürften noch einige Liter Regen und Schnee dazu kommen, sagte Wetterexperte Gerhard Hohenwarter: „Es ist nicht ganz ausgeschlossen, dass der Schnee in Regen übergeht.", "In den Nachtstunden dürfte es bei Schneefall bleiben. Am späten Sonntagvormittag und um die Mittagszeit kommt nochmals ausgesprochen starker Niederschlag auf. Es ist nicht ganz auszuschließen, dass es auch Schneeregen ist.", "Um die Mittagszeit dürfte er aber in Schneefall übergehen.“ Laut Hohenwarter könne erneut ein halber Meter Neuschnee dazu kommen – gerade in höheren Lagen des Lesachtales auch mehr.", "„Bis Sonntagabend könnten im Lesachtal durchaus 150, stellenweise auch an die 200 Zentimeter Schnee liegen.“ Am Montag ist eine kurze Wetterbesserung angesagt. Dann sollen auch – wenn nötig – Versorgungsflüge möglich sein.", "In Klagenfurt stehen mehrere Bundesheer Hubschrauber für den Einsatz bereit.Unberechenbarer Nassschnee Bürgermeister Johann Windbichler beurteilte die Situation als ernst, aber noch unter Kontrolle: „Wir haben Lawinenwarnstufe vier bis fünf im Talbereich.", "Viele Häuser müssen abgesichert werden.“ Es sei nur eine Frage der Zeit, bis die höchste Warnstufe ausgerufen werden könnte, hieß es zu Mittag. Gefahrenpunkte in unmittelbarer Nähe der besiedelten Gebiete gebe es vorerst nicht.", "Sollte es im Tal starke Regenfälle geben wäre der Nassschnee aber noch unberechenbarer, so Windbichler. Fotostrecke mit 17 Bildern Windbichler: „Gespannte Ruhe“ Die Gailtalstraße sei seit Samstag gesperrt, weil immer wieder entlang der Straße Lawinen abgehen würden.", "Es sei schwer abzuschätzen, wie viel Schnee in den nächsten Stunden tatsächlich dazukommen werde. In den Orten werde versucht, die Verbindungswege möglichst passierbar zu halten. Sollten unerwartet Lawinen abgehen, sei man eng vernetzt.", "Es herrsche Ruhe im Tal: „Man hat eine gewisse Eigenverantwortung im eigenen Bereich. Die Versorgung ist großteils aufrecht, weil wir viele Bauern haben. Man sieht dem, was auf uns zukommt, schon mit einer gewissen gespannten Ruhe entgegen.", "Wir hoffen, dass wir das alles gut bewältigen.“ Zuschauervideos Schnee Oberkärnten Bevölkerung soll zu Hause bleiben Laut Windbichler werde die Bevölkerung ständig informiert.", "Sie sei dazu angehalten, zu Hause zu bleiben, um zusätzliche Gefahren möglichst zu vermeiden: \"Die ärztliche Versorgung wird sichergestellt. Sollte es durch umstürzende Bäume zu Stromausfällen kommen, werde die KELAG Notstromaggregate bereitstellen.", "„Schon seit drei Jahren im Krisenmodus“ Während des Sturmtiefs „Vaja“ 2018 wurde der Wald an vielen Stellen regelrecht niedergewalzt.", "Der Gedanke an die großen Freiflächen, die zu Lawinenkegeln werden könnten, bereiten ihm etwas Sorge, sagte Windbichler, auch wenn man aus den Erfahrungen der letzten Unwetter gelernt habe: „Voriges Jahr hatten wir auch zwei Meter Nassschnee.", "Wir sind praktisch schon drei Jahre im Katastrophenmodus“", "Ebenfalls angespannt ist die Situation im Mölltal, mehrere Häuser mussten evakuiert werden – mehr dazu in Lawinengefahr: Erste Häuser evakuiert.Kein Zugsverkehr auf Tauernstrecke Auf der Tauernbahnstrecke zwischen Spittal an der Drau und Schwarzach St.  “", "Veit wurde der Zugsverkehr vorsichtshalber eingestellt; ebenso auf der Drautalstrecke zwischen Lienz und Innichen in Südtirol. Es wurde jeweils ein Schienenersatzverkehr eingerichtet. Östlich von Villach sorgte Samstagfrüh der Regen teilweise für glatte Straßen.", "Für den Rest Kärntens verzeichnete die Landesalarm- und Warnzentrale in der Nacht auf Samstag keine Unwettereinsätze. Mehr zum Straßenzustand erfahren Sie laufend im Radio-Kärnten-Verkehrsservice." ],
  "articleContentTranslated" : [ "Povjerenstva će se ponovno sastati u nedjelju ujutro kako bi procijenila situaciju. Schneebruch je već prekinuo neke dalekovode u Gornjoj Koruškoj. U subotu navečer 150 domaćinstava u Rangersdorfu i u gornjem Drautalu bilo je bez struje.", "U Prägraten am Großvenediger u Istočnom Tirolu u subotu se dogodila lavina. Oštećene su četiri kuće i jedno vozilo. Iz sigurnosnih razloga evakuira se još stambenih zgrada, pogođeno je 90 ljudi.", "Navečer je bilo manjih poplava u Ledenitzen am Faaker See i u općini Kirchbach im Gailtal. U subotu je bilo 56 operacija vatrogasaca diljem Koruške.Pristup Lesachtalu zatvoren Pristup Lesachtalu morao je biti zatvoren u subotu ujutro iz sigurnosnih razloga.", "Do sada je pao jedan metar svježeg snijega. Do nedjelje bi moglo biti tri metra. Budući da je prije nekoliko dana već pao snijeg, lavine bi sada mogle lakše izbiti. Pojedinačni čunjevi lavine već su vidljivi, rekao je zapovjednik vatrogasne zajednice zajednice Martin Guggenberger.", "Bernd Radler (ORF) o snježnoj situaciji Reporter ORF-a Bernd Radler izvještava o trenutnoj snježnoj situaciji u Koruškoj. naslov: Obilne snježne padavine u Koruškoj tekst: Na jugu Austrije u subotu je bilo obilnih snježnih padavina.", "Efekti mediteranske depresije posebno su pogodili više ležeće doline u Gornjoj Koruškoj i Istočnom Tirolu. Ceste su bile zatvorene. @@@@ Vatrogasna jedinica: \"Lagano su napete\" Svih 44 vatrogasnih postrojbi u okrugu Hermagor su u pripravnosti.", "Timovi za uklanjanje snijega već su povučeni iz sigurnosnih razloga kako ne bi riskirali ako se u dolini Lesach puknu daljnje lavine, kaže Guggenberger: „Ne znate kako će se razvijati, hoće li padati kiša.", "Već smo pomalo napeti. ”Masa snijega već se spustila s poznatih padina lavina. “Budući da je tlo ispod bilo zaleđeno i tada je padao lagani snijeg u prahu, prve su se lavine već skinule.", "Ali to nije loše jer je prvi otisak već nestao. ”Konrad Weixelbraun (ORF) iz Koruške Reporter ORF-a Konrad Weixelbraun iz Kötschach-Mauthena izvještava o snježnoj situaciji u Koruškoj.", "Obilne oborine očekuju se u nedjelju oko podneva. Nekoliko litara kiše i snijega vjerojatno će doći u noći na nedjelju, rekao je vremenski stručnjak Gerhard Hohenwarter: „Nije u potpunosti isključeno da će snijeg preći u kišu.", "U noći bi trebalo ostati sa snježnim padalinama. U kasno nedjeljno jutro i oko podneva opet ima izuzetno obilnih kiša. Ne može se u potpunosti isključiti da je i susnježica.", "U vrijeme ručka, međutim, trebao bi se pretvoriti u snježne padaline. ”Prema Hohenwarteru, moglo bi ući još pola metra svježeg snijega - posebno više na višim uzvisinama doline Lesach.", "„Do nedjelje navečer u dolini Lesach moglo bi pasti 150 centimetara snijega, ponegdje i 200 centimetara.“ U ponedjeljak će se vrijeme nakratko poboljšati. Tada bi - ako je potrebno - trebali biti mogući i opskrbni letovi.", "Nekoliko helikoptera Oružanih snaga spremno je za upotrebu u Klagenfurtu.Nepredvidljivi mokri snijeg Gradonačelnik Johann Windbichler situaciju je ocijenio ozbiljnom, ali još uvijek pod kontrolom: “U području doline imamo nivoe upozorenja na lavinu od četiri do pet.", "Mnoge kuće moraju biti osigurane. ”Bilo je samo pitanje vremena kada će se proglasiti najviša razina upozorenja, rečeno je u podne. Za sada nema opasnih mjesta u neposrednoj blizini naseljenih mjesta.", "Ako u dolini padne obilna kiša, mokri snijeg bio bi još nepredvidljiviji, kaže Windbichler. Serija fotografija sa 17 slika Windbichlera: \"Napeto mirno\" Gailtalstrasse zatvorena je od subote jer bi se lavine uzastopno kretale duž ulice.", "Teško je procijeniti koliko će snijega zapravo doći u sljedećih nekoliko sati. U gradovima se pokušavaju povezati pravci održavati što prolaznijim. Ako postoje neočekivane lavine, jedna je usko povezana.", "Dolina je tiha: „Imate određenu dozu osobne odgovornosti u svom području. Opskrba je uglavnom uspravna jer imamo mnogo poljoprivrednika. S određenom napetom smirenošću vidite što vam dolazi na put.", "Nadamo se da ćemo sve ovo moći dobro podnijeti. “Video za gledatelje Snijeg Gornja Koruška Stanovništvo bi trebalo ostati kod kuće Prema Windbichleru, stanovništvo se redovito informira.", "Potiče se da ostane kod kuće kako bi izbjegla dodatne opasnosti što je više moguće: \"Medicinska pomoć je zajamčena. Ako dođe do nestanka struje zbog pada stabala, KELAG će osigurati hitne jedinice za napajanje.", "„Već tri godine u kriznom načinu rada“ Tijekom oluje „Vaja“ 2018. godine, šuma je na mnogim mjestima bila izravno valjana.", "Pomisao na velike otvorene prostore koji bi mogli postati lavinski čunjevi, malo ga zabrinjava, rekao je Windbichler, čak i ako je netko naučio iz iskustava posljednje oluje: „Prošle smo godine imali i dva metra mokrog snijega.", "Praktično smo tri godine u režimu katastrofe \"", "Situacija u Mölltalu također je napeta, nekoliko je kuća moralo biti evakuirano - više o opasnosti od lavina: Prve kuće evakuirane. Nema prometa vlakovima na pruzi Tauern Na željezničkoj pruzi Tauern između Spittal an der Drau i Schwarzach St. \"", "Veit, promet vlakova je zaustavljen iz predostrožnosti; također na Drautalnoj ruti između Lienza i Innichena u Južnom Tirolu. U svakom je slučaju uspostavljena zamjenska željeznička služba. Istočno od Beljaka, kiša je u subotu ujutro kolnike učinila djelomično skliskim.", "Za ostatak Koruške državni centar za uzbunu i upozorenje nije zabilježio oluje u subotu navečer. O stanju na cestama možete saznati u prometnoj službi Radio Koruške." ]
}