{
  "id" : "HhsfdUCE",
  "url" : "https://www.diepresse.com/5897949/Streaming_Miss-Piggy-wird-zur-Influencerin?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Miss Piggy wird zur Influencerin",
  "articleTitleTranslated" : "Gospođica Piggy postaje influencerica",
  "articleContent" : [ "Die „Muppets“ nehmen auf Disney+ jetzt Blogger und Unterhaltungsshows aufs Korn – und wecken gute Erinnerungen an chaotisch-charmante Fernsehmomente.  Klar muss sich Miss Piggy schrecklich aufregen.", "Das quirlige Schweinchen, das schon in den 1970er-Jahren in der „Muppet-Show“ mitwirkte, hat nichts an Charakter und Energie eingebüßt.  Also brüllt sie herum, weil das Insert für ihren Lifestyle-Blog falsch geschrieben ist – was ihr knurriger Assistent, der aussieht wie eine Riesenmilbe, auf das Grafikteam aus Litauen schiebt.", "Dass sie gerade im Livestream ihren Charakter entblößt, ist Piggy herzlich egal.  Hauptsache, es dreht sich alles nur um sie.  In „Und jetzt: Die Muppets“ gestalten Piggy und ihre Freunde eine – gewohnt chaotische – Internet-Show.", "Und was spielt die pummelige Piggy (die so frisch aussieht, als wäre sie gerade der Waschmaschine entstiegen) für eine Rolle?  Sie wird Influencerin.  Salbungsvoll erklärt sie den Zuschauern nicht nur, welches Outfit sie wählen sollten und wie man die Wangen rosig hält (besserwisserisch war sie schon immer), sondern empfiehlt auch – dem Zeitgeist entsprechend – bei mangelndem Selbstwert mehr Selbstfürsorge.", "Bei Piggy hilft zum Beispiel ein Früchtebecher gegen Stress, „und Streusel machen alles besser“.  Wer könnte da widersprechen?  Maulwurf mit Käse und Chili 44 Jahre nach ihrem ersten Auftritt nehmen die Muppets wieder einmal die Unterhaltungsbranche aufs Korn, nur dass sich der Fokus auf Blogs, YouTube und Internetformate verlagert hat.", "Wegweisend waren die charmanten Puppen schon immer.  Der schwedische Koch, der sein „Smørrebrød, Smørrebrød røm, pøm, pøm, pøm“ vor sich hin trällerte, war in den Siebzigern eine kauzige Persiflage auf aufkommende Kochshows.", "Das Genre boomt derzeit wieder – also ist auch der irrwitzige „Swedish Chef“ mit den strubbeligen Augenbrauen mit dabei.  Obwohl er immer noch nicht kochen kann.", "Statt ein mexikanisches „Chicken mole“ bereitet er in seiner Verwirrung einen Maulwurf (Englisch: mole) zu, der mit Käse und Chili garniert wird, dann aber doch nicht im Kochtopf landet.", "Es sind Absurditäten wie diese, die die Muppet-Show von Anfang an prägten – und die Fans auch heute noch erfreuen.  Aber sie funktionieren oft nur im englischen Original (das man bei Disney+ anwählen kann).", "Dass sich Kermit der Frosch, Scooter, Gonzo und Fozzie Bär Gäste einladen und Talkformate persiflieren, hat ebenfalls Tradition – auch wenn die Eingeladenen früher berühmter waren: Elton John sang in der „Muppet Show“, Peter Sellers oder Sylvester Stallone waren Gast.", "Da ist in der neuen Show noch viel Luft nach oben.  Einst begrüßten die Muppets ihr Publikum in einem Theater – man vermisst die bissigen Kommentare, die die beiden Grantscherm Waldorf und Statler von der Loge aus abgaben.", "Kermit aber ist so liebenswert wie früher – und wenn ihm etwas nicht passt, zieht er seine entzückende Schnute.  Miss Piggy hingegen beleidigt ihre Gäste und schlägt zu, wenn sie in Rage gerät.", "In Schwierigkeiten können die Muppets aber nicht geraten, denn sie haben jetzt sogar einen juristischen Berater: Joe, das Amtswiesel.  Er kontrolliert, ob Kermit alle Warnhinweise richtig verliest, und schaut Doktor Bunsen auf die Finger, wenn er wieder einmal etwas in die Luft jagt.", "„Nicht ohne Anwalt“, ist Joes Motto.  Auch das ein trefflicher Kommentar zum Unterhaltungsbusiness von heute.  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "\"Muppets\" sada ciljaju blogere i zabavne emisije na Disneyu + - i vraćaju lijepe uspomene na kaotične, šarmantne televizijske trenutke. Naravno, gospođica Piggy mora biti užasno uzrujana.", "Živahna prasica, koja je već sudjelovala u \"Muppet Showu\" 1970-ih, nije izgubila ništa od svog karaktera i energije. Stoga viče uokolo jer je dodatak za njezin životni blog pogrešno napisan - za što njezin mrzovoljni asistent, koji izgleda poput ogromne grinje, krivi grafički tim iz Litve.", "Piggyja nije briga što ogoljuje svoj lik u live streamu. Glavno je da je sve u njima. U \"A sada: Muppeti\", Piggy i njezini prijatelji stvaraju - kao i obično kaotičnu - internetsku emisiju.", "A kakvu ulogu igra bucmata Piggy (koja izgleda tako svježe, kao da je upravo izašla iz perilice rublja)? Ona postaje influencer. Puna pomazanja, ona ne samo da publici objašnjava koju odjeću odabrati i kako obraze održati rumenima (oduvijek je to znala), već i preporučuje - u skladu s duhom vremena - veću brigu o sebi ako vam nedostaje vlastite vrijednosti.", "Na primjer, s Piggy-jem voćna šalica pomaže protiv stresa, \"a posipi čine sve boljim\". Tko se ne može složiti? Krtice sa sirom i čilijem 44 godine nakon prvog pojavljivanja, Muppeti ponovno ciljaju industriju zabave, samo je fokus prebačen na blogove, YouTube i Internet formate.", "Šarmantne lutke oduvijek su bile prijelomne. Švedski kuhar, koji je u sebi otpjevao svoj \"Smørrebrød, Smørrebrød røm, pøm, pøm, pøm\", bio je sedamdesetih godina čudna parodija na nadolazeće kuharske emisije.", "Žanr trenutno ponovno cvjeta - pa je tu i ludi \"švedski kuhar\" s raščupanim obrvama. Iako još uvijek ne zna kuhati.", "Umjesto meksičkog \"pilećeg mola\", u svojoj zbunjenosti priprema madež koji se ukrašava sirom i čilijem, ali potom ne završava u loncu.", "Ovakvi su apsurdi od početka oblikovali Muppet Show - i nastavljaju oduševljavati obožavatelje i danas. Ali oni često rade samo na engleskom izvorniku (koji se može odabrati na Disney +).", "Također je tradicija da žaba Kermit, skuter, Gonzo i medvjed Fozzie pozivaju goste i satiraju formate razgovora - čak i ako su pozvani u prošlosti bili poznatiji: Elton John pjevao je u \"Muppet Showu\", Peter Sellers i Sylvester Stallone.", "U novoj emisiji ima još puno prostora za poboljšanje. Muppeti su jednom pozdravili svoju publiku u kazalištu - nedostaju vam oštari komentari koje su dvojica Grantscherm Waldorf i Statler dali iz kutije.", "Ali Kermit je simpatičan kao i prije - i ako mu nešto ne odgovara, povuče svoj divan dureć. Gospođica Piggy, s druge strane, vrijeđa svoje goste i napada kad se naljuti.", "Ali Muppeti ne mogu upasti u nevolje jer sada čak imaju i pravnog savjetnika: Joea, birokrata. Provjerava da Kermit ispravno čita sva upozorenja i pazi na doktora Bunsena ako ponovno nešto digne u zrak.", "\"Ne bez odvjetnika\" Joeov je moto. I to je izvrstan komentar današnjeg zabavnog posla. (\"Die Presse\", tiskano izdanje, 16. studenog 2020.)" ]
}