{
  "id" : "hhSnETND",
  "url" : "https://kurier.at/wirtschaft/bei-man-geht-nichts-mehr-verhandlung-ueber-stellenabbau-abgebrochen/401094048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bei MAN geht nichts mehr: Verhandlung über Stellenabbau abgebrochen",
  "articleTitleTranslated" : "U MAN-u više ništa ne funkcionira: Otkazani pregovori o ukidanju radnih mjesta",
  "articleContent" : [ "Der MAN-Gesamtbetriebsrat und die IG Metall haben die Verhandlungen mit dem Management über den massiven Stellenabbau bei dem Lastwagenbauer abgebrochen.  Betriebsratschef Saki Stimoniaris sagte am Mittwoch in München: \"Das Unternehmen ist keinen Millimeter von seinen Kahlschlag-Plänen abgerückt.", "So verhandelt man nicht, das ist unanständig.  Wir lassen uns nicht vorführen und kehren erst an den Tisch zurück, wenn das Unternehmen ernsthaft zu Verhandlungen bereit ist.\"", "Der zum VW-Konzern gehörende Lastwagenhersteller hatte im September angekündigt, 9.500 Stellen in Deutschland und Österreich zu streichen, Teile der Produktion zu verlagern und einzelne Standorte zu schließen.", "Mit der Aufkündigung der bis 2030 geltenden Standort- und Beschäftigungssicherungsvereinbarungen seien auch betriebsbedingte Kündigungen möglich, erklärte der Betriebsrat.", "In Österreich ist davon das Werk im oberösterreichischen Steyr bedroht.  Dort sind 2200 Jobs in Gefahr.  Auch die Werke in Plauen (Sachsen) und Wittlich (Rheinland-Pfalz) wackeln.", "IG-Metall-Vorstand und MAN-Aufsichtsratsvize Jürgen Kerner bezeichnete die Pläne der Konzernführung als \"Abwicklung\" des Nutzfahrzeugherstellers.  \"Sozialverträglicher und zukunftsfähiger Umbau eines Unternehmens sieht anders aus\", erklärte Betriebsratschef Saki Stimoniaris.", "Er ist auch stellvertretender Aufsichtsratschef der Traton-Holding, unter der Volkswagen (VW) die Marken MAN und Scania gebündelt hat.  Traton-Chef Matthias Gründler und MAN-Chef Andreas Tostmann wollen den defizitären Münchner Lkw- und Bushersteller dauerhaft profitabel machen und dafür 9.500 der weltweit 36.000 Arbeitsplätze streichen, vor allem in Deutschland und Österreich.", "Die beiden Manager stehen unter dem Druck des Volkswagen-Konzerns, nachdem bereits ihre Vorgänger über den Streit mit den Arbeitnehmern gestürzt waren." ],
  "articleContentTranslated" : [ "Opće radničko vijeće MAN-a i IG Metall prekinuli su pregovore s upravom o masovnom ukidanju poslova kod proizvođača kamiona. Šef radničkog vijeća Saki Stimoniaris rekao je u srijedu u Münchenu: \"Tvrtka se nije pomaknula ni milimetar od svojih jasnih planova.", "Ne pregovara se tako, to je nepristojno. Ne dopuštamo da nas demonstriraju i vratimo se za stol tek kad je tvrtka ozbiljno spremna za pregovore. \"", "Proizvođač kamiona koji pripada grupi VW najavio je u rujnu da će smanjiti 9500 radnih mjesta u Njemačkoj i Austriji, preseliti dijelove proizvodnje i zatvoriti pojedinačne lokacije.", "Raskidom ugovora o lokaciji i sigurnosti posla koji vrijede do 2030., mogući su i tehnološki viškovi, objasnili su iz radničkog vijeća.", "U Austriji to prijeti pogonu u Steyru, Gornja Austrija. Ugroženo je 2200 radnih mjesta. Biljke u Plauenu (Saska) i Wittlichu (Falačko Porajnje) također se klimaju.", "Izvršni odbor IG Metall i potpredsjednik nadzornog odbora MAN-a Jürgen Kerner opisao je planove uprave grupe kao \"ukidanje\" proizvođača komercijalnih vozila. \"Društveno kompatibilno i održivo restrukturiranje tvrtke izgleda drugačije\", rekao je predsjednik radničkog vijeća Saki Stimoniaris.", "Također je zamjenik predsjednika nadzornog odbora Traton Holdinga, pod kojim je Volkswagen (VW) povezao marke MAN i Scania. Šef Tratona Matthias Gründler i šef MAN-a Andreas Tostmann žele deficit minhenskog proizvođača kamiona i autobusa učiniti trajno profitabilnim i ukinuti 9.500 od 36.000 svjetskih radnih mjesta, posebno u Njemačkoj i Austriji.", "Dvoje menadžera pod pritiskom je Volkswagen koncerna nakon što su njihovi prethodnici pali zbog spora s radnicima." ]
}