{
  "id" : "HhTRKnTE",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-thiem-nach-krimi-gegen-djokovic-im-endspiel/401105193",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T22:56:03Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem nach Krimi gegen Djokovic im Endspiel gegen Medwedew",
  "articleTitleTranslated" : "ATP finale: Thiem nakon zločina nad Đokovićem u finalu",
  "articleContent" : [ "Der Österreicher vergibt im zweiten Satz vier Matchbälle.  Im Tiebreak des dritten Satzes kommt er nach einem 0:4 noch zurück.  Dominic Thiem schreibt ständig die Sportgeschichtsbücher um.", "Was er vielleicht nicht weiß: Er ist der erste Spieler seit 2010, der in einem Kalenderjahr Rafael Nadal und Novak Djokovic schlagen konnte.  Der bislang letzte war mit Roger Federer auch nicht gerade ein Durchschnittsspieler.", "Was er aber weiß: Nach dem 7:5-6:7(10)-7:6(5)-Halbfinalsieg über den Weltranglisten-Ersten Djokovic steht Thiem zum zweiten Mal in Folge im Endspiel der ATP Finals.", "Dort wartet am Sonntag der Sieger aus der Partie von Nadal gegen den Russen Daniil Medwedew.  \"Es war eine mentale Schlacht, es ist etwas Besonderes, diese Legende zu schlagen\", sagt der 27-Jährige und fügte schmunzelnd hinzu: \"Nach dem Sieg bei den US Open dachte ich, ich wäre bei Matchbällen ruhiger - aber das war ein Irrtum\".", "Thiem fehlte eingangs etwas wenig Rhythmus, mit starken Aufschlägen rettete sich der Lichtenwörther aber über leicht kritische Situationen.  Der Serbe wiederum tat, was er sehr gut kann, er öffnete bei seinen Aufschlagspielen gut den Platz.", "Breakbälle ließen beide Herren nicht zu.  An die Klasse des Matches von Thiem gegen Rafael Nadal kam dieses Semifinalspiel aber nicht heran.  Thiem war der Lauteste in der fast leeren Halle, nur die Teammitglieder und Organisatoren saßen irgendwo in der Londoner O2-Arena herum, der Ranglisten-Dritte haderte immer wieder mit unnötigen Fehlern.", "Aber er zeigte, dass er bei den Big Points groß da ist und zur Zeit der nervenstärkste Spieler auf der Tour ist - schon die erste Breakchance des Spiels nutzte Österreichs Sportler des Jahres zum 6:5.", "Nach 51 Minuten war der erste Satz zugunsten von Thiem entschieden.  Aktiverer Djokovic Djokovic wurde aktiver, Thiem blieb aber zunächst ein famoser Krisenmanager, er wehrte bei 5:6 zwei Satzbälle ab.", "Den zweiten mit einem Service-Winner.  Djokovic bekam bei den Big Points lange keine Chance, selber Punkte zu entscheiden.  Doch am Ende des Tiebreaks drehte sich das Blatt, Thiem schwächelte plötzlich und vergab vier Matchbälle, Djokovic blieb konzentriert und holte das Tiebreak mit 12:10.", "Thiem ging weiterhin ans Netz, wo er immer wieder punktete und viel mehr Winner als sein Gegner schlug.  Beide brachten ihre Aufschlagspiele locker durch (sowohl bei Thiem als auch bei Djokovic kamen über 70 Prozent der ersten Aufschläge).", "Im finalen Tiebreak führte Djokovic mit 4:0, dann machte Thiem sechs Punkte in Folge und hatte die Matchbälle fünf und sechs.  Den sechsten verwandelte er nach 2:54 Stunden.", "Skandal im Doppel Thema in London ist auch ein Doppel, das am Freitagabend nicht zu Ende gespielt werden konnte.  Nutznießer war Jürgen Melzer: Der Österreicher, der mit dem Franzosen Édouard Roger-Vasselin zuvor ein Spiel verloren und eines gewonnen hatte, profitierte im letzten Gruppenspiel von einer Aufgabe im Tiebreak des ersten Satzes des Duos Marcel Granollers und Horacio Zeballos.", "Granollers schmerzte die Schulter, der Spanier wollte in Hinblick auf das Semifinale nichts riskieren.  Melzer/Roger-Vasselin bekamen einen 2:0-Sieg zugesprochen.", "Beide Paarungen stiegen auf, obwohl die topgesetzten Mate Pavic und Bruno Soãres zwei Spiele gewonnen hatten.  Granollers/Zeballos verabschiedeten sich aber gestern im Semifinale.", "Jürgen Melzer ist erst am Abend gegen Rajeev Ram und Joe Salisbury an der Reihe.  DOMINIC THIEM - NOVAK DJOKOVIC 7:5, 6:7 (10:12), 7:6 (7:5) Zu Beginn des Matches können beide Spieler ihren Aufschlag halten, wobei Thiem mehr Druck macht Sein zweites Aufschlagspiel gewinnt Thiem zu Null Im dritten Aufschlagspiel wackelt Thiem erstmals, muss über Einstand gehen Im nächsten Game hat auch Djokovic erstmals Schwierigkeiten, doch nach 0:30-Rückstand macht er vier Punkte en suite und stellt auf 4:3 Nach neun Games führt der Österreicher 10:6 - bei Unforced Errors Elftes Game, erste Breakchance in diesem Match - Thiem nützt sie Nach 51 Minuten verwandelt Thiem gleich den ersten Satzball - mit einem Ass Das erste Game im zweiten Satz gewinnt der Serbe zu Null Thiem antwortet und gibt daraufhin nur einen Punkt ab In Folge bleiben beide bei ihren Aufschlagspielen stabil Im 5.", "Game hat Thiem seine erste Breakchance in diesem Satz, kann sie aber nicht nützen Im 8.  Game gibt es die erste Breakchance für die Nummer eins der Welt - kann Thiem abwehren Djokovic legt anschließend vor, und zwar mit einem zu Null gewonnenen Spiel Im 10.", "Spiel wird's ein wenig brenzlig für Thiem, doch der Niederösterreicher kann sich abermals auf seinen Aufschlag verlassen Es geht ins Tiebreak Dieses beinhaltet viel Dramatik, Thiem vergibt vier Matchbälle Djokovic beweist enorme Mentalstärke und bleibt mit dem Satzgewinn im Match Zu Beginn des entscheidenden Satzes geben sich die beiden Spieler bei ihren Aufschlagspielen keine Blöße Auch der dritte Satz geht ins Tiebreak Diesen eröffnet Thiem mit einem Doppelfehler Nach einem 0:4-Rückstand macht Thiem 6 (!)", "Punkte in Folge und hat zwei Matchbälle" ],
  "articleContentTranslated" : [ "Austrijanac u drugom setu dodjeljuje četiri meč lopte. U tie breaku trećeg seta vraća se nakon 0: 4. Dominic Thiem neprestano prepisuje sportske knjige.", "Ono što možda ne zna: Prvi je igrač od 2010. godine koji je u jednoj kalendarskoj godini pobijedio Rafaela Nadala i Novaka Đokovića. Posljednji do sada nije bio baš prosječan igrač s Rogerom Federerom.", "Ali ono što zna: Nakon polufinalne pobjede 7: 5-6: 7 (10) -7: 6 (5) nad prvim svjetskim Đokovićem, Thiem je drugi put zaredom u finalu ATP finala.", "U nedjelju tamo čeka pobjednika Nadalove utakmice protiv Rusa Danila Medvedeva. \"Bila je to mentalna bitka, ima nešto posebno u pobijeđivanju ove legende\", rekao je 27-godišnjak i sa smiješkom dodao: \"Nakon osvajanja US Opena, mislio sam da ću biti smireniji s meč bodovima - ali to je bila pogreška \".", "Thiemu je na početku nedostajalo malo ritma, ali Lichtenwörther se spasio snažnim servisima u malo kritičnim situacijama. Srbin je s druge strane napravio ono u čemu je vrlo dobar, otvorivši teren dobro u svojim servis gemovima.", "Oboje muškarci nisu dopustili lopte. Međutim, ova polufinalna utakmica nije se približila klasi utakmice između Thiema i Rafaela Nadala. Thiem je bio najglasniji u gotovo praznoj dvorani, samo su članovi tima i organizatori sjedili negdje u londonskoj O2 areni, treći na ljestvici više puta se borio s nepotrebnim pogreškama.", "Ali pokazao je da je velik u velikim bodovima i trenutno je najjači igrač na turneji - austrijski sportaš godine već je iskoristio prvu break priliku na 6: 5.", "Nakon 51 minute, prvi set je odlučen u korist Thiema. Aktivniji Đoković Đoković je postao aktivniji, ali Thiem je u početku ostao poznati krizni menadžer, odbranio je dvije set lopte na 5: 6.", "Drugi s pobjednikom servisa. Đoković dugo nije imao priliku sam odlučivati o bodovima na Big Pointsima. No, na kraju tiebreka plima se okrenula, Thiem je iznenada oslabio i propustio četiri meč lopte, Đoković je ostao fokusiran i uzeo tiebreak s 12:10.", "Thiem je nastavio ići na mrežu, gdje je više puta zabio i pogodio mnogo više pobjednika od svog protivnika. Obojica su lako igrali svoje servis gemove (i Thiem i Đoković imali su preko 70 posto prvih servisa).", "U posljednjem tie-breaku Đoković je vodio 4: 0, zatim je Thiem zabio šest poena zaredom i imao meč bodova pet i šest. Šesti je pretvorio nakon 2:54 sati.", "Skandal u izdanju parova u Londonu također je parovi koji se u petak navečer nisu mogli igrati do kraja. Korisnik je bio Jürgen Melzer: Austrijanac, koji je prethodno izgubio i pobijedio u utakmici s Francuzom Édouardom Roger-Vasselinom, u posljednjoj je skupnoj igri imao koristi od zadatka u tiebreakeru prvog seta dvojca Marcel Granollers i Horacio Zeballos.", "Granollersu je zaboljelo rame, Španjolac nije želio ništa riskirati s obzirom na polufinale. Melzer / Roger-Vasselin nagrađeni su pobjedom 2: 0.", "Oba su se para porasla, iako su Mate Pavić i Bruno Soãres, nositelji, pobijedili u dvije utakmice. Granollers / Zeballos oprostili su se jučer u polufinalu.", "Jürgen Melzer je tek navečer protiv Rajeeva Rama i Joea Salisburyja. DOMINIČKI THIEM - NOVAK ĐOKOVIĆ 7: 5, 6: 7 (10:12), 7: 6 (7: 5) Na početku meča oba igrača mogu održavati svoj servis, čime Thiem vrši veći pritisak. Njegov drugi servis gem, Thiem pobjeđuje na nulu Thiem prvi put trese treći servis gem, mora proći debi U sljedećem gemu Đoković također prvi put ima poteškoća, ali nakon 0:30 zaostatka ulazi u četiri boda u vodstvo i čini 4: 3 Nakon devet gemova Austrijanac vodi 10: 6 - u Neforsiranom Pogreške Jedanaesti gem, prva break prilika u ovom meču - Thiem je koristi. Nakon 51 minute, Thiem pretvara prvu set loptu - asom. Prvi gem u drugom setu osvaja Srpsku na nulu Thiem odgovara, a zatim daje samo jedan poen u nizu stabilni u svojim servis igrama u 5.", "Thiem ima prvu break priliku u ovoj rečenici, ali je ne može iskoristiti.U 8. igri postoji prva break prilika za broj jedan na svijetu - Thiem se nakon toga može odbraniti od Đokovića, gemom osvojen na nulu.", "Thiemu je igra pomalo nezgodna, ali Donji Austrijanac se opet može osloniti na svoj servis.Ulazi u tie-break.To uključuje puno drame, Thiem dodjeljuje četiri meč lopte Đoković dokazuje ogromnu mentalnu snagu i ostaje u meču s set pobjedom Oba igrača nisu gola u svojim servis igrama. Treći set također ide u tie-break. Thiem ovo otvara dvostrukom greškom. Nakon zaostatka od 4: 0, Thiem donosi 6 (!)", "Bodovi u nizu i ima dvije meč lopte" ]
}