{
  "id" : "hHZsd1mF",
  "url" : "https://www.diepresse.com/5919593/Impfung_Salzburger-Stadtraetin-bekam-ueberzaehlige-Dosis?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T11:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/9/5919593/81DBF576-7187-4C52-BAA5-687E55FE73B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Cijepljenje: Gradski vijećnik u Salzburgu primio je višak doze",
  "articleContent" : [ "Politiker sollten sich wegen ihrer Vorbildwirkung rasch impfen lassen, sagt Anja Hagenauer. Sie bekam die Impfung, „weil sie übrig war.\"", "Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten. \"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer.", "Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin. \"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren.", "Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten. Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht.", "Warum gibt es eine sechste Dosis? Aus der Durchstechflasche lassen sich unabhängig vom verwendeten Spritzentyp mindestens fünf Einheiten entnehmen.", "Mit „Spritzen und/oder Nadeln mit geringem Totvolumen\" und bei sorgfältiger Handhabung könne man einer Durchstechflasche aber sechs Dosen entnehmen, schreibt die Schweizer Zulassungs- und Kontrollbehörde - und empfiehlt dies.", "„Zeit, dass sich Politiker hinstellen und impfen lassen\" \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper." ],
  "articleContentTranslated" : [ "Političari bi se trebali brzo cijepiti zbog učinka svog uzora, kaže Anja Hagenauer. Cijepljenje je dobila \"jer je ostalo\".", "Salzburška vijećnica za socijalna pitanja Anja Hagenauer (SPÖ) već je primila prvo cjepivo protiv korone, o čemu izvještava \"Salzburger Nachrichten\" u četvrtak.", "Kada su 27. prosinca simbolično primijenjene prve 96 doza cjepiva u državi u domu starijih građana Liefering, zatražila je dozu. \"Stalno sam vani i u blizini domova za starije građane i mogu se zaštititi, a istovremeno ne ugroziti druge\", potvrdio je Hagenauer.", "Jedna ampula službeno sadrži pet doza cjepiva, ali ponekad bi izašlo šest doza s mnogo ampula, rekao je gradski vijećnik. \"Tada nismo imali dovoljno ljudi registriranih za cijepljenje.", "Cijepljenje sam dobila jer je ostalo. \"Ona to vidi kao neproblematično, također zato što doze cijepljenja traju samo nekoliko dana. Sve preostale doze cijepljenja odnesene su u drugi dom starijih građana.", "Zašto postoji šesta doza? Iz bočice se može izvući najmanje pet jedinica, bez obzira na vrstu šprice koja se koristi.", "Međutim, \"špricama i / ili iglama s malim mrtvim volumenom\" i pažljivim rukovanjem, iz bočice se može uzeti šest doza, piše švicarsko tijelo za odobrenje i kontrolu - i to preporučuje.", "\"Vrijeme je da se političari ustanu i cijepe\" \"Političari moraju iznova podnositi optužbe skeptika za cijepljenje da ljude koriste kao zamorce za cijepljenje koronom.", "Vrijeme je da se političari ustanu i cijepe. Ne razumijem opreznu nevoljkost. \"Čak je i u gradskim kućama problem u tome što je spremnost za cijepljenje niska.", "Samo 50 posto stanovnika spremno je cijepiti se, a manje od četvrtine njegovatelja. \"Ako nastavimo, to bi moglo minimizirati neizvjesnost.\"", "Nedavno je kritiku izazvala činjenica da se predsjednik Izraelske kulturne zajednice (IKG) Oskar Deutsch sam cijepio ostacima doza iz umirovljeničkog doma.", "Početkom siječnja i štajerski guverner Hermann Schützenhöfer (ÖVP) također se izjasnio u intervjuu za \"Kleine Zeitung\" da bi se političari trebali cijepiti \"što prije\" jer bi to bio simbol.", "Niti jedan od sedam članova vlade države Salzburg do sada nije cijepljen.", "Međutim, svi oni žele biti cijepljeni kada dođe red na \"normalnu\" populaciju ili kada plan cijepljenja savezne vlade (\"kritična infrastruktura\") nudi mogućnost, priopćilo je u četvrtak.", "Cijepljenje će vjerojatno biti najmanje hitno za zdravstvenog savjetnika Christiana Stöckla (ÖVP). Nakon što je krajem rujna prebolio koronu, još uvijek ima antitijela." ]
}