{
  "id" : "hI9U0XOJ",
  "url" : "https://kurier.at/kultur/buch/kriminalraetsel-zwischen-heissem-wasser-und-meterhohem-schnee/401332716",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929713/46-175326873.jpg",
  "imageCopyright" : "Nina Subin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriminalrätsel zwischen heißem Wasser und meterhohem Schnee",
  "articleTitleTranslated" : "Tajanstvena zagonetka između tople vode i snijega visokog metar",
  "articleContent" : [ "Er besteht aus Porträts von Frauen, denen es nicht gut geht, etwa weil sie nicht zur russischen Elite gehören, sondern zur Volksgruppe der Ewenen. Ein paar Männer kommen vor, die ihre Macht ausspielen wollen.", "Immer gibt es Verbindungen zu den entführten Golosowskaja-Schwestern, sodass trotz anderer Schwerpunkte eine finstere Atmosphäre über allem liegt. Da kann 90 Grad heißes Wasser neben drei Meter hohem Schnee sprudeln und sich ein Braunbär aufs Auto legen, um die Motorhaube abzuschlecken.", "Da kann von 8000 Rentieren erzählt werden, die nachts an den Jurten vorbeiziehen. Da können Rindszungen gehäutet und mit Zwiebel und Sellerie gekocht werden.", "Und auch wenn getanzt wird, wenn man sich aufs Folklorefestival in Wladiwostok vorbereitet, sind in den Köpfen der Menschen die Fragen: Was hat der Entführer mit den Mädchen gemacht? Außer Landes gebracht wird er sie nicht haben.", "Kamtschatka, bis 1990 militärisches Sperrgebiet, ist auf dem Landweg nicht zu verlassen, im Norden ist das russische Festland unpassierbar. Hatte er Helfer im Hafen? Es ist ja noch ein Mädchen vor einiger Zeit verschwunden.", "Die Polizei ist nicht sonderlich interessiert. Werden wohl ermordet worden sein. Eine Formulierung, die man sich gern aneignen wird: Jemand packt den Zorn am Schwanz, bevor er davonfliegt.", "Julia Phillips: „Das Verschwinden der Erde“ Übersetzt von Pociao und  Roberto de Hollanda. dtv. 376 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Sastoji se od portreta žena kojima ne ide dobro, na primjer zato što ne pripadaju ruskoj eliti, već etničkoj skupini Evena. Postoji nekoliko muškaraca koji žele iskoristiti svoju moć.", "Uvijek postoje veze s otetim sestrama Golosovskaja, tako da unatoč različitim fokusima, mračna atmosfera leži iznad svega. Voda na 90 stupnjeva može šiknuti pored snijega visokog tri metra, a smeđi medvjed može leći na automobil kako bi polizao poklopac motora.", "Možete reći o 8000 sobova koji noću prolaze jurtama. Goveđi jezici mogu se oguliti i kuhati s lukom i celerom.", "Pa čak i kad se pleše, kad se pripremaju za folklorni festival u Vladivostoku, u glavama ljudi su pitanja: Što je otmičar radio s djevojkama? Neće ih odvesti iz zemlje.", "Kamčatku, ograničeno vojno područje do 1990. godine, ne može se napustiti kopnom, na sjeveru je kopnena Rusija neprohodna. Je li imao pomoćnike u luci? Bila je djevojka koja je nestala prije nekog vremena.", "Policija nije posebno zainteresirana. Mora da je ubijen. Fraza koju će netko rado usvojiti: netko zgrabi bijes za rep prije nego što odleti.", "Julia Phillips: \"Nestanak Zemlje\" Preveli Pociao i Roberto de Hollanda. dtv. 376 stranica. 22,70 eura" ]
}