{
  "id" : "hILle1iU",
  "url" : "https://salzburg.orf.at/stories/3086160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-21T12:02:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/19/crops/w=1280/493160_opener_166119_corona3.jpg?s=285422e13417be40a15c703f0fa7c4d42f8b0b04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19-Fälle bei Skilehrerkurs im Pongau",
  "articleTitleTranslated" : "Slučajevi Covid-19 na tečaju instruktora skijanja u Pongauu",
  "articleContent" : [ "Noch am Nachmittag wurden bei allen betroffenen Personen wie Kursteilnehmern, Ausbildnern und Personal PCR-Tests durchgeführt.", "Um die Lage rasch einschätzen zu können, wurden weitere 109 Schnelltests veranlasst, davon waren 29 positiv.Zwei Briten positiv getestet Am Donnerstagvormittag waren die ersten sechs Fälle bekanntgeworden.", "Da unter den positiv Getesteten auch zwei Briten sind, werden Proben zur Sequenzierung an die Agentur für Gesundheit und Ernährungssicherheit (AGES) nach Wien eingeschickt, teilte das Land mit.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Coronavirus infiziert sind“, teilte Landessanitätsdirektorin Petra Juhasz am Donnerstag mit. Die Gesundheitsbehörde habe alle nötigen Maßnahmen in die Wege geleitet.", "Sämtliche angehenden Skilehrer befinden sich nun in ihren Unterkünften in einem Jugendheim in Isolation. Neben den zwei Teilnehmern aus Großbritannien sind noch drei Niederländer und ein Deutscher infiziert.Kurs läuft bereits seit Weihnachten Unter den Kursteilnehmern befindet sich kein Österreicher.", "Der Kurs läuft bereits seit Weihnachten und hätte in neun Tagen enden sollen. Die Betroffenen zeigen teils milde Symptome und befinden sich in Quarantäne, heißt es von den Behörden. Heute wird bei allen 152 Kursangehörigen ein PCR-Test genommen.", "Laut dem Land Salzburg ist auch die Nachverfolgung der Kontaktpersonen im Gang.1.699 Infizierte im Bundesland Salzburg In Salzburg sind vom Land 185 neue Coronavirus-Fälle bekanntgegeben worden. Die Zahl der aktiv infizierten Personen im Bundesland beträgt aktuell laut EMS 1.699.", "Aktiv Infizierte nach Bezirken: Pongau 234, Tennengau 269, Lungau 131, Stadt Salzburg 489, Flachgau 392 und Pinzgau 184.  Derzeit befinden sich 129 Covid-19-Patienten im Spital, davon werden 19 auf der Intensivstation betreut.", "Den Gesundheitsbehörden wurden fünf weitere Todesfälle im Zusammenhang mit Covid-19 gemeldet (im Alter von 61 bis 91 Jahren). Am Mittwoch wurden durch das Rote Kreuz 3.113 Antigen-Schnelltests abgenommen, davon waren 27 CoV-positiv." ],
  "articleContentTranslated" : [ "Poslijepodne su provedeni PCR testovi na svim pogođenim osobama, poput polaznika tečaja, trenera i osoblja.", "Da bi se situacija mogla brzo procijeniti, pokrenuto je još 109 brzih testova, od kojih je pozitivnih 29. Dva Britanca bila su pozitivna Prvih šest slučajeva postalo je poznato u četvrtak ujutro.", "Budući da su među onima koji su imali pozitivne testove dvoje Britanaca, uzorci će se poslati Agenciji za zdravlje i sigurnost hrane (AGES) u Beču na sekvenciranje, rekla je ta zemlja.", "\"Želimo biti sigurni jesu li ljudi zaraženi britanskom mutacijom koronavirusa\", rekla je u četvrtak ravnateljica državne medicine Petra Juhasz. Zdravstveno tijelo pokrenulo je sve potrebne mjere.", "Svi budući učitelji skijanja sada su u izolaciji u svom smještaju u domu za mlade. Uz dvoje polaznika iz Velike Britanije, zaražena su i tri Nizozemca i jedan Nijemac.Kurs teče od Božića Među polaznicima tečaja nema Austrijanaca.", "Tečaj traje od Božića i trebao je završiti za devet dana. Prema vlastima, pogođeni pokazuju blage simptome i nalaze se u karanteni. Danas će svih 152 člana tečaja polagati PCR test.", "Prema državi Salzburg, u tijeku je i praćenje kontakt osoba. 1.699 zaraženih osoba u državi Salzburg U Salzburgu je država najavila 185 novih slučajeva koronavirusa. Prema EMS-u, broj aktivno zaraženih ljudi u državi trenutno iznosi 1.699.", "Aktivno zaražene osobe po okruzima: Pongau 234, Tennengau 269, Lungau 131, Grad Salzburg 489, Flachgau 392 i Pinzgau 184. Trenutno je u bolnici 129 pacijenata s Covid-19, od kojih je 19 zbrinuto na odjelu intenzivne njege.", "Pet drugih smrtnih slučajeva povezanih s Covid-om prijavljeno je zdravstvenim službenicima (u dobi od 61 do 91 godine). U srijedu je Crveni križ proveo 3.113 brzih testova na antigen, od kojih je 27 bilo CoV-pozitivnih." ]
}