{
  "id" : "HiNE6QpU",
  "url" : "https://kurier.at/chronik/oesterreich/hausdurchsuchungen-bei-rechtsextremen-in-sieben-bundeslaendern/401093130",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hausdurchsuchungen bei Rechtsextremen in sieben Bundesländern",
  "articleTitleTranslated" : "Kućne pretrage desničarskih ekstremista u sedam saveznih država",
  "articleContent" : [ "Am frühen Dienstagmorgen hat der österreichische Verfassungsschutz Razzien bei Personen vorgenommen, die Hass im Netz verbreitet haben sollen.  In sieben Bundesländern (in allen außer Kärnten und Vorarlberg) wurden auf Anordnung verschiedener Staatsanwaltschaften elf Hausdurchsuchungen durchgeführt.", "Bei den insgesamt 40 Verdächtigen wurden laut Innenministerium Mobiltelefone, Datenträger und Gegenstände sichergestellt.  Mit diesen sollen etwa NS-Devotionalien verbreitet worden sein", ".   \"14 der 40 Personen sind legale Waffenbesitzer, gegen zwei Personen besteht ein aufrechtes Waffenverbot, und vier Personen sind Rechtsextremisten mit Szenezugehörigkeit und haben einschlägige Vorstrafen\", heißt es in einer Aussendung des Innenministeriums.", "Die Verdächtigen sollen nicht alle miteinander vernetzt gewesen sein.  Sie sollen auch keinen größeren Gruppierungen aus der rechtsextremen Szene angehören, teilt ein Sprecher des Innenministeriums mit. 150 Beamte im Einsatz Allen Beschuldigten wird vorgeworfen, sich im Sinne des Verbotsgesetzes wiederbetätigt zu haben, in sieben Fällen war zudem der Verdacht der Verhetzung Grund für das Einschreiten des Verfassungsschutzes.", "Die vorgeworfenen Straftaten sollen vor allem in Whatsapp-Gruppen, auf Facebook oder im Rahmen von Chats beim Online-Gaming stattgefunden haben.  Derzeit laufen laut Innenministerium noch diverse Einvernahmen von Beschuldigten.", "Die Auswertung der sichergestellten Mobiltelefone und Datenträger sowie von Schriftstücken und Propagandamaterial würde noch längere Zeit in Anspruch nehmen.  Insgesamt waren bei den Einsätzen fast 150 Beamte - darunter auch welche der Sondereinheit Cobra - beteiligt.", "Die meisten der Verdächtigen wurden über die eMail-Meldestelle des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung eingereicht.  Die Ermittlungen wurden aber auch nach mehreren anonymen Hinweisen aus der Bevölkerung gestartet.", "Vor den Hausdurchsuchungen wurde schon seit mehreren Monaten gegen die Verdächtigen ermittelt.  Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Austrijski ured za zaštitu ustava rano u utorak ujutro izvršio je prepad na ljude za koje se tvrdi da su širili mržnju na mreži. U sedam saveznih država (u svim osim Koruške i Vorarlberga) izvršeno je jedanaest pretresa kuća po nalogu različitih javnih tužitelja.", "Prema Ministarstvu unutarnjih poslova, od ukupno 40 osumnjičenih zaplijenjeni su mobiteli, nosači podataka i predmeti. Za njih se kaže da su s njima dijeljeni predani predmeti NS", ". \"14 od 40 ljudi legalni su vlasnici oružja, dvjema osobama strogo je zabranjeno pucati, a četvero ljudi su desničarski ekstremisti koji pripadaju mjestu događaja i imaju relevantne kaznene evidencije\", navodi se u priopćenju Ministarstva unutarnjih poslova.", "Nisu svi osumnjičeni trebali biti povezani jedni s drugima. Glasnogovornik Ministarstva unutarnjih poslova najavio je da ne bi smjeli pripadati niti jednoj velikoj skupini s desničarske ekstremističke scene. 150 dežurnih policajaca Svi optuženi optuženi su za ponovno postupanje u smislu Zakona o zabrani, a u sedam slučajeva sumnja u govor mržnje bila je razlog intervencije Ureda za zaštitu ustava.", "Navodi se da su se navodni zločini uglavnom događali u WhatsApp grupama, na Facebooku ili u kontekstu chatova tijekom mrežnih igara. Prema Ministarstvu unutarnjih poslova, trenutno su u tijeku razna ispitivanja optuženih.", "Procjena zaplijenjenih mobitela i nosača podataka kao i dokumenata i propagandnog materijala trajala bi dugo. Ukupno je gotovo 150 časnika - uključujući i one iz posebne jedinice Cobra - bilo uključeno u operacije.", "Većina osumnjičenih predana je putem ureda za izvještavanje putem e-pošte Saveznog ureda za zaštitu ustava i protuterorizma. Istrage su započete nakon nekoliko anonimnih savjeta stanovništva.", "Osumnjičeni su istraživani nekoliko mjeseci prije pretresa kuće. Ne propustite nijednu poruku poput ove uz KURIER bilten s plavim svjetlom:" ]
}