{
  "id" : "hipc3tVZ",
  "url" : "https://www.derstandard.at/story/2000125418178/hofer-geht-von-neuwahl-2022-aus-und-will-fpoe-spitzenkandidat?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:46:57Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofer geht von Neuwahl 2022 aus und will FPÖ-Spitzenkandidat sein",
  "articleTitleTranslated" : "Hofer pretpostavlja nove izbore 2022. godine i želi biti glavni kandidat FPÖ-a",
  "articleContent" : [ "FPÖ-Obmann Norbert Hofer geht von einem baldigen Koalitionsbruch und einer Neuwahl Anfang kommenden Jahres aus \"mit mir als Spitzenkandidaten\". Eine mögliche zweite Kandidatur als Bundespräsident spiele in seinen Überlegungen derzeit \"keine große Rolle\", sagte er im APA-Interview.", "An seinem Klubobmann Herbert Kickl hält er fest, auch wenn man beim Thema Impfen unterschiedliche Zugänge habe. Hofer insistiert zudem auf einen parlamentarischen Corona-Untersuchungsausschuss.", "\"Ich halte es für wahrscheinlich, dass sie bis zum Ende des Jahres bricht\", prognostiziert Hofer der türkis-grünen Regierung ein baldiges Ende und geht von einer Neuwahl 2022 aus. In der Koalition gebe es keinen Schulterschluss mehr, die Pandemie sei \"der letzte Kitt\".", "Die FPÖ sei sowohl organisatorisch als auch personell und finanziell so aufgestellt, dass man jederzeit in den Wahlkampf ziehen könnte. Seine Hofburg-Pläne stellt der FPÖ-Chef hintan, da es derzeit nicht um die Frage gehe, wer Österreich künftig am besten repräsentiert.", "Zur Frage eines künftigen Koalitionspartners, sollte die FPÖ reüssieren, sagt Hofer: \"Ich kann nur sagen, dass es in der Opposition eine sehr gute Zusammenarbeit gibt und dass es zu einzelnen Mandataren der anderen Parteien ganz ausgezeichnete Verhältnisse gibt.\"", "Zu einer möglichen rot-blauen Koalition meint er: \"Das liegt nicht an uns, sondern das liegt an der SPÖ, die entscheiden muss, wie sie mit ihrem Parteitagsbeschluss umgeht.\" Die Ablehnung der Freiheitlichen im Bund sei \"das größte Geschenk, das man der ÖVP machen konnte\".", "Ernsthafte interne Querelen mit seinem Klubobmann bestreitet Hofer. \"Dass wir unterschiedlich gestrickt sind, ist keine Frage.", "Dass wir beim Thema Impfen nicht ganz in dieselbe Kerbe schlagen, ist auch bekannt\", meint er dazu nur – \"aber das sind Dinge, die eine Partei auch aushält und zwar ganz locker\".", "Gemeinsame Urlaube werde es aber wohl nicht geben, denn: \"Wir hatten ja schon einmal jemanden bei uns in der Partei, der gerne auf Urlaub gefahren ist und das irgendwie vermischt hat.\"", "Im Gegensatz zu Kickl hat Hofer derzeit nicht vor, bei einer Demonstration von Gegnern der Coronamaßnahmen teilzunehmen, auch wenn er es nicht ganz ausschließen will.", "\"Noch nie in meinem ganzen Leben\" ist er für ein Anliegen auf die Straße gegangen, denn \"ich bin jetzt auch nicht der große Wanderer und Marschierer. Da müsste ich mit dem E-Scooter bei der Demo mitfahren und das habe ich eigentlich nicht vor\".", "Die Forderungen der FPÖ nach eigenen Demo-Zonen sind aber auch nach dem jüngst entdeckten Engagement für Kundgebungen intakt, sollten Veranstaltungen in der Innenstadt \"inflationär\" werden. Einen Corona-U-Ausschuss hält Hofer \"für extrem wichtig\".", "Dabei solle es nicht nur um die gesundheitspolitischen Maßnahmen gehen, \"sondern auch um jene, die sich an der Krise bereichert haben\". Nicht wenige würden \"eine gewisse politische Nähe\" aufweisen.", "Für Hofer ist zwar klar, \"dass nicht jeder Hellseher sein kann in dieser Krise\", allerdings seien schwere Fehler passiert und man habe mehrmals die Verfassung wissentlich gebrochen.", "Weit gediehen sind die Pläne zum U-Ausschuss aber noch nicht, ebenso wenig ist klar, wer einen solchen politisch unterstützen würde. In der Impfdebatte hält der FPÖ-Obmann nichts davon, die Schuld an Verzögerungen den Ländern oder einzelnen Beamten zuzuschieben.", "\"Der Bund ist für die Bekämpfung der Pandemie verantwortlich und trägt auch die Verantwortung\", meint er und verweist auf Bundeskanzler Sebastian Kurz (ÖVP), der das Thema zu Jahresbeginn immerhin zur Chefsache erklärt habe.", "Was Hofer in jedem Fall fehlt, sind Pläne für die Zeit nach der Gesundheitskrise, die sich etwa um Fragen des Budgets oder der Ankurbelung der Wirtschaft auseinandersetzen. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Predsjednik FPÖ-a Norbert Hofer očekuje skori prekid koalicije i nove izbore početkom sljedeće godine \"sa mnom kao najboljim kandidatom\". Moguća druga kandidatura za saveznog predsjednika trenutno \"ne igra glavnu ulogu\" u njegovim razmatranjima, rekao je u intervjuu za APA.", "Drži se svog predsjednika kluba Herberta Kickla, čak i ako postoje različiti pristupi cijepljenju. Hofer također inzistira na parlamentarnom odboru za istragu korone.", "\"Mislim da je vjerojatno da će se slomiti do kraja godine,\" Hofer predviđa da će tirkizno-zelena vlada uskoro završiti i očekuje nove izbore 2022. godine. U koaliciji više nema solidarnosti, pandemija je \"posljednje ljepilo\".", "FPÖ je organiziran u organizacijskom, kadrovskom i financijskom smislu tako da se u bilo koje vrijeme može ući u predizbornu kampanju. Šef FPÖ-a svoje planove iz Hofburga ostavlja po strani, jer trenutno pitanje nije tko će najbolje predstavljati Austriju u budućnosti.", "Što se tiče pitanja budućeg koalicijskog partnera, FPÖ bi trebao uspjeti, kaže Hofer: \"Mogu samo reći da u oporbi postoji vrlo dobra suradnja i da postoje izvrsni odnosi s pojedinim mandatarima iz drugih stranaka.\"", "U vezi s mogućom crveno-plavom koalicijom, kaže: \"Nije na nama, već na SPÖ, koji mora odlučiti kako postupati sa svojom odlukom o stranačkoj konferenciji.\" Odbijanje Stranke slobode u saveznoj vladi bio je \"najveći dar koji se mogao dati ÖVP-u\".", "Hofer negira ozbiljne unutarnje svađe sa svojim predsjednikom kluba. \"Nema sumnje da smo drugačije strukturirani.", "Također je dobro poznato da se ne slažemo baš s temom cijepljenja, \"on samo kaže -\" ali to su stvari koje stranka može podnijeti i vrlo lako \".", "No, vjerojatno neće biti nikakvih zajedničkih odmora, jer: \"Već smo imali nekoga sa sobom u stranci koji je volio ići na godišnji odmor i nekako ga pomiješao.\"", "Za razliku od Kickla, Hofer trenutno ne planira sudjelovati u demonstracijama protivnika koronskih mjera, čak i ako to ne želi potpuno isključiti.", "\"Nikad u cijelom životu\" nije izašao na ulicu s razlogom, jer \"ni ja nisam veliki planinar i marširac. Morao bih voziti e-skuter na demonstraciju, a zapravo ne namjeravam \".", "Zahtjevi FPÖ-a za vlastitim demo zonama netaknuti su i nakon nedavno otkrivene predanosti okupljanjima ako događaji u središtu grada postanu \"inflatorni\". Hofer odbor Corona-U smatra \"izuzetno važnim\".", "Ne bi trebalo biti riječi samo o mjerama zdravstvene politike, \"već i o onima koji su se obogatili iz krize\". Nemalo bi ih imalo \"određenu političku bliskost\".", "Za Hofera je jasno da \"ne mogu svi biti vidoviti u ovoj krizi\", ali dogodile su se ozbiljne pogreške i ustav je nekoliko puta svjesno prekršen.", "Međutim, planovi za U-odbor još nisu dobro unaprijeđeni, a također nije jasno tko bi politički podržao takav odbor. U raspravi o cijepljenju, predsjedavajući FPÖ-a ne vjeruje u to da za kašnjenje krivi savezne države ili pojedine dužnosnike.", "\"Savezna vlada odgovorna je za borbu protiv pandemije, a također snosi odgovornost\", kaže, misleći na kancelara Sebastiana Kurza (ÖVP), koji je barem početkom godine to pitanje postavio kao glavni prioritet.", "Ono što Hoferu u svakom slučaju nedostaje su planovi za vrijeme nakon zdravstvene krize koji se bave pitanjima proračuna ili poticanja gospodarstva. (APA, 28. ožujka 2021.)" ]
}