{
  "id" : "HIrL4lxy",
  "url" : "https://www.diepresse.com/5952236/Todesfall_BondStar-Yaphet-Kotto-mit-81-Jahren-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:52:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/c/5952236/BLUE-COLLAR-Yaphet-Kotto-1978-Universal-PicturesCourtesy-Everett-Collection-UniversalCourtesy-Everett-Collectio_1615902878657542.jpg",
  "imageCopyright" : "imago images/Everett Collection (©Universal/Courtesy Everett Col)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bond\"-Star Yaphet Kotto mit 81 Jahren gestorben",
  "articleTitleTranslated" : "Zvijezda \"Bonda\" Yaphet Kotto umro je u 81. godini",
  "articleContent" : [ "Der Schauspieler, bekannt aus James-Bond-Filmen und Klassikern wie \"Alien\", spielte oft den Bösewicht.", "Der US-Schauspieler Yaphet Kotto, bekannt aus Kinoikonen wie \"Alien\" oder als erster schwarzer Bösewicht in einem James-Bond-Film - \"Leben und sterben lassen\" aus 1973 - ist im Alter von 81 Jahren verstorben.", "Das teilte seine Ehefrau Tessie Sinahon am Montag mit. \"Du hast den Bösen in manchen Deiner Filme gespielt, aber für mich und auch für viele andere bist Du ein wahrer Held\", schrieb sie auf Facebook. Der gebürtige New Yorker hatte sein Schauspieldebüt 1960 im Shakespeare-Drama \"Othello\" gegeben.", "Nach seinem Auftritt als Diktator Dr. Kananga im Bond-Film \"Leben und sterben lassen\" folgte 1979 die Rolle des Cheftechnikers Dennis Parker in \"Alien\", bevor er 1987 gemeinsam mit Arnold Schwarzenegger im Thriller \"Running Man\" zu sehen war.", "Das später erfolgte Angebot, im Science-Fiction-Klassiker \"Raumschiff Enterprise - Das nächste Jahrhundert\" den Part von Captain Jean-Luc Picard zu übernehmen, schlug er allerdings aus." ],
  "articleContentTranslated" : [ "Glumac, poznat iz filmova o Jamesu Bondu i klasika poput \"Alien\", često je glumio negativca.", "Američki glumac Yaphet Kotto, poznat po filmskim ikonama poput \"Alien\" ili kao prvi crni negativac u filmu o Jamesu Bondu - \"Live and Let Die\" iz 1973. - umro je u 81. godini.", "To je u ponedjeljak najavila njegova supruga Tessie Sinahon. \"Glumili ste negativca u nekim svojim filmovima, ali za mene i za mnoge druge pravi ste heroj\", napisala je na Facebooku. Rođen u New Yorku, glumivši debitirao 1960. u Shakespeareovoj drami \"Othello\".", "Nakon pojavljivanja kao diktator Dr. Kanangu u Bondovom filmu \"Live and Let Die\" slijedila je uloga glavnog tehničara Dennisa Parkera u \"Alien\" 1979. godine, prije nego što se 1987. pojavio s Arnoldom Schwarzeneggerom u trileru \"Running Man\".", "Kasniju ponudu da preuzme ulogu kapetana Jean-Luca Picarda u klasiku znanstvene fantastike \"Spaceship Enterprise - The Next Century\", međutim, odbio je." ]
}