{
  "id" : "hISiBu5N",
  "url" : "https://kurier.at/sport/handball-european-league-fivers-verpassen-knapp-die-naechste-sensation/401116230",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T21:26:51Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball: Fivers verpassen nur knapp die nächste Sensation",
  "articleTitleTranslated" : "Rukomet: Fivers jedva propušta sljedeću senzaciju",
  "articleContent" : [ "Nicht immer ist das Endergebnis eines Spiels auch tatsächlich das Abbild dessen.", "Dieses in der Hollgasse relativiert die vorangegangene These, denn die Wiener Handballer und der spanische Erstligist, der eine Konstante im europäischen Spitzenhandball darstellt, begegneten sich über die gesamten 60 Minuten auf Augenhöhe. ", "Die Gäste konnten sich zur Hälfte der ersten 30 Minuten einmal auf drei Tore Unterschied absetzen, doch die Fivers steckten nicht auf und holten die stets hauchdünne Führung immer wieder auf. Einen Gala-Abend hatte der linke Flügel Eric Damböck, der auch beinahe zum Matchwinner wurde.", "Sein Führungstor in der vorletzten Minute egalisierten die Spanier mit Ach und Krach - nach einem Ausschluss von Seidl und der daraus resultierenden Unterzahlsituation nützte Ademar einen Fehler der Fivers aus und traf das leere Tor. ", "Für die Wiener kein Genickbruch. \"Das ist für mich die Bestätigung\", sagte Fivers-Manager Thomas Menzl noch kurz bevor die Schlusssirene ertönte. Eine Bestätigung für die europäische Reife seines Teams wohlgemerkt." ],
  "articleContentTranslated" : [ "Krajnji rezultat igre nije uvijek njegov odraz.", "Ovo u Hollgasseu relativizira prethodnu tezu, jer su se bečki rukometaši i španjolski prvoligaš, koji je konstanta u vrhunskom europskom rukometu, tijekom 60 minuta susretali u razini očiju.", "Na polovici prvih 30 minuta gosti su se mogli odvojiti s tri pogotka, ali Fivers se nisu predavali i nastavili su hvatati uvijek tanko oblatno vodstvo. Lijevo krilo Eric Damböck, koji je također umalo postao pobjednik meča, imao je svečanu večer.", "Španjolci su mu izjednačili uvodni pogodak u pretposljednjoj minuti - nakon što je isključen Seidl i nastali nedostatak, Ademar je iskoristio pogrešku Fiversa i pogodio prazan gol.", "Bečanima nije slomljeni vrat. \"To je za mene potvrda\", rekao je menadžer Fiversa Thomas Menzl malo prije nego što se oglasila zadnja sirena. Potvrda europske zrelosti njegovog tima, pazite." ]
}