{
  "id" : "HiU63dfS",
  "url" : "https://kurier.at/wirtschaft/aua-und-flughafen-grosse-hoffnung-auf-den-gruenen-pass/401207968",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:20:19Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4521425/46-164217571.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA und Flughafen: Große Hoffnung auf den „Grünen Pass“",
  "articleTitleTranslated" : "AUA i zračna luka: Velika nada za \"Zeleni prolaz\"",
  "articleContent" : [ "Vom Sommer wird es abhängen, ob und wie die heimische Luftfahrtindustrie diese Krise überlebt. Doch die Menschen werden nur in Flugzeuge steigen, wenn Fliegen gesundheitlich sicher ist. AUA und Flughafen Wien setzen daher alle ihre Hoffnungen auf den digitalen Impfpass in Form einer Handy App.", "„Im Sommer werden Millionen von Menschen in der EU geimpft sein. Es ist dann nicht mehr vertretbar, ihnen ihre Freiheitsrechte zu nehmen. Der Grüne Pass wird das grüne Licht sein“, setzt AUA-Chef Alexis von Hoensbroech hohe Erwartungen in einen EU-weiten Impfpass.", "Flughafen-Chefs: Günther Ofner (links), Julian Jäger © Bild: APA/HANS PUNZ / HANS PUNZ Auch die Flughafen-Vorstände Günther Ofner und Julian Jäger hoffen sehr, dass elektronische Bestätigungen über negative Tests und Impfungen der Freibrief zum Reisen werden.", "Wer geimpft, nach überstandener Erkrankung immun oder vor dem Reiseantritt negativ getestet sei, „muss reisen dürfen. Ein Verbot ist weder rechtlich noch politisch noch ethisch-moralisch zu rechtfertigen“, betonten die Flughafen-Chefs.", "Vor alle Airlines könnten den elektronischen Impfpass relativ einfach kontrollieren, erklärte von Hoensbroech am Donnerstag bei der Präsentation der Ergebnisse. Sowohl digital als auch – falls vorerst noch notwendig – in Papierform.", "Laut einer vom Flughafen in Auftrag gegebenen Umfrage wollen ein Drittel der Österreicher im Sommer gerne in den Urlaub fliegen. Die AUA registriert laut von Hoensbroech bereits eine „spürbare Nachfrage-Erholung bei den Buchungen für Juli und August“.", "Bei Ferienflügen ist die Lufthansa-Tochter optimistisch. Im Sommer könnten 50 Flugzeuge im Einsatz sein, derzeit sind es lediglich 30 Maschinen. Das Angebot soll von derzeit 15 auf rund 50 bis 60 Prozent des Niveaus von 2019 ausgeweitet werden.", "Im Fokus sind die klassischen Mittelmeer-Destinationen Süditalien, Griechenland, Spanien und die Türkei. Der Geschäftsreiseverkehr werde dagegen langsamer anlaufen.", "Auch die derzeit höchst bescheidene Langstrecke soll im Sommer ausgebaut werden, auf dem Radar sind laut AUA-Vorstand Michael Trestl New York (JFK) und Montreal, auf den bestehenden Strecken sollen die Frequenzen gesteigert werden.", "All diese Pläne sind derzeit freilich noch vom großen Fragezeichen überschattet, wann die Menschen wieder reisen können. Auf der Kurz- und Mittelstrecke bietet die AUA demnächst das neue Catering „Austrian Melangerie“ an.", "Gratis gibt’s nur noch eine kleine Flasche Wasser pro Passagier und ein Stück Schokolade, gegen Bezahlung können Snacks und warmen Mahlzeiten geordert werden. AUA-Chef Alexis von Hoensbroech © Bild: Kurier/Franz Gruber © Bild: Grafik Die Airline fliegt hart auf Sparkurs.", "„Ohne das Rettungspaket würden wir heute nicht existieren“, sagte von Hoensbroech. Im Verlust (Ebit) für das Horrorjahr 2020 von 319 Millionen Euro sind die 150 Millionen direkte Staatshilfe berücksichtigt.", "Die Liquidität sei besser als im Business Plan kalkuliert, erklärte von Hoensbroech. Statt der ursprünglich zwei Millionen Euro täglich verbrennt die Airline derzeit rund 0,5 bis eine Million. Heuer wird die AUA nicht aus den roten Zahlen kommen, aber das Minus soll niedriger ausfallen.", "Aus heutiger Sicht werde die AUA mit der Staatshilfe durchkommen. Die Mutter Lufthansa fuhr im Vorjahr einen Rekordverlust von 6,7 Milliarden ein und rechnet für heuer mit 5,5 Milliarden.", "Die AUA-Flotte wird weiter verkleinert, 18 Dash, drei uralte Boeing 767 sowie sieben Airbus A319 werden heuer verkauft. 550 Mitarbeiter haben das Unternehmen von sich aus schon verlassen.", "Zwar hat sich der Wettbewerb der Billig-Flieger in Wien stark eingebremst und drei Anbieter haben sich zurückgezogen, doch der Wettbewerb könnte, wenn das Geschäfts angelaufen ist, rasch wiederbelebt werden.", "„Ähnlich wie vor der Krise könnten die Ticketpreise dann eher nach unten gehen“ (Trestl). Sowohl AUA als auch Flughafen plädieren außerdem dringend für eine Verlängerung der Kurzarbeit über 2021 hinaus." ],
  "articleContentTranslated" : [ "O ljetu će ovisiti hoće li i kako domaća zrakoplovna industrija preživjeti ovu krizu. Ali ljudi će ući u avione samo ako je letenje sigurno za njihovo zdravlje. AUA i bečka zračna luka stoga polažu sve nade u potvrdu o digitalnom cijepljenju u obliku aplikacije za mobilni telefon.", "“Na ljeto će se cijepiti milijuni ljudi u EU. Tada više nije opravdano lišavati ih prava slobode. Zelena putovnica bit će zeleno svjetlo ”, šef AUA-e Alexis von Hoensbroech ima velika očekivanja od putovnice cijepljenja za cijelu EU.", "Upravitelji zračnih luka: Günther Ofner (lijevo), Julian Jäger © Slika: APA / HANS PUNZ / HANS PUNZ Direktori zračne luke Günther Ofner i Julian Jäger također se nadaju da će elektroničke potvrde negativnih testova i cijepljenja postati dozvola za putovanje.", "Svatko tko je cijepljen, je li imun nakon što je preživio bolest ili je negativan na testiranju prije polaska “mora mu biti dopušteno putovanje. Zabrana se ne može opravdati pravno, politički, etički ili moralno ”, naglasili su upravitelji aerodroma.", "Prije nego što su sve zrakoplovne tvrtke mogle relativno lako provjeriti elektroničku potvrdu o cijepljenju, rekao je von Hoensbroech u četvrtak na predstavljanju rezultata. Digitalno i - ako je zasad još uvijek potrebno - u papirnatom obliku.", "Prema istraživanju koje je naručio aerodrom, trećina Austrijanaca htjela bi na ljetovanje na ljeto. Prema von Hoensbroechu, AUA već bilježi \"primjetan oporavak potražnje za rezervacijama za srpanj i kolovoz\".", "Podružnica Lufthanse optimistična je u pogledu letova za odmor. Ljeti bi moglo biti u upotrebi 50 zrakoplova, trenutno postoji samo 30 strojeva. Ponudu treba proširiti sa sadašnjih 15 na oko 50 do 60 posto razine iz 2019.", "Fokus je na klasičnim mediteranskim destinacijama južne Italije, Grčke, Španjolske i Turske. S druge strane, poslovna putovanja započet će sporije.", "Trenutno iznimno skromna ruta za velike daljine također će se proširiti na ljeto, prema riječima člana uprave AUA-e Michaela Trestla, New York (JFK) i Montreal su na radaru, a frekvencije će se povećati na postojećim rutama.", "Svi su ti planovi zasad još uvijek zasjenjeni velikim upitnikom kada će ljudi opet moći putovati. Na kratkim i srednjim linijama, AUA će uskoro ponuditi novi ugostiteljski objekt \"Austrian Melangerie\".", "Besplatna je samo mala bočica vode i komadić čokolade po putniku, a uz naplatu se mogu naručiti grickalice i topli obroci. Šef AUA-e Alexis von Hoensbroech © Slika: Kurier / Franz Gruber © Slika: Grafika Zrakoplovna tvrtka nema proračun.", "\"Bez paketa spašavanja danas ne bismo postojali\", rekao je von Hoensbroech. U gubitku (EBIT) za horor 2020. godinu od 319 milijuna eura uzima se u obzir 150 milijuna izravnih državnih potpora.", "Likvidnost je bolja nego što se izračunava u poslovnom planu, objasnio je von Hoensbroech. Umjesto prvotnih dva milijuna eura dnevno, zrakoplovna tvrtka trenutno gori oko 0,5 do milijun. Ove godine AUA neće izaći iz minusa, ali minus bi trebao biti manji.", "Iz današnje perspektive, AUA će se izvući s državnom pomoći. Matična tvrtka Lufthansa prošle je godine zabilježila rekordni gubitak od 6,7 milijardi, a ove godine računa s 5,5 milijardi.", "Aua flota se dodatno smanjuje, ove će se godine prodati 18 Dash, tri drevna Boeinga 767 i sedam Airbusa A319. 550 zaposlenika već je samovoljno napustilo tvrtku.", "Iako je konkurencija među niskotarifnim zrakoplovnim kompanijama u Beču znatno usporena i tri su se pružatelja usluga povukla, konkurencija bi mogla brzo oživjeti kad započne poslovanje.", "\"Kao i prije krize, cijene karata mogle bi tada pasti\" (Trestl). I AUA i zračna luka također hitno pozivaju na produženje kratkotrajnog rada nakon 2021. godine." ]
}