{
  "id" : "HiYoilbi",
  "url" : "https://kurier.at/politik/inland/fpoe-bringt-strafanzeige-gegen-minister-anschober-ein/401159919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:40:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4835526/20201221-ABD0050-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ bringt Strafanzeige gegen Minister Anschober ein",
  "articleTitleTranslated" : "FPÖ podnosi kaznene prijave protiv ministra Anschobera",
  "articleContent" : [ "Auch Kritik an Van der Bellen In diesem Zusammenhang kritisierte Kickl einmal mehr das „Schweigen“ von Bundespräsident Alexander Van der Bellen. Sonst gebe dieser „überall seinen Senf dazu“, aber bei diesem „fortgesetzten Verfassungsbruch“ herrsche in der Hofburg „Schweigen im Walde“, sagte Kickl.", "Die Regierung agiere fakten- und evidenzbefreit, sagte Kickl und führte eine Studie des Stanford-Forschers John Ioannidis, der für seine Ansichten im Umgang mit der CoV-Krise in Fachkreisen heftig kritisiert wird, an.", "Die Studie sei Kickl zufolge zum Schluss gekommen, dass ein Lockdown epidemiologisch sinnlos sei, aber enormen Schaden anrichte.", "Auch gebe das Covid-19-Gesetz klar vor, dass ein Lockdown nur zulässig sei, wenn ein Zusammenbruch des Gesundheitssystems vor der Tür stehe – und davon sei man mit einer Auslastung der Spitalsbetten von 33 Prozent und der Intensivbetten von 17 Prozent „weit entfernt“.", "Kritik übte er auch an der medialen Berichterstattung. Die Medien ließen der Regierung deren „Dreistigkeit“ durchgehen und zeigten die offensichtlichen Widersprüche der Regierung nicht auf." ],
  "articleContentTranslated" : [ "Kritika Van der Bellena U tom je kontekstu Kickl još jednom kritizirao \"šutnju\" saveznog predsjednika Alexandera Van der Bellena. Inače, \"svugdje dodaje gorušicu\", ali s tim \"kontinuiranim kršenjem ustava\" u Hofburgu vlada \"tišina u šumi\", rekao je Kickl.", "Vlada se ponaša bez činjenica i dokaza, rekao je Kickl, pozivajući se na istraživanje istraživača Stanforda Johna Ioannidisa, kojeg u stručnim krugovima žestoko kritiziraju zbog stavova o tome kako se nositi s krizom CoV-a.", "Prema Kicklu, studija je zaključila da je zaključavanje epidemiološki besmisleno, ali bi nanijelo ogromnu štetu.", "Zakon Covid-19 također jasno kaže da je zaključavanje dopušteno samo ako je kolaps zdravstvenog sustava pred vratima - a bolnički kreveti od 33 posto i kreveti za intenzivnu njegu od 17 posto su \"daleko\" .", "Također je kritizirao medijsko izvještavanje. Mediji su pustili vladinu \"drskost\" i nisu uspjeli razotkriti vladine očite proturječnosti." ]
}