{
  "id" : "HJ0N950g",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bekommt-rundum-erneuerten-personalausweis/401220714",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T07:30:21Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/3267920/81670356447006490_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich bekommt rundum erneuerten Personalausweis",
  "articleTitleTranslated" : "Austrija dobiva potpuno obnovljenu osobnu iskaznicu",
  "articleContent" : [ "Österreich bekommt schon im Lauf des heurigen Jahres neue Personalausweise. Die gesetzlichen Voraussetzungen dafür wurden jetzt in Begutachtung geschickt. Anlass ist eine Vorgabe der EU, die eine höhere Fälschungssicherheit vorschreibt.", "Änderungen wird es auch beim Reisepass geben, das allerdings erst 2023.  Die Kosten für die Reisedokumente bleiben gleich. Der Personalausweis, der künftig ausgegeben wird, dürfte ein wenig anders aussehen als das gewohnte Dokument.", "Denn auch auf ihm wird wie schon beim Reisepass ein Chip implantiert. Auf diesem müssen das Lichtbild, die personenbezogenen Daten und die Bilder zweier Fingerabdrücke gespeichert werden. Erst entwickelt wird ein neuer, ebenfalls sichererer Reisepass, der ab 2023 ausgegeben werden soll.", "Wesentlichster Unterschied für Bürger sind ein geändertes Aussehen sowie, dass die Personendatenseite künftig aus einem speziellen Kunststoff besteht. Zwar wird die Erzeugung der Reisedokumente teurer, doch teilen sich die Mehrkosten die Gebietskörperschaften.", "Damit bleibt der Preis der selbe. So sind für den Personalausweis weiter 61,50 Euro zu entrichten, für den Pass 75,90 Euro." ],
  "articleContentTranslated" : [ "Austrija će ove godine dobiti nove osobne iskaznice. Zakonski uvjeti za to sada su predati na ocjenu. Razlog je zahtjev EU-a koji propisuje višu razinu zaštite od krivotvorenja.", "Izmijenit će se i putovnica, ali tek 2023. Troškovi putnih isprava ostat će isti. Osobna iskaznica koja će se izdavati u budućnosti trebala bi izgledati malo drugačije od uobičajenog dokumenta.", "Jer se na nju ugrađuje čip, baš kao i na putovnicu. Na tome se moraju pohraniti fotografija, osobni podaci i slike dva otiska prsta. Nova, također sigurnija putovnica tek se razvija i bit će izdana od 2023. godine.", "Najvažnija razlika za građane je promijenjeni izgled i činjenica da će stranica s osobnim podacima u budućnosti biti izrađena od posebne plastike. Istina je da je izrada putnih isprava sve skuplja, ali dodatne troškove dijele lokalne vlasti.", "To održava cijenu istom. Za osobnu iskaznicu morate platiti 61,50 eura, a za putovnicu 75,90 eura." ]
}