{
  "id" : "hJ3bG8lO",
  "url" : "https://kurier.at/kultur/buch/alternative-weltgeschichte-mit-den-inka-die-europa-erobern/401126433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813695/46-167308488.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alternative Weltgeschichte mit den Inka, die Europa erobern",
  "articleTitleTranslated" : "Alternativna svjetska povijest s Inkama koje osvajaju Europu",
  "articleContent" : [ "Der Franzose Laurent Binet spielt es durch. Sein aktueller Roman, der zurzeit als TV-Serie verfilmt wird, liest sich wie die Revanche für die Gräueltaten der Konquistadoren. Ein kluges Buch.", "Vergnügen (auf hohem Niveau) – selbst wenn man historische Romane sonst gern vermeidet: „Eroberung“ vereint historische Figuren (Erik der Rote, Atahualpa, Karl V.) mit erfundenen (aber vielleicht gab’s in Norwegen ja einen Eyjolf Vogeldreck und in Island den Herrn Brustschild von Knorr).", "Was wäre, wenn? ... wenn die Wikinger Amerika entdecken, wenn sie die Inka mit europäischen Viren und Bakterien langsam immunisieren – und ihnen im Tausch gegen landwirtschaftliches Know-how beibringen, wie man Waffen aus Eisen herstellt und auf Pferden kämpft?", "Dann kann der 500 Jahre später eintreffende Kolumbus nämlich einpacken. Kolumbus wird nie mehr nach Spanien zurückkehren. Die Inka reparieren ums Jahr 1531 seine drei alten, noch immer vor Anker liegenden Schiffe.", "Knapp 200 überqueren daraufhin den Ozean, verwirren die Portugiesen und schicken die spanischen Priester – die die Fremden gern der Heiligen Inquisition bzw. dem Scheiterhaufen zuführen wollen (weil die bösen Inka PriesterINNEN haben !)", "– zur Hölle. Und die Habsburger? Nicht nur sie verstehen etwas von Heiratspolitik, um die Herrschaft auszudehnen. Es folgen Azteken aus dem heutigen Mexiko, die in Frankreich an Land gehen. Im Innenhof des Louvre, damals Residenz der Könige, bringen sie ihrem Sonnengott Menschenopfer.", "Laurent Binet will nämlich nicht vorführen, dass Inka und Azteken liebe Leut’ waren und gar nichts gemeinsam hatten mit Monstern wie Francisco Pizarro, Hernán Cortés’ .... Auch seine Eroberer schlagen in Europa Köpfe ab.", "Aber sie verursachen keinen Völkermord, und Grund und Boden werden nach Bedarf zugeteilt. Damit machen sie sich viele Freunde. Mehr jedenfalls als es zuletzt Luther geschafft hat, dessen 95 Thesen von den Inka umgeschrieben werden.", "Nr. 57: Der Sonnengott ist auf der Seite der Armen. Nr. 68: Der Sonnengott kennt keine Leibeigenen. Er kennt nur Menschen. Die Inka hätten Luther leben lassen – obwohl ihnen sein Judenhass sehr unangenehm aufgefallen ist.", "Es sind die Bauern, die Luther foltern. Vierteilen. Und verbrennen. Laurent Binet: „Eroberung“ Übersetzt von Kristian Wachinger. Rowohlt Verlag. 384 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Francuz Laurent Binet to igra. Njegov trenutni roman, koji se trenutno snima kao TV serija, čita poput osvete za zločine konkvistadora. Pametna knjiga.", "Užitak (na visokoj razini) - čak i ako inače voli izbjegavati povijesne romane: \"Osvajanje\" kombinira povijesne ličnosti (Erik Crveni, Atahualpa, Charles V) s izmišljenima (ali možda je u Norveškoj bilo ptičjeg izmeta Eyjolfa, a Gospoda na Islandu Knorr naprsnik).", "Što bi se dogodilo ako? ... kad Vikinzi otkriju Ameriku, kad polako imuniziraju Inke europskim virusima i bakterijama - i u zamjenu za poljoprivrednu stručnost kako ih naučiti izrađivati oružje od željeza i boriti se na konjima?", "Tada se Kolumbo, koji je stigao 500 godina kasnije, može spakirati. Kolumbo se nikada neće vratiti u Španjolsku. Oko 1531. Inke su popravile svoja tri stara broda koja su još bila na sidru.", "Gotovo 200 tada pređe ocean, zbuni Portugalce i pošalje španjolske svećenike - koji bi strance htjeli odvesti do Svete inkvizicije ili na kolac (jer zli Inke imaju ženske svećenike!)", "- u pakao. A Habsburgovci? Ne samo da razumiju nešto o bračnoj politici kako bi proširili vladavinu. Asteci iz današnjeg Meksika slijedili su ih i izišli na obalu u Francuskoj. U dvorištu Louvrea, tada rezidencije kraljeva, svome bogu sunca donose ljudske žrtve.", "Laurent Binet ne želi pokazati da su Inke i Asteci bili dragi ljudi ’i da nisu imali ništa zajedničko s čudovištima poput Francisca Pizarra, Hernana Cortésa ... Njegovi su osvajači također odsjekli glave u Europi.", "Ali oni ne uzrokuju genocid, a zemljište se dodjeljuje po potrebi. S njim stječu puno prijatelja. U svakom slučaju, posljednji put uspio je više od Luthera, čijih 95 teza Inca prepisuje.", "57: Bog sunca na strani je siromašnih. Br. 68: Bog sunca ne poznaje kmetove. Poznaje samo ljude. Inke bi pustile Luthera da živi - iako su vrlo neugodno primijetili njegovu mržnju prema Židovima.", "Seljaci muče Luthera. Četvrtina. I izgorjeti. Laurent Binet: \"Osvajanje\" Preveo Kristian Wachinger. Izdavačka kuća Rowohlt. 384 stranice. EUR 24,70 KURIR ocjena: **** i pol zvjezdica" ]
}