{
  "id" : "hjEmQ1T9",
  "url" : "https://sport.orf.at/stories/3069467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T22:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Slalom-Damen für Levi guter Dinge",
  "articleTitleTranslated" : "Žene slaloma za Levi dobre volje",
  "articleContent" : [ "Gerade erst vom viertägigen Training in Kaabdalis zurückgekommen, ging es am Mittwoch mit einer Charter-Maschine ab Zürich erneut in den Hohen Norden.  Aufgrund der Coronavirus-Situation war die Unterbrechung des Lappland-Aufenthalts notwendig, um in der Weltcup-„Bubble“ nach Kittilä nahe Levi zu fliegen.", "In Schweden wurden zwei Tage auf eisig-harter Piste gearbeitet, ehe es für die zweite Kurshälfte wärmer wurde.  „Am Sonntag mussten wir sogar salzen“, berichtete Zöchling, der dem Training bei unterschiedlichen Verhältnissen aber einiges abgewinnen konnte.", "„Man muss flexibel bleiben“ Mit den regelmäßigen Covid-19-Tests hätten seine Läuferinnen umzugehen gelernt, erzählte Zöchling im Gespräch mit der APA.  „Ich merke auch nicht, dass die ganze Situation psychisch was mit ihnen macht.", "Wir sind alle realistisch.  Die Situation ist, wie sie ist, man muss flexibel bleiben.“ Das sei man grundsätzlich auch gewöhnt, denn bei einer Freiluftsportart könne immer rasch alles anders sein.", "„Haben wir in der Vergangenheit geschaut, wo sind gute Trainingsbedingungen, gute Pisten, wo passt das Wetter, so haben wir halt jetzt auch schauen müssen, dass das mit Covid zusammenpasst.", "Wir haben Gebiete ausgewählt, wo wir Appartements hatten.  Und Schrägaufzüge und Großraumgondeln haben wir vermieden.“ Man habe seinen Beitrag zur Sicherheit geleistet und alles bestmöglich so gestaltet, um das Risiko so gering wie möglich zu halten.", "„Ich bin happy und froh, dass meine Mannschaft gut durchgekommen ist.“ Statistisch gesehen sei es aber nur eine Frage der Zeit, bis es eine erwische.Saisonplanung ganz normal erstellt Gemäß dem Kalender des Internationalen Skiverbandes (FIS) habe man wie immer ganz normal die Saisonplanung erstellt.", "„Sich auf etwas freuen, hinarbeiten, Ziele erklären, das ist wichtig“, sagte Zöchling, wohl wissend, dass rasch alles anders kommen könnte.  Die nach Sölden und Levi dritte Weltcup-Stadion ist am 26.", "November Lech/Zürs mit einem Parallel-Riesentorlauf.  Davor werde man zwei Tage im Westen Österreichs trainieren." ],
  "articleContentTranslated" : [ "Po povratku s četverodnevnog treninga u Kaabdalisu, charter zrakoplov iz Züricha vratio nas je u srijedu na krajnji sjever. Zbog situacije s koronavirusom bilo je potrebno prekinuti putovanje u Laponiju kako bi se u \"balonu\" Svjetskog kupa odletjelo u Kittilä blizu Levija.", "U Švedskoj smo dva dana radili na ledeno tvrdim padinama prije nego što je postalo toplije u drugoj polovici staze. \"U nedjelju smo čak morali dodati sol\", izvijestio je Zöchling, koji je puno mogao dobiti od treninga u različitim uvjetima.", "\"Morate ostati fleksibilni\" Njegovi su trkači naučili nositi se s redovitim testovima Covid-19, rekao je Zöchling u intervjuu za APA. “Također ne primjećujem da cijela situacija psihološki utječe na njih.", "Svi smo realni. Situacija je takva kakva je, morate ostati fleksibilni. ”Navikli ste i na to, jer se u sportu na otvorenom sve brzo može promijeniti.", "“Ako smo gledali u prošlost, gdje su dobri uvjeti za trening, dobre staze, gdje je pravo vrijeme, onda smo jednostavno morali vidjeti da je to dobro prošlo s Covidom.", "Odabrali smo područja u kojima smo imali apartmane. Izbjegavali smo nagnuta dizala i gondole velikog kapaciteta. ”Dali su svoj doprinos sigurnosti i osmislili sve što je bolje moguće kako bi rizik bio što manji.", "„Sretna sam i drago mi je što se moja momčad dobro snašla.\" Statistički je samo pitanje vremena kada će je uhvatiti. Planiranje sezone postalo uobičajeno Prema kalendaru Međunarodne skijaške federacije (FIS), sve je normalno kao i uvijek stvoreno sezonsko planiranje.", "\"Veseliti se nečemu, raditi na tome, objašnjavati ciljeve, to je važno\", rekao je Zöchling, dobro znajući da se sve može brzo brzo odvijati. Treći stadion Svjetskog kupa nakon Söldena i Levija je na 26.", "Studenog Lech / Zürs paralelnim veleslalomom. Prije toga trenirat ćete dva dana u zapadnoj Austriji." ]
}