{
  "id" : "HjKjCYwn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-auf-rekordhoch-gestiegen/401114583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T15:11:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin auf Rekordhoch gestiegen",
  "articleTitleTranslated" : "Bitcoin se popeo na rekordno visoku razinu",
  "articleContent" : [ "Die Kryptowährung hat mit einem Stand von 19.808 US-Dollar (16.615 Euro) ihr Rekordhoch von Ende 2017 übertroffen. Die Digitalwährung Bitcoin ist so wertvoll wie nie.", "Am Montag stieg der Kurs der ältesten und bekanntesten Kryptowährung auf der Handelsplattform Bitstamp bis auf 19.808 US-Dollar (16.615 Euro). Damit wurde das etwa drei Jahre alte Rekordhoch von Ende 2017 übertroffen.", "Auf Bitstamp wurde damals ein Höchststand von 19.666 Dollar markiert. Auf anderen Plattformen, von denen es zahlreiche gibt, weichen die jeweiligen Rekordstände etwas ab. Der Bitcoin hat in den vergangenen Wochen stark an Wert gewonnen.", "Allein seit Anfang Oktober hat sich sein Wert fast verdoppelt. Als Haupttriebfeder gilt das Vorhaben des großen Bezahldienstes Paypal, seinen Kunden künftig das Bezahlen mit Bitcoin und anderen Kryptowährungen zu ermöglichen.", "Hinzu kommt, dass zunehmend professionelle Anleger Interesse an dem Bitcoin zu entwickeln scheinen. Vor wenigen Monaten hatte etwa der große Vermögensverwalter Fidelity einen Bitcoin-Fonds aufgelegt. Allerdings gelten Digitalwährungen wie der Bitcoin als im Kurs stark schwankungsanfällig.", "Bestes Beispiel ist die Rekordjagd, die den Bitcoin Ende 2017 auf fast 20.000 Dollar getrieben hatte. Damals erfolgte kurze Zeit später ein steiler Kursabsturz. Auch vor dem jüngsten Rekordsprung war der Bitcoin zwischenzeitlich stark gefallen.", "Kritiker sahen sich dadurch in ihrer skeptischen Haltung gegenüber Digitalwährungen bestätigt, wonach die hohen Kursausschläge einer Verwendung als Zahlungsmittel oder Anlageform im Wege stehen.", "Viele Bitcoin-Fans sind jedoch der Meinung, dass sich Digitalwährungen zunehmend als ernstzunehmende Alternative zu herkömmlichen Währungen durchsetzen könnten.", "Ein Grund dafür ist das hohe allgemeine Interesse an Kryptowährungen, das nicht zuletzt durch Digitalgeld-Bestrebungen großer Notenbanken wie der Europäischen Zentralbank (EZB) getrieben ist.", "Gegen eine Verstetigung der Kursentwicklung könnte dagegen der abermals raketenhafte Kursanstieg sprechen: Noch im März war der Bitcoin gerade einmal 4.000 Dollar wert gewesen." ],
  "articleContentTranslated" : [ "Kriptovaluta je premašila rekordno visoku razinu s kraja 2017. s razinom od 19.808 američkih dolara (16.615 eura). Digitalna valuta Bitcoin vrijednija je no ikad.", "U ponedjeljak je cijena najstarije i najpoznatije kriptovalute na trgovačkoj platformi Bitstamp porasla na 19.808 dolara (16.615 eura). To je premašilo rekord star tri godine s kraja 2017. godine.", "U to je vrijeme Bitstamp dosegao najviših 19.666 dolara. Na ostalim platformama, kojih je mnogo, odgovarajuće razine zapisa se donekle razlikuju. Bitcoin je porastao na vrijednosti u posljednjih nekoliko tjedana.", "Samo od početka listopada njegova se vrijednost gotovo udvostručila. Glavni pokretač je plan velike usluge plaćanja PayPal kako bi omogućio svojim kupcima da ubuduće plaćaju Bitcoinom i drugim kriptovalutama.", "Uz to, čini se da sve više profesionalnih investitora razvija interes za Bitcoin. Primjerice, prije nekoliko mjeseci veliki menadžer imovine Fidelity pokrenuo je Bitcoin fond. Međutim, digitalne valute poput Bitcoina vrlo su sklone kolebanju cijena.", "Najbolji primjer je rekordni lov koji je Bitcoin na kraju 2017. doveo do gotovo 20.000 američkih dolara. Kratko vrijeme kasnije došlo je do naglog pada cijena. Čak i prije nedavnog skoka rekorda, Bitcoin je u međuvremenu naglo pao.", "Kritičari su potvrdili svoj skeptični stav prema digitalnim valutama, prema kojem visoke fluktuacije tečaja stoje na putu korištenja kao sredstva plaćanja ili ulaganja.", "Međutim, mnogi ljubitelji Bitcoina mišljenja su da bi se digitalne valute mogle sve više etablirati kao ozbiljna alternativa konvencionalnim valutama.", "Jedan od razloga za to je visoki opći interes za kriptovalute, koji je nenazadan potaknut naporima digitalnog novca velikih središnjih banaka poput Europske središnje banke (ECB).", "S druge strane, porast rakete mogao bi ponovno govoriti o stabilizaciji razvoja cijena: u ožujku je Bitcoin vrijedio samo 4.000 dolara." ]
}