{
  "id" : "hJmHWSkQ",
  "url" : "https://kurier.at/kultur/medien/erneute-debatte-um-aus-fuer-die-wiener-zeitung/401200267",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:46:57Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964842/46-148984601.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneute Debatte um Aus für die „Wiener Zeitung“",
  "articleTitleTranslated" : "Obnovljena rasprava o kraju \"Wiener Zeitung\"",
  "articleContent" : [ "Die älteste noch erscheinende Zeitung der Welt, die Wiener Zeitung, sieht sich erneut mit Einstellungsgerüchten konfrontiert. Der Grund ist die notwendige Umsetzung einer EU-Richtlinie, die auf die Pflichtveröffentlichungen im Amtsblatt abzielt.", "Dieses ist die Haupteinnahmequelle der Zeitung, die im Eigentum der Republik Österreich steht. Die Zeitung ist sozusagen das zweite öffentlich-rechtliche Medium des Landes: Die Redaktion, die ohne Marketing auskommt, setzt auf reflektierten Qualitätsjournalismus.", "Kritik an den Einstellungsgerüchten kam von der Opposition:", "„Der ältesten Tageszeitung der Welt einfach den finanziellen Hahn zuzudrehen, zeugt von historischer Ignoranz und zeigt einmal mehr, wie wenig der Regierung an Qualitätsjournalismus liegt“, erklärte Der scheidende Mediensprecher der SPÖ, Thomas Drozda. :" ],
  "articleContentTranslated" : [ "Najstarije novine koje se još uvijek objavljuju na svijetu, Wiener Zeitung, ponovno se suočavaju s glasinama o prekidu. Razlog je nužna provedba EU direktive usmjerene na obvezne objave u Službenom listu.", "Ovo je glavni izvor prihoda za novine koje su u vlasništvu Republike Austrije. Novine su, takoreći, drugi medij javne službe u zemlji: Uredništvo, koje upravlja bez marketinga, oslanja se na reflektirano kvalitetno novinarstvo.", "Kritike o glasinama o zapošljavanju stigle su iz oporbe:", "\"Jednostavno isključivanje financijske slavine najstarijih dnevnih novina na svijetu pokazuje povijesno neznanje i još jednom pokazuje koliko je vladi stalo do kvalitetnog novinarstva\", rekao je glasnogovornik SPÖ-a u odlasku Thomas Drozda, odlazeći. :" ]
}