{
  "id" : "HJR1MLZs",
  "url" : "https://kurier.at/kultur/herwig-turk-im-kunsthaus-wien-eine-flusslandschaft-geht-zum-arzt/401219697",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:54:27Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5003541/46-176407802.jpg",
  "imageCopyright" : "Herwig Turk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herwig Turk im KunstHaus Wien: Eine Flusslandschaft geht zum Arzt",
  "articleTitleTranslated" : "Herwig Turk u KunstHaus Wien: Riječni krajolik ide liječniku",
  "articleContent" : [ "Wer schon einmal mit dem Auto von Kärnten kommend auf Urlaub an die obere Adria gefahren ist, kennt den Tagliamento als ein weites Geröllfeld, das die Autobahn auf dem Weg nach Bibione oder Lignano kreuzt.", "Tatsächlich gehört dem Tagliamento eines der wenigen noch unverbauten Flussbetten Europas – eine Landschaft, die sich im Wechsel von Überschwemmungs- und Trockenperioden ständig verändert und die Kriege und Katastrophen erlebt hat, darunter das Erdbeben, das 1976 die Region Friaul erschütterte.", "Heute zieht es Wissenschafter hierher, die die Ökosysteme der urtümlichen, aber keineswegs unberührten Landschaft studieren. © Bild: Herwig Turk Das alles ist mehr, als sich mit einem schönen Bild sagen lässt, wie Herwig Turk weiß: „Ich versuche eine Dekonstruktion und Aufsplitterung“.", "Der aus Kärnten stammende, in Wien lebende und lehrende Künstler legt seine Projekte meist im Austausch mit wissenschaftlichen Disziplinen an, borgt sich Vokabular und Instrumentarien von anderswo aus.", "In der „Garage“ des KunstHaus Wien präsentiert Turk nun seine fotografischen und filmischen Erkundungen, die er seit vier Jahren am Tagliamento betreibt, unter dem Motto „Anamnese einer Landschaft“ (bis 16. 5.).", "Entsprechend der ärztlichen Bestandsaufnahme sind Fotografien teils auf Röntgen-Leuchtkästen montiert, teils auf einem Paravent aufgebracht, wie er in Krankenhäusern zwischen Betten verwendet wird.", "Turk spielt auch mit Formaten oder der Ausrichtung der Bilder, um zu verhindern, dass sich alles vorschnell in eine abgeschlossene Erzählung fügt. © Bild: eSeL Dass der Tagliamento ein kranker Patient sei, lässt sich dabei nicht so eindeutig sagen.", "Wie Turk in einem Abschnitt seiner Präsentation vorführt, wird etwa just der Zivilisationsmüll – weggeworfene Flaschen oder Autoreifen – teilweise von der Natur integriert, bildet im Verbund mit Schwemmholz und Gestrüpp wieder einen Nistplatz oder Laichplatz für Tiere.", "Sehr wohl sieht Turk den Fluss aber im Spannungsfeld verschiedenster Begehrlichkeiten. Ein sanfter Tourismus ließe sich hier verwirklichen – aber auch das Interesse an der Kiesgewinnung und der Schaffung von Bauland spielt eine Rolle.", "„Alles, worauf wir unsere Zivilisation aufbauen, zerstört auch Lebensräume“, fasst Turk die Ambivalenz zusammen. Er selbst verhehlt nicht, dass ihm der Erhalt der Landschaft ein Anliegen ist.", "Er möchte aber nicht mit erhobenem Zeigefinger zu Werke gehen, sondern den Sinn für Zusammenhänge schärfen: Denn was mit den Wäldern, den Bergen und dem globalen Klima geschehe, bilde sich letztlich auch im Flusslauf ab." ],
  "articleContentTranslated" : [ "Svatko tko je ikad automobilom putovao iz Koruške na odmor do gornjeg Jadrana, poznaje Tagliamento kao ogromno olujno polje koje prelazi autocestu na putu za Bibione ili Lignano.", "Zapravo, Tagliamento pripada jednom od rijetkih još uvijek netaknutih riječnih korita u Europi - krajoliku koji se neprestano mijenja između poplava i sušnih razdoblja, a doživio je ratove i katastrofe, uključujući i potres koji je potresao regiju Furlanija 1976. godine.", "Danas su ovdje privučeni znanstvenici kako bi proučavali ekosustave netaknutog, ali nipošto netaknutog krajolika. © Foto: Herwig Turk Sve je ovo više nego što se može reći lijepom slikom, jer Herwig Turk zna: „Pokušavam dekonstruirati i razdvojiti se“.", "Umjetnik koji dolazi iz Koruške, živi i predaje u Beču, svoje projekte obično stvara u zamjenu sa znanstvenim disciplinama, posuđujući rječnik i instrumente od drugih mjesta.", "U \"garaži\" KunstHaus Wien, Turk sada predstavlja svoja fotografska i filmska istraživanja koja je radio četiri godine na Tagliamentu, pod motom \"Anamneza krajolika\" (do 16. svibnja).", "Prema medicinskom inventaru, fotografije su dijelom postavljene na kutije s rendgenskim svjetlima, dijelom na zaslon kakav se koristi između kreveta u bolnicama.", "Turk se također poigrava formatima ili orijentacijom slika kako bi spriječio da sve navali na dovršeni narativ. © Slika: eSeL Ne može se tako jasno reći da je Tagliamento bolesni pacijent.", "Kao što Turk pokazuje u dijelu svoje prezentacije, civilizacijsko smeće - odbačene boce ili automobilske gume - djelomično je integrirano po prirodi i u kombinaciji s drvećem i grmljem čini mjesto za gniježđenje ili mrijestište životinja.", "Turk vrlo dobro vidi rijeku u polju napetosti između najrazličitijih želja. Ovdje bi se mogao realizirati nježni turizam - ali interes za vađenje šljunka i stvaranje građevinskog zemljišta također igra ulogu.", "\"Sve na čemu gradimo svoju civilizaciju također uništava staništa\", rezimira Turk ambivalentnost. Ni sam ne krije da mu je očuvanje krajolika važno.", "Međutim, on ne želi raditi s podignutim kažiprstom, već izoštriti osjećaj za kontekst: jer ono što se događa sa šumama, planinama i globalnom klimom u konačnici se odražava i na toku rijeke." ]
}