{
  "id" : "hjrGfN6F",
  "url" : "https://kurier.at/wirtschaft/westbahn-strecke-pendler-und-schueler-sind-laut-spoe-opfer-des-regierungsstreits/401181658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:46:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4650881/46-147822436.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Westbahn-Strecke: Pendler und Schüler sind laut SPÖ Opfer des Regierungsstreits",
  "articleTitleTranslated" : "Put Westbahna: Prema SPÖ-u, putnici i studenti žrtve su vladinog spora",
  "articleContent" : [ "„Wenn die Bahnunternehmen gerade jetzt, wenn es zu Lockerungen kommt, die Zahl der Züge auf der Weststrecke halbieren müssen, weil der Finanzminister die Corona‐Hilfen nicht verlängern will, ist das ein verkehrs‐ und gesundheitspolitischer Irrsinn.", "Eine Halbierung der Anzahl der Züge bedeutet logischerweise, dass in jedem Zug doppelt so viele Pendlerinnen und Pendler und Schülerinnen und Schüler fahren müssen ‐ das ist in einer Pandemie absolut verantwortungslos“, sagt der stv.", "SPÖ‐Klubchef Jörg Leichtfried.", "„Die Pendler und Schüler, die auf den Zug angewiesen sind, werden Opfer des nächsten türkis‐grünen Regierungsstreits.“ Finanzminister Blümel, der schon das Budget verbockt hat, müsse das Geld für das Verkehrsressort sofort freigeben und diese Blockade der Staatshilfen beenden.", "„Verblümelt der Finanzminister jetzt auch noch den Bahnverkehr? “ Leichtfried vermutet hinter dieser Blockade „eine Machtdemonstration des Finanzministers gegenüber seiner grünen Regierungskollegin Gewessler“.", "„Es geht ja nicht um riesige Summen, es geht um rund 15 Mio.", "Euro pro Monat, mit denen das Angebot von überregionalen Zügen auf einer der wichtigsten Bahnstrecken Österreichs auch in Pandemie‐Zeiten sichergestellt werden soll.“ Leichtfried erinnert daran, dass ÖBB und Westbahn diese Strecke eigenwirtschaftlich führen.", "Es ist nicht möglich, dass man Geld aus dem Infrastruktur‐Bereich der ÖBB zum Stützen einer eigenwirtschaftlich geführten Personenverkehrsstrecke verwendet“, erklärt Leichtfried." ],
  "articleContentTranslated" : [ "„Ako željezničke tvrtke moraju prepoloviti broj vlakova na zapadnoj ruti, jer ministar financija ne želi produžiti pomoć za koronu, što se tiče ublažavanja, to je ludilo prometne i zdravstvene politike.", "Prepoloviti broj vlakova logično znači da dvostruko više putnika i djece u školi mora putovati u svakom vlaku - to je apsolutno neodgovorno u pandemiji “, kaže zamjenik.", "Šef kluba SPÖ Jörg Leichtfried.", "\"Putnici na posao i školarci koji ovise o vlaku bit će žrtve sljedećeg tirkiznozelenog vladinog spora.\" Ministar financija Blümel, koji je već zeznuo proračun, mora odmah pustiti novac za odjel prometa i okončati ovu državnu blokadu pomoć.", "“Da li ministar financija sada također blijedi željeznički promet? \"Leichtfried sumnja da je ova blokada\" demonstracija moći ministra financija protiv svog zelenog vladinog kolege Gewesslera \".", "\"Ne radi se o ogromnim svotama, već o 15 milijuna.", "Eura mjesečno, s kojima se mora osigurati opskrba nacionalnih vlakova na jednoj od najvažnijih željezničkih pruga u Austriji čak i u vrijeme pandemije. ”Leichtfried podsjeća da ÖBB i Westbahn vode ovu rutu neovisno.", "Nije moguće koristiti novac s infrastrukturnog područja ÖBB-a za potporu samostalne rute prijevoza putnika ”, objašnjava Leichtfried." ]
}