{
  "id" : "HKEiPqRr",
  "url" : "https://kurier.at/politik/inland/corona-senioren-fit-fuers-internet-jetzt-via-tv-und-orf-nachlese/401116584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:48:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: \"Senioren fit fürs Internet\" jetzt via TV und ORF-Nachlese",
  "articleTitleTranslated" : "Corona: \"Starije osobe sposobne za Internet\" sada putem TV-a i ORF-ovog pregleda",
  "articleContent" : [ "Auch in Zeiten von Corona setzen der ORF, das Digitalisierungsministerium und der Seniorenrat ihre Initiative \"Senioren fit fürs Internet\" fort.", "Statt der vor zwei Jahren aufgenommenen Schulungen und Workshops - etwa im \"Kaffee Digital\" - gab und gibt es jetzt Informationen übers Fernsehen, eine Sonderbeilage der ORF-Nachlese und einen Online-Smartphonekurs, berichteten die Kooperationspartner am Mittwoch in einer Pressekonferenz.", "In den nächsten Tagen wird die ORF-Nachlese mit der Sonderbeilage \"Erste Schritte in die digitale Welt\" von ORF, Seniorenbund und der Initative \"Fit4Internet\" verteilt, kündigte Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) an.", "Statt der seit zwei Jahren laufenden Präsenzkurse gibt es jetzt Onlineangebote, etwa ein \"Smartphone ABC\" auf der Internetseite https://www.fit4internet.at.", "Der ORF hat sich in den Vorabendsendungen \"Studio 2\" (mit der Reihe \"Digitales Österreich\") und \"Konkret\" intensiv des Themas \"Senioren fit fürs Internet\" angenommen und wird die \"Studio 2\"-Sendungen fortsetzen.", "Denn für den ORF sei es sehr wichtig, eine seiner stärksten Publikumsgenerationen mitzunehmen auf dem Weg in die digitale Zukunft, unterstrich ORF-Generaldirektor Alexander Wrabetz.", "Gerade in Zeiten der Pandemie habe sich speziell auch für die ältere Generation erwiesen, dass \"das Internet das Tor zur Welt\" sei, stellte Seniorenrats-Präsidentin Ingrid Korosec (ÖVP) fest. Senioren sollten dabei auch finanziell unterstützt werden, etwa bei den Hardware-Kosten.", "Deshalb verhandle man gerade darüber, dass EU-Gelder für die Digitalisierung nicht nur Schulen und Unternehmen, sondern auch für diese Gruppe zur Verfügung gestellt werden.", "Seniorenrats-Präsident Peter Kostelka (SPÖ) sieht Internet und Smartphones als wichtige Mittel im Kampf gegen die Alterseinsamkeit.", "Bei abnehmender Mobilität auf diesen Wegen Kontakt zu halten mit Freunden und Familie sei schon vor Corona wichtig gewesen, in Zeiten der Pandemie sei dies oft die einzige Möglichkeit. Deshalb sollten möglichst viele Senioren die \"vierte Kulturtechnik\" erlernen." ],
  "articleContentTranslated" : [ "Čak iu vrijeme Corone, ORF, Ministarstvo digitalizacije i Vijeće starijih nastavljaju svoju inicijativu \"Seniori sposobni za Internet\".", "Umjesto da su tečajevi i radionice započeti prije dvije godine - na primjer u \"Kaffee Digital\" - postojale su i sada postoje informacije o televiziji, poseban dodatak ORF-ovoj recenziji i internetski tečaj za pametne telefone, izvijestili su partneri za suradnju na tiskovnoj konferenciji u srijedu.", "U sljedećih će nekoliko dana ORF-ov pregled distribuirati s posebnim dodatkom \"Prvi koraci u digitalnom svijetu\" od strane ORF-a, Udruge seniora i inicijative \"Fit4Internet\", najavila je ministrica digitalizacije Margarete Schramböck (ÖVP).", "Umjesto tečajeva licem u lice koji se održavaju dvije godine, na web stranici https://www.fit4internet.at sada postoje internetske ponude, poput \"Smartphone ABC\".", "U ranim večernjim programima \"Studio 2\" (sa serijama \"Digitales Österreich\") i \"Konkret\" ORF se intenzivno bavio temom \"Starije osobe sposobne za Internet\" i nastavit će s programima \"Studio 2\".", "Jer je za ORF vrlo važno povesti sa sobom na put ka digitalnoj budućnosti jednu od svojih najjačih generacija publike, naglasio je generalni direktor ORF-a Alexander Wrabetz.", "Pogotovo u vrijeme pandemije pokazalo se, posebno za stariju generaciju, da je \"Internet vrata u svijet\", rekla je predsjednica Vijeća za starije osobe Ingrid Korosec (ÖVP). Stariji bi također trebali dobiti financijsku potporu, na primjer s hardverskim troškovima.", "Zbog toga trenutno pregovaraju o tome da EU fondovi za digitalizaciju neće biti dostupni samo školama i tvrtkama, već i ovoj skupini.", "Predsjednik vijeća starijih Peter Kostelka (SPÖ) Internet i pametne telefone vidi kao važan alat u borbi protiv samoće u starijoj dobi.", "S obzirom na smanjenje mobilnosti na tim rutama, održavanje kontakta s prijateljima i obitelji bilo je važno i prije Corone, u vrijeme pandemije to je često jedina opcija. Stoga bi što veći broj starijih građana trebao naučiti \"četvrtu kulturnu tehniku\"." ]
}