{
  "id" : "hkJnTYWj",
  "url" : "https://www.diepresse.com/5904360/Burgenland_Commerzialbank-Mattersburg_Beschenkte-sollen-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:53:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank Mattersburg: \"Beschenkte\" sollen in U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank Mattersburg: \"Primatelji poklona\" trebaju biti u U-odboru",
  "articleContent" : [ "Auf der Liste aus dem Jahr 2019 sollen u.a. Bürgermeister, Polizeibeamte und Aufsichtsräte stehen. Burgenlands ÖVP fordert Konsequenzen für Ex-Landeschef Niessl. Die Grünen wollen indes die Beschenkten vorladen.", "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"Profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"Profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"Profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) hat am Samstag betont, dass er von der VIP-Karte des SV Mattersburg für die Saison 2019/20, die in einer Handkasse der Commerzialbank Mattersburg gefunden wurde, nichts gewusst habe.", "Das zeige auch der Umstand, \"dass sie in der Bank gefunden worden ist\", sagte Niessl gegenüber der APA. In seiner Funktion als Landeshauptmann und Landessportreferent habe er den SV Mattersburg circa fünfmal in fünf Jahren besucht.", "\"Das war nicht nur rechtlich vollkommen unbedenklich, sondern natürlich im Rahmen meiner Aufgaben wichtig und richtig\", betonte Niessl. Zu den Aufgaben eines Landessportreferenten gehöre immerhin auch, mit den Vertretern des Sports Kontakte zu pflegen und Gespräche zu führen.", "Eine vor Jahren zugeschickte VIP-Karte des SV Mattersburg habe er damals zurückgeschickt. Rechnungen über die Bezahlung der Eintrittskarten würden auch beim Land aufliegen. In der besagten Saison 2019/20 sei er außerdem nicht mehr Landeshauptmann, sondern bereits Privatperson gewesen, so Niessl.", "ÖVP Burgenland fordert Konsequenzen für Niessl Die ÖVP Burgenland fordert nach Bekanntwerden der Liste Konsequenzen für den ehemaligen Landeshauptmann Hans Niessl (SPÖ).", "Eine VIP-Saisonkarte für den SV Mattersburg, die auf dessen Namen ausgestellt war, sei ein Geschenk \"im Wert von rund 3.000 Euro\", betonte Klubobmann Markus Ulram.", "Landeshauptmann Hans Peter Doskozil (SPÖ) habe im August mehrmals betont, dass jeder, der bei Ex-Bankchef Martin Pucher anstreife, gehen müsse. \"Wenn jeder gehen muss, der an Pucher anstreift, dann erwarten wir sofortige Konsequenzen von SPÖ-Parteichef Doskozil gegenüber Hans Niessl\", sagte Ulram.", "Auch wenn Niessl betone, keine Geschäftsverbindungen zur Commerzialbank gehabt und die Saisonkarte für 2019/20 nie genutzt zu haben, sei er \"Dauergast im teuren VIP-Club\" gewesen, \"zusammen mit der gesamten SPÖ-Burgenland-Prominenz\", meinte Ulram.", "Pucher habe sich bei Niessls Ausscheiden aus dem Amt des Landeshauptmannes außerdem schriftlich bei seinem \"Freund\" für \"alles\" bedankt, so Ulram. Doskozil solle nun \"seinen Worten Taten folgen\" lassen.", "Frage nach Gegenleistung klären Die burgenländischen Grünen wollen die Personen, die auf der Weihnachtsgeschenke-Liste der Commerzialbank Mattersburg zu finden sind, in den Untersuchungsausschuss laden.", "Dort müssten sie unter Wahrheitspflicht antworten und man könne klären, was für Geschenke sie erhalten hätten und ob es \"mittelbare und unmittelbare Gegenleistungen nach der Geschenkannahme\" gegeben habe, betonte Klubobfrau Regina Petrik am Samstag." ],
  "articleContentTranslated" : [ "Popis iz 2019. trebao bi sadržavati Načelnici, policajci i članovi odbora stoje. Gradišćanski ÖVP poziva na posljedice za bivšeg šefa zemlje Niessla. Zeleni žele pozvati primatelje.", "Tijekom službene ocjene podataka Commerzialbank Mattersburg pronađen je popis božićnih poklona iz 2019. godine, prema izvještaju novinskog časopisa \"Profil\", koji je obuhvaćao gradonačelnike, policajce, nadzorne odbore, zaposlenike revizora TPA i predstavnike osiguranja depozita.", "Uz to, navodno je otkrivena VIP sezonska karta iz SV Mattersburga za bivšeg guvernera Hansa Niessla (SPÖ). Božićni pokloni odnosili su se na limenke parmezana, limenke, organizatore i alkoholna pića, objavio je u subotu \"profil\".", "Oni se ne smiju predati samo gradonačelnicima, već i zamjenicima gradonačelnika nekih zajednica oko Mattersburga, kao i zaposlenicima uprave okruga Mattersburg.", "Među predstavnicima revizora TPA su i aktivni i bivši zaposlenici na popisu. VIP kartica za sezonu Bundeslige 2019/20, koja je izdana Niesslu, pronađena je u blagajni bez obzira na popis božićnih poklona.", "Niessl je za \"Profil\" naglasio da nikada nije imao poslovne veze s Commerzialbank i nikada nije uplaćivao, podizao ili mijenjao iznose novca. \"Nisam koristio sezonsku kartu, inače bi bila kod mene, a ne u banci\", rekao je.", "Bivši guverner Gradišća Hans Niessl (SPÖ) naglasio je u subotu da nije znao ništa o VIP kartici SV Mattersburg za sezonu 2019/20 koja je pronađena u blagajni komercijalne banke Mattersburg.", "To pokazuje i činjenica da je \"pronađena u banci\", rekla je Niessl za APA. U ulozi guvernera i državnog sportskog službenika, posjetio je SV Mattersburg oko pet puta u pet godina.", "\"To je bilo ne samo potpuno neprikosnoveno s pravnog gledišta, već je bilo važno i ispravno u kontekstu mojih dužnosti\", naglasio je Niessl. Napokon, jedna od zadaća državnog sportskog službenika je održavanje kontakata s predstavnicima sporta i vođenje rasprava.", "Poslao je natrag VIP karticu iz SV Mattersburga koja je poslana prije mnogo godina. Računi za plaćanje ulaznica također bi bili dostupni državi. U spomenutoj sezoni 2019./20. Više nije bio guverner, već je bio privatna osoba, rekao je Niessl.", "ÖVP Gradišće zahtijeva posljedice za Niessl ÖVP Gradišće zahtijeva posljedice za bivšeg guvernera Hansa Niessla (SPÖ) nakon što popis postane poznat.", "VIP sezonska karta za SV Mattersburg, koja je izdana u njeno ime, poklon je \"vrijedan oko 3.000 eura\", rekao je predsjednik kluba Markus Ulram.", "Guverner Hans Peter Doskozil (SPÖ) nekoliko je puta u kolovozu naglasio da onaj tko napadne bivšeg šefa banke Martina Puchera mora otići. \"Ako svi koji napadnu Puchera moraju otići, očekujemo neposredne posljedice vođe stranke SPÖ Doskozila protiv Hansa Niessla\", rekao je Ulram.", "Čak i ako Niessl naglasi da nije imao poslovnih veza s Commerzialbank i da nikada nije koristio sezonsku kartu za 2019./20., Bio je \"stalni gost u skupom VIP klubu\", \"zajedno sa svim slavnim SPÖ-Gradišćanima\", rekao je Ulram.", "Pucher se također zahvalio svom \"prijatelju\" na \"svemu\" u pisanom obliku kad je Niessl napustio ured guvernera, prema Ulramu. Doskozil bi sada trebao \"svoje riječi pretvoriti u djela\".", "Pojasnite pitanje o razmatranju Gradišćanski zeleni žele pozvati ljude koji su na popisu božićnih poklona Commerzialbank Mattersburg istražnom odboru.", "Tamo bi morali odgovoriti s obvezom da budu istiniti i može se razjasniti kakve su darove dobili i je li bilo \"neizravnog i izravnog razmatranja nakon prihvaćanja dara\", naglasila je u subotu predsjednica kluba Regina Petrik." ]
}