{
  "id" : "hkVHIqKA",
  "url" : "https://www.derstandard.at/story/2000124851631/faked-in-austria-wie-viel-oesterreich-in-heimischen-produkten-steckt?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:03Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faked in Austria: Wie viel Österreich in heimischen Produkten steckt",
  "articleTitleTranslated" : "Lažno u Austriji: Koliko je Austrija domaćih proizvoda",
  "articleContent" : [ "Die Affäre um umetikettierte chinesische Masken erregt die Nation. Die Hygiene Austria wird verdächtigt, die Kunden durch die Vermarktung der Schutzausrüstung als österreichisches Produkt getäuscht zu haben.", "Kunden – vom Lebensmittelhandel über DM bis hin zur ÖBB, zum Land Niederösterreich oder zum Parlament – überlegen Klagen gegen das Unternehmen, das alle Vorwürfe bestreitet.", "Doch wann darf eigentlich eine Ware als österreichisch beworben werden, und welche Ansprüche gibt es für Abnehmer bei Verstößen? Um der Frage nachzugehen, kann ein Sortimentswechsel weg von Masken hin zu Fisch hilfreich sein.", "Der Fall einer Forelle gilt nämlich hierzulande als wegweisend. Das hängt damit zusammen, dass es keine klaren Regelungen gibt, wann eine Ware als österreichisch bezeichnet werden darf. Sehr wohl haben sich aber Höchstgerichte mit dem Thema befasst und Pflöcke eingeschlagen.", "Etwa im Fall von Räucherforellen im Jahr 2015.  Die kamen zwar aus einer Aquakultur in Italien, wurden aber tatsächlich hierzulande geräuchert und verpackt. Der Hersteller garnierte die Verpackung mit der Aufschrift \"zertifizierter österreichischer Familienbetrieb\".", "Obwohl die Aussage richtig war und auf der Rückseite der Verpackung ausgeschildert wurde, dass der Rohfisch aus Italien stammt, wurde der Auftritt als unlauterer Wettbewerb bewertet.", "Der Oberste Gerichtshof entschied, dass der Hinweis auf den österreichischen Familienbetrieb eine Täuschung wahrscheinlich gemacht habe. Es reicht also schon, wenn die Herkunftsangabe geeignet ist, Kunden in die Irre zu führen.", "Zudem assoziieren Verbraucher Forelle mit heimischem Gewässer. Phillip Nell, Leiter des Instituts für International Business an der WU Wien, umreißt die rechtliche Beurteilung so: \"Kunden reagieren auf Signale.", "Es muss nicht draufstehen, dass ein Produkt aus Österreich stammt. Es reicht, wenn Assoziationen geweckt werden, die das nahelegen. Firmen können so eventuell höhere Preise durchsetzen.\" Nachsatz des Experten: \"Problematisch wird es, wenn Kunden gezielt hinters Licht geführt werden.\"", "Das bedeutet nicht nur hierzulande, dass bei der Verwendung von \"Made in Austria\" Vorsicht geboten ist. Auch deutsche Gerichte haben Herkunftsangaben streng beurteilt.", "Im Nachbarland importierte ein Unternehmen Kondome, befeuchtete, verpackte und versiegelte sie, um sie hernach als \"made in Germany\" in Verkehr zu bringen. Auch das war unzulässig.", "Ob Masken, Kondome oder Räucherforellen: Entscheidend bei der Beurteilung ist, wie tief der Verarbeitungsgrad im Inland ist. Design, Planung, Kontrolle, Versand und ähnliche Aktivitäten reichen nicht, um eine Herkunftsbezeichnung zur rechtfertigen.", "Dazu kommen noch schwierige Abgrenzungen, etwa zu zollrechtlichen Aspekten. Der Räucherfisch könnte demnach aufgrund der relevanten Verarbeitung als österreichischen Ursprungs durchgehen und damit das von der Wirtschaftskammer verliehene Siegel \"Made in Austria\" tragen.", "Unlauterer Wettbewerb wäre dadurch nicht ausgeschlossen, weil für diese Beurteilung die Verbrauchersicht ausschlaggebend ist, erläutern Experten der Kammer.", "Das Austria-Logo wiederum darf nicht auf Produkten angebracht werden und ist nur für die Verwendung auf Werbemitteln oder an Informationsständen erlaubt. Für unbefriedigend hält Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI), die rechtliche Lage.", "Einerseits wegen der fehlenden exakten Definition von \"Made in Austria\" bei Nichtlebensmitteln, aber auch wegen der geringen Schadensumme für viele einzelne Verbraucher. Bei diesen Streuschäden seien wegen der geringen Beträge sowohl einzelne als auch Massenansprüche nur schwer durchsetzbar.", "Im konkreten Fall der Hygiene Austria würden aber die Handelskonzerne die Maske zurücknehmen – und sich ihrerseits wegen des Schadens an den Erzeuger wenden, erwartet Hirmke. Der VKI prüft zudem eine Klage auf Unterlassung gegen Hygiene Austria.", "Ziel ist es, dass ein Gericht deren Vorgehen als unlauteren Wettbewerb wegen Irreführung einstufe. \"Das gehört geklärt\", sagt Hirmke. Ein solches Urteil würde zwar nur die beklagte Hygiene Austria betreffen, der VKI-Jurist hofft aber auf eine abschreckende Wirkung auch für andere Produkterzeuger.", "Zudem wäre dies ein weiterer Mosaikstein zur Definition solcher Herkunftsbezeichnungen, die sich bisher eben nur aus diversen Gerichtsurteilen zusammensetze. \"Man kann daraus zwar schon gewisse Kriterien ableiten\", erklärt Hirmke, fügt jedoch hinzu: \"Das bleibt aber ziemlich vage.\"", "Für eine exakte Definition von \"made in Austria\" wäre seiner Ansicht nach der Gesetzgeber gefordert. Dieser könne genau regeln, wann dies auf Produkte zutreffe und auch Abstufungen einführen.", "Hirmke würde dies begrüßen, da es nicht nur Verbraucher vor irreführenden Angaben schützen würde, sondern auch andere Mitbewerber, die tatsächlich in Österreich produzieren. Klarer geregelt ist die Lage bereits bei Nahrungsmitteln.", "Da müssen in der Regel die Zutaten aus dem Land kommen, das in der Herkunftsangabe genannt wird. Die geschützte geografische Angabe (g. g. A.) gilt als Kind der 80er-Jahre. Das blau-gelbe Siegel sagt nichts über die Herkunft der Rohstoffe aus, weckt folglich falsche Erwartungen.", "Ob Tiroler Speck oder Schwarzwälder Schinken, es genügt, wenn allein die Verarbeitung in der deklarierten Region erfolgt. Mehr Aussagekraft hat die rot-gelbe geschützte Ursprungsbezeichnung (g. U.).", "Um sie zu tragen, müssen wie beim Waldviertler Mohn oder der Wachauer Marille sämtliche Schritte der Wertschöpfung in der entsprechenden Region erfolgen. Das AMA-Gütesiegel garantiert bei Fleisch, dass Tiere in Österreich geboren, aufgezogen, geschlachtet und verarbeitet wurden.", "Keine Auskunft gibt es über Haltungsbedingungen oder Herkunft der Futtermittel. Die Bedeutung des Herstellungsortes ist auf mehreren Ebenen relevant, erläutert Phillip Nell. \"Firmen nutzen Herkunftsbezeichnungen, um ihr Produkt besser zu beschreiben.", "Kunden wollen Herkunftsbezeichnungen, damit sie wissen, was sie kaufen. Und Staaten nutzen Herkunftsbezeichnungen zum Teil auch, um ausländische Produkte kenntlich zu machen – und heimische Unternehmen ein bisschen vor Konkurrenz zu schützen.\"", "Der Experte räumt ein, dass es immer schwieriger werde, die geografische Herkunft eines Produkts festzustellen – besonders wenn man auch Forschung und Design berücksichtige.", "Dass es in einer arbeitsteiligen Weltwirtschaft schwer ist, den Ursprung vieler Waren auf der Landkarte festzuhalten, verwundert kaum. Herkunftsbezeichnungen sind auch eine Erfindung längst vergangener Zeiten, genauer gesagt des späten 19.  Jahrhunderts.", "Britische Messerhersteller sorgten sich vor deutscher Konkurrenz auf der Insel, in London beschloss man am 23.  August 1887 deshalb den \"Merchandise Marks Act\" – deutsche Importe mussten fortan als \"made in Germany\" gekennzeichnet werden.", "In den Weltkriegen diente die verpflichtende Herkunftsbezeichnung den britischen Konsumenten dabei, Feindesware zu boykottieren. Die Kennzeichnung mutierte spätestens nach dem Zweiten Weltkrieg mit steigender Qualität deutscher Waren aber schnell zu einem Qualitätskennzeichen.", "(Andreas Schnauder, Aloysius Widmann, Alexander Hahn, 11.3.2021)" ],
  "articleContentTranslated" : [ "Ponovno označena afera s kineskom maskom uzburkava naciju. Sumnja se da je Hygiene Austria prevarila kupce plasirajući zaštitnu opremu kao austrijski proizvod.", "Kupci - od trgovaca hranom preko DM-a do ÖBB-a, države Donje Austrije ili parlamenta - razmatraju tužbe protiv tvrtke koja negira sve navode.", "Ali kada se proizvod zaista može oglašavati kao austrijski i kakva potraživanja postoje za kupce u slučaju kršenja? Da biste odgovorili na pitanje, može vam biti od pomoći promjena raspona s maski na ribu.", "Slučaj pastrve smatra se prijelomnim u ovoj zemlji. To je povezano s činjenicom da ne postoje jasni propisi kada se proizvod može opisati kao austrijski. Međutim, najviši sudovi sigurno su se bavili tim pitanjem i uložili uloge.", "Na primjer, u slučaju dimljene pastrve 2015. Potjecale su iz akvakulture u Italiji, ali su u toj zemlji zapravo pušene i pakirane. Proizvođač je ambalažu ukrasio oznakom \"certificirano austrijsko obiteljsko poduzeće\".", "Iako je izjava bila točna i na poleđini pakiranja stajalo je da sirova riba dolazi iz Italije, izgled je ocijenjen kao nelojalna konkurencija.", "Vrhovni sud presudio je da je pozivanje na austrijsku obiteljsku tvrtku vjerojatnu obmanu. Dakle, dovoljno je ako će oznaka podrijetla vjerojatno zavesti kupce.", "Uz to, potrošači pastrvu povezuju s lokalnim vodama. Phillip Nell, voditelj Instituta za međunarodno poslovanje na Bečkom sveučilištu za ekonomiju i poslovanje, iznosi sljedeću pravnu ocjenu: \"Kupci reagiraju na signale.", "Ne mora se reći da proizvod dolazi iz Austrije. Dovoljno je ako se probude udruge koje to sugeriraju. Na taj način tvrtke mogu provesti veće cijene. \"Stručnjak dodaje:\" Problematično postaje kad se kupci namjerno prevare. \"", "To ne znači samo u ovoj zemlji da se savjetuje oprez pri korištenju \"Made in Austria\". Njemački sudovi također su strogo procijenili indikacije porijekla.", "U susjednu zemlju tvrtka je uvozila kondome, navlažila ih, spakirala i zatvorila kako bi ih potom plasirala na tržište \"Made in Germany\". To je također bilo nedopustivo.", "Jesu li maske, kondomi ili dimljena pastrva: presudni faktor u procjeni je koliko je stupanj obrade nizak u Njemačkoj. Dizajn, planiranje, kontrola, otprema i slične aktivnosti nisu dovoljne da bi se zajamčila oznaka izvornosti.", "Uz to, postoje teška razgraničenja, poput aspekata carinskog prava. Stoga bi dimljena riba mogla proći kao austrijsko podrijetlo zbog odgovarajuće obrade i tako nositi pečat \"Made in Austria\" koji je dodijelila Gospodarska komora.", "To ne bi isključilo nelojalnu konkurenciju jer je za ovu procjenu odlučujuće stajalište potrošača, objašnjavaju stručnjaci komore.", "Logo Austrije, s druge strane, ne smije se stavljati na proizvode i dopušteno je koristiti samo na reklamnom materijalu ili na informativnim štandovima. Thomas Hirmke, glavni pravnik Udruge za informiranje potrošača (VKI), smatra pravnu situaciju nezadovoljavajućom.", "S jedne strane zbog nedostatka točne definicije \"Made in Austria\" za neprehrambene proizvode, ali i zbog male količine štete za mnoge pojedinačne potrošače. U slučaju ove raspršene štete, zbog malih iznosa teško je izvršiti i pojedinačne i masovne zahtjeve.", "U konkretnom slučaju higijene u Austriji, maloprodajne skupine vratile bi masku - a zauzvrat će se obratiti proizvođaču zbog štete, očekuje Hirmke. VKI također ispituje zabranu protiv higijene u Austriji.", "Cilj je da sud njihove radnje klasificira kao nelojalnu konkurenciju zbog zavaravanja. \"To treba razjasniti\", kaže Hirmke. Takva bi presuda utjecala samo na optuženika Hygiene Austria, ali odvjetnik VKI nada se da će imati odvraćajući učinak i na ostale proizvođače proizvoda.", "Uz to, ovo bi bio još jedan dio mozaika za definiranje takvih oznaka izvornosti, koje su do sada bile sastavljene samo od raznih sudskih presuda. \"Iz ovoga možete izvesti određene kriterije\", objašnjava Hirmke, ali dodaje: \"To ostaje prilično neodređeno.\"", "Za točnu definiciju izrađenog u Austriji, prema njegovom mišljenju, trebao bi biti zakonodavac. To može točno regulirati kada se ovo odnosi na proizvode i uvesti mature.", "Hirmke bi to pozdravio, jer ne bi samo zaštitio potrošače od zavaravajućih podataka, već i ostale konkurente koji stvarno proizvode u Austriji. Situacija je već jasnije regulirana što se tiče hrane.", "Sastojci u pravilu moraju potjecati iz zemlje spomenute u oznaci porijekla. Zaštićena geografska oznaka (GI) smatra se djetetom 80-ih. Plavo-žuti pečat ne govori ništa o podrijetlu sirovina i stoga budi lažna očekivanja.", "Bilo da se radi o tirolskoj slanini ili švarcvaldskoj šunki, dovoljno je ako se prerada odvija samo u deklariranoj regiji. Crvena i žuta zaštićena oznaka izvornosti (ZOI) informativnija je.", "Da bi ih se nosilo, kao kod maka Waldviertel ili marelice Wachau, svi koraci u stvaranju vrijednosti moraju se odvijati u odgovarajućoj regiji. AMA pečat odobrenja jamči da je meso rođeno, uzgajano, zaklano i prerađeno u Austriji.", "Nema podataka o uvjetima držanja ili podrijetlu hrane za životinje. Važnost mjesta proizvodnje relevantna je na nekoliko razina, objašnjava Phillip Nell. \"Tvrtke koriste oznake izvornosti da bi bolje opisale svoj proizvod.", "Kupci žele oznake izvornosti kako bi znali što kupuju. A neke države također koriste oznake izvornosti za prepoznavanje stranih proizvoda - i da malo zaštite lokalne tvrtke od konkurencije. \"", "Stručnjak priznaje da je sve teže odrediti zemljopisno podrijetlo proizvoda - posebno ako se uzmu u obzir i istraživanje i dizajn.", "Nije iznenađujuće da je u svjetskoj ekonomiji koja se temelji na podjeli rada teško zabilježiti podrijetlo mnogih dobara na karti. Oznake podrijetla također su izum prošlih vremena, točnije kasnog 19. stoljeća.", "Britanski proizvođači noževa zabrinuli su se zbog njemačke konkurencije na otoku, pa je \"Zakon o robnim markama\" usvojen u Londonu 23. kolovoza 1887. - od tada je njemački uvoz morao biti označen kao \"made in Germany\".", "U svjetskim ratovima britanski su potrošači obveznu oznaku izvornosti koristili za bojkot neprijateljske robe. Međutim, najkasnije nakon Drugog svjetskog rata, s povećanjem kvalitete njemačke robe, naljepnica je brzo mutirala u oznaku kvalitete.", "(Andreas Schnauder, Aloysius Widmann, Alexander Hahn, 11. ožujka 2021.)" ]
}