{
  "id" : "hkyVd4XH",
  "url" : "https://sport.orf.at/stories/3071093/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:28:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maierhofer wechselt laut Medien nach Würzburg",
  "articleTitleTranslated" : "Prema medijima, Maierhofer se seli u Würzburg",
  "articleContent" : [ "Maierhofer wechselt laut Medien nach Würzburg Stefan Maierhofer steht vor dem Abgang bei Fußball-Bundesliga-Schlusslicht Admira. Laut einem Bericht der „Kronen Zeitung“ von Donnerstag wechselt der ehemalige Teamstürmer zu den Würzburger Kickers, dem Tabellenletzten der zweiten deutschen Liga.", "Würzburg wird wie die Admira von der Onlinedruckerei Flyeralarm gesponsert. Maierhofer war im August verpflichtet worden, kam bei der Admira aber nur zu einem Spiel über die volle Distanz und insgesamt sieben Einsätzen ohne Torerfolg.", "Für ihn wäre Würzburg bereits die 19.  Station als Profi – und die sechste in Deutschland nach Bayern, Koblenz, Fürth, Duisburg und Köln. Offiziell ist, dass Nikola Pejovic die Südstädter verlässt.", "Wie der Verein auf der Homepage bekanntgab, wurde der Vertrag mit dem 22-jährigen serbischen Verteidiger einvernehmlich aufgelöst." ],
  "articleContentTranslated" : [ "Prema medijima, Maierhofer se seli u Würzburg, a Stefan Maierhofer uskoro će napustiti Admiru u dnu Bundeslige. Prema izvješću u \"Kronen Zeitung\" od četvrtka, bivši napadač momčadi prelazi u Würzburger Kickers, dno tablice u drugoj njemačkoj ligi.", "Poput Admire, Würzburg sponzorira internetska tvrtka Flyeralarm. Maierhofer je potpisan u kolovozu, ali odigrao je samo jednu utakmicu na daljinu kod Admire i ukupno sedam misija bez postignutog pogotka.", "Za njega bi Würzburg bio 19. stanica kao profesionalac - i šesti u Njemačkoj nakon Bavarske, Koblenza, Fürtha, Duisburga i Kölna. Službeno je da Nikola Pejović napušta stanovnike Südstadta.", "Kao što je klub objavio na početnoj stranici, ugovor s 22-godišnjim srpskim braničem raskinut je sporazumno." ]
}