{
  "id" : "HkzUUqTf",
  "url" : "https://sport.orf.at/stories/3069644/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem verpasst Triumph in London",
  "articleTitleTranslated" : "Thiem je propustio trijumf u Londonu",
  "articleContent" : [ "Der Weltranglistendritte, der sich vor einem Jahr im Finale in London dem Griechen Stefanos Tsitsipas geschlagen geben musste, gab dabei eine Satzführung aus der Hand, die er sich durch ein Break nach 49 Minuten sicherte.", "Doch trotz dreier Break-Chancen und einer 2:0-Führung im Tiebreak ging der zweite Durchgang an Medwedew.  Die 24-jährige Nummer vier der Welt kam zurück und präsentierte sich letztlich konsequenter.", "Das führte zum hart erkämpften Break zum 3:2.  Diese Führung gab Medwedew nicht mehr aus Hand, verwertete seinen ersten Matchball und feierte mit dem neunten ATP-Titel seinen größten Karriereerfolg.", "Im letzten Endspiel der ATP-Finals in London, ab 2021 findet das Turnier in Turin statt, schloss sich ein Kreis, denn auch die erste Ausgabe 2009 holte ein Russe: Nikolai Dawydenko.", "Thiem muss hier hingegen weiter auf seinen ersten Triumph warten, nahm die knappe Niederlage aber mit Fassung.  „Ich bin enttäuscht, aber zugleich auch stolz auf die Leistung in der gesamten Woche“, sagte Thiem auf dem Platz.", "„Daniil hat sich diesen Triumph verdient, es war ein herausragender Monat für ihn, auch mit dem Titel in Paris-Bercy“, so Österreichs frischgebackener Sportler des Jahres, der trotz der Niederlage auf ein „unglaubliches Jahr“ zurückblicken kann.", "„Was für ein Match, es war einer meiner schönsten Siege“, freute sich unterdessen Medwedew, der noch vor der Siegerehrung auf der Spielerbank mit dem Handy Nachrichten schrieb, aber auch später vor dem Mikrofon seinen Vorgänger Dawydenko würdigte.", "„Vielen Dank an Nikolai, der eine Inspiration für mich und viele andere Kinder war“, sagte Medwedew, der 1.500 ATP-Punkte und 1,56 Millionen Dollar erhielt.  Thiem und Medwedew trafen in der leeren Londoner O2-Arena zum fünften Mal in ihrer Karriere aufeinander.", "Zuletzt gab es das Duell in New York, als sich Thiem im Semifinale der US Open in drei Sätzen durchsetzen konnte und im Head-to-Head auf 3:1 stellte.  Doch wie schon in Flushing Meadows, als Thiem die Durchgänge zwei und drei erst im Tiebreak gewann, entwickelte sich ein enges Spiel, zumal Medwedew eine Siegesserie von neun Spielen vorweisen konnte.Thiem holt ersten Satz Das zeigte sich auch im ersten Aufschlagspiel von Thiem, das nicht weniger als zehn Minuten dauerte.", "Der Lichtenwörther wehrte dabei zwei Breakbälle des Gegners ab, um auf 1:1 zu stellen.  Thiem musste zwar speziell in den ersten Games vermehrt reagieren, blieb aber geduldig und variantenreich.", "Das machte sich bezahlt, als Thiem sogar ein 0:40 aufholte und Medwedew den Aufschlag abnahm.  Er profitierte dabei auch von einem misslungenen Smash und einem Doppelfehler.", "Nachdem Medwedews Schläger mit dem Boden Bekanntschaft machte, konnte Thiem das Break bestätigen – allerdings mit Mühe.  Zwischendurch gelangen ihm aber auch immer wieder Schläge auf Weltklasseniveau.", "Medwedew blieb zwar dran, aber Thiem brachte auch seine beiden nächsten Aufschlagspiele durch, einmal souverän und einmal mit Glück: Denn den ersten Satzball verwertete der Österreicher letztlich mit einem Netzroller nach 49 Minuten.", "Thiem entschuldigte sich, Medwedew nahm es mit einem Lächeln hin.  Ein intensives Duell mit vielen langen Rallys fand auch im zweiten Satz seine Fortsetzung.  Alles blieb dabei in der Reihe, wiederum bot sich im fünften Game eine Breakchance für Thiem, nun hatte Medwedew den längeren Atem.", "Thiem selbst brachte seinen Aufschlag souverän durch und konnte Medwedew in ein langes Spiel verwickeln, doch nutzte er zwei Break-Chancen nicht und ärgerte sich daraufhin auch lautstark.Vergebene Chancen rächen sich Die vergebenen Chancen sollten sich rächen, denn auch wenn Thiem selbst einen Breakball abwehren konnte, blieb Medwedew hartnäckig und schlug letztlich im Tiebreak zu.", "In diesem führte Thiem bereits mit 2:0, doch dieses Mal konnte er seine Klasse im Tiebreak nicht unter Beweis stellen, ganz im Gegenteil – er verlor ihn am Ende mit 2:7.", "Auch der Start in den dritten Durchgang gestaltete sich für Thiem schwierig, doch er schaffte es über Einstand, in Führung zu gehen.  Es ging aber schleppend weiter, trotz dreier Chancen Medwedews auf ein Break holte sich Thiem auch noch das Game zum 2:1.", "Aber Medwedew, der sich mit Verlauf dieser Partie besser auf das Thiem-Spiel mit vielen Slices eingestellt hatte, blieb am Drücker, holte sich das Break und damit das vorentscheidende Spiel zum 3:2.", "„Was soll ich für Punkte spielen? “, fragte Thiem und wirkte in dieser Phase ratlos, nachdem Medwedew auch immer wieder Antworten parat hatte.  Medwedew feierte letztlich seinen zehnten Sieg in Serie und nahm den größten Karriereerfolg mit einer kurz geballten Faust trocken zur Kenntnis.", "Thiem blieb im letzten Spiel 2020 ein Happy End in Form eines 18.  ATP-Titels versagt.  „Du hast aber schon jetzt deinen Platz in den Geschichtsbüchern sicher“, sagte Medwedew angesichts des US-Open-Triumphs von Thiem, dessen ersten Major-Titel.", "Thiem nimmt zudem 800 ATP-Zähler und 861.000 US-Dollar aus London mit.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Treći svjetski igrač, koji je prije godinu dana u Londonu u finalu u Londonu morao priznati poraz od Grka Stefanosa Tsitsipasa, odustao je od set vodstva koje je osigurao prekidom nakon 49 minuta.", "No, unatoč tri break prilike i vodstvu od 2: 0 u tie-breaku, drugo je kolo pripalo Medvedevu. Dvadesetčetverogodišnja svjetska brojka četiri vratila se i u konačnici predstavila dosljednije.", "To je dovelo do teško osvojenog odmora na 3-2. Medvedev više nije odustajao od vodstva, iskoristio je prvu meč loptu i proslavio svoj najveći uspjeh u karijeri s devetim ATP naslovom.", "U posljednjem finalu ATP finala u Londonu, turnir će se održati u Torinu od 2021. godine, krug je postao puni krug, jer je prvo izdanje 2009. godine osvojio i Rus: Nikolaj Dawydenko.", "Thiem, međutim, mora i dalje čekati na svoj prvi trijumf, ali mirni je poraz primio uski poraz. \"Razočaran sam, ali istovremeno ponosan na učinak tijekom cijelog tjedna\", rekao je Thiem na terenu.", "\"Daniil je zaslužio ovaj trijumf, bio je to izvanredan mjesec za njega, također s naslovom u Paris-Bercyju\", rekao je novi austrijski sportaš godine, koji se unatoč porazu može osvrnuti na \"nevjerojatnu godinu\".", "\"Kakva utakmica, bila je to jedna od mojih najljepših pobjeda\", rekao je Medvedev koji je i dalje mobitelom pisao poruke na klupi igrača prije dodjele nagrada, ali i kasnije odao počast svom prethodniku Dawydenku ispred mikrofona.", "\"Veliko hvala Nikolaju, koji je bio nadahnuće meni i brojnoj drugoj djeci\", rekao je Medvedev, koji je dobio 1500 ATP bodova i 1,56 milijuna dolara. Thiem i Medvedev po peti su se put u karijeri sastali u praznoj londonskoj O2 areni.", "Posljednji put dvoboj je bio u New Yorku, kada je Thiem u tri seta uspio prevladati u polufinalu US Opena i međusobnih 3: 1. No, kao i u Flushing Meadowsu, kada je Thiem osvojio samo dva i tri kola u tie-breaku, razvila se čvrsta igra, pogotovo jer je Medvedev imao pobjednički niz od devet gemova. Thiem uzima prvi set To je bilo vidljivo i u prvom Thiemovom servis gemu, trajalo ne manje od deset minuta.", "Lichtenwörther je odbranio dvije lopte od protivnika da bi povisio na 1: 1. Thiem je morao više reagirati, posebno u prvim igrama, ali je ostao strpljiv i raznolik.", "Isplatilo se kad je Thiem čak nadoknadio 0:40, a Medvedev uzeo servis. Također je imao koristi od neuspješnog razbijanja i dvostruke pogreške.", "Nakon što se Medvedevov reket upoznao sa zemljom, Thiem je uspio potvrditi proboj - iako s poteškoćama. Između toga, međutim, dobivao je i hitove na razini svjetske klase.", "Medvedev je nastavio pratiti, ali Thiem je također igrao svoje sljedeće dvije servis igre, jednom suvereno, a jednom sa srećom: Austrijanac je u konačnici iskoristio prvu set loptu mrežnim skuterom nakon 49 minuta.", "Thiem se ispričao, Medvedev je to prihvatio sa smiješkom. U drugom setu nastavljen je intenzivan dvoboj s mnogo dugih mitinga. Sve je ostalo u redu, opet je u petom gemu Thiem bio u break-šansi, sada je Medvedev imao duži dah.", "Thiem je sam donio svoj servis suvereno i uspio je uključiti Medvedeva u dugu igru, ali nije iskoristio dvije prilike za break i tada je također bio vokal Medvedev je ustrajao i na kraju pogodio u tiebreakeru.", "U ovom je Thiem već vodio 2: 0, ali ovaj put nije mogao dokazati klasu u tie-breaku, već upravo suprotno - na kraju je izgubio 2: 7.", "Start treće runde također je bio težak za Thiema, ali uspio je povesti preko Einstanda. No, polako je išlo dalje, usprkos tri prilike za break za Medvedeva, Thiem je također postigao utakmicu na 2-1.", "No, Medvedev, koji se tijekom ove igre s mnogo kriški bolje prilagodio igri Thiem, ostao je na obaraču, dobio break i time odlučujući gem na 3-2.", "\"Što bih trebao igrati za bodove? “, Pitao je Thiem i činio se izgubljenim u ovoj fazi, nakon što je Medvedev uvijek imao spremne odgovore. Medvedev je na kraju proslavio desetu pobjedu zaredom i čvrsto stisnutom šakom zabilježio najveći uspjeh u karijeri.", "Thiemu je uskraćen sretan kraj u obliku 18. ATP naslova u posljednjoj utakmici 2020. godine. \"Ali već imate svoje mjesto u povijesnim knjigama\", rekao je Medvedev imajući u vidu Thiemov trijumf na US Openu, njegov prvi glavni naslov.", "Thiem također uzima 800 ATP brojača i 861 000 USD iz Londona. Finale ATP svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna USD, dvorana, tvrdi teren)" ]
}