{
  "id" : "HLa4LXh3",
  "url" : "https://kurier.at/kultur/kabarettpreis-wird-nur-im-fernsehen-uebertragen/401115903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T15:23:04Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kabarettpreis wird nur im Fernsehen übertragen",
  "articleTitleTranslated" : "Nagrada Cabaret prikazivat će se samo na televiziji",
  "articleContent" : [ "Die Vergabe des Österreichischen Kabarettpreises wird nun doch nicht live vor Publikum stattfinden. Da eine Woche vor der geplanten Verleihungsgala am 8.", "Dezember „leider noch immer nicht feststeht, ob und wie Theater aufsperren dürfen“, müsse man die Veranstaltung „schweren Herzens als reine Fernsehaufzeichnung ohne Publikum“ durchführen, wie es in einer Aussendung des Globe Wien am Dienstag heißt.", "Die Ausstrahlung ist am 18.  Dezember (23.10 Uhr, ORF 1) zu sehen.", "Hauptpreis für Schreiner Wie bereits im September bekannt gegeben wurde, ist Clemens Maria Schreiner der Gewinner des Österreichischen Kabarettpreises 2020.  Der 31-Jährige kann sich damit ebenso über ein Preisgeld von 3.333,33 Euro freuen wie die 1976 geborene Wiener Improkabarettistin Magda Leeb, die den Förderpreis erhält.  ", "Das Preisträgerquartett komplettiert einerseits Hosea Ratschiller, der den Programmpreis für „Ein neuer Mensch“ erhält, mit dem der 38-Jährige ein Einpersonenstück in Qualtinger- und Hader-Tradition erschaffen habe.", "Andererseits wird auch „Kurier“-Karikaturist Michael Pammesberger mit einem Sonderpreis geehrt. Den Publikumspreis erhält Peter Klien für sein ORF-1-Format „Gute Nacht Österreich“.", "Rahmenbedingungen unklar Bereits die geplante Preisgala am 16.  November im Globe Wien musste aufgrund des Lockdowns abgesagt werden, mit dem 8. Dezember war ein neuer Termin gefunden worden. Ursprünglich hatte es geheißen, dass die Theater bis inklusive 6.", "Dezember schließen müssen, weshalb zahlreiche Termine für die ersten Tage nach dem Lockdown angesetzt waren. Die Verleihung wird vor Ort stattfinden, allerdings stark eingeschränkt.", "So werden etwa Christine Prayon, Michael Pammesberger, Guido Tartarotti und Florian Schröder nicht persönlich anwesend sein, sondern via Video zugespielt." ],
  "articleContentTranslated" : [ "Nagrada Austrijski kabaret neće se dodijeliti uživo pred publikom. Budući da je tjedan dana prije planirane svečane dodjele nagrada 8.", "Prosinca \"nažalost još uvijek nije sigurno hoće li i kako se kazališta mogu otključati\", događaj se mora izvesti \"teška srca kao čisti televizijski zapis bez publike\", kako je rečeno u utorak u emisiji Globe Vienna.", "Prijenos se može vidjeti 18. prosinca (23.10., ORF 1).", "Glavna nagrada za stolare Kao što je već najavljeno u rujnu, Clemens Maria Schreiner dobitnik je austrijske nagrade Cabaret 2020. Ovaj 31-godišnjak može se veseliti novčanom nagradom od 3.333,33 eura, kao i bečka improvizatorica Magda Leeb, rođena 1976. godine Prima nagradu za sponzorstvo.", "S jedne strane, nagrađivani kvartet upotpunjava Hosea Ratschiller, koji dobiva programsku nagradu za \"A New Man\", s kojim je 38-godišnjak stvorio komad za jednu osobu u tradiciji Qualtingera i Hadera.", "S druge strane, karikaturist \"Kurier\" Michael Pammesberger također je nagrađen posebnom nagradom. Peter Klien prima nagradu publike za svoj ORF-1 format \"Gute Nacht Österreich\".", "Opći uvjeti nejasni. Planirana dodjela nagrada 16. studenog u Globe Beču morala je biti otkazana zbog zaključavanja, a novi datum pronađen je 8. prosinca. Prvobitno se govorilo da će kazališta do 6.", "Prosinac se mora zatvoriti, zbog čega su postavljeni brojni datumi za prve dane nakon zaključavanja. Svečana dodjela održat će se na licu mjesta, ali bit će vrlo ograničena.", "Christine Prayon, Michael Pammesberger, Guido Tartarotti i Florian Schröder, na primjer, neće biti osobno prisutni, već će se puštati putem videa." ]
}