{
  "id" : "HlnDIuun",
  "url" : "https://kurier.at/kultur/buch/richard-ford-und-seine-suche-nach-vollkommener-einfachheit/401144442",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850034/46-149500956.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Richard Ford und seine Suche nach vollkommener Einfachheit",
  "articleTitleTranslated" : "Richard Ford i njegova potraga za potpunom jednostavnošću",
  "articleContent" : [ "Der Amerikaner Richard Ford („Der Sportreporter“, „Unabhängigkeitstag“, Die Lage des Landes“) wird freilich etwas ausführlicher in dieser Erzählung – der ersten von neun Erzählungen in „Irische Passagiere“.", "Aber in dem Wortwechsel steckt schon alles. In New Orleans ist eine New Yorkerin aufgetaucht, Barbara. Sie hat die Begegnung mit einem Mann gesucht (und dabei zu viel getrunken), dem Rechtsanwalt Sandy McGuinness, mit dem sie vor 35 Jahren kurzzeitig ein Paar und in Island auf Urlaub war.", "Die beiden waren Studenten damals, 20 Jahre alt, 1981 war das. Der Mann begreift sofort, dass es eine Begegnung ist, die zu einer Neueinschätzung des Lebens führen könnte. Deshalb geht er weiter. Zum Abendessen mit seiner Ehefrau.", "Aber Barbara wird noch ein paar Tage in New Orleans bleiben. Richard Ford hat nicht vor, die beiden weiterhin zu beobachten. (Mister McGuinness wird Barbara aus dem Weg gehen, bestimmt wird er das.)", "Seine Erzählungen sind keine Romane; hätten es aber werden können, jede Erzählung hätte sich aufblasen lassen. Aber Einfachheit in Vollendung, das ist Ziel des mittlerweile 76-jährigen Pulitzer-Preisträgers.", "Melancholische, zärtliche und immer elegante Einfachheit. Diesmal zeigt er nicht, wie man alles vergeigt und trotzdem noch ein Plätzchen fürs Weiterleben hat. Diesmal zeigt er, wie etwas Unerwartetes in den Alltag kracht und man trotzdem noch ein Plätzchen fürs Weiterleben hat.", "Zum Beispiel ist der Vater früh gestorben. Oder eine Scheidung. Brustkrebs. Ein Faustschlag, weil Bill Clinton gewonnen hat. Ein Wirbelsturm ... Daraus ergeben sich Meditationen über Liebe und Verlust.", "Meist sind es Menschen im mittleren Alter, fast immer haben sie Geld, immer wirft Vergangenes auf sie Schatten – unangenehmer als die Schatten von Hemingway und Fitzgerald, die sich über Ford legen:", "Er gilt als der Letzte aus jener Generation amerikanischer Schriftsteller, die unter deren direktem Einfluss heranwuchsen.  : Wenn Richard Ford schreibt, zieht er den Hut vor ihnen. Da ist noch so ein kurzer Dialog in einer anderen Geschichte.", "Er will sie küssen. Sie: „Schluss damit.“ Sie: „Ich finde dich nicht attraktiv. Und ich habe meine Tage. Können wir jetzt gehen? “ Warum? So was Dummes. Das Nachfragen bereut er sein Leben lang. Richard Ford: „Irische Passagiere“ Übersetzt von  Frank Heibert.", "Hanser Berlin. 288 Seiten. 22,70 Euro. KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Amerikanac Richard Ford (\"Sportski izvjestitelj\", \"Dan neovisnosti\", Situacija u državi \") naravno je nešto detaljniji u ovoj priči - prvoj od devet priča u\" Irskim putnicima \".", "Ali sve je u zamjeni. Djevojka iz New Yorka pojavila se u New Orleansu, Barbara. Željela je upoznati muškarca (i popila je previše), odvjetnicu Sandy McGuinness, s kojom je kratko bila prije par godina i bila na odmoru na Islandu.", "Njih su dvoje bili studenti u to vrijeme, 20 godina, to je bilo 1981. Čovjek odmah shvati da je to susret koji bi mogao dovesti do ponovne procjene života. Zato nastavlja dalje. Za večeru sa suprugom.", "Ali Barbara će ostati u New Orleansu još nekoliko dana. Richard Ford ih ne planira nastaviti gledati. (Gospodin McGuinness će izbjegavati Barbaru, sigurno hoće.)", "Njegove priče nisu romani; ali moglo je biti, svaka je priča mogla biti napuhana. Ali jednostavnost u savršenstvu, to je cilj sada 76-godišnjeg dobitnika Pulitzerove nagrade.", "Melankolična, nježna i uvijek elegantna jednostavnost. Ovaj put ne pokazuje kako sve zabrljati i još uvijek ima gdje živjeti. Ovaj put pokazuje kako se nešto neočekivano zabija u svakodnevni život, a vi i dalje imate mjesto za život.", "Na primjer, otac je rano umro. Ili razvod. Rak dojke. Udarac jer je Bill Clinton pobijedio. Uragan ... To dovodi do meditacija o ljubavi i gubitku.", "Većina su ljudi srednjih godina, gotovo uvijek imaju novac i prošlost uvijek na njih baci sjene - neugodnije od sjena Hemingwaya i Fitzgeralda koji leže nad Fordom:", "Smatra se posljednjim iz generacije američkih književnika koji su odrasli pod njihovim izravnim utjecajem. : Kad Richard Ford piše, on vam skida kapu. U drugoj je priči još jedan kratki dijalog.", "Želi je poljubiti. Ona: “Prestani.” Ona: “Ne smatram te privlačnom. I ja imam svoje dane. možemo li ići sada? \"Zašto? Tako glup. Cijeli je život žalio što je postavljao pitanja. Richard Ford: \"Irski putnici\" Preveo Frank Heibert.", "Hanser Berlin. 288 stranica. 22,70 eura. KURIER ocjena: **** i pola zvjezdice" ]
}