{
  "id" : "hlwqYIjH",
  "url" : "https://kurier.at/kultur/wiener-team-gewann-wettbewerb-fuer-die-neue-stadthalle-arena/401130096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T10:13:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4821672/46-173564754.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Team gewann Wettbewerb für die neue Stadthalle \"Arena\"",
  "articleTitleTranslated" : "Bečka momčad pobijedila u konkurenciji za novu gradsku vijećnicu \"Arenu\"",
  "articleContent" : [ "Im Jänner 2020 wurde der EU-weit offene, anonyme, zweistufige Realisierungswettbewerb zum Bau der neuen multifunktionalen Arena in Wien gestartet. Sie ist für Konzerte, Shows, Entertainment und Sport mit bis zu 20.000 Besuchern gedacht.", "Wirtschaftsstadtrat Peter Hanke gab nun mit Wien Holding-Geschäftsführer Kurt Gollowitzer das Ergebnis bekannt. Aus den 48 eingereichten Projekten hat die elfköpfige Fachjury den Entwurf der Wiener Arbeitsgemeinschaft Christian Kronaus, Peter Mitterer und Reinhardt Gallister zum Siegerprojekt gekürt.", "Bewertet wurden neben der städtebaulichen Qualität die Funktionalität, die baukünstlerische Lösung, die Nachhaltigkeit und Energieeffizienz sowie die Wirtschaftlichkeit in der Errichtung, im Betrieb und in der Erhaltung. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at Es freue ihn ganz besonders, dass es einem Wiener Architektenteam gelungen ist, den Planungswettbewerb für die neue Wien Holding-Arena für sich zu entscheiden, so Peter Hanke.  :", "Das Siegerteam habe einen rundum gelungenen Entwurf vorgelegt und die hohen Vorgaben des Wettbewerbs in allen Bereichen bestmöglich erfüllt.", "Es sei ein Projekt erarbeitet worden, das sowohl gestalterisch als auch wirtschaftlich sowie im Betrieb und der Erhaltung den Anforderungen an eine moderne, multifunktionale Eventarena vollauf entspricht, meint Gollowitzer. ", "Das Siegerprojekt von Kronaus/Mitterer/Gallister weise in seiner baukünstlerischen Lösung eine hervorragende Qualität auf, so die Expertise des Preisgerichts unter dem Vorsitz von Architekt András Pálffy.", "Der im Architekturwettbewerb von der Wien Holding vorgegebene Kostendeckel von 250 Millionen Euro netto (Preisbasis Dezember 2019) für die Kostengruppen 2 (Rohbau), 3 (Technik), 4 (Ausbau) und 6 (Außenanlagen) sei durch den Wettbewerbssieger eingehalten worden. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at Bis in den Herbst 2021 hinein werde das Siegerprojekt nochmals auf Herz und Nieren geprüft.  :", "Der Optimierungsprozess werde sich auch aufgrund der gegenwärtigen Pandemie mit den veränderten Anforderungen an die Hygiene, die Sicherheit, den Auswirkungen auf die weltweite Veranstaltungsbranche und den damit einhergehenden neuen Trends in der Digitalisierung oder bei der strategischen Programmierung auseinandersetzen.  ", "Im Herbst 2021 könnten dann die konkreten Planungsarbeiten gestartet werden. Die Arena für rund 20.000 Menschen ist in Neu Marx im dritten Wiener Gemeindebezirk geplant." ],
  "articleContentTranslated" : [ "U siječnju 2020. godine pokrenuto je anonimno, dvostupanjsko provedbeno natjecanje za izgradnju nove multifunkcionalne arene u Beču za cijelu EU. Namijenjen je koncertima, predstavama, zabavi i sportu s do 20.000 posjetitelja.", "Gradski vijećnik za gospodarska pitanja Peter Hanke sada je objavio rezultat s izvršnim direktorom Wien Holdinga Kurtom Gollowitzerom. Od 48 prijavljenih projekata, jedanaestočlani stručni žiri odabrao je dizajn pobjedničke radnje bečke radne skupine Christian Kronaus, Peter Mitterer i Reinhardt Gallister.", "Uz urbanu kvalitetu, ocijenjena je funkcionalnost, arhitektonsko rješenje, održivost i energetska učinkovitost, kao i ekonomska učinkovitost u izgradnji, radu i održavanju. © Slika:", "Kronaus-Mitterer-Gallister-expressiv.at © Slika: Kronaus-Mitterer-Gallister-expressiv.at © Slika:", "Kronaus-Mitterer-Gallister-expressiv.at Posebno ga raduje što je bečki tim arhitekata uspio pobijediti na natječaju za planiranje nove Wien Holding Arene, kaže Peter Hanke. :", "Pobjednički tim predstavio je svestrano uspješan dizajn i na najbolji mogući način ispunio visoke standarde natjecanja u svim područjima.", "Razvijen je projekt koji u potpunosti zadovoljava zahtjeve moderne, višenamjenske arene događaja u smislu dizajna i ekonomičnosti, kao i rada i održavanja, kaže Gollowitzer.", "Arhitektonsko rješenje pobjedničkog projekta tvrtke Kronaus / Mitterer / Gallister izvrsne je kvalitete, prema stručnosti žirija kojim je predsjedao arhitekt András Pálffy.", "Ograničenje troškova koje je Wien Holding odredio u arhitektonskom natječaju od 250 milijuna eura neto (osnova cijene u prosincu 2019.) za troškovne skupine 2 (konstrukcija školjke), 3 (tehnologija), 4 (proširenje) i 6 (vanjski objekti) pridržavao se pobjednik natječaja. © Slika:", "Kronaus-Mitterer-Gallister-expressiv.at © Slika: Kronaus-Mitterer-Gallister-expressiv.at Pobjednički projekt ponovno će se provesti do jeseni 2021. godine. :", "Zbog trenutne pandemije, proces optimizacije također će se baviti promijenjenim zahtjevima za higijenom, sigurnošću, učincima na globalnu industriju događaja i povezanim novim trendovima u digitalizaciji ili strateškom programiranju.", "Konkretni radovi na planiranju mogli bi tada započeti u jesen 2021. godine. Arena za oko 20 000 ljudi planirana je u Neu Marxu u trećem bečkom okrugu." ]
}