{
  "id" : "hM4qdjBm",
  "url" : "https://kurier.at/kultur/tony-blair-kommt-auf-die-opernbuehne-mit-prinzessin-diana-und-saddam-hussein/401129562",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:33:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820865/46-173554638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tony Blair kommt auf die Opernbühne - mit Lady Di und Saddam Hussein",
  "articleTitleTranslated" : "Tony Blair dolazi na opernu scenu - s Lady Di i Sadamom Husseinom",
  "articleContent" : [ "Britische Zeitgeschichte ist derzeit nicht nur auf Netflix, mit \"The Crown\", hoch im Kurs. Nun kehrt Ex-Premierminister Tony Blair (67) zurück auf die Bühne - allerdings nur als Hauptfigur einer Oper. \"Tony!", "(A Tony Blair Rock Opera)\" soll vom 4. bis 6. Februar im Londoner Turbine Theatre im Rahmen eines Theaterfestivals gezeigt werden. Das Stück solle Blairs Leben \"schnell und locker mit den Fakten\" erzählen, teilte das Theater am Montag mit.", "Ob es für \"Tony!\" für einen Tony Award reicht? Auch andere wichtige Personen der Zeitgeschichte wie Blairs Ehefrau Cherie, sein Nachfolger Gordon Brown, Prinzessin Diana, der irakische Diktator Saddam Hussein und der Terrorist Osama bin Laden sollen eine Rolle spielen.", "Die Musik stammt von Komponist Steve Brown, bei den Texten schrieb der Comedian Harry Hill mit. Blair war von 1997 bis 2007 britischer Regierungschef." ],
  "articleContentTranslated" : [ "Britanska suvremena povijest trenutno nije popularna samo na Netflixu s \"The Crown\". Bivši premijer Tony Blair (67) sada se vraća na scenu - ali samo kao glavni lik opere. \"Tony!", "(Rock opera Opera Tonyja Blaira) \"trebala bi biti prikazana od 4. do 6. veljače u londonskom kazalištu Turbine u sklopu kazališnog festivala. Predstava bi Blairu trebala ispričati život\" brzo i lako s činjenicama \", objavilo je kazalište u ponedjeljak.", "Bez obzira radi li se o \"Tony!\" dovoljno za nagradu Tony? Druge važne ličnosti iz suvremene povijesti, poput Blairove supruge Cherie, njegovog nasljednika Gordona Browna, princeze Diane, iračkog diktatora Sadama Husseina i terorista Osame bin Ladena, navodno će igrati ulogu.", "Glazbu potpisuje skladatelj Steve Brown, a komičar Harry Hill napisao je tekst. Blair je bio premijer Velike Britanije od 1997. do 2007. godine." ]
}