{
  "articleContent" : [ "Weil noch Impftermine offen waren, hat die Stadt Wien die Anmeldung für Senioren des Jahrgangs 1956 oder älter geöffnet. An und für sich kommen bei der Wiener Impfkampagne derzeit die über 75-Jährigen sowie Hochrisikopatienten der Jahrgänge 1947 bis 1961 an die Reihe.", "Sie konnten sich seit etwa zwei Wochen auf impfservice.wien für einen Impftermin anmelden. Weil aber noch nicht alle Termine vergeben wurden, hat die Stadt die Anmeldung auch für ab 65-Jährige geöffnet.", "Das bestätigte ein Sprecher des Gesundheitsstadtrats Peter Hacker am Freitag auf Twitter. Die Anmeldung steht demnach allen Personen ab dem Jahrgang 1956 offen." ],
  "articleContentTranslated" : [ "Budući da su termini za cijepljenje još uvijek bili otvoreni, Grad Beč otvorio je registraciju za starije osobe rođene 1956. ili više. Sami po sebi red je na preko 75-godišnjaka i visoko rizične pacijente rođene između 1947. i 1961. u bečkoj kampanji cijepljenja.", "Otprilike dva tjedna možete se registrirati za termin cijepljenja na impfservice.wien. Međutim, budući da još nisu svi datumi dodijeljeni, grad je otvorio registraciju i za osobe starije od 65 godina.", "Glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker to je u petak potvrdio na Twitteru. Stoga je registracija otvorena za sve rođene 1956. ili kasnije." ],
  "articleId" : "HmHEtjVS",
  "articleTitle" : "Stadt Wien öffnet Impf-Anmeldung für 65-Jährige",
  "articleTitleTranslated" : "Grad Beč otvorio registraciju cijepljenja za 65-godišnjake",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "HmHEtjVS",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/8/5960760/6A2A1ABD-7ECF-4074-9FA9-3FDCF7332C18_v0_h.jpg",
  "publishedOn" : "2021-04-02T12:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960760/Impfung_Stadt-Wien-oeffnet-ImpfAnmeldung-fuer-65Jaehrige?from=rss"
}