{
  "id" : "hmHiyJHR",
  "url" : "https://sport.orf.at/stories/3071371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T16:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger erneut hauchdünn besiegt",
  "articleTitleTranslated" : "Liensberger je ponovno pobijedio tanke oblatne",
  "articleContent" : [ "Vlhova, die nach Siegen in Levi und Courchevel auf dem Semmering die erste Saisonniederlage hinnehmen hatte müssen, verteidigte diesmal unter Flutlicht nicht nur ihre Halbzeitführung, sondern auch ihren Titel als „Schneekönigin“ von Zagreb aus dem Vorjahr.", "Hinter der Slowakin und Liensberger landete Semmering-Siegerin Michelle Gisin aus der Schweiz auf Rang drei (+0,22 Sek.). US-Star Mikaela Shiffrin wurde Vierte und muss damit vorerst weiter auf ihren 100.  Podestplatz in einem Weltcup-Rennen warten.", "Liensberger schaffte es hingegen auch im vierten Spezialslalom in dieser Saison auf das Stockerl. Mit lediglich fünf Hundertstel Rückstand auf Vlhova kam die 23-Jährige ihrem ersten Weltcup-Sieg wieder ein Stück näher.", "Auf dem Semmering hatten Liensberger 0,11 Sek. auf Siegerin Gisin gefehlt. „Es war nicht einfach zu fahren, meine Linie oben war nicht optimal, ich versuchte dann einfach, nur auf Kurs zu bleiben und das Beste herauszuholen.", "Es war echt schwierig, ein Kampf – zum Pushen, ich war am Limit. Umso glücklicher bin ich jetzt, dass ich wieder auf dem Podest stehen“, sagte Liensberger im Gespräch mit dem ORF.", "Vlhova wiederholt Zagreb-Sieg Die Slowakin ringt nach Halbzeitführung Liensberger im Kampf um den Sieg nieder und gewinnt so wie im Vorjahr auf dem Sljeme.", "Dass sie erneut knapp das Nachsehen hatte, trübte die Freude bei Liensberger, die im Vorjahr auf dem Sljeme bei Zagreb Dritte geworden war, nicht.", "„Irgendwann werden die Hundertstel hoffentlich auf meiner Seite sein. ich werde alles dafür geben, noch mehr Gas geben, dass es für mich irgendwann einmal für ganz oben reicht“, sagte Österreichs aktuell schnellste Slalom-Läuferin.", "Die nächste Gelegenheit bietet sich am 12.  Jänner erneut unter Flutlicht in Flachau.Mair ebenfalls in Top Ten Als zweitbeste Österreicherin schaffte es Chiara Mair als Neunte ebenfalls in die Top Ten.", "Nach dem ersten Durchgang hatte die Tirolerin als Sechste noch auf die Einstellung ihres bisher besten Weltcup-Ergebnisses hoffen dürfen. „Es war sehr schwierig mit den Spuren im zweiten Lauf. Ich konnte nicht umsetzen, was ich mir vorgenommen hatte“, sagte Mair, „ganz glücklich bin ich nicht.", "Positiv ist, dass ich offenbar auch mit Fehlern konstant bin und schnell Ski fahren kann.“ Über eine gelungene Dienstreise nach Zagreb durfte sich auch Katharina Gallhuber freuen.", "Die Olympiadritte von 2018, die bisher nur die Plätze 22 und 26 zu Buche stehen hatte, fuhr mit Rang elf das bisher beste Resultat in dieser Saison ein. Keine Weltcup-Punkte gab es hingegen für Katharina Huber und Franziska Gritsch.", "Das Duo, nach dem ersten Durchgang noch auf den Plätzen 17 und 18 zu finden, schaffte es im zweiten Lauf nicht ins Ziel. Bereits im ersten Durchgang hatte mit Kathrina Truppe eine Hoffnungsträgerin aus heimischer Sicht eingefädelt.", "Auch Marie-Therese Sporer und Bernadett Lorenz waren im ersten Lauf ausgeschieden.", "Lisa Hörhager hatte bei ihrem Weltcup-Debüt die Entscheidung als 48. verpasst.Vlhova „voll am Limit“ Über ihren bereits 18.  Sieg im Weltcup, den elften in einem Slalom und den – inklusive Parallelbewerb in Zürs/Lech – vierten in dieser Saison durfte sich hingegen Vlhova freuen.", "Die Slowakin baute damit ihre Führung in der Weltcup-Gesamtwertung aus. Vlhova führt nun mit 615 Punkten vor Gisin, die 128 Zähler Rückstand hat. Shiffrin liegt 230 Punkte hinter der 25-Jährigen auf Platz drei.", "Fünf Zähler hinter dem US-Star folgt Liensberger als beste Österreicherin auf Rang vier. Liensberger und die weiche Piste verlangten Vlhova auf dem Weg zu ihrem vierten Saisonsieg auch alles ab. „Es war schwierig, auch weil die anderen richtig schnell waren – auch Katharina (Liensberger, Anm.).", "Im zweiten Lauf war die Piste außerdem schon kaputt, aber ich habe alles gebeben, musste voll ans Limit gehen“, sagte die Slowakin im ORF-Interview, „dass ich im Ziel Erste war und grün gesehen habe, hat mich dann trotzdem überrascht.", "So schnell hatte ich mich nicht gefühlt.“ Das Rennen entschied sich auf den letzten Metern im Steilhang.", "Vlhova blieb auf der mit Salz bearbeiteten Piste wie auch Liensberger nicht fehlerfrei, die Österreicherin holte aber zwischen den letzten Toren enorm viel heraus und rettete noch die viertbeste Laufbestzeit in der Entscheidung.", "Vlhova hingegen war nur Elfte, es reichte aber dennoch für den zweiten Zagreb-Sieg nach dem im Vorjahr.Malheur bei Kamerafahrt Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt speziell im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt und auch jene im zweiten Lauf unfallfrei." ],
  "articleContentTranslated" : [ "Vlhova, koja je pretrpjela prvi poraz u sezoni nakon pobjeda u Leviju i Courchevelu na Semmeringu, nije samo obranila vodstvo u poluvremenu ovaj put pod reflektorima, već i naslov \"Snježne kraljice\" Zagreba iz prethodne godine.", "Iza Slovakinje i Liensbergera, treća je bila pobjednica Semmeringa Michelle Gisin iz Švicarske (+0,22 sekunde). Američka zvijezda Mikaela Shiffrin završila je četvrta i zasad mora pričekati svoj stoti pobjednički postolj u utrci Svjetskog kupa.", "Međutim, Liensberger se također plasirao na postolje u četvrtom specijalnom slalomu ove sezone. Sa samo pet stotinki zaostatka za Vlhovom, 23-godišnjakinja se malo približila svojoj prvoj pobjedi u Svjetskom kupu.", "Na Semmeringu je Liensbergeru nedostajalo 0,11 sekunde do pobjednika Gisina. “Nije bilo lako voziti, moja linija na vrhu nije bila optimalna, samo sam pokušavao ostati na putu i izvući najbolje iz toga.", "Bilo je stvarno teško, borba - gurati, bio sam na granici. Dakle, sve sam sretniji sada kad sam se vratio na pobjedničko postolje ”, rekao je Liensberger u intervjuu za ORF.", "Vlhova ponavlja pobjedu iz Zagreba Slovak se hrva s Liensbergerom u borbi za pobjedu nakon što je vodio na poluvremenu i pobijedio na Sljemenu kao i prethodne godine.", "Činjenica da je ponovno zaostala nije pomutila radost kod Liensbergera, koji je prošle godine na Sljemenu kraj Zagreba završio treći.", "“Nadam se da će u nekom trenutku stotine biti na mojoj strani. Dat ću sve da dam još više benzina, tako da ću jednog dana doći do vrha \", rekao je najbrži austrijski slalomski trkač.", "Sljedeća prilika ponovno je pod reflektorima 12. siječnja u Flachauu.Mair također u prvih deset Kao druga najbolja Austrijanka, Chiara Mair također se plasirala u prvih deset na devetom mjestu.", "Nakon prvog kola, na šestom mjestu, Tirolinka se još uvijek mogla nadati svom najboljem rezultatu Svjetskog kupa do sada. “Bilo je vrlo teško sa stazama u drugoj vožnji. Nisam mogla učiniti ono što sam zacrtala \", rekla je Mair,\" nisam u potpunosti sretna.", "Pozitivno je što sam očito konstantna čak i s pogreškama i mogu brzo skijati. “Katharina Gallhuber također je bila zadovoljna uspješnim poslovnim putovanjem u Zagreb.", "Treća olimpijska 2018., koja je do sada završila tek 22. i 26., postigla je najbolji rezultat ove sezone s jedanaestim mjestom. Međutim, nije bilo bodova u Svjetskom kupu za Katharinu Huber i Franzisku Gritsch.", "Dvojac, koji je i dalje bio na 17. i 18. mjestu nakon prve vožnje, u drugoj vožnji nije stigao do cilja. Već u prvom krugu, Kathrina Truppe stvorila je nadu s domaćeg gledišta.", "Marie-Therese Sporer i Bernadett Lorenz također su eliminirane u prvoj vožnji.", "Lisa Hörhager propustila je odluku u svom debiju u Svjetskom kupu kao 48. Vlhova \"potpuno na granici\" O svojoj 18. pobjedi u Svjetskom kupu, jedanaestoj u slalomu i četvrtoj - uključujući paralelno natjecanje u Zürsu / Lechu - četvrtoj ove sezone s druge strane, Vlhova su sretni.", "Slovakinja je proširila svoje vodstvo u ukupnom poretku Svjetskog kupa. Vlhova je sada vodeća sa 615 bodova ispred Gisina, koji zaostaje 128 bodova. Shiffrin zaostaje za 25-godišnjakom na trećem mjestu 230 bodova.", "Pet bodova iza američke zvijezde, Liensberger slijedi kao najbolji Austrijanac na četvrtom mjestu. Liensberger i blagi nagib zahtijevali su sve od Vlhove na putu do njene četvrte pobjede u sezoni. “Bilo je teško, također zato što su ostali bili jako brzi - uključujući Katharinu (Liensberger, bilješka).", "U drugoj vožnji nagib je već bio slomljen, ali dao sam sve, morao sam ići do granice \", rekao je Slovak u intervjuu za ORF,\" da sam bio prvi na cilju i vidio zeleno, ipak me iznenadio.", "Nisam se osjećao tako brzo. ”Utrka je odlučena zadnjih nekoliko metara na strmoj padini.", "Vlhova, poput Liensbergera, nije ostao besprijekoran na slanoj stazi, ali Austrijanac je izvukao puno između posljednjih golova i u odluci spasio četvrto najbolje vrijeme izvođenja.", "S druge strane, Vlhova je bila tek jedanaesta, ali ipak je bila dovoljna za drugu pobjedu Zagreba nakon prošle godine. Malheur tijekom pucnjave koliko su teški bili uvjeti pred vratima glavnog grada Hrvatske, pogotovo u prvom krugu, pokazao je i nagon \"djeteta s kamere\" Ivice Kostelića .", "Bivši svjetski prvak u slalomu pao je pri slabom osvjetljenju na mekoj padini. TV gledatelji mogli su iskusiti kako se neuspjeh na utrci Svjetskog kupa \"osjeća\" iz perspektive trkača.", "Inače, Kostelić je ostatak šuta za praćenje i to u drugoj vožnji završio bez nezgode." ]
}