{
  "id" : "hMpkW6RU",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-deutsche-polizei-zeigte-tourengeher-aus-salzburg-an/401150295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T14:39:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861305/46-173610288.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Regeln: Deutsche Polizei zeigte Tourengeher aus Salzburg an",
  "articleTitleTranslated" : "Pravila Corone: njemačka policija izvijestila je o turistima skijanja iz Salzburga",
  "articleContent" : [ "Rund 50 Skitourengeher aus Österreich hat die deutsche Polizei in den Weihnachtsferien aufgehalten, weil sie in Deutschland unterwegs waren, ohne sich vorher in Quarantäne zu begeben.", "\"Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich\", sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten.", "Die Freizeitsportler müssen demnach mit einer Strafe von bis zu 2.000 Euro rechnen. Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Rossfeld im Berchtesgadener Land.", "Auf die Hinweise von Bewohnern hin hielten die Polizisten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich. Die Polizei Berchtesgaden führt laut Medienberichten regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch.", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auf das Roßfeld kann man aber auch von Parkplätzen in Salzburg aus aufsteigen." ],
  "articleContentTranslated" : [ "Njemačka policija zaustavila je oko 50 skijaških turista iz Austrije tijekom božićnih blagdana jer su bili vani i u Njemačkoj, a da prethodno nisu bili u karanteni.", "\"Njemački skijaški turist mora boraviti u Njemačkoj, a austrijski u Austriji\", rekao je u petak glasnogovornik policije. Oni koji prelaze granicu moraju poštovati karantenska pravila prilikom ulaska u zemlju.", "Rekreativci zato moraju očekivati novčanu kaznu do 2.000 eura. Nakon indicija stanovnika njemačke i austrijske strane, policija je provjerila blizu granice oko Rossfelda u zemlji Berchtesgadener.", "Kao odgovor na naznake stanovnika, policajci su pripazili na parkirališta u okolici i naišli na brojne vozače iz Austrije. Prema medijskim izvještajima, policija Berchtesgaden redovito provodi nasumične provjere ulice Roßfeldstrasse.", "Cesta s naplatom cestarine povezuje Hallein u zemlji Salzburger preko starog graničnog prijelaza sa zemljom Berchtesgadener i vrlo je popularna zbog svoje alpske panorame. Na Roßfeld se možete popeti i s parkirališta u Salzburgu." ]
}