{
  "id" : "hmuFBffE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotel-in-vorarlberg-soll-betretungsverbot-umgangen-haben/401156502",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:41:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827444/20201217-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Hotel in Vorarlberg soll Betretungsverbot umgangen haben",
  "articleTitleTranslated" : "Corona: Kaže se da je hotel u Vorarlbergu zaobišao zabranu ulaska",
  "articleContent" : [ "Im Bregenzerwald in Vorarlberg soll offenbar ein Hotel durch ein Vereinskonstrukt das Betretungsverbot für Hotelbetriebe zu umgehen versucht haben.", "Es seien bereits Anzeigen erfolgt und behördliche Ermittlungsverfahren eingeleitet worden, informierten am Donnerstagabend Tourismusministerin Elisabeth Köstinger und Innenminister Karl Nehammer (beide ÖVP).", "Man werde nicht zulassen, dass durch solche Methoden die Branche in Verruf gebracht werde, betonte Köstinger. Beamte der örtlichen Polizei als auch der Finanzpolizei hätten in den vergangenen Wochen mehrere Kontrollen des Betriebs durchgeführt, hieß es.", "Gegen den Betreiber seien mittlerweile mehrere Verwaltungsstrafverfahren anhängig. Auf der Homepage des zugehörigen Skigebiets wird für die Mitgliedschaft im Verein unter anderem damit geworben: \"Genießen Sie viele tolle Vorteile!\"", "Auf der Vereinsseite selbst - Mitgliedsbeitrag 20 Euro (Single) oder 30 Euro (Familie) - wird unverhohlen dargestellt, dass man von manchen Maßnahmen der Bundesregierung offenbar wenig hält.", "\"Wird die Lebensqualität verbessert, wenn ich mich an die Regierungsmaßnahmen und/oder an die Verhaltensempfehlungen anderer Institutionen halte?\" , wird etwa gefragt. Als Verein betreibe man das Gesundheits-Forschungsprojekt \"Aktiv sein & Alpenluft schnuppern\".", "Teilnehmern am Forschungsprojekt könnten Reisebeschränkungen und Quarantäne nichts anhaben, das ganze Skigebiet sei zum Vereins-Skigebiet geworden und somit nur noch für Teilnehmer am Forschungsprojekt geöffnet, wird versprochen.", "Liftanlagen sowie die gesamte Infrastruktur stünden ausschließlich dem Verein zur Verfügung. Darunter findet sich ein Button mit der Aufschrift \"Jetzt Forschungs-Nächte buchen!\"", "\"Die Umgehung des Beherbergungsverbots über Vereinskonstruktionen ist nicht akzeptabel\", unterstrich Tourismusministerin Köstinger. Die Verwaltungsstrafverfahren gegen den Betreiber könnten mit empfindlichen Strafen enden.", "\"Niemand hat Verständnis dafür, wenn einzelne Unternehmer auf dem Rücken tausender anderer Betriebe die strengen Regeln des Lockdowns nicht einhalten wollen\", stellte Nehammer fest. Die Exekutive ermittle in der Causa eng abgestimmt mit den Gesundheitsbehörden.", "Im Lockdown sind Übernachtungen in Hotels und anderen Beherbergungsbetrieben zu touristischen Zwecken untersagt." ],
  "articleContentTranslated" : [ "U Bregenzerwaldu u Vorarlbergu, navodno je hotel pokušao zaobići zabranu hotelskog poslovanja putem strukture udruženja.", "Izvješća su već sastavljena i započete su službene istrage, rekli su u četvrtak navečer ministrica turizma Elisabeth Köstinger i ministar unutarnjih poslova Karl Nehammer (obojica ÖVP).", "Köstinger je naglasio da takve metode neće dopustiti diskreditaciju industrije. Dužnosnici lokalne policije i financijske policije izvršili su nekoliko kontrola tvrtke u proteklih nekoliko tjedana, priopćilo je.", "Protiv operatora je u tijeku nekoliko upravnih kaznenih postupaka. Na početnoj stranici povezanog skijaškog područja oglašava se, između ostalog, članstvo u udruzi: \"Uživajte u mnogim velikim prednostima!\"", "Na samoj klupskoj strani - članarina 20 eura (samac) ili 30 eura (obitelj) - očito se pokazuje da se u neke mjere koje je poduzela savezna vlada očito ne vjeruje.", "\"Hoće li se kvaliteta života poboljšati ako se pridržavam vladinih mjera i / ili preporuka za ponašanje drugih institucija?\" pita se o. Udruga provodi zdravstveni istraživački projekt \"Budite aktivni i njušite alpski zrak\".", "Sudionici u istraživačkom projektu nisu mogli utjecati na ograničenja putovanja i karantenu, cijelo skijaško područje postalo je udruženo skijaško područje i stoga je otvoreno samo za sudionike u istraživačkom projektu, obećava se.", "Lift sustavi i cjelokupna infrastruktura dostupni su isključivo udruzi. Ispod se nalazi gumb s natpisom \"Rezerviraj noći istraživanja sada!\"", "\"Zaobilaženje zabrane smještaja pomoću klupskih struktura nije prihvatljivo\", rekao je ministar turizma Köstinger. Upravno kazneni postupak protiv operatora mogao bi rezultirati ozbiljnim kaznama.", "\"Nitko ne razumije kada pojedinačni poduzetnici na leđima tisuća drugih tvrtki ne žele poštivati stroga pravila o zaključavanju\", izjavio je Nehammer. Izvršna vlast istražuje uzrok u uskoj koordinaciji sa zdravstvenim vlastima.", "U zaključavanju zabranjena su noćenja u hotelima i drugim pružateljima smještaja u turističke svrhe." ]
}