{
  "id" : "hMVm0n7Z",
  "url" : "https://kurier.at/politik/inland/leaks-deutsche-anwaelte-schuetteln-ueber-oesterreich-den-kopf/401199265",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4962787/46-175407925.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leaks: \"Deutsche Anwälte schütteln über Österreich den Kopf\"",
  "articleTitleTranslated" : "Procuri: \"Njemački odvjetnici odmahuju glavom o Austriji\"",
  "articleContent" : [ "Für Anwalt Oliver Scherbaum sind die Folgen dieser Zitate aus den Akten kaum mehr korrigierbar.", "Als die Abhörprotokolle von Karl-Heinz Grasser und Walter Meischberger im Audimax von Kabarettisten verlesen wurden, kam es für Scherbaum nicht nur zu einer „öffentlichen Vorverurteilung, sondern auch zu einer Verspottung“.", "Für Scherbaum sind Aktionen wie diese eine grobe Verletzung der Unschuldsvermutung. Wess sieht aber nicht nur die Medien bei diesem Österreich-Spezifikum in der Ziehung, sondern auch die Verteidiger.", "Denn die Strafprozessordnung sieht für jede betroffene Partei, insbesondere auch für die Anzeiger und Opferanwälte, „leider“ vor, kritisiert Wess, dass sie im „Einvernehmen mit ihren Mandanten Unterlagen aus dem Akt an die Öffentlichkeit reichen können“, wenn das ihren Interessen dient.", "Bei diesen punktuellen Veröffentlichungen könne sich der Betroffene dann fast nicht mehr zur Wehr setzen. Ganz anders sieht das Rupert Wolff, Präsident des Österreichischen Rechtsanwaltskammertages. Er spricht sich für eine Beibehaltung der aktuellen Gesetzeslage aus.", "Jeder, der sich durch mediale Berichterstattung in seinen Rechten verletzt erachte, habe die Möglichkeit, sich dagegen zur Wehr zu setzen, erklärt Wolff: „Einen medialen Maulkorb halte ich für rechtsstaatlich höchst bedenklich und würde uns zurück in das 19.  Jahrhundert katapultieren . “" ],
  "articleContentTranslated" : [ "Za odvjetnika Olivera Scherbauma posljedice ovih citata iz spisa teško se mogu ispraviti.", "Kad su protokoli prisluškivanja Karla-Heinza Grassera i Waltera Meischbergera pročitali kabareisti u Audimaxu, Scherbaum nije samo dobio \"javnu predrasudu, već i ruglo\".", "Za Scherbauma su ovakve radnje grubo kršenje pretpostavke nevinosti. Wess u ovom žrijebu specifičnom za Austriju ne vidi samo medije, već i branitelje.", "Budući da Zakonik o kaznenom postupku predviđa \"nažalost\" za sve zainteresirane strane, posebno za novinare i odvjetnike žrtve, kritizira Wess da \"mogu dostaviti dokumente iz spisa javnosti u dogovoru sa svojim klijentima\" ako to služi njihovim interesima.", "Pomoću ovih selektivnih publikacija dotična se osoba tada više gotovo ne može braniti. Rupert Wolff, predsjednik austrijske odvjetničke komore, to vidi potpuno drugačije. Zalaže se za održavanje trenutne pravne situacije.", "Svatko tko vjeruje da su njihova prava povrijeđena izvještavanjem u medijima, ima priliku braniti se od toga, objašnjava Wolff: „Smatram da je medijska njuška krajnje upitna u vladavini zakona i katapultirala bi nas u 19. stoljeće. \"" ]
}