{
  "id" : "HMw5yplh",
  "url" : "https://salzburg.orf.at/stories/3082137/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:31:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/793757_opener_276464_image_3.jpg?s=cb035073e5c4ba5ae27a825b286d95b298e3b11a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Protest gegen Politik: Saalbach lässt Lifte zu",
  "articleTitleTranslated" : "Prosvjed protiv politike: Saalbach dopušta liftove",
  "articleContent" : [ "Der Ärger in Saalbach über die von der Bundesregierung für Skigebiete verordnete FFP2-Pflicht für Skigäste ist groß. Die Verantwortlichen wollen als Leitbetrieb in Österreich ein Zeichen setzen und setzen am 24.  Dezember nun keine einzige Anlage in Betrieb.", "Obwohl Seilbahnen laut Gesetz eigentlich eine Beförderungspflicht erfüllen müssen. Der Fachverband der Salzburger Seilbahnen überprüft derzeit mit Juristen, ob man die Bundesregierung vor dem Verfassungsgericht klagen wird oder nicht.", "Mittwoch hat das Management der Saalbacher Bergbahnen ein entsprechendes Schreiben für die Aussetzung der Offenhaltung der Seilbahnen an die Politik in Wien geschickt. Die Reaktion der Bundesregierung wird nun im Glemmtal abgewartet.", "Fotostrecke mit 4 Bildern Manager sehen Verstoß gegen Bundesverfassung Die Geschäftsführerin der Saalbacher Bergbahnen ist Isabella Dschulnigg-Geissler: „Wir haben zwei Tage vor dem Saisonstart den Entwurf der Verordnung aus Wien erhalten.", "Wir berufen uns auf den Gleichheitsgrundsatz der Bundesverfassung und sehen nicht ein, warum Seilbahnen anders behandelt werden als alle anderen Verkehrsmittel“", "Die Entscheidung habe nichts mit dem erwarteten geringen Andrang an Tagesgästen zu tun.Lifte geschlossen: „Keine wirtschaftliche Entscheidung“ Wirtschaftlich sei der Saisonstart unter den aktuellen Bedingungen laut Dschulnigg-Geissler für kein Skigebiet im Land interessant.  “", "„Bis gestern sind wir noch davon ausgegangen, wie geplant, aufzusperren.", "Aber ein Skibetrieb ist für uns nicht mehr durchführbar, nachdem die Regierung zwei Tage vor Saisonbeginn eine FFP2-Maskenpflicht fixiert hat und die Überwachung der Skifahrer und deren Einhaltung der Regeln und die damit verbundene Haftung auf uns Seilbahnbetriebe übertragen wurde“", "Die Stimmung im Glemmtal sei laut Bergbahnen trotzdem gut – viele in der Region würden die Entscheidung befürworten, heißt es bei den Bergbahnen. “" ],
  "articleContentTranslated" : [ "U Saalbachu vlada velika ljutnja zbog obveze FFP2 za goste skijanja koju je savezna vlada nametnula za skijaška područja. Kao vodeća austrijska tvrtka, odgovorni žele biti primjer i neće pokrenuti niti jedan sustav 24. prosinca.", "Iako, prema zakonu, žičare zapravo moraju ispuniti obvezu prijevoza. Strukovna udruga salzburških žičara trenutno provjerava s odvjetnicima hoće li ili neće tužiti saveznu vladu pred ustavnim sudom.", "U srijedu je uprava Saalbacher Bergbahnena poslala odgovarajuće pismo političarima u Beču zbog obustave držanja žičara otvorenih. Reakcija savezne vlade sada se čeka u Glemmtalu.", "Fotogalerija s 4 slike Menadžeri vide kršenje saveznog ustava Direktorica uprave Saalbacher Bergbahnen je Isabella Dschulnigg-Geissler: „Nacrt propisa iz Beča dobili smo dva dana prije početka sezone.", "Oslanjamo se na načelo jednakosti Saveznog ustava i ne vidimo zašto se žičare tretiraju drugačije od svih ostalih prijevoznih sredstava \"", "Odluka nije imala nikakve veze s očekivanim malim brojem dnevnih posjetitelja. Zatvorene žičare: \"Nema ekonomske odluke\" Prema Dschulnigg-Geissleru, početak sezone nije ekonomski zanimljiv ni za jedno skijaško područje u zemlji u trenutnim uvjetima. \"", "“Do jučer smo pretpostavljali da ćemo otvoriti vrata kako smo planirali.", "No, skijanje za nas više nije izvedivo nakon što je vlada dva dana prije početka sezone propisala zahtjev za maskom FFP2, a nadzor skijaša i njihovo poštivanje pravila i s tim povezana odgovornost prebačena je na nas žičare \"", "Raspoloženje u Glemmtalu i dalje je dobro, prema planinskim željeznicama - mnogi u regiji podržali bi odluku, prema planinskim željeznicama. \"" ]
}