{
  "id" : "HMyhYsNR",
  "url" : "https://www.diepresse.com/5920084/Impfstrategie_Laender-organisieren-kuenftig-CoronaImpfungen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T13:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/5/4/5920084/CORONA---ERSTE-COVID-IMPFUNGEN-IN-NIEDERSTERREICH_1610107492305749_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Länder organisieren künftig Corona-Impfungen",
  "articleTitleTranslated" : "Zemlje će u budućnosti organizirati cijepljenje protiv korone",
  "articleContent" : [ "Regierung und Länder haben sich darauf geeinigt, dass der Bund lediglich die Impfdosen liefert. Die Bundesländer bekommen die Verantwortung für die Verimpfung des Corona-Impfstoffes übertragen. Der Bund liefert lediglich die Dosen.", "Darauf haben sich Bund und Länder bei einer Videokonferenz am Freitag geeinigt. Mehrere ÖVP-regierte Länder hatten genau das im Vorfeld der Besprechung gefordert und die Organisation durch den Bund als zu bürokratisch kritisiert.", "\"Wir haben heute gemeinsam vereinbart, dass die Beschleunigung der Impfstrategie weiter intensiviert wird. Beim Impfen zählt jeder Tag. Komplizierte Prozesse, unnötige Lagerung und Bürokratie dürfen dem nicht im Weg stehen.", "Es ist jetzt wichtig, dass ältere Personen über 80 und vulnerable Gruppen rasch Zugang zur Impfung bekommen\", sagte Bundeskanzler Sebastian Kurz nach dem Gespräch in einer gemeinsamen Stellungnahme mit dem steirischen Landeshauptmann Hermann Schützenhöfer (beide ÖVP), der heute den Vorsitz der Landeshauptleute-Konferenz übernahm.  ", "\"Der Impfstoff, der von den Alten- und Pflegeheimen nicht abgerufen wird, muss schnell eingesetzt werden. Je schneller wir die ältere Generation und vulnerable Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten.", "Beim Impfen geht es um Schnelligkeit und um Menschenleben\", so Kurz. Gemeinden bieten Unterstützung an \"Unser aller Ziel ist es, dass die Impfungen schnellstmöglich bei jenen ankommen, die sie dringend brauchen.", "Bund und Länder sind bestrebt, so rasch wie möglich zu impfen und nichts in Lagern liegen zu lassen. Als Bundesländer nehmen wir gerne die Koordinierung der Impfdosen, die wir bekommen, in die Hand.", "Ich danke dem Bundeskanzler, dass er durchgegriffen hat und für eine Beschleunigung und Entbürokratisierung der Impfstrategie gesorgt hat. Das ist im Sinne der Bevölkerung\", lobte Schützenhöfer.", "Gemeindebund-Präsident Bürgermeister Alfred Riedl bot gleichzeitig Bundeskanzler Kurz \"die rasche und unbürokratische Unterstützung der Gemeinden bei der direkten Information der Bevölkerung über Impfmöglichkeiten\" an.", "\"In den Gemeinden leisten wir seit Beginn der Pandemie einen wichtigen Beitrag als Kommunikationsdrehscheibe für unsere Bürgerinnen und Bürger. Gerade bei der Impfkoordination ist eine rasche und bürgernahe Kommunikation Gebot der Stunde und kann Leben retten\", so Riedl.", "Die rasche Umsetzung des ambitionierten Corona-Impfplans sei eine große logistische Herausforderung, die alle Gebietskörperschaften fordert.", "Wallner kritisierte „sinnlose Zentral-Bürokratie\" Der Tiroler Landeshauptmann Günther Platter und sein Vorarlberger Amtskollege Markus Wallner hatten zuvor scharfe Kritik am Gesundheitsministerium geübt.", "\"Weg mit dieser sinnlosen Zentral-Bürokratie, denn da ist uns das Gesundheitsministerium ordentlich auf die Nerven gegangen\", wurde Wallner in den \"Vorarlberger Nachrichten\" zitiert.", "\"Durch den aktuellen bürokratischen Bestellvorgang haben die Länder kaum Übersicht, wer bereits bestellt hat und wie viel Impfstoff noch verfügbar ist\", kritisierte Platter. Die Bestellungen müssten bei den Ländern zusammenlaufen und auch durch sie verteilt werden, forderte der Landeshauptmann.", "Denn nur so könne kurzfristig reagiert und überzählige Impfdosen unverzüglich anderweitig verwendet werden.", "\"Es darf nicht sein, dass Impfdosen in Wiener Lagern herumstehen - wir müssen so rasch wie möglich alle vulnerablen Gruppen durchimpfen\", sprach Platter den schleppenden Impfstart der vergangenen Tage an." ],
  "articleContentTranslated" : [ "Vlada i savezne države složile su se da će savezna vlada isporučivati samo doze cijepljenja. Savezne države imaju odgovornost za cijepljenje cjepiva protiv korone. Savezna vlada isporučuje samo limenke.", "Savezna i državna vlada složile su se oko toga na videokonferenciji u petak. Nekoliko zemalja pod vlašću ÖVP-a zahtijevalo je upravo to uoči sastanka i kritiziralo je organizaciju od strane savezne vlade kao previše birokratske.", "\"Danas smo se zajednički dogovorili da će se ubrzanje strategije cijepljenja dodatno pojačati. Svaki dan se računa kada je u pitanju cijepljenje. Komplicirani procesi, nepotrebno skladištenje i birokracija ne smiju stati na put.", "Sada je važno da stariji ljudi preko 80 godina i ranjive skupine dobiju brz pristup cijepljenju \", rekao je savezni kancelar Sebastian Kurz nakon razgovora u zajedničkoj izjavi s guvernerom Štajerske Hermannom Schützenhöferom (obojica ÖVP), koji danas predsjedava Guvernerskom konferencijom preuzeo.", "\"Cjepivo, koje ne koriste domovi za starije i nemoćne osobe, mora se brzo upotrijebiti. Što brže cijepimo stariju generaciju i ranjive skupine, to ćemo bolje rasteretiti bolnice i jedinice intenzivne njege.", "Cijepljenje se odnosi na brzinu i ljudski život \", rekao je Kurz. Zajednice nude podršku\" Cilj nam je da cijepljenje što prije dopre do onih koji ih hitno trebaju.", "Savezna i državna vlada nastoje cijepiti što je brže moguće i ne ostavljaju ništa na skladištu. Kao savezne države, rado koordiniramo doze cijepljenja koje primamo.", "Želio bih zahvaliti kancelaru na poduzimanju akcije i ubrzavanju i smanjenju birokracije strategije cijepljenja. To je u interesu stanovništva \", rekao je Schützenhöfer.", "Istodobno, predsjednik Zajednice općina, gradonačelnik Alfred Riedl, ponudio je kancelarki Kurz \"brzu i nebirokratsku potporu općinama u izravnom informiranju stanovništva o mogućnostima cijepljenja\".", "\"Od početka pandemije dajemo važan doprinos u zajednicama kao komunikacijsko središte za naše građane. Pogotovo kada je u pitanju koordinacija cijepljenja, brza i građanima prilagođena komunikacija redoslijed je dana i može spasiti živote\", rekao je Riedl.", "Brza provedba ambicioznog plana cijepljenja protiv korone glavni je logistički izazov koji zahtijeva sve regionalne vlasti.", "Wallner je kritizirao \"besmislenu središnju birokraciju\". Tirolski guverner Günther Platter i njegov kolega iz Vorarlberga Markus Wallner ranije su oštro kritizirali Ministarstvo zdravstva.", "\"Riješite se ove besmislene središnje birokracije, jer nam je Ministarstvo zdravstva zaista išlo na živce\", citiran je Wallner u \"Vorarlberger Nachrichten\".", "\"Zbog trenutnog birokratskog postupka naručivanja, zemlje teško imaju pregled tko je već naručio i koliko je cjepiva još dostupno\", kritizirao je Platter. Guverner je zahtijevao da se naredbe sastave u saveznim državama i da se putem njih distribuiraju.", "To je jedini način da se reagira u kratkom roku i da se višak doza cjepiva odmah koristi negdje drugdje.", "\"Ne bi trebalo biti da doze cijepljenja stoje u bečkim kampovima - moramo što prije cijepiti sve ranjive skupine\", rekao je Platter, misleći na polagani početak cijepljenja posljednjih dana." ]
}