{
  "id" : "hnAJP1EI",
  "url" : "https://sport.orf.at/stories/3069679/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:36:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Platz eins für Thiem in Reichweite",
  "articleTitleTranslated" : "Prvo mjesto za Thiem nadohvat ruke",
  "articleContent" : [ "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, so Thiem.  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "„Wenn Dominic so spielt wie hier, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt“, sagte Medwedew, der als Vierter Thiems erster Verfolger in der Weltrangliste ist und ihm näher rückte.", "Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie bei den ATP-Finals in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Coronavirus-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint für den Niederösterreicher im Bereich des Möglichen zu liegen.  „Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: (Rafael) Nadal und (Novak) Djokovic sind immer noch da oben, (Roger) Federer kommt nächstes Jahr zurück“, warnte Thiem.  Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen könnten.Fragezeichen hinter Saisonstart Wie es nun weitergeht, steht für die gesamte Szene noch in den Sternen.", "Denn die besonders strenge Coronavirus-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "„Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann“, sagte Thiem.  Normalerweise sollte der ATP-Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler schon Mitte Dezember nach Australien reisen.Rückreise in den Lockdown Thiem flog am Montag nach Hause – von der „Bubble“ in einen weiteren Lockdown.", "„Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.“ Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, so Thiem.", "Dennoch sei es wichtig gewesen, für viele Fans, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse.", "Erfolg für Österreichs Tennis Für Österreichs Tennis waren die ATP-Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabei zu haben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Finalteilnehmer zu haben war außergewöhnlich, auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.Wachablöse beschleunigt Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic und Federer beschleunigt.", "Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.  Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios.", "„Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem." ],
  "articleContentTranslated" : [ "\"Postigao sam jedan od svojih životnih ciljeva pobijedivši na ovom Grand Slam turniru\", rekao je Thiem. Čak i ako mu je uskraćen drugi veliki naslov, čak je i njegov osvajač Daniil Medvedev bunio Thiemov tenis.", "\"Kad Dominic igra ovako, jedan je od najboljih igrača u povijesti, možda ne u pogledu naslova ili Grand Slamova, ali kad tako igra\", rekao je Medvedev, koji je četvrti Thiemov progonitelj na svjetskoj ljestvici i sve mu je bliži .", "Uz glavni trijumf u Flushing Meadowsu, Thiem je također stigao do finala na Australian Openu i ATP finala u O2 Areni. Uz to, zbog posebnog pravila o koronavirusu, na ljestvici ostaje finale Otvorenog prvenstva Francuske od 2019. do Roland Garrosa.", "Čini se da je napad na prvo mjesto moguć za Donju Austriju. “Nisam si postavio ciljeve za sljedeću godinu, ali naravno želim se nastaviti penjati na ljestvici.", "Ali sve je vrlo tijesno: (Rafael) Nadal i (Novak) Đoković su još uvijek tamo gore, (Roger) Federer se vraća sljedeće godine ”, upozorio je Thiem. Uz Medvedeva, Alexandera Zvereva, Stefanosa Tsitsipasa i, od ove godine, Andreja Rublewa, postoji šest ili sedam igrača koji bi se mogli boriti za prva mjesta u sljedećih nekoliko godina. Znak pitanja iza početka sezone Kako će se stvari odvijati i dalje je na sceni cijele scene zvijezde.", "Budući da bi posebno stroga politika koronavirusa u Australiji mogla dovesti do nekih odgoda, Australian Open nije mogao biti onako kako je planirano 18.", "Počnite u siječnju. No budući da su februarski turniri u Južnoj Americi vrlo neizvjesni, bilo bi vremena. Thiem će tome prilagoditi početak pripreme.", "“Od sada u Australiju možemo ući najranije 1. siječnja. Također vjerujem da se i dalje može pomicati unatrag ”, rekao je Thiem. Obično bi ATP kup trebao započeti početkom siječnja, a uključujući dvotjedno karanteno prije toga, igrači bi morali otputovati u Australiju sredinom prosinca. Povratak u blokadu Thiem je u ponedjeljak odletio kući - iz \"balona\" u drugu blokadu.", "„Normalnog života nema, ali svakako se radujem što ću izaći, ponovno imati malo više sunca i svježeg zraka.“ Thiem se nije želio žaliti na teška vremena.", "U tenisu ste privilegirani što možete igrati događaje unatoč pandemiji. “Ako ne postoji drugi način, morat će se nastaviti ovako, također početkom sljedeće godine.", "Ali definitivno ne želim igrati ni pred kim narednih osam godina. Vjerojatno će biti sve ljepše ponovno igrati na punim stadionima ”, rekao je Thiem.", "Ipak, bilo je važno ponuditi dobru zabavu za brojne obožavatelje koji nisu imali posla i nisu imali stvarnih problema, \"što će im na dva ili tri sata zaboraviti teška vremena\".", "Uspjeh austrijskog tenisa ATP finale definitivno je bilo jedan od najuspješnijih događaja austrijskog tenisa. Samo imati dva ÖTV igrača u najboljih osam singlova i parova bio je veliki uspjeh.", "Ali imati dva finalista u svjetskom sportu bilo je izvanredno, čak i ako nije bilo sretnog završetka u parovima za Thiema ili Jürgena Melzera. 2018. u Roland Garrosu, inače, bili su Thiem i Oliver Marach u parovima koji su također bili u dva finala.", "Oba su izgubljena. Ubrzana promjena straže 2020. godina također je ubrzala puzajuću promjenu garde superzvijezda Nadala, Đokovića i Federera.", "Thiem je sada postao tek drugi igrač nakon Andyja Murraya koji je protiv sve trojice pobijedio najmanje pet puta. On, Medvedev, Zverev i Co. spremni su za budućnost, ne samo nakon što se ovaj trojac povuče.", "\"To je naš izazov, da igramo dobro na velikim turnirima i da sami postajemo velike zvijezde\", rekao je Thiem." ]
}