{
  "id" : "hNDD0W9d",
  "url" : "https://www.diepresse.com/5948175/Showbusiness_Der-MegaCoup-der-TalkQueen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T17:59:00Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/f/5948175/8462E3CC-4E7F-4BE5-B357-0E7BF0F3C7B1_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Mega-Coup der Talk-Queen",
  "articleTitleTranslated" : "Mega državni udar kraljice razgovora",
  "articleContent" : [ "Oprah Winfrey ist berühmt für ihre Interviews mit Berühmtheiten – von Michael Jackson bis zu den Obamas. „Woah“, rief Oprah Winfrey, rollte mit den Augen und warf die Hände theatralisch über den Kopf.", "Meghan hatte gerade angehoben, peinliche Interna aus dem britischen Königshaus über die Hautfarbe ihres Sohns Archie auszuplaudern, als die amerikanische Talk-und-Drama-Queen dazwischenfuhr. Die Prinzessin traf einen Nerv in ihr.", "Oprah, wie sie in den USA alle nennen, witterte den Skandal. Und sie wollte ihn auskosten: Die Royals rassistisch – die Story, das wusste sie, würde neben allen anderen Enthüllungen um die Welt gehen.", "Die 67-Jährige hatte den Mega-Coup des ersten Exklusivinterviews mit den royalen Rebellen Harry und Meghan bereits vor Jahren eingefädelt, als sie vor deren Hochzeit um ein Gespräch anfragte.", "Sie lud Meghans Mutter zu sich nach Hause ein, zum Essen und Yoga – und schließlich flatterte ihr 2018 eine Einladung für die Hochzeit des Jahres in Windsor Castle ins Haus.", "Dass das Paar im US-Exil in ihrer Nachbarschaft landen würde, im kalifornischen Millionärs-Dorado Montecito in den Hügeln oberhalb von Santa Barbara, war schließlich glückliche Fügung.", "So erlangte sie das Vertrauen der jungen Royals, und die wiederum setzten auf die maximale Publicity durch ein Winfrey-Interview.", "Mit Sinn für Inszenierung schürte die Power-Frau und Milliardärin, in den USA berühmter als ihre Interviewpartner, dann über Tage mit Clips das weltweite Interesse für das zur US-Prime-Time angesetzte Gespräch.", "Oprah Winfrey, die aus desolaten Familienverhältnissen im tiefen Mississippi stammt, hat als Journalistin und Talkshow-Moderatorin mit tränenreichen Interviews eine märchenhafte Karriere gemacht.", "Stars wie Michael Jackson entlockte sie kleine und große Geheimnisse, Tom Cruise flippte auf ihrer TV-Couch aus, Nelson Mandela war ihr Idol und mit den Obamas ist sie auf Du und Du.", "Nicht nur Donald Trump spekulierte nach einer Brandrede bei den Golden Globes, ob die Demokraten sie zur Präsidentschaftskandidatin aufstellen würden.", "Obwohl politisch aktiv und eine eifrige Spendensammlerin bleibt sie doch der Showbranche, im Nebenjob als Schauspielerin („Die Farbe Lila“) und Produzentin in Hollywood, treu.", "Einfluss übt sie in jeder Hinsicht aus: als politische Aktivistin für demokratische Kandidaten, mit karitativen Kampagnen und als Moderatorin eines TV-Buchklubs. Wer ihre Gunst findet, ist reif für die Bestsellerliste, die Oscars, den Kongress und nicht zuletzt das Weiße Haus." ],
  "articleContentTranslated" : [ "Oprah Winfrey poznata je po intervjuima sa poznatim osobama - od Michaela Jacksona do Obame. \"Woah\", pozvala je Oprah Winfrey, kolutajući očima i bacajući ruke iznad glave na kazališni način.", "Meghan je upravo počela otkrivati neugodne iznutre iz britanske kraljevske obitelji o boji kože njezina sina Archieja kad se umiješala američka kraljica razgovora i drama. Princeza je u nju pogodila živac.", "Oprah, kako ih svi zovu u SAD-u, osjetila je skandal. I željela je to uživati: rasistički Royals - priča će, znala je, obići svijet zajedno sa svim ostalim otkrićima.", "67-godišnjakinja dogovorila je mega-puč prvog ekskluzivnog intervjua s kraljevskim pobunjenicima Harryjem i Meghan prije mnogo godina kada je tražila razgovor prije njihova vjenčanja.", "Pozvala je Meghaninu majku kod sebe na večeru i jogu - i napokon je 2018. godine dobila poziv za vjenčanje godine u dvorcu Windsor.", "Sreća je bila da će par završiti u svom susjedstvu u američkom emigraciji, u kalifornijskom milijunašu Doradu Montecitu u brdima iznad Santa Barbare.", "Tako je stekla povjerenje mladih kraljevskih ljudi, koji su se zauzvrat oslanjali na maksimalan publicitet kroz intervju Winfrey.", "S osjećajem inscenacije, moćna žena i milijarder, poznatija u SAD-u od njezinih intervjuiranih, danima je tada koristila isječke kako bi potaknula svjetski interes za američki prime-time razgovor.", "Oprah Winfrey, koja dolazi iz pustog obiteljskog porijekla iz dubokog Mississippija, napravila je bajkovitu karijeru kao novinarka i voditeljica emisija sa suznim intervjuima.", "Zvijezde poput Michaela Jacksona nagovarale su velike i male tajne, Tom Cruise je izbezumio na svom TV kauču, Nelson Mandela bio joj je idol, a s Obamama je na vama i vama.", "Ne samo da je Donald Trump nakon zapaljivog govora na Zlatnom globusu nagađao hoće li je demokrati učiniti predsjedničkom kandidatkinjom.", "Iako je politički aktivna i strasna je u prikupljanju sredstava, ostaje vjerna show industriji u honorarnom poslu glumice (\"The Purple Purple\") i producentice u Hollywoodu.", "Utječe na sve načine: kao politička aktivistica za demokratske kandidate, u dobrotvornim kampanjama i kao voditeljica u klubu TV knjiga. Svatko tko nađe njezinu naklonost, zreo je za listu bestselera, Oscare, Kongres i, na kraju, ali ne najmanje važno, Bijelu kuću." ]
}