{
  "id" : "hNfopfyw",
  "url" : "https://kurier.at/wirtschaft/immobiz/welche-genehmigungen-sind-fuer-eine-e-ladestation-noetig/401088384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welche Genehmigungen sind für eine E-Ladestation nötig?",
  "articleTitleTranslated" : "Koje su dozvole potrebne za e-punionicu?",
  "articleContent" : [ "Ich bin Mieter einer Genossenschaftswohnung und will eine Ladestation für mein E-Auto in der Garage einbauen.  Welche Genehmigungen sind erforderlich?  Die Zulässigkeit von Veränderungen hängt von der Art der Veränderung, den vertraglichen Grundlagen und der Anwendbarkeit des Gesetzes ab.", "Unwesentliche Veränderungen muss der Vermieter dulden, Eingriffe unter Inanspruchnahme von allgemeinen Flächen muss der Mieter dem Vermieter anzeigen.  Lehnt der Vermieter nicht innerhalb von zwei Monaten ab, gilt die Zustimmung als erteilt.", "Bei Beendigung des Mietverhältnisses ist der ursprüngliche Zustand wiederherzustellen, beziehungsweise ist ratsam, vor den geplanten Investitionen mit der Vermieterseite abzuklären, inwieweit im Falle des Verbleibs der Vermieter hierfür Wertersatz leistet.", "Eine Ladestation für Elektroautos hat mittlerweile einen privilegierten Stellenwert und stellt eine Verbesserung dar, die gegebenenfalls auch über das Ende des Mietverhältnisses hinaus wirkt.", "Ein Miteigentümer unserer Reihenhaussiedlung weigert sich seine Sträucher, die allgemeine Wege teilweise blockieren, zurückzuschneiden.  Was kann ich tun?  Unter entsprechender Schonung der Pflanzen (Vegetationsphasen beachten) kann jeder die überhängenden Teile einer Pflanze beseitigen.", "Der Grünschnitt ist ordnungsgemäß zu entsorgen und keinesfalls am Wohnungseigentumsobjekt des Pflanzenbesitzers abzulagern.  Wird eine allgemeine Fläche blockiert, steht dieses Recht jedem Wohnungseigentümer zu.", "Wichtig ist hierbei, dass die Besitzverhältnisse gewahrt bleiben und im Zuge des Grünschnitts keinesfalls die Grundstücksgrenze verletzt wird.  Dies wäre eine Besitzstörungshandlung und könnte gerichtlich durchgesetzt werden.", "Die Wohnungseigentümerin über mir hat die Pflanzen-Betontröge ohne Zustimmung der Eigentümergemeinschaft auf dem Balkon entfernt und durch Verglasungen ohne Entwässerungssystem getauscht.", "Bei Regen oder beim Blumengießen, läuft das Wasser nun direkt in meinen Betontrog.  Kann ich dagegen vorgehen?  Durch die geschilderten Maßnahmen wurde sowohl das äußere Erscheinungsbild des Hauses verändert als auch allgemeine Fläche in Anspruch genommen.", "Derartige Veränderungen sind im Wohnungseigentum nur nach Zustimmung durch sämtliche Wohnungseigentümer zulässig.  Liegt eine derartige Zustimmung nicht vor, hat jeder Wohnungseigentümer das Recht auf Unterlassung und Wiederherstellung des ursprünglichen Zustandes, das gerichtlich durchzusetzen ist.", "Sofern die Maßnahmen auch baubehördliche Zustimmungen voraussetzen, ist davon auszugehen, dass auch diese nicht vorliegen, weshalb auch verwaltungsbehördlich eine Gesetzesverletzung vorliegt.", "Gehen hiervon darüber hinaus noch Beeinträchtigungen aus, kann ein Unterlassungsanspruch auch konkret auf diesen Umstand gestützt werden.  Jedenfalls muss dieser Zustand nicht geduldet werden.", "Ich vermiete das Einfamilienhaus meiner Eltern.  Darin befinden sich zwei Wohnungen mit Gaszentralheizung.  Der Thermostat befindet sich in einer der beiden Wohnungen und kann nur von dort aus geregelt werden.", "Muss der Mieter dieser Wohnung auch einen Teil der Thermenwartung übernehmen?  Zunächst mal stellt sich die Frage, ob in einem solchen Fall die Vermietung beider Objekte an unterschiedliche Personenkreise zielführend ist.", "Offensichtlich kann einer der Mieter die Raumluft sowie die Heizwärme des anderen Objektes – auch gegen dessen Willen – regulieren.  Vor der Anmietung sollte daher tunlichst eine Trennung der Heizwärmeregelung oder zumindest Subzähler und getrennte technische Einrichtungen zur Heizwärmeregulierung eingebaut werden.", "Im Status quo liegt eine gemeinsame Heizanlage vor.  Somit sind auch sämtliche damit im Zusammenhang stehende Kosten, sofern diese überhaupt dem Mieter überbunden werden können, was im Falle der bloßen Wartung der Fall ist, unter den Mietern aufzuteilen." ],
  "articleContentTranslated" : [ "Stanar sam zadružnog stana i želim instalirati punionicu za svoj e-automobil u garaži. Koje su dozvole potrebne? Dopuštenost promjena ovisi o vrsti promjene, ugovornoj osnovi i primjenjivosti zakona.", "Stanodavac mora tolerirati beznačajne promjene, a stanar mora obavijestiti iznajmljivača o svim intervencijama koje uključuju korištenje općih površina. Ako stanodavac ne odbije u roku od dva mjeseca, odobrenje se smatra izdanim.", "Na kraju stanarskog stanja mora se obnoviti izvorno stanje ili je poželjno razjasniti kod iznajmljivača prije planiranih investicija u kojoj mjeri stanodavac za to plaća naknadu ako stanar ostane.", "Stanica za punjenje električnih automobila sada ima privilegirani status i predstavlja poboljšanje koje može imati učinak i nakon isteka najma.", "Suvlasnik naše kuće u nizu odbija odsjeći svoje grmlje koje djelomično blokira opće putove. Što mogu učiniti? Svatko može ukloniti prekomjerne dijelove biljke vodeći odgovarajuću brigu o biljkama (promatrajte faze vegetacije).", "Zelene reznice treba pravilno odložiti i ni na koji način ne odlagati na imanje vlasnika biljke. Ako je općenito područje blokirano, ovo je pravo dostupno svakom vlasniku stana.", "Važno je da se vlasnička struktura očuva i da se ne krši granica imovine tijekom zelenih isječaka. To bi bio čin povrede imovine i mogao bi se izvršiti na sudu.", "Vlasnik stana iznad mene uklonio je korita betonare na balkonu bez pristanka udruženja vlasnika i zamijenio ih ostakljenjima bez odvodnog sustava.", "Kad kiši ili zalijevam cvijeće, voda sada teče izravno u moje betonsko korito. Mogu li poduzeti mjere protiv toga? Kao rezultat opisanih mjera, promijenjen je vanjski izgled kuće i zauzeto je opće područje.", "Takve su promjene dopuštene samo uz pristanak svih vlasnika stanova. Ako ne postoji takva saglasnost, svaki vlasnik stana ima pravo prestati i odustati i obnoviti prvobitno stanje, što mora provesti sud.", "Ako mjere zahtijevaju i odobrenje građevinskih vlasti, može se pretpostaviti da to također nije dostupno, zbog čega postoji i administrativno kršenje zakona.", "Ako postoje daljnja umanjenja vrijednosti, zahtjev za pravnu zaštitu također se može posebno temeljiti na ovoj okolnosti. U svakom slučaju, ovo stanje ne mora se tolerirati.", "Izdajem kuću svojih roditelja. Postoje dva apartmana s centralnim grijanjem na plin. Termostat se nalazi u jednom od dva stana i njime se može upravljati samo od tamo.", "Mora li stanar ovog stana preuzeti dio termalnog održavanja? Prije svega, postavlja se pitanje je li u takvom slučaju svrsishodno iznajmljivanje obje imovine različitim skupinama ljudi.", "Očito je da jedan od stanara može regulirati zrak u sobi, kao i grijanje druge imovine, čak i protiv svoje volje. Stoga bi prije najma trebalo ugraditi odvajanje regulacije grijanja ili barem podmetar i zasebne tehničke uređaje za regulaciju grijanja.", "U statusu quo postoji zajednički sustav grijanja. Dakle, svi povezani troškovi, ako ih stanar uopće može snositi, što je slučaj u slučaju pukog održavanja, moraju se podijeliti između stanara." ]
}