{
  "id" : "hnGJajRT",
  "url" : "https://kurier.at/kultur/the-weeknd-begeisterte-bei-super-bowl-mit-spiegelshow/401181469",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924492/46-175524139.jpg",
  "imageCopyright" : "USA TODAY Sports / Mark J. Rebilas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Super Bowl: The Weeknd sorgte mit Spiegelshow für Aufsehen (und Häme)",
  "articleTitleTranslated" : "Super Bowl: The Weeknd izazvao je senzaciju svojim zrcalnim showom (i zlobom)",
  "articleContent" : [ "Der kanadischer Rapper wurde von Hunderten Tänzern und Feuerwerken unterstützt. Der kanadische Rapper The Weeknd hat mit seinem Auftritt bei der berühmten Halbzeitshow der Super Bowl für Begeisterung gesorgt, aber auch Häme kassiert.", "Der 30-jährige Star entstieg am Sonntag im Stadion in Tampa (Florida) einem Sportwagen und spielte im roten Glitzerjacket ein Medley unter anderem mit seinen Hits \"Blinding Lights\" und \"I Feel It Coming\".", "Unterstützt wurde der Künstler bei der futuristisch-glamourösen Einlage dabei von Hunderten Tänzern und mehreren Feuerwerken.", "Für viele Kommentare in sozialen Medien sorgte auch ein Teil der Show, in dem der Sänger in einem Spiegelkabinett mit wackeliger Kamera gefilmt wurde und sich dabei um sich selbst drehte. Es sehe aus, als streame The Weeknd \"live aus einer Geisterbahn\", schrieb eine Nutzerin.", "Auch tanzende Mumien sorgten nicht nur für Begeisterung. The Weeknd gilt mit seinem Sound, der unter anderem von Michael Jackson beeinflusst ist, als Musik-Avantgardist, der die US-Industrie in den vergangenen Jahren maßgeblich mitprägte.", "In der Super-Bowl-Halbzeit auf einer der größten Bühnen der Welt zu stehen ist dabei nicht nur eine große Ehre, sondern bedeutet meist auch einen weiteren Karriereschub für die Performer.", "The Weeknd trat die Nachfolge von Shakira und Jennifer Lopez an, die vergangenes Jahr bei der Super Bowl für Aufsehen gesorgt hatten. Bei der Halbzeitshow im Finale der National Football League (NFL) schauen normalerweise mehr als 100 Millionen Menschen alleine in den USA zu.", "Gedicht für Arbeiter Kurz vor Beginn der Super Bowl hatte zuvor die 22-jährige US-Star-Poetin Amanda Gorman ein Gedicht zu Ehren der wichtigen Arbeiter in der Coronakrise vorgetragen.", "Gorman pries in ihrem aufgezeichneten Beitrag die \"essenziellen Arbeiter\" wie medizinische Angestellte, Erzieher oder Lastwagenfahrer.", "Auch gedachte sie vor dem NFL-Finale der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise (mehr lesen Sie hier)." ],
  "articleContentTranslated" : [ "Kanadskog repera podržalo je stotine plesača i vatromet. Kanadski reper The Weeknd izazvao je oduševljenje nastupom na poznatom poluvremenu Super Bowla, ali i primio zlobu.", "Tridesetogodišnja zvijezda u nedjelju je izašla iz sportskog automobila na stadionu u Tampi (Florida) i svojim je hitovima \"Blind Lights\" i \"I Feel It Coming\" igrala mješovitu kombinaciju u crvenoj svjetlucavoj jakni.", "U futurističkom i glamuroznom međuvremenu umjetnika su podržale stotine plesača i nekoliko vatrometa.", "Dio emisija u kojem je pjevač snimljen u ormariću zrcala drhtavom kamerom i pritom se okrenuo oko sebe izazvao je i puno komentara na društvenim mrežama. Čini se da The Weeknd emitira \"uživo iz vlaka duhova\", napisao je jedan korisnik.", "Plesne mumije nisu samo stvarale entuzijazam. Svojim zvukom, na koji među ostalim utječe Michael Jackson, The Weeknd se smatra glazbenom avangardom koja je posljednjih godina značajno oblikovala američku industriju.", "Biti na jednoj od najvećih pozornica na svijetu tijekom poluvremena Super Bowla nije samo velika čast, već obično znači i novi poticaj u karijeri za izvođače.", "Weeknd je naslijedio Shakiru i Jennifer Lopez, koje su prošle godine izazvale pomutnju u Super Bowlu. Emisiju na poluvremenu finala Nacionalne nogometne lige (NFL) obično samo u Sjedinjenim Državama prati više od 100 milijuna ljudi.", "Pjesma za radnike Nedugo prije početka Super Bowla, 22-godišnja pjesnikinja američke zvijezde Amanda Gorman pročitala je pjesmu u čast važnim radnicima u krizi s krunom.", "Gorman je na svom snimljenom mjestu pohvalila \"ključne radnike\" poput medicinskih radnika, prosvjetnih radnika i vozača kamiona.", "Prije finala NFL-a, također je obilježila žrtve pandemije i dočarala koheziju u društvu za zajedničku borbu s krizom (više pročitajte ovdje)." ]
}