{
  "id" : "hNiUiRBJ",
  "url" : "https://kurier.at/sport/fussball/kapitaen-dejan-ljubicic-ich-werde-auch-im-fruehjahr-fuer-rapid-spielen/401136651",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835748/46-164604120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kapitän Ljubicic: \"Ich werde auch im Frühjahr für Rapid spielen\"",
  "articleTitleTranslated" : "Kapetan Ljubičić: \"I ja ću ovog proljeća igrati za Rapid\"",
  "articleContent" : [ "Dejan Ljubicic verzichtet auf seinen Urlaub, um das Comeback gegen Sturm zu schaffen und denkt (noch) nicht an einen Transfer. Zoran Barisic sitzt noch im Büro - Sportdirektoren haben selten Pause, schon gar nicht in Corona-Zeiten.", "Der große Rest von Rapid ist auf Urlaub. Groß war die Erleichterung, als klar war, dass Profis weit weg (oder in der ursprünglichen Heimat) Urlaub machen dürfen und dennoch am 4. Jänner ohne Zwangsquarantäne wieder Fußball spielen können. ", "Ein Spieler hat seinen Urlaub dennoch gestrichen. Freiwillig verzichtet Dejan Ljubicic auf seine  Balkan-Tour zur Verwandtschaft. „Ich bleibe in Wien, um besser für mein Comeback trainieren zu können“, erklärt der Rapid-Kapitän.", "Das am 8. November durch ein Foul des Salzburgers Junuzovic gerissene Band im Knöchel ist sechs Wochen später fast heil: „Erste Übungen mit dem Ball gehen schon. In drei Wochen will ich das volle Mannschaftstraining mitmachen“", "© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Denn das Ziel des 23-Jährigen ist klar: „In einem Monat beim Start gegen Sturm will ich wieder dabei sein“", "Doppeltes Dejan-Loch Die Zweikampfstärke und vor allem die Dynamik des Eigenbauspielers ist Rapid nach der letzten Länderspielpause extrem abgegangen.  “ Barisic wies im November darauf hin, dass das größte Problem der gleichzeitige Ausfall von Ljubicic und Dejan Petrovic sei.", "Der starke Auftritt des wiedergenesenen Petrovic gegen die Admira unterstützt diese These. Mit dem Slowenen, der vor elf Monaten eigentlich als Ersatz für Ljubicic gekauft worden war, ist beim 1:0 das Zentrum wieder kontrolliert worden.", "Barisic ist vom Ehrgeiz des Schlüsselspielers nicht überrascht: \"Dejan und auch sein Bruder Robert vom SKN haben damals im ersten Lockdown extrem hart trainiert, um top-fit zurückzukommen. Dejan wird sich auch diesmal wieder perfekt herrichten, um auf höchstem Niveau einsteigen zu können.\"", "Der Vertrag wird erfüllt An einen Auslandstransfer im Winter denkt der Sechser trotz des mit Saisonende auslaufenden Vertrages nicht. Bei Rapid wird mit ihm geplant, wie Barisic bestätigt. Und auch Ljubicic sagt zum KURIER: „Ich werde im Frühjahr für Rapid spielen. Was danach sein wird, ist offen . “" ],
  "articleContentTranslated" : [ "Dejan Ljubičić odustaje od odmora da bi se vratio protiv Sturma i (još uvijek) ne razmišlja o transferu. Zoran Barišić još je uvijek u uredu - sportski direktori rijetko imaju pauzu, pogotovo ne u doba Corone.", "Većina ostatka Rapida je na odmoru. Bilo je veliko olakšanje kad je postalo jasno da profesionalci mogu otići na odmor daleko (ili u svoju izvornu domovinu) i još uvijek mogu ponovno igrati nogomet 4. siječnja bez prisilne karantene.", "Jedan je igrač ionako otkazao godišnji odmor. Dejan Ljubičić dobrovoljno se odriče svoje balkanske turneje radi posjeta rodbini. \"Ostajem u Beču da bih mogao bolje trenirati za povratak\", objašnjava kapetan Rapida.", "Ligament gležnja koji je 8. studenog rastrgao prekršaj Junuzovića iz Salzburga gotovo je netaknut šest tjedana kasnije: „Prve vježbe s loptom su u redu. Za tri tjedna želim sudjelovati u cjelovitom timskom treningu \"", "© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Jer cilj 23-godišnjaka je jasan: \"U jednom mjesecu kad krenem protiv Sturma, želim opet biti tamo\"", "Dvostruka rupa Dejana Snaga dvoboja i, iznad svega, dinamičnost samozatajnog igrača, Rapid je nakon posljednje međunarodne stanke postao izuzetno kratak. “Barišić je u studenom istaknuo da je najveći problem istodobni neuspjeh Ljubičića i Dejana Petrovića.", "Snažna pojava oporavljenog Petrovića protiv Admire ide u prilog ovoj tezi. Kod Slovenca, koji je zapravo kupljen prije jedanaest mjeseci kao zamjena za Ljubičića, centar je ponovno provjeren na 1-0.", "Barišić nije iznenađen ambicijom ključnog igrača: \"Dejan i njegov brat Robert iz SKN-a izuzetno su vrijedno trenirali u prvom zaključavanju kako bi se vratili u najbolju formu. Dejan će se opet savršeno pripremiti za mogućnost ulaska na najvišu razinu. \"", "Ugovor će biti ispunjen Unatoč ugovoru koji istječe na kraju sezone, šestorka zimi ne razmišlja o stranom transferu. U Rapidu se s njim planiraju planovi, što Barišić potvrđuje. A Ljubičić također kaže KURIER-u: “Na proljeće ću igrati za Rapid. Otvoreno je što će se dogoditi nakon toga. \"" ]
}