{
  "id" : "HNlZiQ2o",
  "url" : "https://wien.orf.at/stories/3079064/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T06:20:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lebenslange Haft für ICE-Anschläge",
  "articleTitleTranslated" : "Doživotni zatvor zbog napada ICE",
  "articleContent" : [ "Die acht Geschworenen zeigten sich – weitgehend einstimmig – davon überzeugt, dass der Mann im Namen der radikalislamistischen Terrormiliz „Islamischer Staat“ (IS) im Jahr 2018 in Deutschland vier Versuche unternommen hatte, ICE-Züge zum Entgleisen zu bringen.", "Ein Schwurgericht (Vorsitz: Wolfgang Etl) verhängte dafür die Höchststrafe. Mitangeklagt war auch die Frau des in Österreich als Flüchtling anerkannten und in Wien lebenden Irakers.", "Die Staatsanwaltschaft hatte der 33-Jährigen vorgeworfen, in die Vorbereitungshandlungen eingebunden gewesen zu sein und ihren Mann hinsichtlich der Tatausführung bestärkt zu haben.", "Die Beweislage dafür reichte den Geschworenen aber nicht aus. sie wurde freigesprochen.Anschlagsversuche schlugen fehl Mehrfacher versuchter Mord als terroristische Straftat, schwere Sachbeschädigung als terroristische Straftat und terroristische Vereinigung:", "Der Angelagte hatte sich zu Verhandlungsbeginn am vergangenen Dienstag nur zur Sachbeschädigung schuldig bekannt.  : Die zentralen Vorwürfe wies er aber von sich.", "Doch für das Gericht war klar: Der 44-jährige Iraker hatte Seile quer über die Trasse gespannt und Keile aus Holz und Metall auf die Gleise gelegt. Sämtliche vier Anschlagsversuche auf die Hochgeschwindigkeitszüge schlugen fehl.", "Zwei zwischen Oberleitungsmasten über die Geleise gespannte Stahlseile beschädigten zwar die Scheiben der Triebwerkfahrzeuge und bewirkten Lichtblitze, als die Züge dagegen fuhren. Die laut Anklage beabsichtigten katastrophalen Folgen blieben aber aus.", "Verletzt wurde niemand.Freispruch für mitangeklagte Ehefrau Mitangeklagt war auch die Ehefrau.", "Die Staatsanwaltschaft hatte der 33-Jährigen vorgeworfen, bei der Vorbereitung der Anschläge geholfen und ihren Mann bestärkt zu haben, die Taten zu begehen, zumal ihre genetischen Fingerabdrücke auf einigen Tatwerkzeugen sichergestellt werden konnten.", "Die Frau sagte am zweiten Verhandlungstag vor Gericht aus: „Ich habe nichts dergleichen getan, wofür ich inhaftiert bin.“ Ihre DNA-Spuren auf Material, das bei den Anschlägen verwendet wurde, erklärte sie damit, es im Keller angegriffen zu haben.", "Sie habe nachgeschaut, was ihr Mann gekauft habe, obwohl die Familie wenig Geld hatte. Sie habe von den Auslandsreisen ihres Mannes nichts gewusst. Seine Abwesenheiten habe sie sich damit erklärt, dass er bei einer anderen Frau gewesen sei.", "Nach der Geburt des vierten Kindes habe er ihr angekündigt gehabt, dass er sie verlassen werde und in naher Zukunft in den Irak zurückkehren wolle. Sie sei mit dem Mann zwangsverheiratet worden, so die 33-Jährige.", "Er habe sie dann nachgeholt, nachdem er in Österreich als Flüchtling anerkannt worden war. „Ich habe ihn für die Kinder gebraucht. Geliebt habe ich ihn nicht.“ Das Gericht sprach die Frau frei.", "„Dummheiten begangen“ Der mutmaßliche IS-Terrorist hatte in der zweitägigen Verhandlung die inkriminierten Sabotageakte an den Bahngeleisen zugegeben, aber zugleich versichert, er habe nie vorgehabt, damit Zugentgleisungen herbeizuführen.", "Er habe Aufmerksamkeit erregen und Deutschland bzw. die EU zum Abzug der Truppen aus dem Irak bewegen wollen. Um das zu erreichen, habe er an den Anschlagsorten IS-Bekennerschreiben hinterlegt, ohne mit der Terrororganisation etwas zu tun gehabt zu haben.", "Er habe „Dummheiten begangen“, gab der 44-Jährige vor Gericht wörtlich zu Protokoll: „Das, was ich gemacht habe, ist ein großer Fehler gewesen. Es war unüberlegt.“ Verteidiger Wolfgang Langeder hatte bekräftigt, der 44-Jährige habe nur zum Schein vorgegeben, im Namen des IS zu handeln.", "Vor einem Einzeltäter „hätte sich niemand gefürchtet“, sagte Langeder. Die Geschworenen folgten jedoch der Argumentation von Staatsanwalt Markus Berghammer, der diese Verantwortung in seinem Schlussvortrag „reinen Schwachsinn“ nannte.", "Der in seiner Heimat vorgeblich politisch verfolgte Mann war 2012 nach Österreich geflüchtet. Im Jänner 2013 wurde ihm Flüchtlingsstatus zuerkannt, im November desselben Jahres kam im Rahmen einer Familienzusammenführung seine um elf Jahre jüngere Ehefrau nach.", "Mit vier minderjährigen Kindern lebte das Paar nach außen hin unauffällig in einer Simmeringer Gemeindewohnung.Reisen nach Frankreich Schon bei seiner Einreise nach Österreich soll der 44-Jährige aber aktive Kontakte zum IS unterhalten haben.", "Regelmäßig kommunizierte der Asylberechtigte mit einem in der Schweiz lebenden Iraker, der 2017 in der Schweiz als Kopf einer IS-Zelle verurteilt wurde.", "Laut Anklage radikalisierte sich der in einem Supermarkt beschäftigte Familienvater zusehends, schließlich soll er beschlossen haben, Anschläge im Namen des IS zu verüben.", "Zu diesem Zweck reiste der Mann laut Staatsanwaltschaft zunächst nach Paris und Marseille, um nach geeigneten Anschlagzielen Ausschau zu halten. Ein Artikel in einem Online-Magazin des IS brachte ihn dann auf die Idee, in Deutschland ICE-Züge mittels Balken-Konstruktionen zum Entgleisen zu bringen.", "Er soll sich dafür umfangreiches Fachwissen in Eisenbahnwesen und Zugtechnik angeeignet, in einem Baumarkt Bauteile besorgt und in der Abstellkammer seiner Wohnung die Tatmittel hergestellt haben.Drohung mit weiteren Attentaten Am 25.  Jänner 2018 befestigte er laut Anklage vor dem Herannahen eines ICE Holzkeile mittels Ketten und Metallteilen auf Bahngeleisen in Allersberg, einem Vorort von Nürnberg.  ", "Außerdem hinterließ er eine Box mit einer SD-Karte, auf der eine Rede des ehemaligen IS-Sprechers Abu Mohammad Al-Adnani abgespeichert war. Der geplante Anschlag scheiterte, weil die Keile zu kurz waren, um einen ICE aus der Spur zu bringen.", "Am 19.  August 2018 tauchte der Mann wieder in Allersberg auf und legte – wie die Staatsanwaltschaft ausführt – diesmal vier statt zwei Holzteile in Form von Balkenschuhen mit aufgesetzten Keilen und Metallketten auf die Geleise der Schnellbahnstrecke zwischen Nürnberg und München.", "Zudem hinterließ er an einer Eisenbahnbrücke ein islamistisches Graffito. Im Vorfeld hatte er außerdem ein Schreiben aufgesetzt, in dem er mit weiteren Attentaten auf ICE-Züge in ganz Europa drohte.", "Auch diesmal wuchtete ein ICE beim Aufprall das Hindernis auf die Seite, ohne dass gröbere Folgen eintraten.Drohbriefvorlage in Copyshop vergessen Daraufhin änderte der 44-Jährige seine Pläne. Am 7.", "Oktober 2018 begab sich der IS-Sympathisant – nach seiner Festnahme Ende März 2019 wurde bei einer Hausdurchsuchung einschlägiges Propagandamaterial sichergestellt – wieder nach Allersberg und spannte ein Stahlseil schräg über die Geleise, das er an zwei Oberleitungsmasten befestigte.", "Um 23.19 Uhr kollidierte ein mit 160 Passagieren besetzter ICE mit einer Fahrtgeschwindigkeit von 204 km/h mit dem Stahlseil, was Schäden an der Frontscheibe sowie am Lack des Triebwagens, aber nicht mehr bewirkte.", "Darauf hin zielte der 44-Jährige gemäß nicht rechtskräftigem Urteil auf einen Anschlag in Berlin ab. In einem Copyshop am Wiener Westbahnhof stellte er Kopien eines Drohschreibens her – die Vorlage vergaß er allerdings im Drucker, was in weiterer Folge wesentlich zu seiner Ausforschung beitrug.", "Am 15.  Dezember 2018 warf der Angeklagte an der Berliner S-Bahn-Station Karlshorst ein Seil mit zu Hakenkrallen gebogenen Eisenstangen über die Oberleitung, um wiederum einen Personenzug entgleisen zu lassen.", "Allerdings touchierte dann ein Güterzug mit dem Hindernis, was einen Lichtblitz zur Folge hatte, wodurch der Oberleitungsmast beschädigt wurde.Nichtigkeitsbeschwerde und Berufung Der 44-Jährige legte gegen seine Verurteilung Nichtigkeitsbeschwerde und Berufung ein.", "Der Staatsanwalt gab zum Freispruch für die Ehefrau, die noch in der Nacht auf Freitag nach rund eineinhalb Jahren U-Haft auf freien Fuß gesetzt wurde, keine Erklärung ab." ],
  "articleContentTranslated" : [ "Osam porotnika bili su - uglavnom jednoglasno - uvjereni da je čovjek u ime radikalne islamističke terorističke milicije \"Islamska država\" (IS) u Njemačkoj 2018. godine pokušao iskočiti vlakove iz leda.", "Porota (predsjedavajući: Wolfgang Etl) izrekla je maksimalnu kaznu za to. Optužena je i supruga Iračana koji je u Austriji prepoznat kao izbjeglica, a živi u Beču.", "Državno tužiteljstvo optužilo je 33-godišnjakinju da je sudjelovala u pripremnim radnjama i da je poticala supruga na počinjenje zločina.", "Porota je pronašla nedovoljne dokaze koji to potkrepljuju. Oslobođena je optužbe. Pokušaji nisu uspjeli Više pokušaja ubojstva kao terorističko djelo, ozbiljna materijalna šteta kao terorističko djelo i teroristička skupina:", "Na početku pregovora prošlog utorka, osoba po tom pitanju izjasnila se samo o krivnji za imovinsku štetu. : Ali odbacio je glavne navode.", "No, sudu je bilo jasno: 44-godišnji Iračanin razvukao je konope preko rute i na tračnice postavio klinove izrađene od drveta i metala. Sva četiri pokušaja napada na brze vlakove nisu uspjela.", "Dvije čelične sajle razvučene preko kolosijeka između jarbola nadzemnih vodova oštetile su prozore motornih vozila i prouzrokovale bljeskove svjetlosti kad su vlakovi vozili prema njima. Katastrofalne posljedice predviđene optužnicom nisu se ostvarile.", "Nitko nije ozlijeđen, a optužena je i supruga.", "Državno tužiteljstvo optužilo je 33-godišnjakinju da je pomogla u pripremi napada i ohrabrilo njezina supruga da počini djela, pogotovo jer su na nekim instrumentima pronađeni njezini genetski otisci prstiju.", "Žena je drugog dana suđenja svjedočila na sudu: „Nisam učinila ništa zbog čega sam zatvorena.“ Njezini tragovi DNK na materijalu korištenom u napadima objašnjavali su da ga je napala u podrumu.", "Potražila je što je kupio njezin suprug iako je obitelj imala malo novca. O putovanjima supruga u inozemstvo nije znala ništa. Objasnila mu je izostanke rekavši da je bio s drugom ženom.", "Nakon rođenja četvrtog djeteta, najavio je da će je napustiti i vratiti se u Irak u bliskoj budućnosti. Bila je prisilno udana za tog muškarca, rekla je 33-godišnjakinja.", "Zatim ih je izmislio nakon što su ga u Austriji prepoznali kao izbjeglicu. “Koristio sam ga za djecu. Nisam ga volio. ”Sud je ženu oslobodio krivice.", "\"Počinjene gluposti\" Navodni terorista IS-a priznao je inkriminirana djela sabotaže na željezničkim prugama tijekom dvodnevnog suđenja, ali istovremeno ga uvjeravao da nikada nije namjeravao s njima iskočiti iz vlakova.", "Skrenuo je pozornost i želio da Njemačka i EU povuku trupe iz Iraka. Da bi to postigao, polagao je pisma s priznanjem IS-a na mjesta napada, a da nije imao nikakve veze s terorističkom organizacijom.", "\"Radio je gluposti\", 44-godišnjak je doslovno priznao na sudu: \"To što sam učinio bila je velika pogreška. Bilo je to ishitreno. “Odvjetnik Wolfgang Langeder potvrdio je da se 44-godišnjak samo pretvarao da djeluje u ime IS-a.", "\"Nitko se ne bi bojao usamljenog počinitelja\", rekao je Langeder. Međutim, porota je slijedila argumente javnog tužitelja Markusa Berghammera, koji je u završnom predavanju ovu odgovornost nazvao \"čistom glupošću\".", "Muškarac, navodno politički progonjen u svojoj zemlji, pobjegao je u Austriju 2012. godine. U siječnju 2013. dobio je status izbjeglice, a u studenom iste godine njegova supruga, koja je bila jedanaest godina mlađa od njega, slijedila je primjer u sklopu spajanja obitelji.", "S četvero malodobne djece, supružnici su neugledno živjeli u zajedničkom stanu na Simmeringu Putovanje u Francusku Navodi se da je 44-godišnjak imao aktivne kontakte s IS-om čak i kad je ušao u Austriju.", "Osoba koja ima pravo na azil redovito je komunicirala s Iračaninom koji živi u Švicarskoj i koji je 2017. godine osuđen u Švicarskoj kao šef ćelije IS-a.", "Prema optužnici, otac obitelji, koji je radio u supermarketu, postajao je sve radikaliziraniji, nakon svega što se navodi kako je odlučio izvršiti napade u ime IS-a.", "U tu svrhu, prema riječima tužitelja, muškarac je prvo putovao u Pariz i Marseille tražeći prikladne ciljeve. Članak u internetskom časopisu IS dao mu je ideju da iskoči iz vlaka ICE u Njemačkoj pomoću grednih konstrukcija.", "Kaže se da je stekao opsežno specijalističko znanje o željeznicama i tehnologiji vlakova, nabavio je dijelove iz željezarske radnje i proizveo zločinačka sredstva u spremištu svog stana Metalni dijelovi na željezničkim prugama u Allersbergu, predgrađu Nürnberga.", "Također je ostavio kutiju sa SD karticom na kojoj je bio pohranjen govor bivšeg glasnogovornika ISIS-a Abu Mohammada Al-Adnanija. Planirani napad nije uspio jer su klinovi bili prekratki da se ICE izbaci iz kolosijeka.", "19. kolovoza 2018. muškarac se ponovno pojavio u Allersbergu i - kako objašnjava javni tužitelj - ovoga puta četiri umjesto dva drvena dijela u obliku grednih cipela s pričvršćenim klinovima i metalnim lancima na tračnicama brze željezničke pruge između Nürnberga i Münchena.", "Također je ostavio islamistički grafit na željezničkom mostu. Uoči ovoga, također je napisao pismo u kojem prijeti daljnjim napadima na vlakove ICE diljem Europe.", "I ovog je puta ICE na udar uklonio prepreku sa svoje strane, bez ikakvih ozbiljnijih posljedica. Zaboravljeni predložak prijetećeg pisma u kopirnici, nakon čega je 44-godišnjak promijenio svoje planove. Sedmog", "U listopadu 2018. simpatizer IS-a - nakon uhićenja krajem ožujka 2019., tijekom pretraživanja kuće pronađen je odgovarajući propagandni materijal - vratio se u Allersberg i dijagonalno razvukao čelični kabel preko kolosijeka, koji je pričvrstio na dva jarbola za kontaktnu mrežu.", "U 23.19 sati ICE sa 160 putnika sudario se s čeličnom kablom brzinom od 204 km / h, što je nanijelo štetu na vjetrobranskom staklu i lakiranju vagona, ali više ne.", "Tada je 44-godišnjak ciljao napad u Berlinu, prema nepravomoćnoj presudi. U kopirnici u bečkom Westbahnhofu napravio je kopije prijetećeg pisma - ali zaboravio je predložak u tiskaru, što je naknadno značajno pridonijelo njegovom istraživanju.", "Dana 12. prosinca 2018., optuženik je bacio uže sa željeznim šipkama savijenim u kandže kuka preko zračne linije na stanici S-Bahn Karlshorst u Berlinu kako bi iskočio iz putničkog vlaka.", "Međutim, teretni je vlak tada udario u prepreku, što je rezultiralo bljeskom svjetla, koji je oštetio jarbol kontaktne mreže. Prigovor i žalba na poništaj 44-godišnjak se žalio i žalio na svoju osuđujuću presudu.", "Tužitelj nije dao izjavu o oslobađajućoj presudi supruzi koja je puštena u petak navečer nakon otprilike jedne i pol godine zatvora." ]
}