{
  "id" : "Hnmm5R2L",
  "url" : "https://kurier.at/politik/inland/coronavirus-entscheidung-ueber-lockdown-oeffnung-am-wochenende/401156178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863828/20210110-ABD0066-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Entscheidung über Lockdown-Öffnung am Wochenende",
  "articleTitleTranslated" : "Koronavirus: odluka o zaključavanju za vikend",
  "articleContent" : [ "Freitag noch Gespräche mit Landeshauptleuten und Sozialpartnern - Kurz: \"Extrem behutsam vorgehen\" Am kommenden Wochenende will die Regierung entscheiden, wie es mit dem Lockdown weitergeht, also welche Öffnungsschritte es ab 25.  Jänner geben soll.", "Am Freitag finden noch Gespräche mit den Landeshauptleuten und Sozialpartnern statt. Bundeskanzler Sebastian Kurz bremste aber am Donnerstag gegenüber der APA allzu hohe Erwartungen: Die Situation sei eine \"höchst volatile\", man müsse weiterhin \"extrem behutsam vorgehen\", betonte er.", "\"Volatile Situation\" Derzeit habe man in Österreich rund 2.000 Neuansteckungen pro Tag und die Sieben-Tage-Inzidenz betrage rund 150, damit liege man im besten Drittel innerhalb der EU, was die Neuansteckungen betrifft, erklärte Kurz.", "\"Das bedeutet, dass der Lockdown, der Verzicht, die Maßnahmen natürlich ihre Wirkung gezeigt haben\", meinte der Kanzler. \"Trotzdem muss man sagen, dass die Situation eine höchst volatile ist\", betonte Kurz.", "Er verwies auf zahlreiche Mutationen des Virus, die britische Variante etwa sei deutlich ansteckender und somit eine \"massive Herausforderung\". In vielen EU-Staaten sei die britische Variante schon massiv aufgetreten.", "\"Wir müssen daher weiterhin extrem behutsam vorgehen, um das, was wir uns erarbeitet haben, nicht zu zerstören\", erklärte Kurz. Details, welche Öffnungsschritte es geben könnte, nannte der Kanzler noch nicht.", "Allerdings ist angesichts der wirtschaftlichen Relevanz wohl davon auszugehen, dass erste vorsichtige Öffnungsschritte den Handel betreffen werden - derzeit sind ja nur Lebensmittelgeschäfte, Drogerien und Apotheken offen.", "Durchaus denkbar ist dabei, dass künftig mehr auf die höherwertigen FFP2-Masken, aber auch schärfere Abstandsregeln gesetzt werden könnte.", "Zuletzt hatte der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, klar für das Tragen einer FFP2-Maske statt eines einfachen Mund-Nasen-Schutzes und mehr Abstand plädiert.", "Auch Wirtschaftskammer-Präsident Harald Mahrer hätte nichts gegen eine Pflicht zum Tragen einer FFP2-Maske im Handel: Wenn das der Preis für eine Öffnung sei, \"warum nicht, sollte man sofort umsetzen\"." ],
  "articleContentTranslated" : [ "U petak, razgovori s guvernerima i socijalnim partnerima - ukratko: \"Nastavite izuzetno oprezno\" Sljedećeg vikenda vlada želi odlučiti kako će se zaključavanje nastaviti, tj. Koje korake otvaranja treba poduzeti od 25. siječnja.", "Razgovori s guvernerima i socijalnim partnerima održat će se u petak. Međutim, savezni kancelar Sebastian Kurz zaustavio je u četvrtak očekivanja koja su bila previsoka za APA: Situacija je bila \"vrlo nestabilna\" i trebalo je nastaviti \"izuzetno oprezno\", naglasio je.", "\"Nestabilna situacija\" Trenutno u Austriji dnevno ima oko 2000 novih infekcija, a sedmodnevna je incidencija oko 150, što ih svrstava u prvu trećinu u EU po pitanju novih infekcija, objasnio je Kurz.", "\"To znači da su zaključavanje, odricanje i mjere naravno pokazali svoj učinak\", rekao je kancelar. \"Ipak, moramo reći da je situacija krajnje nestabilna\", naglasio je Kurz.", "Osvrnuo se na brojne mutacije virusa, britanska varijanta, na primjer, bila je puno zaraznija i stoga \"masovniji izazov\". Britanska varijanta već se masovno pojavila u mnogim zemljama EU.", "\"Stoga moramo nastaviti izuzetno pažljivo kako ne bismo uništili ono što smo zaradili\", objasnio je Kurz. Kancelar još nije dao detalje o otvaranju koraka.", "Međutim, s obzirom na ekonomsku važnost, može se pretpostaviti da će prvi oprezni koraci otvaranja utjecati na maloprodajni sektor - trenutno su otvorene samo trgovine prehrambenih proizvoda, drogerije i ljekarne.", "Sasvim je zamislivo da bi se u budućnosti mogle koristiti kvalitetnije FFP2 maske, ali i stroža pravila udaljenosti.", "Nedavno se savezni zapovjednik spašavanja Crvenog križa, Gerry Foitik, jasno zalagao za nošenje maske FFP2 umjesto jednostavne zaštite usta i nosa i veće udaljenosti.", "Predsjednik Gospodarske komore Harald Mahrer također ne bi imao ništa protiv obaveze nošenja maske FFP2 u maloprodaji: ako je to cijena za otvaranje, \"zašto ne, trebali biste je odmah provesti\"." ]
}