{
  "id" : "HntZZvKz",
  "url" : "https://www.diepresse.com/5951948/Jahresbilanz_Bosch-profitiert-von-OnlineBoom-bei-Elektro-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:09:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bosch profitiert von Online-Boom bei Elektro- und Gartengeräten",
  "articleTitleTranslated" : "Bosch ima koristi od internetskog procvata električnih i vrtnih alata",
  "articleContent" : [ "Der deutsche Konzern rechnet auch künftig mit steigenden E-Commerce-Umsätzen. Der Online-Boom macht auch vor klassischen Baumarktgeräten nicht Halt:", "Der deutsche Technologiekonzern Bosch vermeldete für seine Elektrowerkzeuge- und Gartengerätesparte einen satten Sprung des Onlineanteils am Umsatz vergangenes Jahr und rechnet auch künftig mit stark steigenden Internetgeschäften.  :", "\"Wir gehen davon aus, dass der Onlinemarkt in den nächsten Jahren weiter überdurchschnittlich wachsen wird\", so Bosch Power Tools-Chef Henk Becker der Deutschen Presse-Agentur.", "Im Coronajahr 2020 machte das Onlinegeschäft der Bosch-Tochter den Angaben zufolge 23 Prozent, also fast ein Viertel, des Gesamtumsatzes aus. Im Jahr zuvor hatte der Onlineanteil an den Erlösen noch bei lediglich 16 Prozent gelegen.", "Becker führte den Boom vor allem auf die besondere Coronalage im Frühjahr und Sommer 2020 zurück, als viele Menschen pandemiebedingt viel häufiger als normal zu Hause gewesen seien - und auf einmal Zeit gehabt hätten, sich auf dem eigenen Grundstück auszutoben.", "\"Die Menschen sind zum Beispiel nicht in den Urlaub gefahren und haben sich stattdessen auf die Gestaltung von Haus und Garten zurückbesonnen. Dafür haben sie vermehrt Elektro- und Gartenwerkzeuge eingesetzt\", sagte Becker.", "In Deutschland registrierte Bosch Power Tools nach eigenen Angaben ab Ostern einen Nachfrageboom. \"Deutschland war mit der erste Markt, der sich sehr positiv entwickelt hat\", so Becker. Aber auch in anderen Ländern sei die Nachfrage in den folgenden Monaten stark gestiegen.", "So verbesserte Bosch Power Tools mit Sitz in Leinfelden-Echterdingen seine Umsätze aufs Jahr gerechnet um sechs Prozent auf 5,1 Milliarden Euro. Neben Elektrowerkzeugen und Gartengeräten verkauft die Bosch-Tochter auch Werkzeugzubehör und Messtechnikgerätschaften.", "Allerdings war das positive Abschneiden der Bosch-Konsumgütersparte, zu der Power Tools gehört, beim deutschen Konzern im vergangenen Jahr mit Blick auf die Gesamtbilanz eine Ausnahme: In allen anderen großen Unternehmensbereichen fielen die Umsätze im Corona-Jahr mitunter deutlich.", "Der schmerzhafteste Einbruch entfiel auf den mit Abstand wichtigsten Bereich Mobility Solutions, der Zulieferungssparte für die Autoindustrie.", "Unter dem Strich musste die Bosch-Gruppe ein deutliches Umsatzminus verkraften: Die Konzernerlöse sanken im Jahresvergleich auf vergleichbarer Basis um 6,1 Prozent auf nur noch 71,6 Milliarden Euro, wie Bosch bereits im Februar mitgeteilt hatte." ],
  "articleContentTranslated" : [ "Njemačka grupa također očekuje povećanje prodaje e-trgovine u budućnosti. Internetski procvat ne zaustavlja se ni na tradicionalnoj opremi trgovina hardverom:", "Njemačka tehnološka grupacija Bosch izvijestila je prošle godine o velikom skoku internetskog udjela prodaje za svoj odjel električnih alata i opreme za vrt i također predviđa snažan rast internetskog poslovanja u budućnosti. :", "\"Pretpostavljamo da će internetsko tržište nastaviti rasti natprosječnom stopom tijekom sljedećih nekoliko godina\", rekao je šef Bosch Power Toolsa Henk Becker iz Njemačke tiskovne agencije.", "U koronskoj godini 2020. internetsko poslovanje podružnice Bosch činilo je 23 posto, odnosno gotovo četvrtinu ukupne prodaje. U prethodnoj godini internetski udio prodaje bio je samo 16 posto.", "Becker je pripisovao procvat uglavnom posebnoj koronskoj situaciji u proljeće i ljeto 2020. godine, kada su mnogi ljudi bili kod kuće puno češće nego obično zbog pandemije - i odjednom su imali vremena ispustiti paru na vlastitom imanju.", "\"Na primjer, ljudi nisu išli na godišnji odmor i umjesto toga usmjerili su pažnju na dizajn svoje kuće i vrta. Da bi to učinili, sve su više koristili električne i vrtne alate\", rekao je Becker.", "U Njemačkoj su Bosch električni alati zabilježili porast potražnje od Uskrsa nadalje. \"Njemačka je bila jedno od prvih tržišta koja su se razvila vrlo pozitivno\", rekao je Becker. No i u drugim zemljama potražnja je naglo porasla u sljedećim mjesecima.", "Bosch električni alati sa sjedištem u Leinfelden-Echterdingenu poboljšali su godišnju prodaju za šest posto na 5,1 milijardu eura. Uz električne alate i vrtne alate, podružnica Bosch prodaje i pribor za alate i mjernu opremu.", "Međutim, pozitivna izvedba Boscheve divizije za široku potrošnju, kojoj pripadaju Električni alati, bila je iznimka za njemačku grupu prošle godine s obzirom na ukupnu bilancu: U svim ostalim velikim korporacijskim odjelima prodaja u Coroninoj godini ponekad je padala značajno.", "Nabolniji pad dogodio se u najvažnijem području, Mobility Solutions, odjelu podizvođača za automobilsku industriju.", "Zaključak je bio da se Bosch grupa morala nositi sa značajnim padom prodaje: prihodi Grupe na godišnjoj su razini uspoređeni za 6,1 posto, na samo 71,6 milijardi eura, kao što je Bosch već najavio u veljači." ]
}