{
  "id" : "hnYQD5af",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-live-so-steht-es-beim-slalom-der-herren/401195312",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:25:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954376/46-175928349.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-WM live: So steht es in der Slalom-Entscheidung",
  "articleTitleTranslated" : "Svjetski kup u skijanju uživo: Tako je to u odluci o slalomu",
  "articleContent" : [ "Adrian Pertl fährt nur knapp an der Sensations-Goldenen vorbei. Der Sieg geht an Foss-Solevaag, Bronze an Kristoffersen. Adrian Pertl hat zum Abschluss der 46.  Alpinski-WM unerwartet Silber im Slalom geholt.", "Der junge Kärntner hatte am Sonntag zur Halbzeit des letzten WM-Bewerbes in Cortina sensationell sogar geführt, verpasste nach drittbester Laufzeit am Ende Gold aber um 21 Hundertstel.", "Der Titel ging an Sebastian Foss-Solevaag, der sich zum ersten norwegischen Slalomweltmeister seit Tom Stiansen 1997 machte.", "Bronze holte Solevaags Landsmann Henrik Kristoffersen. © Bild: EPA/ANDREA SOLERO Nach dem ersten Durchgang hatte der mit Startnummer acht fahrende Pertl sensationell und erstmals in seiner Karriere in einem Slalom geführt.", "Marco Schwarz war Achter, Michael Matt 13. und Manuel Feller nach einem Material-Fehlgriff nur 24.  Weil aus Sorge um eine unter der Sonne aufweichende Piste die 30er-Regel außer Kraft gesetzt worden war, konnte Matt in der Entscheidung auf dem Kurs von ÖSV-Slalomchef Marko Pfeifer schon als Dritter starten, Schwarz als Achter.  ", "Matt konnte aber nicht nachlegen und wurde Neunter, Kombi-Weltmeister Schwarz fädelte nach starker Zwischenzeit ein und schied aus. Das passierte dann auch Feller im zweiten Lauf.", "Marco Schwarz schied aus. © Bild: EPA / JEAN-CHRISTOPHE BOTT \"Silber ist wie Gold\" Gleich 14 der 15 für Spitzenplätze infrage kommenden Läufer lagen in der Entscheidung innerhalb einer Sekunde. Alle attackierten, gleich vier inklusive Schwarz schieden aus.", "Pertl hatte zuvor im Weltcup erst einen Podestplatz erreicht, vor einem Jahr war er in Chamonix Dritter geworden. Bei einer norwegischen Doppelführung Foss-Solevaag vor Kristoffersen ging der junge Kärntner ins 63-Tore-Rennen und behielt die Nerven.", "\"Zweiter ist für mich wie eine Goldmedaille\", jubelte der frisch gebackene Slalom-Vizeweltmeister aus Ebene-Reichenau. Unglaublich! Dass das so aufgeht, damit hätte ich nicht gerechnet. Ich bin überglücklich\", sagte \"Adi\" im ORF.", "Er habe mitbekommen, dass Foss-Solevaag in Führung gegangen sei. \"Dann hat man Zeit zum Warten und fängt zum Nachdenken an. Über den Lauf, was man falsch machen kann, was man richtig machen kann\", erzählte Pertl.", "\"Es war ein Fight. Aber super, dass es so gut gegangen ist. Ich habe kämpfen müssen, dass ich am Start stehen kann, und jetzt die Silbermedaille, gewaltig.\" Sebastian Foss-Solevaag (NOR) 1:", "46,48 Minuten Adrian Pertl (AUT) + 0,21 Sekunden Henrik Kristoffersen (NOR) + 0,46 Alex Vinatzer (ITA) + 1,20 Daniel Yule (SUI) + 1,22 Istok Rodes (CRO) + 1,36 Alexis Pinturault (FRA) + 1,50 Stefan Hadalin (SLO) + 1,50 Michael Matt (AUT) + 1,56 Arman Marchang (BEL) + 1,74 Ramon Zenhäusern (SUI) + 2,50 Matej Vidovic (CRO) + 2,54 Benjamin Ritchie (USA) + 2,75 Manfred Mölgg (ITA) + 3,05 Linus Straßer (GER) + 3,36 Simon Efimov (RUS) + 3,82 Ondrej Berndt (CZE) + 5,52 Tijan Marovt (SLO) + 6,42 Clement Noel (FRA) + 10,13 Ausgeschieden:", " Luke Winters (USA), Jett Seymour (USA), Marco Schwarz (AUT), Kristoffer Jakobsen (SWE), Albert Popov (BUL), Alexander AJ Ginnis (GRE), Manuel Feller (AUT), Filip Zubcic (CRO), Erik Read (CAN), Joaquim Salarich (ESP).  :", "Ein Traum für den Norweger Foss-Solevaag jubelte über Gold, denn damit ist auch er ein \"Doppelweltmeister\", hatte Norwegen doch auch den Mixed-Teambewerb gewonnen. \"Weltmeister ist ein Traum für mich. Es war ein schwieriger zweiter Durchgang, ich wusste, ich muss Gas geben.", "Es war ein guter Lauf, ich bin super zufrieden\", strahlte der seit Wochen in Hochform fahrende Flachau-Sieger. \"Zwei Goldene in Cortina ist unglaublich. Wir hatten so viele Stürze, Verletzte, dieses Ergebnis ist gut für die Mannschaft.\"", "Kristoffersen meinte: \"Gold ist für Sebastian ist sicher mehr wert als meine Bronze. Auf dem Podest zu sein, da muss man schon zufrieden sein\", sagte der wegen Materialproblemen in einer durchwachsenen Saison fahrende Norweger.", "Für Österreich war es das starke Ende einer höchst erfolgreichen Weltmeisterschaft und das erste Silber in Italien. Mit 8 Medaillen, davon 5 aus Gold, 1 Silber und 2 aus Bronze war Cortina einer der erfolgreichsten Alpin-Titelkämpfe überhaupt." ],
  "articleContentTranslated" : [ "Adrian Pertl tek sada promašuje senzacionalno zlato. Pobjeda ide Foss-Solevaagu, bronca Kristoffersenu. Adrian Pertl neočekivano je osvojio srebro u slalomu na kraju 46. svjetskog prvenstva u alpskom skijanju.", "Mladi Korušanin senzacionalno je vodio pola zadnjeg natjecanja Svjetskog kupa u Cortini u nedjelju, ali je propustio zlato za 21 stotinku nakon treće najbolje vožnje.", "Naslov je pripao Sebastianu Foss-Solevaagu, koji je od Prvog svjetskog prvaka u slalomu postao Tom Tom Stiansen 1997. godine.", "Bronca je pripala Solevaagovom sunarodnjaku Henriku Kristoffersenu. © Slika: EPA / ANDREA SOLERO Nakon prve vožnje, Pertl je s startnim brojem osam senzacionalno prvi put u karijeri vodio u slalomu.", "Marco Schwarz je bio osmi, Michael Matt 13. Manuel Feller nakon materijalne greške samo 24. Budući da se pravilo od 30. bila poništeni zbog zabrinutosti oko omekšavanje nagib pod suncem, Matt je bio u stanju odlučiti o OSV Naravno -Slalom gazda Marko Pfeifer već započinje kao treći, Schwarz kao osmi.", "Ali Matt se nije mogao popraviti i završio je deveti, kombinirani svjetski prvak Schwarz provukao se nakon jakog prekida i eliminiran. To se tada dogodilo Felleru u drugoj vožnji.", "Marco Schwarz je otpao. © Slika: EPA / JEAN-CHRISTOPHE BOTT \"Srebro je poput zlata\" 14 od 15 mogućih trkača za najbolja mjesta donijelo je odluku u sekundi. Svi napadnuti, četvorica uključujući i Crnog su eliminirani.", "Pertl je prije toga samo postigao pobjedničko mjesto na Svjetskom kupu, a prije godinu dana bio je treći u Chamonixu. U norveškom dvostrukom vodstvu Foss-Solevaaga ispred Kristoffersena, mladi Korinćanin ušao je u utrku od 63 gola i zadržao živce.", "\"Drugo je za mene poput zlatne medalje\", razveselio je svježe kovani viceprvak iz slaloma iz Ebene-Reichenau. Nevjerojatan! Nisam očekivao da će tako funkcionirati. Presretan sam \", rekao je\" Adi \"na ORF-u.", "Primijetio je da je Foss-Solevaag preuzeo vodstvo. \"Tada imate vremena pričekati i početi razmišljati. O tečaju, što možete učiniti loše, što možete učiniti dobro\", rekao je Pertl.", "\"Bila je to borba. Ali bilo je sjajno što je prošlo tako dobro. Morao sam se boriti da bih bio na startu, a sada srebrna medalja, ogromna.\" Sebastian Foss-Solevaag (NOR) 1:", "46.48 minuta Adrian Pertl (AUT) + 0.21 sekundi Henrik Kristoffersen (NOR) + 0,46 Alex Vinatzer (ITA) + 1.20 Daniel božićni praznik (SUI) + 1,22 Istok Rodes (HR) + 1,36 Alexis Pinturault (FRA) + 1.50 Stefan Hadalin (SLO) + 1.50 Michael Mt (Austrije) + 1,56 Arman Marchang (BEL) + 1.74 Ramon Zenhäusern (SUI) + 2,50 Matej Vidović (HR) + 2.54 Benjamin Ritchie (USA) + 2,75 Manfred Mölgg (ITA) + 3.05 Linus Strasser (GER) + 3,36 Simon Efimov (RUS) + 3,82 Ondrej Berndt (CZE) + 5,52 Tijan Marovt (SLO) + 6,42 mek Noel (FRA) + 10.13 Ispadanje:", "Luke Winters (SAD), Jett Seymour (SAD), Marco Schwarz (AUT), Kristoffer Jakobsen (SWE), Albert Popov (BUL), Alexander AJ Ginnis (GRE), Manuel Feller (AUT), Filip Zubcic (CRO), Erik Read (MOŽE), Joaquim Salarich (ESP). :", "San o norveškom Foss-Solevaagu proslavio je zlato, jer je također \"dvostruki svjetski prvak\", Norveška je također pobijedila u mješovitom ekipnom natjecanju. \"Svjetski prvak za mene je san. Bilo je teško drugo poluvrijeme, znao sam da moram ubrzati.", "Bila je to dobra vožnja, prezadovoljan sam \", rekao je pobjednik Flachaua, koji je već tjednima u sjajnoj formi, sjajan.\" Nevjerojatne su dvije zlatne medalje u Cortini. Imali smo toliko padova i ozljeda, da je ovaj rezultat dobar za momčad. \"", "Kristoffersen je rekao: \"Sebastianu je zlato definitivno vrjednije od moje bronce. Da biste bili na postolju, morate biti zadovoljni\", rekao je Norvežanin koji je zbog materijalnih problema vozio u mješovitoj sezoni.", "Za Austriju je to bio snažan kraj izuzetno uspješnog svjetskog prvenstva i prvo srebro u Italiji. S 8 medalja, od kojih 5 zlatnih, 1 srebrnom i 2 brončane, Cortina je bila jedna od najuspješnijih borbi u naslovu alpskog prvaka ikad." ]
}