{
  "id" : "Ho07LoAC",
  "url" : "https://www.diepresse.com/5951064/Ausblick_UAusschuss_ExOeVPChef-Mitterlehner-soll-Einblicke-ins?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T08:50:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/8/5951064/11DBBB04-462F-4791-9DA8-4EF7EBC3CC1C_v0_h.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Ex-ÖVP-Chef Mitterlehner soll Einblicke ins \"alte System\" geben",
  "articleTitleTranslated" : "U-odbor: Bivši šef ÖVP-a Mitterlehner trebao bi dati uvid u \"stari sustav\"",
  "articleContent" : [ "Der Ex-Vizekanzler soll am Dienstag erklären, was er vom „Projekt Ballhausplatz“ des Team Kurz wusste. Am Mittwoch ist FPÖ-Klubchef Kickl in den Ibiza-U-Ausschuss geladen. Der Ibiza-Untersuchungsausschuss wagt in der kommenden Woche einen Rückblick in die \"alte\" ÖVP.", "Zu Wort kommt der ehemalige Obmann und Vizekanzler Reinhold Mitterlehner, von diesem Bundeskanzler Sebastian Kurz die Partei übernommen und zur türkisen \"Bewegung\" umgeformt hatte.", "Interessant werden dürfte vor allem dabei, ob er vom \"Projekt Ballhausplatz\" wusste, welches Kurz ins Kanzleramt befördern sollte. Von FPÖ-Klubchef Herbert Kickl darf man sich deftige Sager erwarten.", "Abgeordnete der Opposition vermuten, dass sich das \"Projekt Ballhausplatz\" nicht nur der Kanzlerschaft Kurz' und der damit einhergehenden Lukrierung von Spenden im Wahlkampf gewidmet hatte, sondern möglicherweise auch den Sturz Mittelehners als Parteichef im Sinn hatte.", "Selbst ÖVP-Fraktionsführer Wolfgang Gerstl hatte gemeint, mit dem ehemaligen Vizekanzler werde das \"alte System\" beleuchtet, nämlich die Koalition mit der SPÖ, deren damaliger Kanzler Christian Kern diese Woche im U-Ausschuss aussagte.", "Die \"neue ÖVP\" ist am Dienstag gleich nach Mitterlehners Befragung am Wort und zwar mit der Kurz-Beraterin Antonia Mei-Pochtler.", "Sie soll maßgeblich in das \"Projekt Ballhausplatz\" involviert gewesen sein und soll etwa Abendessen mit ihrem Chef und Wirtschaftstreibenden - darunter der Chef des Glücksspielkonzerns Novomatic, Harald Neumann - mitorganisiert haben.", "Geschehen sein soll das im Einklang mit der Unternehmerin Gabriela Spiegelfeld, die im U-Ausschuss bereits bestritten hat, im großen Stil Parteispenden organisiert zu haben. Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Der Blick reicht dabei zurück in seine Zeit als FPÖ-Generalsekretär und späterer Innenminister unter der ÖVP-FPÖ-Regierung.", "Das Interesse gilt vor allem der Frage, ob er zu dieser Zeit von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson, ebenfalls auf Verlangen der ÖVP. Auch in diesem Fall will man den Glücksspiel-Ball an die Sozialdemokraten zuspielen und einen möglichen Konnex zum Glücksspielkonzern Novomatic untersuchen.", "Noch einmal die SPÖ in die Zange nehmen will die ÖVP mit der Befragung von David Riebel, der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet und sich damit mehrere Hausdurchsuchungen in seinem Umfeld eingehandelt hatte." ],
  "articleContentTranslated" : [ "Bivši vicekancelar trebao bi u utorak objasniti što je znao o \"projektu Ballhausplatz\" tima Kurza. U srijedu je šef kluba FPÖ Kickl pozvan u Ibiza-U-odbor. Istražni odbor Ibize usuđuje se u narednom tjednu osvrnuti na \"stari\" ÖVP.", "Bivši predsjednik i vicekancelar Reinhold Mitterlehner, koji je stranku preuzeo od kancelara Sebastiana Kurza i transformirao je u tirkizni \"pokret\", kaže svoje mišljenje.", "Bit će posebno zanimljivo je li znao iz \"Projekta Ballhausplatz\" koji je Kurz trebao promovirati u kancelariju. Obilne sage možete očekivati od šefa kluba FPÖ Herberta Kickla.", "Članovi oporbe sumnjaju da \"Projekt Ballhausplatz\" nije bio posvećen samo Kurzovom kancelarstvu i s tim povezanim prikupljanjem donacija u predizbornoj kampanji, već je možda imao na umu i pad Mittelehnera kao čelnika stranke.", "Čak je i čelnik parlamentarne skupine ÖVP Wolfgang Gerstl rekao da će \"stari sustav\" biti osvijetljen s bivšim prorektorom, naime koalicijom sa SPÖ, čiji je tadašnji kancelar Christian Kern svjedočio ovog tjedna u U odboru.", "\"Novi ÖVP\" rekao je u utorak neposredno nakon Mitterlehnerovog ispitivanja, s Kurzovom savjetnicom Antonijom Mei-Pochtler.", "Navodi se da je bila značajno uključena u \"Projekt Ballhausplatz\", a navodno je pomagala u organizaciji večere sa svojim šefom i poslovnim ljudima - uključujući šefa kompanije za igre na sreću Novomatic, Haralda Neumanna.", "To se trebalo dogoditi u skladu s poduzetnicom Gabrielom Spiegelfeld, koja je već u U odboru demantirala da je organizirala stranačke donacije u velikim razmjerima. Prvi dan istraživanja završava zavirivanjem u svijet kockanja.", "Bernhard Perner, bivši zaposlenik kabineta u Ministarstvu financija, radi u upravi državnog holdinga ÖBAG i vjerojatno će imati mišljenja o imenovanju politički kontroverznog financijskog direktora kasina u Austriji, FPÖ-a, Petera Sidla.", "Na primjer, navodno dolazi SMS koji su istražitelji zaplijenili šefu ÖBAG-a Thomasu Schmidu da je Sidlo \"čist\". Kao i Mitterlehner prethodnog dana, srijeda nudi i slavne osobe s zabave, ovaj put u plavom: Na zahtjev ÖVP-a, pozvan je predsjednik kluba FPÖ-a Herbert Kickl.", "Pogled seže u njegovo vrijeme kao glavnog tajnika FPÖ-a i kasnije ministra unutarnjih poslova pod vlašću ÖVP-FPÖ.", "Glavni je interes pitanje je li znao za moguće ilegalno financiranje stranaka u to vrijeme, kako tvrdi njegov tadašnji čelnik stranke Heinz-Christian Strache u videu na Ibizi.", "Prije Kickla, bivši guverner Gradišća, Hans Niessl, osoba je koja daje informacije, također na zahtjev ÖVP-a. I u ovom slučaju žele loptu za kockanje predati socijaldemokratima i istražiti moguću vezu s kockarskom tvrtkom Novomatic.", "ÖVP želi još jednom odvesti SPÖ ispitivanjem Davida Riebela, koji se prije objave videa na Ibizi kladio na nove izbore i tako izvršio nekoliko pretresa kuća u svom području." ]
}