{
  "id" : "Ho2it4xm",
  "url" : "https://kurier.at/sport/die-demokratie-gerettet-wie-sich-us-sportstars-gegen-donald-trump-stellten/401150340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861386/46-173952303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Die Demokratie gerettet\": Wie sich US-Sportstars gegen Trump stellten",
  "articleTitleTranslated" : "\"Spašena demokracija\": Kako su se američke sportske zvijezde suprotstavile Trumpu",
  "articleContent" : [ "Trump und seine Kandidaten scheiterten auch am Widerstand der Sportler. Vor allem die Basketball-Stars zeigten Haltung. Die Golfprofis Annika Sörenstam aus Schweden und Gary Player aus Südafrika werden von Noch-US-Präsident Donald Trump mit der Presidential Medal of Freedom geehrt.", "Trump verkündete dies einen Tag nach dem Sturm auf das Kapitol. „Beim Sport geht es darum, Menschen zu vereinen. Menschen aus allen Lebensbereichen, mit allen politischen Ansichten.", "Sie sollten im Sport willkommen sein.“ Diese Sätze stammen von Kelly Loeffler, Mitbesitzerin eines Profiteams der US-Frauenbasketballliga WNBA. Vor allem aber wurde sie dieser Tage bekannt als loyale Gefolgsfrau von Donald Trump und als gescheiterte Kandidatin für einen Sitz im US-Senat aus Georgia.", "Ein Grund des Scheiterns der Unternehmerin waren Millionengewinne aufgrund von Insiderwissen. Die damalige Senatorin hatte schon im Februar 2020 Kenntnis von als geheim eingestuften Informationen über das Coronavirus.", "Dann verkaufte sie Aktien und spielte die Gefahr öffentlich herunter. Loeffler forderte die Öffentlichkeit in den Wochen nach ihren Aktienverkäufen auf, Vertrauen in die Fähigkeit der Trump-Regierung zu haben, die Nation auf das Virus vorzubereiten.", "In einem Tweet vom 27.  Februar erklärte sie, Trump und seine Regierung machten einen großartigen Job, die Amerikaner gesund und sicher zu halten. © Bild: APA/AFP/ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Die 50-Jährige wurde aber auch von ihren Basketballerinnen im Stich gelassen.", "Loeffler hält 49 Prozent Anteile an Atlanta Dream, einem Profiteam der US-Frauenliga WNBA. Als die Republikanerin im vergangenen Sommer mit besten Aussichten für den US-Senat kandidierte, attackierte sie die WNBA, weil die Black Lives Matter unterstützte.", "Da lag ihr demokratischer Konkurrent Raphael Warnock in den Umfragen nur bei neun Prozent. Im August 2020 stellte sich Loefflers komplettes Team mit T-Shirts zum Mannschaftsfoto, auf dem „Vote Warnock“ stand.", "Sie forderten also dazu auf, gegen ihre Klubbesitzerin zu stimmen. Der Pastor und Bürgerrechtler durfte sich über die Wahlhilfe freuen. Einen Monat später stand er bei 19 Prozent und hatte in der Zeit 240.000 Euro an neuen Spenden bekommen.", "Dem Beispiel von Atlanta Dream folgte die gesamte Liga. Initiatorin war auch Sue Bird von den Seattle Storm. Die 40-Jährige gilt mit vier Olympiasiegen als eine der besten Spielerinnen der Welt und ist ganz nebenbei Lebensgefährtin der Fußballikone Megan Rapinoe.", "Bird erhielt viel Lob. „Deine vier Goldmedaillen sind cool und alles, aber heute habt ihr wohl die Demokratie gerettet“, schrieb ein Fan. Die Basketballerinnen werden in den USA und in der Sportöffentlichkeit aber deutlich weniger beachtet als die männlichen Kollegen.", "Herren zogen nach Doch die NBA-Stars reagierten sofort, als das Kapitol gestürmt wurde. Beim Spiel der Boston Celtics gegen Miami Heat wurde vor dem Abspielen der Hymne eine Erklärung verlesen: „Wir bestreiten das Spiel heute schweren Herzens“", "Das Statement nahm Bezug darauf, dass in Kensha im Bundesstaat Wisconsin keine Anklage erhoben wird gegen den Polizisten, der Jacob Blake mit Schüssen in den Rücken niederstreckte.  “ Während der Hymne knieten fast alle Profis.", "Nach dem Spiel sagte Celtics-Profi Jaylen Brown mit Blick auf den Fall Blake, es gebe zwei Amerikas. „In dem einen wirst du erschossen, weil du in deinem Auto schläfst, Zigaretten verkaufst oder im Hinterhof spielst.", "In dem anderen Amerika kannst du das Kapitol stürmen – es gibt kein Tränengas, keine Massenverhaftungen, nichts davon.“ Philadelphia-Coach Doc Rivers fragte: „Können Sie sich vorstellen, was los gewesen wäre, wenn schwarze Leute das Kapitol gestürmt hätten?", "“ Er weiß, was los war, als weiße Leute das Kapitol gestürmt haben: „Es wurden ja keine Polizeihunde auf die Leute losgelassen, niemand mit Schlagstöcken geschlagen, die Leute wurden friedlich aus dem Kapitol geleitet“", "Die Golden State Warriors machten sich in T-Shirts mit dem Aufdruck „Black Lives Matter“ warm, auch ihre Gegner, die Los Angeles Clippers, entschieden sich vor dem Spiel für das Symbol des Niederkniens während der Hymne.  “", "Als der Footballprofi Colin Kaepernick diese Geste im August 2016 erstmals durchführte, wurde er von Donald Trump als „Hurensohn“ beschimpft, den man rausschmeißen solle. © Bild:", "EPA / JOHN G MABANGLO Mit der erfolgreichen Unterstützung für Raphael Warnock dürften die Basketballerinnen nun zum politischen Gewicht der männlichen Kollegen aufgeschlossen haben.  :", "„Es ist ein bisschen so, als wären wir gezwungen gewesen, unsere Macht zu zeigen“, sagte Angel McCoughtry von den Las Vegas Aces. „Wir wussten nicht, wie viel Macht wir haben.“ Breanna Stewart von Seattle schrieb: „Gewinnen ist cool, aber habt ihr je den Senat gedreht?", "“ Layshia Clarendon von den New York Liberty twitterte: „Siegen hat sich noch nicht so verdammt gut angefühlt.“ Die gescheiterte Senatskandidatin Kelly Loeffler will und soll sich wohl bald von ihren Anteilen an Atlanta Dream trennen.", "Auf Twitter hat NBA-Superstar LeBron James bereits angedeutet, einsteigen zu wollen." ],
  "articleContentTranslated" : [ "Trump i njegovi kandidati također su propali zbog otpora sportaša. Košarkaške zvijezde posebno su pokazale svoj stav. Profesionalci u golfu Annika Sörenstam iz Švedske i Gary Player iz Južne Afrike odlikovan je predsjedničkom medaljom slobode od strane još uvijek američkog predsjednika Donalda Trumpa.", "Trump je to objavio dan nakon oluje na Kapitolu. “Sport je okupljanje ljudi. Ljudi iz svih sfera života, sa svim političkim stavovima.", "Trebali biste biti dobrodošli u sportu. ”Ove rečenice je Kelly Loeffler, suvlasnice profesionalnog tima za američku žensku košarkašku ligu WNBA. Međutim, ponajviše, ovih je dana postala poznata kao odani sljedbenik Donalda Trumpa i kao neuspjeli kandidat za mjesto američkog Senata iz Gruzije.", "Jedan od razloga poduzetnikova neuspjeha bio je milijunski profit zbog insajderskog znanja. Tadašnji senator već je imao poznavanje povjerljivih podataka o virusu korone u veljači 2020. godine.", "Tada je prodala dionice i javno umanjila rizik. Loeffler je pozvao javnost u tjednima nakon prodaje dionica da imaju povjerenja u sposobnost Trumpove administracije da pripremi naciju za virus.", "U tvitu 27. veljače izjavila je da Trump i njegova administracija rade sjajan posao održavajući Amerikance zdravima i sigurnošću. © Slika: APA / AFP / ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Pedesetogodišnjakinju su njezini košarkaši također ostavili na cjedilu.", "Loeffler drži 49 posto udjela u Atlanta Dreamu, profesionalnom timu u američkoj ženskoj ligi WNBA. Kad se republikanka prošlog ljeta kandidirala za američki senat s najboljim izgledima, napala je WNBA jer je Black Lives Matter podržao.", "Njezin demokratski konkurent Raphael Warnock bio je samo devet posto na biralištima. U kolovozu 2020. cijeli Loefflerov tim predstavio se majicama za fotografiju tima koja je glasila \"Vote Warnock\".", "Stoga su zatražili da glasaju protiv vlasnika svog kluba. Pastor i aktivist za građanska prava bio je sretan zbog izborne pomoći. Mjesec dana kasnije iznosila je 19 posto i primila je 240 000 eura novih donacija.", "Primjer Atlante Dream slijedila je cijela liga. Sue Bird iz oluje u Seattlu također je bila inicijator. 40-godišnjak se smatra jednim od najboljih igrača svijeta s četiri olimpijske pobjede, a ujedno je i životni partner nogometne ikone Megan Rapinoe.", "Ptica je dobila puno pohvala. \"Vaše su četiri zlatne medalje cool i sve, ali danas ste vjerojatno spasili demokraciju\", napisao je jedan obožavatelj. Međutim, u SAD-u i u sportskoj zajednici žene košarkašice dobivaju znatno manje pažnje od svojih muških kolega.", "Gospodo su se uselili Ali NBA zvijezde odmah su reagirale kad je Kapitol upao. Na utakmici Boston Celticsa protiv Miami Heata pročitana je izjava prije sviranja himne: \"Igramo utakmicu danas teška srca\"", "Izjava se odnosila na činjenicu da se u Kenshi, u državi Wisconsin, ne podiže optužnica protiv policajca koji je Jacobu Blakeu pucao u leđa. “Gotovo svi profesionalci kleknuli su tijekom himne.", "Nakon utakmice, Celticov profesionalac Jaylen Brown rekao je, gledajući slučaj Blake, postoje dvije Amerike. “U jednom od njih pucaju jer spavate u autu, prodajete cigarete ili se igrate u dvorištu.", "U drugoj Americi možete jurišati na Kapitol - nema suzavca, nema masovnih uhićenja, ništa od toga. ”Trener Philadelphije Doc Rivers pitao je,„ Možete li zamisliti što bi se događalo da su crnci upali u Kapitol?", "\"Zna što se događalo kad su bijeli ljudi upali u Kapitol:\" Nijedan policijski pas nije pušten na ljude, niko nije pretučen palicama, ljudi su mirno izvedeni iz Kapitola \"", "Golden State Warriorsi zagrijavali su se u majicama s otiskom \"Black Lives Matter\", a njihovi protivnici, Los Angeles Clippersi, također su se odlučili za simbol klečanja tijekom himne prije utakmice. \"", "Kad je profesionalni nogometaš Colin Kaepernick prvi put izveo ovu gestu u kolovozu 2016. godine, Donald Trump ga je uvrijedio kao \"kurvinog sina\" kojeg bi trebalo izbaciti. © Slika:", "EPA / JOHN G MABANGLO Uz uspješnu potporu Raphaelu Warnocku, košarkaši su sada trebali sustići političku težinu svojih muških kolega. :", "\"To je pomalo kao da smo prisiljeni pokazati svoju moć\", rekao je Angel McCoughtry iz Las Vegas Acesa. “Nismo znali koliku smo moć imali.” Breanna Stewart iz Seattla napisala je: “Pobjeda je u redu, ali jeste li ikad okrenuli Senat?", "\"Layshia Clarendon iz New York Liberty tweetala je:\" Siegen se još nije osjećao tako prokleto dobro. \"Propala kandidatkinja za Senat Kelly Loeffler želi i uskoro bi se trebala rastati sa svojim udjelom u Atlanta Dreamu.", "Na Twitteru je NBA super zvijezda LeBron James već naznačio da se želi ukrcati." ]
}