{
  "id" : "hO92lKhq",
  "url" : "https://kurier.at/politik/inland/massentests-fpoe-rudert-zurueck-keine-empfehlung-zur-nicht-teilnahme/401109804",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T20:44:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: FPÖ rudert zurück, Keine Empfehlung zur Nicht-Teilnahme",
  "articleTitleTranslated" : "Masovni testovi: FPÖ redovi unatrag, nema preporuke da se ne sudjeluje",
  "articleContent" : [ "Die FPÖ-Abgeordnete Belakowitsch hatte am Vormittag dazu aufgerufen, nicht an den von der Regierung angekündigten Massentests teilzunehmen. \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Belakowitsch bei einer Pressekonferenz.", "Sie begründete das mit dem Risiko, nach einem falsch-positiven Ergebnis in Quarantäne geschickt zu werden. Von ÖVP und Grünen handelte sie sich damit scharfe Kritik ein.", "Entscheidung der Bürger Hofer rückte am Abend aus, um die Debatte wieder einzufangen und betonte, dass die FPÖ keinerlei Empfehlungen abgebe. \"Das ist die Entscheidung jedes einzelnen Bürgers und hängt mit Sicherheit auch von seinem persönlichen Lebensumfeld ab\", so der FPÖ-Obmann.", "Klar müsse jedoch sein, dass es weder bei den Testungen noch bei den Impfungen einen direkten oder indirekten Zwang und keine Repressionen für Menschen geben dürfe, die sich gegen Test oder Impfung entschieden.", "Die Kritik der FPÖ an den im Dezember geplanten Massentests bekräftigte Hofer allerdings. Der FP-Chef sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt. Diese wurde am 13.  Oktober veröffentlicht und fordert ein \"zielgerichtetes Vorgehen\" bei Covid-Testungen.", "\"Testen ohne begründeten Verdacht erhöht außerdem die Anzahl falsch-positiver Ergebnisse und belastet die vorhandene Testkapazität\", heißt es in dem vom Gesundheitsministerium verfassten Papier.", "Hofer fordert daher, Alten- und Pflegeheimen Priorität zu geben: \"Nicht die Skipisten stehen an erster Stelle, sondern jene einsamen Menschen, die in der letzten Phase ihres Lebens ihre Lieben nicht sehen können.\"" ],
  "articleContentTranslated" : [ "Zastupnik FPÖ-a Belakowitsch pozvao je ujutro da ne sudjeluje u masovnim testovima koje je najavila vlada. \"Ako želite Božić proslaviti u miru, ne dajte se testirati\", rekao je Belakovich na konferenciji za novinare.", "To je opravdala rizikom da bude karantena nakon lažno pozitivnog rezultata. Dobila je oštre kritike od ÖVP-a i Zelenih.", "Odluka građana Hofer se navečer preselila kako bi ponovno pokrenula raspravu i naglasila da FPÖ nije davao nikakve preporuke. \"To je odluka svakog pojedinog građanina, a zasigurno ovisi i o njegovom osobnom životnom okruženju\", rekao je predsjednik FPÖ-a.", "Međutim, mora biti jasno da ne bi trebalo postojati izravna ili neizravna prisila ili represija za ljude koji se odluče protiv testiranja ili cijepljenja, ni u testovima ni u cijepljenju.", "Međutim, Hofer je ponovio kritiku FPÖ-a zbog masovnih ispitivanja planiranih za prosinac. Šef FP-a to potvrđuje testnom strategijom Ministarstva zdravstva.", "Ovo je objavljeno 13. listopada i poziva na \"ciljani pristup\" za Covid testove. \"Testiranje bez opravdane sumnje također povećava broj lažno pozitivnih rezultata i opterećuje postojeći kapacitet za testiranje\", navodi se u radu Ministarstva zdravstva.", "Hofer stoga poziva da se prioritet imaju domovi za starije i njege: \"Nisu skijaške staze na prvom mjestu, već oni usamljeni ljudi koji ne mogu vidjeti svoje najmilije u posljednjoj fazi svog života.\"" ]
}