{
  "id" : "HO9LEfMY",
  "url" : "https://kurier.at/wirtschaft/rbi-erwartet-geringes-kreditwachstum-im-1-halbjahr-2021/401220708",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T07:15:04Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/5005389/46-176277121.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "RBI-Chef: \"Krise kostet uns ein bis eineinhalb Jahre\"",
  "articleTitleTranslated" : "Šef IRB-a: \"Kriza nas košta godinu do godinu i pol\"",
  "articleContent" : [ "Für die Raiffeisen Bank International war wie für die meisten Unternehmen war 2020 ein „ungewöhnliches und schwieriges Jahr“, wie es RBI-Boss Johann Strobl ausdrückt.", "„Das Ergebnis ist unter diesen Umständen gut.“  Die Kennziffern sind gegenüber den Anfang Februar publizierten vorläufigen Zahlen im Wesentlichen unverändert. Der Nettogewinn lag bei  804 Mio. Euro, das war in etwa ein Drittel weniger als im Jahr zuvor.", "Strobl nennt dafür drei wesentliche Gründe: deutlich geringere Wirtschaftsaktivitäten infolge der Lockdowns, begleitet von Zinssenkungen  in allen Märkten (zu spüren im Zinsergebnis) sowie   Währungsabwertungen in für die RBI wichtigen Ländern.", "Infolge bleibe das Kreditwachstum im ersten Halbjahr noch verhalten, dann aber werde es eine Beschleunigung geben.", "„Zu Beginn des dritten Quartals werden die Lockdown-Maßnahmen weitestgehend oder vollständig aufgehoben sein und wir werden wieder ein normales Leben führen können“, ist der Banker überzeugt. Daher hält Strobl an den mittelfristigen Zielen der Bank fest.", "„Die Krise hat uns ein oder eineinhalb Jahre gekostet, aber jetzt schauen wir nach vorne.“ Unterm Strich rechnet Strobl mit einer raschen Erholung, denn es handle sich nicht um eine Wirtschaftskrise. Daher hält der Bankchef auch an der geplanten Dividendenausschüttung von 0,48 Euro je Aktie fest.", "\"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen.\" Bezüglich Kredite geht Finanzvorstand Hannes Mösenbacher von einer leichten Erhöhung der Ausfallsrate aus.", "Ende 2020 lagen die Risikovorsorgen bei 630 Millionen Euro. Die höhere Neubildungsquote sei wegen der auslaufenden Moratorien und dem Ende der Staatshilfeprogrammen zu erwarten. Am Höhepunkt der Krise betrafen die Moratorien 10,7 Milliarden Euro an Krediten, nun seien es nur noch 2,8 Milliarden.", "Bisher blieben die Zahlungsausfälle nach Ende der Moratorien aber überschaubar (4,6 Prozent bei privaten Haushalten und 1,0 Prozent bei Firmenkunden). Größter Wachstumsmarkt ist laut Strobl Tschechien, bis 2023 will er alleine aus organischem Wachstum auf 1,75 Millionen Kunden zulegen.", "Durch mögliche Zukäufe könnte sich diese Zahl bei der größten RBI-Tochter noch weiter steigern.", "„Wir haben dort schon sehr viel erreicht.“ In Polen hingegen, wo sich die Bank bereits durch einen Verkauf zurückgezogen hat, ist die RBI aber noch immer in einen branchenweiten Rechtsstreit um Fremdwährungskredite verwickelt.", "Knapp 90 Mio. Euro wurden dafür zurückgestellt. Hier könnten Rückzahlungen von 160 Millionen Euro drohen, wenn die Gerichte zum Schluss kämen, alle Kunden seien unfair behandelt worden. Daran glaubt Strobl jedoch nicht.", "Und noch weniger daran, dass auch alle Wechselkursrisiken von der Bank zu tragen wären. Dann würden sich die Kosten auf 800 Millionen Euro erhöhen." ],
  "articleContentTranslated" : [ "Za Raiffeisen Bank International, kao i za većinu tvrtki, 2020. bila je \"neobična i teška godina\", kako kaže šef IRB-a Johann Strobl.", "„Rezultat je dobar u ovim okolnostima.“ Ključni podaci u osnovi su nepromijenjeni u usporedbi s preliminarnim podacima objavljenim početkom veljače. Neto dobit iznosila je 804 milijuna eura, otprilike za trećinu manje nego prethodne godine.", "Strobl za to navodi tri glavna razloga: značajno niža gospodarska aktivnost kao rezultat blokada, popraćena smanjenjem kamatnih stopa na svim tržištima (što se osjeća u rezultatu kamata) i devalvacijama valuta u zemljama važnim za IRB.", "Kao rezultat, rast kredita ostat će prigušen u prvoj polovici godine, ali tada će doći do ubrzanja.", "\"Početkom trećeg tromjesečja mjere zaključavanja bit će u velikoj mjeri ili u potpunosti ukinute i moći ćemo ponovno voditi normalan život\", uvjeren je bankar. Stoga se Strobl drži srednjoročnih ciljeva banke.", "“Kriza nas je koštala godinu ili godinu i pol, ali sada gledamo unaprijed.” Bit svega je da Strobl očekuje brzi oporavak, jer to nije ekonomska kriza. Stoga se šef banke drži planirane isplate dividende od 0,48 eura po dionici.", "\"Imamo dobru bazu kapitala koja nam omogućuje rast s našim kupcima, a istovremeno omogućava našim dioničarima da sudjeluju u uspjehu IRB-a.\" Što se tiče zajmova, financijski direktor Hannes Mösenbacher pretpostavlja lagani porast zadane stope.", "Na kraju 2020. rezerve za rizike iznosile su 630 milijuna eura. Očekuje se veća stopa novog obrazovanja zbog isteka moratorija i završetka programa državnih potpora. U jeku krize moratoriji su zahvatili 10,7 milijardi eura kredita, sada je to samo 2,8 milijardi.", "Do sada su se, međutim, zadane postavke plaćanja i dalje mogle upravljati nakon završetka moratorija (4,6 posto za privatna kućanstva i 1,0 posto za pravne korisnike). Prema Stroblu, najveće tržište s rastom je Češka, a do 2023. samo iz organskog rasta želi narasti na 1,75 milijuna kupaca.", "Taj bi se broj mogao još povećati u najvećoj podružnici IRB-a mogućim akvizicijama.", "„Tamo smo već postigli jako puno.“ Međutim, u Poljskoj, gdje se banka već povukla prodajom, IRB je i dalje umiješan u pravni spor oko deviznih zajmova u cijeloj industriji.", "Za ovo je izdvojeno gotovo 90 milijuna eura. Ovdje bi otplate od 160 milijuna eura mogle zaprijetiti ako bi sudovi zaključili da su sa svim kupcima postupali nepravedno. Međutim, Štrobl u to ne vjeruje.", "A još manje jer bi sve tečajne rizike morala snositi banka. Tada bi se troškovi povećali na 800 milijuna eura." ]
}