{
  "id" : "HoB1uqlc",
  "url" : "https://sport.orf.at/stories/3070103/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mick Schumacher steigt in Königsklasse auf",
  "articleTitleTranslated" : "Mick Schumacher unaprijeđen je u prvoklasnu klasu",
  "articleContent" : [ "„Ich habe immer daran geglaubt, dass dieser Traum wahr werden kann. Es ist ein unglaubliches Gefühl, dass ich im nächsten Jahr für das Team Haas fahren darf. Ich könnte nicht glücklicher sein.", "Ich danke jedem, der mich auf dem ganzen Weg unterstützt hat“, sagte der 21-jährige Schumacher, der als Gesamtführender der Formel 2 in die letzten beiden Rennen der Saison am Wochenende in Bahrain gehen wird.", "„Die Aussicht, im kommenden Jahr in der Startaufstellung der Formel 1 zu stehen, macht mich einfach sprachlos“, freute sich Schumacher auf die Zukunft. Die nächste Saison wird Schumacher an der Seite von Nikita Masepin fahren.", "Die Verpflichtung des 21-jährigen Russen wurde von Haas am Dienstag bekanntgegeben. Masepin wird von seinem wohlhabenden Vater Dimitri gefördert und ist ebenfalls ein F1-Neuling. Hilfreich für Schumacher war indes die enge Partnerschaft von Haas und Ferrari.", "Er gehört seit Jänner 2019 zur Nachwuchsakademie des italienischen Traditionsteams. „Er ist in einer langfristigen Verbindung mit Ferrari, und wir werden seine Entwicklung jederzeit verfolgen, sowohl als Fahrer als auch als Mensch“, sagte Ferrari-Teamchef Mattia Binotto.", "Germany’s @SchumacherMick joins Haas F1 Team as part of our all-new driver lineup for the 2021 Formula 1 season ⤵️#HaasF1https://t.co/P20qleWLac— Haas F1 Team (@HaasF1Team) 2.", "Dezember 2020 Schumacher erwartet schwierige Saison Am Freitag kommender Woche wird Schumacher beim Training in Abu Dhabi seine ersten Kilometer für Haas fahren. Auch beim Test für Nachwuchsfahrer im Anschluss an das Saisonfinale auf dem Yas Marina Circuit kommt er zum Einsatz.", "In der Formel 1 wird er nun für ein Team antreten, das in diesem Jahr enttäuschte. Haas belegt mit nur drei Punkten den vorletzten Rang in der Konstrukteurswertung.", "Die beiden derzeitigen Stammfahrer – Romain Grosjean und Kevin Magnussen – müssen den Rennstall verlassen, der 2016 in die Formel 1 einstieg.", "Da sich weder die Regeln noch die Autos im kommenden Jahr gravierend verändern werden, dürften die sportlichen Erfolgsaussichten von Mick Schumacher und Masepin zunächst gering sein. Teamchef Günther Steiner sieht die Neuzugänge aber als Teil des Neuaufbaus, 2022 will Haas wieder durchstarten.", "„Es wäre eine Ehre für uns, etwas, worauf wir stolz sein könnten“, hatte er vor der Bekanntgabe bereits ein Engagement von Schumacher kommentiert.", "„Aufgrund seiner Leistungen verdient“ Steiner versicherte aber auch, dass Schumacher nicht nur wegen seines Namens den Aufstieg in die Königsklasse geschafft hat. „Er hat sich diese Gelegenheit aufgrund seiner Leistungen verdient“, erklärte der Haas-Teamchef.", "„Die Formel 2 war schon immer ein Härtetest für Nachwuchsfahrer. Und das Starterfeld in dieser Saison war ohne Zweifel eines der talentiertesten der letzten Jahre“, sagte Steiner, der Schumacher als Baustein für das langfristige Wachstum des Rennstalls sieht.", "„Ich freue mich auf Mick Schumachers Beitrag zu diesem Prozess sowohl auf wie auch neben der Strecke.“ Die Erwartungen an Schumacher sind jedenfalls hoch, ist er doch nach Vater Michael und Onkel Ralf der dritte F1-Pilot aus der Familie.", "Klar ist daher aber auch, dass dieser Name Interesse weckt, Emotionen entfacht und die Erinnerung in der Gegenwart wieder aufleben lässt. „Er hat gezeigt, dass er das hat, was man braucht, um einer der Großen in diesem Sport zu werden“, sagte einmal Mercedes-Motorsportchef Toto Wolff.", "Auf der Strecke muss Schumacher nun diese Vorschusslorbeeren unter Beweis stellen." ],
  "articleContentTranslated" : [ "“Oduvijek sam vjerovao da bi se ovaj san mogao ostvariti. Nevjerojatan je osjećaj da ću sljedeće godine moći voziti za Team Haas. Ne bih mogao biti sretniji.", "Želio bih zahvaliti svima koji su me podržavali cijelim putem ”, rekao je 21-godišnji Schumacher, koji će kao ukupni vođa Formule 2 tijekom vikenda krenuti u posljednje dvije utrke sezone u Bahreinu.", "\"Izgled da sljedeće godine budem član Formule 1, jednostavno me ostavi bez teksta\", rekao je Schumacher, radujući se budućnosti. Schumacher će sljedeću sezonu voziti zajedno s Nikitom Masepinom.", "Potpisivanje 21-godišnjeg Rusa najavio je Haas u utorak. Masepina sponzorira njegov bogati otac Dimitri, a također je novajlija F1. Blisko partnerstvo između Haasa i Ferrarija bilo je korisno za Schumachera.", "Dio je mlade akademije tradicionalne talijanske momčadi od siječnja 2019. godine. \"Ima dugoročnu vezu s Ferrarijem i u svakom ćemo trenutku pratiti njegov razvoj, i kao vozač i kao osoba\", rekao je direktor Ferrarijevog tima Mattia Binotto.", "Njemački @SchumacherMick pridružio se Haas F1 timu kao dio naše potpuno nove postavke vozača za sezonu Formule 1 2021. ⤵️ # HaasF1https: //t.co/P20qleWLac— Haas F1 Team (@ HaasF1Team) 2.", "Prosinac 2020. Schumachera očekuje teška sezona U petak sljedećeg tjedna Schumacher će voziti svoje prve kilometre za Haas tijekom treninga u Abu Dhabiju. Također se koristi u testu za mlade vozače nakon završnice sezone na krugu Yas Marina.", "U Formuli 1 sada će se natjecati za momčad koja je ove godine razočarala. Sa samo tri boda, Haas je posljednji u prvenstvu konstruktora.", "Dvojica trenutnih redovnih vozača - Romain Grosjean i Kevin Magnussen - moraju napustiti trkački tim koji je u Formulu 1 ušao 2016. godine.", "Budući da se ni pravila ni automobili neće značajno promijeniti u narednoj godini, šanse za uspjeh u sportu Micka Schumachera i Masepina u početku su malene. Šef tima Günther Steiner nova dodavanja vidi kao dio nove strukture, a Haas želi ponovno započeti 2022. godine.", "\"Bila bi nam čast, nešto čime bismo se mogli ponositi\", komentirao je Schumacherovo opredjeljenje prije objave.", "\"Zasluženo svojim postignućima\" Steiner je također uvjeravao da je Schumacher ušao u prvu klasu ne samo zbog svog imena. \"Ovu priliku zaslužio je svojim nastupom\", rekao je šef Haasova tima.", "“Formula 2 uvijek je bila test izdržljivosti za mlade vozače. A početno polje ove sezone bez sumnje je bilo jedno od najtalentiranijih u posljednjih nekoliko godina ”, rekao je Steiner, koji Schumachera vidi kao gradivo za dugoročni rast trkačkog tima.", "„Radujem se doprinosu Micka Schumachera ovom procesu, kako na stazi, tako i izvan nje.“ U svakom slučaju, očekivanja od Schumachera su velika, jer je on treći vozač F1 u obitelji nakon oca Michaela i ujaka Ralfa.", "Stoga je također jasno da ovo ime izaziva zanimanje, budi emocije i oživljava uspomene u sadašnjosti. \"Pokazao je da ima ono što je potrebno da postane jedan od velikana u ovom sportu\", rekao je jednom direktor Mercedes Motorsporta Toto Wolff.", "Na stazi Schumacher sada mora dokazati ovu pohvalu unaprijed." ]
}