{
  "id" : "Hocngi9e",
  "url" : "https://kurier.at/chronik/oesterreich/steirischer-landeshauptmann-schuetzenhofer-fuer-impfpflicht/401127894",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:07:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817532/46-173474874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schützenhöfer für allgemeine Impfpflicht, Kaiser dagegen",
  "articleTitleTranslated" : "Schützenhöfer za opće obvezno cijepljenje, Kaiser protiv",
  "articleContent" : [ "\"Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang (SPÖ, Anm.) beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw., wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand wehtun, wenn er die Maske tragen muss, auch im Freien\", so Schützenhöfer.", "Für Impfpflicht im nächsten Jahr Auch eine Impfpflicht gelte es laut Schützenhöfer zu diskutieren: \"Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles.", "Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll.\"", "Die Massentests sollen jedenfalls auch in der Steiermark im Jänner weitergehen. Kritik vor allem an der Impfpflicht kam umgehend von der FPÖ. Bundesparteiobmann Norbert Hofer meinte in einer Aussendung: \"Eine Impfung ist kein Gücksspiel.", "Es ist ein Eingriff in die körperliche Unversehrtheit eines Menschen. Die Entscheidung, ob sich jemand impfen lässt oder nicht, liegt bei jedem Einzelnen.\" Klubobmann Hermann Kickl warf der ÖVP vor, \"weiter an der Eskalationsschraube in Richtung Corona-Diktatur\" zu drehen.", "Der steirische FPÖ-Klubobmann Mario Kunasek nannte den Vorstoß \"völlig inakzeptabel\". Der Grazer Gesundheitsstadtrat Robert Krotzer (KPÖ) brachte ebenfalls seine Ablehnung zur Impfpflicht zum Ausdruck.", "Die Impfung werde den Durchbruch im Kampf gegen die Pandemie bringen, die Debatte über eine Impfpflicht sei allerdings \"Wasser auf die Mühlen der radikalen Impfgegner\". Kärntens Landeshauptmann Peter Kaiser (SPÖ) hat am Sonntag für Bewusstseinsbildung statt einer allgemeinen Impfpflicht plädiert.", "\"Ich bin nach wie vor dafür, dass sich die Bevölkerung freiwillig für oder auch gegen eine Corona-Impfung entscheiden können soll\", sagte er in einer schriftlichen Stellungnahme gegenüber der APA. Damit diese Entscheidung möglichst objektiv sei, brauche es umfassende und transparente Information.", "Bei gewissen Berufsgruppen müssten Experten über eine Verpflichtung entscheiden, meinte Kaiser. Explizit nannte er Gesundheitsberufe, allgemein Bereiche \"in besonders sensiblen und mit besonders hoher Verantwortung verbundenen Betätigungsfeldern\".", "Erfahrungen zeigten laut Kaiser, dass ein Zwang zum Impfen das Misstrauen ins Impfen stärken kann. Umgekehrt zeigten Befragungen, dass das meiste Vertrauen bzw. das wenigste Misstrauen gegenüber Impfungen in Ländern ohne Impfpflicht bestehe." ],
  "articleContentTranslated" : [ "\"U ponedjeljak imam blisko osoblje, zajedno sa zamjenikom guvernera Antonom Langom (SPÖ, napomena) da razgovaramo o tome. Da, postoje i slobodni prostori i ulice, itd., Gdje to ima smisla i što ima smisla, treba li to učiniti.", "Štajerska je velika zemlja, to vam neće trebati na jednom području, ali s velikim gužvama nitko neće nastradati kad mora nositi masku, čak i na otvorenom \", rekao je Schützenhöfer.", "Za obvezno cijepljenje u sljedećoj godini Prema Schützenhöferu, također je potrebno razgovarati o obveznom cijepljenju: \"Bio bih za obvezno cijepljenje sljedeće godine. Što se tiče zdravlja, uvijek kažem: zdravlje nije sve.", "Ali sve je ništa bez zdravlja. A ako to ima prioritet, onda neke morate prisiliti da budu sretni. Ako se liječnici slože da ovo cijepljenje nema posljedice, ovo cijepljenje ima smisla. \"", "U svakom slučaju, masovna ispitivanja trebala bi se nastaviti u Štajerskoj u siječnju. Kritike, posebno obveznog cijepljenja, stigle su odmah iz FPÖ. Čelnik savezne stranke Norbert Hofer rekao je u emisiji: \"Cijepljenje nije kocka.", "To je ometanje tjelesnog integriteta osobe. Odluka o tome hoće li se netko cijepiti ili ne ostaje na svakom pojedinom. \"Predsjednik kluba Hermann Kickl optužio je ÖVP da\" nastavlja okretati vijak za eskalaciju u smjeru diktature Corone \".", "Predsjednik štajerskog kluba FPÖ Mario Kunasek taj je potez nazvao \"potpuno neprihvatljivim\". Gradski vijećnik za zdravstvo u Grazu Robert Krotzer (KPÖ) također je izrazio odbijanje obveznog cijepljenja.", "Cijepljenje će donijeti iskorak u borbi protiv pandemije, ali rasprava o obveznom cijepljenju \"bit će na milju radikalnih protivnika cijepljenja\". Guverner Koruške Peter Kaiser (SPÖ) založio se u nedjelju za podizanje svijesti umjesto općih zahtjeva za cijepljenjem.", "\"I dalje sam za to da se stanovništvo može dobrovoljno odlučiti za ili protiv cijepljenja protiv korone\", rekao je u pisanoj izjavi APA-i. Da bi ova odluka bila što objektivnija, potrebne su sveobuhvatne i transparentne informacije.", "Za određene profesionalne skupine stručnjaci bi morali odlučiti o obvezi, rekao je Kaiser. Izričito je imenovao zdravstvene djelatnosti, općenito područja \"u posebno osjetljivim područjima aktivnosti povezanim s posebno visokom razinom odgovornosti\".", "Prema Kaiseru, iskustvo je pokazalo da prisila na cijepljenje može pojačati sumnju na cijepljenje. Suprotno tome, ankete su pokazale da najviše ili najmanje nepovjerenja u cijepljenje postoji u zemljama bez obveznog cijepljenja." ]
}