{
  "id" : "HOetiKr4",
  "url" : "https://tirol.orf.at/stories/3081019/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-17T08:16:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/39/crops/w=1280/723069_opener_250839_aufstocken.jpg?s=f793ac6c9aca81fbd07d900c145672f487f7c764",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärzte befürchten Ansturm auf Skigebiete",
  "articleTitleTranslated" : "Liječnici se boje navale na skijališta",
  "articleContent" : [ "Viele glaubten, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, gab Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, gegenüber der APA zu bedenken.", "Die Intensivbetten könnten heuer allerdings erstmals knapp werden. „Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen.", "Dass momentan alle Betten der Unfallstationen leer stehen, ist ein Trugschluss“, so Arora. Er befürchtet, dass, „sobald die Skigebiete öffnen, die Leute auf den Berg strömen“.", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen.Betten, Beatmungsgeräte und Personal begrenzt 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Covid-19-Patientinnen und -Patienten würden nach Möglichkeit maximal die Hälfte dieser Betten belegen, sagte Arora, „doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen“.", "Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. In Summe gibt es tirolweit etwa neun Herz-Lungen-Maschinen. „Es geht aber nicht nur um Betten und Gerätschaft“, gab Arora zu bedenken, „sondern auch um das Pflegepersonal.“ Hier sei es coronavirusbedingt zu Umschichtungen gekommen.", "Die Pflege von Covid-19-Erkrankten sei zudem „extrem anspruchsvoll“, so der Mediziner.Mehr Unfälle durch teils betrunkene Rodler Arora hofft daher auf Rücksicht der Wintersportler:", "„Man kann einfach abwarten, bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste“, so sein Vorschlag.  :", "Sorgen bereite ihm auch der Umstand, dass viele Menschen aufgrund derzeit noch geschlossener Lifte auf für sie ungewohnte Sportarten ausweichen. Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst.", "Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen. Ferner orte er auch die Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten.", "Gerade wenn sich asymptomatische, aber doch virustragende Wintersportler verletzten und stationär aufgenommen werden müssten, sei die Gefahr hoch, das Virus in das Krankenhaus zu bringen, warnte der Arzt." ],
  "articleContentTranslated" : [ "Mnogi su vjerovali da su ne samo padine, već i hitne službe trenutno prazne, rekao je Rohit Arora, ravnatelj Sveučilišne klinike za ortopediju i traumatologiju, APA-i.", "Kreveti za intenzivnu njegu mogli bi se prvi put potrošiti ove godine. “Obično smo dovoljno raspoloženi, u prošlosti nikada nije nedostajalo ni u intenzivnoj medicini.", "Zabluda je da su svi kreveti na stanicama za nezgode trenutno prazni ”, kaže Arora. Boji se da će \"čim se otvore skijaška područja ljudi pohrliti na planinu\".", "Tada bi kreveti bili rijetki u trenutnoj napetoj situaciji uzrokovanoj pandemijom, čak i bez turista. Kreveti, ventilatori i osoblje bili bi ograničeni na 130 kreveta za intenzivnu njegu koji su trenutno dostupni u Sveučilišnoj bolnici Innsbruck, 15 više nego prethodne godine.", "Pacijenti s Covid-19 zauzeli bi maksimalno polovicu ovih kreveta ako je moguće, rekla je Arora, \"ali druga polovica može se brzo napuniti ako svi istodobno istječu na skijališta\".", "Uz to, prijeti nedostatak opreme za intenzivnu njegu. Ukupno u Tirolu postoji oko devet aparata za srčana pluća. \"Ali ne radi se samo o krevetima i opremi\", istaknula je Arora, \"već io sestrinskom osoblju.\" Bilo je pomaka zbog koronavirusa.", "Briga za oboljele od Covid-19 također je \"izuzetno zahtjevna\", prema riječima liječnika. Više nesreća zbog djelomično pijanih sanjkaša Arora se stoga nada da će zaljubljenici u zimske sportove biti pažljivi:", "\"Možete samo pričekati dok broj pacijenata s intenzivnom njegom korone ne padne ili se možete podijeliti i ne udariti padine odmah prvi dan,\" sugerira. :", "Zabrinut je i zbog toga što se mnogi ljudi okreću nepoznatim sportovima jer su liftovi i dalje zatvoreni. Zbog nedostatka iskustva, stopa ozljeda veća je nego inače.", "Konkretno, sanjkaši su ozbiljno ozlijeđeni u posljednjih nekoliko dana, a u nekim je slučajevima i alkohol koji su ponijeli sa sobom. Također je utvrdio rizik da bi zaljubljenici u zimske sportove mogli širiti virus u bolnicama.", "Liječnik je upozorio da je rizik od donošenja virusa u bolnicu, ako asimptomatski, ali zaljubljenici u zimske sportove koji nose viruse, ozlijeđeni i moraju biti primljeni u bolnicu." ]
}