{
  "id" : "hOGL3ek4",
  "url" : "https://sport.orf.at/stories/3070118/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:45:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Froschberg-Damen in CL-Turnier-Gruppe mit Metz",
  "articleTitleTranslated" : "Froschberg žene u CL turnirskoj skupini s Metzom",
  "articleContent" : [ "Froschberg-Damen in CL-Turnier-Gruppe mit Metz Die Damen von Linz AG Froschberg haben am Mittwoch ihre Gruppengegner beim Champions-League-Turnier im Sportpark Lissfeld erfahren.", "In der Gruppe B geht es für Österreichs Spitzenteam vorerst ab Donnerstag mit Heimvorteil gegen Metz, Girbau-Vic aus Spanien und den ungarischen Vertreter Budaörsi. Der zweite rot-weiß-rote Club TTC Villach bekommt es in der Dreiergruppe C mit St.", "Quentinoise aus Frankreich und der tschechischen Equipe Hodonin zu tun.", "Während Linz, angeführt von Sofia Polcanova, als Zweiter der Setzliste hinter Berlin eastside auf den dritten Champions-League-Titel losgeht, haben die Hoffnungen der Villacherinnen im Vorfeld einige entscheidende Dämpfer erhalten.", "So kam nach dem CoV-Out von Topspielerin Ivana Malobabic die Nachricht, dass auch Ljudmila Kiriza aus Russland nicht einreisen kann. Obendrein verletzte sich Kiara Segula bei einem Autounfall. So bleiben nur noch zwei Spielerinnen: Anna Fenyvesi und Bettina Feuerabend.", "Bis nächsten Dienstag rittern insgesamt elf Teams um den Pokal. Bis Sonntag wird in den zwei Vierer- und der einen Dreiergruppe gespielt, die Ersten steigen direkt in das Semifinale auf. Die Gruppenzweiten spielen in einer Dreiergruppe um das verbleibende Ticket für die Vorschlussrunde.", "Um das Endspiel geht es am Montag, das Finale ist für Dienstag geplant." ],
  "articleContentTranslated" : [ "Žene Froschberga u CL turnirskoj skupini s Metzom Žene iz Linza AG Froschberg saznale su za svoje protivnice u skupini na turniru Lige prvaka u Sportparku Lissfeld u srijedu.", "U skupini B najbolja austrijska momčad započet će u četvrtak domaćom prednošću protiv Metza, Girbau-Vica iz Španjolske i mađarskog predstavnika Budaörsija. Drugi crveno-bijelo-crveni klub TTC Villach dobiva ga u skupini od tri C sa St.", "Quentinoise iz Francuske i Čeh Equipe Hodonin.", "Dok je Linz, na čelu sa Sofijom Polcanova, prema trećem naslovu Lige prvaka krenuo kao drugi na listi zasada iza Berlina istočno, nada Beljakinja unaprijed je dobila neke presudne prigušivače.", "Tako je nakon CoV-Outa vrhunske igračice Ivane Malobabić stigla vijest da ni Lyudmila Kiriza iz Rusije ne može ući. Povrh toga, Kiara Segula ozlijeđena je u prometnoj nesreći. Dakle, ostale su samo dvije igračice: Anna Fenyvesi i Bettina Feuerabend.", "Ukupno će se jedanaest momčadi boriti za kup do sljedećeg utorka. Do nedjelje će se igrati dvije skupine od četiri i jedna skupina od tri, prva ide ravno u polufinale. Drugoplasirani igraju u skupini od troje za preostalu kartu za polufinale.", "Finale je u ponedjeljak, finale je planirano za utorak." ]
}