{
  "id" : "HOYgqim7",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-staatsanwaeltin-beklagt-stoerfeuer-bei-ermittlungen/401184430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:02:59Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929100/20210210-ABD0019-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsanwältin beklagt \"Störfeuer“ bei Ibiza-Ermittlungen",
  "articleTitleTranslated" : "Tužitelj se žali na \"miješanje\" u istrage na Ibizi",
  "articleContent" : [ "Die ehemalige WKStA-Staatsanwältin Christine Jilek beschwerte sich über zu viel Einflussnahme seitens der Oberstaatsanwaltschaft. Seit rund drei Jahren tobt ein Krieg innerhalb der Justiz.", "Die Fronten verlaufen zwischen der Wirtschafts-und Korruptionsstaatsanwaltschaft (kurz WKStA) auf der einen Seite und dem Duo Johann Fuchs, Leiter der Oberstaatsanwaltschaft (er hat auch die Fachaufsicht über) und Sektionschef Christian Pilnacek auf der anderen Seite.", "Seit der Ibiza-U-Ausschuss läuft, hat bis jetzt noch jeder Staatsanwalt der WKStA, der als Auskunftsperson geladen war, die Gelegenheit genützt, um die Vorwürfe in Richtung Fuchs und Pilnacek zu bekräftigen.", "So lief es auch bei der Befragung von Christine Jilek ab. Sie war für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig, ist jedoch nicht mehr bei der WKStA aktiv. Die Ermittlerin hatte das Handtuch geworfen, weil der Druck zu hoch geworden ist", ".    © Bild: APA Jilek sprach schnell, fast zu schnell, um ihren Ausführungen zu folgen. Mit ihrem Anfangsstatement brachte sie ihren Frust zum Ausdruck: Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek.", "An die Abgeordneten appellierte Jilek, die Wirtschafts- und Korruptionsstaatsanwaltschaft von deren \"politischem Korsett\" zu befreien. \"Ich war 13 Jahre lang Staatsanwältin mit Leib und Seele\", begann Jilek ihr Eingangsstatement vor dem Untersuchungsausschuss.", "\"Schweren Herzens\" habe sie sich aber von dieser Funktion verabschiedet, da sie sich die \"Gewissensfrage\" stellen musste.", "Der Tropfen, der das Fass zum Überlaufen gebracht habe, sei eine dienstrechtliche Maßnahme durch den Leiter der Oberstaatsanwaltschaft Johann Fuchs mit Genehmigung durch das Justizministerium gewesen, schilderte die Auskunftsperson, da sich ein falsches E-Mail im \"Tagebuch\" - also der Dokumentation ihrer Arbeit - befunden hatte.  ", "Haltlose Vorwürfe Auf eigene Kosten habe sie dann die Disziplinarmaßnahme samt dem \"völlig haltlosen\" Vorwurf - erfolgreich - bekämpft, berichtete Jilek weiter.", "Dennoch sei ihr deutlich vor Augen geführt worden, dass sich an ihrer staatsanwaltschaftlichen Arbeit nichts ändern werde: \"Ich werde dieses Verfahren nicht zügig führen können.\" ", "Auch von anderen \"ganz außergewöhnlichen Vorgängen\" sprach die Auskunftsperson, etwa in Zusammenhang mit Weisungen, Gerichtsaufträgen und der Zusammenarbeit mit der Polizei.", "\"Ich habe intern alles versucht, um eine Lösung zu finden, aber leider ohne Erfolg\", so die ehemalige Korruptionsstaatsanwältin. Als grundsätzliches Problem bezeichnete Jilek, die unter anderem in der mittlerweile beigelegten Schredder-Causa ermittelt hatte, das aktuelle staatsanwaltliche System.", "So sei die Antikorruptionsbehörde der WKStA Teil der Gerichtsbarkeit und stehe damit unter Aufsicht. Effektive Arbeit mache dies unmöglich. Ihr Appell an die Abgeordneten: \"Bitte schaffen Sie die Rahmenbedingungen dafür, dass die WKStA ihre Rolle effektiv wahrnehmen kann!\"", "Jilek sagte auch zu Blümel aus Auch folgende Frage beschäftigt nicht nur die Republik, seit das Gerücht am Dienstagnachmittag erstmals auftauchte, sondern auch den Ibiza-U-Ausschuss: Wird Finanzminister Gernot Blümel (ÖVP) nun als Beschuldigter in der Causa Casinos/Novomatic geführt oder nicht?", "Eine offizielle Bestätigung seitens der WKStA gibt es bis jetzt noch nicht. Auch der Anwalt von Blümel fragte bei der WKStA vergeblich nach.", "Der Finanzminister habe keine Kenntnis, ob er wegen des Verdachts der Untreue, oder  des  Amtsmissbrauchs oder der Bestechlichkeit oder der Bestechung als Beschuldigter geführt wird. Auch Jilek wurde im U-Ausschuss dazu befragt.", "\"Wissen Sie, welchen Status Gernot  Blümel hat?\" , will Katharina Kucharowits (SPÖ) wissen. Die Kartoffel war heiß – und löste Beratungen von über 20 Minuten aus. Jilek berät sich mit ihrer Vertrauensperson und dem Verfahrensanwalt.", "Auch der Verfahrensrichter und der Vorsitzende werden konsultiert. Als Antwort gibt es ein Ausweichmanöver: Sie könne den aktuellen Stand nicht sagen, weil sie keine WKStA-Staatsanwältin mehr sei.", "SPÖ-Fraktionsführer Jan Krainer lässt nicht locker, und meint, dass es auch der Stand von Dezember sein könne.  \"Fragezeit abgelaufen\", sagt U-Ausschuss-Vorsitzender Wolfgang Sobotka. \"Sie sind 1,5 Minuten drüber und können das in der nächsten Runde fragen.\" ", "Die Republik tappt also weiter im Dunklen." ],
  "articleContentTranslated" : [ "Bivša javna tužiteljica WKStA Christine Jilek žalila se na preveliki utjecaj višeg javnog tužitelja. Rat unutar pravosuđa bjesni oko tri godine.", "Fronte se odvijaju između Ekonomskog i korupcijskog javnog tužiteljstva (skraćeno WKStA), s jedne strane, i dvojca Johanna Fuchsa, šefa višeg javnog tužiteljstva (koji također nadgleda) i šefa odsjeka Christiana Pilnaceka s druge strane.", "Otkako je počeo Ibiza-U-odbor, svaki javni tužitelj WKStA koji je pozvan da pruži informacije iskoristio je priliku da pojača optužbe protiv Fuchsa i Pilnaceka.", "Tako je prošlo s intervjuom s Christine Jilek. Bila je odgovorna za dijelove istrage o aferi Ibiza, poput afere s drobilicama, ali više nije aktivna u WKStA. Istražitelj je bacio ručnik jer je pritisak postao previsok", ". © Slika: APA Jilek je govorila brzo, gotovo prebrzo da bi slijedila njena objašnjenja. U uvodnoj je riječi izrazila svoju frustraciju: jednostavno je bilo previše \"ometajućih požara\", izvijestila je Christine Jilek.", "Jilek je apelirao na zastupnike da oslobode gospodarskog i korupcijskog tužitelja iz njihovog \"političkog korzeta\". \"Bila sam javni tužitelj dušom i tijelom 13 godina\", započela je Jilek uvodnu riječ istražnom odboru.", "\"Teška srca\" oprostila se od ove pozicije jer se morala suočiti s \"pitanjem savjesti\".", "Kap koji je razbio cijev službena je mjera šefa Javnog tužiteljstva Johanna Fuchsa, uz odobrenje Ministarstva pravosuđa, rekao je doušnik, jer je u \"dnevniku\" postojala lažna e-pošta - dokumentaciju o svom radu - pronašao.", "Neutemeljeni navodi O svom trošku, tada se uspješno borila protiv disciplinske mjere, uključujući \"potpuno neutemeljenu\" optužbu, izvijestio je Jilek.", "Ipak, jasno joj je stavljeno do znanja da se ništa neće promijeniti u radu njezinog državnog odvjetnika: \"Neću moći brzo provesti ovaj postupak.\"", "Osoba koja je pružala informacije govorila je i o drugim \"vrlo neobičnim incidentima\", na primjer u vezi s uputama, sudskim nalozima i suradnjom s policijom.", "\"Sve sam pokušao interno pronaći rješenje, ali nažalost bez uspjeha\", rekao je bivši tužitelj za korupciju. Jilek je trenutni sustav javnog tužitelja opisao kao temeljni problem koji je istražio slučaj drobljenja, koji je sada riješen.", "Tijelo za borbu protiv korupcije WKStA dio je nadležnosti i stoga je pod nadzorom. Učinkovit rad to čini nemogućim. Vaš apel zastupnicima: \"Molimo stvorite okvirne uvjete da WKStA učinkovito igra svoju ulogu!\"", "Jilek je također svjedočio Blümelu Sljedeće pitanje nije zaokupljalo Republiku otkako se glasina pojavila u utorak popodne, već i Odbor Ibize-U: Je li ministar financija Gernot Blümel (ÖVP) sada naveden kao osumnjičenik u slučaju Casinos / Novomatic ili? Ne?", "Službena potvrda WKStA još nije dostupna. Blümelov odvjetnik također je uzalud pitao WKStA.", "Ministar financija nema saznanja je li naveden kao osumnjičenik zbog sumnje u povredu povjerenja, zlouporabu položaja ili korupciju ili primanje mita. O tome su Jileka pitali i u U odboru.", "\"Znate li kakav status ima Gernot Blümel?\" , Katharina Kucharowits (SPÖ) želi znati. Krumpir je bio vruć - i pokrenuo je vijećanja duža od 20 minuta. Jilek se savjetuje sa svojim pouzdanikom i sudskim odvjetnikom.", "Također se konzultiraju sudija i predsjednik. Odgovor je izbjegavajući manevar: ne možete reći trenutni status jer više niste javni tužitelj WKStA.", "Vođa parlamentarne skupine SPÖ Jan Krainer ne odustaje i kaže da bi to mogao biti i status prosinca. \"Vrijeme za pitanje je isteklo\", kaže predsjednik U odbora Wolfgang Sobotka. \"Završili ste 1,5 minutu i to možete zatražiti u sljedećoj rundi.\"", "Dakle, republika još uvijek pipa u mraku." ]
}