{
  "id" : "HOzJRkWT",
  "url" : "https://kurier.at/wirtschaft/strabag-2020-deutlich-besseres-ergebnis-als-erwartet/401183254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:14:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strabag: 2020 deutlich besseres Ergebnis als erwartet",
  "articleTitleTranslated" : "Strabag: 2020. godine znatno bolji rezultat od očekivanog",
  "articleContent" : [ "Der heimische Baukonzern Strabag rechnet für das abgelaufene Jahr 2020 mit einem Betriebsergebnis (EBIT), das über den rund 600 Mio. Euro des Jahres 2019 liegen wird.", "Die bisher angepeilte EBIT-Marge von 3,5 Prozent werde \"erheblich überschritten\" werden, teilte der börsennotierte Konzern am Dienstag mit. Für 2020 werde \"ein deutlich höheres Ergebnis als prognostiziert als erwartet\".", "Zwar sei das Jahr wegen Corona in einigen Märkten \"herausfordernd\" gewesen, jedoch hätten positive Effekte überwogen, etwa im Verkehrswegebau einiger Kernmärkte. Die Leistung im Jahr 2020 übertreffe zwar die Erwartungen, bleibe aber dennoch nennenswert unter dem Wert des Jahres davor.", "Aufgrund dieser Sonderkonstellation werde die bisher angepeilte EBIT-Marge von zumindest 3,5 Prozent im Geschäftsjahr 2020 \"erheblich überschritten werden\", heißt es.", "Zahlen am 30.April Eine konkrete Größenordnung für die Leistung im abgelaufenen Jahr nannte die Strabag jetzt nicht - Mitte November waren 15 Mrd. Euro in Aussicht gestellt worden, nach 16,6 Mrd. Euro im Jahr davor.", "Die operative EBIT-Marge solle bei zumindest 3,5 Prozent liegen, hieß es damals - nach 3,8 Prozent 2019.  Die detaillierten Zahlen und das endgültige EBIT will die Strabag wie geplant am 30.  April bekanntgeben." ],
  "articleContentTranslated" : [ "Domaća građevinska grupa Strabag očekuje operativni rezultat (EBIT) za proteklu 2020. godinu koji će biti iznad oko 600 milijuna eura u 2019. godini.", "Ranije ciljana EBIT marža od 3,5 posto bit će \"znatno premašena\", najavila je navedena kompanija u utorak. Za 2020. bit će \"znatno veći rezultat od predviđenog od očekivanog\".", "Iako je godina bila \"izazovna\" na nekim tržištima zbog Corone, pozitivni učinci prevladavali su, na primjer u izgradnji prometnih pravaca na nekim glavnim tržištima. Učinak u 2020. godini premašio je očekivanja, ali je ostao znatno ispod vrijednosti iz prethodne godine.", "Zbog ove posebne konstelacije, prethodno ciljana EBIT marža od najmanje 3,5 posto bit će \"značajno premašena\" u financijskoj 2020. godini, kaže se.", "Brojevi 30. travnja Strabag nisu imenovali određeni redoslijed veličina za izvedbu u prošloj godini - sredinom studenoga obećano je 15 milijardi eura, nakon 16,6 milijardi eura u prethodnoj godini.", "Operativna EBIT marža trebala bi biti najmanje 3,5 posto, rečeno je tada - nakon 3,8 posto u 2019. Detaljne brojke i konačni EBIT objavit će Strabag 30. travnja kako je planirano." ]
}