{
  "id" : "hP1nrdyQ",
  "url" : "https://kurier.at/wirtschaft/europaeische-allianz-bei-entwicklung-von-computerchips/401122134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europäische Allianz bei Entwicklung von Computerchips",
  "articleTitleTranslated" : "Europsko savezništvo u razvoju računalnih čipova",
  "articleContent" : [ "Österreich ist mit 16 weiteren EU-Ländern Teil einer Initiative zur Unterstützung der europäischen Wertschöpfungskette. 17 EU-Länder haben sich zusammengeschlossen, um den Rückstand in der Chipbranche mit gemeinsamen Unternehmensprojekten zu verringern.", "Zu den Unterzeichnern der Initiative im Bereich Mikroprozessoren und Halbleitertechnologien gehören unter anderem Deutschland, Frankreich, Italien, Spanien und auch Österreich. In den Ländern können nun gemeinsame Industrie-Allianzen gebildet werden.", "Für diese würden dann weniger scharfe Vorgaben zu Staatshilfen greifen, weil sie von strategischer Bedeutung für Europa sind. Strategische Allianz Die Erklärung soll ein sogenanntes IPCEI (Important Project of Common European Interest) zu Mikroelektronik und Kommunikationstechnologien unterstützen.", "Dabei handelt es sich um ein Vorhaben von europäischem Interesse, \"das mittels staatlicher Förderung einen wichtigen Beitrag zu Wachstum, Beschäftigung und Wettbewerbsfähigkeit der europäischen Industrie und Wirtschaft leistet\".", "Ein ähnliches Projekt gibt es etwa im Bereich der Batteriezellen-Produktion.", "Die am Montag vorgelegte Deklaration zielt laut Österreichs Wirtschaftsministerin Margarete Schramböck (ÖVP) auf Synergien zwischen nationalen Forschungs- und Investmentinitiativen ab und soll einen kohärenten europäischen Zugang mit ausreichendem Umfang sichern.", "Die unterzeichnenden Mitgliedsstaaten vereinbarten damit die gemeinsame Unterstützung der europäischen Wertschöpfungsketten der Elektronik und eingebetteten Systeme, mit besonderem Fokus auf die Stärkung des Prozessor- und Halbleiter-Ökosystems und der Erweiterung der industriellen Positionierung entlang der Wertschöpfungskette.  ", "Abhängigkeit von Asien Der europäische Anteil am weltweiten Halbleitermarkt beläuft sich auf rund zehn Prozent - entsprechend hoch ist die Abhängigkeit von Anbietern aus Asien und den USA.", "Im Bereich Batteriezellen, die für die E-Mobilität und die Energiewende eine wichtige Rolle spielen, fördert Europa bereits mit gemeinsamen Projekten und vergleichsweise hohen staatlichen Subventionen den Aufbau von eigenen Produktionskapazitäten.", "Auch hier soll die Abhängigkeit von Asien reduziert werden. Zu den Unterzeichnern der Halbleiter-Initiative gehören u.a. auch die Niederlande, Belgien, Kroatien, Estland, Finnland, Griechenland, Malta, Portugal und Slowenien.", "Laut dpa handelt es sich um insgesamt 17 Länder." ],
  "articleContentTranslated" : [ "Austrija i 16 drugih zemalja EU dio su inicijative za potporu europskom lancu vrijednosti. 17 zemalja EU okupilo se kako bi zajedničkim projektima kompanija smanjilo jaz u industriji čipova.", "Potpisnici inicijative na polju mikroprocesora i poluvodičkih tehnologija uključuju Njemačku, Francusku, Italiju, Španjolsku i Austriju. Sada se u tim zemljama mogu stvoriti zajednički industrijski savezi.", "Za njih bi se manje strogi zahtjevi tada pribjegavali državnoj pomoći jer su od strateške važnosti za Europu. Strateško savezništvo Namjera je deklaracije podržati takozvani IPCEI (važan projekt od zajedničkog europskog interesa) o mikroelektronici i komunikacijskim tehnologijama.", "Ovo je projekt od europskog interesa \"koji kroz državno financiranje daje važan doprinos rastu, zapošljavanju i konkurentnosti europske industrije i gospodarstva\".", "Sličan je projekt na području proizvodnje ćelija baterija.", "Prema austrijskoj ministrici za gospodarska pitanja Margarete Schramböck (ÖVP), deklaracija predstavljena u ponedjeljak usmjerena je na sinergije između nacionalnih istraživačkih i investicijskih inicijativa i ima za cilj osigurati koherentan europski pristup s dovoljnim opsegom.", "Potpisane države članice tako su se dogovorile da zajednički podupiru europske lance vrijednosti elektronike i ugrađenih sustava, s posebnim naglaskom na jačanje procesorskog i poluvodičkog ekosustava i širenje industrijskog pozicioniranja duž lanca vrijednosti.", "Ovisnost o Aziji Europski udio na globalnom tržištu poluvodiča iznosi oko deset posto - ovisnost o dobavljačima iz Azije i SAD-a je odgovarajuće velika.", "Na području baterijskih ćelija, koje igraju važnu ulogu u e-mobilnosti i energetskoj tranziciji, Europa već zajedničkim projektima i usporedno visokim državnim potporama promiče razvoj vlastitih proizvodnih kapaciteta.", "I ovdje treba smanjiti ovisnost o Aziji. Potpisnici inicijative za poluvodiče uključuju također Nizozemska, Belgija, Hrvatska, Estonija, Finska, Grčka, Malta, Portugal i Slovenija.", "Prema agenciji dpa, postoji ukupno 17 zemalja." ]
}