{
  "id" : "HPC5LVMG",
  "url" : "https://kurier.at/politik/inland/raab-wertekurse-kuenftig-in-mindestens-doppelter-laenge/401141805",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T07:17:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829964/46-173591954.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raab: Wertekurse künftig in mindestens doppelter Länge",
  "articleTitleTranslated" : "Raab: Vrijednosti cijena u budućnosti barem dvostruko dulje",
  "articleContent" : [ "Raab will Schwerpunkt bei Gleichstellung und Antisemitismus-Prävention sowie neue Formate für Deutschkurse. Die von Zuwanderern zu absolvierenden Werte- und Orientierungskurse sollen intensiviert werden.", "Das kündigt Integrationsministerin Susanne Raab (ÖVP) im APA-Interview an. Derzeit sind bloß acht Stunden für diese Kurse vorgegeben. Raab will das jedenfalls mehr als verdoppeln.", "Wie viele Stunden letztlich zu besuchen sein werden, hänge von den zusätzlichen Inhalten ab, die aktuell erarbeitet würden. Einige neue Schwerpunkte kündigt die Integrationsministerin aber bereits an.", "So will sie einen Schwerpunkt zur Antisemitismus-Prävention und einen zum Thema Gleichstellung von Frauen. Auch soll vermehrt darüber gesprochen werden, wie man an der Gesellschaft partizipieren könne.", "Neben dem Thema Ehrenamt, das derzeit durch die Corona-Pandemie schwierig ist, geht es dabei auch um den Konsum österreichischer Medien.", "Wertekurse und mehr Deutschkurse Starten will Raab mit den erneuerten Wertekursen, sobald es die Rahmenbedingungen rund um Corona ermöglichen und eine persönliche Kursteilnahme leichter ist.", "Diese bietet nach Auffassung der Ministerin auch Perspektiven, da sie auch den Besuch späterer freiwilliger Kurse fördert. Ausgebaut werden soll auch das Angebot an Deutschkursen.", "Raab versichert, dass bis zum Level B1 alle Asyl- und Schutzberechtigten kostenlos die Möglichkeit zum Absolvieren haben werden. Diese Kurse werden österreichweit vom Integrationsfonds zur Verfügung gestellt.", "Ferner ist es Raabs Ziel, stärker auf die unterschiedlichen Fortschritte einzugehen. Neu ist die Möglichkeit, Teilnehmer mit langsamerem Lernfortschritt auf individueller Ebene begleitend zum Kurs zu fördern, um Wiederholungen ganzer Sprachniveaus zu vermeiden.", "Verlangt wird von der Ressortchefin auch, dass bei frisch Zugezogenen mehr Mobilität am Arbeitsmarkt vorhanden ist. Wenn ein junger Asylberechtigter in Wien Koch werden wolle und es freie Lehrstellen in Tirol gebe, solle er dorthin gehen.", "Abstellen will Raab freilich in einem neuen Kriterienkatalog für die Arbeitskräfte-Vermittlung nicht auf den Aufenthaltstitel sondern auf die \"Verwurzelung\".", "Das heißt, etwa auf die Dauer des Aufenthalts in einer bestimmten Region sowie ob Betreuungspflichten für Kinder oder Pflegebedürftige bestehen. © Bild: APA - Austria Presse Agentur Ausdrücklich verteidigt wird von Raab das geplante Imame-Register.", "Hier gehe es um Transparenz, welcher Imam in welcher Moschee predige: \"Wir wollen selbstverständlich nicht alle Moscheen oder Imame unter Generalverdacht stellen.\" Es sei ja auch im Interesse der Glaubensgemeinschaft zu wissen, wer wo predigt.", "Die Politik wiederum könne verstärkt gegen radikale Moscheen vorgehen, wenn sie wisse, dass einschlägig auffällig gewordene Prediger in bestimmten Einrichtungen auftreten.", "Wichtig ist der Integrationsministerin klar zu stellen, dass die Regierung keinen Kampf gegen die Religion führe, sondern im Gegenteil gegen den Missbrauch des Islam vorgehen wolle.", "\"Bedauern\" zeigt die Ministerin bezüglich des Spruchs des Verfassungsgerichtshof, der das Kopftuchverbot in Schulen aufgehoben hat. Auf frauen- und integrationspolitischer Ebene sei dieser Entscheid \"schade\", meint Raab.", "Das Ziel sei es gewesen, junge Mädchen zu schützen. Dieses werde man nach den gegebenen Möglichkeiten weiter verfolgen.", "Dass das Kopftuchverbot, das eigentlich sogar auf weitere Schulstufen ausgedehnt hätte werden sollen, nun endgültig Geschichte ist, will Raab so nicht sagen, sie deutet es aber zumindest an: \"Der VfGH hat sehr enge Grenzen gesetzt.\"" ],
  "articleContentTranslated" : [ "Raab se želi usredotočiti na jednakost i prevenciju antisemitizma, kao i na nove formate tečajeva njemačkog jezika. Potrebno je pojačati vrijednosti i orijentacijske tečajeve koje će imigranti provoditi.", "Ministrica integracija Susanne Raab (ÖVP) objavila je to u intervjuu za APA. Trenutno se za tečajeve daje samo osam sati. U svakom slučaju, Raab to želi više nego udvostručiti.", "Koliko će sati u konačnici trebati pohađati, ovisi o dodatnom sadržaju koji se trenutno razvija. Ministar integracija već je najavio neke nove prioritete.", "Želi se usredotočiti na prevenciju antisemitizma i na temu jednakosti žena. Također bi trebalo više razgovarati o tome kako sudjelovati u društvu.", "Uz temu volontiranja, koja je trenutno teška zbog pandemije korone, riječ je i o potrošnji austrijskih medija.", "Tečajevi vrijednosti i više tečajeva njemačkog jezika Raab želi započeti s tečajevima obnovljenih vrijednosti čim to dopuštaju okvirni uvjeti oko Corone i lakše je osobno sudjelovanje na tečajevima.", "Prema mišljenju ministra, to također nudi izglede jer također potiče kasnije sudjelovanje u dobrovoljnim tečajevima. Također treba proširiti raspon tečajeva njemačkog jezika.", "Raab uvjerava da će do razine B1 sve osobe koje imaju pravo na azil i zaštitu imati priliku izvršiti ga besplatno. Ovi tečajevi su dostupni u cijeloj Austriji od strane Integracijskog fonda.", "Također je Raabov cilj usredotočiti se više na različita dostignuća. Novost je mogućnost poticanja sudionika s sporijim napredovanjem u učenju na individualnoj razini da prate tečaj kako bi se izbjeglo ponavljanje cijelih jezičnih razina.", "Šef odjela također zahtijeva da pridošlice imaju veću mobilnost na tržištu rada. Ako mlada osoba koja ima pravo na azil u Beču želi postati kuharica, a u Tirolu postoje slobodna mjesta za pripravništvo, neka tamo ode.", "U novom katalogu kriterija za smještaj radnika, Raab se ne želi usredotočiti na dozvolu boravka već na \"korijene\".", "To znači, na primjer, o trajanju boravka u određenoj regiji i postoje li obveze skrbi za djecu ili one kojima je potrebna skrb. © Slika: APA - Austrijska tiskovna agencija Raab izričito brani planirani registar imama.", "Ovdje se radi o transparentnosti toga koji imam propovijeda u kojoj džamiji: \"Naravno da ne želimo sve džamije ili imame stavljati pod opću sumnju.\" Također je u interesu vjerske zajednice da zna tko gdje propovijeda.", "S druge strane, političari bi mogli poduzeti više radnji protiv radikalnih džamija ako bi znali da se u određenim institucijama pojavljuju propovjednici koji su na to postali sumnjičavi.", "Ministru integracija važno je jasno staviti do znanja da vlada ne vodi borbu protiv religije, već, naprotiv, želi poduzeti mjere protiv zlouporabe islama.", "Ministar pokazuje \"žaljenje\" zbog presude Ustavnog suda kojom je ukinuta zabrana marama u školama. Na razini ženske i integracijske politike, ova je odluka \"sramota\", kaže Raab.", "Cilj je bio zaštititi mlade djevojke. To će se nastaviti prema datim mogućnostima.", "Raab ne želi reći da je zabrana marama, koja bi zapravo trebala biti proširena na druge školske razine, napokon povijest, ali barem ona to sugerira: \"VfGH je postavio vrlo uske granice.\"" ]
}