{
  "id" : "hpfl0Mdz",
  "url" : "https://kurier.at/sport/fussball/das-erste-spiel-des-jahres-fuer-oesterreich/401336640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T03:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5940933/46-176702821.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das erste \"Spiel des Jahres\" für Österreich",
  "articleTitleTranslated" : "Prva \"igra godine\" za Austriju",
  "articleContent" : [ "Wäre das berühmte Phrasenschwein vor Teamchef Franco Foda gestanden, es wäre wohl wegen Überfütterung geplatzt. Denn Foda flüchtete sich in Floskeln, um sich vor dem Heimspiel gegen Dänemark (20.45 Uhr) im Wiener Prater ja nicht in die Karten blicken zu lassen.", "„Dieses Spiel ist genauso wichtig wie jedes andere“, versuchte er die Bedeutung der Partie gegen den Gruppenfavoriten herunterzuspielen. „Abgerechnet wird nach zehn Spielen“, verwies er auf die Tatsache, dass nach diesem Duell noch sieben Matches ausständig sind.", "Und last but not least: „Wir wollen generell jedes Spiel gewinnen“, Foda schob den Siegzwang auf die Seite.", "Fakt ist, dass Österreich gegen Dänemark, das mit zwei Siegen und einem Torverhältnis von 10:0 nach Wien reiste, nicht nur nicht verlieren darf, sondern wahrscheinlich sogar gewinnen sollte, um sich in eine gute Lage für die kommenden Aufgaben zu dribbeln.", "Da das gute Torverhältnis derzeit ein Zusatzpunkt für die Dänen ist. Philipp Lienhart, Florian Grillitsch und Daniel Bachmann verließen bereits das Team, die verbliebenen Spieler stehen alle zur Verfügung, auch die zuletzt lädierten Stefan Posch und Valentino Lazaro.", "Foda verlangt von der Mannschaft, eigene Qualitäten ins Treffen zu führen. Kompakt wolle man gegen einen besonders kompakten Gegner agieren, die Flügel müsse man unter Kontrolle bekommen.", "„Auf die Außenverteidiger wartet viel Arbeit.“ © Bild: APA/HANS PUNZ / HANS PUNZ In der Offensive benötigt es Präzision, Tempo und vor allem Mut.", "„In Ballbesitz müssen wir aktiv und entschlossen vorgehen.“ Eine Anleihe könnten sich die Spieler bei Christoph Baumgartner nehmen, der gegen die Färöer von Beginn an der Aktivposten im Angriffsspiel war.", "David Alaba erwartet einen spannenden Abend.", "„Wir haben in Schottland Punkte liegen gelassen und sind gegen die Färöer so richtig in die Qualifikation eingestiegen.“ Auch wenn Zuschauer nicht zugelassen sind, spricht Foda von einem Heimvorteil. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER It’s a video life.", "Foda und sein Trainerteam haben den Spielern mittels Videoanalyse Gegner Dänemark detailliert nahegebracht. Foda weiß, was auf seine Elf zukommt: „Sie haben Tempo und Tiefgang in ihrem Spiel, sie spielen die Bälle gut zwischen die Linien.", "Ich erwarte sie wie beim Sieg in Israel.“ Beim 8:0 gegen Moldawien am Sonntag traten die Dänen bekanntlich mit einer völlig veränderten Mannschaft auf. David Alaba zollt dem Gegner Respekt: „Dänemark hat viel Qualität, nicht nur mit den Einzelspielern, sondern auch als Kollektiv.", "Sie sind stark aufgestellt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Der Blick in die Vergangenheit trügt nicht: Duelle gegen den vermeintlichen Gruppenfavoriten in Wien waren stets eine zähe Angelegenheit.", "Sei es das 1:0 gegen Schweden auf dem Weg zur WM nach Frankreich 1998, oder das 1:0 gegen Russland in der Qualifikation für die EM 2016.  Auch diesmal darf der Feinschmecker nicht davon ausgehen, dass er mit der Zunge schnalzen wird.", "„Alle wissen um die Bedeutung der Partie, das braucht man nicht extra zu kommunizieren“, sagt Foda. David Alaba ergänzt: „Alle fiebern solchen Spielen entgegen.", "Sie sind es doch, weshalb wir Fußball spielen.“ Und Foda hofft auf eine Eigenschaft seiner Mannschaft: „Wir können uns mit dem Gegner steigern. Dass wir vielleicht nicht Favorit sind, spielt keine Rolle.", "Wichtiger ist ohnehin die Leistung in den 90 Minuten auf dem Platz.“ Die steigende Anspannung ist durchaus spürbar vor dem ersten „Spiel des Jahres“." ],
  "articleContentTranslated" : [ "Da je poznata fraza svinja stajala pred šefom tima Francom Fodom, vjerojatno bi pukla zbog prekomjernog hranjenja. Jer, Foda se sklonio praznim frazama kako ne bi pogledao svoje karte prije domaće utakmice protiv Danske (20.45 sati) u bečkom Prateru.", "\"Ova je igra jednako važna kao i svaka druga\", pokušao je umanjiti važnost igre protiv favorita grupe. \"Riješit će se nakon deset utakmica\", rekao je, misleći na činjenicu da je nakon ovog dvoboja ostalo još sedam utakmica.", "I posljednje, ali ne najmanje važno: \"Generalno želimo pobjeđivati u svakoj utakmici\", Foda je potrebu za pobjedom gurnuo u stranu.", "Činjenica je da Austrija protiv Danske, koja je u Beč otputovala s dvije pobjede i gol-razlikom 10: 0, ne samo da ne smije izgubiti, već bi vjerojatno trebala i pobijediti kako bi se dovela u dobru poziciju za predstojeće zadatke.", "Budući da je dobra gol-razlika trenutno dodatan bod Dancima. Philipp Lienhart, Florian Grillitsch i Daniel Bachmann već su napustili momčad, svi preostali igrači su na raspolaganju, uključujući nedavno ozlijeđene Stefana Poscha i Valentina Lazara.", "Foda zahtijeva da tim unese svoje kvalitete na sastanak. Ako želite djelovati kompaktno protiv posebno kompaktnog protivnika, krila morate staviti pod kontrolu.", "\"Pune obrane čeka puno posla.\" © Slika: APA / HANS PUNZ / HANS PUNZ U ofenzivi vam trebaju preciznost, brzina i, prije svega, hrabrost.", "„U posjedu lopte moramo djelovati aktivno i odlučno.“ Igrači su mogli posuditi kredit od Christoph Baumgartnera, koji je od početka bio jedna od prednosti u napadačkoj igri protiv Farskih otoka.", "David Alaba očekuje uzbudljivu večer.", "\"Ispustili smo bodove u Škotskoj i doista se počeli kvalificirati protiv Farskih otoka.\" Čak i ako gledatelji ne smiju, Foda govori o domaćoj prednosti. © Slika: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER To je video život.", "Foda i njegov trenerski tim približili su protivnicima Dansku igračima koristeći video analizu. Foda zna što može očekivati od svoje momčadi: “Oni imaju brzinu i dubinu u svojoj igri, dobro igraju lopte između linija.", "Očekujem ih kao da sam pobijedio u Izraelu. ”U pobjedi protiv Moldavije od 8: 0 u nedjelju Danci su se pojavili s potpuno drugačijom momčadi, kao što je poznato. David Alaba odaje poštovanje protivniku: „Danska ima puno kvalitete, ne samo s pojedinačnim igračima, već i kao kolektiv.", "Dobro su pozicionirani. ”© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Pogled u prošlost nije varljiv: dvoboji protiv navodnih favorita grupe u Beču uvijek su bili teški poslovi.", "Bila to pobjeda protiv Švedske 1: 0 na putu do Svjetskog prvenstva u Francuskoj 1998. ili pobjeda protiv Rusije 1: 0 u kvalifikacijama za Euro 2016. Ni ovaj put gurmani ne mogu pretpostaviti da će kliknuti jezikom.", "\"Svi znaju važnost igre, ne trebate to komunicirati\", kaže Foda. David Alaba dodaje: „Svi se raduju takvim igrama.", "To ste vi, zašto igramo nogomet. \"A Foda se nada kvaliteti svoje momčadi:\" Možemo se poboljšati s protivnicima. Nema veze što možda nismo favoriti.", "U svakom slučaju, učinak u 90 minuta na terenu je važniji. ”Sve veća napetost definitivno je uočljiva prije prve„ utakmice u godini “." ]
}