{
  "id" : "hPh5OjVY",
  "url" : "https://kurier.at/chronik/oesterreich/bier-um-17-mio-euro-von-brauerei-gestohlen-24-personen-angeklagt/401155056",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:38:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809603/46-167982510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bier um 1,7 Mio. Euro von Brauerei gestohlen: 24 Personen angeklagt",
  "articleTitleTranslated" : "Pivo ukradeno iz pivovare za 1,7 milijuna eura: optužene 24 osobe",
  "articleContent" : [ "Der jahrelange Diebstahl von Bier im Wert von rund 1,7 Millionen Euro aus der Brauerei Puntigam in Graz wird demnächst ein gerichtliches Nachspiel am Straflandesgericht Graz haben:", "Die Staatsanwaltschaft Leoben hat 24 Personen teils wegen schweren gewerbsmäßigen Diebstahls im Rahmen einer kriminellen Vereinigung, Hehlerei, Veruntreuung und Abgabenhinterziehung angeklagt.  : Die Unregelmäßigkeiten waren 2017 aufgefallen, zwölf Mitarbeiter waren damals fristlos entlassen worden.", "Ein Staatsanwalt aus Leoben, der zuvor in Graz bei der Anklagebehörde tätig war und seinen Fall mit zur neuen Dienststelle in die Obersteiermark genommen hatte, hat die Anklage nach umfangreichen Ermittlungen Ende 2020 fertiggestellt.", "Mittlerweile ist sie auch zugestellt, sagte Andreas Riedler, Sprecher der Staatsanwaltschaft Leoben zur APA. Alkohol offenbar weiter verkauft  Laut Anklage wurde der Diebstahl von 2009 bis November 2017 verübt und zwar direkt aus dem Gelände der Brauerei hinaus.", "Belastende Bilder aus Überwachungskameras wurden ausgewertet. Zu sehen ist, wie Mitarbeiter Bier offenbar einfach mitgenommen haben. Sie sollen den Alkohol dann weiterverkauft haben, lautet der Vorwurf.", "Neben dem Wert des gestohlenen Biers geht es auch um Abgabenhinterziehung, denn es soll dem Staat Biersteuer in der Höhe von rund 240.000 Euro entgangen sein." ],
  "articleContentTranslated" : [ "Dugogodišnja krađa piva vrijedna oko 1,7 milijuna eura od pivovare Puntigam u Grazu uskoro će imati pravne posljedice na Grazovom kaznenom sudu:", "Državni odvjetnik u Leobenu optužio je 24 osobe, od kojih su neke za ozbiljnu komercijalnu krađu u sklopu zločinačke organizacije, otuđenu robu, pronevjeru i utaju poreza. : Nepravilnosti su primijećene 2017. godine, kada je dvanaest zaposlenika otpušteno bez najave.", "Javni tužitelj iz Leobena, koji je prethodno radio za tužiteljstvo u Grazu i odnio svoj slučaj u novi ured u Gornjoj Štajerskoj, dovršio je optužnicu krajem 2020. godine nakon opsežnih istraga.", "U međuvremenu je i isporučen, rekao je Andreas Riedler, glasnogovornik Leobenskog državnog odvjetništva za APA. Alkohol je očito preprodan. Prema optužnici, krađa se dogodila između 2009. i studenog 2017., izravno iz prostorija pivovare.", "Procijenjene su stresne slike nadzornih kamera. Možete vidjeti kako su zaposlenici očito jednostavno ponijeli pivo sa sobom. Navodi se da su preprodali alkohol, navod je.", "Osim vrijednosti ukradenog piva, riječ je i o utaji poreza, jer navodno je država izbjegla porez na pivo od oko 240.000 eura." ]
}