{
  "id" : "HPHXEgrk",
  "url" : "https://kurier.at/politik/inland/ex-kanzler-schuessel-wirbt-fuer-ski-urlaub-in-oesterreich/401112642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:15:16Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Kanzler Schüssel wirbt für Ski-Urlaub in Österreich",
  "articleTitleTranslated" : "Bivši kancelar Schüssel promovira skijaški odmor u Austriji",
  "articleContent" : [ "\"Statt Generalverdacht und Skifahrverbot gibt es auch noch die viel beschworene Eigenverantwortung\", argumentiert Ex-Bundeskanzler Wolfgang Schüssel in einem Gastbeitrag für die Süddeutsche Zeitung.", "Angesichts der vielen Fehler im Frühjahr beim Erkennen und Eindämmen des Coronavirus sei es eine \"Zumutung\", jetzt Ischgl mit seinen 1640 Einwohnern zum europäischen Sündenbock zu stempeln, schreibt Schüssel.", "Und erinnert an die wenigen Infektionen im Sommertourismus und die vielfältigen Maßnahmen, um die heurige Skisaison sicher zu machen.", "Nicht zuletzt gehe es auch um die wirtschaftliche Zukunft eines ganzen Landes: In Österreich hängen 750.000 Arbeitsplätze vom Wintertourismus ab, 70 000 allein in der Seilbahnwirtschaft. Jede Woche Ausfall bedeutet hier 1,5 Milliarden Euro Umsatzverlust, erinnert er.", "\"Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut\" Schüssel wirbt vor allem dafür, die Verhältnismäßigkeit bei den jetzt anstehenden Entscheidungen in Deutschland nicht aus den Augen zu verlieren, und schreibt:", "\"Aber es geht nicht nur um Arbeitsplätze und Wirtschaft, sondern um sorgfältige Abwägungen miteinander in Konkurrenz stehender Grundrechte und Prioritäten.  : Dabei ist der Schutz der Gesundheit zweifellos sehr wichtig, aber nicht absolut.\"", "Daher sei es richtig und verhältnismäßig, das Skifahren im Winter mit wirksamen Auflagen zu verbinden, vom Verzicht auf Apres-Ski bis zu den Tests für das Tourismus-Personal. Schüssel: \"Aber ein totaler Lockdown ganzer Täler und Wirtschaftszweige ist nicht mehr verhältnismäßig.\"", "\"Der Winterurlaub wird schön und sicher sein\" \"Der Winterurlaub in Österreich wird schön und sicher sein\", so Schüssel. Es gebe keinen Grund, mit Grenzbarrieren und/oder Quarantäne zu drohen. Genau das ist aber bereits passiert.", "Der saarländische Ministerpräsident Tobias Hans (CDU) sprach sich für ein Verbot aus. \"Ski-Regionen wollen natürlich, dass die Saison nicht ausfällt.", "Aber ein zweites Ischgl können wir uns in diesem Winter nicht erlauben, sonst besteht die Gefahr, dass wir europaweit in einer Lockdown-Situation landen, aus der wir nicht mehr hochkommen\", sagte Hans am Samstag dem Redaktionsnetzwerk Deutschland.", "Und: \"Am besten wäre ein europaweites Skiverbot zumindest bis zum 10.  Jänner, dem Ende der Winterferien.\" Hans begrüßte zudem die bayerische Regelung, wonach auch Tagestouristen, die zum Skifahren nach Österreich reisen, anschließend zehn Tage in Quarantäne müssen.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Umjesto opće sumnje i zabrane skijanja, također se puno poziva na osobnu odgovornost\", tvrdi bivši savezni kancelar Wolfgang Schüssel u gostujućem članku za Süddeutsche Zeitung.", "S obzirom na brojne pogreške u proljeće pri prepoznavanju i sadržavanju virusa korone, \"nametanje\" je Ischgla sa svojih 1640 stanovnika označiti kao europskog žrtvenog jarca, piše Schüssel.", "I podsjeća na nekoliko zaraza u ljetnom turizmu i razne mjere kako bi ovogodišnja skijaška sezona bila sigurna.", "I na kraju, ali ne najmanje važno, riječ je i o ekonomskoj budućnosti cijele države: u Austriji 750 000 radnih mjesta ovisi o zimskom turizmu, a 70 000 samo u žičarskoj industriji. Svaki tjedan ispad znači gubitak od 1,5 milijardi eura prodaje, podsjeća.", "\"Zaštita zdravlja je nesumnjivo vrlo važna, ali ne i apsolutno\". Schüssel zagovara ne gubljenje vida proporcionalnosti u odlukama koje su sada na čekanju u Njemačkoj i piše:", "\"Ali ne radi se samo o poslovima i gospodarstvu, već i o pažljivom odmjeravanju temeljnih prava i prioriteta koji se natječu. Zaštita zdravlja nesumnjivo je vrlo važna, ali ne i apsolutno.\"", "Stoga je ispravno i proporcionalno kombinirati skijanje zimi s učinkovitim uvjetima, od izbjegavanja après-skija do testova za turističko osoblje. Schüssel: \"Ali potpuno zatvaranje cijelih dolina i grana gospodarstva više nije proporcionalno.\"", "\"Zimski odmor bit će lijep i siguran\" \"Zimski odmor u Austriji bit će lijep i siguran\", rekao je Schüssel. Nema razloga za prijetnju graničnim barijerama i / ili karanteni. Ali upravo se to već dogodilo.", "Premijer Saarske Tobias Hans (CDU) založio se za zabranu. \"Naravno, skijaške regije žele da sezona ne bude otkazana.", "Ali ne možemo si priuštiti drugi Ischgl ove zime, inače postoji rizik da ćemo završiti u situaciji zaključavanja širom Europe iz koje više ne možemo izaći \", rekao je Hans u subotu urednička mreža Njemačka.", "I: \"Najbolja stvar bila bi zabrana skijanja širom Europe barem do 10. siječnja, kraja zimskih praznika.\" Hans je također pozdravio bavarsku uredbu prema kojoj turisti koji putuju u Austriju na skijanje moraju tada biti u karanteni deset dana.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}