{
  "id" : "hPlrCUBN",
  "url" : "https://www.diepresse.com/5909031/Coronakrise_Salzburg-plant-kommendes-Jahr-4135-Millionen-Euro-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T09:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg plant kommendes Jahr 413,5 Millionen Euro an neuen Schulden",
  "articleTitleTranslated" : "Salzburg sljedeće godine planira 413,5 milijuna eura novih dugova",
  "articleContent" : [ "Anders als in den Vorjahren hat die Landesregierung keinen ausgeglichenen Haushalt vorgelegt. Der Salzburger Landtag beginnt heute, Mittwoch, mit den Beratungen zum Budget 2021 im zuständigen Ausschuss.", "Anders als in den Vorjahren hat Finanzreferent Christian Stöckl (ÖVP) wegen der Coronakrise keinen ausgeglichenen Haushalt vorgelegt, dieser sieht vielmehr eine Neuverschuldung von 413,5 Millionen Euro vor.", "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln. SPÖ und FPÖ haben bereits Widerstand angekündigt.", "Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet. Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler.", "Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet. SPÖ und FPÖ werden nicht zustimmen Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag. Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronakrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen \"Persilschein\" gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "Za razliku od prethodnih godina, državna vlada nije predstavila uravnotežen proračun. Salzburški državni parlament započinje danas, u srijedu, raspravama o proračunu za 2021. u nadležnom odboru.", "Za razliku od prethodnih godina, financijski službenik Christian Stöckl (ÖVP) nije predstavio uravnoteženi proračun zbog koronske krize, koja radije predviđa novi dug od 413,5 milijuna eura.", "To bi trebalo omogućiti ulaganja kako bi se potaknulo bolesno gospodarstvo. SPÖ i FPÖ već su najavili otpor.", "Proračun koji je sada predstavljen prema dvostrukom knjigovodstvu predviđa prihode i rashode od po 3,3 milijarde eura, novi dug ovdje još nije uključen. S 897 milijuna eura više od četvrtine ukupnog novca odlazi u zdravstvo i bolnice.", "Uključene su planirane nove zgrade i obnove bolnica. SPÖ i FPÖ neće se složiti.Stöckl je učinke krize utvrdio na temelju niza: samo su udjeli u prihodu sada procijenjeni na 130 milijuna eura prema prvotnoj pretpostavci.", "Uz to, bilo bi daljnjih masovnih nedostataka u prihodima od naknada i subvencija za stanovanje. Dvije oporbene stranke SPÖ i FPÖ najavile su u nedjelju da više neće pristajati na novu izmjenu zakona o proračunu.", "U proljeće 2020. godine državni parlament pružio je državnoj vladi priliku da podigne zajmove do 250 milijuna eura za rješavanje krize s koronom.", "Međutim, vlada nije pružila obećanu transparentnost u korištenju tih sredstava, zbog čega ne postoji novi \"čisti račun\", prema predsjednicima klubova Michaelu Wanneru i Marlene Svazek.", "Vijeće u odboru zakazano je za srijedu i četvrtak. Konačna odluka potom će se održati sljedeće srijede na plenarnoj sjednici državnog parlamenta." ]
}