{
  "id" : "hPQqK1uA",
  "url" : "https://kurier.at/kultur/friedhofskirche-eine-echter-hingucker-am-zentralfriedhof/401127966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4817655/46-173280716.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Friedhofskirche: Eine echter Hingucker am Zentralfriedhof",
  "articleTitleTranslated" : "Friedhofskirche: Pravi upada u oči na središnjem groblju",
  "articleContent" : [ "Das Zentrum am Wiener Zentralfriedhof hat eine schwierige Vergangenheit, ist ein Jugendstil-Juwel und Karl Luegers letzte Ruhestätte. Zufällig kommt hier keiner vorbei. Entweder man besucht einen Verstorbenen, muss zu einem Begräbnis oder macht einen Spaziergang durch den „Park“.", "„Park“, ja, so nennt Fremdenführerin Silvia Schwammschneider den Zentralfriedhof, der sich an diesem Dezembertag vor unseren kalten Füßen erstreckt.", "Gemeinsam stehen und frieren wir auf den Stufen vor dem Eingang der Kirche, der einen guten Blick auf das weitläufige Gelände gewährt: Auf zweieinhalb Quadratkilometer Fläche verteilen sich derzeit rund 330.000 Gräber.", "Es gibt 80 Kilometer Wege, eine Buslinie mit 18 Stationen, knapp 16.000 Bäume und zahlreiche Wildtiere. Der Friedhof ist mit 250 Hektar hinter Hamburg Ohlsdorf der zweitgrößte Europas und die „Friedhofskirche zum heiligen Karl Borromäus“ ist sein Zentrum.", "Der offizielle Name sei im Volksmund aber kaum verbreitet, sagt Schwammschneider.", "Viele sagen nach wie vor „Lueger-Kirche“, weil der konservierte Leichnam des ehemaligen Wiener Bürgermeisters hier liegt (dazu später mehr). © Bild: Kurier/Gerhard Deutsch Vom Eingang beim Haupttor (Tor 2) aus betrachtet, baut sich die Kirche in der Ferne auf: mächtig, erhaben.", "Der Blick wird dabei auf die Kuppel gelenkt, sie zieht alle Aufmerksamkeit auf sich. So war das auch der Plan des damals noch sehr jungen Architekten Max Hegele, der den Wettbewerb 1899 für sich entscheiden konnte.", "In der Jury saß auch Otto Wagner, der zu diesem Zeitpunkt noch keinen Entwurf für die etwas später von ihm geplante Kirche am Steinhof hatte. Man könnte jetzt also denken, Otto Wagner habe bei Hegele abgeschaut, sagt Schwammschneider.", "„Aber genau weiß das keiner.“ Dieser monumentale Bau ist ein Gesamtkunstwerk, der sich mit Vergänglichkeit, Tod und Leben vor dem Hintergrund von Zeit und Ewigkeit auseinandersetzt. Bis ins kleinste Detail soll dabei alles durch Kunst beeinflusst und durchwirkt sein.", "Hegele hat die damals noch junge Kunstepoche Jugendstil mit älteren verschmolzen. Daher erinnert die Kirche auch an altchristliche Häuser wie den Petersdom im Vatikan, der Wiener Karlskirche oder der Hagia Sophia in Istanbul.", "Um ja nicht von der Kuppel abzulenken, hat Hegele die zwei Glockentürme nach hinten versetzt. Damit das Ganze imposanter wirkt, wurde die Kirche auf einem Sockel errichtet. Darunter befindet sich die Unterkirche samt Gruft.", "Das von Leopold Forstner gestaltete Glasfenster. © Bild: Kurier/Gerhard Deutsch Gold und Glas Die Mauern wurden nach dem Zweiten Weltkrieg nur provisorisch repariert.", "Der Grund für den bewusst in Kauf genommen Verfall war ein politischer: Es ist die Verherrlichung der christlich-sozialen Partei – sie ist omnipräsent. Dafür genügt ein Blick auf die große Wandmalerei oberhalb des Altars.", "Dargestellt wird die Wanderung der Seele: Man sieht einen Pilger auf seiner Reise in den Himmel – begleitet von Engel. Und Karl Lueger. Der Gründer der Christlichsozialen Partei Österreichs (sie gilt als Vorläufer der ÖVP) wurde hier – im Sterbehemd kniend – verewigt.", "Für die nach 1945 folgenden SPÖ-Bürgermeister war die Kirche also jahrelang nicht von großem Interesse, wurde nur notdürftig saniert. Bis sie von 1995 bis 2000 auf Initiative von Rektor Karl Wagner mit Hilfe von Stadtrat Johann Hatzl (SPÖ) generalsaniert wurde.", "Die Friedhofskirche mit der Wandmalerei oberhalb des Altars. © Bild: Kurier/Gerhard Deutsch Die Innenkuppel, die nach dem Zweiten Weltkrieg nur notdürftig restauriert worden war, wurde originalgetreu wiederhergestellt.", "Zu sehen ist ein Sternenhimmel mit 22.000 Goldglasfliesen. „Ich habe gelesen, dass es 999 Sterne sind. Wenn man einmal nichts Besseres zu tun hat, kann man das ja gerne mal nachzählen“, sagt Schwammschneider und schmunzelt.", "Der Sternenhimmel mit seinen 22.000 Goldglasfliesen. © Bild: Kurier/Gerhard Deutsch Architekt Max Hegele hat damals mit rund 20 Künstlern zusammengearbeitet. Einer davon war Leopold Forstner – von ihm stammen die Glasfenster und Mosaike.", "Auffällig ist auch, dass es in der Kirche keinen opulenten Schmuck, keine unnötigen Verzierungen gibt, dafür viel Funktionelles, viel Glas, Messing, Gold. Alles ist edel, aber einfach. Schön, aber praktisch: „Etwas Unpraktisches kann nicht schön sein.“ (Otto Wagner).", "Überall kleben handbemalte Fliesen und ständig begegnet man dem Wiener Wappen – gekrönt mit der Mauerkrone. Ein Hinweis auf den Besitzer dieser Kirche: Es ist die Stadt Wien und nicht die Erzdiözese.", "Das Wiener Wappen mit Mauerkrone ist in der Kirche allgegenwärtig. © Bild: Kurier/Gerhard Deutsch Mit dem Lift geht es in die Unterkirche. Dort befindet sich die Gruft von Karl Lueger. Vom „schönen Karl“ war zuletzt wieder viel die Rede.", "Die Debatten kreisen dabei meist um die Pole Antisemit und innovativer Kommunalpolitiker. Die einen sagen, er war ein „antisemitischer Bürgermeister, von dem Hitler lernte“. Andere schätzen ihn als Modernisierer der Stadt Wien (Wasser, Strom, Gas).", "Daher ist die Diskussion über das Lueger-Denkmal an der Ringstraße auch eine anhaltende. Eine für alle Seiten zufriedenstellende Lösung ist nicht in Sicht. Hier ruht Karl Lueger. © Bild: Kurier/Gerhard Deutsch Hier, vor Luegers letzter Ruhestätte, ist es ruhig.", "Es gibt keine Schmierereien, keinen Protest. „Es wissen aber auch nicht viele, dass er hier begraben liegt“, sagt Schwammschneider und führt uns nach draußen. Dort lenkt sie unseren Blick auf die Kirchturmuhr, die auf die Vergänglichkeit der Zeit hinweist.", "Tempus fugit: Die Zeit vergeht. Silvia Schwammschneider freut sich schon wieder auf Touristen. © Bild: Kurier/Gerhard Deutsch Silvia Schwammschneider: Aus Leidenschaft unterwegs Der Zufall wollte es, dass Silvia Schwammschneider (58) Fremdenführerin wurde.", "Die gebürtige Wienerin wollte eigentlich  nur etwas Geld dazu verdienen und führte kleinere Gruppen durch die Oper und das Burgtheater. Nun ist sie  mittlerweile seit mehr als 30 Jahren als Fremdenführerin tätig.", "Sie hat sich über die Jahre auf allgemeine Führungen  fokussiert und sich auf bestimmte Touristengruppen spezialisiert.   Meistens zieht sie mit Franzosen, Spaniern, Italienern und Portugiesen durch die Straßen.", "Seit  März ist coronabedingt  Schluss. „Mir geht der Austausch mit Menschen sehr ab. Und das tägliche Unterwegssein. Als Fremdenführerin ist man dauernd auf den Beinen.“ " ],
  "articleContentTranslated" : [ "Središte na središnjem bečkom groblju ima tešku prošlost, dragulj je secesije i posljednje počivalište Karla Luegera. Slučajno ovdje nitko ne dolazi. Ili posjetite preminulu osobu, morate otići na sprovod ili prošetati \"parkom\".", "\"Park\", da, to turistički vodič Silvia Schwammschneider naziva središnjim grobljem koje se proteže ispred naših hladnih nogu na ovaj prosinački dan.", "Zajedno stojimo i smrzavamo se na stubama ispred ulaza u crkvu, što daje dobar pogled na prostrano tlo: trenutno je oko 330 000 grobova raširenih na dva i pol četvorna kilometra.", "Postoji 80 kilometara staza, autobusna ruta s 18 stanica, gotovo 16 000 stabala i brojne divlje životinje. S 250 hektara groblje je drugo po veličini u Europi iza Hamburga Ohlsdorfa, a središte je \"Grobljenska crkva sv. Karla Borromea\".", "Službeni naziv teško je čest u narodnom jeziku, kaže Schwammschneider.", "Mnogi još uvijek kažu \"Lueger Church\" jer ovdje leži sačuvano tijelo bivšeg bečkog gradonačelnika (o tome kasnije). © Slika: Kurier / Gerhard Deutsch Gledano s ulaza na glavna vrata (Vrata 2), crkva se nazire u daljini: moćna, uzvišena.", "Pogled privlači kupola, ona privlači svu pažnju. To je bio i plan tada vrlo mladog arhitekta Maxa Hegelea, koji je pobijedio na natječaju 1899. godine.", "Otto Wagner također je bio član žirija, koji u to vrijeme još uvijek nije imao nacrt za crkvu u Steinhofu, što je planirao nešto kasnije. Dakle, sada biste mogli pomisliti da je Otto Wagner kopirao Hegelea, kaže Schwammschneider.", "„Ali nitko ne zna točno.“ Ova monumentalna građevina potpuno je umjetničko djelo koje se bavi prolaznošću, smrću i životom u pozadini vremena i vječnosti. Na sve treba utjecati i umjetnost prožeti do najsitnijih detalja.", "Hegele je stopio tada još mladu secesiju sa starijima. Stoga crkva podsjeća i na ranokršćanske kuće poput Bazilike svetog Petra u Vatikanu, Karlskirche u Beču ili Aja Sofije u Istanbulu.", "Kako ne bi odvratio pozornost od kupole, Hegele je pomaknuo dva zvonika unatrag. Da bi cijela stvar bila impresivnija, crkva je sagrađena na pijedestalu. Ispod je donja crkva i njena kripta.", "Stakleni prozor koji je dizajnirao Leopold Forstner. © Slika: Kurier / Gerhard Deutsch Zlato i staklo Zidovi su privremeno popravljeni tek nakon Drugog svjetskog rata.", "Razlog namjerno prihvaćenog pada bio je politički: to je veličanje kršćanske socijalne stranke - ona je sveprisutna. Dovoljan je pogled na veliku zidnu sliku iznad oltara.", "Prikazano je putovanje duše: Vidite hodočasnika na njegovom putu u nebo - u pratnji anđela. I Karl Lueger. Osnivač kršćanske socijalne stranke Austrije (smatra se pretečom ÖVP-a) ovdje je ovjekovječen - klečeći u smrtnoj košulji.", "Za sljedeće gradonačelnike SPÖ nakon 1945. crkva godinama nije bila od velikog interesa i samo je loše obnovljena. Sve dok nije potpuno obnovljena od 1995. do 2000. godine na inicijativu rektora Karla Wagnera uz pomoć gradskog vijećnika Johanna Hatzla (SPÖ).", "Grobljanska crkva sa zidnom bojom iznad oltara. © Slika: Kurier / Gerhard Deutsch Unutarnja kupola, koja je tek loše obnovljena nakon Drugog svjetskog rata, vraćena je u prvobitno stanje.", "Možete vidjeti zvjezdano nebo s 22 000 zlatnih staklenih pločica. “Čitao sam da postoji 999 zvijezda. Ako nemate ništa bolje za napraviti, slobodno to izbrojite ”, kaže Spužva krojačica s osmijehom.", "Zvjezdano nebo sa svojih 22.000 zlatnih staklenih pločica. © Slika: Kurier / Gerhard Deutsch Arhitekt Max Hegele u to je vrijeme radio s oko 20 umjetnika. Jedan od njih bio je Leopold Forstner - bio je odgovoran za staklene prozore i mozaike.", "Također je uočljivo da u crkvi nema raskošnog nakita, nepotrebnog ukrasa, ali puno funkcionalnosti, puno stakla, mjedi, zlata. Sve je plemenito, ali jednostavno. Lijepo, ali praktično: „Nešto nepraktično ne može biti lijepo.“ (Otto Wagner).", "Posvuda se lijepe ručno oslikane pločice i neprestano se susreće bečki grb - okrunjen zidnom krunom. Referenca na vlasnika ove crkve: To je grad Beč, a ne nadbiskupija.", "Bečki grb sa zidnom krunom sveprisutan je u crkvi. © Slika: Kurier / Gerhard Deutsch Lift vas vodi do donje crkve. Tu je kripta Karla Luegera. Nedavno se puno govorilo o \"lijepom Karlu\".", "Rasprave se uglavnom vrte oko poljskih antisemita i inovativnih lokalnih političara. Neki kažu da je bio \"antisemitski gradonačelnik od kojeg je Hitler učio\". Drugi ga cijene kao modernizatora grada Beča (voda, struja, plin).", "Stoga je rasprava o spomeniku Lueger na Ringstrasse također u tijeku. Rješenje koje je zadovoljavajuće za sve strane nije na vidiku. Ovdje počiva Karl Lueger. © Slika: Kurier / Gerhard Deutsch Ovdje je, pred Luegerovim posljednjim počivalištem, tiho.", "Nema grafita, nema prosvjeda. \"Ali malo ljudi zna da je ovdje pokopan\", kaže Spammschneider i vodi nas van. Tamo nam usmjerava pogled na sat crkvenog tornja, koji ukazuje na prolaznost vremena.", "Tempus fugit: vrijeme leti. Silvia Schwammschneider ponovno se raduje turistima. © Slika: Kurier / Gerhard Deutsch Silvia Schwammschneider: Iz strasti vani i vani Jednostavno se dogodilo da je Silvia Schwammschneider (58) postala turistički vodič.", "Rođena u Beču, željela je samo zaraditi nešto dodatnog novca i vodila je manje grupe kroz operu i Burgtheater. Sada više od 30 godina radi kao turistička vodičica.", "Tijekom godina usredotočila se na opće ture i specijalizirala se za određene turističke skupine. Uglavnom luta ulicama s francuskim, španjolskim, talijanskim i portugalskim.", "Vezano uz Coronu završio je u ožujku. “Stvarno mi nedostaje razmjena s ljudima. I biti na putu svaki dan. Kao turistički vodič uvijek ste na nogama. \"" ]
}