{
  "id" : "hPQV44gg",
  "url" : "https://kurier.at/politik/inland/spitalskapazitaeten-50-prozent-intensivbetten-belegt/401096112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T04:00:00Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spitalskapazitäten: 50 Prozent Intensivbetten belegt",
  "articleTitleTranslated" : "Kapacitet bolnice: 50 posto zauzetih kreveta za intenzivnu njegu",
  "articleContent" : [ "Die Lage in Österreichs Intensivstationen ist angespannt.  Aktuell sind 49,4 Prozent der derzeit verfügbaren Intensivbetten mit Covid-Patienten belegt.  Das ist allerdings nur ein Ist-Zustand.", "Alle Bundesländer erklärten nach KURIER-Anfrage zu den jeweiligen Kapazitäten (siehe Grafik oben), dass diese ausgebaut werden können.  Ein Beispiel ist Wien.  Hier standen Donnerstagnachmittag 150 Covid-Intensivbetten zur Verfügung.", "„Allerdings können wir in der letzten Stufe des Plans auf 320 aufstocken“, so ein Sprecher aus dem Büro des Gesundheitsstadtrates Peter Hacker (SPÖ).  Diese Tatsache soll die Lage aber nicht verharmlosen.", "Allen ist klar, dass es eine Grenze der Kapazitäten gibt, wie man in Oberösterreich sieht.  Hier werden die Kapazitäten bis nächste Woche auf 350 Intensivbetten aufgestockt. 200 davon sind für Covid-Patienten reserviert.", "Wie der oberösterreichische Landeshauptmann Thomas Stelzer erklärt, bewegt sich Oberösterreich aber in Richtung Maximum: „Dann ist unser Plan aber auch ausgeschöpft.“ Hoffnungsvolles gibt es zumindest in Sachen Beatmungsgeräte.", "Hier gab es noch im Frühjahr die größten Bedenken.  Nun sagt Walter Hasibeder, Leiter der Abteilung für Anästhesie und operative Intensivmedizin am Krankenhaus St. ", "Vinzenz in Zams in Tirol und künftiger Präsident der österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI): „Was Beatmungsgeräte angeht, ist die Diskussion ein bisschen in den Hintergrund getreten, auch weil wir über den Sommer aufgerüstet haben.", "Bisher gibt es hier bei uns keinen Engpass.“ Was nicht so einfach aufgestockt werden kann, ist allerdings das Personal, wie Hasibeder meint (siehe Bericht links)." ],
  "articleContentTranslated" : [ "Situacija u austrijskim odjelima intenzivne njege napeta je. Trenutno 49,4 posto trenutno dostupnih kreveta za intenzivnu njegu zauzimaju pacijenti Covid. Međutim, ovo je samo stvarna situacija.", "Kao odgovor na zahtjev KURIER-a za odgovarajuće kapacitete (vidi gornju sliku), sve savezne države izjavile su da bi se mogle proširiti. Jedan od primjera je Beč. U četvrtak popodne ovdje je bilo dostupno 150 kreveta za intenzivnu njegu Covid.", "\"Međutim, možemo povećati na 320 u posljednjoj fazi plana\", rekao je glasnogovornik iz ureda gradskog vijećnika za zdravstvo Peter Hacker (SPÖ). Ova činjenica nije namijenjena omalovažavanju situacije.", "Svima je jasno da postoji ograničenje kapaciteta, kao što možete vidjeti u Gornjoj Austriji. Ovdje će se kapaciteti do sljedećeg tjedna povećati na 350 kreveta za intenzivnu njegu. Njih 200 rezervirano je za pacijente s Covidom.", "Kao što objašnjava guverner Gornje Austrije Thomas Stelzer, Gornja Austrija ide prema maksimumu: „Ali tada je i naš plan iscrpljen.“ Barem postoje nade za ventilatore.", "Najveća zabrinutost još uvijek je bila prisutna u proljeće. Sada kaže Walter Hasibeder, šef odjela za anesteziju i operativnu intenzivnu medicinu u St.", "Vinzenz u Zamsu na Tirolu i budući predsjednik austrijskog Društva za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI): „Što se ventilatora tiče, rasprava je zaostala, također zato što smo je nadogradili tijekom ljeta.", "Do sada ovdje nije bilo uskog grla. ”Ono što se, međutim, ne može tako lako povećati, jest osoblje, kako misli Hasibeder (vidi izvještaj slijeva)." ]
}