{
  "id" : "hpWVsxjw",
  "url" : "https://kurier.at/chronik/oesterreich/erste-grossimpfaktion-in-wien-run-auf-termine-rot-kreuz-chef-warnt-vor-katastrophe-im-maerz/401155434",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:32:38Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4873236/46-173772563.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entscheidung über Lockdown am Wochenende; Anschober plant 600.000 Impfungen im ersten Quartal",
  "articleTitleTranslated" : "Odluka o zaključavanju tijekom vikenda; Anschober planira 600.000 cijepljenja u prvom tromjesečju",
  "articleContent" : [ "141.685 Coronavirus-Impfdosen sind in Österreich bereits von Gesundheits- und Pflegeeinrichtungen angefordert worden, bis Mittwochabend wurden 63.280 Menschen geimpft.", "Gelagert werden die Vakzine von Biontech/Pfizer sowie mittlerweile auch von Moderna über Österreich verteilt in den 17 Lagern der Pharmagroßhändler. Von dort erfolgt sechs Tage die Woche die Auslieferung von täglich 10.000 bis 12.000 Dosen an die Gesundheitseinrichtungen.", "Das sagte Thomas Brosch, Geschäftsführer von Kwizda Pharmahandel und Vorstandsmitglied der österreichischen Arzneimittel-Vollgroßhändler (PHAGO) bei einem Pressetermin am Donnerstag in Wien. 20 Ultratiefkühlschränke stehen in den 17 Standorten, sie haben Kapazität für insgesamt drei Millionen Impfdosen.  ", "Einer dieser Kühlschränke steht beim Kwizda-Standort in der Brigittenau. 175.000 Dosen würden hier hineinpassen - mehr als bisher insgesamt nach Österreich geliefert wurden. Die Pharmagroßhändler bekommen die Vakzine tiefgefroren auf Trockeneis geliefert.", "In den versperrten Kühlschränken - die über Notstromaggregate und auch CO2-Back-up-Systeme verfügen - erfolgt die Lagerung - im Fall des Biontech/Pfizer-Impfstoffs bei minus 75 Grad. Die Türen dürfen für maximal 15 Sekunden geöffnet werden, damit die Temperatur nicht zu weit abfällt.", "Bestellte Impfstoffe werden am Vortag aus dem Kühlschrank genommen und in einem Kühlraum drei Stunden bei zwei bis acht Grad aufgetaut, bis sie flüssig sind. Das ist der \"heikelste Part\", hier darf es \"zu keiner Erschütterung kommen\", sagte Brosch.", "Transport und Lagerung der Ampullen erfolgt immer aufrecht. Abgepackt sind sie herkömmlich in Kartons mit 20 Ampullen, also 120 Dosen. Die Lieferung erfolgt ab einer Mindestbestellung von drei Fläschchen, also Impfdosen für 18 Personen." ],
  "articleContentTranslated" : [ "Zdravstvene ustanove u Austriji već su zatražile 141.685 doza cijepljenja protiv koronavirusa, a do srijede navečer cijepljeno je 63.280 osoba.", "Cjepiva tvrtke Biontech / Pfizer, a sada i Moderne, čuvaju se širom Austrije u 17 skladišta farmaceutskih veletrgovaca. Odatle se u zdravstvene ustanove šest dana u tjednu isporuči 10.000 do 12.000 doza dnevno.", "To je rekao Thomas Brosch, generalni direktor Kwizda Pharmahandel i član upravnog odbora austrijskih veletrgovaca farmaceutskim proizvodima (PHAGO) na tiskovnoj konferenciji u četvrtak u Beču. Na 17 lokacija postoji 20 ultra niskih zamrzivača, koji imaju kapacitet za ukupno tri milijuna doza cjepiva.", "Jedan od tih hladnjaka nalazi se na lokaciji Kwizda u Brigittenauu. Ovdje bi stalo 175.000 limenki - više nego što je prethodno isporučeno u Austriju. Farmaceutski veletrgovci primaju cjepiva smrznuta na suhom ledu.", "U zaključanim hladnjacima - koji imaju generatore energije u nuždi i sustave za zamjenu CO2 - odvija se skladištenje - u slučaju cjepiva Biontech / Pfizer na minus 75 stupnjeva. Vrata se mogu otvoriti najviše 15 sekundi kako temperatura ne bi previše pala.", "Naručena cjepiva vade se dan prije iz hladnjaka i odmrzavaju u hladnoj sobi na tri sata na dva do osam stupnjeva dok ne postanu tekuća. To je \"najdelikatniji dio\", ovdje \"ne smije biti šoka\", rekao je Brosch.", "Ampule se uvijek transportiraju i čuvaju uspravno. Obično se pakiraju u kutije s 20 ampula, tj. 120 limenki. Dostava se odvija uz minimalnu narudžbu od tri bočice, tj. Doze cijepljenja za 18 osoba." ]
}