{
  "id" : "hq3pwCN3",
  "url" : "https://kurier.at/politik/inland/familienbonus-daempfte-kalte-progression-leicht/401116776",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:18:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Familienbonus dämpfte kalte Progression leicht",
  "articleTitleTranslated" : "Obiteljski bonus lagano je prigušio progresiju hladnoće",
  "articleContent" : [ "Der Familienbonus hat im Vorjahr die sogenannte kalte Progression leicht gedämpft, weshalb sich die Lohnsteuer-Quote gegenüber 2018 nur sehr gering, nämlich um 0,02 Prozent auf 13,9 Prozent, gesteigert hat.", "Das ergab eine Auswertung der Statistik Austria, die am Mittwoch veröffentlicht worden ist. Demnach stiegen die Bruttobezüge im Vorjahr um 4,4 Prozent auf 212,3 Mrd. Euro. Davon flossen 29,4 Mrd. Euro als Lohnsteuer an den Staat - ein Plus von 4,6 Prozent.", "Die sogenannte Lohnsteuer-Quote stellt den Anteil der Lohnsteuer an den gesamten Bruttobezügen der Lohnsteuerpflichtigen dar.", "Sie steigt meist von Jahr zu Jahr leicht an (\"kalte Progression\") und sinkt in Jahren der Steuerreform wie 2004/05, 2009 und 2016.  Die höchste Lohnsteuerquote wurde 2015 registriert (15,5 Prozent), die niedrigste gleich im Jahr darauf im Zuge der Steuerreform 2016 mit 13,4 Prozent.", "Der Grund, warum sich im Jahr 2019 eine nur sehr geringe Steigerung der Lohnsteuer-Quote um 0,02 Prozent gegenüber 2018 ergab, liegt in der Einführung des \"Familienbonus Plus\", der 684,1 Mio.", "Euro ausmachte, aber auch nachträglich über die Arbeitnehmerveranlagung geltend gemacht oder korrigiert werden kann. Der von ÖVP und FPÖ ins Leben gerufene Familienbonus reduziert die Lohn- und Einkommensteuer um bis zu 1.500 Euro pro Kind und Jahr." ],
  "articleContentTranslated" : [ "Obiteljski bonus lagano je prigušio takozvani hladni progres u prethodnoj godini, zbog čega se stopa poreza na dohodak u odnosu na 2018. samo malo povećala, naime za 0,02 posto na 13,9 posto.", "To je rezultat ocjene Statistike Austrije koja je objavljena u srijedu. Sukladno tome, bruto zarada porasla je za 4,4 posto u prethodnoj godini na 212,3 milijarde eura. Od toga je 29,4 milijarde eura otišlo državi kao porez na plaću - rast od 4,6 posto.", "Takozvana stopa poreza na plaću predstavlja udio poreza na plaću u ukupnoj bruto zaradi obveznika poreza na plaću.", "Obično lagano raste iz godine u godinu (\"hladni napredak\") i pada u godinama porezne reforme kao što su 2004/05, 2009 i 2016 Tijekom porezne reforme 2016. godine s 13,4 posto.", "Razlog zašto je došlo do vrlo malog povećanja stope poreza na plaću od 0,02 posto u odnosu na 2018. godinu je uvođenje \"Obiteljskog bonusa plus\", 684,1 milijuna.", "Eura, ali se također mogu potražiti ili ispraviti naknadno putem procjene poreza na zaposlenike. Obiteljski bonus koji su pokrenuli ÖVP i FPÖ smanjuje porez na plaće i dohodak do 1500 eura po djetetu godišnje." ]
}