{
  "id" : "Hq5NT66i",
  "url" : "https://kurier.at/kultur/buch/josef-winklers-ausserirdisches-alphabet-wird-fortgesetzt/401096274",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Josef Winklers außerirdisches Alphabet wird fortgesetzt",
  "articleTitleTranslated" : "Vanzemaljska abeceda Josefa Winklera nastavlja se",
  "articleContent" : [ "Wie Peter Handke sucht Josef Winkler – Österreichischer Staatspreis 2007, Büchner-Preis 2008, Foto oben – das außerirdische Alphabet.  In seinen Todesfantasien ist er dem Ziel nahe gekommen, im Requiem an die schweigende Mutter („Mutter und der Bleistift“, Suhrkamp, 2013), im Verschwindenlassen des tyrannischen Vaters („Laß dich heimgeigen, Vater“, Suhrkamp, 2018).", "Und so ist es auch in seiner sogenannten „Kleinen Prosa“ – besser: in den beiläufigen Texten.  Etwa wenn „die Gummihaut deines schwarzen Schwimmanzuges“ sagt: „DU fehlst mir.“ Und wenn Winkler „den Reißverschluss über dem linken Augapfel des kleinen schwarzen Kopfes“ öffnet.", "Aber in dieser Sammlung mit dem Titel \"Begib dich auf die Reise oder Drahtzieher der Sonnenstrahlen\" ist auch weniger Sprachrauschiges des Kärntners vertreten.", "Eine gute Mischung ist es geworden.  Er begab sich auf die Reise zu den kroatischen Felsen, wo „Winnetou“ erschossen wurde – die Bücher Karl Mays waren Lebensretter im kreuzförmigen Dorf Kamering, „sonst hätte alles absterben können, und ich hätte zu religiösen Büchern greifen können/müssen, sonst gab es nichts.", "Dann wäre aus mir ein Bischof geworden oder Kardinal.  Ob das für die Kirche lustig geworden wäre? “ (Winkler in einem KURIER-Gespräch) Die Erleuchtung kam mit 15, als er Camus’ „Pest“ las: Seine Welt wird künftig die Literatur sein.", "Auch ist sein Text über den nahezu blinden Maler und Bildhauer Degas für Winkler-Einsteiger geeignet – eine Anekdote wird verarbeitet, ein Dialog mit ihm.  Degas: „Ich will, dass man mich für einen Wüstling hält!", "“ – „Aber eigentlich sind Sie doch ein feiner Mensch, Degas? “ – „Ich will kein feiner Mensch sein! “ Und er erzählt Romane nach, er verwinklert sie, er erzählt auch den Film „Lourdes“ von Jessica Hausner nach, und er steigt in ein Gemälde des Klagenfurters Alois Köchl.", "Außerdem: Kann es einen schöneren Schrecken zum Gedankenmachen geben als bei Winklers Beschreibung vom „weichen Gaumen des Toten, der seine eigene Asche kaut“?", "Josef Winkler: „Begib dich auf die Reise oder Drahtzieher der Sonnenstrahlen“ Suhrkamp. 200 Seiten. 16,50 Euro" ],
  "articleContentTranslated" : [ "Poput Petera Handkea, Josef Winkler - Austrijska državna nagrada 2007., Büchnerova nagrada 2008., fotografija gore - traži izvanzemaljsku abecedu. U svojim maštarijama o smrti približio se cilju, u Requiemu tihoj majci („Majka i olovka“, Suhrkamp, 2013.), u nestanku oca tirana („Pusti svoj dom, oče“, Suhrkamp, 2018.).", "Tako je i u njegovoj takozvanoj \"Maloj prozi\" - bolje: u ležernim tekstovima. Na primjer kada \"gumena koža vašeg crnog kupaćeg kostima\" kaže: \"Nedostaješ mi.\" I kad Winkler \"otvori patentni zatvarač preko lijeve očne jabučice male crne glave\".", "Ali u ovoj zbirci s naslovom \"Krenite na putovanje ili osmislite zrake sunca\" također je manje opijenog govora od strane zastupljene Koruške.", "Pokazao se kao dobar miks. Otišao je na putovanje prema hrvatskim stijenama, gdje je strijeljan “Winnetou” - knjige Karla Maya bile su spasioci u križatom selu Kamering, “inače je sve moglo umrijeti i mogao sam / trebao sam pribjeći vjerskim knjigama, inače je bilo Ništa.", "Tada bih postao biskup ili kardinal. Bi li to bilo zabavno za crkvu? “(Winkler u intervjuu za KURIER) Prosvjetljenje je došlo kad je imao 15 godina kada je čitao Camusovu„ Štetočinu “: Njegov će svijet u budućnosti biti književnost.", "Njegov tekst o gotovo slijepom slikaru i kiparu Degasu pogodan je i za početnike Winklera - obrađuje se anegdota, dijalog s njim. Degas: “Želim da ljudi o meni misle kao o slobodnjaku!", "\"-\" Ali ti si zapravo dobra osoba, Degas? “-„ Ne želim biti dobra osoba! „I prepričava romane, preokreće ih, prepričava i film„ Lourdes “Jessice Hausner, a kroči na sliku Aloisa Köchla iz Klagenfurta.", "Uz to: Može li biti ljepšeg užasa za razmišljanje nego u Winklerovom opisu \"mekog nepca mrtvaca koji žvače vlastiti pepeo\"?", "Josef Winkler: „Krenite na putovanje ili povucite štapove sunčevih zraka“ Suhrkamp. 200 stranica. 16,50 eura" ]
}