{
  "id" : "hq9UrX3r",
  "url" : "https://kurier.at/wissen/gesundheit/frauenaerzte-warnen-kiffen-macht-unfruchtbar/401206627",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:53:29Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://image.kurier.at/images/original/4977262/46-174076238.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauenärzte warnen: Kiffen macht unfruchtbar  ",
  "articleTitleTranslated" : "Opstetričari i ginekolozi upozoravaju da pušenje korova čini sterilnim",
  "articleContent" : [ "Allgemein bekannt ist, dass sich Nikotin negativ auf die Samen- und Eizellqualität auswirkt und rauchende Frauen deutlich reduzierte Schwangerschaftsraten haben. Bisher gab es jedoch keine klaren Daten, ob sich ein Cannabiskonsum ebenso auf die Fruchtbarkeit auswirken kann.", "Laut dem aktuellen österreichischen Drogenbericht haben etwa 30 bis 40 % der jungen Österreicherinnen und Österreicher im Laufe ihres Lebens Cannabis konsumiert.", "Aktuelle Medienberichte weisen darauf hin, dass seit Ausbruch der Corona Pandemie 1/3 mehr Marihuana und Haschisch durch die Polizei sichergestellt wurden als im Vorjahr.", "Einige westliche Länder (und einige US-Bundesstaaten) haben innerhalb der letzten Jahre schrittweise den Gebrauch von Cannabis legalisiert, weshalb auch besonders junge, fruchtbare Frauen zunehmend Cannabis rauchen.", "Eine soeben erschienene US-Amerikanische Studie an über 1200 Patientinnen mit Kinderwunsch hat anhand von Harnproben Frauen mit Cannabiskonsum identifiziert.", "„Die Ergebnisse dieser Studie sind durchaus bedenklich, da Frauen mit Cannabis-Missbrauch in den letzten zwölf Monaten ihre Chance auf eine Schwangerschaft fast halbierten, obwohl sie häufiger Geschlechtsverkehr hatten als Frauen ohne Cannabiskonsum,“ erklärt Priv.", "-Doz. DDr. Michael Feichtinger, ärztlicher Leiter des Wunschbaby Institut Feichtinger. „Ein Grund für die reduzierte Fruchtbarkeit könnte eine direkte Beeinflussung von Cannabis auf den weiblichen Hormonhaushalt sein.", "So hatten Frauen mit Cannabisgebrauch in den letzten zwölf Monaten deutlich abweichende Hormonwerte im Vergleich zu Frauen ohne Cannabiskonsum,“ so Feichtinger.   Im Gegensatz zu Cannabis werden CBD (Cannabidiol) Produkte oft fälschlicherweise als unbedenklich dargestellt.", "Aber bei diesen häufig konsumierten und in Österreich frei erhältlichen CBD-Produkten konnte ein Einfluss auf den Hormonhaushalt von Männern und Frauen und somit ein Einfluss auf die Fruchtbarkeit festgestellt werden.", "„CBD kann bei Männern zu einem Absinken des Testosterons und der Spermienanzahl führen,“ erklärt Feichtinger. Ob sich der Cannabis- und CBD-Konsum auch langfristig auf die weibliche Fruchtbarkeit auswirkt bleibt weiterhin fraglich.", "Feichtinger rät jedenfalls dazu, bei absehbarem Kinderwunsch möglichst lange vor der gewünschten Schwangerschaft aufzuhören, um keine negativen Überraschungen zu erleben." ],
  "articleContentTranslated" : [ "Općenito je poznato da nikotin negativno utječe na kvalitetu sperme i jajnih stanica te da su žene koje puše značajno smanjile stopu trudnoće. Do sada, međutim, nije bilo jasnih podataka o tome može li uporaba kanabisa također utjecati na plodnost.", "Prema najnovijem austrijskom izvješću o drogama, oko 30 do 40% mladih Austrijanaca koristi kanabis tijekom svog života.", "Trenutni izvještaji medija pokazuju da je od izbijanja pandemije korone policija zaplijenila 1/3 više marihuane i hašiša nego prethodne godine.", "Neke zapadne zemlje (i neke američke države) postupno su legalizirale upotrebu kanabisa tijekom posljednjih nekoliko godina, zbog čega osobito mlade, plodne žene sve više puše kanabis.", "Nedavno objavljeno američko istraživanje na preko 1200 žena koje su željele imati djecu identificiralo je žene s upotrebom kanabisa na temelju uzoraka urina.", "\"Rezultati ove studije vrlo su zabrinjavajući, budući da su žene koje su zlostavljale kanabis gotovo prepolovile šanse za začeće u proteklih dvanaest mjeseci, iako su imale više spolnih odnosa od žena koje nisu koristile kanabis\", objašnjava Priv.", "-Doz. DDR. Michael Feichtinger, medicinski direktor Wunschbaby Instituta Feichtinger. “Jedan od razloga smanjene plodnosti mogao bi biti izravan utjecaj kanabisa na ravnotežu ženskih hormona.", "Na primjer, žene koje su koristile kanabis imale su značajno drugačiju razinu hormona u posljednjih dvanaest mjeseci u odnosu na žene koje nisu koristile kanabis “, kaže Feichtinger. Za razliku od kanabisa, CBD (kanabidiol) proizvodi često se pogrešno prikazuju kao bezopasni.", "Ali s ovim često konzumiranim i slobodno dostupnim CBD proizvodima u Austriji mogao bi se utvrditi utjecaj na hormonalnu ravnotežu muškaraca i žena, a time i utjecaj na plodnost.", "\"Kod muškaraca CBD može dovesti do pada broja testosterona i broja spermija\", objašnjava Feichtinger. Ostaje upitno hoće li konzumacija kanabisa i CBD-a također dugoročno utjecati na plodnost žena.", "U svakom slučaju, Feichtinger savjetuje da, ako planirate imati djecu, trebate prestati što duže prije željene trudnoće kako biste izbjegli negativna iznenađenja." ]
}