{
  "id" : "hQEysWkt",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-zieht-haftbeschwerde-zurueck/401133750",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T08:52:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4652237/78370011356596212_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Wirecard-Chef Braun zieht Haftbeschwerde zurück",
  "articleTitleTranslated" : "Bivši šef Wirecarda Braun povukao je žalbu na uhićenje",
  "articleContent" : [ "Der frühere Wirecard-Vorstandschef Markus Braun wird auch den Jahreswechsel im Gefängnis verbringen. \"Die beim Landgericht München I anhängige Haftbeschwerde wurde im Hinblick auf die laufenden und noch nicht abgeschlossenen Vernehmungen von Herrn Dr.", "Braun vorerst zurückgenommen, zumal Ende Jänner 2021 auch die gesetzliche Haftprüfung durch das Oberlandesgericht München stattfindet\", erklärten die Anwälte des österreichischen Managers am Freitag. Braun war Ende Juli in Untersuchungshaft genommen worden.", "Eine erste Haftbeschwerde hatte die Münchner Staatsanwaltschaft Ende September unterlaufen, indem sie einen neuen, erweiterten Haftbefehl beantragte.", "Die Ermittler sehen in Braun einen Hauptverantwortlichen für \"gewerbsmäßigen Bandenbetrug\", bei dem die Wirecard-Chefetage über Jahre hinweg Geschäfte in Milliardenhöhe nur vorgetäuscht haben soll. Auf diese Weise sollen Braun und Komplizen kreditgebende Banken und Investoren um bis zu 3,2 Mrd.", "Euro geprellt haben, die nun wohl verloren sind. Inhaltlich haben sich Brauns Anwälte bisher weder zu den Vorwürfen noch zu den Vernehmungen geäußert." ],
  "articleContentTranslated" : [ "Bivši izvršni direktor Wirecarda Markus Braun također će prijelaz godine provesti u zatvoru. \"Žalba na čekanju pred Regionalnim sudom u Münchenu podnesena je zbog neprekidnih i još nedovršenih ispitivanja Dr.", "Braun je zasad povučen, pogotovo jer će se test zakonskog pritvora od strane Višeg regionalnog suda u Münchenu održati krajem siječnja 2021. \", objasnili su u petak odvjetnici austrijskog menadžera. Braun je priveden krajem srpnja.", "Münchensko državno odvjetništvo svoju je pritužbu podbacilo krajem rujna podnijevši zahtjev za novi, produženi nalog za uhićenje.", "Istražitelji u Braunu vide jednu od glavnih odgovornih osoba za \"prijevaru s komercijalnim bandama\", u kojoj se kaže da je izvršni paket Wirecarda tijekom godina lažirao samo milijarde poslova. Na taj bi način Braun i suučesnici trebali spasiti zajmodavce i ulagače do 3,2 milijarde.", "Euri koji su sada vjerojatno izgubljeni. Sadržajno, Braunovi odvjetnici do sada nisu komentirali navode niti ispitivanja." ]
}