{
  "id" : "hqITKuMZ",
  "url" : "https://kurier.at/sport/fussball/oefb-cup-der-lask-ist-der-vierte-halbfinalist/401181190",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924069/46-175517622.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Cup: Der LASK ist der vierte Halbfinalist",
  "articleTitleTranslated" : "ÖFB kup: LASK je četvrti polufinalist",
  "articleContent" : [ "Die Linzer mussten gegen Zweitligist Austria Klagenfurt zittern und siegten erst nach Verlängerung mit 5:3. Es waren keine fünf Minuten gespielt, da jubelte Austria Klagenfurt. Der Kärntner Zweitligist war in Pasching im Cup-Viertelfinale gegen den LASK in Führung gegangen.", "Greil zirkelte einen Eckball in den Strafraum, Markus Rusek setzte sich gegen Ranftl durch und köpfelte ins lange Eck. Der Kapitän der Kärntner überschlug sich mittels Flickflack vor Freude.", "LASK-Trainer Thalhammer und seine Assistenten blickten konsterniert vom Laptop auf, den sie auf einer leeren Bierkiste vor sich hatten. Klagenfurts Coach Peter Pacult nahm wie von ihm früher gewohnt den Treffer schier stoisch hin.", "Für den 61-jährigen Wiener war es der erste Einsatz auf der Bank der Klagenfurter. Die kamen nach einer halben Stunde zur nächsten Topchance, doch Schlager hielt sehr gut gegen Paul.", "Der LASK-Goalie hatte nach der Pause seinen nächsten großen Auftritt, klärte gegen den allein auf ihn zulaufenden Straudi und danach gegen Pecirep (56.). Dieser schludrige Umgang mit Top-Möglichkeiten rächte sich.", "Zumal Thalhammer ein gutes Händchen bewies, brachte erst Michorl, danach Potzmann und Balic. Erst traf Eggestein nach Vorlage von Potzmann (68.). Kurz darauf bekam Balic den Ball von Eggestein per Fersler zurück – 2:1 (70.).", "Dann fiel Eggestein im Strafraum, den Elfer nach dieser harten Entscheidung hielt Moser (78.). Dieser Fehlschuss von Gruber sollte sich rächen. In der zweiten Minute der Nachspielzeit brachte der eingewechselte Hadzic den Ball im Netz unter – die Cup-Entscheidung ging in die Verlängerung.", "In dieser landete der LASK wieder einen schnellen Doppelschlag. Erst traf Balic nach Zuspiel von Michorl (98.), dann glänzte Eggestein im Strafrau mit Technik und Übersicht (101.). Die Klagenfurter gaben wieder nicht auf, Jaritz schoss den Anschlusstreffer (108.).", "Doch Unkonzentriertheiten in der Abwehr ermöglichten Potzmann das 5:3 (111.). Das war nun die Entscheidung. LASK beim WAC Bereits vor dem letzten Viertelfinale wurde der Weg ins Endspiel mit der Auslosung der Semifinal-Partien geklärt.", "Am 2. und 3. März empfängt der Wolfsberger AC den LASK. Sturm Graz ist Gastgeber gegen den großen Favoriten Salzburg. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein richtiges Cupspiel.", "Wir haben tolle Moral gezeigt, sind wieder aus einem Standard in Rückstand geraten und mussten spät den Ausgleich hinnehmen. Trotzdem haben wir Ruhe bewahrt und am Ende auch verdient gewonnen.", "Ich habe die Moral und Mentalität als sehr positiv gesehen, es war aber auch ein schwieriges Spiel für uns nach dem Rückstand. Der Gegner hat eine gute Leistung gebracht und gut verteidigt. Man kann nicht immer erwarten, dass wir Chancen im Minutentakt herausspielen.", "Wir haben aber verdient gewonnen.“ Peter Pacult (Austria-Klagenfurt-Trainer): „Ich muss meiner Mannschaft ein riesiges Kompliment für ihre Leistung machen. Wir haben lange Zeit dem LASK Paroli bieten können.", "Natürlich war der LASK die reifere Mannschaft, aber wir haben das mit großer Einsatzbereitschaft wettgemacht und leider dreimal die große Chance auf das 2:0 vergeben. Da wäre es für den LASK schwierig gewesen, ins Spiel zurückzukommen.", "Nach dem 1:2 sind wir noch einmal verdient zurückgekommen, in der Verlängerung hatte der LASK den Vorteil, schon drei Spiele in diesem Jahr in den Beinen zu haben. Wir hätten die Sensation schaffen können.", "Man hat gesehen, dass in dieser Mannschaft einiges drinnen ist, ich hoffe, wir können es auch in der Meisterschaft umsetzen. Auf so eine Leistung kann man stolz sein, auch wenn es schlussendlich nicht gereicht hat . “" ],
  "articleContentTranslated" : [ "Momčad Linza morala je drhtati protiv drugoligaša Austrije Klagenfurta i samo je nakon produžetaka pobijedila 5: 3. Nije odigrano pet minuta kada je Austrija Klagenfurt navijala. Drugoligaš Koruške poveo je protiv LASK-a u četvrtfinalu kupa u Paschingu.", "Greil je zaokružio korner u kaznenom prostoru, Markus Rusek je nadvladao Ranftla i uputio se u dalji kut. Kapetan Korušana preokrenuo je od radosti.", "Trener LASK-a Thalhammer i njegovi pomoćnici zaprepašteno su pogledali s laptopa koji su imali na praznom sanduku od piva ispred sebe. Trener Klagenfurta Peter Pacult stoički je prihvatio udarac, kao nekad.", "Za 61-godišnjeg Bečana to je bio prvi zadatak na obali Klagenfurta. Sljedeću vrhunsku priliku dobili su nakon pola sata, ali Schlager se vrlo dobro držao protiv Paula.", "Golman LASK-a nastupio je sljedeći put nakon prekida, očistivši se protiv Straudija koji je trčao sam prema njemu, a zatim i protiv Pecirepa (56.). Ovo neuredno rukovanje vrhunskim prilikama osvetilo se.", "Pogotovo jer je Thalhammer pokazao dobru ruku, doveo je prvo Michorla, zatim Potzmanna i Balića. Prvi se Eggestein sastao nakon prezentacije Potzmanna (68.). Ubrzo nakon toga Balić je preko Ferslera vratio loptu Eggesteinu - 2: 1 (70.).", "Tada je Eggestein pao u kaznenom prostoru, a Moser je zadržao penal nakon ove teške odluke (78.). Ova promašaj Grubera trebao bi se osvetiti. U drugoj minuti nadoknade, zamjenski igrač Hadžić posprema loptu u mrežu - odluka kupa otišla je u produžetke.", "U ovome je LASK ponovno brzo udario jedan-dva. Prvo se Balić susreo nakon dodavanja Michorla (98.), a zatim je Eggestein zablistao u Strafrau tehnikom i pregledom (101.). Klagenfurteri se opet nisu predavali, Jaritz je postigao sljedeći pogodak (108.).", "No, nedostatak koncentracije u obrani omogućio je Potzmannu da povisi na 5: 3 (111.). To je sada bila odluka. TREŠKA na WAC-u Čak i prije posljednjeg četvrtfinala, put do finala prokrčen je ždrijebom za polufinale.", "02. i 03. ožujka Wolfsberger AC dobiva LASKU. Sturm Graz domaćin je velikih favorita Salzburga. Komentari na igru: Dominik Thalhammer (trener LASK-a): „Bila je to prava kup utakmica.", "Pokazali smo sjajan moral, zaostali od standarda i morali smo kasno prihvatiti izjednačenje. Ipak, ostali smo mirni i na kraju zaslužili pobjedu.", "Moral i mentalitet vidio sam kao vrlo pozitivne, ali bila je to i teška utakmica za nas nakon zaostatka. Protivnik je dobro nastupio i dobro branio. Ne možete uvijek očekivati da stvorimo mogućnosti svake minute.", "Ali zaslužili smo pobjedu. \"Peter Pacult (trener Austrije i Klagenfurta):\" Moram dati svojoj momčadi ogroman kompliment za njihov nastup. Već dugo se možemo suprotstaviti LASKU.", "Naravno, LASK je bio zrelija momčad, ali to smo nadoknadili velikom predanošću i nažalost tri puta propustili veliku priliku za pogodak za 2: 0. LASK-u bi bilo teško vratiti se u igru.", "Nakon 1: 2 zaslužili smo povratak. U produžetku je LASK imao prednost što je ove godine već odigrao tri utakmice. Mogli smo stvoriti senzaciju.", "Vidjeli ste da ima puno toga u ovoj momčadi, nadam se da ćemo to moći implementirati i u prvenstvu. Možete biti ponosni na takvo postignuće, čak i ako na kraju nije bilo dovoljno. \"" ]
}