{
  "id" : "hqJE7RKE",
  "url" : "https://kurier.at/politik/inland/corona-slowakei-informierte-oesterreich-ueber-massentests/401096919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:18:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Slowakei informierte Österreich über Massentests",
  "articleTitleTranslated" : "Corona: Slovačka je obavijestila Austriju o masovnim testovima",
  "articleContent" : [ "Der Effekt der Tests auf die epidemiologische Situation im Land sei sehr gut, berichtete Jezikova.  Die weitreichende Testung der slowakischen Bevölkerung sei eines der Schlüsselinstrumente, um den Anstieg der Neuinfektionen zu verlangsamen.", "Als ausschlaggebend betrachte sie die Tatsache, dass sich nach den Tests zigtausende Menschen in häuslichen Isolation begeben hätten, die sonst andere anstecken hätten können, sagte Jezikova.", "Die Slowakei hat an den vergangenen Wochenenden die Bevölkerung im Alter von zehn bis 65 Jahren zu Covid-Schnelltests aufgerufen.  An der ersten Runde nahmen 3,6 Millionen der 5,5 Millionen Einwohner teil.", "Wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen.  Medizinisches Personal und Soldaten, auch rund 30 österreichische Bundesheer-Sanitäter, nahmen die Tests ab.", "Der konservativ-populistische Ministerpräsident Igor Matovic sieht den Massentest als Alternative zum Lockdown: \"Wir haben die große Chance, Europa und der Welt zu zeigen, dass es auch anders geht, ohne Schließung der Wirtschaft und Millionen Arbeitsloser.\"" ],
  "articleContentTranslated" : [ "Učinak testova na epidemiološku situaciju u zemlji vrlo je dobar, izvijestila je Jezikova. Opsežno testiranje slovačkog stanovništva jedan je od ključnih alata za usporavanje porasta novih infekcija.", "Odlučujućim čimbenikom ona uzima u obzir činjenicu da su nakon testova deseci tisuća ljudi otišli u kućnu izolaciju, koja bi inače mogla zaraziti druge, rekla je Jezikova.", "Proteklih vikenda Slovačka je pozivala stanovništvo između deset i 65 godina na brze Covid testove. U prvom krugu sudjelovalo je 3,6 milijuna od 5,5 milijuna stanovnika.", "Oni koji nisu imali negativan rezultat testa bili su podvrgnuti strogom policijskom satu i nisu smjeli ići na posao. Medicinsko osoblje i vojnici, uključujući oko 30 bolničara iz austrijske vojske, prihvatili su testove.", "Konzervativno-populistički premijer Igor Matović masovni test vidi kao alternativu zaključavanju: \"Imamo sjajnu priliku pokazati Europi i svijetu da postoji drugi način, bez zatvaranja gospodarstva i milijuna nezaposlenih.\"" ]
}