{
  "id" : "hQOnm3MU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-von-biontechpfizer-soll-fuer-kinder-ab-5-jahren-kommen/401196158",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:41:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfstoff von Biontech soll für Kinder ab 5 Jahren kommen",
  "articleTitleTranslated" : "Cjepivo protiv korone iz Biontecha trebalo bi doći za djecu od 5 godina",
  "articleContent" : [ "Neben einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren kündigten Biontech und Pfizer jetzt eine Studie mit kleinen Kindern an. Bisher ist der Impfstoff von Biontech/Pfizer der einzige, dessen bedingte Zulassung bereits heute Jugendliche ab 16 Jahre umfasst.", "Wie am Freitag bekannt wurde, wird der Impfstoff bereits in den kommenden Monaten bei Kindern zwischen 5 und 11 Jahren getestet. Zudem ist eine Studie mit Kindern unter 5 Jahren für Ende 2021 geplant. ", "Bereits gestartet ist eine vertiefende Studie mit Teilnehmern von 12 bis 16 Jahren: Von 2.200 Probanden bekommt die eine Hälfte den Impfstoff, die andere ein Placebo, wie bei den Erwachsenen wurden zwei Impfdosen im Abstand von drei Wochen verimpft.", "Bei einem Medien-Briefing am Freitag teilte US-Immunologe und Regierungsberater Anthony Fauci mit, dass es \"sehr wahrscheinlich\" bis Herbst Daten über die Sicherheit und Wirksamkeit von Covid-19-Impfstoffen für Kinder im Teenager-Alter geben wird. ", "Daten über jüngere Kinder werden im ersten Quartal 2022 verfügbar sein. Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind.", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Studien mit Kindern unter 12 Jahren gehören sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Moderna, dessen Impfstoff ab 18 Jahren zugelassen ist, hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen: Teilnehmen sollen nach Unternehmensangaben 3.000 Kinder zwischen 12 und 17 Jahren.", "Bisher sind nur US-Kliniken an der \"TeenCove\"-Studie beteiligt. Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet.", "Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App. Erwarteter Abschluss der Studie: Mitte 2022." ],
  "articleContentTranslated" : [ "Uz veliko istraživanje o uporabi njihovog cjepiva protiv korone u trudnica, Biontech i Pfizer najavili su i istraživanje s malom djecom. Do sada je cjepivo tvrtke Biontech / Pfizer jedino čije uvjetno odobrenje već uključuje adolescente u dobi od 16 i više godina.", "Kao što je postalo poznato u petak, cjepivo će se testirati na djeci između 5 i 11 godina u narednim mjesecima. Za kraj 2021. godine planirano je i istraživanje s djecom mlađom od 5 godina.", "Dubinsko istraživanje s sudionicima u dobi od 12 do 16 godina već je započelo: polovica od 2200 ispitanika primila je cjepivo, druga placebo, kao i kod odraslih, dvije doze cjepiva davane su u razmaku od tri tjedna.", "Na brifingu za medije u petak, američki imunolog i vladin savjetnik Anthony Fauci rekao je da će do jeseni biti \"vrlo vjerojatni\" podaci o sigurnosti i učinkovitosti cjepiva Covid-19 za tinejdžersku djecu.", "Podaci o mlađoj djeci bit će dostupni u prvom kvartalu 2022. godine. Prije početka kliničkog ispitivanja na djeci, mora se osigurati da se u studijama na odraslima nisu pojavile ozbiljne nuspojave.", "Proizvođači obično rade prema mlađoj i mlađoj djeci prema dobnim skupinama. Tinejdžerima se daje ista doza kao i odraslima. U mlađe djece možda će trebati prilagoditi dozu.", "I za Biontech / Pfizer i za Modernu studije s djecom mlađom od 12 godina dio su zahtjeva Europske agencije za lijekove (EMA) koji su povezani s uvjetnim odobrenjima za odrasle.", "Posljednji datum predaje rezultata je srpanj ili prosinac 2024. Moderna, čije je cjepivo odobreno za starije od 18 godina, u prosincu je počela tražiti maloljetne ispitanike: Prema navodima tvrtke, 3.000 djece između 12 i 17 godina trebalo bi uzeti dio.", "Do sada su samo američke klinike uključene u studiju \"TeenCove\". Dvije trećine sudionika dobiva cjepivo, ostali placebo. Mladi se cijepe dva puta u razmacima od jednog mjeseca, a zatim se prate 13 mjeseci.", "Moraju ići u kliniku najmanje šest puta, plus telefonski pozivi i povratne informacije putem aplikacije. Očekivani završetak studije: sredinom 2022." ]
}