{
  "id" : "HqPvz9bF",
  "url" : "https://www.diepresse.com/5912447/Pandemie_Neuer-Lockdown-nach-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T17:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/f/5912447/AUSTRIA---HEALTH---CORONAVIRUS_1608141198434240_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Lockdown nach Weihnachten?",
  "articleTitleTranslated" : "Novo zaključavanje nakon Božića?",
  "articleContent" : [ "Regierung und Landeshauptleute beraten am Freitag über weitere Maßnahmen. Schon ab Donnerstag bringt die Weihnachtsverordnung Verschärfungen – auch für den Privatbereich. Weihnachten, so viel weiß man längst, wird heuer ruhiger als sonst.", "Und womöglich gilt das auch für die Zeit danach. In einer Videokonferenz zwischen Regierungsspitze und Landeshauptleuten steht am Freitag ein erneuter Lockdown zur Debatte, beginnend nach den Feiertagen.", "Betroffen könnte erneut der Handel sein. Möglicherweise bleiben auch die Skilifte geschlossen, die eigentlich am Heiligen Abend öffnen sollten.", "Fürs Erste hat der Hauptausschuss des Nationalrats am Mittwoch – mit den Stimmen von ÖVP, Grünen und SPÖ – die Weihnachtsverordnung des Gesundheitsministeriums beschlossen. Auch sie bringt ab Donnerstag (17.", "Dezember) einige Verschärfungen. Maske Die Maskenpflicht gilt künftig auch im erweiterten privaten Bereich (Scheune, Garage, Garten), wenn sich Personen aus unterschiedlichen Haushalten treffen. Im höchstpersönlichen Lebensbereich darf allerdings nicht kontrolliert werden.", "Ausgenommen von der neuen Maskenpflicht sind der 24. und 25.  Dezember. Gelten soll eine solche Pflicht künftig auch an stark frequentierten Orten im Freien wie etwa Einkaufsstraßen. Darum haben sich die Bundesländer zu kümmern.", "Mehr Masken sollen zudem am Arbeitsplatz zum Einsatz kommen – überall dort, wo mehrere Menschen in einem Raum sind und es keine Trennwände gibt. Ab 18.  Dezember soll nun übrigens auch das Pflegepersonal zum Tragen von FFP2-Masken verpflichtet werden.", "Pflegeheime Wenn es zu Infektionen in Pflegeeinrichtungen und Krankenhäusern kommt, nimmt das oft ein tragisches Ende – 2013 Bewohner von Pflege- und Altenheimen sind bisher an und mit Covid-19 verstorben.", "Aktuell gibt es knapp 3500 Infizierte in solchen Häusern. Daher wird die Testpflicht ausgeweitet. Personal soll künftig zweimal statt einmal pro Woche getestet werden. Bewohnern müssen bis zu zwei Tests pro Woche angeboten werden, sofern sie die Einrichtung verlassen.", "Das wird die Länder, aber auch Träger vor ein logistisches Problem stellen. Die Tests müssen in großer Zahl angeschafft und von medizinisch geschultem Personal durchgeführt werden. Schule Die Gerüchte, dass die Schulen noch vor Beginn der Weihnachtsferien geschlossen werden, wollen nicht verstummen.", "Das Bildungsministerium dementiert aber. Die Ferien werden wie geplant am 24.  Dezember beginnen. Diesmal werden sie allerdings länger dauern. Denn regulären Unterricht gibt es erst wieder am 11.  Jänner.", "In den Weihnachtsferien selbst wird es heuer ein Nachhilfeangebot geben. In den vergangenen Monaten seien, wie Bildungsminister Heinz Faßmann sagte, Lernlücken entstanden – „das muss man gar nicht wegreden“.", "Deshalb will man 7000 Schülern Nachhilfe ermöglichen. Unter www.weiterlernen.at kann man sich ab 28.  Dezember dafür anmelden. Als Lernhelfer („Buddies“) kommen Lehrer, Studenten und Oberstufenschüler zum Einsatz.", "Für die Familien ist das gratis, „Buddies“ erhalten über ein Gutscheinsystem eine Entlohnung – „nicht fürstlich, aber dennoch“, so der Minister. Handel Und wie geht es im Handel weiter? SPÖ-Chefin Pamela Rendi-Wagner erneuerte am Mittwoch ihre Forderung nach einer „Weihnachtsruhe“ bis 6.", "Jänner, wenn die Neuinfektionen bis Ende der Woche nicht unter 1000 sinken. Und danach sieht es nicht aus. „Es sind nur sechs Tage – aber die würden eine signifikante Entschleunigung bringen“, so Rendi-Wagner.", "Warum 1000? Weil dann Contact Tracing wieder möglich wäre. Mehr Kapazitäten hätten die Bundesländer nicht. Die Regierung hat sich dem Vernehmen nach noch nicht entschieden, ob der Handel wieder geschlossen wird.", "Das hänge von den Zahlen ab, hieß es. (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "Vlada i provincijski guverneri razgovarat će o daljnjim mjerama u petak. Od četvrtka božićni pravilnik donosi pooštravanje - također za privatni sektor. Božić je, odavno je poznato, ove godine biti mirniji nego inače.", "A to se može odnositi i na vrijeme nakon toga. U videokonferenciji između vladinih čelnika i guvernera država u petak se očekuje rasprava o još jednom zaključavanju, koje započinje nakon praznika.", "Maloprodaja bi mogla opet biti pogođena. Žičare koje su se trebale otvoriti na Badnjak također mogu ostati zatvorene.", "Za sada je glavno povjerenstvo Nacionalnog vijeća u srijedu odlučilo - glasovima ÖVP-a, Zelenih i SPÖ-a - božićnom uredbom Ministarstva zdravstva. Od četvrtka (17.", "Prosinca) neko zatezanje. Maska Ubuduće će se zahtjev za maskom primjenjivati i u proširenim privatnim prostorima (staja, garaža, vrt) kada se sretnu ljudi iz različitih domaćinstava. Međutim, u vrlo osobnom području života kontrola nije dopuštena.", "24. i 25. prosinca izuzeti su od novog zahtjeva za maskom. Takva bi se obveza također trebala primjenjivati u budućnosti na jako posjećenim vanjskim mjestima, poput trgovačkih ulica. Za to se moraju pobrinuti savezne države.", "Na radnom mjestu također treba koristiti više maski - gdje god je nekoliko ljudi u jednoj sobi i nema pregrada. Inače, od 18. prosinca sestrinsko osoblje također će biti obvezno nositi FFP2 maske.", "Starački domovi Kada se infekcije pojave u staračkim domovima i bolnicama, često se dođe do tragičnog kraja - stanovnici staračkih domova i domova za stare 2013. godine do sada su umrli u Covid-19 i zajedno s njim.", "Trenutno je u takvim kućama nešto manje od 3.500 zaraženih. Stoga se proširuje obveza testiranja. U budućnosti će se osoblje testirati dva puta tjedno, umjesto jednom. Stanovnicima se mora ponuditi do dva testa tjedno ako napuste objekt.", "To će predstavljati logistički problem za savezne države, ali i za prijevoznike. Testove mora kupiti velik broj i provoditi ih medicinski obučeno osoblje. Škola Glasine da će škole biti zatvorene prije početka božićnih praznika ne prestaju.", "Ministarstvo obrazovanja to demantira. Praznici započinju kako je planirano 24. prosinca. No, ovaj put će im trebati više vremena. Jer redovna nastava ponovno započinje tek 11. siječnja.", "Ove će se godine podučavati tijekom božićnih praznika. U posljednjih nekoliko mjeseci, kako je rekao ministar obrazovanja Heinz Faßmann, pojavile su se praznine u učenju - \"o tome ne morate razgovarati\".", "Zbog toga žele osigurati poduku za 7000 učenika. Za nju se možete prijaviti na www.weiterlernen.at od 28. prosinca. Učitelji, studenti i srednjoškolci koriste se kao pomoćna sredstva za učenje („prijatelji“).", "Ovo je besplatno za obitelji, \"prijatelji\" dobivaju nagradu putem sustava bonova - \"ne prinčevski, ali svejedno\", rekao je ministar. Trgovina I što se dalje događa u trgovini? Čelnica SPÖ-a Pamela Rendi-Wagner obnovila je svoj poziv za \"božićni odmor\" do srijede do 6 sati.", "Siječnja, ako se broj novih infekcija do kraja tjedna ne spusti ispod 1000. I ne izgleda tako. \"To je samo šest dana - ali to bi donijelo značajno usporavanje\", kaže Rendi-Wagner.", "Zašto 1000? Jer traženje kontakata tada bi ponovno bilo moguće. Savezne države ne bi imale veće kapacitete. Vlada navodno još nije odlučila hoće li dogovor ponovno biti zatvoren.", "To ovisi o brojkama, rekli su. (\"Die Presse\", tiskano izdanje, 17. prosinca 2020.)" ]
}