{
  "id" : "hQrrnD5x",
  "url" : "https://kurier.at/sport/corona-hilfen-der-sport-erhaelt-laut-kogler-9-millionen-euro-fuer-mitgliederfoerderung/401214006",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:11:18Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4992561/46-175375576.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "9 Mio. Euro Corona-Hilfen: Wie Kogler den Sport nun fördern will",
  "articleTitleTranslated" : "9 milijuna eura Pomoć za Coronu: Kako Kogler sada želi promovirati sport",
  "articleContent" : [ "Die Bundesregierung hat eine Förderung für die Rückholung von Mitgliedern angekündigt, die Sportvereinen im Land wegen der Corona-Maßnahmen verloren gegangen sind.", "Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, sagte Vizekanzler und Sportminister Werner Kogler (Grüne) am Mittwoch nach dem Ministerrat.", "Die dafür zusätzlich bereitgestellten Bundesmittel sollen sich auf 9 Mio. Euro belaufen. Kogler verwies bei der Vorstellung des neuen Zuschusses auf das gemeinsam mit den Dach- und Fachverbänden entwickelte \"#comebackstronger\"-Konzept.", "\"Das Paket bedeutet, dass wir in dem Moment, in dem wieder mehr möglich ist an Öffnungsschritten, anständig reininvestieren können\", erklärte der Minister.", "Derzeit sei man mit dem Problem konfrontiert, dass die Mitgliedschaften nachlassen, weil von den Vereinen aufgrund der Maßnahmen weniger Aktivitäten angeboten werden können.", "Organisiert werden soll der \"Sport-Scheck\" laut Kogler über die vorhandenen Verbandsstrukturen und die seiner Meinung nach in Österreich gut etablierte Sportförderung. \"Kinder- und Jugendsport-affine Vereine\" sollen besonders gestützt werden.", "Es seien im Rahmen von \"#comebackstronger\" aber auch noch andere Maßnahmen geplant, versprach Kogler. \"Das ist ein erster Schritt.\" Die dafür vorgesehen Mittel sind Teil eines insgesamt 430 Mio. Euro schweren neuen Hilfspaketes, das die Regierung am Mittwoch vorgestellt hat.", "Die Interessensvertretung Sport Austria begrüßte das Vorhaben. Der Entwicklung negativer Mitgliederzahlen müsse \"unbedingt gegengesteuert werden\", erklärte deren Präsident Hans Niessl in einer Aussendung.", "\"Von finanziellen Unterstützungen abgesehen, brauchen unsere 15.000 Vereine aber auch klare, verantwortungsvolle Öffnungsperspektiven!\"  Im Rahmen der regionalen Öffnungen ist in Vorarlberg für Kinder und Jugendliche bis 18 Jahren ab nächstem Montag auch Indoor-Training wieder möglich.", "Im restlichen Bundesgebiet ist dieser schon Anfang März angekündigte Schritt auf Outdoor-Aktivitäten beschränkt. \"Auch in Vorarlberg geschieht nicht alles auf einmal\", betonte Kogler. Auch dort sei \"in der ersten Runde\" noch der Mindestabstand von zwei Metern einzuhalten.", "Trainings können in entsprechender Gruppengröße - outdoor maximal 20 und indoor maximal zehn Minderjährige - und mit konformen Übungsformen aber abgehalten werden. An den erlaubten Zuschauerzahlen ändert sich laut Kogler vorerst nichts.", "Die Vorarlberger Klubs SCR Altach in der Fußball-Bundesliga oder Dornbirn Bulldogs in der ICE Hockey League dürfen sich in naher Zukunft also nicht auf Spiele vor Publikum einstellen.", "\"Die Zuschauerzahlen sind soweit Vorarlberg das Konzept selber vorgelegt hat und Einigung mit dem Gesundheitsministerium besteht, bei 100 limitiert\", sagte der Vizekanzler. \"Das gilt ja dann wohl für alle Veranstaltungen.\"" ],
  "articleContentTranslated" : [ "Savezna vlada najavila je financiranje repatrijacije članova koji su izgubili sportske klubove u zemlji zbog koronskih mjera.", "Od do 100.000 članstava, godišnje članarine trebaju se preuzeti putem \"sportske provjere\", rekao je u srijedu potpredsjednik vlade i ministar sporta Werner Kogler (Zeleni) nakon Vijeća ministara.", "Dodatna savezna sredstva koja bi bila dostupna za to trebala bi iznositi 9 milijuna eura. Prilikom predstavljanja nove potpore, Kogler se osvrnuo na koncept \"#comebackstronger\" razvijen zajedno s kišobranom i profesionalnim udruženjima.", "\"Paket znači da možemo ponovno ulagati ispravno onog trenutka kad ponovno budu mogući novi koraci za otvaranje\", rekao je ministar.", "Trenutno se čovjek suočava s problemom smanjenja članstva jer udruge zbog mjera mogu ponuditi manje aktivnosti.", "Prema Kogleru, \"Sport-Scheck\" će se organizirati kroz postojeće strukture udruga i, prema njegovom mišljenju, dobro uspostavljeno financiranje sporta u Austriji. \"Dječjim i omladinskim klubovima vezanim uz sport\" treba pružiti posebnu potporu.", "Kogler je obećao da su planirane i druge mjere u sklopu \"#comebackstronger\". \"Ovo je prvi korak.\" Sredstva namijenjena za to dio su novog paketa pomoći vrijednog ukupno 430 milijuna eura, koji je vlada predstavila u srijedu.", "Interesna skupina Sport Austria pozdravila je projekt. Razvoju negativnog broja članova \"mora se suprotstaviti\", izjavio je njegov predsjednik Hans Niessl u emisiji.", "\"Osim financijske potpore, naših 15.000 klubova također trebaju jasne, odgovorne perspektive otvaranja!\" U sklopu regionalnih otvorenja, od sljedećeg ponedjeljka u Vorarlbergu, za djecu i mlade do 18 godina ponovno je moguć trening u zatvorenom.", "U ostatku Njemačke ovaj je korak, najavljen početkom ožujka, ograničen na aktivnosti na otvorenom. \"Ni u Vorarlbergu se ne događa sve odjednom\", naglasio je Kogler. I tamo se mora poštovati minimalna udaljenost od dva metra \"u prvom krugu\".", "Tečajevi se mogu održavati u prikladnoj veličini grupe - na otvorenom maksimalno 20, a u zatvorenom prostoru najviše deset maloljetnika - i uz odgovarajuće oblike vježbanja. Prema Kogleru, zasad se ništa neće promijeniti u dopuštenom broju gledatelja.", "Vorarlberški klubovi SCR Altach u Bundesligi ili Dornbirn Bulldogs u ICE hokejaškoj ligi neće se u bliskoj budućnosti moći pripremiti za utakmice pred publikom.", "\"Koliko je Vorarlberg predao sam koncept i postoji sporazum s Ministarstvom zdravstva, broj gledatelja ograničen je na 100\", rekao je vicekancelar. \"To se vjerojatno odnosi na sve događaje.\"" ]
}