{
  "id" : "HqZ2YRzZ",
  "url" : "https://kurier.at/kultur/henning-may-ist-ueberzeugt-parolen-alleine-sind-laut-und-leer/401112342",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Henning May ist überzeugt: „Parolen alleine sind laut und leer“",
  "articleTitleTranslated" : "Henning May uvjeren je: \"Samo parole su glasne i prazne\"",
  "articleContent" : [ "Der Sänger von AnnenMayKantereit spricht im KURIER-Interview über die Sozialkritik im neuen Album „12“ Es ist eine eigenartige Vorstellung: Man hat jahrelang dafür gearbeitet, ein Haus am Meer zu haben.", "Dann hat man es, wacht eines Tages dort auf und sieht: Der Strand ist da, die Möwen sind da, aber das Meer ist weg! Dieses Bild macht AnnenMayKantereit-Sänger Henning May zum Zentrum des Songs „Warte auf mich [Padaschdi]“.", "Er ist einer von 16 Titeln, die die Kölner seit Mitte März für das eben erschienene Album „12“ aufgenommen haben, und steht für die Gefühle von May, Drummer Severin Kantereit und Gitarrist Christopher Annen während des Lockdowns.", "„Als Band haben wir lange darauf hingearbeitet, eine Resonanz zu haben“, erklärt May im KURIER-Interview. „Ja, wir können weiterhin Musik machen und haben Resonanz. Aber der Kern von dem, was wir tun, das Spielen von Konzerten, war auf einmal weg.", "Es gibt aber wenig schönere Momente, als mit 1000 Leuten auf einem Konzert zu stehen und alle singen dasselbe Lied.“ © Bild: Kurier / Franz Gruber Rund 30 Shows, darunter Auftritte in Istanbul und St. Petersburg, mussten AnnenMayKantereit wegen der Corona-Beschränkungen heuer absagen.", "Bassist Malte Huck zog sich daraufhin – vorerst – von der Band zurück. Die anderen arbeiteten an „12“, das mit melancholischen Klavierballaden und nachdenklichen Midtempo-Songs ein perfektes Abbild dieser fordernden Zeit ist.", "Die spiegelt sich auch in den Texten, die vorwiegend May schreibt.", "„Die Gelder fließen, die Tränen auch“, singt er in „Gegenwart“, bezieht sich dabei auf seine zwiegespaltene Meinung in Bezug auf Wirtschaftshilfen. © Bild: Martin Lamberty „Jahrelang hat es geheißen, es gibt kein Geld für den Klimaschutz oder die Bildung“, erklärt der 28-Jährige.", "„Dann kommt Corona und plötzlich haben wir Milliarden. Damit wird die Luftfahrt gerettet, die Autobranche und Hotels. Das finde auch gut und wichtig. Aber niemand weiß, woher die Gelder kommen.", "Man sagt uns jungen Menschen nicht, dass gerade unsere Zukunft beliehen wird.“ Anders als bei bisherigen Alben, die Beziehungsthemen gewidmet waren, sind die Songs von „12“ gespickt mit Sozialkritik. Auch der Album-Titel spielt darauf an.", "Die Botschaft: „Es ist nicht fünf vor zwölf, es ist genau zwölf. Man muss jetzt handeln.“ Und das bezieht May, der mit der Band bei „Fridays For Future“-Veranstaltungen aufgetreten ist, genauso auf den Klimawandel, wie auf rechtsradikale Attacken und sich selbst.", "Der Song „So leer so laut“ entstand, nachdem er sich mit anderen Künstlern an die Oberbürgermeisterin gewandt hatte. „Wir wollten, dass Köln ein sicherer Hafen für Geflüchtete wird, baten sie, sich damit an den Innenminister zu wenden.", "Sie reagierte darauf, sagte, ja, das sollte ich. Dann wurde in der Öffentlichkeit viel darüber geredet, aber es ist nichts passiert. Wenn jemand bei uns um Asyl bittet, hat er ein Zelt, eine Decke und Tee verdient.", "Das kriegen die Flüchtlinge an der EU-Außengrenze aber nicht. Die kriegen Kälte und Hunger. Das hat mich sehr beschäftigt.", "Der Song handelt deshalb von meiner Unzufriedenheit mit dem eigenen Wirken, davon, dass Parolen alleine nur laut und leer sind.“ Weil in den Sternen steht, wann AnnenMayKantereit mit „12“ auf Tour gehen können, hat die Band eine Entscheidung bezüglich Bassist Malte Huck verschoben.", "„Er war ja auch in ,12´ eingebunden, hat an einem Text mitgeschrieben und ein paar Mal Bass gespielt“, sagt May. „Es wäre schön, wenn er wieder mit uns auftreten würde.", "Aber wir werden uns Anfang 2021 zu viert zusammensetzen, und sicher eine Lösung finden, die für alle schön ist.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Pjevačica iz AnnenMayKantereit govori u intervjuu za KURIER o društvenoj kritici u novom albumu \"12. Čudna je ideja: Godinama ste radili kako biste imali kuću na moru.", "Onda to imate, jednog dana se probudite tamo i vidite: plaža je tamo, galebovi su tamo, ali mora više nema! Ova slika čini pjevača AnnenMayKantereita Henning May središtem pjesme \"Wait for me [Padaschdi]\".", "To je jedna od 16 pjesama koje je tvrtka iz Kölna snimila za nedavno objavljeni album \"12\" od sredine ožujka i predstavlja osjećaje svibnja, bubnjara Severina Kantereita i gitarista Christophera Annena tijekom zaključavanja.", "\"Kao bend dugo smo radili kako bismo imali odgovor\", objašnjava May u intervjuu za KURIER. “Da, možemo nastaviti stvarati glazbu i imamo odgovor. Ali srž onoga što radimo, svirajući koncerte, odjednom je nestala.", "Ali malo je ljepših trenutaka od stajanja na koncertu s 1000 ljudi i svi pjevaju istu pjesmu. ”© Slika: Kurier / Franz Gruber Oko 30 emisija, uključujući nastupe u Istanbulu i Sankt Peterburgu, AnnenMayKantereit je morao zbog ograničenja korone otkazati ove godine.", "Basist Malte Huck tada se - zasad - povukao iz benda. Ostali su radili na \"12\", što je s melankoličnim klavirskim baladama i promišljenim pjesmama u srednjem tempu savršen odraz ovog zahtjevnog vremena.", "To se odražava i u tekstovima koje May uglavnom piše.", "\"Novac teče, suze također\", pjeva u \"Present\", pozivajući se na svoje oprečno mišljenje o ekonomskoj pomoći. © Foto: Martin Lamberty \"Godinama se govorilo da nema novca za zaštitu klime ili obrazovanje\", objašnjava 28-godišnjak.", "“Tada dolazi Corona i odjednom imamo milijarde. To će spasiti zrakoplovstvo, automobilsku industriju i hotele. Također mislim da je to dobro i važno. Ali nitko ne zna odakle novac dolazi.", "Nama mladima se ne govori da je naša budućnost pod hipotekom. “Za razliku od prethodnih albuma koji su bili posvećeni problemima odnosa, pjesme iz„ 12 “prepune su društvene kritike. Naslov albuma također aludira na to.", "Poruka: „Nije pet do dvanaest, točno je dvanaest. Morate sada djelovati. \"A May, koja je s bendom nastupala na događanjima\" Fridays For Future \", to povezuje s klimatskim promjenama, kao i s desničarskim radikalnim napadima i sa sobom.", "Pjesma \"Tako prazno tako glasno\" nastala je nakon što su on i drugi umjetnici kontaktirali gradonačelnika. “Željeli smo da Köln bude sigurno utočište za izbjeglice, zamolili smo ih da se jave ministru unutarnjih poslova.", "Ona je odgovorila da je trebala. Tada se o tome puno pričalo u javnosti, ali ništa se nije dogodilo. Ako nas netko pita za azil, zaslužio je šator, pokrivač i čaj.", "Ali izbjeglice na vanjskoj granici EU to neće dobiti. Postanu hladni i gladni. To me jako mučilo.", "Pjesma dakle govori o mom nezadovoljstvu vlastitim radom, o činjenici da su samo slogani samo glasni i prazni. \"Budući da je zapisano u zvijezdama kada AnnenMayKantereit može na turneju s\" 12 \", bend ima odluku u vezi s basistom Malteom Huckom odgodio.", "\"Također je sudjelovao u '12', napisao je tekst i nekoliko puta svirao bas\", kaže May. \"Bilo bi lijepo kada bi opet nastupio s nama.", "No, okupit ćemo se u četveročlanoj skupini početkom 2021. i zasigurno ćemo pronaći rješenje koje je ugodno za sve. “Uvijek i svugdje, dobro informiran, osiguran neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaj, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}