{
  "id" : "Hr1IKULn",
  "url" : "https://www.diepresse.com/5946144/Landespartei_FPOe-Burgenland-schliesst-frueheren-Klubchef-Molnar-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:01:00Z[UTC]",
  "author" : "",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ Burgenland schließt früheren Klubchef Molnar aus",
  "articleTitleTranslated" : "FPÖ Burgenland isključuje bivšeg šefa kluba Molnara",
  "articleContent" : [ "Die Landespartei wirft dem Landtagsabgeordnetenvor, seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitgearbeitet zu haben. Die FPÖ Burgenland hat ihren früheren Landtagsklubchef Geza Molnar aus der Partei ausgeschlossen, teilte die Partei am Donnerstag mit.", "Begründet wird dies mit parteischädigendem Verhalten. Molnar war im Herbst des Vorjahrs beim Landesparteitag in einer Kampfabstimmung gegen den nunmehrigen Landesparteiobmann Alexander Petschnig angetreten.", "Seither rumorte es in der Landespartei gewaltig. Molnar (36) ist seit 2007 auch Gemeinderat in Eisenstadt sowie Stadtpartei- und Bezirksparteiobmann.", "Beim Landesparteitag im November 2020 trat er als Gegenkandidat zum früheren Landesrat Petschnig an, da er Gräben zwischen der Parteibasis und den Landesgremien geortet hatte. Petschnig konnte die Wahl knapp für sich entscheiden und wurde damit Nachfolger von Norbert Hofer im Land.", "Geglättet waren die Wogen aber auch danach nicht, im Gegenteil. Im Jänner kam es zu Querelen in der Stadt- und Bezirkspartei Mattersburg, da der frühere Landesparteiobmann und nunmehrige Klubchef Hans Tschürtz laut über eine Bürgermeisterkandidatur in dem Bezirksvorort nachgedacht hatte.", "Um des Parteifriedens willen erklärte Tschürtz später, 2022 nicht als Bürgermeister anzutreten. Tschürtz erklärte zu Molnars Ausschluss, dass dieser seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitarbeite und sich auch geweigert habe, Reden zu halten.", "Molnar war von 2006 bis 2013 Klubdirektor des Landtagsklubs und von 2007 bis 2013 Landesparteisekretär. Seit 2015 sitzt er im Landtag, 2016 übernahm er die Funktion des Klubchefs, die er bis zur Landtagswahl 2020 - nach der sich die FPÖ aus der Landesregierung verabschieden musste - innehatte.", "Danach übernahm Tschürtz, zuvor unter Rot-Blau Landeshauptmann-Stellvertreter, den Sessel des Klubchefs." ],
  "articleContentTranslated" : [ "Država stranka optužuje člana državnog parlamenta da godinu dana nije radio u klubu ili odborima. Gradišće FPÖ isključilo je svog bivšeg šefa državnog parlamentarnog kluba Gezu Molnara iz stranke, objavila je stranka u četvrtak.", "To je opravdano ponašanjem koje šteti stranci. Molnar je stao u jesen prethodne godine na državnoj konferenciji stranke glasajući protiv sada čelnika državne stranke Alexandera Petschniga.", "Od tada se u državnoj stranci puno šuška. Molnar (36) je također lokalni vijećnik u Eisenstadtu od 2007. godine, kao i predsjednik gradske i okružne stranke.", "Na konferenciji državne stranke u studenom 2020. kandidirao se za bivšeg državnog vijećnika Petschniga, budući da je locirao razdore između baze stranke i državnih tijela. Petschnig je upravo uspio pobijediti na izborima i tako naslijedio Norberta Hofera u zemlji.", "Ali valovi ni nakon toga nisu izglađeni, već naprotiv. U siječnju je bilo svađe u gradskoj i okružnoj stranci Mattersburg, jer je bivši predsjednik državne stranke, a sada šef kluba Hans Tschürtz naglas razmišljao o kandidatu za gradonačelnika u predgrađu okruga.", "Radi stranačkog mira, Tschürtz je kasnije izjavio da 2022. neće stupiti na dužnost gradonačelnika. Tschürtz je objasnio Molnarovu isključenost da godinu dana nije radio u klubu ili odborima, a također je odbio držati govore.", "Molnar je bio direktor kluba državnog parlamenta od 2006. do 2013. i državni tajnik stranke od 2007. do 2013. godine. Član je državnog parlamenta od 2015. godine, a 2016. godine preuzeo je funkciju šefa kluba, koju je obnašao do državnih izbora 2020. godine - nakon čega je FPÖ morao napustiti državnu vladu.", "Tschürtz je tada preuzeo stolicu šefa kluba, prethodno pod Rot-Blauovim zamjenikom guvernera." ]
}