{
  "id" : "hr4iYd4T",
  "url" : "https://www.derstandard.at/story/2000124950439/hygiene-austria-soll-auch-bei-mund-nasen-schutz-geschummelt-haben?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T11:08:10Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria soll auch bei Mund-Nasen-Schutz geschummelt haben",
  "articleTitleTranslated" : "Navodi se da je i higijena Austrija varala zaštitu za usta i nos",
  "articleContent" : [ "Dem STANDARD wird von einem Insider berichtet, dass Hygiene Austria nicht nur bei FFP-Masken chinesische Ware als österreichische ausgegeben haben soll. Von Unterlagen, die belegen sollen, dass wohl auch beim Mund-Nasen-Schutz geschwindelt wurde, berichtete nun das Ö1-Morgenjournal am Donnerstag.", "Ermittler bestätigen dem STANDARD, dass ein entsprechender Verdacht vorliege. Die Ware habe sich perfekt zum Umpacken geeignet, weil die Beipackzettel lose im Karton beigefügt worden seien. Insgesamt habe es zwei Lieferungen gegeben, eine mit elf und eine mit neun Millionen MNS-Masken.", "Die Masken sollen im Oktober an das 2020 von Palmers und Lenzing gegründete Unternehmen geliefert worden sein. Palmers- und Hygiene-Austria-Chef Tino Wieser bestritt bisher in Interviews, auch MNS-Masken aus China zugekauft zu haben.", "Wie Ö1 berichtet, seien die Masken nicht an die Hygiene Austria, sondern an Palmers geliefert worden.", "Laut Unterlagen soll eine Rechnung zunächst nach Liechtenstein geschickt worden sein, und zwar nicht an die Stiftung des Palmers-Miteigentümers Matvei Hutman, sondern an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Laut dem Ö1-Informanten waren die Masken für die Ukraine bestimmt, zumindest sei den Lieferanten das osteuropäische Land als Zielland genannt worden.", "Dass chinesische Masken über Deutschland und Österreich in die Ukraine gelangt seien, sei unüblich, zitiert Ö1 den Informanten. Ein Insider berichtete dem STANDARD bereits vor Tagen, dass auch chinesische MNS-Masken von Hygiene Austria in Österreich verkauft worden seien.", "Anders hätte man die Nachfrage gar nicht decken können, sagte er. Es wurde in drei Schichten gearbeitet, rund um die Uhr. Nicht einmal am Wochenende standen die Maschinen still. Es sei denn, es gab technische Probleme – was nicht selten vorkam.", "Dokumente aus dem Sommer, die dem STANDARD vorliegen, zeigen, dass es immer wieder zu Stehzeiten kam. Maschine 1 hatte immer wieder \"Probleme mit dem Draht\", teilweise fiel sie stundenlang aus. Auch die anderen Maschinen liefen nicht immer wie geschmiert, wie Dokumente belegen.", "Aus dem Ausland zugekauft hat Hygiene Austria jedenfalls auch Stoffmasken, wie Informationen des STANDARD belegen. Laut Palmers-Chef Wieser hat man vom bulgarischen Sportartikelgeschäft Bapa Sport bedruckte Stoffmasken gekauft.", "Geliefert wurden diese Anfang November an die Hygiene Austria, wie Fotos belegen. Gedacht gewesen seien sie aber für die Palmers-Mitarbeiter, sagte Wieser dem STANDARD. Der Auftragswert sei bei maximal 12.000 Euro gelegen, Stoffmasken seien kein Geschäft, so Wieser.", "Viele Bapa-Masken würden noch im Keller der Hygiene Austria herumliegen. Die Ermittler sehen hier auch keinen Verdacht auf Betrug. Ein Nullgeschäft waren Stoffmasken für die Hygiene Austria freilich nicht.", "Laut der Plattform offenevergaben.at verkaufte die Hygiene Austria mindestens einmal bedruckte Stoffmasken für fast 100.000 Euro an die Gesundheitskasse (ÖGK) – eine Herkunftsbezeichnung fehlte, sie waren jedenfalls nicht fälschlich als \"made in Austria\" deklariert.", "Laut den Insider-Informationen des STANDARD sollen Stoffmasken manchmal nie in den Onlineshop der Hygiene Austria gelangt sein, damit gehandelt habe das Unternehmen aber sehr wohl. Sie seien stets direkt weiterverkauft worden, heißt es.", "Lenzing sieht in dem Skandal ein \"gewaltiges Imageproblem\" und will wesentlich zur Aufarbeitung beitragen. \"Das Bild, das sich in den letzten Tagen in Sachen Hygiene Austria gezeigt hat, empfinde ich als zutiefst verstörend\", sagte Lenzing-Chef Stefan Doboczky am Donnerstag.", "\"Dieses Bild muss korrigiert werden.\" Über die Vorgänge bei dem Maskenhersteller sei der Manager nicht im Bilde gewesen. Die Corona-Krise hat dem oberösterreichischen Faserhersteller einen kräftigen Umsatzeinbruch sowie Verlust eingebrockt.", "Unter dem Strich erzielte Lenzing im Vorjahr einen Verlust von 10,6 Millionen Euro nach einem Gewinn von 114,9 Millionen im Jahr davor. Die Umsatzerlöse brachen um mehr als ein Fünftel auf 1,63 Milliarden Euro ein.", "Auch wenn sich der Fasermarkt im zweiten Halbjahr 2020 wieder erholte, konnten die Verluste nicht ausgeglichen werden. (luis, jan, 11.3.2021)" ],
  "articleContentTranslated" : [ "Insajder izvještava za STANDARD da je navodno Hygiene Austria izdala kinesku robu kao austrijsku, ne samo za FFP maske. Ö1-Morgenjournal izvijestio je u četvrtak o dokumentima koji bi trebali dokazati da je zaštita usta i nosa također prevarena.", "Istražitelji STANDARDU potvrđuju da postoji odgovarajuća sumnja. Roba je bila savršeno pogodna za ponovno pakiranje, jer je letak s uputama bio slobodno priložen u kutiji. Ukupno su bile dvije isporuke, jedna s jedanaest i jedna s devet milijuna MNS maski.", "Navodi se da su maske isporučene tvrtki koju su osnovali Palmers i Lenzing u listopadu 2020. godine. Šef Palmersa i higijene Austrije Tino Wieser negirao je u intervjuima da je također kupio MNS maske iz Kine.", "Kako izvještava Ö1, maske nisu isporučene Hygiene Austria, već Palmersu.", "Prema dokumentima, faktura je u početku poslana Lihtenštajnu, ne zakladi suvlasnika Palmersa Matvei Hutmanu, već dioničkoj korporaciji pod nazivom CFA.", "Račun je također trebao biti plaćen. Prema doušniku Ö1, maske su bile namijenjene Ukrajini, barem je istočnoeuropska zemlja imenovana kao ciljna zemlja dobavljača.", "Neobično je da kineske maske dolaze do Ukrajine preko Njemačke i Austrije, citira Ö1 doušnika. Unutarnji korisnik izvijestio je STANDARD prije nekoliko dana da je kineske MNS maske također prodavala Hygiene Austria u Austriji.", "Nije bilo drugog načina da se udovolji potražnji, rekao je. Radili smo u tri smjene, danonoćno. Strojevi se nisu zaustavili ni za vikend. Osim ako nije bilo tehničkih problema - što nije bilo rijetko.", "Dokumenti iz ljeta, koji su dostupni STANDARDU, pokazuju da je iznova bilo zastoja. Stroj 1 imao je \"problema s žicom\", ponekad je propadao i satima. Ni drugi strojevi nisu uvijek radili glatko, kao što pokazuju dokumenti.", "U svakom slučaju, Hygiene Austria također je maske od tkanine kupio iz inozemstva, kao što pokazuju podaci STANDARDA. Prema riječima šefa Palmersa Wiesera, tiskane maske od tkanine kupljene su u bugarskoj trgovini sportske opreme Bapa Sport.", "Kao što pokazuju fotografije, isporučeni su Hygiene Austria početkom studenog. Ali bili su namijenjeni zaposlenicima Palmersa, rekao je Wieser za STANDARD. Vrijednost narudžbe bila je maksimalno 12.000 eura, platnene maske nisu posao, rekao je Wieser.", "Mnogo maski Bapa i dalje bi ležalo u podrumu higijene u Austriji. Istražitelji ovdje također ne vide sumnju u prijevaru. Naravno, maske od tkanine nisu bile nikakva stvar za Hygiene Austria.", "Prema platformi activnevergabe.at, Hygiene Austria prodala je maske od tkanine barem jednom otisnute u fond zdravstvenog osiguranja (ÖGK) za gotovo 100.000 eura - nije bilo oznake izvornosti, u svakom slučaju nisu pogrešno deklarirane kao \"proizvedene u Austriji \".", "Prema unutarnjim informacijama STANDARDA, maske od tkanine ponekad nikada nisu ušle u internetsku trgovinu Hygiene Austria, ali tvrtka je trgovala s njima. Kaže se da su ih uvijek preprodavali izravno.", "Lenzing skandal vidi kao \"ogroman problem s imidžom\" i želi dati značajan doprinos pomirenju s njim. \"Smatram da je slika koja se posljednjih dana pojavila u vezi s higijenom u Austriji duboko uznemirujuća\", rekao je u četvrtak šef Lenzinga Stefan Doboczky.", "\"Ovu sliku treba ispraviti.\" Voditelj nije bio informiran o procesima kod proizvođača maski. Kriza u Coroni donijela je gornjoaustrijskom proizvođaču vlakana nagli pad prodaje i gubitaka.", "Zaključak je bio da je Lenzing u prethodnoj godini ostvario gubitak od 10,6 milijuna eura nakon dobiti od 114,9 milijuna u prethodnoj godini. Prodaja je pala za više od petine na 1,63 milijarde eura.", "Čak i ako se tržište vlakana oporavilo u drugoj polovici 2020. godine, gubici se ne bi mogli nadoknaditi. (Luis, siječanj, 11.3.2021)" ]
}