{
  "id" : "hrHNJYjo",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-zlatko-kranjcar-mit-65-jahren-gestorben/401203615",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:07:14Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4972840/46-176099233.jpg",
  "imageCopyright" : "Votava / Imagno / picturedesk.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zlatko Kranjčar: Abschied vom grün-weißen Legionär Nummer 1",
  "articleTitleTranslated" : "Zlatko Kranjčar: Oproštaj od zeleno-bijelog legionara broj 1",
  "articleContent" : [ "Einer von 132 Treffern: Zlatko Kranjčar verband Technik mit Torinstinkt und wurde bei Rapid zum torgefährlichsten Legionär Zlatko Kranjčar starb nach kurzer Krankheit mit nur 64 Jahren. Der Kroate ist der treffsicherste Legionär der Rapid-Historie.", "Ein Kroate, der bei Rapid zur Vereinslegende wurde und auch den österreichischen Fußball geprägt hat, ist in seiner Heimat Zagreb verstorben. Ein Satz, der am 13.  Dezember 2020 für Otto Baric galt, trifft am 1.", "März 2021 auch auf Zlatko Kranjčar zu. Der traurige Unterschied: Während „Otto maximale“ bis zu seiner Infektion mit dem Coronavirus als 87-Jähriger ein erfülltes, langes Leben hatte, verstarb Zlatko „Zizo“ Kranjčar mit 64 Jahren nach kurzer, schwerer Krankheit plötzlich.", "In Erinnerung bleibt Kranjčar als ebenso trickreicher wie treffsicherer Angreifer  in einem legendären Rapid-Team: Das Sturmtrio Kranjčar – Krankl – Pacult hatte internationales Format und schaffte es 1985 bis ins Europacup-Finale.", "Der Trainer: natürlich Otto Baric.", "Auf und Ab als Trainer Die Titelsammlung seines Lehrmeisters erreichte der auf dem Feld  wie abseits davon elegante Kroate nicht, aber auch Kranjčar wurde zum erfolgreichen Trainer: Seine Heimat führte er 2006 zur WM, seinen Stammklub Dinamo Zagreb 2016 in die Champions League.", "Die letzte Station (2019) war eines von mehreren Engagements in abgelegeneren Fußball-Gebieten: Als Coach des iranischen U23-Nationalteams. © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Geboren am 15.  November 1956, wurde Kranjčar bei Dinamo groß. 1984 begann der Erfolgslauf bei Rapid.", "Nach dem Einzug ins Europacupfinale wurde 1987 und ’88 der Meistertitel gefeiert, dazu kamen drei  Cupsiege.", "Obwohl der Publikumsliebling kein klassischer Goalgetter wie Hans Krankl war, schaffte es Kranjčar in die Bestenlisten: Mit 132 Toren in 269 Pflichtspielen ist  er der erfolgreichste Legionär im Rapid-Dress – Rekordspieler Steffen Hofmann kam bis auf vier Tore heran.", "Sorianos Vorgänger In der Bundesliga-Statistik verdrängte Salzburgs Jonatan Soriano Kranjčar erst 2016 mit dem 109.  Liga-Tor   von Platz eins der Liste der torgefährlichsten Legionäre. Kranjcar lebte lange in Wien, seine Ehefrau Elvira betrieb eine Modeboutique für Kinder.", "Die Austria-Legende Herbert Prohaska kaufte dort gerne für den eigenen Nachwuchs ein und erzählte über den allseits beliebten Gegenspieler: „Bei jedem Derby haben wir uns geschimpft.", "Beim Wiedersehen im Geschäft konnten wir darüber nur lachen.“ Rapid-Nachwuchs Während „Zizo“ die Fans verzückte, lernte Sohn Niko in Hütteldorf das Kicken. Dessen Ankündigung, die Karriere bei den Grünen ausklingen zu lassen, ist sich nicht ausgegangen.", "\"Kranjčar war einer der besten Legionäre in unserer Vereinsgeschichte und ich bin sehr dankbar, dass ich ihn in den 1980er-Jahren in zahllosen Spielen live erleben durfte\", reagierte Rapid-Präsident Martin Bruckner auf den Tod der Vereins-Legende. © Bild:", "APA/AFP/PHILIPPE DESMAZES / PHILIPPE DESMAZES Für Sport-Geschäftsführer Zoran Barisic war er \"eines der großen Idole in meiner Jugend und eine Inspiration für junge Kicker.\"  :", "Auch Präsidiumsmitglied Gerry Willfurth zeigte sich betroffen: \"Zizo war nicht nur ein herausragender Fußballer, sondern auch ein guter Freund.", "Es macht nachdenklich, dass kurz nach unserem gemeinsamen Trainer Otto Baric ein weiteres wichtiges Mitglied unserer super Mannschaft aus den 80er-Jahren von uns gegangen ist.\" 1990 – auf die Rapid-Ära folgte noch eine Ehrenrunde bei VSE St.", "Pölten –  wurde dem späteren KURIER-Kolumnisten eine besondere Ehre zuteil:   Der Kroate wurde zum ersten Teamkapitän der jungen Nation ernannt. In Erinnerung an Zlatko Kranjcar läuft Rapid am Sonntag im Wiener Derby mit Trauerflor ein." ],
  "articleContentTranslated" : [ "Jedan od 132 pogotka: Zlatko Kranjčar spojio je tehnologiju s gol-instinktom i postao najopasniji golgeterski legionar u Rapidu. Zlatko Kranjčar umro je nakon kratke bolesti u dobi od samo 64 godine. Hrvat je najtočniji legionar u povijesti Rapida.", "Hrvat koji je postao klupska legenda u Rapidu i koji je također oblikovao austrijski nogomet, umro je u svom rodnom Zagrebu. Kazna koja se odnosila na Otta Barića 13. prosinca 2020., primjenjuje se 1. prosinca 2020.", "Ožujka 2021. također Zlatku Kranjčaru. Tužna razlika: Iako je \"Otto maximal\" imao ispunjen, dug život u dobi od 87 godina dok se nije zarazio koronavirusom, Zlatko \"Zizo\" Kranjčar iznenada je preminuo u 64. godini nakon kratke teške bolesti.", "Kranjčar je upamćen kao nezgodan i precizan napadač u legendarnom Rapid timu: Olujni trio Kranjčar - Krankl - Pacult imao je međunarodni format i 1985. godine dogurao do finala Europskog kupa.", "Trener: Otto Barić, naravno.", "Gore-dolje kao trener Elegantni Hrvat na terenu i izvan utabane staze nije stigao do kolekcije naslova svog gospodara, ali Kranjčar je postao i uspješan trener: vodio je svoj dom na Svjetsko prvenstvo 2006. i svoj redoviti klub Dinamo iz Zagreba u Lige prvaka 2016. godine.", "Posljednja stanica (2019.) bila je jedan od nekoliko angažmana u udaljenijim nogometnim područjima: Kao trener iranske U23 reprezentacije. © Slika: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ Rođen 15. studenog 1956. godine, Kranjčar je odrastao u blizini Dinama. 1984. godine Rapid je započeo uspješno poslovanje.", "Nakon što je stigao do finala europskog kupa, naslov prvaka slavio se 1987. i '88., Plus tri pobjede u kupu.", "Iako favorit publike nije bio klasični strijelac golmana poput Hans Krankla, Kranjčar se plasirao na najbolje liste: sa 132 pogotka u 269 natjecateljskih utakmica, on je najuspješniji legionar u brzom odijevanju - rekorder Steffen Hofmann postigao je četiri pogotka .", "Sorianov prethodnik U statistici Bundeslige Salzburžanin Jonatan Soriano Kranjčar samo je svrgnuo Sorijana Kranjčara s broja jedan na ljestvici najopasnijih legionara u 2016. godini sa 109. ligaškim golom. Kranjčar je dugo živio u Beču, supruga Elvira vodila je modni butik za djecu.", "Austrijska legenda Herbert Prohaska volio je tamo kupovati vlastito potomstvo i o popularnom protivniku rekao je: „Grdili smo se na svakom derbiju.", "Kad smo se ponovno sreli u trgovini, mogli smo se samo tome smijati. ”Brzo potomstvo Iako je“ Zizo ”oduševio obožavatelje, sin Niko naučio je igrati nogomet u Hütteldorfu. Njegova najava da će karijeru završiti kod Zelenih nije izostala.", "\"Kranjčar je bio jedan od najboljih legionara u povijesti našeg kluba i vrlo sam zahvalan što sam ga mogao doživjeti uživo u bezbroj utakmica 1980-ih\", rekao je predsjednik Rapida Martin Bruckner kao odgovor na smrt legende kluba. © Slika:", "APA / AFP / PHILIPPE DESMAZES / PHILIPPE DESMAZES Za sportskog direktora Zorana Barišića bio je \"jedan od velikih idola u mojoj mladosti i inspiracija za mlade nogometaše\". :", "Član predsjedništva Gerry Willfurth također je bio zabrinut: \"Zizo nije bio samo izvanredan nogometaš, već je bio i dobar prijatelj.", "Čini vam se da mislite da nas je ubrzo nakon što nas je napustio naš zajednički trener Otto Baric, još jedan važan član našeg super tima iz 80-ih. \"1990. - Rapid era uslijedio je počasni krug na VSE St.", "Pölten - kasniji kolumnist KURIER-a dobio je posebnu čast: Hrvat je imenovan kapetanom prve momčadi mlade nacije. U znak sjećanja na Zlatka Kranjčara, Rapid stiže u nedjelju u bečki derbi s crnom vrpcom." ]
}