{
  "id" : "hrL7EcM7",
  "url" : "https://salzburg.orf.at/stories/3079558/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T06:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Birkenzucker ist für Hunde hochgiftig",
  "articleTitleTranslated" : "Brezin šećer vrlo je toksičan za pse",
  "articleContent" : [ "Birkenzucker oder Xylit ist eine Zuckeralternative.", "Figurbewusste setzen gerade bei der Weihnachtsbäckerei immer häufiger Birkenzucker ein, weil er 40 Prozent weniger Kalorien enthält als herkömmlicher Zucker.Schon in kleinen Mengen lebensgefährlich Josef Schöchl, der Salzburger Veterinärdirektion, warnt vor Weihnachtsbäckerei mit Birkenzucker.", "Denn für Hunde sei er hochgiftig: „Es kommt durch die Aufnahme von Birkenzucker zu einer massiven Insulinausschüttung, obwohl gar kein Zucker da ist\", sagt der Veterinärdirektor.", "\"Es kommt durch diese Unterzuckerung des Gehirns zu Bewegungsstörungen, Koordinationsstörungen, zu Zittern, epileptiforme Anfälle und in weitere Folge auch zu Koma und schließlich zum Verenden des Tieres.“ Es reicht bereits eine geringe Dosis, um eine schwere Vergiftung hervorzurufen.", "Schon 0,1 Gramm pro Kilogramm Körpergewicht sind vergiftend.", "„Kein direktes Gegenmittel“ Immer wieder liefern Tierbesitzer ihre Hunde mit einer Vergiftung in die Tierklinik in Seekirchen ein, erzählt Tierarzt Manfred Arnezeder: „In der Tierklinik Seekirchen wurden bereits mehrmals Hunde mit einer Birkenzuckervergiftung gerade noch rechtzeitig gerettet“.", "Doch der Tierarzt warnt: „Wir haben kein direktes Gegenmittel. Wir können nur schauen, den Hund zum Beispiel mit Infusionen zu unterstützen, also symptomatisch zu behandeln“", "Birkenzucker ist für Hunde hochgiftig Tierärzte appellieren an die Hundebesitzer, keine Weihnachtskekse mit Birkenzucker zu verfüttern und sie so sicher zu verwahren, dass sich der Hund nicht selbst bedienen kann.  “", "Außerdem gibt es eine Vielzahl an Leckerlis, die speziell für Hunde produziert werden. Wer seinen Hund besonders verwöhnen möchte, bäckt eigene hundegerechte Kekse – ohne Zucker, vor allem ohne Birkenzucker." ],
  "articleContentTranslated" : [ "Brezin šećer ili ksilitol su alternativa šećeru.", "Svjesni ljudi sve češće koriste brezin šećer u božićnim pekarnicama jer sadrži 40 posto manje kalorija od konvencionalnog šećera, čak i u malim količinama, Josef Schöchl, uprava za veterinarstvo Salzburga, upozorava na božićno pečenje s brezinim šećerom.", "Budući da je vrlo toksičan za pse: \"Gutanje brezinog šećera dovodi do masovnog oslobađanja inzulina, iako šećera nema\", kaže veterinarski direktor.", "„Ova hipoglikemija mozga dovodi do poremećaja kretanja, poremećaja koordinacije, podrhtavanja, epileptiformnih napadaja i, kao rezultat, do kome i na kraju do smrti životinje.“ Mala doza dovoljna je da izazove teško trovanje.", "Čak je i 0,1 grama po kilogramu tjelesne težine otrovno.", "\"Nema izravnog protuotrova\" Vlasnici kućnih ljubimaca iznova dostavljaju svoje pse otrovane u veterinarsku kliniku u Seekirchenu, kaže veterinar Manfred Arnezeder: \"U veterinarskoj klinici psi Seekirchen s trovanjem šećerom od breze nekoliko su puta spašeni na vrijeme\".", "Ali veterinar upozorava: „Nemamo izravnog protuotrova. Možemo samo nastojati podržati psa infuzijama, na primjer, za simptomatsko liječenje \"", "Brezin šećer vrlo je toksičan za pse Veterinari apeliraju na vlasnike pasa da ne hrane božićne kekse brezinim šećerom i da ih drže na toliko sigurnom da si pas ne može pomoći. \"", "Postoje i razne poslastice koje se posebno proizvode za pse. Ako želite posebno razmaziti svog psa, možete sami ispeći kekse pogodne za pse - bez šećera, posebno bez brezinog šećera." ]
}