{
  "id" : "hROgCcW7",
  "url" : "https://kurier.at/chronik/oesterreich/vor-ostgipfel-werden-keine-haerteren-massnahmen-erwartet/401328780",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:36:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5919717/46-176575329.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor \"Ostgipfel\": Landeshauptleute bringen sich in Position",
  "articleTitleTranslated" : "Ispred \"Istočnog vrha\": provincijski guverneri dolaze na položaj",
  "articleContent" : [ "Nach den de facto ergebnislosen Bund-Länder-Experten-Beratungen am Montag werden bei einem \"Ostgipfel\" am heutigen Dienstagabend Maßnahmen gegen die in Wien, Niederösterreich und dem Burgenland aktuell besonders hohen Corona-Infektionszahlen gesucht.", "Große Verschärfungen zeichneten sich im Vorfeld der abendlichen Gesprächsrunde aber nicht ab. Ein scharfer regionaler Lockdown ist - trotz teils sehr angespannter Lage in den Spitälern - nicht zu erwarten.", "Erwogen werden softe Maßnahmen wie Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergartenpädagogen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen, eventuell etwas raschere Quarantäne-Reaktionen bei positiven Testergebnissen in Schulen - und Appelle etwa auf bessere Mitwirkung beim Contact Tracing.  ", "Mit einer Sperre des Handels, der Rückkehr zum Distance Learning oder schärferen Kontaktregeln zumindest über Ostern ist nicht zu rechnen - auch wenn im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen und die Lage auf den Intensivstationen angespannt ist.", "Das wurde bereits mit den Aussagen von Kanzler Sebastian Kurz (ÖVP) und Landeshauptleuten am Montag nach dem großen Gipfel klar.", "Da man sich dort auf so gut wie keine Reaktion auf die \"dritte Welle\" einigte, hat Gesundheitsminister Rudolf Anschober (Grüne) für heute Abend ab 19.30 Uhr die Landeshauptleute Johanna Mikl-Leitner (NÖ, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans Peter Doskozil (Burgenland, SPÖ) zum \"Ostgipfel\" ins Ministerium geladen.  ", "Denn in Wien (7-Tages-Inzidenz am Montag 321,95), Niederösterreich (271,75) und Burgenland (256,08) ist die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt. Die Situation in den Spitälern ist vor allem in Wien angespannt.", "Hier sind aktuell 168 Covid-Patienten auf einer Intensivstation in Behandlung. Das sind sechs Patienten mehr als noch zum Höhepunkt der zweiten Welle im Herbst und noch einmal drei Patienten mehr als am gestrigen Montag.", "In einzelnen Bezirken liegt sie sogar deutlich über der 400er-Schwelle, ab der laut der Hochinzidenz-Verordnung Anschobers für die Ausreise aus Bezirken oder regionalen Hotspots negative Corona-Tests vorgelegt werden müssen.", "So wurden auch in den Nebenbezirken des bereits unter Ausreisekontrolle gestellten niederösterreichischen Wiener Neustadt - nämlich in Wiener Neustadt-Land und in Neunkirchen - seit Tagen Inzidenzen über 400 registriert.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) hält dennoch nichts von schärferen Einschnitten:", "\"Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben\", führte sie im Ö1-Morgenjournal die gesunkene Bereitschaft der Bürger an, sich zur Eindämmung der Pandemie zu beschränken.  :", "So setzt man jetzt auf Reden und Zureden: Ein bereits etabliertes \"Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben. Große Einschnitte erwägt auch Wien nicht. Dass Schulen und Kindergärten derzeit eine große Rolle im Infektionsgeschehen spielen, wird zwar mittlerweile eingeräumt.", "Aber der Wiener Bürgermeister beispielsweise nichts davon, nach Ostern wieder auf Distance Learning umzustellen. Als eine Möglichkeit nannte er am Montag Quarantäne für die ganze Klasse schon wenn ein Fall auftritt; bisher ist das bei zwei Erkrankten der Fall.", "Und mit der \"Alles gurgelt\"-Aktion werden jetzt breitflächig einfach zugängliche PCR-Testungen angeboten. Für Ludwig ist das Einvernehmen zwischen Wien, NÖ und Burgenland sehr gut, aus diesem Grund wolle er auch nicht vorgreifen.", "Es sei aber klar, dass \"die Ostregion so eng verbunden ist, dass es keine Entscheidung für ein einziges Bundesland geben kann\" und auch, dass \"wir in der Ostregion mit Sicherheit verschärfendere Maßnahmen setzen und keine Öffnungsschritte\".", "Zu konkreten Maßnahmen wollte der Bürgermeister aber nichts sagen. Eine Abschottung der Ost-Region ist für Ludwig nicht Zielführend und er glaube auch nicht, dass dies möglich sein wird.", "\"Wir bereiten heute im Lauf des Tages Vorschläge vor, die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen\", sagte Ludwig und ergänzt: \"Die Letztverantwortung trägt die Bundesregierung.\"", "Hinter vorgehaltener Hand bewertet man im Wiener Rathaus des Ost-Gipfels am Dienstagabend hingegen mit einem gewissen Argwohn. Vor allem, dass schon die Journalisten zu den Treffen eingeladen wurden, ohne dass noch klar sei, was dabei überhaupt herauskommen werde.   ", "Dies alles deute darauf hin, dass es primär um die mediale Inszenierung gehe, unkt man im Rathaus. Gefordert sieht man vor allem den Gesundheitsminister.", "Er müsse zeigen, was sich in der von ihm zuletzt so bezeichneten „Toolbox“ befinde, um dem Infektionsgeschehen in den besonders stark betroffenen Regionen Herr zu werden.", "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\". ", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "Ehe die Bundesländer mit dem Gesundheitsministerium über die nächsten Schritte beraten, hat NÖ Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unmissverständlich festgestellt: \"Der heimische Handel muss offen bleiben.\"", "Es sei das Anliegen, \"die Pandemie und ihre negativen Auswirkungen nach bestem Wissen und Gewissen gemeinsam zu bekämpfen\", fügte Mikl-Leitner auf APA-Anfrage hinzu. Für zusätzliche Maßnahmen ist die niederösterreichische Landeshauptfrau offen, \"wenn sie der Sache dienen\".", "Was den Handel angeht, hielt sie fest, dass jetzt schon FFP2-Masken getragen werden müssten. \"Zusätzliche Einschränkungen bringen uns in der Pandemie-Bekämpfung nicht weiter, weil dort (im Handel, Anm.) praktisch keine Weiterverbreitung stattfindet.", "Das hilft nur den ausländischen Onlinekonzernen bei der Umsatzsteigerung.\" Das Einvernehmen zwischen Bund und Ländern sei gut, sagte Mikl-Leitner weiter. Es gebe teils unterschiedliche Zugänge, so wie es auch unterschiedliche Expertenmeinungen gebe.", "Was die gemeinsame Bekämpfung der Pandemie angehe, könne man den heutigen zusätzlichen Gesprächstermin gut nützen. Anschober hielte - wie er nach dem großen Gipfel erkennen ließ - ein entschiedeneres Vorgehen gegen den Zufluss auf die Intensivstationen für durchaus geboten.", "Aber als Gesundheitsminister stehe man manchmal \"allein auf weiter Flur\", ließ er in der ZiB2 wissen. Er hofft, mit einer \"Toolbox\" Länder oder Regionen, die besonders betroffen sind, zum Handeln zu bewegen.", "Was er in den Verhandlungen mit den drei Landeshauptleuten erreichte, dürfte in einem Pressestatement spät am Dienstagabend bekannt gegeben werden." ],
  "articleContentTranslated" : [ "Nakon de facto neuvjerljivih konzultacija saveznih država sa stručnjacima u ponedjeljak, traže se mjere protiv trenutno posebno visokog broja zaraza koronom u Beču, Donjoj Austriji i Gradišću na \"Istočnom summitu\" u utorak navečer.", "Međutim, nije bilo znakova većeg pooštravanja uoči večernje runde razgovora. Ne može se očekivati oštro zaustavljanje u regiji - unatoč ponekad vrlo napetoj situaciji u bolnicama.", "Meke mjere kao što su proširivanje testova (grgljanje), FFP2 maske i za odgajatelje u vrtićima i mlađe učenike ili u društvenim sobama tvrtke, moguće nešto brže reakcije karantene u slučaju pozitivnih rezultata testova u školama - i apeli na bolje sudjelovanje u traženju kontakata uzeti u obzir.", "Zabrana trgovine, povratak učenju na daljinu ili stroža pravila za kontakt, barem tijekom Uskrsa, ne mogu se očekivati - čak i ako neki okruzi na istoku imaju sedmodnevnu učestalost iznad 400 i situaciju na intenzivnoj njezi jedinice je napeto.", "To je postalo jasno izjavama kancelara Sebastiana Kurza (ÖVP) i guvernera država u ponedjeljak nakon velikog summita.", "Budući da jedva da je bilo dogovora o reakciji na \"treći val\", ministar zdravstva Rudolf Anschober (Zeleni) za ovu večer od 19.30 sati ima guvernere Johannu Mikl-Leitner (Donja Austrija, ÖVP), Michaela Ludwiga (Beč, SPÖ). i Hans Peter Doskozil (Gradišće, SPÖ) pozvani na \"Istočni summit\" u Ministarstvu.", "Budući da je u Beču (sedmodnevna incidencija u ponedjeljak 321,95), Donjoj Austriji (271,75) i Gradišću (256,08) situacija posebno napeta zbog snažnog širenja opasnije varijante B.1.1.7. Situacija u bolnicama posebno je napeta u Beču.", "Trenutno je 168 pacijenata s Covidom na liječenju u jedinici intenzivne njege. To je šest pacijenata više nego na vrhuncu drugog vala u jesen i tri pacijenta više nego jučer u ponedjeljak.", "U pojedinim okruzima čak je znatno iznad praga od 400, od kojeg, prema propisu o visokoj incidenciji, Schubers mora predstaviti negativne testove korone za napuštanje okruga ili regionalnih žarišnih točaka.", "U podruštvima Wiener Neustadt u Donjoj Austriji, koja je već pod nadzorom izlaza - naime u Wiener Neustadt-Landu i Neunkirchenu - danima je registrirana preko 400 slučajeva.", "Državna vijećnica za zdravstvo Donje Austrije Ulrike Königsberger-Ludwig (SPÖ) ne vjeruje u oštrije rezove:", "\"Najbolja mjera ne pomaže ako je imamo samo na papiru\", rekla je u jutarnjem časopisu Ö1, navodeći smanjenu spremnost građana da se ograniče na obuzdavanje pandemije. :", "Dakle, sada se čovjek oslanja na govore i uvjeravanja: Već uspostavljeni \"sustav upozorenja unaprijed\" (od incidence 300) omogućava da vlasti okruga ulaze u intenzivnu razmjenu s gradonačelnicima i da su građani bolje informirani i poticani na testiranje.", "I, prema Königsberger-Ludwigu, od ljudi koji su pozitivno testirani sve će se više tražiti da objave svoje kontakte. Ni Beč ne razmišlja o većim rezovima. Sada se priznaje da škole i vrtići trenutno igraju glavnu ulogu u procesu zaraze.", "No, gradonačelnik Beča, na primjer, ne želi se nakon Uskrsa vratiti na učenje na daljinu. Kao mogućnost spomenuo je karantenu za cijeli razred u ponedjeljak, čak i ako se dogodi slučaj; do sada je to bio slučaj s dva pacijenta.", "A uz kampanju \"Alles gurgelt\", sada se nude široko dostupni PCR testovi. Za Ludwiga je sporazum između Beča, Donje Austrije i Gradišća vrlo dobar, zbog čega ne želi predvidjeti.", "Jasno je, međutim, da je \"istočna regija toliko usko povezana da ne može doći do odluke u korist jedne savezne države\", kao i da \"definitivno poduzimamo mjere pooštravanja u istočnoj regiji i ne otvaramo nikakve korake \".", "O konkretnim mjerama gradonačelnik nije želio ništa reći. Izolacija istočne regije nije pravi izbor za Ludwiga i on ne vjeruje da će i to biti moguće.", "\"Danas pripremamo prijedloge tijekom dana o kojima želimo razgovarati večeras s ministrom zdravstva\", rekao je Ludwig, dodajući: \"Savezna vlada ima krajnju odgovornost.\"", "S druge strane, u bečkoj vijećnici Istočnog summita u utorak navečer, iza zatvorenih vrata, iznesena je određena sumnja. Iznad svega, da su novinari već pozvani na sastanke, a da nije jasno što će od toga biti.", "Sve to sugerira da je prije svega riječ o medijskoj sceni, ako se razmišlja u vijećnici. Ministar zdravlja posebno je izazvan.", "Morao je pokazati što se nalazi u \"alatu\" koji je nedavno pozvao kako bi savladao proces zaraze u posebno teško pogođenim regijama.", "Gradišćanski guverner Hans Peter Doskozil nada se da će današnji summit u Coroni u istočnoj regiji dovesti do rasprave \"u razini očiju\" s ministrom zdravstva Rudolfom Anschoberom (Zeleni).", "Nakon saveznih državnih konzultacija u ponedjeljak, koje su završile bez konkretnih rezultata, Doskozil je potvrdio da će u utorak ujutro biti dodatni krug za Istočnu Austriju, \"jer mi je to važno\".", "Nije mogao \"lako pristati na mjere uz kavu\", iako je, primjerice, Salzburg također imao slične slučajeve. Doskozil je izričito pohvalio činjenicu da se Anschober složio.", "Bi li bilo pogodno za raspravu na \"razini očiju\" kad bi kancelara ÖVP-a Sebastiana Kurza nazvao \"Šoumasterom\" i \"Florianom Silbereisenom politike\" - kao što se dogodilo prije nekoliko dana? Političke rasprave trebale bi biti dopuštene, rekao je Doskozil.", "\"Možda se večeras može postići kompromis\", rekao je guverner Gradišća. Jedno od njih moglo bi se sastojati od \"omogućavanja školskog sporta\" ili testiranja u \"jednom ili drugom hotelu\" kako se može organizirati otvaranje.", "Prije nego što su savezne države razgovarale o sljedećim koracima s Ministarstvom zdravstva, guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP) nedvosmisleno je izjavila: \"Domaća trgovina mora ostati otvorena.\"", "Zabrinutost je \"boriti se protiv pandemije i njezinih negativnih učinaka najbolje što znamo i vjerujemo\", dodala je Mikl-Leitner na pitanje APA-e. Guverner Donje Austrije otvoren je za dodatne mjere \"ako služe cilju\".", "Što se tiče trgovine, napomenula je da bi sada trebalo nositi FFP2 maske. \"Dodatna ograničenja ne vode nas dalje u borbi protiv pandemija, jer tamo (u trgovini, napomena) nema daljnjeg širenja.", "To stranim internetskim skupinama samo pomaže da povećaju prodaju. \"Dogovor između savezne vlade i država dobar je, rekla je Mikl-Leitner. Ponekad postoje različiti pristupi, baš kao što postoje različita mišljenja stručnjaka.", "Što se tiče zajedničke borbe protiv pandemije, današnji dodatni sastanak mogao bi se dobro iskoristiti. Anschober je smatrao - kao što je pokazao nakon velikog summita - presudnijom akcijom protiv priljeva na jedinice intenzivne njege prijeko potrebne.", "Ali kao ministar zdravstva ponekad ste \"sami u hodniku\", rekao je u ZiB2. Nada se da će pomoću \"alata\" pokrenuti zemlje ili regije koje su posebno pogođene na djelovanje.", "Što je postigao u pregovorima s trojicom guvernera trebao bi biti objavljen u izjavi za medije kasno u utorak navečer." ]
}