{
  "id" : "HrpA1LP7",
  "url" : "https://www.derstandard.at/story/2000125128721/rule-new-zealand-new-zealand-rule-the-waves?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:16:26Z[UTC]",
  "author" : "Sigi Lützow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rule, New Zealand! New Zealand, rule the waves!",
  "articleTitleTranslated" : "Rule, Novi Zeland! Novi Zeland, vladaj valovima!",
  "articleContent" : [ "Ins Heulen hunderter Nebelhörner mischte sich der Jubel hunderttausender Neuseeländer. Maori-Krieger zollten mit Aufführungen des rituellen Tanzes Haka ihren Respekt, und Premierministerin Jacinda Ardern würdigte die Nationalhelden.", "Der neuerliche Sieg des Team New Zealand beim America’s Cup versetzte die Segelnation in einen wahren Freudentaumel. Das Team NZ habe \"uns alle erneut so stolz gemacht\", sagte Ardern.", "\"Ein Land, ein Team, fünf Millionen glückliche Fans\", prangte auf dem offiziellen Account des America’s Cup, der in der vergangenen Woche im Hauraki Gulf vor Auckland seine 36.  Auflage erlebte.", "Nach stotterndem Beginn und einem 2:3-Rückstand hatten sich die Neuseeländer mit ihrer von Peter Burling gesteuerten Yacht Te Rehutai gegen die Luna Rossa aus Italien und deren Steuermann Jimmy Spithill doch deutlich mit 7:3 durchgesetzt.", "Der Australier Spithill verpasste damit eine Sensation wie 2013, als er das US-Team Oracle bei der legendären Aufholjagd vor San Francisco nach einem 1:8-Rückstand noch zum 9:8-Sieg über die Kiwis geführt hatte.", "In Auckland stand Skipper Peter Burling im Mittelpunkt. Der 30-Jährige aus Tauranga, 150 Kilometer südöstlich von Auckland gelegen, tat, schon gebadet in Champagner und mit Konfetti im nassen Haar, einen tiefen Schluck aus dem Auld Mug, dem rund vier Kilogramm schweren, versilberten Pokal.", "Die Wandertrophäe war 1848 während der Regentschaft von Königin Victoria der Royal Yacht Squadron gestiftet und von dieser verloren worden. Zum vierten Mal nach 1995, 2000 und 2017 hat ein Team New Zealand die älteste internationale Sporttrophäe der Welt gewonnen.", "\"Es ist absolut unwirklich, es bedeutet für uns die Welt\", sagte Burling. Die segelnden \"All Blacks\" genießen Kultstatus und sind beim America’s Cup die dominante Kraft der jüngeren Vergangenheit.", "Großen Anteil daran hat Grant Dalton, der als Skipper von Rennyachten mehrmals die Welt umsegelt hat. 2003, nach einem ebenso deprimierenden wie peinlichen 0:", "5 von Titelverteidiger Neuseeland im Hauraki Gulf gegen die Alinghi aus der Schweiz, übernahm Dalton das Management des Teams, das durch eine staatliche Finanzspritze in Höhe von fast drei Millionen Euro vor dem Konkurs gerettet werden musste. 2007 setzte es vor Valencia eine weitere Niederlage gegen Alinghi, 2013 folgte vor San Francisco das grausame 8:", "9 nach 8: 1-Führung gegen Oracle, eine Schmach, für die sich das Team New Zealand 2017 vor den Bermudas revanchieren konnte.  : Schon damals hieß der Skipper Peter Burling. \"Die Bermudas waren ein Meilenstein.", "Aber das hier ist so viel größer, weil es zu Hause passiert ist\", sagte der sechsmalige Weltmeister und 49er-Olympiasieger von 2016.  Gegenspieler Jimmy Spithill, zusammen mit dem Italiener Patrizio Bertelli Skipper der Luna Rossa des Prada-Pirelli-Teams, segelte an seinem dritten Triumph im America’s Cup vorbei, nahm die Niederlage aber durchaus sportlich.  ", "Das Team New Zealand habe eben \"ein fantastisches Paket entwickelt\" und sei ein \"verdienter\" Sieger. \"Ich denke, wir müssen mit den Kiwis ein Bier trinken gehen und ihnen unseren Respekt zollen\", sagte der 41-Jährige aus Sydney.", "Die Zukunft des America's Cup blieb am Tag des neuseeländischen Triumphs zunächst offen.", "Aufgrund des ungewöhnlichen Regattacharakters, in dem das siegreiche Team nach der Stiftungsurkunde aus dem 19.  Jahrhundert die Rahmenbedingungen für die Folgeauflage diktiert, bleibt abzuwarten, wie das Team New Zealand die 37.  Edition gestalten will.", "Sparzwang gibt es keinen, von Premierministerin Ardern wurde großzügige staatliche Unterstützung zugesagt. Feststehen dürfte, dass der viermalige Segelolympiasieger Sir Ben Ainslie mit dem Ineos Team UK von Multimilliardär Sir Jim Ratcliffe einen neuen Anlauf auf die Herausfordererrolle nehmen wird.", "Großbritanniens Segler jagen den America’s Cup, seit sie ihn bei der Premiere 1851 vor der Isle of Wight an den Schoner America des New York Yacht Club verloren haben. (Sigi Lützow, 17.3.2021)" ],
  "articleContentTranslated" : [ "Život stotina tisuća Novozelanđana pomiješao se s zavijanjem stotina magla. Maorski ratnici odali su počast izvedbama ritualnog plesa haka, a premijerka Jacinda Ardern odala je počast nacionalnim herojima.", "Nedavna pobjeda momčadi Novi Zeland na America's Cupu dovela je jedrilicu u pravi zanos radosti. Tim NZ \"ponovno nas je učinio tako ponosnima\", rekao je Ardern.", "\"Jedna zemlja, jedan tim, pet milijuna sretnih navijača\", rekao je službeni račun Američkog kupa, koji je prošlog tjedna imao 36. izdanje u zaljevu Hauraki kod Aucklanda.", "Nakon započetog mucanja i zaostatka od 2: 3, Novozelanđani su svojom jahtom Te Rehutai, kojom je upravljao Peter Burling, očito prevladali 7: 3 protiv Lune Rossa iz Italije i njenog kormilara Jimmyja Spithilla.", "Australac Spithill propustio je senzaciju kao 2013. godine, kada je vodio američku momčad Oracle do pobjede 9-8 nad Kiwisima nakon zaostatka 8-1 u legendarnoj utrci kako bi sustigao San Francisco.", "U Aucklandu je fokus bio na skiperu Peteru Burlingu. Tridesetogodišnjak iz Taurange, 150 kilometara jugoistočno od Aucklanda, već okupan šampanjcem i s konfetama u mokroj kosi, duboko je otpio gutljaj Auld krigle, posrebrene šalice teške oko četiri kilograma.", "Planinarski trofej darovan je Kraljevskoj jahtaškoj eskadrili za vrijeme vladavine kraljice Viktorije 1848. godine, a potonja ga je izgubila. Četvrti put nakon 1995., 2000. i 2017., ekipa Novog Zelanda osvojila je najstariji svjetski međunarodni sportski trofej.", "\"To je apsolutno nestvarno, nama znači svijet\", rekao je Burling. Jedrenjaci \"Svi crnci\" uživaju kultni status i dominantna su snaga nedavne prošlosti na America's Cupu.", "U tome je veliku ulogu odigrao Grant Dalton, koji je nekoliko puta plovio svijetom kao skiper trkaćih jahti. 2003., nakon depresivnog i neugodnog 0:", "5 od obrane naslova Novog Zelanda u zaljevu Hauraki protiv švicarskog Alinghija, Dalton je preuzeo upravljanje momčadi koju je vladina injekcija od gotovo tri milijuna eura morala spasiti od bankrota. 2007. došlo je do još jednog poraza od Alinghija prije Valencije, nakon čega je uslijedio okrutni 8 prije San Francisca 2013. godine:", "9 nakon vodstva 8-1 protiv Oraclea, sramota zbog koje je Team New Zealand mogao uzvratiti uslugu 2017. godine na Bermudima. : I tada se skiper zvao Peter Burling. \"Bermudi su bili prekretnica.", "Ali ovo je toliko veće jer se dogodilo kod kuće \", rekao je šestostruki svjetski prvak i 49er olimpijski prvak iz 2016. Protivnik Jimmy Spithill, zajedno s talijanskim Patrizijem Bertellijem, skiperom Lune Rossa iz ekipe Prada-Pirelli, plovio je na njegov treći trijumf u America kupa, ali je poraz sasvim sportski.", "Tim Novog Zelanda upravo je \"razvio fantastičan paket\" i \"zasluženi\" je pobjednik. \"Mislim da moramo otići na pivo s kivijem i odati im počast\", rekao je 41-godišnjak iz Sydneya.", "Budućnost Američkog kupa u početku je ostala otvorena na dan trijumfa Novog Zelanda.", "Zbog neobičnog regata u kojem pobjednički tim diktira okvir za sljedeće izdanje na temelju temeljne povelje iz 19. stoljeća, ostaje za vidjeti kako će Team New Zealand oblikovati 37. izdanje.", "Ne treba smanjivati troškove; premijer Ardern obećao je izdašnu potporu države. Trebalo bi biti jasno da će četverostruki olimpijski prvak u jedrenju Sir Ben Ainslie s Ineos Team UK-om multimilijardera Sir Jim Ratcliffe napraviti novi pokušaj u izazovnoj ulozi.", "Britanski mornari jure Američki kup otkako su ga izgubili od škune Amerike New York Yacht Cluba na premijeri 1851. godine pred otokom Wight. (Sigi Lützow, 17. ožujka 2021.)" ]
}