{
  "id" : "hRvvbNaU",
  "url" : "https://kurier.at/chronik/oesterreich/zahlen-weiter-hoch-2457-corona-neuinfektionen-in-oesterreich/401202046",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:09:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahlen weiter hoch: 2.457 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Brojke su i dalje visoke: 2.457 novih infekcija koronom u Austriji",
  "articleContent" : [ "Eine besorgniserregende Entwicklung nehmen in Österreich die Corona-Zahlen: 2.457 Neuinfektionen binnen 24 Stunden waren am Samstag laut Innen- und Gesundheitsministerium zu verzeichnen.", "Ob damit die von vielen ersehnten sachten Öffnungsschritte im Gastro- und Tourismusbereich, im Sport und in der Kultur kommen werden, über die am Montag die Bundesregierung beraten wird, scheint fraglich.", "Wie sehr die Infektionszahlen wieder nach oben galoppieren, veranschaulichen die Vergleichswerte an den vergangenen Samstagen. Am 6. Februar hielt man bei 1.333 Neuinfektionen, am 13.  Februar bei 1.433 und am vergangenen Samstag bei 1.877.", "Mittlerweile liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - bei 1.969.", "Die Sieben-Tage-Inzidenz in Österreich - die Anzahl der Neuinfizierten je 100.000 Einwohner in den abgelaufenen sieben Tagen - ist von 148,3 am Freitag auf nunmehr 154,8 geklettert.", "Dieser Wert ist mehr als das Dreifache dessen, was die Regierung nach dem Jahreswechsel als angestrebte Richtschnur für Lockerungen der Corona-Zange ausgegeben hatte. Neuinfektionen nach Bundesländern Wien:", "769 Niederösterreich: 520 Steiermark: 294 Oberösterreich: 258 Salzburg: 185 Kärnten: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Stabile Situation in Spitälern Weiterhin stabil war die Situation in den Spitälern, wo am Samstag 1.266 Patienten behandelt wurden, um 19 weniger als am Vortag.  :", "Intensivmedizinisch betreut wurden 264 Personen, um sechs mehr als am Freitag. 457.317 positive Testergebnisse auf SARS-CoV-2 sind seit Beginn der Pandemie eingemeldet worden, 8.538 Personen sind seither mit oder an den Folgen von Corona gestorben.", "Seit Freitag kamen 23 weitere Tote hinzu, innerhalb der vergangenen Woche wurden 170 Todesopfer gemeldet. Rund 14,75 Millionen Antigen- und PCR-Tests zwecks Nachweis des Coronavirus wurden bisher durchgeführt, davon allein knapp 319.000 in den vergangenen 24 Stunden.", "Jeder vierte PCR-Test in Kärnten positiv Was die aussagekräftigen PCR-Tests betrifft, gab es in den vergangenen 24 Stunden 39.691 Testungen. Davon erbrachten 6,2 Prozent ein positives Ergebnis. Auffallend: in Kärnten lieferte fast jeder vierte (23,2 Prozent) PCR-Test ein positives Ergebnis.", "Deutlich über dem Österreich-Schnitt lagen auch Salzburg (17,4 Prozent), Oberösterreich (16,8 Prozent) und das Burgenland (14,9 Prozent). Die geringste Positiv-Quote gab es in Tirol (3,2 Prozent) und Vorarlberg (3,3 Prozent).", "In der Bundeshauptstadt, wo binnen eines Tages 17.632 und damit im Bundesländer-Vergleich mit Abstand die meisten PCR-Tests ausgewertet wurden, zeigten 4,6 Prozent ein positives Ergebnis.", "Regierung entscheidet am Montag über weiteres Vorgehen Die Regierung wird am Montag mit Experten, Opposition und Landesvertretern die Lage evaluieren und dann über die weitere Vorgangsweise entscheiden.", "Wirtschaft, Sport und Kultur haben zuletzt massiv auf weitere Öffnungen ab Mitte März gedrängt - aber die Infektionszahlen sind nach den Lockerungen vor drei Wochen deutlich angestiegen.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohnern liegt schon wieder bei 150, die geschätzte effektive Reproduktionszahl mit 1,11 klar über dem kritischen Wert. Und mittlerweile hat sich die stark ansteckende N501Y-Mutation breitflächig ausgebreitet.", "Die Epidemiologin Eva Schernhammer wird der Regierung am Montag empfehlen, vorerst keine Lockerung der Corona-Maßnahmen anzukündigen. Die Situation sei \"sehr komplex\", es sei nicht möglich, die weitere Entwicklung vorherzusagen.", "Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, \"dass das auch so bleibt\". Mehr dazu hier: Derzeit befinden sich 1.266 Personen aufgrund des Virus in krankenhäuslicher Behandlung, davon werden 264 auf Intensivstationen betreut.", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Brojevi korona u Austriji su zabrinjavajući: u subotu je zabilježeno 2.457 novih infekcija u roku od 24 sata, prema Ministarstvu unutarnjih poslova i zdravstva.", "Čini se upitnim hoće li doći na dugo očekivani nježni koraci otvaranja u ugostiteljskom i turističkom sektoru, sportu i kulturi, o kojima će savezna vlada raspravljati u ponedjeljak.", "Koliko se broj infekcija ponovno galopira, ilustriraju usporedne vrijednosti proteklih subota. 6. veljače zabilježene su 1.333 nove infekcije, 13. veljače u 1.433 i prošle subote u 1.877.", "U međuvremenu, prosječni dnevni porast novo zaraženih - na temelju posljednjih sedam dana - iznosi 1.969.", "Sedmodnevna incidencija u Austriji - broj novoinficiranih na 100 000 stanovnika u posljednjih sedam dana - popela se sa 148,3 u petak na 154,8.", "Ta je vrijednost više od tri puta veća od one koju je vlada izdala kao ciljanu smjernicu za popuštanje klešta korone nakon prijelaza godine. Nove infekcije savezne države Beč:", "769 Donja Austrija: 520 Štajerska: 294 Gornja Austrija: 258 Salzburg: 185 Koruška: 165 Tirol: 133 Gradišće: 93 Vorarlberg: 40 Stabilna situacija u bolnicama Stanje u bolnicama, gdje je u subotu liječeno 1.266 pacijenata, i dalje je stabilno, 19 manje nego dan prije. :", "Intenzivno liječenje dobilo je 264 osobe, šest više nego u petak. Od početka pandemije zabilježeno je 457.317 pozitivnih rezultata ispitivanja na SARS-CoV-2, u međuvremenu je 8.538 osoba umrlo s posljedicama ili od posljedica Corone.", "Od petka su se dogodila još 23 smrtna slučaja, a tijekom prošlog tjedna zabilježeno je 170 smrtnih slučajeva. Do sada je provedeno oko 14,75 milijuna antigena i PCR testova za otkrivanje koronavirusa, od čega je u protekla 24 sata provedeno nešto manje od 319 000.", "Svaki četvrti PCR test u Koruškoj pozitivan Što se tiče značajnih PCR testova, u posljednja 24 sata bilo je 39 691 test. Od toga je 6,2 posto dalo pozitivan rezultat. Upečatljivo: u Koruškoj je gotovo svaki četvrti (23,2 posto) PCR test dao pozitivan rezultat.", "Salzburg (17,4 posto), Gornja Austrija (16,8 posto) i Gradišće (14,9 posto) također su bili znatno iznad austrijskog prosjeka. Najniža pozitivna stopa bila je u Tirolu (3,2 posto) i Vorarlbergu (3,3 posto).", "U saveznom glavnom gradu, gdje je u roku od jednog dana 17.632 i time daleko najviše PCR testova u usporedbi sa saveznim državama, 4,6 posto pokazalo pozitivan rezultat.", "Vlada će u ponedjeljak odlučiti o daljnjim akcijama Vlada će u ponedjeljak procijeniti situaciju sa stručnjacima, oporbom i predstavnicima države, a zatim odlučiti kako dalje.", "Posao, sport i kultura nedavno su se masovno zalagali za daljnja otvaranja od sredine ožujka, ali broj infekcija znatno je porastao nakon smirivanja prije tri tjedna.", "Sedmodnevna incidencija na 100 000 stanovnika opet je 150, procijenjeni efektivni reproduktivni broj od 1,11, jasno iznad kritične vrijednosti. A u međuvremenu se vrlo zarazna mutacija N501Y široko proširila.", "Epidemiologinja Eva Schernhammer preporučit će vladi u ponedjeljak da zasad ne najavljuje nikakvo ublažavanje koronskih mjera. Situacija je \"vrlo složena\" i nije moguće predvidjeti daljnji razvoj događaja.", "Daljnja otvaranja mogla bi se najaviti mirne savjesti samo ako bi broj zaraza ostao stabilan i sigurnost \"da će tako i ostati\". Više o ovome ovdje: Trenutno je 1.266 osoba na bolničkom liječenju zbog virusa, od kojih se 264 zbrinjava na odjelima intenzivne njege.", "Cijepljenje se također odvija u Austriji od 27. prosinca. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu. Međutim, potrebno je malo strpljenja dok cijepljenje također ne dosegne kritičnu masu.", "To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja. Međutim, broj koji se trenutno priopćava ne pokazuje precizan status osoba koje su trenutno cijepljene, već samo \"približnu vrijednost\".", "Kapaciteti bolnice presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}