{
  "id" : "HrwH8ugf",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-marco-schwarz-gewinner-der-slalom-kristallkugel/401217771",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:17:57Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4999827/46-175743922.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marco Schwarz sichert dem ÖSV erste Kristallkugel",
  "articleTitleTranslated" : "Marco Schwarz osigurava prvu kristalnu kuglu za ÖSV",
  "articleContent" : [ "Er ist keiner, der sich ins Rampenlicht drängt. Und er fährt auch nicht sonderlich spektakulär. Aber er ist schnell. Und konstant.", "Und seit Sonntagmittag hat Marco Schwarz einen Kindheitstraum weniger: Der Kärntner Techniker sicherte sich im Schneetreiben von Kranjska Gora vorzeitig den Slalom-Weltcup. Die zweite Saison nach seinem Kreuzbandriss am 22.   Februar 2019 ist die bislang erfolgreichste des 25-Jährigen.", "Und er ist zugleich der Erste, der dem ÖSV eine Kristallkugel beschert, seit Marcel Hirscher die Rennskier abgegeben hat. © Bild:", "REUTERS/BORUT ZIVULOVIC Ein Was-wäre-wenn böte sich an, denn vor seiner Verletzung hatte Schwarz gerade die WM in Åre mit drei Medaillen verlassen, und nun ist er amtierender Weltmeister in der Kombination, mit WM-Bronze im Riesenslalom dekoriert – und mit einer Kugel.  :", "Eine runde Sache für den Radentheiner: „Natürlich ist ein Weltmeistertitel auch etwas Besonderes, aber die Slalom-Kugel zeigt die Leistung über die ganze Saison, und die war für mich richtig cool. Es ist ein Kindheitstraum in Erfüllung gegangen.", "Dass mir das gelungen ist, ist einfach wunderwunderschön“", "© Bild: APA/AFP/JURE MAKOVEC / JURE MAKOVEC Marco Schwarz ist nun einen Slalom vor Saisonende der erste Kärntner Kugelbesitzer seit Rainer Schönfelder anno 2004 (Slalom), und wie er sich in diesem unwirtlichen slowenischen Wetter behauptete, war aller Ehren wert.  “", "Es war ja nicht nur der Regen, der in Schnee überging und der Piste zusetzte. Genauso hatte Schwarz mit dem Rücken zu kämpfen: Den Riesenslalom am Samstag hatte er noch ausgelassen, um den „Buckel“ (© Schwarz) mit Therapieeinheiten renntauglich zu bekommen.", "Am Ende wurde es Platz sieben, und das reichte locker. Weil der Norweger Sebastian Foss-Solevåg seine theoretischen Chancen schon im ersten Lauf weggeworfen hatte; und weil der Schweizer Zwei-Meter-Hüne Ramon Zenhäusern den Franzosen Clément Noël und Victor Muffat-Jeandet den Vortritt ließ.", "Der Walliser hätte schon gewinnen müssen, um die Entscheidung auf das letzte Rennen am kommenden Sonntag in Lenzerheide zu vertagen. © Bild:", "EPA/IGOR KUPLJENIK „Der schönste siebente Platz meiner Karriere“, sagte Marco Schwarz in seiner betont ruhigen Art, er dankte „so vielen Leuten, die hinter mir stehen, Familie, Trainer, Skifirma, auch die Physiotherapeuten, die mich in den letzten Tagen wieder hergerichtet haben.  :", "Es war eine brutale Gratwanderung, und der Buckel tut auch noch weh.“ Nach ein paar Tagen Pause wird er entspannt nach Lenzerheide reisen. Und dann wieder zeigen, was Ramon Zenhäusern als „Schweizer Uhrwerk“ bezeichnet.", "Oder, etwas ausführlicher: „Er ist immer und überall dabei, egal bei welchen Verhältnisse. Es ist wahnsinnig: unauffällig, technisch so sauber – und es sieht auch noch locker aus, wie er das macht“", "Clement Noel (FRA) Victor Muffat-Jeandet (FRA) Ramon Zenhäusern (SUI) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Alex Vinatzer (ITA) Sebastian Foss-Solevaag (NOR) Daniel Yule (SUI) Filip Zubcic (CRO) Jean-Baptiste Grange (FRA) Linus Straßer (GER) Kristoffer Jakobsen (SWE) Stefano Gross (ITA) Matej Vidovic (CRO) Sebastian Holzmann (GER) Timon Haugan (NOR) Alexander Choroschilow (RUS) Istok Rodes (CRO) Armand Marchant (BEL) Albert Popow (BUL) Stefan Hadalin (SLO) David Ryding (GBR) Ausgeschieden im 1.  “", "Durchgang: Marc Digruber, Johannes Strolz (beide AUT), Manfred Mölgg, Giuliano Razzoli (beide ITA), Tanguy Nef, Sandro Simonet (beide SUI) Ausgeschieden im 2. Durchgang:", "Michael Matt, Christian Hirschbühl (beide AUT), Alexis Pinturault (FRA), Luca Aerni (SUI) Ramon Zenhäusern (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Henrik Kristoffersen (NOR) Linus Straßer (GER) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Michael Matt (AUT) David Ryding (GBR) Adrian Pertl (AUT) Daniel Yule (SUI) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Alexis Pinturault (FRA) Marco Odermatt (SUI) Loic Meillard (SUI) Marco Schwarz (AUT) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Henrik Kristoffersen (NOR) Filip Zubcic (CRO) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Max Franz (AUT) Adrian Pertl (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Christian Hirschbühl (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Raphael Haaser (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Christian Borgnaes (AUT) Marc Digruber (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Christoph Krenn (AUT) Maximilian Lahnsteiner (AUT) :" ],
  "articleContentTranslated" : [ "Nije on koji se gura u središte pozornosti. A ne vozi ni posebno spektakularno. Ali brz je. I konstantan.", "A od nedjelje u podne Marco Schwarz sanjao je jedan san iz djetinjstva manje: koruški tehničar osigurao je Svjetski kup u slalomu rano u snijegu Kranjske Gore. Druga sezona nakon puknuća križnog ligamenta 22. veljače 2019. najuspješnija je sezona 25-godišnjaka do danas.", "A također je prvi koji je ÖSV-u dao kristalnu kuglu otkako je Marcel Hirscher odustao od trkaćih skija. © Slika:", "REUTERS / BORUT ŽIVULOVIĆ Mogućnost što bi bilo, jer prije ozljede, Black je upravo napustio svjetsko prvenstvo u Åreu s tri medalje, a sada je vladajući svjetski prvak u kombinaciji, s broncom u veleslalomu - i sa metkom. :", "Dobro zaokružena afera za Radentheiner: „Naravno, naslov svjetskog prvaka također je nešto posebno, ali slalomska lopta pokazuje učinak tijekom cijele sezone i bilo mi je stvarno super. Ostvario se san iz djetinjstva.", "To što sam uspio u tome je jednostavno prekrasno \"", "© Slika: APA / AFP / JURE MAKOVEC / JURE MAKOVEC Marco Schwarz sada je jedan slalom pred kraj sezone, prvi koruški vlasnik lopte od Rainera Schönfeldera 2004. (slalom), i kako se potvrdio u ovom negostoljubivom slovenskom vremenu vrijedan svake časti. \"", "Nije samo kiša prerasla u snijeg i začepila padine. Black se također morao boriti s leđima: preskočio je veleslalom u subotu kako bi dobio \"grbaču\" (© Schwarz) s terapijskim jedinicama spremnim za utrke.", "Na kraju je bilo sedmo mjesto i to je bilo dovoljno lako. Jer je Norvežanin Sebastian Foss-Solevåg u prvoj vožnji bacio svoje teoretske šanse; i zato što je švicarski dva metra visoki Ramon Zenhäusern prvo pustio francuskog Clémenta Noëla i Victora Muffat-Jeandeta.", "Valaisi bi morali pobijediti da bi odluku odgodili za posljednju utrku u nedjelju u Lenzerheideu. © Slika:", "EPA / IGOR KUPLJENIK \"Najbolje sedmo mjesto u mojoj karijeri\", rekao je Marco Schwarz u svojoj naglašeno mirnoj maniri, zahvalivši \"toliko ljudi koji su iza mene, obitelji, trenerima, skijaškoj tvrtki, uključujući fizioterapeute koji su me podržavali tijekom posljednjih nekoliko dana ponovo su pripremljeni. :", "Bilo je to brutalno uravnoteženje, a grba također boli. ”Nakon nekoliko dana pauze, opušteno će otputovati u Lenzerheide. A onda opet pokažite ono što Ramon Zenhäusern naziva \"švicarskim satom\".", "Ili, malo detaljnije: „Uvijek je tu, bez obzira na okolnosti. To je suludo: neugledno, tehnički tako čisto - a također izgleda opušteno kako to radi \"", "Clement Noel (FRA) Victor Muffat-Jeandet (FRA) Ramon Zenhäusern (SUI) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Alex Vinatzer (ITA) Sebastian Foss-Solevaag (NOR) Daniel Yule (SUI) Filip Zubcic (CRO) Jean -Baptiste Grange (FRA) Linus Straßer (GER) Kristoffer Jakobsen (SWE) Stefano Gross (ITA) Matej Vidović (CRO) Sebastian Holzmann (GER) Timon Haugan (NOR) Alexander Choroschilow (RUS) Istok Rodes (CRO) Armand Marchant (BEL) ) Albert Popow (BUL) Stefan Hadalin (SLO) David Ryding (GBR) Eliminisan u 1. \"", "Runda: Marc Digruber, Johannes Strolz (obojica AUT), Manfred Mölgg, Giuliano Razzoli (obojica ITA), Tanguy Nef, Sandro Simonet (obojica SUI) Ispadanje u 2. kolu:", "Michael Matt, Christian Hirschbühl (obojica AUT), Alexis Pinturault (FRA), Luca Aerni (SUI) Ramon Zenhäusern (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Henrik Kristoffersen (NOR) Linus Straßer (GER) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Michael Matt (AUT) David Ryding (GBR) Adrian Pertl (AUT) Daniel Yule (SUI) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Alexis Pinturault (FRA) Marco Odermatt (SUI) Loic Meillard (SUI) Marco Schwarz (AUT) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Henrik Kristoffersen (NOR) Filip Zubcic (CRO) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Max Franz (AUT) Adrian Pertl (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Chri stian Hirschbühl (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Raphael Haaser (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Christian Borgnaes (AUT) Marc Digruber (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Christoph Krenn (AUT) Maximilian Lahnsteiner (AUT):" ]
}