{
  "id" : "HrxrqgP6",
  "url" : "https://kurier.at/politik/inland/tanner-sicherheit-gibt-es-nicht-zum-nulltarif/401144844",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:41:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tanner: \"Sicherheit gibt es nicht zum Nulltarif\"",
  "articleTitleTranslated" : "Tanner: \"Sigurnost ne dolazi besplatno\"",
  "articleContent" : [ "Die Verteidigungsmininsterin will unter anderem die Nachbeschaffung der Hercules-Transportflugzeuge vorbereiten. Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer.", "Sie habe bereits 2020 ein höheres Budget erkämpft, \"auch wenn es mir von vielen nicht zugetraut wurde\". Diese Richtung will sie fortsetzen, \"dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.\"", "\"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin im APA-Interview anlässlich des Jahreswechsels.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Große Investitionen\" \"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Au0ßerdem bereitet Tanner die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen. Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "\"Es darf nicht noch einmal das gleiche passieren wie mit den Saab 105.\"  Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "Strukturreform Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Zankapfel Teiltaugleichkeit Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde. \"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "\"Bisher wäre er auch für den Zivildienst untauglich oder auch beim Bundesheer für Systemerhaltungsaufgaben nicht einsetzbar. Dass wir dem jungen Mann dennoch eine minimale Ausbildung zur Selbstverteidigung bieten wollen, scheint mir nur richtig und gerechtfertigt.", "Klar ist natürlich, dass wir diesen Mann nicht im Objekt- und Grenzschutz einsetzen werden. Aber warum soll er nicht als Systemadministrator oder Kraftfahrer seinen Dienst leisten dürfen\", so Tanner." ],
  "articleContentTranslated" : [ "Ministar obrane želi, između ostalog, pripremiti zamjenu transportnog zrakoplova Hercules. Ministrica obrane Klaudia Tanner (ÖVP) želi više novca za oružane snage unatoč ogromnom državnom dugu koji je izazvala koronska kriza.", "Već se borila za veći proračun 2020. godine, \"čak i ako mi mnogi nisu vjerovali\". Želi nastaviti u ovom smjeru, \"za ovo se borim i opet obećavam\".", "\"Nema besplatne sigurnosti, što između ostalog pokazuje i kriza s krunom, s kojom se Austrija nije mogla nositi bez svoje vojske.\"", "\"Da bismo mogli ispuniti svoju zadaću, trebaju nam dovoljna financijska sredstva koja ćemo dobiti\", rekao je ministar u intervjuu za APA na prijelazu godine.", "Tanner kao fokus nove godine navodi razvoj samodostatnosti, kao i ozelenjavanje vojarni, ulaganja u teror i cyber obranu te širenje vojnih medicinskih službi i obranu NBC-a.", "\"Velika ulaganja\" \"2020. godina pokazala nam je gdje nam moraju biti prioriteti.\" Fokus je na terorističkim prijetnjama i njihovim posljedicama, na primjer na onesposobljavanju.", "\"Uložit ćemo velika ulaganja u vojnu opremu, poput oklopnih vozila i oružja, kao i pokrenuti kadrovsku ofenzivu na području cyber obrane.\" Na popisu je i borbeni tenk Leopard.", "\"Nakon godina ne investiranja u glavni borbeni tenk Leopard, a ovo je doslovno na rubu kolapsa, u ovaj će se sustav također morati uložiti potrebna ulaganja.", "Istodobno, vidimo kako se dronovi sve više pomiču u fokus vojnih sukoba, tako da istovremeno moramo ulagati u dronove i obranu bespilotnih letjelica. \"", "Uz to, Tanner priprema zamjenu transportnog zrakoplova C-130 Hercules, koji će se zbog starosti morati povući najkasnije za sedam godina. Početkom godine uspostavit ćete radnu skupinu koja će pojasniti nabavu.", "\"Ne može se ponoviti isto što i kod Saaba 105.\" Nekoliko Tannerovih prethodnika odgodilo je odluku o kupnji švedskog Saaba, koji se koristio kao zrakoplov za obuku i identifikaciju, sve dok ništa nije kupljeno, a trenažni zrakoplov ostao je bez nasljednika krajem 2020. godine, a nadzor zračnog prostora proveden je samo s 15 Eurofightera mora postati.", "Strukturna reforma Što se tiče najavljene strukturne reforme, Tanner naglašava da brigade neće biti ukinute i da nikada nije razmišljala o tome. \"Nikad nisam govorio o brigadama.\" Glavni projekt \"Naša vojska\" provest će se točka po točka.", "Dijelovi ove reforme su jačanje milicije sa milicijskim paketom od 200 milijuna eura, stvaranje djelomične sposobnosti, nabava helikoptera u vrijednosti od 300 milijuna eura i privlačenje osnovne vojne službe.", "Kosti prijepora, djelomična ravnopravnost, Tanner odbacuje kritike djelomične sposobnosti i uvjeren je da bi se to moglo održati pred najvišim sudom. \"Djelomična kondicija odnosi se na pružanje mogućnosti više mladića da pružaju usluge republici i stanovništvu.", "Ako uzmete u obzir da je svaki četvrti mladić, au nekim regijama čak i svaki treći mladić u međuvremenu nesposoban, ovo je bio i jest neophodan korak. \"Ministar brani toliko ismijani primjer bibera u spreju kao zamjensko oružje za djelomično kvalificirane ljude.", "Riječ je o tome \"da mladić koji ne može pucati zbog svojih tjelesnih sposobnosti, na primjer zato što ima ozljedu ramena, ima loš sluh ili vid, ne može biti potpuno isključen samo iz tog razloga\".", "\"Dosad bi također bio neprikladan za društveno korisni rad ili se ne bi koristio u oružanim snagama za zadatke održavanja sustava. To što još uvijek želimo pružiti mladom čovjeku minimalnu obuku iz samoobrane, čini mi se sasvim ispravnim i opravdanim.", "Jasno je naravno da ovog čovjeka nećemo koristiti u zaštiti imovine i granica. Ali zašto mu ne bi bilo dopušteno raditi svoj posao kao administrator sustava ili vozač \", rekao je Tanner." ]
}