{
  "id" : "hs2T6LUG",
  "url" : "https://kurier.at/politik/inland/oegb-praesident-katzian-die-soziale-balance-ist-gekippt/401202799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:39:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4969714/46-173885122.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖGB-Präsident Katzian: \"Die soziale Balance ist gekippt\"",
  "articleTitleTranslated" : "Predsjednik ÖGB-a Katzian: \"Socijalna je ravnoteža nagnuta\"",
  "articleContent" : [ "Am Montag beraten stehen die Entscheidungen, wie es mit dem Lockdown weitergeht, an. Die Regierung berät mit Experten, Landeshauptleuten und Sozialpartnern. Tags zuvor war ÖGB-Präsident Wolfgang Katzian in der ORF-Pressestunde.", "Der oberste Arbeitnehmervertreter legte keine Forderungen auf den Tisch, ob aufgesperrt werden soll oder nicht. Katzian: \"Ich werde mich hüten, die Arbeit der Virologen zu machen. Die müssen die Entscheidungen treffen.", "Der ÖGB kümmert sich um die Arbeitnehmer.\" \"Etwas verwirrt, was gilt\" Katzian sagt aber, dass er sehr wohl dafür sein, dass die Wirtshäuser wieder aufmachen dürfen, insbesondere weil es wärmer werde. \"Wir Menschen sind soziale Wesen.", "Sie wollen sich treffen, und tun es auch, wenn nicht im Gasthaus, dann anderswo.\" Aber es komme darauf an, ob die Zahlen Öffnungen hergeben.", "Die Infektionszahlen und die Sieben-Tage-Inzidenz würden steigen, der Reproduktionsfaktor sei annähernd stabil, die Belebung der Spitäler und Intensivstationen auch, die Testungen steigen.", "Katzian: \"Wie viele Leute bin auch ich etwas verwirrt, welche Zahlen sich wie entwickeln müssen, damit was passiert.\" \"Wollen bei EU-Hilfen mitreden\" Zur Einbindung der Gewerkschaft in die Pandemiebewältigung zeigt sich Katzian zufrieden und unzufrieden zugleich.", "\"In der vorigen Regierung waren ja einige, die gesagt haben, die Sozialpartner gehören auf den Misthaufen der Geschichte. Das hat sich in dieser Regierung geändert, das ist gut.\" ", "So sei die Gewerkschaft bei der Kurzarbeit, bei den Homeoffice-Regelungen, bei allem, was Arbeitnehmer betrifft, mit am Tisch gewesen. Er kritisiere aber, \"dass wir nicht in Zukunftsfragen eingebunden sind\".", "Zum Beispiel verlange auch die EU-Kommission, dass die Sozialpartner beim Wiederaufbauplan mitmachen. Dafür bekommt Österreich drei Milliarden aus Brüssel.  Katzian: \"Als Gewerkschaft haben wir ein elektronisches Postfach bekommen.", "Das ist keine Einbindung.\" \"Kein guter Job beim Impfen\" Beim Impfen würde die Regierung \"keinen guten Job machen\". Große Firmen seien auf Ersuchen des Gesundheitsministeriums  dabei gewesen, Impfstraßen aufzubauen.", "Dann sei das Impfen überfallsartig verländert worden. Jetzt müssten die Firmen zuschauen, wie sie zu einem Impfstoff kommen. \"Keine Obezahrer\" Insgesamt sieht der ÖGB ein Gerechtigkeitsproblem in Österreich.", "\"Die soziale Balance ist gekippt.\" Es sei sehr viel mehr Geld in die Wirtschaft und die Landwirtschaft geflossen als zu den Arbeitnehmern. Eine halbe Million Arbeitslose müsse mit 55 Prozent Nettoersatz auskommen.", "Die Gewerkschaft fordere die längste Zeit, dass es wenigstens 70 Prozent gibt - über so lange Zeit mit einem Drittel weniger Einkommen auszukommen, sei ja ohnehin auch nicht leicht.", "Katzian: \"Mir geht es am Hammer, wenn dann gesagt wird, man dürfe das Arbeitslosengeld nicht erhöhen, weil dann der Anreiz fehle, sich einen Job zu suchen. Wir haben 50.000 offene Stellen. Viele Menschen stehen nach einem Jahr Pandemie vor den Trümmern ihrer Existenz, ihrer Träume.", "Sie können persönliche Verpflichtungen nicht mehr erfüllen. Arbeitslose sind keine Obezahrer. Selbst wenn das 500.000 bestqualifizierte und hoch motivierte Professoren waren, hätten sie keine Chance, eine Arbeit zu bekommen.", "Hängematte? Bei 500.000 Menschen in einer Hängematte für 50.000 - da wird es ganz schön eng.\" Katzian glaubt, dass man nach der akuten Pandemie ein adaptiertes Kurzarbeitmodell braucht.", "Es müsse in der Kurzarbeit Ausbildung geben, bestehende Modell wie Altersteilzeit müssten an die neuen Gegebenheiten angepasst werden. Und er kündigt einen neuen Vorstoß für Arbeitszeitverkürzung an und fordert eine seriöse Debatte darüber ein.", "Neue Maßnahmen Die Menschen müssten für den ökologischen und digitalen Wandel qualifiziert werden, und dafür werde das bloße Herauswachsen aus der Krise nicht reichen.", "Zur Finanzierung von Ausbildung und Weiterbildung fordert Katzian einen Beitrag der großen Vermögen, die auch in der Krise gewachsen sind, sowie eine Besteuerung der Krisengewinner, nämlich der großen Digitalkonzerne.", "Kritik übt Katzian an Arbeitsminister Martin Kocher, weil dieser eine EU-Richtlinie für höhere Mindestlöhne in Europa zu einer reinen Empfehlung statt der geplanten Verbindlichkeit herabstufen wolle.", "\"Wenn man will, dass die Wirtschaft wächst, müssen die Leute auch Geld haben und Perspektiven, damit sie nicht Angstsparen.\" Damit es kerine Insolvenzwelle und noch mehr Arbeitslose gibt, wenn die Stundungen der Sozialversicherung auslaufen, schlägt Katzian eine Fondslösung vor.", "Er werde damit auf WKO-Boss Harald Mahrer zugehen. Zur Ausbildung der Pflegekräfte - bis 2030 werden 70.000 Pflegekräfte gebraucht -  schlägt Katzian eine Stiftung vor, an der sich die öffentliche Hand beteiligt.", "Katzian: Normalerweise zahlen Unternehmen mit, damit sie dann die Arbeitskräfte bekommen. Aber wie sollen die Caritas und die Volkshilfe, die selbst Spenden brauchen, das zahlen? Da muss der Staat einspringen.\"", "Blümel muss selbst entscheiden Die Frage, ob er angesichts der Ermittlungen gegen Finanzminister Gernot Blümel Vertrauen zum Finanzminister habe, beantwortet Katzian so: \"Blümel muss für sich selbst entscheiden - was bedeutet das für ein Amt, für eine Funktion.", "Ich werde nicht in einem laufenden Verfahren jemandem etwas ausrichten.\"" ],
  "articleContentTranslated" : [ "O odlukama kako postupiti s zaključavanjem raspravljat će se u ponedjeljak. Vlada se savjetuje sa stručnjacima, guvernerima i socijalnim partnerima. Dan prije, predsjednik ÖGB-a Wolfgang Katzian bio je na satu za tisak ORF-a.", "Glavni predstavnik zaposlenika nije na stol postavio nikakve zahtjeve hoće li se otključati ili ne. Katzian: \"Pazit ću da ne radim posao virusologa. Oni moraju donositi odluke.", "ÖGB brine o radnicima. \"\" Pomalo zbunjeno, što je istina \", međutim, Katzian kaže da je vrlo za to da se gostionice mogu ponovno otvoriti, pogotovo jer postaje sve toplije.\" Mi smo ljudi društveni bića.", "Žele se naći i to učiniti, ako ne u gostionici, negdje drugdje. \"Ali to ovisi o tome otkrivaju li brojevi neke otvore.", "Povećao bi se broj infekcija i sedmodnevna incidencija, reproduktivni čimbenik bio bi više-manje stabilan, povećala bi se i revitalizacija bolnica i jedinica za intenzivnu njegu te testovi.", "Katzian: \"Kao i mnogi ljudi, pomalo sam zbunjen oko toga koji se brojevi moraju razvijati i kako se nešto može dogoditi.\" \"Želim reći nešto o pomoći EU\", Katzian je i zadovoljan i nezadovoljan sudjelovanjem unije u suočavanju s pandemijom.", "\"U prethodnoj vladi bilo je nekih koji su rekli da socijalni partneri pripadaju gomili povijesti. To se promijenilo u ovoj vladi, to je dobro.\"", "Sindikat je bio za stolom zbog kratkotrajnog rada, propisa o kućnim uredima i svega što utječe na zaposlenike. Međutim, kritizira \"da nismo uključeni u pitanja budućnosti\".", "Na primjer, Komisija EU također zahtijeva da socijalni partneri sudjeluju u planu obnove. Za to Austrija dobiva tri milijarde iz Bruxellesa. Katzian: \"Kao sindikat dobili smo elektronički poštanski sandučić.", "Ovo nije sudjelovanje. \"\" Nije dobar posao s cijepljenjem \"Kada je riječ o cijepljenju, vlada\" ne bi radila dobar posao \". Na zahtjev Ministarstva zdravstva velike tvrtke bile su uključene u postavljanje putova cijepljenja .", "Tada je cijepljenje promijenjeno poput racije. Sada bi tvrtke morale paziti kako dobivaju cjepivo. \"Bez Obezahrera\" Sve u svemu, ÖGB vidi problem pravde u Austriji.", "\"Društvena je ravnoteža nagnuta.\" Puno više novca otišlo je u gospodarstvo i poljoprivredu nego u radnike. Pola milijuna nezaposlenih mora se zadovoljiti s 55 posto neto zamjene.", "Sindikat je najduže tražio da ih bude najmanje 70 posto - u tako dugom vremenskom razdoblju snalazak s trećinom manje ionako ionako nije lako.", "Katzian. „Osjećam se jako loše kad netko kaže da su naknade za nezaposlene treba povećati jer nema poticaja za tražiti posao Imamo 50.000 radnih mjesta nakon godinu dana pandemija, mnogi ljudi su u ruševinama postojanja, od svojih snova. .", "Više ne možete ispunjavati osobne obveze. Nezaposleni nisu policajci. Čak i da postoji 500 000 visokokvalificiranih i visoko motiviranih profesora, oni ne bi imali šanse dobiti posao.", "Viseća mreža? S 500 000 ljudi u visećoj mreži za 50 000 - postaje jako tijesno. \"Katzian vjeruje da je nakon akutne pandemije potreban prilagođeni kratkotrajni model rada.", "Mora postojati obuka za kratkotrajni rad, a postojeći modeli poput djelomične mirovine moraju se prilagoditi novim okolnostima. I najavljuje novi poticaj za smanjenje radnog vremena i poziva na ozbiljnu raspravu o tome.", "Nove mjere Ljudi moraju biti osposobljeni za ekološke i digitalne promjene, a jednostavno odrastanje iz krize za to neće biti dovoljno.", "Za financiranje obuke i daljnjeg obrazovanja Katzian poziva na doprinos velike sreće koja je porasla tijekom krize, kao i na oporezivanje pobjednika krize, naime velikih digitalnih korporacija.", "Katzian kritizira ministra rada Martina Kochera jer je želio smanjiti EU direktivu o višim minimalnim plaćama u Europu na puku preporuku umjesto planirane obvezujuće snage.", "\"Ako želite da gospodarstvo raste, ljudi također moraju imati novac i izglede kako se ne bi bojali štednje.\" Katzian predlaže rješenje za fond kako ne bi došlo do vala bankrota i još više nezaposlenih kad isteknu odgode socijalnog osiguranja.", "Upotrijebit će ga za pristup šefu WKO-a Haraldu Mahreru. Za osposobljavanje sestrinskog osoblja - do 2030. bit će potrebno 70 000 sestrinskog osoblja - Katzian predlaže zakladu u kojoj sudjeluje javni sektor.", "Katzian: Tvrtke obično plaćaju kako bi mogle dobiti radnu snagu. Ali kako bi Caritas i Volkshilfe, koji sami trebaju donacije, to trebali platiti? Država mora uskočiti. \"", "Blümel mora sam odlučiti Na pitanje ima li povjerenja u ministra financija s obzirom na istragu protiv ministra financija Gernota Blümela, Katzian odgovara: \"Blümel mora sam odlučiti - što to znači za ured, za funkcija.", "Neću nikome ništa raditi u tijeku postupka. \"" ]
}