{
  "articleContent" : [ "Der 19-jährige Südtiroler Jannik Sinner verlor zwar in Miami sein erstes großes Finale gegen den Polen Hubert Hurkacz, Gegenwart und Zukunft des Welttennis wird der Teenager aber aller Voraussicht nach wesentlich prägen.", "Miami/Wien. Der Sieger des ersten ATP-1000-Turniers des Jahres in Miami hieß zwar Hubert Hurkacz, noch größere Schlagzeilen als der polnische Champion lieferte dieser Tage aber Jannik Sinner, der unterlegene Finalist.", "Nach der 6:7, 4:6 gegen Hurkacz erklärte der Südtiroler: „Ich denke, es war eine gute Woche. Aber ich bin nicht hier, um Endspiele zu erreichen. Ich bin hier, um Turniere zu gewinnen.“ Aus Sinner, 19, sprach keine jugendliche Überheblichkeit oder Arroganz, nein.", "Der Teenager ist wohlerzogen, beliebt, kaum einer seiner Kollegen würde wohl ein schlechtes Wort über ihn verlieren. Aus Sinner sprach vielmehr seine klare Vorstellung von der Zukunft und das Wissen, bereits jetzt der erweiterten Weltspitze anzugehören.", "Hätte das Coronavirus die Tennistour 2020 nicht für sechs Monate zum Erliegen gebracht, der Aufstieg des schmächtigen Jungen aus Innichen im Pustertal wäre wohl noch rasanter verlaufen: Was Sinner aber nicht davon abhält, Geschichte zu schreiben.", "In Miami erreichte er als erst vierter Teenager nach Andre Agassi (1990, 18 Jahre), Rafael Nadal (2005, 18) und Novak Djoković (2007, 19) das Finale, alle drei wurden später die Nummer eins der Welt und gewannen etliche Grand-Slam-Turniere.", "Seit heute, Montag, scheint Sinner als Nummer 23 in den Top 30 auf. Neben ihm gelang es seit 2010 nur fünf weiteren Teenagern (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur), diese Ranglisten-Barriere als Teenager zu durchbrechen.", "Zum Vergleich: Dominic Thiem war beim erstmaligen Erreichen der Top 30 knapp zwei Jahre älter als Sinner.", "Die meisten Experten sehen beim Italiener, der als Kind zu den besten Skifahrern des Landes zählte, aufgrund seiner ausgereiften Technik und der natürlich-offensiven Spielweise keine Grenzen gesetzt. Und: „Er hat die Schläge, aber vor allem den Kopf“, sagt sein Coach, Riccardo Piatti.", "Sinner eilt nicht nur der Ruf des Naturtalents voraus, er gilt auch als harter Arbeiter, hat wie einige andere seiner Altersgenossen keine Flausen im Kopf. „Mich ständig zu entwickeln ist mir am wichtigsten.", "Ich muss in allen Bereichen besser werden, körperlich, mental, überall“, erklärt Sinner, der in der Jahreswertung auf Rang sieben liegt und auch bei der nun startenden Sandplatzsaison große Siege anvisiert.", "Bereits kommende Woche schlägt er nach kurzer Pause beim Klassiker in Monte Carlo auf. 2020 hatte er seine Fähigkeiten auf roter Asche bereits eindrucksvoll belegt und bei den French Open in Paris das Viertelfinale erreicht. (cg)" ],
  "articleContentTranslated" : [ "19-godišnji Južnotirolac Jannik Sinner izgubio je svoje prvo veliko finale u Miamiju protiv Poljaka Huberta Hurkacza, ali sadašnjost i budućnost svjetskog tenisa najvjerojatnije će imati velik utjecaj na tinejdžera.", "Miami / Beč. Pobjednik prvog ATP 1000 turnira godine u Miamiju bio je Hubert Hurkacz, ali Jannik Sinner, poraženi finalist, ovih je dana dospio čak i do većih naslova od poljskog prvaka.", "Nakon 6: 7, 4: 6 protiv Hurkacza, Južni Tirol rekao je: „Mislim da je bio dobar tjedan. Ali nisam ovdje da bih prošao u finale. Ovdje sam da osvajam turnire. ”Sinner, 19, nije govorio o mladenačkoj aroganciji ili aroganciji, ne.", "Tinejdžer je odgojen, popularan i rijetko tko od njegovih kolega rekao bi lošu riječ o njemu. Umjesto toga, ono što je govorio Sinner bila je njegova jasna vizija budućnosti i znanje da već pripada proširenim svjetskim vođama.", "Da virus virusa korone šest mjeseci nije zaustavio tenisku turneju 2020. godine, uspon vitkog dječaka iz Innichena u dolini Puster bio bi još brži: No, to Sinner ne sprječava u stvaranju povijesti.", "U Miamiju je do finala stigao kao tek četvrti tinejdžer nakon Andre Agassija (1990., 18 godina), Rafaela Nadala (2005., 18.) i Novaka Đokovića (2007., 19.), a svi troje kasnije postali su broj jedan na svijetu i osvojili nekoliko velikana Slam turniri.", "Od danas, u ponedjeljak, Sinner se pojavljuje na 23. mjestu među 30 najboljih. Osim njega, još samo pet tinejdžera (Auger-Aliassime, Shapovalov, Zverev, Tomić, De Minaur) uspjeli su probiti ovu rang listu kao tinejdžeri od 2010. godine.", "Za usporedbu: Dominic Thiem bio je gotovo dvije godine stariji od Sinnera kada je prvi put stigao do top 30.", "Većina stručnjaka ne vidi ograničenja za Talijana, koji je kao dijete bio jedan od najboljih skijaša u zemlji, zbog svoje sofisticirane tehnike i prirodno uvredljivog stila igre. I: \"Ima udarce, ali prije svega glavu\", kaže njegov trener Riccardo Piatti.", "Grešniku ne prethodi samo reputacija prirodnog talenta, on se također smatra vrijednim radnikom i, poput nekih njegovih vršnjaka, nema gluposti u glavi. “Najvažnije mi je stalno se razvijati.", "Moram biti bolji u svim područjima, fizički, mentalno, svugdje ”, objašnjava Sinner, koji je sedmi na godišnjem ljestvici, a također cilja na velike pobjede u sezoni šljaka koje sada počinju.", "Već sljedeći tjedan, nakon kratke pauze, igrat će na klasiku u Monte Carlu. 2020. godine već je impresivno pokazao svoje vještine na crvenom pepelu i stigao do četvrtfinala na Otvorenom prvenstvu Francuske u Parizu. (cg)" ],
  "articleId" : "HsCY87uP",
  "articleTitle" : "Jannik Sinners schier unaufhaltsamer Aufstieg",
  "articleTitleTranslated" : "Puki nezaustavljivi uspon Jannika Sinnera",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "HsCY87uP",
  "imageCopyright" : "Reuters",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5961551/A61ED689-6537-45CD-B493-5DEB70A602FB_v0_l.jpg",
  "publishedOn" : "2021-04-05T15:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961551/Tennis_Jannik-Sinners-schier-unaufhaltsamer-Aufstieg?from=rss"
}