{
  "id" : "HSDtpWWO",
  "url" : "https://kurier.at/politik/inland/erinnern-mit-blick-nach-vorne-zukunftsfonds-feiert-15-jaehriges-bestehen/401108874",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:48:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erinnern mit Blick nach vorne: Zukunftsfonds feiert 15-jähriges Bestehen",
  "articleTitleTranslated" : "Sjećanje s pogledom unaprijed: Zukunftsfonds slavi 15. godišnjicu",
  "articleContent" : [ "Viele Publikationen hat der Zukunftsfonds der Republik Österreich (ÖZF) selbst gefördert - zum 15-jährigen Bestehen schenkt er sich selbst eine.  \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie\", heißt das im Böhlau-Verlag erschienene Buch, das Geschichte und Arbeit der nationalen Institution beleuchtet.", "Dabei ging es in den eineinhalb Dekaden nicht nur ums Erinnern, sondern - wie der Name schon vorgibt - um den Blick nach vorne.  Der Zukunftsfonds der Republik Österreich wurde am 19.", "Dezember 2005 errichtet.  Er entstand aus einem Teil der Restmittel des \"Fonds für Versöhnung, Frieden und Zusammenarbeit\".  Nachdem die Geldmittel daraus aufgebraucht waren, trat eine Änderung des Zukunftsfonds-Gesetzes in Kraft.", "Diese sah eine Verlängerung des Fonds auf fünf Jahre vor und ermöglichte es, weiterhin Projekte mit maximal zwei Millionen Euro jährlich zu unterstützen.  Die inhaltliche Arbeit des Zukunftsfonds scheint notwendiger denn je.", "Sie erfolgt im Gedenken an die Opfer des NS-Regimes, zur Bekämpfung jeder Form von Antisemitismus und Rassismus sowie zur Wahrung von Demokratie und Menschenrechten.", "Rund 3.000 Projekte hat der Zukunftsfonds seit seiner Gründung ermöglicht.  Unterstützt werden zeitgeschichtliche Publikationen, Veranstaltungen, wissenschaftliche Forschungsprojekte, Filme, Ausstellungen und Gedenkprojekte.", "\"Die vom ÖZF unterstützten Projekte sind in allen österreichischen Bundesländern - vom Bodensee bis zum Neusiedlersee, von Gmünd bis zum Loiblpass - zu finden\", betonen der Vorsitzende des Kuratoriums, Herwig Hösele, und die Generalsekretärin, Anita Dumfahrt.", "\"Besonders freut uns, dass wir darüber hinaus mit der Förderung von Projekten aus dem Ausland zur internationalen Sichtbarmachung von Forschungsergebnissen beitragen können\", so Hösele.", "Demokratie, Friede, Zukunft Mit seiner Fördertätigkeit habe der Zukunftsfonds in den letzten 15 Jahren wesentlich zu einer Neubewertung der NS- und Zweite-Weltkrieg-Vergangenheit Österreichs beitragen können, betonen dessen Verantwortliche.", "Ebenso fördere er die demokratische Gesinnung in Österreich, was sich insbesondere in der Ermunterung zivilgesellschaftlicher Initiativen zur Bewusstseinsbildung für die Bedeutung der Erinnerungskultur in Hinsicht auf Demokratie, Frieden und Zukunft zeige.", "Als Autoren für die 284-seitige Jubiläumspublikation wurden die Historiker Barbara Stelzl-Marx und Günter Bischof sowie die Philologin Katharina Bergmann-Pfleger gewonnen.", "Gerade jüngste Entwicklungen hätten verdeutlicht, wie wichtig es sei, sich aktuellen Formen von Rassismus und Antisemitismus, Radikalisierung, Hass, Gewalt und antidemokratischer Strömungen zu widmen und diesen möglichst früh entgegenzuwirken, so Stelzl-Marx.", "Laut Bergmann-Pfleger, Co-Autorin und Mitarbeiterin am Ludwig-Boltzmann-Institut für Kriegsfolgenforschung, trägt der ÖZF wesentlich dazu bei, die Bedeutung der EU im Zusammenhang mit Friedenssicherung, Demokratie und Einhaltung der Menschenrechte, insbesondere auch bei jungen Menschen, zu stärken.", "Davon ist auch Bischof, Marshall-Plan-Professor für Geschichte in New Orleans, überzeugt: \"Die vom Zukunftsfonds unterstützten Projekte haben die Qualität unseres Staatswesens sehr aufgebessert.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie. 15 Jahre Zukunftsfonds der Republik Österreich\", Böhlau, 284 Seiten, € 36,00" ],
  "articleContentTranslated" : [ "Fond budućnosti Republike Austrije (ÖZF) i sam je sponzorirao mnoge publikacije - daruje ih za svoju 15. obljetnicu. \"Misija za budućnost: 3.000 simbola za obilježavanje, toleranciju i demokraciju\" naslov je knjige koju je objavio Böhlau-Verlag i koja osvjetljava povijest i rad nacionalne institucije.", "Tijekom desetljeća i pol nije se radilo samo o sjećanju, već - kao što i samo ime govori - o pogledu unaprijed. Budući fond Republike Austrije osnovan je 19.", "Podignut u prosincu 2005. Nastala je iz dijela preostalih sredstava \"Fonda za pomirenje, mir i suradnju\". Nakon što su sredstva potrošena, na snagu je stupila izmjena Zakona o budućem fondu.", "To je omogućilo produljenje fonda na pet godina i omogućilo nastavak potpore projektima s najviše dva milijuna eura godišnje. Čini se da je bitan rad budućeg fonda potrebniji nego ikad.", "Održava se u znak sjećanja na žrtve nacističkog režima, borbe protiv svih oblika antisemitizma i rasizma te zaštite demokracije i ljudskih prava.", "Budući fond omogućio je oko 3.000 projekata od svog osnivanja. Podržava suvremene povijesne publikacije, događaje, znanstveno-istraživačke projekte, filmove, izložbe i memorijalne projekte.", "\"Projekti koje podržava ÖZF mogu se naći u svim austrijskim saveznim državama - od Bodenskog jezera do jezera Neusiedl, od Gmünda do prijevoja Loibl\", naglašavaju predsjedatelj Upravnog odbora Herwig Hösele i glavna tajnica Anita Dumfahrt.", "\"Posebno smo zadovoljni što također možemo pridonijeti međunarodnoj vidljivosti rezultata istraživanja financirajući projekte iz inozemstva\", rekao je Hösele.", "Demokracija, mir, budućnost Svojim financijskim aktivnostima Fond budućnosti mogao je dati značajan doprinos ponovnoj procjeni austrijske prošlosti nacističkog i Drugog svjetskog rata, ističu odgovorni.", "Također promiče demokratske stavove u Austriji, što je posebno vidljivo u poticanju inicijativa civilnog društva za podizanje svijesti o važnosti kulture sjećanja s obzirom na demokraciju, mir i budućnost.", "Povjesničari Barbara Stelzl-Marx i Günter Bischof te filolog Katharina Bergmann-Pfleger angažirani su kao autori za publikaciju obljetnice na 284 stranice.", "Posebno su nedavni događaji jasno stavili do znanja koliko je važno baviti se trenutnim oblicima rasizma i antisemitizma, radikalizacije, mržnje, nasilja i antidemokratskih strujanja i suprotstaviti im se što je prije moguće, prema Stelzl-Marxu.", "Prema Bergmann-Pfleger, koautorici i zaposlenici na Institutu za istraživanje posljedica rata Ludwig Boltzmann, ÖZF daje značajan doprinos jačanju važnosti EU-a u vezi s očuvanjem mira, demokracijom i poštivanjem ljudskih prava, posebno među mladima.", "Biskup, profesor povijesti Marshall Plana u New Orleansu, također je uvjeren u to: \"Projekti koje podržava Future Fund uvelike su poboljšali kvalitetu naše države.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Misija za budućnost: 3.000 simbola za obilježavanje, toleranciju i demokraciju. 15 godina budućeg fonda Republike Austrije\", Böhlau, 284 stranice, 36,00 €" ]
}