{
  "id" : "HSHhvXZ6",
  "url" : "https://kurier.at/wirtschaft/strom-aus-erneuerbaren-energiequellen-legt-weiter-stark-zu/401092995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strom aus erneuerbaren Energiequellen legt weiter stark zu",
  "articleTitleTranslated" : "Električna energija iz obnovljivih izvora energije i dalje snažno raste",
  "articleContent" : [ "China bleibt Vorreiter bei Strom aus erneuerbaren Quellen, der jährliche Zuwachs ist größer als jener in den USA und der EU zusammen.  Rund 70 bis 80 Gigawatt installierte Leistung kommen in China jährlich dazu.", "Weltweit dürften es jährlich um die 200 Gigawatt zusätzlich werden.  Der starke Anstieg 2021 liege auch daran, dass schon bestellte Anlagen nach Verzögerungen durch die Coronapandemie nun ans Netz gehen.", "Viel hängt aber noch von Förderungen ab.  Das geplante Auslaufen solcher Unterstützungsmaßnahmen dämpft das Wachstum von Strom aus erneuerbaren Energieträgern 2022 aus heutiger Sicht leicht.", "Sollten aber die Förderungen wieder aufgenommen werden, könnte es in dem Jahr ein Plus von weiteren 25 Prozent geben.  Unter idealen Voraussetzungen könnten alleine bei Fotovoltaik-Anlagen bis 2022 rund 150 Gigawatt (GW) installiert sein.", "Das entspräche einem Anstieg um 40 Prozent in drei Jahren.  Ganz konkret geht die IEA davon aus, dass alleine heuer weltweit 125 GW Solarstrom, 75 GW Windstrom, 23 GW Wasserkraft und 11 GW andere erneuerbare Energiequellen zusätzlich ans Netz kommen.", "Während die Stromnachfrage stark ist, leiden aber andere erneuerbare Energieträger unter der Pandemie.  So ist heuer die Nachfrage nach Bio-Treibstoffen erstmals seit zwei Jahrzehnten zurückgegangen." ],
  "articleContentTranslated" : [ "Kina ostaje pionir u električnoj energiji iz obnovljivih izvora, godišnji je rast veći od rasta SAD-a i EU-a. Svake se godine u Kini doda oko 70 do 80 gigavata instalirane snage.", "U svijetu bi trebalo postojati dodatnih 200 gigavata godišnje. Nagli porast u 2021. godini također je posljedica činjenice da sustavi koji su već naručeni sada idu na mrežu nakon kašnjenja uzrokovanih pandemijom korone.", "No, puno toga još ovisi o financiranju. Planirani istek takvih mjera potpore umanjit će rast električne energije iz obnovljivih izvora energije 2022. iz današnje perspektive.", "No, ako se subvencije nastave, te bi godine moglo doći do povećanja za dodatnih 25 posto. U idealnim uvjetima, samo bi se u fotonaponske sustave do 2022. moglo ugraditi oko 150 gigawata (GW).", "To bi odgovaralo povećanju od 40 posto u tri godine. Točnije, IEA pretpostavlja da će samo ove godine na mrežu biti priključeno 125 GW solarne energije, 75 GW vjetrene energije, 23 GW hidroenergije i 11 GW ostalih obnovljivih izvora energije.", "Iako je potražnja za električnom energijom velika, drugi obnovljivi izvori energije pate od pandemije. Ove godine potražnja za biogorivima smanjila se prvi put nakon dva desetljeća." ]
}