{
  "id" : "hSkHo6Sv",
  "url" : "https://sport.orf.at/stories/3069406/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:08:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton gehen die Ziele nicht aus",
  "articleTitleTranslated" : "Hamiltonu ne ponestaje golova",
  "articleContent" : [ "„Also, derzeit genieße ich einmal den Moment, der natürlich vergehen wird, deshalb möchte ich diesen möglichst lange auskosten“, antwortete der 35-Jährige noch am Sonntag auf die Frage, ob er bereits daran denke, mit einem achten WM-Titel zum alleinigen Rekordweltmeister aufzusteigen.", "„Erst im neuen Jahr werde ich mir dann ansehen, was als Nächstes kommt und wo ich noch besser sein kann und was ich sonst noch so auf der Welt tun möchte.  Aber was ich sagen kann ist, dass ich hierbleiben möchte, weil ich glaube, dass ich noch nicht das Limit erreicht habe.“ Gleichzeitig wies Hamilton aber auch darauf hin, dass die Saison noch nicht vorbei sei: „Es gibt noch drei Rennen.“ Bei den Polepositions (aktuell 97) könnte er somit den Hunderter noch in diesem Jahr erreichen.", "Bei den GP-Siegen fehlen ihm dagegen noch sechs, um als erster Pilot der Motorsport-Königsklasse dreistellig zu werden.  Für Hamilton selbst klingen solche Zahlen, auch wenn sie schon bald Realität werden könnten, noch immer „unglaublich“.", "Hamilton erfüllt sich Traum Die Motorsportwelt verneigt sich am Tag nach seinem siebenten Titelgewinn vor Formel-1-Supertstar Lewis Hamilton.  Abseits der Huldigungen zeigte sich der 35-jährige Brite überaus demütig, ließ aber auch Zeit für einen Blick in seine sportliche Zukunft.", "Rekorde nur mit entsprechendem Team möglich Möglich würden solche Rekorde jedoch nur, wenn man über das entsprechende Team verfüge.  „Jeder weiß, dass hinter mir eine riesige Belegschaft steckt, ohne die ich wirklich nicht das tun könnte, was ich Wochenende für Wochenende mache“, versicherte Hamilton und meinte damit „jeden einzelnen“ im Mercedes-Team.", "Selbst die Reinigungskräfte seien für ihn „genauso wichtig wie unser Aerodynamik-Chef.  Oder irgendjemand in der Carbon- oder in der Getriebemaschinenwerkstatt.", "Wir sind alle gleich wichtig, wir alle sind Glieder einer massiven Kette – und wenn nur ein Glied nicht funktioniert, dann funktioniert das ganze Ding nicht, wie man bei anderen sieht.", "“„Ich bin wirklich stolz auf jede einzelne Person“ Und genau das mache Mercedes, das mit dem siebenten Konstrukteurstitel en suite für eine historische Erfolgsserie gesorgt hat, eben aus.", "„Wir haben all diese starken Verbindungen, und ich bin wirklich stolz auf jede einzelne Person und auf das, was wir getan haben und noch niemand anderer getan hat“, bekräftigte Hamilton.", "Noch dazu in einem Jahr, das so herausfordernd gewesen sei durch die Coronavirus-Pandemie, aber auch durch die „Black Lives Matter“-Bewegung, die dem schwarzen Superstar besonders am Herzen liegt.", "„Jedes Kind sollte das Recht auf Chancengleichheit, gleiche Bildung haben.  Es sollte nicht von deiner Hautfarbe abhängen, es sollte nicht von deiner Religion abhängen oder wo du lebst“, betonte Hamilton einmal mehr, dass man die Formel 1 als „Plattform“ auch dazu nutzen müsse, „um das Bewusstsein für etwas zu schärfen.", "Das ist nicht politisch, sondern es geht hierbei um Menschenrechte. (…) Und die Menschen können mit ihren Stimmen wirklich auf Veränderung drängen.“ Für ihn sei „dieser Kampf“ auch eine zusätzliche Motivation gewesen, den er gewissermaßen auf die Rennstrecke mitgenommen habe.", "„Ich habe meine besten Leistungen als Fahrer gezeigt“, so der alte und neue Weltmeister mit Blick auf seine Topperformance am Sonntag auf regennasser Strecke in der Türkei.", "„Und es ist schön, etwas anderes zu haben, das es noch wertvoller und auch für mich noch wichtiger macht . “" ],
  "articleContentTranslated" : [ "\"Pa, trenutno uživam u trenutku koji će naravno proći, zato ga želim što duže uživati\", odgovorio je u nedjelju 35-godišnjak na pitanje razmišlja li već o tome, s osmim naslovom svjetskog prvaka koji mu je bio jedini cilj Da se popnem do rekordnog svjetskog prvaka.", "“Tek u novoj godini vidjet ću što slijedi i gdje mogu biti još bolji i što još želim raditi u svijetu. Ali ono što mogu reći jest da želim ostati ovdje jer mislim da još nisam dostigao granicu. ”Istodobno, Hamilton je također naglasio da sezona još nije gotova:„ Još uvijek postoje tri utrke. ” Na pole pozicijama (trenutno 97) mogao bi ove godine dosegnuti stotku.", "S druge strane, još mu nedostaje šest pobjeda u GP-u koji je postao prvi vozač u premier klasi moto-sporta koji je dobio troznamenkastu brojku. Za samog Hamiltona takvi brojevi i dalje zvuče \"nevjerojatno\", čak i ako bi uskoro mogli postati stvarnost.", "Hamiltonov san se ostvario Dan nakon sedme pobjede u naslovu, svijet automobilskog sporta poklonio se superzvijezdi Formule 1 Lewisu Hamiltonu. Osim počasti, 35-godišnji Britanac bio je izuzetno skroman, ali ostavio je i vremena da pogleda u svoju sportsku budućnost.", "Zapisi mogući samo s pravim timom Takvi zapisi bili bi mogući samo ako imate pravi tim. \"Svi znaju da iza mene stoji ogromna radna snaga, bez koje zaista ne bih mogao raditi ono što radim vikend za vikendom\", uvjeravao je Hamilton, misleći na \"sve\" u Mercedesovom timu.", "Čak mu je i osoblje za čišćenje \"jednako važno kao i naš šef aerodinamike. Ili netko u trgovini sa karbonskim ili zupčanicima.", "Svi smo podjednako važni, svi smo karike u masivnom lancu - i ako samo jedna karika ne radi, onda cijela stvar ne funkcionira, kao što možete vidjeti kod drugih.", "„„ Zaista sam ponosan na svaku osobu “I to je upravo ono što radi Mercedes, koji je sa sedmim naslovom inženjera dizajnera en suite osigurao povijesni niz uspjeha.", "\"Imamo sve ove snažne veze i zaista sam ponosan na svaku osobu i na ono što smo učinili, a to još nitko nije učinio\", rekao je Hamilton.", "Uz to, u godini koja je bila toliko izazovna zbog pandemije koronavirusa, ali i zbog pokreta \"Black Lives Matter\", koji je posebno prirastao srcu crne superzvijezde.", "„Svako dijete trebalo bi imati pravo na jednake mogućnosti i isto obrazovanje. To ne bi trebalo ovisiti o boji vaše kože, ne bi trebalo ovisiti ni o vašoj vjeri ni o tome gdje živite \", rekao je još jednom Hamilton, rekavši da bi se Formula 1 trebala koristiti i kao\" platforma \"za\" podizanje svijesti o nečemu.", "Nije političko, riječ je o ljudskim pravima. (...) A ljudi svojim glasovima zaista mogu pogurati na promjenu. \"Za njega je\" ova borba \"ujedno bila dodatni motiv koji je sa sobom poveo na trkaću stazu, da tako kažem.", "\"Pokazao sam svoje najbolje performanse kao vozač\", rekao je stari i novi svjetski prvak, referirajući se na svoj vrhunski nastup u nedjelju na mokroj stazi u Turskoj.", "“I lijepo je imati nešto drugačije što mi to čini još vrijednijim i još važnijim. \"" ]
}