{
  "id" : "HSnErNr8",
  "url" : "https://sport.orf.at/stories/3070599/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T12:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Cater entreißt Striedinger ersten Sieg",
  "articleTitleTranslated" : "Cater otme prvu pobjedu Striedingera",
  "articleContent" : [ "Die großen Favoriten auf den Sieg mussten sich geschlagen geben. Der norwegische Gesamtweltcup-Sieger Aleksander Aamodt Kilde wurde Vierter. Der Schweizer Beat Feuz, der die letzten drei Jahre den Abfahrtsweltcup für sich entschieden hat, musste sich mit Rang sechs (0,53) begnügen.", "Zweitbester Österreicher wurde Matthias Mayer als Achter (0,59). Max Franz belegte Platz zwölf (0,79). Daniel Hemetsberger wurde 29. (1,60). Pech hatte Vincent Kriechmayr. Dem Schnellsten im Abschlusstraining unterlief nach bester Zwischenzeit ein schwerer Fehler.", "Am Ende landete der 29-jährige Oberösterreicher mit einem Rückstand von 2,21 Sekunden als 41. außerhalb der Weltcup-Punkte.", "Auch Christopher Neumayer (1,73), Daniel Danklmaier (1,79), Niklas Köck (1,83), Hannes Reichelt (2,06), der sein zweites Rennen nach dem Kreuzbandriss absolvierte, und Stefan Babinsky (3,49) landeten außerhalb der Top 30.Striedinger als tragischer Held Tragischer Held in der ersten Abfahrt in Val d’Isere seit vier Jahren aus ÖSV-Sicht war Striedinger.  ", "„Jetzt bin ich in einer komischen Situation. Ich habe mich kurzzeitig über den zweiten Platz geärgert. Es ist irgendwie ärgerlich, wenn der erste Weltcup-Sieg kurz vor Augen ist, und dann schnappt ihn dir noch ein Slowene weg.", "Aber ich darf nicht jammern: Wenn mir vorher jemand gesagt hätte, dass ich beim Auftaktrennen Zweiter werde, dann hätte ich es dankend angenommen“, sagte Striedinger im ORF-Interview. Viel Neuschnee sorgte für eine weiche Piste.", "Auf der Strecke mit vielen langgezogenen Kurven war die richtige Balance aus Gefühl und Aggressivität gefragt. Der Kärntner fand die richtige Mischung und nutzte auch die besser werdenden Verhältnisse aufgrund der Sonneneinstrahlung aus.", "Trotz einer signifikanten Steigerung im Vergleich zu den beiden Trainings, in denen er jeweils über drei Sekunden Rückstand hatte, reichte es nicht für den ersten Weltcup-Sieg.", "Striedinger verpasst Premiere knapp Im Alter von 29 Jahren darf der Kärntner bis zur Nummer 41 vom ersten Sieg träumen, muss sich am Ende aber Cater um 22 Hundertstel geschlagen geben. „Ich habe meine Fahrt nicht einschätzen können, weil ich im Training so saulangsam war.", "Ich bin ohne Erwartungen ins Rennen gegangen“, erklärte Striedinger nach seinem vierten Weltcup-Podestplatz. „Ich freue mich über die Leistung, auch wenn es nicht der erste Sieg ist. Es ist ein schöner Tag.", "Ich werde weiterkämpfen, dass der auch bald mal gelingt“, blickte Striedinger schon in die Zukunft. Cater wie einst Josef Strobl Cater erfüllte sich hingegen im 95.  Weltcup-Rennen den Traum vom ersten Sieg.", "Bisher hatte der Slowene zwei sechste Plätze in der Kombination (Wengen 2020) und im Super-G (Kvitfjell 2017) als beste Weltcup-Ergebnisse zu Buche stehen gehabt. „Wie ich das im Ziel (die Nummer eins, Anm.) gesehen habe, konnte ich es nicht glauben.", "Ich wusste, dass es eine gute Fahrt war, aber ich habe es einfach nicht glauben können“, erzählte der Slowene. Cater gelang damit ein ähnliches Kunststück wie Josef Strobl im Jahr 1994, der damals mit Startnummer 61 triumphiert hatte.", "„Ich hatte gehofft, dass ich oben schnell bin. Das war das Wichtigste, weil dann konnte ich den Speed bis unten bringen“, sagte der 27-Jährige über sein Erfolgsrezept. „Es ist toll für den slowenischen Verband.", "Wir sind klein, trainieren aber gut und probieren, mit den Großen mitzuhalten.“ Mayer oben zu langsam Mayer verspielte seine Siegeschancen bereits im oberen Teil, in dem er knapp drei Zehntelsekunden auf Kilde verlor.", "„Wo das genau war, weiß ich nicht. Die restliche Strecke war ich dann eh schneller. Es war eine richtig gute Fahrt“, bilanzierte der 30-jährige Kärntner seinen Abfahrtsauftakt. Franz war mit Rang elf nicht unzufrieden.", "„Ich habe die Linie gut getroffen. Ich muss noch die letzten Bausteine zusammensetzen“, sagte der Kärntner. Enttäuscht war hingegen Kriechmayr, der sich nach seiner Trainingsbestzeit am Freitag und Rang fünf im Super-G mehr ausgerechnet hatte.", "Lange war der Oberösterreicher auch auf Kurs, ehe er im Schnee landete. „Für mich war es die Ideallinie, weil ich im zweiten Training dort genau gleich gefahren bin. Leider war da zu viel Neuschnee. Die Piste war besser als erwartet, nur die eine Stelle war vielleicht nicht ganz rausgerutscht.", "Hätte ich halt bisschen enger fahren müssen, dann wäre es gegangen“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "Veliki favoriti za pobjedu morali su priznati poraz. Ukupni norveški pobjednik Svjetskog kupa Aleksander Aamodt Kilde završio je četvrti. Švicarac Beat Feuz, koji je posljednje tri godine osvajao Svjetski kup u spustu, morao se zadovoljiti šestim mjestom (0,53).", "Drugi najbolji Austrijanac bio je Matthias Mayer na osmom mjestu (0,59). Max Franz zauzeo je dvanaesto mjesto (0,79). Daniel Hemetsberger završio je na 29. mjestu (1,60). Vincent Kriechmayr nije imao sreće. Najbrži na završnom treningu napravili su ozbiljnu pogrešku nakon najboljeg međuvremena.", "Na kraju je 29-godišnjak iz Gornje Austrije završio na 41. mjestu izvan bodova Svjetskog kupa, unazad 2,21 sekunde.", "Također Christopher Neumayer (1,73), Daniel Danklmaier (1,79), Niklas Köck (1,83), Hannes Reichelt (2,06), koji je svoju drugu utrku završio nakon puknuća križnog ligamenta, i Stefan Babinsky (3,49) završio je izvan vodećih 30 Striedingera kao tragični junak Striedinger je bio tragični junak u prvom spuštanju u Val d'Isere u četiri godine s gledišta ÖSV-a.", "“Sad sam u čudnoj situaciji. Kratko me iznerviralo drugo mjesto. Nekako je iritantno kad je prva pobjeda u Svjetskom kupu pred vratima, a onda vam je otme još jedan Slovenac.", "Ali ne smijem se žaliti: Da mi je netko prethodno rekao da ću završiti drugi u uvodnoj utrci, tada bih to sa zahvalnošću prihvatio \", rekao je Striedinger u intervjuu za ORF. Puno svježeg snijega stvoreno za blagu padinu.", "Na stazi s mnogo dugih zavoja bila je potrebna prava ravnoteža između osjećaja i agresivnosti. Koruška je pronašla pravu mješavinu i također iskoristila poboljšanje uvjeta zbog sunčevih zraka.", "Unatoč značajnom porastu u odnosu na dva treninga, u kojima je zaostajao više od tri sekunde, to nije bilo dovoljno za prvu pobjedu u Svjetskom kupu.", "Striedinger samo propušta premijeru. U 29. godini života Korušanin do broja 41 može sanjati svoju prvu pobjedu, ali na kraju mora priznati poraz od Catera za 22 stotinke. “Nisam mogao procijeniti svoje putovanje jer sam bio tako spor na treningu.", "U utrku sam krenuo bez ikakvih očekivanja ”, rekao je Striedinger nakon svog četvrtog postolja za Svjetski kup. “Zadovoljan sam izvedbom, čak i ako mi nije prva pobjeda. Lijep je dan.", "Nastavit ću se boriti da ću uskoro uspjeti ”, rekao je Striedinger gledajući u budućnost. Cater je, kao i Josef Strobl nekoć, Cater ipak ispunio svoj san o svojoj prvoj pobjedi na 95. utrci Svjetskog kupa.", "Dosad je Slovenac imao dva šesta mjesta u kombinaciji (Wengen 2020) i u Super-G (Kvitfjell 2017) kao najbolje rezultate Svjetskog kupa. “Kako sam to vidio na cilju (broj jedan, napomena), nisam mogao vjerovati.", "Znao sam da je to bilo dobro putovanje, ali jednostavno nisam mogao vjerovati ”, rekao je Slovenac. Pritom je Cater postigao podvig sličan Josefu Stroblu 1994. godine, koji je u to vrijeme trijumfirao sa startnim brojem 61.", "“Nadala sam se da ću biti brza tamo gore. To je bilo najvažnije, jer bih tada mogao smanjiti brzinu ”, rekao je 27-godišnjak o svom receptu za uspjeh. “Izvrsno je za slovensko udruženje.", "Mali smo, ali dobro treniramo i pokušavamo pratiti velike. ”Mayer je prespor na vrhu Mayer je već prokockao šanse za pobjedu u gornjem dijelu izgubivši gotovo tri desetinke sekunde od Kilde.", "“Ne znam točno gdje je to bilo. Ostatak puta sam ionako bio brži. Bilo je to stvarno dobro putovanje ”, sažeo je odlazak 30-godišnji Korušanin. Franz nije bio nezadovoljan jedanaestim mjestom.", "“Dobro sam pogodio granicu. Moram još složiti posljednje blokove ”, rekao je Korušanin. Međutim, razočaran je Kriechmayr, koji je očekivao više nakon svog najboljeg treninga u petak i petog mjesta u Super-G-u.", "Gornja Austrija je dugo bila na putu prije slijetanja u snijeg. “Za mene je to bila idealna linija, jer sam tamo vozio potpuno isto na drugom treningu. Nažalost bilo je previše svježeg snijega. Nagib je bio bolji od očekivanog, samo jedan bod možda nije potpuno iskliznuo.", "Da sam se morao voziti malo bliže, to bi bilo moguće ”, rekao je Kriechmayr." ]
}