{
  "id" : "HsPenmMi",
  "url" : "https://kurier.at/chronik/oesterreich/vom-parlament-in-den-gerichtssaal-fpoe-politiker-gesteht-millionenbetrug/401216892",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:55:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4997568/46-176340875.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vom Parlament in den Gerichtssaal: FPÖ-Politiker gesteht Millionenbetrug",
  "articleTitleTranslated" : "Od parlamenta do sudnice: FPÖ političar priznaje milijunske prijevare",
  "articleContent" : [ "Manche Angeklagten erstarren vor Ehrfurcht. Andere plappern sich ungezügelt ins Verderben. Auf die korrekte Anrede achtet kaum einer. Da kommt Thomas Schellenbacher seine politische Vergangenheit entgegen: „Wertes Gericht, sehr geehrter Herr Oberstaatsanwalt!", "Ich bekenne mich schuldig! “, eröffnet er am Freitag im Landesgericht für Strafsachen in Wien und will ausholen. Richter Thomas Spreitzer muss ihn einbremsen: „Bitte später!", "“ Der 56-jährige Schellenbacher, ehemaliger FPÖ-Nationalratsabgeordneter aus Niederösterreich, hat es nicht mit politischen Erfolgen zu gewisser Bekanntheit gebracht.", "Vielmehr sorgte für Schlagzeilen, wie er überhaupt in die Position kam – Ukrainer sollen eine hohe Summe gezahlt haben (Stichwort Bargeld in Straches Sporttasche), um ihren Mann in der Bundespolitik in Stellung zu bekommen.", "Zuletzt soll Schellenbacher außerdem dem international gesuchten Wirecard-Vorstand Jan Marsalek bei seiner Flucht mit dem Privatjet von Bad Vöslau nach Weißrussland geholfen haben. Ein Verfahren wegen Begünstigung ist anhängig.", "Doch all das ist nicht der Grund dafür, dass Schellenbacher (vertreten von Anwalt Farid Rifaat) mit zwei weiteren Angeklagten  im Großen Schwurgerichtssaal als Angeklagter Platz nehmen muss. Es geht vielmehr um angeblichen Millionenbetrug.", "Vor seiner politischen Laufbahn war Schellenbacher Ziviltechniker, hatte mehrere Firmen. Als er in die Politik ging, gab er die Geschäftsführung (auf dem Papier) ab. „Aber ich konnte nicht einmal in die Bücher einsehen.", "Er war noch immer der Chef“, erklärt ein Mitangeklagter. Sogar die Sekretärin, die Schellenbachers Vertrauen genoss und Einblick in sämtliche Firmen hatte, wusste mehr als er, erinnert er sich.", "So ganz kann der Richter die Geschichte nicht glauben: „Sie haben vier Jahre als Geschäftsführer keine Ahnung und fragen nicht nach? “ Konkret vorgeworfen wird den Angeklagten Versicherungsbetrügereien im großen Stil.", "Schellenbach soll eigens Unterlagen manipuliert haben, um Schäden in einem Umfang geltend zu machen, die mit der Realität nichts mehr gemein hatten. Der Staatsanwalt nennt ein Beispiel: Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher 422.000 Euro auszahlen.", "Auch ein Projekt für die Asfinag, für das 2,5 Millionen Euro veranschlagt waren, uferte aus. Zuletzt wurden 6,5 Millionen Euro in Rechnung gestellt. „Es gab Auftragsänderungen, Zusatzaufträge .... Die Asfinag hat die Teilrechnungen lange geschluckt“, bemerkt Verteidiger Rifaat.", "Weiters geht es um LED-Verkehrsleittafeln, die durch eine falsche Lagerung kaputt wurden. Auch hier soll Schellenbacher noch kräftig abkassiert haben. Einer der drei Angeklagten kommt mit einer Diversion davon.", "Er muss 3.000 Euro zahlen, das Verfahren gegen ihn wird eingestellt. Gegen Schellenbacher und einen zweiten Angeklagten wird am Mittwoch weiterverhandelt." ],
  "articleContentTranslated" : [ "Neki se optuženici ukipe od strahopoštovanja. Drugi brbljaju neobuzdani u propast. Teško da netko obraća pažnju na ispravan oblik obraćanja. Politička prošlost Thomasa Schellenbachera to prihvaća: „Dragi sude, dragi glavni javni tužitelju!", "Priznajem krivnju! “, Otvorio je u petak Regionalni sud za kaznena pitanja u Beču i želi ići naprijed-natrag. Sudac Thomas Spreitzer mora ga usporiti: „Molim te kasnije!", "“56-godišnji Schellenbacher, bivši član Nacionalnog vijeća FPÖ iz Donje Austrije, nije postigao nikakav politički uspjeh.", "Umjesto toga, našlo se u naslovima kako je uopće došao na tu poziciju - navodno su Ukrajinci platili veliku svotu (ključna riječ: novac u Stracheovoj sportskoj torbi) da bi svog supruga postavili na poziciju u saveznoj politici.", "Nedavno se navodi da je Schellenbacher također pomogao međunarodno traženom članu uprave Wirecarda Janu Marsaleku u njegovom letu privatnim avionom iz Bad Vöslaua u Bjelorusiju. Postupak za favoriziranje je u tijeku.", "Ali sve to nije razlog zašto Schellenbacher (kojeg zastupa odvjetnik Farid Rifaat) mora zauzeti mjesto optuženika s još dvojicom optuženika u velikoj sudnici suda. Prije se radi o navodnoj prijevari s milijunima.", "Prije svoje političke karijere, Schellenbacher je bio građevinski inženjer i imao je nekoliko tvrtki. Kad je krenuo u politiku, odrekao se upravljanja (na papiru). “Ali nisam mogao vidjeti ni knjige.", "Još uvijek je bio šef ”, objašnjava suokrivljenik. Čak se i tajnik, koji je uživao Schellenbacherovo povjerenje i imao uvid u sve tvrtke, znao više od njega, sjeća se.", "Sudac ne može sasvim vjerovati u priču: „Četiri godine kao direktor nemate pojma i ne postavljate pitanja? “Optuženi su posebno optuženi za veliku prijevaru s osiguranjem.", "Kaže se da je Schellenbach manipulirao dokumentima kako bi utvrdio štetu do mjere koja više nije imala ništa zajedničko sa stvarnošću. Javni tužitelj daje primjer: Schellenbacheru je isplaćeno 422.000 eura za stvarnu štetu od 5.800 eura.", "Projekt za Asfinag, za koji je u proračunu predviđeno 2,5 milijuna eura, također je izmakao kontroli. Nedavno je naplaćeno 6,5 milijuna eura. \"Došlo je do promjena naloga, dodatnih naloga ... Asfinag je dugo gutao djelomične račune\", napominje branitelj Rifaat.", "Nadalje, postoje LED prometni znakovi koji su pokvareni zbog pogrešnog skladištenja. I ovdje se kaže da je Schellenbacher teško unovčio. Jedan od trojice optuženika izvlači se iz igre.", "Mora platiti 3.000 eura i postupak protiv njega se obustavlja. Pregovori protiv Schellenbachera i drugookrivljenog nastavit će se u srijedu." ]
}