{
  "id" : "HsYi2LzS",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-maskenpflicht-im-freien-in-drei-tiroler-gemeinden/401201437",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:35:25Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4966672/46-175994233.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrika-Variante: Maskenpflicht im Freien in drei Tiroler Gemeinden",
  "articleTitleTranslated" : "Južnoafrička varijanta: zahtjev za maskom na otvorenom u tri tirolske općine",
  "articleContent" : [ "In der 4.000-Einwohner-Gemeinde Mayrhofen waren am Freitag 47 Personen aktiv Corona-positiv. Nur die ungleich größere Landeshauptstadt Innsbruck hat in Tirol in absoluten Zahlen mehr Infizierte (108).", "In dem Zillertaler Tourismusort soll die Beschränkung beim Verlassen der Gemeinde dazu führen, dass sich die Bewohner bis Mittwoch zwei Mal testen lassen. Bis Freitagmittag gab es bereits 2.500 Anmeldungen für die zwei Teststraßen in der Marktgemeinde.", "„Das stimmt zuversichtlich, dass die Einwohnerinnen und Einwohner von Mayrhofen die brisante Lage erkannt haben und diese Aktion mittragen. Sie sind damit vorbildgebend für die Bevölkerung im Bezirk\", erklärte Bezirkshauptmann Michael Brand.", "Appell an Bevölkerung Er hofft, \"dass sich auch viele weitere Menschen im Bezirk Schwaz daran ein Beispiel nehmen und möglichst zahlreich an den Testungen im gesamten Bezirk teilnehmen\".", "Was die PCR-Testergebnisse betrifft, werden Proben laut zur Analyse auf die südafrikanische Variante nicht mehr nach Wien geschickt, \"sondern mit Unterstützung zweier Labors in Tirol ausgewertet. Dadurch kann enorm viel Zeit gespart werden.\"", "Neben Mayrhofen werden die Testungen ebenso in den weiteren Gemeinden des Bezirks Schwaz forciert, heißt es in einer Aussendung des Landes. Die Bürgermeister des Bezirks appellieren an die Bevölkerung: „Eine Entwicklung wie in Mayrhofen muss mit allen Mitteln verhindert werden.", "Dafür ist es ausschlaggebend, dass die Bevölkerung insgesamt mitmacht.\"" ],
  "articleContentTranslated" : [ "U zajednici Mayrhofen s 4.000 stanovnika, 47 ljudi bilo je aktivnih Corona pozitivnih u petak. Samo mnogo veći glavni grad Innsbruck ima apsolutno više zaraženih u Tirolu (108).", "U turističkom naselju Zillertal, ograničenje napuštanja zajednice trebalo bi značiti da se stanovnici mogu dva puta testirati do srijede. Do petka u podne već je bilo 2.500 registracija za dvije testne ulice u tržnom gradu.", "„To nas čini sigurnim da su stanovnici Mayrhofena prepoznali eksplozivnu situaciju i podržali ovu kampanju. Uzorni ste za stanovništvo u okrugu \", rekao je okružni kapetan Michael Brand.", "Apel stanovništvu Nada se \"da će mnogi drugi ljudi u okrugu Schwaz slijediti primjer i sudjelovati u testovima u cijelom okrugu što je više moguće\".", "Što se tiče rezultata PCR testa, uzorci se više ne šalju u Beč na analizu o južnoafričkoj varijanti, \"već se ocjenjuju uz podršku dva laboratorija u Tirolu. To može uštedjeti ogromno vrijeme.\"", "Osim Mayrhofena, testovi se provode i u ostalim zajednicama u okrugu Schwaz, navodi se u emisiji iz države. Gradonačelnici okruga apeliraju na stanovništvo: „Razvoj poput onog u Mayrhofenu mora se spriječiti na svaki način.", "Za to je presudno sudjelovanje stanovništva u cjelini. \"" ]
}