{
  "id" : "Ht2cuiHz",
  "url" : "https://kurier.at/politik/inland/so-sieht-die-oesterreichische-covid-19-impfstrategie-aus/401107533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:51:12Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19: Mehr als die Hälfte der Österreicher soll im Sommer 2021 geimpft sein",
  "articleTitleTranslated" : "Covid-19: Više od polovice Austrijanaca trebalo bi biti cijepljeno u ljeto 2021. godine",
  "articleContent" : [ "118 neue Todesfälle 4.377 Neuinfektionen wurden in den vergangenen 24 Stunden verzeichnet, berichtete Minister Anschober zu Beginn der Pressekonferenz.   Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.", "In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, sagte Anschober - der aber lange noch keine Entwarnung gibt.  Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  118 Todesfälle gab es in den vergangenen 24 Stunden, insgesamt starben seit Beginn der Pandemie 2.577 Menschen an Covid-19. ", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  200 Mio.", "Euro für Beschaffung Seit März wird weltweit an einem Covid-19-Impfstoff geforscht, seit Juni werden auf EU-Ebene Beschaffung und Verteilung des Impfstoffs verhandelt.", "Jedes Land sei gleichberechtigt, betont Anschober, jedes Land bekommt den Impfstoff zum gleichen Zeitpunkt zu gleichen Konditionen.  \"In Europa bleibt bei diesem Thema niemand alleine.\"", "Die EU habe ein sehr hohes Budget eingesetzt: 2,7 Milliarden Euro - eine Investition in die Gesundheit und Sicherheit, so Anschober.  In Österreich habe man einen Budgetrahmen von 200 Millionen Euro für die Beschaffung fixiert.  50 Prozent der Österreicher sollen sich impfen lassen Wann die Impfungen starten können, das hänge freilich von den Marktzulassungen ab - das dürfte laut Anschober bereits Ende des Jahres beim ersten bzw. zweiten Produkt soweit sein.", "Im Jänner rechnet er dann mit den ersten Impfungen in Österreich.   Ziel ist eine Durchimpfungsrate von 50 Prozent und mehr.  \"Je höher die Durchimpfungsrate ist, desto geringer sollte schrittweise das Risiko werden\", sagte Anschober, der auf eine rege Beteiligung hofft. ", "Der Impfplan soll am Mittwoch im Ministerrat vorgelegt werden.  Zum Vergleich: Gegen die Grippe sind nur rund 10 Prozent der Österreicher geimpft.   Für Österreich sollen 16,5 Millionen Impfdosen zur Verfügung stehen, ergänzte Auer, Sonderbeauftragter im Gesundheitsministerium.", "Im Jänner und Februar könnte es bereits eine Million geben, weitere zwei bis März.  Im dritten Quartal soll jeder, der geimpft werden möchte, geimpft sein, sagt Auer, der sich für das \"Licht am Ende des Tunnels\" zuständig fühlt. ", "Reihenfolge des Impf-Plans Gestartet wird in Alten- und Pflegeheimen bei Bewohnern über 65 Jahre und Mitarbeitern.  Höchste Priorität haben auch Hochrisikogruppen mit definierten Vorerkrankungen sowie Pflege- und Gesundheitspersonal in Spitälern, Ordinationen, Rettungsorganisationen und sozialen Diensten. ", "In Phase zwei kommen die systemrelevanten Berufe dran: Polizisten, Lehrer, Justizmitarbeiter etc.   In Phase drei gehe man in die Breite der Bevölkerung.  In den Gemeinden sollen Impfzentren errichtet werden. ", "In Phase eins und zwei sollte der erste Impfstoff von BioNTech und Pfizer eingesetzt werden - diesen nutze man in Zentren.  In Phase drei sollte dann auch der andere Impfstoff von AstraZeneca zur Verfügung stehen, mit dem man in die Breite gehen könne. ", "Eine Impfpflicht hatte Minister Anschober stets abgelehnt.  Es stellt sich nun die Frage, ob es eine Impfplicht über Umwege geben wird - also ob gewisse Berufsgruppen ihren Job nur ausüben können, wenn sie geimpft sind.", "Eine Fluglinie hatte bereits erklärt, sie wolle nur noch Personen befördern, die geimpft sind.   Anschober ging auf Nachfrage eines Journalisten nicht näher darauf ein.", "Nur so viel: \"Beim Massentest wie beim Impfen streben wir Freiwilligkeit an.\"" ],
  "articleContentTranslated" : [ "U posljednja 24 sata zabilježeno je 118 novih smrtnih slučajeva 4.377 novih infekcija, izvijestio je ministar Anschober na početku tiskovne konferencije. Drugi je tjedan u studenom bio onaj s najvišim vrijednostima - s preko 9.500 novih slučajeva infekcije.", "Proteklog ste tjedna bili ispod njega, također u prva dva dana ovog tjedna, rekao je Anschober - ali još uvijek je daleko od toga da sve bude jasno. Potkraj tjedna primijetit ćete prve učinke potpunog zaključavanja, trenutno učinke djelomičnog zaključavanja, koje je na snazi od početka studenog. U posljednja 24 sata dogodilo se 118 smrtnih slučajeva, a od početka pandemije od Covid-19 umrlo je ukupno 2.577 ljudi.", "U jedinicama za intenzivnu njegu zabilježen je znatno manji rast podne obloge nego prije, \"ali moramo zaustaviti rast kako ne bismo prešli ograničenja kapaciteta\", naglasio je Anschober. 200 milijuna", "Euro za nabavu Istraživanje cijelog cjepiva Covid-19 traje širom svijeta od ožujka, a o nabavi i distribuciji cjepiva pregovara se na razini EU od lipnja.", "Svaka zemlja ima jednaka prava, naglašava Anschober, svaka zemlja prima cjepivo u isto vrijeme i pod istim uvjetima. \"U Europi nitko ne ostaje sam po ovom pitanju.\"", "EU je postavila vrlo visok proračun: 2,7 milijardi eura - ulaganje u zdravlje i sigurnost, tako da Anschober. U Austriji je utvrđen proračun od 200 milijuna eura za nabavu. Treba cijepiti 50 posto Austrijanaca Kada cijepljenje može započeti, to naravno ovisi o odobrenjima tržišta - prema Anschoberu koji bi za prvi ili drugi proizvod trebao biti spreman do kraja godine.", "U siječnju očekuje prva cijepljenja u Austriji. Cilj je cijepljenost od 50 posto i više. \"Što je veći obuhvat cijepljenjem, to bi rizik postupno trebao biti manji\", rekao je Anschober, koji se nada živom sudjelovanju.", "Plan cijepljenja trebao bi biti predstavljen Vijeću ministara u srijedu. Za usporedbu: samo oko 10 posto Austrijanaca cijepi se protiv gripe. Austriji bi trebalo biti dostupno 16,5 milijuna doza cjepiva, dodao je Auer, specijalni predstavnik u Ministarstvu zdravstva.", "U siječnju i veljači moglo bi ih biti milijun, a do ožujka još dva. U trećem tromjesečju trebali bi se cijepiti svi koji se žele cijepiti, kaže Auer, koji se osjeća odgovornim za \"svjetlost na kraju tunela\".", "Slijed plana cijepljenja Počinje u staračkim domovima i staračkim domovima sa stanovnicima starijim od 65 godina i zaposlenicima. Skupine s visokim rizikom s definiranim prethodnim bolestima, kao i njegu i zdravstveno osoblje u bolnicama, ordinacijama, spasilačkim organizacijama i socijalnim službama također imaju najveći prioritet.", "U drugoj fazi stupaju u obzir profesije relevantne za sustav: policajci, učitelji, pravosudni službenici itd. U trećoj fazi se ide širinom stanovništva. U zajednicama treba uspostaviti centre za cijepljenje.", "U prvoj i drugoj fazi treba koristiti prvo cjepivo tvrtke BioNTech i Pfizer - ono se koristi u centrima. U trećoj fazi trebalo bi biti dostupno i drugo cjepivo iz AstraZenece s kojim se može proširiti.", "Ministar Anschober uvijek je odbijao učiniti to obveznim. Sad se postavlja pitanje hoće li postojati neizravna obveza cijepljenja - odnosno mogu li određene profesionalne skupine raditi svoj posao samo ako su cijepljene.", "Jedna zrakoplovna tvrtka već je objavila da želi prevoziti samo ljude koji su bili cijepljeni. Na pitanje novinara, Anschober nije ulazio u detalje.", "Samo ovoliko: \"Masovnim testovima kao i cijepljenjem nastojimo biti dobrovoljni.\"" ]
}