{
  "id" : "hTDMqbPx",
  "url" : "https://kurier.at/kultur/foo-fighters-party-album-zum-verschoben-jubilaeum/401178733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4918117/46-175436657.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Foo Fighters: Party-Album zum verschobenen Jubiläum",
  "articleTitleTranslated" : "Foo Fighters: Zabavni album za odgođenu obljetnicu",
  "articleContent" : [ "Bassist Nate Mendel erzählt, warum die Band um Sänger Dave Grohl im 25.  Karriere-Jahr auf tanzbare Sounds setzt Ein paar Tränen, das gibt Foo-Fighters-Bassist Nate Mendel zu, schossen ihm schon in die Augen, als seine Band bei der Amtseinführung von Präsident Joe Biden spielen durfte.", "„Das war eine große Ehre“, erklärt der 52-jährige Amerikaner im KURIER-Interview. „Wegen der Pandemie mussten wir unseren Part vorher in unserem Studio in Los Angeles aufzeichnen und waren nicht in Washington dabei.", "Das war schade. Aber wir haben die Feier im Fernsehen verfolgt und es war nach allem, was in den vier Trump-Jahren passiert ist, sehr bewegend. Als Mensch gewöhnt man sich an vieles.", "Deshalb hat es sich angefühlt, als würde mit Biden ein gewisses Stress-Level wegfallen, dessen man sich gar nicht mehr so bewusst war“", "Der Auftritt bei der Amtseinführung war für Mendel, Sänger und Songwriter Dave Grohl und ihre Kollegen der Startschuss der Kampagne für ihr heute, Freitag, erscheinendes Album „Medicine At Midnight“, mit dem sich die Rocker tanzbareren Sounds zuwenden, ohne ihre Wurzeln zu verleugnen.  “", "Das positive, aufbauende „Samstag-Abend-Party-Feeling“, wie Grohl es nennt, ist aber kein bewusstes Gegenmittel zur Stimmung in der Pandemie-Zeit. „Medicine At Midnight“ war schon im Februar 2020 fertig.", "Zwei Wochen nach dem ersten Lockdown hätten die Foo Fighters 18 Monate auf Tournee gehen sollen. Auf eine Tour, die noch dazu sehr speziell für die Band gewesen wäre: „2020 war unser 25-jähriges Jubiläum“, sagt Mendel.", "„Wir hätten das mit der Tournee, aber auch mit Aktionen wie Club-Konzerten feiern wollen. Stattdessen waren wir daheim und haben versucht rauszufinden, wie man an Lebensmittel kommt. Das war schon ein Schock.", "Und als uns dann mit dem Sommer klar wurde, dass wir noch viel länger keine Pläne für eine Tournee zu ,Medicine At Midnight‘ machen können, wollten wir, dass unsere Fans zumindest die neuen Songs hören können“", "© Bild: APA/AFP/PATRICIA DE MELO MOREIRA Die Idee für den mit Funk- und Soul-Elementen angereicherten Sound kam von Dave Grohl.  “ „Er ist der Songwriter und Boss“, erzählt Mendel. „Deshalb haben wir darüber nicht lang diskutiert.", "Dave hat uns wie der Coach einer Fußballmannschaft vor dem Spiel darauf eingeschworen und hat gesagt: ,Es soll kein düsteres, kompliziertes Album werden. Lass es uns tanzbar, schnell und einfach machen.‘ Unser Drummer Taylor Hawkins hat damit anfangs ein bisschen gehadert.", "Aber am Ende hatten wir alle das Gefühl, das ist jetzt für uns die richtige Platte.“ So erinnert der Titelsong deutlich an „Let’s Dance“ von David Bowie und „Love Dies Young“ an den Pop von ABBA.", "Thematisch allerdings wird Dave Grohl, der als das unbändige Energiebündel an den Drums bei Nirvana bekannt wurde und sich gerne als Optimist bezeichnet, in manchen Songs des Albums auch nachdenklich. „Waiting On A War“ wurde beispielsweise von den Ängsten einer seiner drei Töchter inspiriert.", "„Es war in der Zeit, als sich die Spannungen zwischen den USA und Nordkorea intensivierten“, erzählte Grohl dem NME. „Ich brachte sie zur Schule und sie fragte mich: ,Wird es Krieg geben?", "‘ Das hat mich an die Zeit erinnert, als ich selbst in den späten 70er-Jahren mit all der nuklearen Aufrüstung Angst vor einem Atomkrieg hatte. Ich dachte: ,Wie traurig ist das, wenn ein Kind mit so einem Gefühl der Bedrohung aufwachen muss!", "‘“ Dass Grohl Optimist ist, führt er darauf zurück, dass „ich meine düsteren Gedanken und Unsicherheiten in Songs packen kann, und nicht in mich hineinfressen muss“. Und er hält sich für privilegiert, weil er mit den Foo Fighters eine so unerwartete zweite Karriere bekommen hat.", "Denn nach dem Selbstmord von Nirvana-Frontmann Kurt Cobain im Jahr 1994 litt Grohl an einer schweren Depression. © Bild: ArtE „Weil mir Nirvana so plötzlich genommen wurde, hat es sich danach mit den Foo Fighters angefühlt, als wäre es nur temporär.", "Ich hatte Angst, dass mir diese Band genauso schnell wieder genommen wird. Ich hatte diese tollen Musiker und dachte deshalb oft: ,Wow, das Leben ist großartig!", "‘ Und dann kam sofort die Angst, dass etwas Schlimmes passiert, wenn ich mich zu gut fühle.“ Jetzt, nach 25 Karrierejahren, haben die Foo Fighters zwölf Grammys gewonnen, 30 Millionen Alben verkauft und sind Headliner der größten Festivals.", "Eine entsprechende Feier, sagt Nate Mendel, wird nachgeholt: „Wegen der Pandemie hatten wir 2020 keinen einzigen Moment, wo wir zurückgeschaut und gesagt haben: ,Ist es nicht großartig, was wir im vergangenen Vierteljahrhundert erreicht haben?", "‘ Wir haben uns fast nie getroffen. Aber das holen wir nach, wenn wir irgendwann wieder unser erstes Konzert zusammen spielen können . “" ],
  "articleContentTranslated" : [ "Basist Nate Mendel objašnjava zašto je pojas oko pjevač Dave Grohl je oslanjajući se na plesnim zvukovima u svojoj 25. karijeri godine. Foo Fighters basista Nate Mendel priznaje da je nekoliko suza pucao u oči kad mu se bend je otvorio predsjednik Joe Bidena.", "\"Bila mi je to velika čast\", objašnjava 52-godišnji Amerikanac u intervjuu za KURIER. “Zbog pandemije morali smo prethodno snimiti svoj dio u našem studiju u Los Angelesu, a nismo bili tamo u Washingtonu.", "To je bilo loše. No, proslavu smo gledali na TV-u i bilo je vrlo dirljivo nakon svega što se dogodilo u četiri Trumpove godine. Kao osoba navikneš se na puno toga.", "Zbog toga se osjećalo kao da će kod Bidena nestati određena razina stresa za koju više zapravo niste bili svjesni \"", "Za Mendela, pjevača i tekstopisca Davea Grohla i njezine kolege, nastup na inauguraciji bio je početni kadar kampanje za njihov album \"Medicine At Midnight\", koji izlazi danas, u petak, s kojim će se rokeri okrenuti plesnijima zvuči bez negiranja njihovih korijena. \"", "Pozitivan, poletan \"osjećaj subotnje večernje zabave\", kako ga Grohl naziva, nije svjesni protuotrov za raspoloženje u doba pandemije. \"Medicina u ponoć\" već je završena u veljači 2020.", "Dva tjedna nakon prvog zaključavanja, Foo Fighters trebali su biti na turneji 18 mjeseci. Na turneji koja bi za bend bila vrlo posebna: \"2020. bila je naša 25. godišnjica\", kaže Mendel.", "“Željeli bismo to proslaviti turnejom, ali i aktivnostima poput klupskih koncerata. Umjesto toga, bili smo kod kuće i pokušavali saznati kako doći do hrane. To je bio šok.", "A kad smo ljeti shvatili da ne možemo još dugo planirati turneju po Medicini u ponoć, željeli smo da naši obožavatelji barem mogu čuti nove pjesme ”", "© Slika: APA / AFP / PATRICIA DE MELO MOREIRA Ideja za zvuk obogaćen funk-elementima i soul elementima potekla je od Davea Grohla. \"\" On je tekstopisac i šef \", kaže Mendel. “Zato o tome nismo dugo razgovarali.", "Dave nam se prije utakmice zakleo poput trenera nogometne momčadi i rekao: 'To ne bi trebao biti mračan, kompliciran album. Učinimo to plesnim, brzim i lakim. ‘Naš bubnjar Taylor Hawkins u početku je imao malo problema s tim.", "Ali na kraju smo svi imali osjećaj da je ovo prava ploča za nas. ”Naslovna pjesma očito podsjeća na“ Let's Dance ”Davida Bowiea i“ Love Dies Young ”na ABBA-in pop.", "Međutim, tematski Dave Grohl, koji je u Nirvani postao poznat kao nezadrživi snop energije na bubnjevima i voli se nazivati optimistom, također postaje zamišljen u nekim pjesmama na albumu. Na primjer, \"Waiting On A War\" nadahnut je strahovima jedne od njegove tri kćeri.", "\"Bilo je to u vrijeme kada su se tenzije između SAD-a i Sjeverne Koreje pojačavale\", rekao je Grohl za NME. “Odveo sam je u školu i ona me pitala: 'Hoće li biti rata?", "‘Podsjetio me na vrijeme kada sam se čak i krajem sedamdesetih bojao nuklearnog rata sa svim tim nuklearnim naoružanjem. Pomislila sam: 'Kako je tužno kad se dijete mora probuditi osjećajući se tako ugroženo!", "‘” Pripisuje da je Grohl optimist činjenici da “svoje mračne misli i nesigurnost mogu spakirati u pjesme i ne moram jesti u sebe”. I misli da je privilegiran jer je s Foo Fightersima dobio tako neočekivanu drugu karijeru.", "Jer nakon samoubojstva frontmena Nirvane Kurta Cobaina 1994. godine, Grohl je patio od teške depresije. © Slika: ArtE „Budući da mi je Nirvana odjednom oduzeta, nakon Foo Fightera osjećao sam se kao da je samo privremena.", "Bojala sam se da će mi i ovaj bend biti ukradeni jednako brzo. Imao sam ove sjajne glazbenike, pa sam često pomislio: 'O, život je super!", "‘A onda sam se odmah uplašio da će se, ako se predobro osjećam, dogoditi nešto loše.” Sada, nakon 25 godina karijere, Foo Fighters osvojili su dvanaest Grammyja, prodali 30 milijuna albuma i bili nositelji najvećih festivala.", "Odgovarajuća proslava, kaže Nate Mendel, bit će prebačena: „Zbog pandemije nismo imali niti jednog trenutka 2020. kada smo se osvrnuli i rekli:„ Nije li sjajno ono što smo postigli u proteklom kvartalu stoljeće?", "'Gotovo se nikada nismo upoznali. Ali to ćemo nadoknaditi kad u nekom trenutku ponovno možemo odsvirati svoj prvi koncert. \"" ]
}