{
  "id" : "HTePoKzm",
  "url" : "https://wien.orf.at/stories/3076328/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T10:42:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Holocaust-Überlebender Aba Lewit tot",
  "articleTitleTranslated" : "Preživjeli holokaust Aba Lewit mrtav",
  "articleContent" : [ "Die Zeitschrift hatte KZ-Überlebende als „Landplage“ diffamiert.  Lewit beschwerte sich vor dem Europäischen Gerichtshof für Menschenrechte (EGMR), dass die österreichischen Gerichte es unterlassen hatten, seinen Ruf gegen diffamierende Behauptungen in der rechtsextremen „Aula“ zu schützen.", "Der Staat Österreich wurde daraufhin vor einem Jahr verurteilt.  Sowohl das Mauthausen Komitee Österreich (MKÖ) als auch die SPÖ-Sprecherin für Erinnerungskultur, Sabine Schatz, betrauerten am Dienstag den Tod des Mahners, der in Wien lebte.", "Mit Lewit verliere das Mauthausen Komitee ein kluges und humorvolles Vorstandsmitglied, schrieb dessen Vorsitzender Willi Mernyi in einer Aussendung.  Die Arbeit für ein „Niemals-wieder“ sei ihm sehr wichtig gewesen.", "„Wir danken dir für die Zeit, die wir mit dir erleben durften.  Du bist und bleibst immer in unseren Herzen“, so der MKÖ-Vorsitzende Mernyi.Vermächtnis gegen Hass und rechtsextreme Propaganda „Mit dem Tod von Aba Lewit verlieren wir nicht nur einen der letzten jüdischen Überlebenden des Konzentrationslagers Mauthausen, sondern auch einen aktiven Mahner gegen das Vergessen“, reagierte Schatz auf die Nachricht vom Tod Lewits.", "Dessen Auftreten gegen rechtsextreme, menschenverachtende Tendenzen in Politik und Gesellschaft werde unvergessen bleiben.  Lewits juristischer Erfolg sei ein wichtiges Vermächtnis gegen Hass und rechtsextreme Propaganda, sprach Schatz auch den Prozess gegen die „Aula“ an.Hauptredner beim Fest der Freude Aba Szulim Lewit wurde am 24.", "Juni 1923 in Dzialoszyce in Polen geboren.  Aufgewachsen in Polen, wurde er als 17-Jähriger zuerst in das Zwangsarbeiterlager Krakau-Kostrze und später in das Konzentrationslager Mauthausen deportiert, wo er unter unmenschlichen Bedingungen Zwangsarbeit leisten musste.", "In Gusen, wo Aba Lewit Schwerstarbeit in den Stollen verrichtete, erlebte er schließlich am 5.  Mai 1945 die Befreiung durch die US-Armee Zwei seiner Geschwister wurden vom NS-Regime ermordet. 1948 heiratete Lewit Mathilde Kohn, eine jüdische Überlebende des KZ Ravensbrück.", "Das Paar ließ sich in Wien nieder.  Sein Erleben hielt Lewit lange für sich, nur seine Familie wusste davon.  Zu Beginn der 2010er Jahre entschloss er sich erstmals, öffentlich als Zeitzeuge zu wirken und zur Aufarbeitung beizutragen.", "Er besuchte Schulen, gab Interviews und trat am 8.  Mai 2014 beim Fest der Freude am Wiener Heldenplatz als Hauptredner auf.IKG „dankbar für großartigen Einsatz“ „Mit Humor und Herzlichkeit fand er den Weg zu den jungen Menschen und motivierte sie, sich kritisch in ihrem Umfeld und in der Gesellschaft auseinanderzusetzen“, schrieb die Israelitische Kultusgemeinde Wien (IKG) am Dienstag.", "IKG-Präsident Oskar Deutsch sieht es als großes Verdienst von Lewit und seinen Mitstreitern, dass sich die Republik Österreich letztlich ihrer Verpflichtung zum strafrechtlichen Schutz von Schoah-Überlebenden annehmen muss.", "„Wir sind Aba Lewit für seinen großartigen Einsatz als Zeitzeuge und für Gerechtigkeit dankbar.  Die Jüdische Gemeinde wird den Menschen Aba Lewit vermissen“, schrieb Deutsch." ],
  "articleContentTranslated" : [ "Časopis je preživjele koncentracijske logore klevetao kao \"kopnenu pošast\". Lewit se žalio Europskom sudu za ljudska prava (ECHR) da austrijski sudovi nisu uspjeli zaštititi njegovu reputaciju od klevetničkih zahtjeva u desničarskom ekstremističkom \"gledalištu\".", "Država Austrija tada je osuđena prije godinu dana. I Austrijski odbor Mauthausena (MKÖ) i glasnogovornica SPÖ-a za kulturu sjećanja, Sabine Schatz, u utorak su oplakivale smrt opominjača koji je živio u Beču.", "S Lewitom, Mauthausenov odbor gubi pametnog i šaljivog člana odbora, napisao je njegov predsjednik Willi Mernyi u emisiji. Posao za \"nikad više\" bio mu je vrlo važan.", "“Zahvaljujemo vam na vremenu koje smo mogli iskusiti s vama. Vi ste i uvijek ćete ostati u našim srcima \", rekao je predsjednik MKÖ-a Mernyi. Ostavština protiv mržnje i desničarske ekstremističke propagande\" Smrću Abe Lewita ne samo da gubimo jednog od posljednjih židova koji su preživjeli koncentracijski logor Mauthausen, već i aktivno upozorenje protiv njega Zaboravljen ”, rekao je Schatz kad je čuo vijest o Lewitovoj smrti.", "Njegov nastup protiv desničarskih ekstremističkih, neljudskih tendencija u politici i društvu ostat će nezaboravan. Lewitov pravni uspjeh važno je naslijeđe protiv mržnje i desničarske ekstremističke propagande, Schatz se također obratio suđenju protiv \"Aule\". Glavni govornik na Festivalu radosti bio je Aba Szulim Lewit 24. mjeseca.", "Rođen u lipnju 1923. u Dzialoszyceu u Poljskoj. Odrastajući u Poljskoj, u dobi od 17 godina prvo je deportiran u prisilni radni logor Krakau-Kostrze, a kasnije u koncentracijski logor Mauthausen, gdje je morao raditi prisilni rad u neljudskim uvjetima.", "U Gusenu, gdje je Aba Lewit radio težak posao u tunelima, američka ga je vojska konačno oslobodila 5. svibnja 1945. Nacistički režim ubio je dvojicu njegove braće i sestara. 1948. Lewit se oženio Mathilde Kohn, židovskom preživjelom iz koncentracijskog logora Ravensbrück.", "Par se nastanio u Beču. Lewit je svoje iskustvo dugo zadržavao za sebe, samo je njegova obitelj znala za to. Početkom 2010. godine prvi je put odlučio javno djelovati kao suvremeni svjedok i pridonijeti ponovnoj procjeni.", "Posjećivao je škole, davao intervjue i bio glavni govornik na Festivalu radosti na Heldenplatzu u Beču 8. svibnja 2014.IKG „zahvalan na velikom zalaganju“ „Humorom i toplinom pronašao je put do mladih i motivirao ih da budu kritični nositi se s njima u njihovom okruženju i u društvu ”, napisao je u utorak Israelitische Kultusgemeinde Wien (IKG).", "Predsjednik IKG-a Oskar Deutsch vidi kao veliko postignuće Lewita i njegovih kolega pregovarača što Republika Austrija na kraju mora prihvatiti svoju obvezu zaštite preživjelih Shoaha prema kaznenom zakonu.", "„Zahvalni smo Abi Lewitu na velikom angažmanu kao suvremenog svjedoka i na pravdi. Židovskoj će zajednici nedostajati Aba Lewit ”, napisao je Deutsch." ]
}