{
  "id" : "Htivy4uf",
  "url" : "https://kurier.at/politik/inland/kanzler-sieht-heimische-massnahmen-durch-deutschen-experten-rat-bestaetigt/401123613",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:27:42Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4795578/20201202-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kanzler sieht heimische Maßnahmen durch deutschen Experten-Rat bestätigt",
  "articleTitleTranslated" : "Chancellor vidi domaće mjere potvrđene njemačkim stručnim savjetima",
  "articleContent" : [ "Die deutsche Regierung plant harten Lockdown bis 10.  Jänner - dazu gehört Aufhebung der Schulpflicht. Die Mitglieder der Nationalen Akademie der Wissenschaften \"Leopoldina\" in Deutschland plädieren für einen harten Lockdown - und die deutsche Regierung will dem Appell folgen.", "In der Stellungnahme der \"Leopoldina\" heißt es: \"Die Feiertage und den Jahreswechsel für einen harten Lockdown nutzen\". Geschehen soll das via \"zweistufiges Vorgehen.", "Die Rahmenbedingungen ‒ Weihnachtsferien in Bildungseinrichtungen und eingeschränkter Betrieb in vielen Unternehmen und Behörden – bieten die Chance, in der Eindämmung der Pandemie ein großes Stück voranzukommen.\"", "Da die Infektionszahlen in Deutschland trotz Einschränkungen auf hohem Niveau sind, plant Kanzlerin Angela Merkel mit den 16 Länderchefs bundesweit schärfere Maßnahmen ab Weihnachten und bis zum 10.  Jänner.", "Bundeskanzlerin Angela Merkel © Bild: APA - Austria Presse Agentur Konkret soll es zur Schließung des Einzelhandels außer für täglichen Bedarf kommen, keine Urlaubsreisen und größeren Zusammenkünfte sollen erlaubt sein und die sozialen Zusammenkünfte auf ein Minium reduziert werden.", "Die \"Leopoldina\" empfiehlt in Deutschland zudem die Aufhebung der Schulpflicht ab 14.  Dezember bis 10.  Jänner 2021.  Kurz: \"Enormer Widerstand\" Bundeskanzler Sebastian Kurz sieht seinen Regierungskurs ob des deutschen Vorgehens bestätigt.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown\" Der wissenschaftliche Befund dieser renommierten Expertenrunde sei klar.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown und besonders die Schulschließungen bei einer viel höheren Inzidenz als sie Deutschland nun hat\", so der Kanzler in einer Aussendung.", "Deutscher Virologe Christian Drosten © Bild: APA - Austria Presse Agentur Nun würden genau diese \"harten und unpopulären Maßnahmen\" von \"über 30 führenden Virologen, Wissenschaftlern und Forschern Deutschlands empfohlen\" und in Deutschland umgesetzt.", "\"Jeder, der uns damals für harte Maßnahmen kritisiert hat, sollte die Empfehlungen der deutschen Wissenschaft endlich zur Kenntnis nehmen und die richtigen Lehren daraus ziehen\", so Kurz." ],
  "articleContentTranslated" : [ "Njemačka vlada planira oštru blokadu do 10. siječnja - to uključuje i ukidanje obveznog obrazovanja. Članovi Nacionalne akademije znanosti \"Leopoldina\" u Njemačkoj zalažu se za oštru blokadu - a njemačka vlada želi slijediti žalbu.", "U izjavi \"Leopoldine\" stoji: \"Iskoristite blagdane i prijelaz godine za teško zaključavanje\". To bi se trebalo dogoditi putem \"dvostupanjskog postupka.", "Okvirni uvjeti - božićni blagdani u obrazovnim institucijama i ograničeni rad u mnogim tvrtkama i vlastima - nude priliku za značajan napredak u suzbijanju pandemije.", "Budući da je broj infekcija u Njemačkoj na visokoj razini unatoč ograničenjima, kancelarka Angela Merkel i 16 čelnika zemalja planiraju poduzeti oštrije mjere u cijeloj zemlji od Božića do 10. siječnja.", "Federalna kancelarka Angela Merkel © Slika: APA - Austrijska tiskovna agencija Konkretno, trgovina na malo trebala bi biti zatvorena, osim za dnevne potrebe, ne smiju se dopuštati odmori i veća okupljanja, a društvena okupljanja treba svesti na minimum.", "\"Leopoldina\" također preporučuje ukidanje obveznog školovanja od 14. prosinca do 10. siječnja 2021. Ukratko: \"Ogroman otpor\" kancelar Sebastian Kurz njegov vladin kurs potvrđuje njemačkom akcijom.", "„U Austriji smo imali ogroman otpor sa velikih strana, od nekih stručnjaka i, prije svega, od političkih kampova.“ Znanstveni nalazi ove poznate skupine stručnjaka su jasni.", "\"U Austriji smo imali ogroman otpor mnogih strana, nekih stručnjaka i, prije svega, političkih kampova protiv jakog zaključavanja i posebno zatvaranja škola s mnogo većom učestalošću nego što to sada ima Njemačka\", rekla je kancelarka u emisiji.", "Njemački virolog Christian Drosten © Slika: APA - Austrijska tiskovna agencija Sada upravo ove \"oštre i nepopularne mjere\" preporučuje \"više od 30 vodećih virologa, znanstvenika i istraživača u Njemačkoj\", a provodi ih u Njemačkoj.", "\"Svatko tko nas je u to vrijeme kritizirao zbog oštrih mjera, napokon bi trebao uzeti u obzir preporuke njemačke znanosti i iz njih naučiti prave lekcije\", rekao je Kurz." ]
}