{
  "id" : "hTMtXxL3",
  "url" : "https://kurier.at/chronik/oesterreich/nach-todesfall-kaernten-stoppt-impfung-mit-astra-zeneca-charge/401210506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:50:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tod von Krankenschwester: 37.000 Dosen der betroffenen Charge verimpft",
  "articleTitleTranslated" : "Smrt medicinske sestre: inokulirano je 37 000 doza zahvaćene serije",
  "articleContent" : [ "Das sei eine reine Vorsichtsmaßnahme und Vorgabe des Gesundheitsministeriums, begründet Gert Kurath, Sprecher des Corona-Krisenstabes in der Landesregierung: \"Wir haben bisher in Kärnten keine Probleme mit dem Impfstoff von Astra Zeneca gehabt.", "Aber diese Charge werden wir nicht mehr verimpfen.\" Zusätzlich zu den umfassenden Untersuchungen wurden umgehend alle bisherigen Besteller informiert vorsichtshalber diese Charge nicht mehr zu verwenden.", "Laut der Bundesagenturagentur für Sicherheit im Gesundheitswesen (BASG) heißt es auf KURIER-Anfrage, dass davon noch etwa 6.000 Impfdosen betroffen seien. \"Insgesamt wurden von dieser Charge rund 37.000 Dosen bereits verimpft.", "Es liegen keine weiteren schweren Nebenwirkungsmeldungen dieser Art, die diese Charge betreffen, vor.\" An diesem Wochenende sollten in Kärnten jedenfalls rund 3.000 Impfdosen verabreicht werden, aufgerufen waren vorrangig Mitarbeiter im Gesundheitsbereich, aber auch Lehrer oder Kindergartenpädagogen.", "Die Anweisung, die Impfung mit der betroffenen Charge (Nummer ABV 5300) zu stoppen, kam aus dem Gesundheitsministerium.", "Die Vorsichtsmaßnahme gilt, solange die Überprüfungen zweier Fälle dauern: Wie berichtet, starb eine 49-jährigee Krankenschwester in Zwettl zehn Tage nachdem sie eine Astra-Zeneca-Injektion bekam, eine Kollegin musste im Spital behandelt werden.", "Laut Behörden besteht jedoch derzeit kein Hinweis auf einen \"direkten Zusammenhang\": \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar\", heißt es in der Anweisung des Ministeriums.", "\"Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen zeigt sich bisher keine Häufung ähnlicher Fallberichte.\"" ],
  "articleContentTranslated" : [ "Ovo je čista mjera predostrožnosti i zahtjev Ministarstva zdravstva, objašnjava Gert Kurath, glasnogovornik kriznog tima Corona u državnoj vladi: \"Do sada nismo imali problema s cjepivom Astra Zeneca u Koruškoj.", "Ali više nećemo cijepiti ovu seriju. \"Uz opsežne istrage, svi prethodni kupci odmah su obaviješteni kao mjera opreza da više ne koriste ovu seriju.", "Prema Federalnoj agenciji za sigurnost u zdravstvenoj zaštiti (BASG), zahtjev KURIER-a kaže da je još uvijek pogođeno oko 6 000 doza cjepiva. \"Ukupno je cijepljeno oko 37 000 limenki ove serije.", "Nema drugih ozbiljnih izvješća o nuspojavama koje utječu na ovu seriju. \"Najmanje oko 3.000 doza cjepiva trebalo bi primijeniti ovog vikenda u Koruškoj, prvenstveno zaposlenici u zdravstvenom sektoru, ali i učitelji i odgajatelji u vrtićima.", "Uputa za zaustavljanje cijepljenja pogođenom serijom (broj ABV 5300) došla je od Ministarstva zdravstva.", "Mjera predostrožnosti primjenjuje se sve dok se nastavljaju pregledi dvaju slučajeva: Kako je izviješteno, 49-godišnja medicinska sestra u Zwettlu umrla je deset dana nakon što je dobila injekciju Astra Zeneca, kolega je morao biti liječen u bolnici.", "Međutim, prema vlastima, trenutno nema naznaka \"izravne veze\": \"Na temelju poznatih kliničkih podataka ne može se utvrditi uzročno-posljedična veza\", kaže se u uputi Ministarstva.", "\"Čak ni u međunarodnoj analizi izvještaja o nuspojavama, koja je odmah pokrenuta, do sada nije bilo nakupljanja sličnih slučajeva.\"" ]
}