{
  "id" : "HTPWevXA",
  "url" : "https://www.diepresse.com/5959402/Postenschacher_Gruene-Fraktionschefin_Thomas-Schmid-sollte-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:42:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5959402/33C106C7-DA2E-408D-80E7-C4E5FACF8523_v0_l.jpg",
  "imageCopyright" : "Helmut Forhinger, APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne pochen auf Rücktritt, FPÖ auf Öbag-Sondersitzung",
  "articleTitleTranslated" : "Zeleni inzistiraju na ostavci, FPÖ na posebnoj sjednici Öbaga",
  "articleContent" : [ "Die Rücktrittsaufforderungen aus dem grünen Lager werden lauter. Bei der Frage, warum die Koalition mit der ÖVP dennoch aufrecht gehalten wird, wird U-Ausschuss-Fraktionschefin Tomaselli leiser.", "„Wäre ich Thomas Schmid, ich wäre längst zurückgetreten“, sagt Nina Tomaselli, Vize-Parteichefin und Fraktionsführerin der Grünen im parlamentarischen Untersuchungsausschuss zu den Affären „Ibiza“ und „Casinos/Glücksspiel“.", "Fast gleichlautend formulierten ihre Parteikollegen, Vizekanzler Werner Kogler und Klubchefin Sigrid Maurer, ihre Rückzugsaufforderungen an den Alleinvorstand der Österreichischen Beteiligungs AG Öbag, der als enger Vertrauter von Kanzler Sebastian Kurz (ÖVP) gilt.", "Wenn Schmid Schaden von der Öbag, „die 26 Milliarden Euro Vermögen, Vermögen, das uns allen gehört“, abwenden wolle, müsse er gehen, wiederholte Tomaselli am Mittwoch im Ö1-„Morgenjournal“ ihren Appell an das „Verantwortungsgefühl“.", "Auf den Einwand, dass Rufe an das Gewissen wohl nicht so wirksam wären, wie politische Schritte, etwa jener, dass die Grünen die Koalition mit der Volkspartei auflösen, gab sich Tomaselli ausweichend: „Wir wehren uns schon seit Monaten;", "im Ibiza-Untersuchungsausschuss ist es unser tagtägliches Brot, aufzuzeigen, wie Thomas Schmid vor seiner Tätigkeit bei der Öbag geschaltet und gewaltet hat“, verwies sie auf das „selbst gezimmerte Bewerbungsverfahren“ oder „Spielchen bei der Personalbesetzung“, die man „aufgedeckt“ habe.  ;", "Auf die Nachfrage, ob die Grünen in der Koalition folglich „alles schlucken“ würden, konterte die stellvertretende Bundessprecherin:", "Man habe mit den Rücktrittforderungen „klar Stellung bezogen“, ebenso klar sei aber, dass Schmid eine Personalentscheidung der ÖVP gewesen sei - „und da muss in der Öbag aufgeräumt werden“.  :", "Von denjenigen, „die diese Idee gehabt haben mit Thomas Schmid“, erwarte sie sich überdies, „dass sie auf ihn einwirken. Der Hintergrund: Schmid war viele Jahre im Finanzministerium tätig, zuerst als Kabinettschef, dann als Generalsekretär.", "Als solcher bekam er 2017 den Auftrag, die Staatsholding Öbib von einer GesmbH in eine Aktiengesellschaft zu verwandeln – und Posten mit der FPÖ zu verhandeln.", "Er verantwortete die Erstellung des dafür nötigen Gesetzes, arbeitete an der Ausschreibung für den Vorstand mit, suchte den Aufsichtsrat aus, der diesen Vorstand wählte –  der letztlich er selbst wurde.", "Viele Schritte auf dem Weg dorthin (das legen nun publik gewordene Chatprotokolle nahe, die der „Presse“ vorliegen), sollen mit dem damaligen Kanzleramtsminister und heutigen Finanzminister Gernot Blümel (ÖVP) sowie mit Kurz abgesprochen worden sein.", "Die Betroffenen hüllten sich bis dato zu den Vorwürfen in Schweigen, respektive spielten ihre Rolle klein.", "„Wenn man es privatwirtschaftliche sieht, die ATX-Unternehmen haben zumindest vier Vorstände, vier bis fünf im Durchschnitt“, plädierte indes der Personalexperte Peter Pendl im ORF-Radio für einen weiteren Vorstand an der Spitze der Öbag.", "Denn: Es stelle sich vor allem die Frage, wie die Staatsholding positioniert sein solle: „Ist die Öbag ein Erfüllungsorgan der Politik oder soll die Öbag auch ein strategisch zukunftsorientierter Sparring-Partner sein?", "Und wenn das auch ein Sparring-Partner sein soll, dann sind auf jeden Fall zwei Vorstandsmitglieder opportun“, meinte der Geschäftsführer der Personalberatung „Dr. Pendl & Dr. Piswanger GmbH“.", "Überdies zeigte sich Pendl verwundert darüber, dass Schmid keine internationale Erfahrung habe und vor der Position in der Öbag nie in einer Managementposition war.", "„Mich hat sehr gewundert, dass das in der Stellenausschreibung überhaupt nicht gefordert und nicht enthalten war“, so Pendl zum Ö1-Journal. Die FPÖ will unterdessen eine Sondersitzung des Nationalrats beantragen.", "Man sei diesbezüglich mit den anderen Oppositionsparteien im Gespräch, sagte die stellvertretende freiheitliche Klubchefin Dagmar Belakowitsch am Mittwoch. Zusätzlich kündigte sie Misstrauensanträge gegen Kanzler Kurz und Finanzminister Blümel an." ],
  "articleContentTranslated" : [ "Pozivi na ostavku iz zelenog tabora postaju sve glasniji. Na pitanje zašto se koalicija s ÖVP-om i dalje održava, čelnik poslaničke skupine U-odbora Tomaselli tiši je.", "\"Da sam na mjestu Thomasa Schmida, davno bih dala ostavku\", kaže Nina Tomaselli, potpredsjednica stranke i čelnica Zelene stranke u parlamentarnom istražnom odboru o poslovima \"Ibiza\" i \"Kockarnice / kockanje\".", "Njezini stranački kolege, vicekancelar Werner Kogler i šefica kluba Sigrid Maurer, formulirali su svoje pozive jedinom direktoru Österreichische Beteiligungs AG Öbagu, koji je bliski pouzdanik kancelara Sebastiana Kurza (ÖVP), gotovo identičan.", "Ako je Schmid želio spriječiti štetu od Öbaga, \"26 milijardi eura imovine, imovine koja pripada svima nama\", morao bi ići, ponovila je Tomaselli svoj poziv na \"osjećaj odgovornosti\" u srijedu u jutarnjem časopisu Ö1 .", "Kao odgovor na prigovor da pozivi na savjest vjerojatno ne bi bili toliko učinkoviti kao politički koraci, kao što je činjenica da Zeleni raskidaju koaliciju s Narodnom strankom, Tomaselli je izbjegavao: „Mjestima se borimo već mjesecima;", "U Ibiza istražni odbor je svakodnevno kruh naš pokazati kako je Thomas Schmid uključen i djelovao prije nego što je počeo raditi za Öbag”, ona upućuje na‘self-made procesa prijave’ili‘igara osoblja’koje su‘otkrili’. ;", "Na pitanje hoće li zeleni posljedično \"progutati sve\" u koaliciji, zamjenica savezne glasnogovornice usprotivila se:", "Zahtjevima za ostavkom \"zauzeli su jasan stav\", ali bilo je jednako jasno da je Schmid bio kadrovska odluka ÖVP-a - \"i Öbag mora biti očišćen\". :", "Također očekuje da će oni koji su imali ideju s Thomasom Schmidom utjecati na njega. Pozadina: Schmid je dugi niz godina radio u ministarstvu financija, prvo kao šef kabineta, a zatim kao glavni tajnik.", "Kao takav, 2017. dobio je nalog da transformira državni holding Öbib iz GesmbH-a u dioničko društvo - i da pregovara o stajalištima s FPÖ.", "Bio je odgovoran za izradu potrebnog zakona, radio je na natječaju za upravni odbor, odabrao nadzorni odbor koji je izabrao ovaj upravni odbor - koji je u konačnici postao on sam.", "O mnogim se koracima na putu (to predlažu protokoli za chat, koji su sada postali javni i dostupni \"novinarima\"), razgovaralo s tadašnjim ministrom kancelarije, a sada ministrom financija Gernotom Blümelom (ÖVP) i s Kurzom.", "Do sada su pogođeni šutjeli o optužbama, ili bolje rečeno igrali su malu ulogu.", "\"Ako to vidite iz privatnog sektora, ATX-ove tvrtke imaju najmanje četiri člana odbora, u prosjeku četiri do pet\", molio je kadrovski stručnjak Peter Pendl na radiju ORF za još jednog člana uprave na vrhu Öbaga.", "Jer: Glavno je pitanje kako bi trebao biti smješten državni holding: „Je li Öbag tijelo za usklađivanje politike ili bi Öbag također trebao biti strateški sparing partner usmjeren na budućnost?", "A ako bi i to trebao biti sparing partner, tada su dva člana odbora definitivno prikladna \", rekao je generalni direktor savjetodavnog osoblja\" Dr. Pendl i Dr. Piswanger GmbH \".", "Pendl se također začudio što Schmid nije imao međunarodno iskustvo i nikada nije bio na rukovodećem položaju prije nego što se pridružio Öbagu.", "\"Bio sam jako iznenađen da to nije bilo potrebno i nije bilo uključeno u oglas za posao\", rekao je Pendl za Ö1-Journal. FPÖ u međuvremenu želi zatražiti posebnu sjednicu Nacionalnog vijeća.", "Zamjenica šefa liberalnog kluba Dagmar Belakowitsch izjavila je u srijedu da pregovaramo s ostalim oporbenim strankama. Uz to, najavila je prijedloge za izglasavanje nepovjerenja kancelarki Kurz i ministru financija Blümelu." ]
}