{
  "id" : "hTXogDfk",
  "url" : "https://kurier.at/wirtschaft/karriere/pensionsluecke-finden-mehr-menschen-arbeit-wenn-boomer-gehen/401193583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4949554/46-87299174.jpg",
  "imageCopyright" : "Antikwar/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pensionslücke: Finden mehr Menschen Arbeit, wenn Boomer gehen?",
  "articleTitleTranslated" : "Mirovinska praznina: Hoće li više ljudi naći posao kad boomeri odu?",
  "articleContent" : [ "Eine Pensionierungswelle rollt an, gleichzeitig gibt es viele Arbeitslose. Werden die freien Stellen ihnen helfen? Die Zahl 65 markiert eine Grenze.", "Sie teilt die Gesellschaft – in Menschen, die das Pensionsantrittsalter erreichen und aus dem Arbeitsmarkt ausscheiden – und jene, die voll im Berufsleben stehen. In den kommenden Jahren wird die Gruppe 65-Plus immer mehr an Gewicht gewinnen.", "Seit heuer gibt es nämlich erstmals mehr Menschen über 65 als unter 20.  Diesen Umstand verdanken wir den geburtenstarken Jahrgängen der 1960er Jahre, die die sogenannten Baby-Boomer hervorgebracht haben.", "Und den sinkenden Geburtenzahlen der darauffolgenden Jahrzehnte. 100.000 mehr Pensionisten Diese Baby-Boomer gehen nun in Pension und lösen aufgrund ihrer Gruppengröße eine wahre Pensionierungswelle aus.", "„In normalen Jahren gehen grob 100.000 Menschen alters- und krankheitsbedingt in Pension“, erklärt die Ökonomin Christine Mayrhuber vom Wirtschaftsforschungsinstitut (Wifo) im KURIER-Gespräch. © Bild:", "KURIER GRAFIK Durch die Pensionierungswelle werden im Schnitt 100.000 Menschen mehr pensioniert als üblich.  : Das Jahr 1968 war eines dieser besonders starken Geburtsjahrgänge und dieser wird bis 2033 in Pension gehen, so die Ökonomin.", "Das heißt, dass Österreich 2033 nur noch 5,23 Millionen Erwerbsfähige hat; gegenwärtig sind es 5,47 Millionen. Im Vergleich zu heuer sinkt die Erwerbsbevölkerung also um 240.000 Menschen und somit um 240.000 potenzielle Beitragszahlende.", "Wir sind bereits in der Pensionierungswelle. „Bis in die 2030er Jahre werden die Pensionisten auf rund drei Millionen Menschen ansteigen“, prognostiziert Sozialwissenschafter und Pensionsexperte Bernd Marin im KURIER-Gespräch.", "„Es hat bereits 2019 begonnen, die nächsten 15 Jahre bis 2034 werden kritisch“, so Marin Staatliche Zuschüsse steigen „1950 kamen auf eine Person im Pensionsalter noch sechs Erwerbsfähige.", "Heuer sind es nur noch drei, im Jahr 2040 werden es nur noch zwei sein“, sagt Statistik Austria Generaldirektor Tobias Thomas. Dem gegenüber stehen die tiefe Rezession und hohe Arbeitslosenzahlen von 520.000 Menschen.", "Eine unglückliche Situation für das Pensionssystem vor einer seiner größten Herausforderungen. Denn durch Arbeitslosigkeit entfallen Pensionsbeitragsabgaben.", "Die Zuschüsse des Staates werden damit noch größer ausfallen – bis 2024 sollen sich die jährliche Pensionszuschüsse auf 25,9 Milliarden Euro belaufen. Chance für Arbeitslose?", "Während vor Corona angesichts der Pensionierungswelle die besorgte Frage gestellt wurde: Wer macht die Arbeit, wenn die Boomer gehen? Gilt es sich nun hoffnungsvoll zu fragen: Könnte der Wegfall der Boomer eine Chance für die vielen Arbeitslosen sein?", "Bernd Marin, Sozialwissenschafter und Pensionsexperte  © Bild: Kurier/Gilbert Novy Die Antwort ist komplex, sind sich die Experten Marin und Mayrhuber einig. Es komme auf die Branche und die Qualifikation an.", "Während man vor Corona noch gehofft hat, dass niedrig Qualifizierte leichter Jobs finden, wenn die Boomer gehen, weil so viele Jobs frei werden, weiß man nun, dass sich die Macht am Arbeitsmarkt gewendet hat.", "Hoch Qualifizierte gefragt Denn durch die Digitalisierungswelle und den Überschuss an Jobsuchenden rücken niedrig Qualifizierte keinesfalls automatisch auf Plätze der pensionierten Boomer nach, erklärt Christine Mayrhuber.", "„Man kann aber erwarten, dass Arbeitslose von der Pensionierungswelle profitieren. Nämlich dann, wenn sie sich durch Umschulungen und höhere Qualifikation abheben“, so die Expertin.", "Auch der Sozialwissenschafter Marin bestätigt diese Annahme: „Fakt ist, dass durch die angespannte Lage am Arbeitsmarkt wahrscheinlich nur höher Qualifizierte und erfahrene Professionisten von der Pensionierungswelle profitieren“", "Ob das tatsächlich passiert, hängt von den Arbeitsmarktentwicklungen in den nächsten zwei bis drei Jahren ab. “" ],
  "articleContentTranslated" : [ "Val mirovine se kotrlja, istodobno ima mnogo nezaposlenih. Hoće li vam slobodna radna mjesta pomoći? Broj 65 označava ograničenje.", "Dijeli društvo - na ljude koji dostignu dob za umirovljenje i napuštaju tržište rada - i one koji su u potpunosti zaposleni. U godinama koje dolaze, skupina s više od 65 godina dobivat će sve veću težinu.", "Od ove godine prvi je put bilo više ljudi starijih od 65 nego mlađih od 20 godina. Ovu činjenicu dugujemo baby boom-ima iz 1960-ih, koji su rodili takozvane baby-boomere.", "I pad nataliteta u desetljećima koja su slijedila. Još 100.000 umirovljenika Ovi baby boomeri sada se povlače i zbog veličine grupe pokreću pravi val umirovljenja.", "\"U normalnim godinama otprilike 100.000 ljudi odlazi u mirovinu zbog starosti i bolesti\", objašnjava ekonomistica Christine Mayrhuber s Instituta za ekonomska istraživanja (Wifo) u intervjuu za KURIER. © Slika:", "KURIER GRAFIKA Val umirovljenja znači da se 100.000 ljudi više povlači nego inače. : Godina 1968. bila je jedna od onih posebno jakih rodnih skupina i oni će se povući do 2033. godine, prema ekonomistu.", "To znači da će 2033. Austrija imati samo 5,23 milijuna zaposlenih ljudi; trenutna brojka je 5,47 milijuna. U usporedbi s ovom godinom, radno sposobno stanovništvo smanjit će se za 240 000 ljudi, a time i za 240 000 potencijalnih doprinositelja.", "Već smo u mirovinskom valu. \"Do 2030-ih broj umirovljenika povećat će se na oko tri milijuna ljudi\", predviđa socijalni znanstvenik i mirovinski stručnjak Bernd Marin u intervjuu za KURIER.", "\"Već je započelo 2019., sljedećih 15 godina do 2034. bit će kritično\", kaže Marin. Državne se subvencije povećavaju. \"1950. bilo je šest ljudi koji su mogli raditi za svaku osobu u dobi za umirovljenje.", "Ove godine su samo tri, 2040. bit će samo dvije ”, kaže generalni direktor Statistike Austrije Tobias Thomas. To je u suprotnosti s dubokom recesijom i visokom brojkom nezaposlenosti od 520 000 ljudi.", "Nesretna situacija za mirovinski sustav suočen s jednim od njegovih najvećih izazova. Jer nezaposlenost znači da nema doprinosa za mirovinu.", "Subvencije države bit će tako još veće - do 2024. godine godišnje subvencije za mirovine trebale bi iznositi 25,9 milijardi eura. Prilika za nezaposlene?", "Dok je prije Corone, s obzirom na val umirovljenja, postavljeno zabrinuto pitanje: Tko radi kad bumeri odu? Sad se nadamo pitati: Može li ukidanje bumera biti prilika za mnoge nezaposlene?", "Bernd Marin, socijalni znanstvenik i mirovinski stručnjak © Foto: Kurier / Gilbert Novy Stručnjaci Marin i Mayrhuber slažu se da je odgovor složen. Ovisi o industriji i kvalifikacijama.", "Iako se prije Corone još uvijek nadalo da će niskokvalificirani ljudi lakše pronaći posao kad odlazeći brodovi odu jer toliko mjesta postane upražnjeno, sada znamo da se moć na tržištu rada okrenula.", "Potraženi visokokvalificirani ljudi jer val digitalizacije i viška tražitelja posla nikako ne zauzimaju automatski položaje umirovljenih boomera, objašnjava Christine Mayrhuber.", "“Ali možete očekivati da će nezaposleni imati koristi od vala umirovljenja. Naime, kada se ističu prekvalifikacijom i višim kvalifikacijama “, kaže stručnjak.", "I sociolog Marin potvrđuje ovu pretpostavku: \"Činjenica je da će zbog napete situacije na tržištu rada val umirovljenja vjerojatno imati koristi samo od visokokvalificiranih i iskusnih stručnjaka\"", "Hoće li se to stvarno dogoditi, ovisi o kretanjima na tržištu rada tijekom sljedeće dvije do tri godine. \"" ]
}