{
  "id" : "HUEIvRwK",
  "url" : "https://kurier.at/politik/inland/frauentag-nach-wie-vor-trennung-in-maenner-und-frauenberufe/401210935",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:20:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987345/46-176172975.jpg",
  "imageCopyright" : "REUTERS / IVAN ALVARADO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauentag - Nach wie vor Trennung in \"Männer- und Frauenberufe\"",
  "articleTitleTranslated" : "Dan žena - Kao i prije, razdvajanje na \"muške i ženske poslove\"",
  "articleContent" : [ "Nach wie vor gibt es am Arbeitsmarkt eine Trennung in typische Frauenberufe und Männerberufe. In den vergangenen Jahren hat diese Geschlechtersegregation sogar noch tendenziell zugenommen - und das trotz zahlreicher Gleichstellungsmaßnahmen.", "Als einen Grund dafür ortet die Soziologin Nina-Sophie Fritsch (Wirtschaftsuniversität Wien) die in Österreich vergleichsweise frühe Weichenstellung bei der Berufswahl. In den vergangenen Jahrzehnten ist die Frauenerwerbsquote in Österreich zwar stark angestiegen.", "Trotzdem bestehen nach wie vor Geschlechtergrenzen: Sowohl Frauen als auch Männer arbeiten mehrheitlich in geschlechterspezifischen Berufen.", "Besonders krass deutlich wird das etwa in Ingenieursberufen wie zum Beispiel in der Elektro- und Telekommunikationstechnik mit einem Männeranteil von über 94 Prozent oder einem Frauenanteil in der Krankenpflege und Geburtshilfe von rund 96 Prozent.", "Laut Daten des österreichischen Mikrozensus sank sogar der Frauenanteil in sogenannten Männerberufen in Österreich zwischen 1995 und 2015: 1995 waren noch rund 13 Prozent der erwerbstätigen Frauen in \"Männerberufen\" tätig, 2015 betrug dieser Anteil nur mehr acht Prozent.", "Fritsch beschäftigt sich in einem vom Wissenschaftsfonds FWF geförderten Projekt nun mit den Gründen für das Fortbestehen dieser Geschlechterschranken bzw. sogar deren Vertiefung - und dies trotz aller Gleichstellungsmaßnahmen.", "Viele Projekte und Gendermainstreaming-Aktivitäten würden erst sehr spät ansetzen, beobachtete Fritsch im Zuge der Datenerhebung. Gleichzeitig stehe die Berufswahl in Österreich im Vergleich zu anderen Ländern bereits sehr früh an.", "Bereits im Alter von 13, 14 Jahren schließen Schüler die Mittelschule bzw. AHS-Unterstufe ab und müssen sich dann für den weiteren Ausbildungsweg entscheiden. \"In diesem jungen Alter spielen Bildung und Vorbilder im eigenen Umfeld eine enorm wichtige Rolle\", so die Soziologin in einer Aussendung.", "Zu diesem frühen Zeitpunkt hätten Jugendliche auch noch kein Problembewusstsein für spätere Karrieremöglichkeiten oder für Altersarmut, die Frauen besonders oft und hart treffe, betonte Fritsch.", "Das Problematische sei dabei gar nicht einmal, dass es typische Frauen- und Männerberufe gebe, sondern die damit verbundenen Konsequenzen wie ungleiche hierarchische Positionen, Bezahlung und Arbeitsbedingungen.", "So zeige etwa der Gender Pay Gap das Ausmaß auf, in dem Frauen weniger verdienen als Männer. Österreich liege da mit rund 20 Prozent im europäischen Spitzenfeld.", "Darüber hinaus konzentrieren sich erwerbstätige Frauen auf wenige Berufe wie kaufmännische und personenbezogene Dienstleistungen oder eben das Gesundheits- und Sozialwesen.", "Die Konsequenz: Weniger Verdienst in \"Frauenberufen\" schmälert deren Ansehen und langfristig ihren gesellschaftlichen Wert - was wiederum Männer von Berufen wie Kindergartenpädagoge abschrecke.", "\"Frauen wiederum wird in Männerberufen häufig die Kompetenz abgesprochen\", schildert Fritsch aus Interviews für ihre Studie." ],
  "articleContentTranslated" : [ "Kao i prije, na tržištu rada postoji razdvajanje između tipičnih ženskih i muških poslova. Posljednjih godina ova se spolna segregacija čak povećavala - i to unatoč brojnim mjerama jednakosti.", "Jedan od razloga za to je sociologinja Nina-Sophie Fritsch (Bečko sveučilište za ekonomiju i poslovanje) koja je kurs relativno rano postavila u Austriji pri odabiru karijere. U posljednjih nekoliko desetljeća stopa zaposlenosti žena u Austriji naglo je porasla.", "Ipak, rodne granice još uvijek postoje: i žene i muškarci uglavnom rade u rodno specifičnim profesijama.", "To je posebno jasno u inženjerskim profesijama poput elektrotehnike i telekomunikacijske tehnologije s muškim udjelom od preko 94 posto ili ženskim udjelom u sestrinstvu i opstetriranju od oko 96 posto.", "Prema podacima austrijskog mikropopisa, udio žena u takozvanim muškim profesijama u Austriji pao je između 1995. i 2015. godine: 1995. godine oko 13 posto zaposlenih žena još je uvijek bilo aktivno u \"muškim zanimanjima\"; u 2015. taj je udio bio samo osam posto.", "U projektu koji financira austrijski fond za znanost FWF, Fritsch se sada bavi razlozima postojanosti ovih rodnih barijera ili čak njihovim produbljivanjem - i to unatoč svim mjerama rodne ravnopravnosti.", "Mnogi projekti i rodno osviještene aktivnosti započinju vrlo kasno, primijetio je Fritsch tijekom prikupljanja podataka. Istodobno, izbor karijere u Austriji vrlo je rano uspoređen s drugim zemljama.", "Već u dobi od 13 ili 14 godina učenici završavaju srednju školu ili AHS nižu razinu, a zatim se moraju odlučiti za daljnji put osposobljavanja. \"U ovoj mladoj dobi obrazovanje i uzori u vlastitom okruženju igraju izuzetno važnu ulogu\", rekao je sociolog u emisiji.", "U ovom ranom trenutku, mladi također još nisu bili svjesni problema kasnijih prilika za karijeru ili siromaštva u starosti, koje posebno često i teško pogađa žene, naglasio je Fritsch.", "Problem nije ni u tome što postoje tipične ženske i muške profesije, već povezane posljedice poput nejednakih hijerarhijskih položaja, plaća i uvjeta rada.", "Primjerice, razlika u plaći među spolovima pokazuje u kojoj mjeri žene zarađuju manje od muškaraca. Austrija je s oko 20 posto među vodećim europskim zemljama.", "Uz to, zaposlene žene koncentriraju se na nekoliko zanimanja kao što su komercijalne i osobne usluge ili zdravstvene i socijalne usluge.", "Posljedica: Manja zarada u \"ženskim zanimanjima\" umanjuje njihov ugled i, dugoročno, društvenu vrijednost - što zauzvrat obeshrabruje muškarce u zanimanjima kao što su odgajateljice u vrtićima.", "\"S druge strane, ženama se često uskraćuje kompetencija u muškim zanimanjima\", kaže Fritsch iz intervjua za svoje istraživanje." ]
}