{
  "id" : "HuIc02hQ",
  "url" : "https://kurier.at/wirtschaft/karriere/gesundheitsaktien-eine-auffrischung-fuers-portfolio/401333130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930427/46-176625307.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MicroStockHub/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitsaktien: Eine Auffrischung fürs Portfolio",
  "articleTitleTranslated" : "Dionice zdravlja: osvježenje za portfelj",
  "articleContent" : [ "Ein Jahr Pandemie – und langsam kommt ein Ende in Sicht. Zu verdanken ist dies der Pharmaindustrie, die in Rekordzeit Impfstoffe entwickelt und auf den Markt gebracht hat.", "Zwar gibt es in den meisten Ländern noch massive Engpässe, doch diese werden im Laufe der nächsten Monate geringer, auch, weil weitere Hersteller ihre Präparate auf den Markt bringen werden.", "Von diesen Entwicklungen profitieren nicht nur die Menschen, sondern naturgemäß auch die jeweiligen Konzerne, die damit enorme Umsätze generieren. Aktionäre hoffen natürlich, daran in Form steigender Kurse und Ausschüttungen zu partizipieren.", "„Der Markt hat bis Mitte Februar recht gut funktioniert“, sagt Harald Kober, Fondsmanager des Sparinvest Stock Biotech. Dann kam es ausgehend von den USA zu kurzfristigen Zinsanstiegen auf den Anleihemärkten infolge eines zuversichtlichen Konjunkturausblicks der US-Notenbank.", "Dies brachte die Aktienmärkte, speziell Risikowerte, ein wenig ins Wanken. „Alles nur Rhetorik“, meint Kober. Zu Zinsanhebungen werde es bis 2023 nicht kommen, auch nicht in den USA.", "Dennoch hat die laut Kober „gesunde Korrektur“dazu geführt, dass der Fonds den seit Jahresbeginn erzielten Kursgewinn von rund elf Prozent wieder gänzlich abgebaut hat.", "Dennoch: Über die vergangenen fünf Jahre ist er noch immer 9,6 Prozent per anno im Plus. © Bild: Grafik Noch etwas besser ist der Schoellerbank Global Health Care-Fonds unterwegs, der im selben Zeitraum auf elf Prozent per anno kommt.", "„Es hat in einigen Titeln eine Übertreibung gegeben“, stimmt Fondsmanagerin Gertraud Dürnberger zu. „Die Investoren setzen nun wieder vermehrt auf Fundamentaldaten und weniger auf das Prinzip Hoffnung.“ Sie selbst selektiert Subfonds, die langfristig das beste Wachstum haben.", "Dynamische Werte – also aus den Bereichen Biotech, Digital Health und Innovation – kommen in ihrem gemanagten Dachfonds auf einen Anteil von rund 30 Prozent. Generell sieht sie für den Healthcare-Sektor viel Potenzial.", "Das hat mehrere Gründe: Im Jahr 2050 ist jeder sechste Mensch auf der Erde über 65 Jahre alt, die Krankheiten nehmen im höheren Alter zu. Die Zahl der Diabetiker liegt schon jetzt bei weltweit 400 Millionen – Tendenz steigend; ebenso bei Erkrankungen des Zentralen Nervensystems oder Krebs.", "Und durch den global steigenden Wohlstand nehme der Absatz von Medikamenten zu. Fondsmanagerin Gertraud Dürnberger. © Bild: Schoellerbank „Durch die Pandemie hat sich die öffentliche Wahrnehmung geändert“, sagt Dürnberger.", "„Die Lösungen kommen aus dem Gesundheitssektor, vor allem durch innovative Ansätze der Biotechs.“ Diese oft jungen Unternehmen sind auch als Kaufobjekte im Visier von arrivierten Konzernen. So gab es im Vorjahr Übernahmen im Wert von 130 Mrd.", "US-Dollar und 140 Börsengänge im Wert von 34 Mrd. US-Dollar. „Die Zahlen werden hoch bleiben“, ist Dürnberger überzeugt.", "„Und natürlich profitiert man als Aktionär des Kaufobjekts.“ Als Beispiel dient einer der Subfonds im Portfolio des Schoellerbank-Fonds: Der geringste Aufschlag auf den aktuellen Kurs habe bei den Zukäufen im Vorjahr 62 Prozent betragen.", "Natürlich würden Biotechs ein höheres Risiko aufweisen, sodass Dürnberger auf eine ausgewogene Mischung in ihrem Fonds achtet. Begehrt sind aus ihrer Sicht auch kleine und mittelgroße Unternehmen. „Von ihnen gehen oft Innovationen aus“", "So habe sich ihr Anteil hinsichtlich Neuzulassungen in den USA in den vergangenen fünf Jahren von 20 auf 40 Prozent verdoppelt. © Bild: Grafik Kober weist ergänzend darauf hin, dass es inzwischen im Biotech-Bereich auch große Kaliber gebe, wie etwa Amgen oder Gilead Science.  “", "Trotz schwieriger Phasen seien sie konstant wachsend und würden seit einigen Jahren steigende Dividenden zahlen. Die Dividendenrenditen könnten sich mit 2,75 bzw. 4,3 Prozent mit jenen klassischer Pharmafirmen messen lassen.", "Kober bevorzug im Segment Healthcare „eindeutig Biotech, weil die Innovationskraft größer ist. Klassische Pharmakonzerne haben nicht das Know-how oder müssen es erst zukaufen.“ Natürlich gebe es Biotechfirmen, die nur ein oder zwei Produkte im Portfolio haben.", "Das könnte dann zum Problem werden, wenn das Patent darauf abläuft. „Daher ist es wichtig, dass sich diese Firmen rechtzeitig darum kümmern, sich breiter aufzustellen“, so Kober. Beispiel Gilead Science: Das 1987 gegründete Unternehmen war neben Amgen einer der ersten Biotech.", "Inzwischen wurde es bei HIV-Medikamenten zum Marktführer und hat auch ein erfolgreiches Präparat gegen Hepatitis C im Portfolio: Die Folge: 98 Prozent der Erkrankungen sind heilbar, die Umsätze seien in Folge damit zurückgegangen.", "Nun wird auf Onkologie gesetzt. © Bild: Grafik Generell performten Biotech-Aktien in den vergangenen Monaten besser als Pharmawerte. Das hat aber weniger mit Corona zu tun, sondern weil in jüngster Zeit insgesamt mehr Mittel in riskantere Aktien flossen, etwa Technologie.", "„Und in Biotech steckt auch Technologie“, so Kober. Und was ist jetztmit Corona? Aus Expertensicht wird die Bedeutung der Pandemie für das Geschäft der Konzerne überbewertet. Zum einen werde das Vakzinangebot weiter steigen, so Kober, schließlich seien mehr als 200 Stoffe in Erprobung.", "Zum anderen seien die Preise, die die Konzerne verlangen, recht moderat. „Und wenn mehr eingekauft wird, desto günstiger wird es, das ist bei jeder Ware so.“ Daran ändere auch der mögliche Umstand recht wenig, dass Impfungen alle Jahre wiederholt werden müssten.", "Natürlich wären unterm Strich jene Stoffe mit einer breiten Wirkung im Vorteil. © Bild: Grafik Biotechs engagieren sich auch deutlich mehr in Sachen Corona als die klassischen Impfstoff-Hersteller.", "Die vier größten weltweit – Pfizer, Sanofi, Glaxo-SmithKline (GSK) und Merck & Co – haben hier Nachholbedarf. Pfizer schloss sich hier mit Biontec zusammen, das Produkt ist seit einiger Zeit am Markt. Sanofi arbeitet mit GSK, doch die Entwicklung verzögert sich massiv bis Jahresende.", "Merck hat überhaupt zu wenig Fortschritte erzielt und konzentriert sich nun lieber auf die Entwicklung eines Medikaments. Bei Astra Zeneca kam es, wie berichtet, zu bisher unbekannten Nebenwirkungen und infolge zu Impfstopps.", "„In der breiten Öffentlichkeit hat Astra an Image eingebüßt, aber betriebswirtschaftlich ist das keine große Sache“, so Kober. Mit einem Preis von 2 bis 3 Dollar je Dosis sei die Gewinnspanne ohnehin überschaubar." ],
  "articleContentTranslated" : [ "Godina pandemije - i polako se nazire kraj. To je zahvaljujući farmaceutskoj industriji koja je razvila cjepiva i izbacila ih na tržište u rekordnom roku.", "Iako u većini zemalja još uvijek postoje masovna uska grla, ona će se smanjiti tijekom sljedećih nekoliko mjeseci, također zato što će drugi proizvođači svoje proizvode donijeti na tržište.", "Ne samo da ljudi imaju koristi od ovog razvoja, već naravno i odgovarajuće korporacije koje s njima generiraju ogromnu prodaju. Naravno, dioničari se nadaju da će u tome sudjelovati u obliku porasta cijena dionica i dividendi.", "\"Tržište je prilično dobro funkcioniralo do sredine veljače\", kaže Harald Kober, upravitelj fonda Sparinvest Stock Biotech. Zatim, počevši od SAD-a, došlo je do kratkoročnih povećanja kamatnih stopa na tržištima obveznica, što je rezultat sigurnih ekonomskih izgleda američke Federalne rezerve.", "To je malo potreslo burze, posebno rizične dionice. \"Sve je to samo retorika\", kaže Kober. Do 2023. neće biti povećanja stope, čak ni u SAD-u.", "Ipak, prema Koberu, \"zdrava korekcija\" značila je da je fond u potpunosti smanjio porast cijene za oko jedanaest posto koji je postigao od početka godine.", "Unatoč tome, tijekom posljednjih pet godina to je i dalje 9,6 posto plus. © Slika: Grafik Globalni fond za zdravstvenu zaštitu Schoellerbank još je bolji i u istom razdoblju doseže jedanaest posto godišnje.", "\"Bilo je pretjerivanja u nekim naslovima\", slaže se upraviteljica fonda Gertraud Dürnberger. „Ulagači se sada sve više oslanjaju na osnove, a manje na načelo nade.“ Ona sama odabire podsklade koji imaju najbolji dugoročni rast.", "Dinamičke vrijednosti - tj. Iz područja biotehnologije, digitalnog zdravstva i inovacija - imaju udio od oko 30 posto u svom upravljanom fondu fondova. Općenito, ona vidi velik potencijal za zdravstveni sektor.", "Postoji nekoliko razloga za to: 2050. godine svaka šesta osoba na zemlji bit će starija od 65 godina, a bolesti će se povećavati s godinama. Broj dijabetičara već je 400 milijuna širom svijeta - a trend raste; također kod bolesti središnjeg živčanog sustava ili karcinoma.", "A globalnim porastom blagostanja, prodaja lijekova raste. Upraviteljica fonda Gertraud Dürnberger. © Slika: Schoellerbank \"Pandemija je promijenila percepciju javnosti\", kaže Dürnberger.", "„Rješenja dolaze iz zdravstvenog sektora, prvenstveno kroz inovativne pristupe biotehnoloških tvrtki.“ Ove često mlade tvrtke također su na meti etabliranih korporacija kao predmeta kupnje. U prethodnoj godini bilo je preuzimanja vrijednih 130 milijardi.", "I 140 početnih javnih ponuda u vrijednosti od 34 milijarde dolara. \"Brojke će i dalje ostati visoke\", uvjeren je Dürnberger.", "„I naravno da imate koristi kao dioničar imovine.“ Jedan od podsklada u portfelju fonda Schoellerbank služi kao primjer: najniža premija na trenutnu cijenu za akvizicije u prethodnoj godini bila je 62 posto.", "Naravno, biotehnologija bi imala veći rizik, pa Dürnberger obraća pažnju na uravnoteženu mješavinu u njihovom fondu. Prema njezinu mišljenju, također se traže male i srednje tvrtke. \"Često su izvor inovacija\"", "Njihov se udio novih registracija u SAD-u udvostručio s 20 na 40 posto u posljednjih pet godina. © Slika: Grafički Kober također ističe da u biotehnološkom sektoru sada postoje i veliki kalibri, poput Amgena ili Gilead Sciencea. \"", "Unatoč teškim fazama, oni neprestano rastu i već nekoliko godina isplaćuju sve veće dividende. Prinosi na dividende mogli bi se mjeriti s onima klasičnih farmaceutskih kompanija s 2,75, odnosno 4,3 posto.", "U segmentu zdravstva, Kober \"očito preferira biotehnologiju, jer je inovativna snaga veća. Klasične farmaceutske tvrtke nemaju znanje ili ga moraju prvo kupiti. “Naravno da postoje biotehnološke tvrtke koje u svom portfelju imaju samo jedan ili dva proizvoda.", "To bi mogao postati problem kad patent na njega istekne. \"Stoga je važno da se ove tvrtke pobrinu da se pravovremeno šire pozicioniraju\", rekao je Kober. Uzmimo za primjer Gilead Science: tvrtka osnovana 1987. bila je jedna od prvih biotehnoloških tvrtki uz Amgen.", "U međuvremenu je postala vodeća na tržištu lijekova za HIV, a u svom portfelju ima i uspješan pripravak protiv hepatitisa C: Rezultat: 98 posto bolesti je izlječivo, a prodaja je zbog toga opala.", "Sada je fokus na onkologiji. © Slika: Grafik Općenito, biotehnološke zalihe nadmašile su farmaceutske zalihe u posljednjih nekoliko mjeseci. To ima manje veze s Coronom, već zato što se u posljednje vrijeme više sredstava slijevalo u rizičnije dionice, poput tehnologije.", "\"A u biotehnologiji također postoji tehnologija\", kaže Kober. A što je s Coronom sada? Sa stajališta stručnjaka, važnost pandemije za korporativno poslovanje je precijenjena. S jedne strane, raspon cjepiva i dalje će se povećavati, rekao je Kober, nakon svega, ispituje se više od 200 tvari.", "S druge strane, cijene koje korporacije naplaćuju prilično su umjerene. „A ako se kupi više, to je jeftinije, to je slučaj sa svakim proizvodom.“ Moguća činjenica da bi se cijepljenje moralo ponavljati svake godine ne mijenja se toliko.", "Dakako, dno bi bile one supstance sa širokim utjecajem. © Slika: Grafik Biotechs također su znatno više uključeni u pitanje Corone od proizvođača klasičnih cjepiva.", "Četiri najveća na svijetu - Pfizer, Sanofi, Glaxo-SmithKline (GSK) i Merck & Co - ovdje moraju nešto nadoknaditi. Pfizer se ovdje udružio s Biontecom, proizvod je na tržištu već neko vrijeme. Sanofi radi s GSK-om, ali razvoj će se masovno odgoditi do kraja godine.", "Merck je premalo napredovao i sada se koncentrira na razvoj lijeka. Kako je objavljeno, Astra Zeneca imala je ranije nepoznate nuspojave i kao rezultat zaustavljanja cijepljenja.", "\"Astra je izgubila svoj imidž u široj javnosti, ali s poslovnog stajališta to nije velika stvar\", kaže Kober. S cijenom od 2 do 3 dolara po dozi, profitnom maržom je ionako moguće upravljati." ]
}