{
  "id" : "HuIExSmz",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-martina-kurz-bestaetigt-kurz-zu-sein/401192476",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:37:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4937506/46-158544082.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Blümel: Martina Kurz bestätigt, \"Kurz\" zu sein",
  "articleTitleTranslated" : "Causa Blümel: Martina Kurz potvrđuje da je \"Kurz\"",
  "articleContent" : [ "Zu den Berichten über ein vermutetes Treffen von Novomatic-Eigentümer Johann Graf mit Bundeskanzler Sebastian Kurz hat sich nun Grafs Rechtsanwalt Christopher Schrank zu Wort gemeldet.", "Es habe verifiziert werden können, dass es sich bei dem in der Durchsuchungsanordnung der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) angesprochenen Termin mit dem Betreff \"Kurz\" um eine Besprechung zwischen Graf und der damaligen Aufsichtsrätin und Schwiegertochter Grafs Martina Kurz gehandelt habe.  ", "Martina Kurz hat dies in einer eidesstattlichen Erklärung bestätigt. Darin heißt es: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der NOVOMATIC AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" Blümel: keine Beschwerde gegen Hausdurchsuchung Die ÖVP kritisiert die WKStA seit Tagen scharf und verweist dabei unter anderem auf diesen Aspekt.", "\"Dass es aufgrund einer Namensverwechslung bei einem Kalendereintrag zu einer Hausdurchsuchung bei einem Regierungsmitglied gekommen ist, zeugt von wenig gewissenhafter Arbeit\", hatte etwa ÖVP-Klubchef August Wöginger gemeint.", "Finanzminister Gernot Blümel selbst wiederholte bei einer Pressekonferenz am Donnerstag die Kritik an der WKStA nicht und lobte im Gegenteil die \"sehr professionelle und sehr sensible Vorgangsweise\".", "Blümel erklärte auch, keine Beschwerde gegen die bei ihm durchgeführte Hausdurchsuchung einbringen zu wollen." ],
  "articleContentTranslated" : [ "Grafov odvjetnik Christopher Cabinet sada se oglasio o izvještajima o sumnjivom sastanku vlasnika Novomatic-a Johanna Grafa i saveznog kancelara Sebastiana Kurza.", "Moglo bi se provjeriti da je sastanak s subjektom \"Kurz\" koji se spominje u nalogu za pretres Tužiteljstva za gospodarstvo i korupciju (WKStA) bio sastanak Grafa i tadašnje članice nadzornog odbora i snahe Grafs Martine Kurz.", "Martina Kurz potvrdila je to izjavom pod izjavom. Kaže: \"Bio sam član nadzornog odbora NOVOMATIC AG u srpnju 2017. i imao sam osobni sastanak s Prof.", "Johann Graf. Važno mi je upotrijebiti ovo pojašnjenje kako bih razjasnio zbrku koja je javno objavljena posljednjih dana. \"Blümel: nema prigovora na pretres kuće ÖVP već danima oštro kritizira WKStA i, između ostalog, poziva se na ovaj aspekt stvari.", "\"Činjenica da je jedan član vladine kuće pretražen zbog miješanja imena u kalendarskom zapisu pokazuje da posao nije bio vrlo savjestan\", rekao je šef kluba ÖVP August Wöginger.", "Sam ministar financija Gernot Blümel nije ponovio kritike WKStA-e na konferenciji za novinare u četvrtak, već je, naprotiv, pohvalio \"vrlo profesionalan i vrlo osjetljiv pristup\".", "Blümel je također izjavio da ne želi podnijeti žalbu protiv pretresa kuće koji je izvršen nad njim." ]
}