{
  "id" : "HV9xBIM1",
  "url" : "https://www.diepresse.com/5907163/Corona_Pannenserie-bei-Massentests_Linz-steigt-aus-ITPlattform-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pannenserie bei Massentests: Linz steigt aus IT-Plattform aus",
  "articleTitleTranslated" : "Serija kvarova u masovnim testovima: Linz izlazi iz IT platforme",
  "articleContent" : [ "Das IT-System des Bundes für die Massentests sorgt für Probleme, Linz will nun auf ein eigenes System zurückgreifen. In Wien fiel etwa in der Stadthalle das Erfassungssystem aus.", "Nachdem es offenbar auch am Freitag Probleme mit der Anmeldeplattform des Bundes für die Corona-Massentests gegeben hat, wird die Stadt Linz auf ein eigenes System zurückgreifen, so Bürgermeister Klaus Luger (SPÖ).", "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen \"Plan B\" aktiviert. LH Thomas Stelzer (ÖVP) sprach angesichts der Pannen von \"keiner überraschenden Entwicklung\": \"Wie so oft wird vom Bund viel angekündigt, nichts funktioniert.\"", "\"Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme\", begründete Luger den Alleingang mit einem IT-Programm. Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.", "Noch keine Entscheidung ist beim Land gefallen. Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den \"Stress-Test\" am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro.", "Spätestens Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt. \"In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren\", um einen geordneten Ablauf der Massentest sicherzustellen, hieß es weiter.", "Anlass für Linz \"die Reißleine zu ziehen\", sei das \"nächste Daten-Chaos im Gesundheitsministerium\", sagte Luger. So hätten etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit \"zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben\", ärgerte sich der Bürgermeister. Damit würde es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Warteschlangen und IT-Probleme Die Pannenserie setzt sich also fort. Auch am ersten Tag der Corona-Massentests gibt es Probleme mit der vom Bund zur Verfügung gestellten Software. Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden.", "In der Stadthalle - einem von drei Teststandorten in Wien - ist das elektronische Erfassungssystem ausgefallen, wie das Bundesheer berichtete. Somit werden die Daten nun analog gesammelt, also in Formulare eingetragen.", "An drei Standorten, der Stadthalle, der Marx-Halle und der Messe Wien, können sich die Menschen mittels Schnelltest auf eine Infizierung prüfen lassen. Am Vormittag war der Andrang bereits groß - unter anderen bei der Stadthalle.", "Dort hatte sich bereits eine längere Warteschlange gebildet, die quer durch den davor liegenden Märzpark ging. In Wien war das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet und konnte trotz wiederholter Systemausfälle die Tests abnehmen.", "Personen, die mit ihrem Anmelde-Code zum Test kamen, wurden vorübergehend mit Papierformularen registriert. Die Daten werden später ins System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer.", "Negativ getesteten Personen haben in Tirol vorerst nur verspätet oder keine Benachrichtigung über ihr Testergebnis erhalten. Die Software des Bundes sei vorerst nicht verfügbar.", "Man gehe nun auf Nummer sicher und führe die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über \"1450\" durch. Die meisten Gemeinden hätten in der Früh auf das analoge IT-System umgestellt.", "Eine Änderung für positiv Getestete habe dies nicht zur Folge: Diese würden nach wie vor automatisiert zeitnah nach der Testung informiert und aufgefordert, eine PCR-Testung durchzuführen.", "Mit der vom Bund zur Verfügung gestellten Software gebe es auch in Niederösterreich \"massive Anmelde-Probleme\", sagte Stefan Spielbichler von Notruf NÖ am Freitag. Pannen bei Lehrer-Tests In Salzburg haben Lehrer, deren Tests eigentlich erst am Samstag beginnen, Termine für Freitag bekommen.", "Die Betroffenen sind erschienen und wurden auch getestet, weil das Bundesheer bereits startklar war, bestätigte das Militärkommando. Ähnliche Pannen soll es auch in Niederösterreich geben.", "Eine Frau aus Gänserndorf hat einen bestätigten Termin für Samstagmittag bekommen, obwohl in Niederösterreich die Tests für die breite Bevölkerung erst am 12.  Dezember beginnen.", "Für Verwirrung sorgte auch ein fehlerhaftes Inserat der Kampagne \"Schau auf dich, schau auf mich\", mit dem auf die Corona-Massentests in ganz Österreich aufmerksam gemacht wird. Es ist am Freitag in zahlreichen österreichischen Tageszeitungen erschienen.", "Die Test-Termine für Kärnten wurden darin mit 12. und 13.  Dezember angegeben. Die Information, dass in dem Bundesland auch schon am Freitag, dem 11.  Dezember, getestet wird, fehlt jedoch.", "Wenig positive Ergebnisse in Vorarlberg Die ersten im Rahmen der Corona-Massentestung in Vorarlberg durchgeführten Kontrollen haben zumindest nur wenige positive Ergebnisse erbracht. Bis 9.30 Uhr wurden laut Dashboard des Landes 12.131 Antigen-Tests gemacht, davon wiesen 51 eine Covid-Infektion aus.", "Damit lag der relative Anteil der positiven Tests bei 4,2 Promille. Im Vorfeld der Massentests hatte man in Vorarlberg - den Südtiroler Erfahrungen zufolge - mit einem Positiv-Anteil von einem Prozent gerechnet." ],
  "articleContentTranslated" : [ "Savezni IT sustav za masovna ispitivanja stvara probleme, Linz se sada želi vratiti na vlastiti sustav. Primjerice, u Beču je propao sustav registracije u gradskoj vijećnici.", "Nakon što su u petak očito postojali problemi sa saveznom registracijskom platformom za masovna ispitivanja korone, grad Linz će se vratiti na vlastiti sustav, rekao je gradonačelnik Klaus Luger (SPÖ).", "Država Gornja Austrija želi nakon vikenda odlučiti hoće li aktivirati svoj \"Plan B\". LH Thomas Stelzer (ÖVP) govorio je o \"nikakvom iznenađujućem razvoju događaja\" s obzirom na nezgode: \"Kao što je to često slučaj, savezna vlada puno najavljuje, ništa ne funkcionira.\"", "\"Umjesto najavljenog IT rješenja, tvrtka koju je naručila savezna vlada donosi nove probleme\", Luger je pravdao solo napor IT programom. Od 8. prosinca Linzers se mogu prijaviti za masovno ispitivanje na www.linz.at, koje će se održati u cijeloj Gornjoj Austriji od 11. do 14. prosinca.", "Zemlja još nije donijela odluku. Najavljeno je da će kvarovi biti otklonjeni u petak. Tada želite pričekati \"stres test\" vikendom s testom učitelja, rečeno je iz ureda LH.", "Najkasnije do ponedjeljka bit će jasno hoće li zemlja pokrenuti i vlastiti program registracije. \"U Gornjoj Austriji vlasti rade punom parom\" kako bi osigurale da masovno ispitivanje protekne glatko, kaže se.", "Razlog Linza da \"povuče kabel\" je \"sljedeći kaos podataka u Ministarstvu zdravstva\", rekao je Luger. Primjerice, edukatori bi u petak već stajali ispred ispitne stanice u Linz Design Centeru sa rezerviranim mjestima, iako njihovo testiranje započinje tek u subotu.", "Uz to, savezna vlada \"prerano je otvorila mogućnost registracije za ne-nastavnike i dala 60 000 umjesto planiranih 28 000 imenovanja za Linz\", iznervirao se gradonačelnik. To bi neizbježno dovelo do neželjenih gužvi.", "Redovi i IT problemi Niz kvarova se nastavlja. Čak i prvog dana masovnog ispitivanja korone postoje problemi sa softverom koji je stavila na raspolaganje savezna vlada. Prije toga, kršenje podataka rezultiralo je prosljeđivanjem osobnih podataka 800 ljudi trećim stranama.", "U vijećnici - jednom od tri pokusna mjesta u Beču - elektronički sustav registracije nije uspio, kako su izvijestile oružane snage. Podaci se sada prikupljaju na isti način, tj. Unose se u obrasce.", "Na tri mjesta, Stadthalle, Marx-Halle i Messe Wien, ljude se može provjeriti ima li infekcije brzim testom. Ujutro je navala već bila velika - među ostalim u gradskoj vijećnici.", "Tamo se već stvorio dugačak red koji je išao preko Martovskog parka ispred njega. U Beču su oružane snage od samog početka bile spremne za moguće informatičke kvarove i mogle su prihvatiti testove unatoč opetovanim kvarovima sustava.", "Ljudi koji su na test došli sa svojim registracijskim kodom privremeno su prijavljeni na papirnatim obrascima. Podaci će se kasnije unijeti u sustav, a papir će biti uništen, navodi vojska.", "Ljudi koji su negativno testirali u Tirolu u početku su samo kasnili ili nisu dobili obavijest o rezultatima svojih testova. Zvanični softver zasad nije dostupan.", "Sada igrajte na sigurno i provedite test zajedno s općinama s vlastitim, provjerenim i testiranim sustavom koristeći \"1450\". Većina općina priješla je na analogni IT sustav ujutro.", "To nije rezultiralo promjenom za one koji su testirali pozitivno: i dalje će biti automatski obaviješteni odmah nakon testa i zatraženo da izvrše PCR test.", "Sa softverom koji je savezna vlada učinila dostupni su \"masovni problemi s registracijom\" u Donjoj Austriji, rekao je u petak Stefan Spielbichler iz Notrufa NÖ. Kvarovi na testovima učitelja U salzburškim učiteljima čiji testovi zapravo počinju tek u subotu, zakazani su termini za petak.", "Pojavili su se pogođeni i također su testirani jer su oružane snage već bile spremne za polazak, potvrdilo je vojno zapovjedništvo. Slične bi se nezgode mogle dogoditi i u Donjoj Austriji.", "Žena iz Gänserndorfa dobila je potvrđeni termin za ručak u subotu, iako u Donjoj Austriji testovi za opću populaciju započinju tek 12. prosinca.", "Zbunjenost je uzrokovala i neispravna reklama u kampanji \"Pogledaj se, pogledaj me\", koja skreće pozornost na testove mase krunice u cijeloj Austriji. U petak se pojavio u brojnim austrijskim dnevnim novinama.", "Datumi ispitivanja za Korušku dati su 12. i 13. prosinca. Međutim, nema podataka da će se testovi održati u državi u petak, 11. prosinca.", "Nekoliko pozitivnih rezultata u Vorarlbergu Prve kontrole provedene u sklopu testa mase korone u Vorarlbergu dale su barem nekoliko pozitivnih rezultata. Prema nadzornoj ploči te zemlje, do 9.30 sati provedeno je 12.131 ispitivanje antigena, od kojih je 51 pokazalo infekciju Covidom.", "Relativni udio pozitivnih testova bio je 4,2 promila. Ususret masovnim testovima u Vorarlbergu - prema južnotirolskom iskustvu - očekivao se pozitivan udio od jedan posto." ]
}