{
  "id" : "hvMSO0r2",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-ex-rapid-coach-bueskens-als-vorlaeufiger-schalke-rettungsanker/401204308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T16:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972846/46-173724689.jpg",
  "imageCopyright" : "APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Rapid Coach Büskens als vorläufiger Schalke-Rettungsanker",
  "articleTitleTranslated" : "Bivši brzi trener Büskens kao privremeni Schalkeov spas",
  "articleContent" : [ "Ob Büskens, der von Juni bis November 2016 in Hütteldorf arbeitete, bei dieser wichtigen Partie oder gar bis zum Saisonende als Interimscoach auf der Bank sitzen wird, ließ der Klub der Österreicher Alessandro Schöpf und Michael Langer in seiner Mitteilung auf Twitter offen.", "Büskens hatte dem Verein bereits zweimal in ähnlicher Funktion Hilfe geleistet. Eigentlich soll der Düsseldorfer an der Kaderplanung für die kommende Saison mitarbeiten.", "Der Tabellenletzte der Bundesliga hatte sich am Sonntag neben Gross auch von Sportvorstand Jochen Schneider, Teammanager Sascha Riether, Fitnesscoach Werner Leuthard und Co-Trainer Rainer Widmayer getrennt.", "Die Verantwortung bei den Profis wurde an Peter Knäbel, den bisherigen Technische Direktor im Nachwuchsbereich, übertragen." ],
  "articleContentTranslated" : [ "Hoće li Büskens, koji je radio u Hütteldorfu od lipnja do studenog 2016., sjediti na klupi za ovu važnu utakmicu ili čak kao privremeni trener do kraja sezone, klub Austrijanaca Alessandro Schöpf i Michael Langer u svojoj su poruci ostavili otvorenim Cvrkut.", "Büskens je već dva puta pomogao udruzi u sličnoj funkciji. Čovjek iz Düsseldorfa zapravo bi trebao raditi na planiranju momčadi za nadolazeću sezonu.", "Dno tablice u Bundesligi podijelili su u nedjelju Gross, sportski direktor Jochen Schneider, menadžer momčadi Sascha Riether, kondicijski trener Werner Leuthard i pomoćni trener Rainer Widmayer.", "Odgovornost za profesionalce prebačena je na Petera Knäbela, prethodnog tehničkog direktora u mlađem odjelu." ]
}