{
  "id" : "HVVurGBQ",
  "url" : "https://tirol.orf.at/stories/3076995/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-21T10:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Land Tirol meldet 20 weitere Todesopfer",
  "articleTitleTranslated" : "Država Tirol izvijestila je o još 20 smrtnih slučajeva",
  "articleContent" : [ "Bis dato würden Informationen zu 13 Personen vorliegen, die nachweislich mit dem Coronavirus infiziert waren, so das Land in einer Aussendung am Samstag.  Bis auf einen 88-jährigen Mann aus dem Bezirk Lienz, der am 17.", "November verstorben ist, litten alle an Vorerkrankungen, hieß es.  Bei einer am 30.  Oktober verstorbenen 94-jährigen Frau aus Innsbruck sei eine mögliche Vorerkrankung noch in Abklärung.Weitere Todesopfer nachgemeldet Am 5.", "November ist eine 94-jährige Frau im Bezirk Schwaz verstorben.  Am 6.  November starb ein 74-jähriger Mann aus Innsbruck.  Am 11.  November verstarb ein 76-jähriger Mann aus dem Bezirk Kufstein.", "Weiters ist am 12.  November eine 72-jährige Frau aus dem Bezirks Schwaz verstorben.  Am 14.  November starb eine 95-jährige Frau aus dem Bezirk Innsbruck-Land.", "Am 15.  November ist ein 78-jähriger Mann aus dem Bezirk Schwaz verstorben.  Am 19.  November sind eine 78-jährige Frau und ein 83-jähriger Mann aus dem Bezirk Kufstein, ein 78-jähriger Mann und eine 96-jährige Frau aus Innsbruck sowie ein 76-jähriger Mann aus dem Bezirk Innsbruck Land verstorben.CoV-Zahlen für Tirol im Überblick Zahl der innerhalb der vergangenen 24 Stunden infizierten Personen: 686 Zahl der innerhalb der vergangenen 24 Stunden wieder genesenen Personen: 924 Zahl der innerhalb der vergangenen 24 Stunden bekannt gewordenen verstorbenen Personen: 20 Zahl der infizierten Personen (exklusive Genesene): 7.364 Zahl der genesenen Personen: 21.938 Zahl der verstorbenen Personen: 246 Zahl der getesteten Personen: 221.210 Zahl der insgesamt durchgeführten Testungen: 379.266 Zahl der in Österreich durchgeführten Testungen (Stand: Freitag, 19.", "November 2020, 9.30 Uhr): 2.820.796Bezirkszahlen im Überblick Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ],
  "articleContentTranslated" : [ "Do danas su dostupne informacije o 13 osoba koje su provjerljivo zaražene virusom korone, rekla je ta zemlja u emisiji od subote. Osim 88-godišnjaka iz okruga Lienz, koji je umro 17.", "Studeni je umro, svi su patili od prethodnih bolesti, navodi se. U slučaju 94-godišnje žene iz Innsbrucka koja je umrla 30. listopada, još uvijek se istražuje moguća prethodna bolest.", "Studenog u okrugu Schwaz umrla je 94-godišnjakinja. 74-godišnjak iz Innsbrucka umro je 6. studenog. 76-godišnjak iz četvrti Kufstein umro je 11. studenog.", "Nadalje, 72-godišnjakinja iz okruga Schwaz umrla je 12. studenog. 14. studenog umrla je 95-godišnjakinja iz okruga Innsbruck-Land.", "78-godišnjak iz okruga Schwaz umro je 15. studenog. 19. studenog umrli su 78-godišnjakinja i 83-godišnjak iz okruga Kufstein, 78-godišnjak i 96-godišnjakinja iz Innsbrucka te 76-godišnjak iz okruga Innsbruck Land. Podaci CoV-a za Tirol na prvi pogled Broj zaraženih u protekla 24 sata: 686 Broj ljudi koji su se oporavili u protekla 24 sata: 924 Broj ljudi koji su umrli u protekla 24 sata: 20 Broj zaraženih (isključujući one koji su se oporavili): 7,364 Broj oporavljenih osoba: 21.938 Broj umrlih: 246 Broj testiranih ljudi: 221.210 Broj ukupno provedenih testova: 379.266 Broj testova provedenih u Austriji (od petka, 19. marta)", "Studeni 2020., 9.30 sati): pogled na 2.820.796 brojeva okruga Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ]
}