{
  "id" : "HvwW9zOh",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche-sorge-wegen-veraenderter-mutation/401183644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:25:00Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4928833/46-175562549.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Regierung will Lockdown bis 14. März verlängern + Fast 1.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Njemačka vlada želi produžiti blokadu do 14. ožujka + gotovo 1.500 novih infekcija u Austriji",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren. Doch so einfach geht das nicht.", "Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1." ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz (ÖVP) želio bi brzo odobriti cjepiva poput ruskog cjepiva Sputnik V, a zatim ih proizvesti u ovoj zemlji. Ali to nije tako lako.", "No mjeseci prije, ako ne i godine, sigurno bi prošli prije proizvodnje, citirala je u srijedu ORF radio Ö1 u \"Morgenjournalu\", predsjednica austrijskog udruženja proizvođača cjepiva, Renee Gallo-Daniel.", "Misao je dobra, a spoznaja zeznuta. \"Postavljanje pogona za proizvodnju cjepiva nešto je vrlo, vrlo složeno i obično traje nekoliko godina, najmanje godinu dana\", kaže Gallo-Daniel.", "\"A ako želite obnoviti postojeći proizvodni pogon, to će također potrajati nekoliko mjeseci, jer se tehnologije moraju prilagoditi i potrebna su sva službena odobrenja.\"", "Prema \"Morgenjournalu\", u Austriji postoje samo dvije tvrtke koje bi to mogle učiniti: Pfizer sa svojim pogonom u Orth an der Donau u Donjoj Austriji i Novartis / Sandoz u Kundlu na Tirolu.", "Novartis već podržava proizvodnju cjepiva Pfizer / BioNTech - iako u Švicarskoj. Daljnji razgovori o drugim mjestima tek počinju, stoji u radijskom izvještaju.", "Pfizer u Orth an der Donau trenutno je zauzet proizvodnjom dva cjepiva - protiv krpelja i meningokoka.", "\"Trenutni resursi ne bi nam omogućili proizvodnju dodatnih cjepiva ovdje u Orth an der Donau,\" rekao je Martin Dallinger iz austrijske Pfizer Corporation. Međutim, u srednjoročnom ili dugoročnom razdoblju moguće je proširiti pogon u Orth an der Donau, prema Dallingeru, prema Ö1." ]
}