{
  "id" : "HW5GNxi7",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-expertin-sara-roehl-10-schritte-zum-neuen-wohnraum/401222703",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T12:54:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5009070/46-176425587.jpg",
  "imageCopyright" : "Sara Röhl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Interior-Expertin Sara Röhl: 10 Schritte zum neuen Wohnraum",
  "articleTitleTranslated" : "Interijerka Sara Röhl: 10 koraka do novog životnog prostora",
  "articleContent" : [ "Ob der Wechsel vom Kinder- zum Jugendzimmer ansteht oder das Wohnzimmer einfach nicht mehr zeitgemäß ist: Immer wieder wollen Räume umgestaltet werden. Im Gegensatz zu einem Umzug, wo man bei Null beginnt, ist das Umdekorieren oft mühsamer.", "Was kann man aus dem Bestehenden noch rausholen? Wie viel Aufwand ist man bereit hineinzustecken? Und: Ist die Veränderung dann auch besser als der Ursprungszustand?", "Einrichtungs-Expertin Sara Röhl erklärt die zehn Schritte zum neuen Wohnraum. © Bild: Juergen Hammerschmid „Viele Menschen können schwer beschreiben, was sie gerne hätten und was ihnen gefallen würde. Das ist auch gar nicht so einfach.", "Ein Moodboard hilft dabei. Das sind Inspirationen beliebiger Art, seien es Farbkarten, Fotos, Logos, Zitate oder einzelne Worte, Stoffe, Tapetenmuster – alles  ist erlaubt.   Beginnen Sie mit einem beliebigen Element, das sie schön finden, mit dem Sie etwas Positives verbinden.", "Vielleicht ist es ein Wort, ein Foto oder nur ein Farbton? Fügen Sie Stücke hinzu, lassen Sie sich von Ihrem Geschmack leiten. Im nächsten Schritt schaffen Sie  Ordnung und Struktur in der Collage. Immer mehr manifestiert sich die konkrete Richtung des Designs.  ", "Man erkennt die Stimmung, das Zusammenspiel der Farben, Materialien und Themen“", "    Nach der Ideensammlung können bereits kleine Veränderungen  große Wirkung erzielen, so die Expertin: „Schönes Licht ist essenziell für eine wohnliche Atmosphäre, das sogenannte „Ambient lighting“ (Stimmungsbeleuchtung).  “", "Eine Faustregel bei der Lichtplanung – ob im Wohnzimmer, in der Küche oder im Bad ist: Statt nur eine große Deckenlampe, stellen Sie besser mehrere kleine Lichtquellen auf, z.B. auf dem Fensterbrett, nutzen Sie Wand- oder Stehlampen.", "Licht gliedert den Raum in einzelne Bereiche und lässt ihn gemütlicher wirken. Außerdem können schöne Leuchten auch ausgeschaltet wahre Blickfänge sein. Das verleiht einem Raum Persönlichkeit und Wirkung.“    © Bild: Secto Design Oy Manchmal muss ein neues Möbelstück her, um den Raum zu definieren.", "Ein neues Sofa oder ein Stuhl kann ein Investment-Piece sein. Röhl: „Gutes Design kann teuer sein. Es gibt jedoch eine Sache, die eine Kopie niemals schaffen wird: Den Wert behalten.", "Wenn man in ein Original investiert, kann man es wahrscheinlich ein Leben lang genießen und sogar an die eigenen Kinder oder  Enkelkinder weitergeben. Auch dann wird es noch – oder wieder – modern und gefragt sein.", "Die finnische Designideologie steht für eine nachhaltige Ethik. Wenn man in einen guten Stuhl, ein Bücherregal oder in Trinkgläser von hoher Qualität investiert, muss man nicht ständig alles neu kaufen.", "Das mag am Anfang zwar teurer sein, aber auf lange Sicht schont es den Geldbeutel und die Umwelt! “   „Kunst verleiht jedem Raum Raffinesse. Kaufen Sie ein Stück, das Sie berührt. Kunst ist, was man daraus macht.", "Fotografien, Kinderbilder, Gemälde oder Postkarten, all das kann an die Wand. Bilder machen einen Raum zu einem ganz persönlichen Ort.   Kunstwerke sind ein Ausdruck des Geschmacks und der Persönlichkeit des Bewohners und erzeugen sofort eine intime Verbindung zwischen Familie und Gästen.  ", "Tipp: Bilder werden oft zu hoch aufgehängt. Besser wirken sie auf Augenhöhe! “   „Nicht alles muss an der Wand stehen.   Die Couch mal ein Stück von der Wand wegschieben oder eine Insel im Raum bilden – das kann Wunder wirken und dem Zimmer ein optisches Zentrum geben.", "Sofa oder  Sideboards können auch als Raumtrenner dienen, um das Zimmer in Bereiche zu gliedern, z.B. als ein Platz für die Kleinen.  ", "Damit trotzdem alles zusammenpasst,  ähneln skandinavische Spielzeuge oft Designer-Stücken.“ © Bild: Maison du Monde Um ein Farbkonzept zu kreieren, empfiehlt  die Expertin:  „Greifen sie die dominierenden Farbtöne in der Dekoration wieder auf und spielen Sie mit den Farbnuancen.", "So entstehen Beziehungen zwischen den Objekten im Raum, alles wirkt wie aus einem Guss und doch lebendig. Zugleich sorgen Kontraste für Spannung. Die Kombination von Unterschiedlichem macht einen Look besonders.", "Mischen Sie Neues mit Altem, Dunkles mit Hellem, Teures mit Günstigem  oder Schlichtes mit Knalligem.   Einfach ausprobieren.“ „Eine simple Methode, das Zuhause aufzuhübschen sind Kissen, Vorhänge und Teppiche.", "Sie bringen nicht nur Wärme und Heimeligkeit, man kann sie auch im Handumdrehen nach Lust, Jahreszeit und Mode austauschen. Natürliche Elemente sollten in keinem Zuhause fehlen. Der einfachste Weg, die Natur hereinzuholen, ist das Dekorieren mit Pflanzen.", "Ob mit einem Topfbaum oder mit entzückenden Sukkulenten in den Regalen.", "Lebende Pflanzen verleihen ihrem Heim sofort ein natürlicheres Gefühl.“ Geht auch mal zwischendurch: „Ein einfacher Trick für jeden Raum, der schnell aufgefrischt werden muss: Entfernen Sie alles aus den Regalen, Fächer entstauben, beginnend mit dem obersten.", "Beim Zurückräumen versuchen  Sie es mit einem anderen Arrangement und dabei Schnickschnack entfernen. Neben Büchern passen auch  Zimmerpflanzen oder die geliebte Vasensammlung  ins Regal.", "Die Mischung macht’s.“  © Bild: Rudda Die Wohn-Expertin hat noch einen besonderen Tipp, um einen Raum ganz schnell zu verändern:  „Wenn der Duft in Ihrem Zuhause nicht stimmt, fühlt es sich oft einfach nicht gut an – nur ein wohlriechendes Zuhause verbreitet auch Wohlbefinden.", "Mit dem richtigen Raumduft können wir ein entspannendes und ruhiges Zuhause schaffen – ein perfektes Ambiente für Familientreffen und Feste.", "Der Geruchssinn wird nicht umsonst oft als der „stärkste“ Sinn des Menschen bezeichnet.“ Wer allerdings eine ganzheitliche Veränderung des Raumes anstrebt, beginnt am besten unten.   Maurice Doblinger, Juniorchef von Rudda erklärt: „Der Boden ist das größte Möbelstück eines Raumes.", "Er bringt die Grundstimmung in die Räume, vermittelt Flair und überdauert oft die Lebensdauer vieler Möbel. Deshalb sollte man alles andere an den Boden anpassen und nicht umgekehrt . “" ],
  "articleContentTranslated" : [ "Bez obzira čeka li se promjena iz dječje sobe u sobu za mlade ili dnevna soba jednostavno više nije ažurna: sobe je potrebno iznova i iznova dizajnirati. Za razliku od poteza, gdje krećete od nule, preuređivanje je često dosadnije.", "Što još uvijek možete izvući iz onoga što je već tamo? Koliko ste truda spremni uložiti u to? I: je li promjena bolja od izvornog stanja?", "Stručnjakinja za opremanje Sara Röhl objašnjava deset koraka do novog životnog prostora. © Slika: Juergen Hammerschmid “Mnogima je teško opisati što bi željeli i što bi željeli. Ni to nije tako lako.", "Ploča raspoloženja pomaže. To su inspiracije bilo koje vrste, bilo da su to kartice u boji, fotografije, logotipi, citati ili pojedinačne riječi, tkanine, uzorci tapeta - sve je dopušteno. Započnite s bilo kojim elementom koji vam se čini lijepim i koji povezujete s nečim pozitivnim.", "Možda je riječ, fotografija ili samo nijansa? Dodajte komade, neka vas vodi vaš ukus. Sljedeći korak je stvaranje reda i strukture u kolažu. Specifični smjer dizajna postaje sve očigledniji.", "Možete vidjeti raspoloženje, međusobnu interakciju boja, materijala i tema \"", "Nakon prikupljanja ideja, čak i male promjene mogu imati velik utjecaj, kaže stručnjak: „Lijepa svjetlost neophodna je za domaću atmosferu, takozvana„ ambijentalna rasvjeta “. \"", "Pravilo kada planirate osvjetljenje - bilo u dnevnoj sobi, u kuhinji ili u kupaonici: Umjesto samo jedne velike stropne svjetiljke, bolje je postaviti nekoliko malih izvora svjetlosti, npr. Na prozorskoj dasci, koristiti zid ili podne svjetiljke.", "Svjetlost dijeli sobu na pojedina područja i čini je ugodnijom. Uz to, prekrasna svjetla mogu biti i privlačna za oko kada su isključena. To sobi daje osobnost i efekt. ”© Slika: Secto Design Oy Ponekad je potreban novi komad namještaja za definiranje sobe.", "Nova sofa ili stolica mogu biti investicijski komad. Röhl: „Dobar dizajn može biti skup. Međutim, postoji jedna stvar koju kopija nikada neće napraviti: zadržat će vrijednost.", "Ako uložite u original, vjerojatno ćete u njemu uživati cijeli život, pa čak i prenijeti ga vlastitoj djeci ili unucima. Čak i tada će i dalje - ili opet - biti moderan i tražen.", "Finska ideologija dizajna zalaže se za održivu etiku. Kada ulažete u dobru stolicu, policu za knjige ili visokokvalitetne čaše za piće, ne morate stalno kupovati sve novo.", "U početku je ovo možda skuplje, ali dugoročno je to lako za novčanik i okoliš! “„ Umjetnost dodaje sofisticiranost svakoj sobi. Kupite komad koji vas dirne. Umjetnost je ono što od nje napravite.", "Fotografije, dječje slike, slike ili razglednice, sve se to može staviti na zid. Slike čine sobu vrlo osobnim mjestom. Umjetnička djela izraz su ukusa i osobnosti stanovnika i odmah stvaraju intimnu vezu između obitelji i gostiju.", "Savjet: Slike su često obješene previsoko. Djeluju bolje u razini očiju! \"\" Ne mora sve biti na zidu. Odmaknite kauč malo od zida ili stvorite otok u sobi - to može učiniti čuda i dati sobi vizualni centar.", "Kauč ili kredenci također mogu poslužiti kao razdjelnici prostorija za dijeljenje sobe na područja, npr. Kao mjesto za najmlađe.", "Kako bi sve ostalo zajedno, skandinavske igračke često nalikuju dizajnerskim komadima. ”© Slika: Maison du Monde Da bi se stvorio koncept boja, stručnjak preporučuje:„ Pokupite dominantne boje u ukrasu i poigrajte se nijansama boja.", "To stvara odnose između predmeta u sobi, sve izgleda kao da je napravljeno iz jednog komada, a opet živo. Istodobno, kontrasti stvaraju napetost. Kombinacija različitih stvari čini izgled posebnim.", "Pomiješajte novo sa starim, tamno sa svijetlim, skupo s jeftinim ili jednostavno s gizdavim. Samo isprobajte. \"\" Jednostavan način za uljepšavanje doma jest jastuci, zavjese i tepisi.", "Oni ne samo da donose toplinu i domaćnost, već ih također možete zamijeniti u bilo kojem trenutku prema vašem raspoloženju, godišnjem dobu i modi. Ni u jednom domu ne smiju nedostajati prirodni elementi. Najlakši način za unošenje prirode je ukrašavanje biljkama.", "Bilo s lončanim stablom ili s preslatkim sukulentima na policama.", "Žive biljke vašem domu odmah daju prirodniji osjećaj. \"Također možete povremeno:\" Jednostavan trik za svaku sobu koju je potrebno brzo osvježiti: Uklonite sve s polica, zaprašite pretince, počevši od gornjeg.", "Prilikom pospremanja isprobajte drugačiji raspored i uklonite ukrase. Uz knjige, na policu stanu i sobne biljke ili voljena kolekcija vaza.", "To je sve u mix „© Slika: Rudda Živi stručnjak ima još jedan poseban savjet za promjenu sobu vrlo brzo:” Ako je miris u svoj dom nije u redu, to je često samo ne osjeća dobro - samo mirisne kuće također. širi dobrobit.", "S pravim mirisom sobe možemo stvoriti opuštajući i tihi dom - savršen ambijent za obiteljska druženja i proslave.", "Nadah se nerijetko naziva „najjačim“ čovjekovim čulom. “Međutim, ako tražite cjelovitu promjenu u sobi, najbolje je započeti u nastavku. Maurice Doblinger, Ruddin mlađi menadžer, objašnjava: „Pod je najveći komad namještaja u sobi.", "U sobe unosi osnovno raspoloženje, prenosi njuh i često nadživljuje život mnogih dijelova namještaja. Stoga biste sve ostalo trebali prilagoditi zemlji, a ne obrnuto. \"" ]
}