{
  "id" : "Hw7qX4JP",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-naehern-sich-einem-investitionsabkommen/401140407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:00Z[UTC]",
  "author" : "ingrid.steiner@kurier.at (Ingrid Steiner-Gashi)",
  "imageUrl" : "https://image.kurier.at/images/original/4842780/46-173587504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU und China nähern sich einem Investitionsabkommen",
  "articleTitleTranslated" : "EU i Kina se približavaju investicijskom dogovoru",
  "articleContent" : [ "Vor allem für das EU-Parlament, das dem Abkommen zustimmen muss, sind dies uneinnehmbare Hürden:", "„Ohne Ratifizierung der Kernnormen der Internationalen Arbeitsorganisation gegen Zwangsarbeit sehe ich nicht, wie das Europaparlament einem Investitionsabkommen mit China zustimmen könnte“, warnt der deutsche Grünen-Abgeordnete Reinhard Bütikofer und Vorsitzender der China-Delegation des Parlaments.  :", "China aber wehrt ab, dass es Zwangsarbeit im Land überhaupt gebe. Und noch eine Forderung scheint für die kommunistische Führung kaum durchsetzbar: das Recht auf gewerkschaftliche Zusammenschlüsse.", "Entsprechend laut sind auch die Warnungen von Wirtschaftsexperten an die EU vor voreiligen und unter Zeitdruck ausgehandelten Kompromissen. Besonders die USA reagierten unwirsch und warnten vor einem Alleingang der Europäer.", "Die neue US-Regierung will mit den Europäern noch einmal beraten, ehe endgültige Entscheidungen fallen. Ein Durchbruch während der Machtübergabe in Washington würde in Washington als ein „symbolischer Sieg“ der kommunistischen Führung in Peking gesehen werden.", "Der Direktor des China-Instituts Merics in Berlin, Mikko Huotari, sieht in dem Abkommen nur „bescheidene Fortschritte mit Blick auf Gleichbehandlung und mehr Marktzugang“.", "Die geopolitische Gesamtsituation und die Themen, die ausgeklammert werden mussten, „machen es nicht zu dem Abkommen, das Europäer sich zu Beginn der Verhandlungen vor sieben Jahren gewünscht haben“.", "Dennoch würden europäische Unternehmen damit „tatsächlich neue Geschäftsoptionen in China erhalten“, sagte Huotari." ],
  "articleContentTranslated" : [ "Posebno su za EU parlament, koji mora odobriti sporazum, nepristupačne prepreke:", "\"Bez ratifikacije temeljnih standarda Međunarodne organizacije rada protiv prisilnog rada, ne vidim kako bi Europski parlament mogao odobriti investicijski sporazum s Kinom\", upozorava njemački zastupnik Zelenih Reinhard Bütikofer i predsjednik kineskog izaslanstva. :", "Kina, međutim, poriče da u toj zemlji postoji prisilni rad. A postoji još jedan zahtjev koji, čini se, komunističko vodstvo nije u stanju provesti: pravo na osnivanje sindikata.", "Upozorenja ekonomskih stručnjaka EU-u protiv ishitrenih kompromisa dogovorenih pod vremenskim pritiskom odgovarajuće su glasna. Posebno su Sjedinjene Države reagirale nezadovoljno i upozorile da Europljani ne idu sami.", "Nova američka administracija želi se ponovno savjetovati s Europljanima prije donošenja konačnih odluka. Proboj tijekom primopredaje u Washingtonu u Washingtonu bi se doživio kao \"simbolična pobjeda\" komunističkog vodstva u Pekingu.", "Ravnatelj China Merics Instituta u Berlinu, Mikko Huotari, sporazum smatra samo \"skromnim napretkom u smislu jednakog tretmana i većeg pristupa tržištu\".", "Ukupna geopolitička situacija i pitanja koja su morala biti isključena \"ne čine sporazum koji su Europljani željeli na početku pregovora prije sedam godina\".", "Međutim, to bi \"zapravo dalo europskim tvrtkama nove poslovne mogućnosti u Kini\", rekao je Huotari." ]
}