{
  "id" : "hwcXzcIY",
  "url" : "https://kurier.at/kultur/buch/animal-farm-neu-zwischen-wonnetrunken-und-begeistert/401178874",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4110141/46-154050959.jpg",
  "imageCopyright" : "Corbis via Getty Images/adoc-photos/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Animal Farm\" neu: Zwischen wonnetrunken und begeistert",
  "articleTitleTranslated" : "\"Životinjska farma\" novo: Između blaženo pijanog i oduševljenog",
  "articleContent" : [ "Denn der Bauernhof ist die Sowjetunion. Der Aufstand der Tiere gegen Bauer Jones, der sie schlecht behandelte = die Oktoberrevolution. Schwein Napoleon = Stalin, der das Kommando übernimmt. Der weiße Eber Schneeball = Trotzki, der gerade noch flüchten kann.", "Die Hunde = Geheimpolizei ... Die dtv-Ausgabe mit Vorwort und Nachwort, Zeittafel und Anmerkungen ist informativer und weist den Weg zu Orwells zweitem berühmten Roman „1984“. Und weil ein Windsor-Stuhl vorkommt, wird erklärt, dass es sich um einen billigen Sessel aus dünnen Holzstäben handelte.", "Und weil Bauer Jones eine Ladung Schrot Nr. 6 in die Dunkelheit ballert, wird erklärt, dass die Bleikugeln nur einen Durchmesser von 2,7 mm haben. Diesen Bonus den weiß man zu schätzen. Im übrigen gibt es das Opportunistenferkel Schwatzwutz nicht mehr.", "Diesen alten Namen fand nicht allein Übersetzer Lutz-W. Wolff unpassend. Es bleibt das Original bestehen, Squealer heißt der Schweinehund. George Orwell: „Farm der Tiere“ Neu übersetzt von Ulrich Blumenbach.", "Nachwort von Eva Menasse. Manesse Verlag. 192 Seiten. 18,50 Euro KURIER-Wertung: **** und ein halber Stern George Orwell:  „Farm der Tiere“ Neu übersetzt und Nachwort von Lutz W. Wolff. Vorwort von  Ilija Trojanow. dtv. 192 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "Jer je farma Sovjetski Savez. Ustanak životinja protiv farmera Jonesa, koji se prema njima loše odnosio = Listopadska revolucija. Svinja Napoleon = Staljin koji preuzima zapovjedništvo. Snježna kugla bijeli vepar = Trocki koji može jednostavno pobjeći.", "Psi = tajna policija ... Dtv izdanje s predgovorom i pogovorom, rasporedom i bilješkama informativnije je i upućuje na drugi poznati Orwellov roman \"1984\". A budući da se nalazi stolica Windsor, objašnjava se da je to bila jeftina fotelja izrađena od tankih drvenih šipki.", "A budući da je farmer Jones ispalio u mrak tovar br. 6, objašnjeno je da su olovni metci promjera samo 2,7 mm. Cijenimo se ovaj bonus. Osim toga, oportunistička svinja Schwatzwutz više ne postoji.", "Lutz-W nije bio jedini prevoditelj koji je pronašao ovo staro ime. Wolff neprimjereno. Izvornik ostaje, Squealer je gad. George Orwell: \"Životinjska farma\" Novo preveo Ulrich Blumenbach.", "Pogovor Eve Menasse. Izdavačka kuća Manesse. 192 stranice. 18,50 EUR KURIJSKA ocjena: **** i pol zvijezda George Orwell: \"Životinjska farma\" Novi prijevod i pogovor Lutz W. Wolff. Predgovor Ilija Trojanow. dtv. 192 stranice. 20,60 eura" ]
}