{
  "id" : "HWpoFjUt",
  "url" : "https://kurier.at/kultur/chef-der-bundestheater-vernuenftiger-bis-ostern-zu-zu-lassen/401186683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:19:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4934785/46-165784114.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundestheater: „Vernünftiger, bis Ostern geschlossen zu lassen“",
  "articleTitleTranslated" : "Bundestheater: \"Ima smisla držati ga zatvorenim do Uskrsa\"",
  "articleContent" : [ "Der Rest der Geschichte ist bekannt: Die Spielpläne wurden obsolet, bis Ende Juni mussten über 650 bereits geplante Vorstellungen abgesagt, die Kartenverkäufe rückabgewickelt werden.", "Die Umsatzerlöse gingen gegenüber der Saison 2018/19 von 81,5 Millionen auf 53,1 Millionen Euro zurück – und damit um rund 35 Prozent. Folglich sank der Eigendeckungsgrad der Burg von 26 auf 18,5 Prozent, der Staatsoper von 46,2 auf 31,8 und der Volksoper von 21,4 auf 15,3 Prozent.", "Dennoch hätte man, so Kircher, das vergangene Geschäftsjahr „mit einem blauen Auge überstanden“. Denn die Kurzarbeit wurde über das AMS mit 17,8 Millionen Euro finanziert, im Personalbereich konnten 8,76 Millionen Euro eingespart werden.", "Zudem griff man auf die Reserven zurück, die nun „extrem stark abschmelzen“ würden – wie die Gletscher im Klimawandel. Man konnte daher mehr oder weniger ausgeglichen bilanzieren.", "Einzig die im Vergleich hochpreisige Staatsoper kam, weil die Einnahmenausfälle nicht kompensiert werden konnten, auf ein negatives Jahresergebnis – in der Höhe von 1,98 Millionen. Auch die laufende Saison werde man bewältigen können – mit einer schwarzen oder roten Null.", "Danach werde der komfortabel gefüllte Finanzpolster aber zur Gänze aufgebracht sein. Kircher wies die Politik, die nächste Woche Entscheidungen für den Kulturbereich treffen will, erneut darauf hin, dass beim Wiederaufsperren – wann auch immer – die vollen Kosten anfielen.", "Und dass die Einnahmen bei Besucherbeschränkungen geringer ausfallen würden. In den Sommer hineinzuspielen, lehnte Kircher ab. Bekanntlich sind ja viele Künstler und Musiker bei den Salzburger Festspielen engagiert.", "Gröbere Sorgen bereitet Kircher die Zukunft. Der Geschäftsführer, dessen Vertrag erst kürzlich verlängert wurde, hat dem Aufsichtsrat im Juni eine Dreijahresplanung vorzulegen – und noch keine Idee, von welchen Parametern er ausgehen kann.", "Er sei zwar, beteuerte er erneut, ein Optimist. Er rechne dennoch nicht mit einer Normalisierung der Situation vor der Saison 2022/’23. Sollte es zu keiner Valorisierung der Basissubvention kommen, sei die Finanzierung „nur mit Setzung von drastischen Maßnahmen“ möglich." ],
  "articleContentTranslated" : [ "Ostatak priče dobro je poznat: raspored je zastario, do kraja lipnja trebalo je otkazati više od 650 planiranih predstava i stornirati prodaju ulaznica.", "U odnosu na sezonu 2018/19, prodaja je pala sa 81,5 na 53,1 milijun eura - i time za oko 35 posto. Kao rezultat toga, pokrivenost dvorca smanjila se s 26 na 18,5 posto, Državna opera s 46,2 na 31,8 i Volksoper s 21,4 na 15,3 posto.", "Ipak, prema Kircheru, protekla je financijska godina \"preživjela crnim okom\". Kratkotrajni rad financirao je AMS sa 17,8 milijuna eura, u kadrovskom području bilo je moguće uštedjeti 8,76 milijuna eura.", "Uz to, pribjegli su rezervatima, koji bi se sada „krajnje naglo otopili“ - poput ledenjaka u klimatskim promjenama. Stoga biste mogli računati na više ili manje uravnotežen saldo.", "Samo je relativno visoka cijena Državne opere došla do negativnog godišnjeg rezultata - u iznosu od 1,98 milijuna jer se gubitak prihoda nije mogao nadoknaditi. Aktualna sezona također će se moći nositi - s crnom ili crvenom nulom.", "Nakon toga, udobno ispunjeni financijski jastuk bit će potpuno podignut. Kircher je ponovio da će političari, koji sljedeći tjedan žele donijeti kulturne odluke, snositi pune troškove ponovnog otključavanja kad god to bude.", "I da bi prihod bio manji s ograničenjima za posjetitelje. Kircher je odbio igrati ljeto. Poznato je da su mnogi umjetnici i glazbenici uključeni u Salzburški festival.", "Kircher je zabrinut za budućnost. Izvršni direktor, čiji je ugovor nedavno produljen, nadzornom odboru u lipnju mora predstaviti trogodišnji plan - i još uvijek nema pojma koje parametre može pretpostaviti.", "Bio je, ponovno je ustvrdio, optimist. Međutim, ne očekuje da će se situacija normalizirati prije sezone 2022/23. Ako ne dođe do valorizacije osnovne subvencije, financiranje je \"moguće samo uz drastične mjere\"." ]
}