{
  "id" : "HWw6n9rX",
  "url" : "https://kurier.at/sport/wintersport/der-wind-am-schiessstand-bremst-die-oesv-biathlon-staffeln-ein/401195045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:19:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953227/46-175915917.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Wind am Schießstand bremst die ÖSV-Biathlon-Staffeln ein",
  "articleTitleTranslated" : "Vjetar na streljani usporava ÖSV biatlonske štafete",
  "articleContent" : [ "Mit den Staffeln bog die WM im slowenischen Pokljuka am Samstag in die Zielgerade ein.", "Die ÖSV-Damen wurden Siebente: Startläuferin Dunja Zdouc übergab nach fünf Nachladern an 13.  Stelle, auch Katharina Innerhofer brauchte fünf Zusatzpatronen, schickte aber Julia Schwaiger als Zehnte auf die Reise, sie kam mit zwei Nachladern durch.", "Schlussläuferin Lisa Hauser übernahm an achter Stelle, musste beim Liegendschießen zwar zwei Mal nachladen, konnte aber noch die Französin Julia Simon überholen – Platz sieben. „Das kann sich sehen lassen“, sagte die Kitzbühelerin.", "„Wenn wir am Schießstand besser durchgekommen wären, wäre noch einiges mehr möglich gewesen.", "Ein Nachlader kostet acht, zehn Sekunden, das summiert sich dann einfach.“ Startprobleme Gold ging wie bei den Herren an Norwegen, bei den Österreichern handelte sich David Komatz im Stehendschießen drei Nachlader und eine Strafrunde ein und übergab an 17.  Stelle.", "Simon Eder zeigte eine tadellose Leistung und machte sieben Plätze gut. Felix Leitner übergab nach einem Nachlader als Elfter an Julian Eberhard, am Ende wurde es Platz zehn. Am Sonntag wird die WM in Slowenien mit den Massenstartrennen beschlossen." ],
  "articleContentTranslated" : [ "Štafetama se Svjetski kup u slovenskoj Pokljuki u subotu ravno pretvorio u dom.", "Žene ÖSV-a završile su sedme: Startna trkačica Dunja Zdouc predala je nakon pet rezervnih kola na 13. mjestu, Katharina Innerhofer također je trebala dodatnih pet rundi, ali Juliju Schwaiger poslala je na putovanje na desetom mjestu, a prošla je s dva rezervna kruga.", "Finalna trkačica Lisa Hauser zauzela je osmo mjesto, morala je dva puta napuniti dok je bila u leđima, ali je ipak uspjela prestići Francuskinju Juliju Simon - sedmo mjesto. \"To se vidi\", rekao je Kitzbühelerin.", "“Da smo prošli kroz streljanu bolje, bilo bi moguće puno više.", "Rezerva košta osam, deset sekundi, to se samo zbraja. ”Početni problemi Gold je otišao u Norvešku poput muškaraca, dok je David Komatz u stojećoj fazi izveo tri rezervna kruga i jedan penal i predao na 17. mjestu.", "Simon Eder pokazao je besprijekoran nastup i zauzeo sedam mjesta. Felix Leitner predao je Julianu Eberhardu u jedanaestom nakon rezerve, a na kraju je bio deseti. U nedjelju će se utrkama masovnog starta zaključiti Svjetsko prvenstvo u Sloveniji." ]
}