{
  "id" : "hX1142xG",
  "url" : "https://wien.orf.at/stories/3076237/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T15:16:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Attentäter war in Spital als Security tätig",
  "articleTitleTranslated" : "Ubojica je radio kao osiguranje u bolnici",
  "articleContent" : [ "Die APA konnte in das Protokoll Einsicht nehmen.  Den Angaben zufolge waren der Attentäter sowie ein zweiter mutmaßlicher Salafist, der mittlerweile als möglicher Mittäter bzw.", "Mitwisser in U-Haft sitzt, im Frühjahr in dem Spital geringfügig als Sicherheitskräfte beschäftigt, wobei das Arbeitsverhältnis nicht mit dem Krankenhausträger, sondern direkt mit dem Sicherheitsunternehmen abgeschlossen worden sein dürfte.Salafistische Gesinnung war Freunden bekannt Der Security-Dienst wurde „tageweise über eine WhatsApp-Gruppe organisiert“, gab der Bekannte des Attentäters zu Protokoll, der den Terroristen seinerzeit zu dessen Gerichtsverhandlung begleitet hatte, in welcher der spätere Attentäter im April 2019 wegen terroristischer Vereinigung verurteilt wurde.", "Er selbst sei auch gefragt worden, „ob ich mir nebenbei beim Security-Dienst Geld dazu verdienen will“, habe das aber abgelehnt.  In seinem Freundes- und Bekanntenkreis war die islamistische Gesinnung des späteren Attentäters bekannt.", "Ungeachtet der Bemühungen des auf Deradikalisierung spezialisierten Vereins Derad, bei dem der 20-Jährige nach seiner bedingten Entlassung Termine wahrnehmen musste, dürfte sich seine salafistische Gesinnung nicht gelegt, sondern verstärkt haben.", "Das legen Angaben einiger als mögliche Mitwisser bzw.  Mittäter Festgenommener nahe.Attentäter sprach über Anschlagsfantasien Der 20-Jährige habe ihm einmal gesagt, „dass es sein größter Traum sei, sich mit einem Sprengstoffgürtel in die Luft zu sprengen“, verriet ein der Mittäterschaft Verdächtiger am Tag nach dem Anschlag dem Verfassungsschutz.", "Wo und wann er „das“ machen wolle, habe ihm der Attentäter nicht erzählt.  Er selbst habe keine Hinweise auf ein bevorstehendes Attentat gehabt und nicht vermutet, dass er tatsächlich einen Anschlag begehen werde.", "Ein weiterer Beschuldigter erklärte in seiner polizeilichen Einvernahme, der Mann habe „die Durchsetzung der Scharia als oberste Gesetzesgrundlage befürwortet“ und den Rechtsstaat als „nicht funktionstüchtig“ bezeichnet.Verhaftete haben islamistische Einstellungen Unter den zehn in U-Haft befindlichen Männern, die verdächtigt werden, in die mörderischen Pläne des Attentäters eingeweiht gewesen zu sein bzw. bei Vorbereitungshandlungen geholfen zu haben, gibt es einige, die nach ihrer Festnahme auch aus ihrer eigenen islamistischen Einstellung kein Geheimnis machten.", "„Der Islam ist meine Welt.  Natürlich würde ich es gern haben, dass die ganze Welt ein großer islamischer Staat wird, aber das ist unreal und Fantasie“, sagte ein 22-Jähriger dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT).", "Er sprach sich für die Scharia aus.  Diese sei eine rechtsgültige Norm, „da brauchen wir nicht drüber diskutieren“.  Ein weiterer Verdächtiger erklärte, er würde die Einführung muslimischer Enklaven in Österreich begrüßen." ],
  "articleContentTranslated" : [ "APA je mogao izvršiti uvid u zapisnik. Prema informacijama, atentator i drugi navodni salafist, koji je sada mogući saučesnik, bili su", "Confidante je u pritvoru, a na proljeće je bio zaposlen kao zaštitar u bolnici, iako radni odnos nije smio biti sklopljen s operatorom bolnice, već izravno sa zaštitarskom tvrtkom. Salafistički osjećaji bili su poznati prijateljima. Sigurnosna služba bila je \"svakodnevno putem WhatsAppa -Grupa organizirana \", rekao je poznanik atentatora, koji je u to vrijeme pratio terorista na njegovom suđenju, u kojem je kasniji atentator osuđen za terorističku organizaciju u travnju 2019.", "I njega samog pitali su \"želim li zaraditi nešto dodatnog novca u sigurnosnoj službi\", ali odbio je. Islamistički osjećaji kasnijeg atentatora bili su poznati njegovom krugu prijatelja i poznanika.", "Bez obzira na napore udruge Derad, koja se specijalizirala za deradikalizaciju, gdje je dvadesetogodišnjak morao prisustvovati sastancima nakon uvjetnog otpusta, njegovi salafistički osjećaji vjerojatno neće popustiti, već ojačati.", "To neki ljudi uhićuju kao moguće saučesnike ili saučesnike. Napadači su razgovarali o fantazijama napada Dvadesetogodišnjak mu je jednom rekao \"da mu je najveći san eksplodirati se eksplozivnim pojasom\", otkrio je jedan od osumnjičenih za suučesništvo dan nakon napada ustavna zaštita.", "Ubojica mu nije rekao gdje i kada želi učiniti \"to\". Ni sam nije imao dokaze o predstojećem pokušaju atentata i nije sumnjao da će zapravo počiniti napad.", "Drugi optuženi izjavio je u svom policijskom ispitivanju da je muškarac \"zagovarao provođenje šerijatskog zakona kao vrhovnu pravnu osnovu\" i vladavinu zakona opisao kao \"neoperabilnu\". Uhićeni imaju islamističke stavove Među deset osumnjičenih muškaraca u pritvoru, Da su bili upoznati s ubojitim planovima atentatora ili da su pomogli u pripremnim radnjama, postoje neki koji nakon uhićenja nisu skrivali vlastite islamističke stavove.", "“Islam je moj svijet. Naravno, volio bih da cijeli svijet postane velika islamska država, ali to je nestvarno i fantastično ”, rekao je 22-godišnjak bečkom Državnom uredu za zaštitu ustava i protuterorizma (LVT).", "Založio se za šerijatski zakon. Ovo je pravno valjana norma, \"ne trebamo o tome raspravljati\". Drugi osumnjičenik rekao je da bi pozdravio uvođenje muslimanskih enklava u Austriju." ]
}