{
  "id" : "hX966ApR",
  "url" : "https://kurier.at/kultur/erhelltes-dunkel-in-durchlaessigen-spiegeln-andreas-duscha-im-mak/401216913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:48:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5009013/03_mak-ausstellungsansicht_2021.jpg",
  "imageCopyright" : "Kunst-Dokumentation.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erhelltes Dunkel in durchlässigen Spiegeln: Andreas Duscha im MAK",
  "articleTitleTranslated" : "Osvijetljena tama u prozirnim zrcalima: Andreas Duscha u MAK-u",
  "articleContent" : [ " „Ich treibe den Zugang der klassischen Naturfotografie so auf die Spitze, dass etwas komplett Abstraktes dabei herauskommt“, sagt Andreas Duscha.", "Der Künstler, der mit seinem jüngsten Projekt „Sky Glow“ noch bis 28.  März die Souterrain-Galerie des Wiener MAK bespielt, gehört zu jenen, die scheinbar unvereinbare Pole des Kunstsystems zusammenspannen können:", "Ein durchdachter konzeptueller Zugang trifft bei ihm auf eine Ausführung, in der Materialeigenschaften und -qualitäten eine zentrale Rolle spielen.  :", "In „Sky Glow“ – ursprünglich als Teil des coronabedingt abgesagten Festivals „Foto Wien“ konzipiert – beschäftigt sich Duscha mit den Möglichkeiten, den Nachthimmel zu fotografieren.", "Dieses Unterfangen wird dadurch verkompliziert, dass nächtliche Finsternis in Gebieten, die nicht fern aller Zivilisation liegen, zur Seltenheit geworden ist: „Lichtverschmutzung“ lautet das Stichwort.", "Laut einer Studie stört allein die Lichtglocke der Stadt Wien das natürliche Nachtlicht auf einer Fläche von 15.000 Quadratkilometern, die Auswirkungen auf Mensch und Tier werden erst nach und nach erforscht. © Bild:", "kunst-dokumentation.com / Manuel Duscha spannt vor diesem Hintergrund ein Bildprogramm auf, das sich Experimenten mit teils antiquierter, aber konsequent angewandter Technologie verdankt.  :", "Da wäre die Serie von vier „Cyanotypien“, die auf die Langzeitbelichtung von vier Leinwänden mit Licht des Wiener Nachthimmels zurückgeht. Die abstrakten Farbgebilde hängen vor einem idealisierten Nachthimmel mit gemalten Sternen.", "Auf einer Seitenwand hängen kleinformatige Bilder, die Duscha mit einer Lochkamera an den finstersten Orten Österreichs belichtete. Für die Ausstellungswand gegenüber fertigte der Künstler wiederum selbst Spiegel an, die unterschiedliche Transparenz aufweisen.", "In die Glasflächen ätzte er schließlich die chemischen Formeln der für den Nachtschlaf verantwortlichen Hormone Serotonin, Melatonin, Adenosin und Tryptophan. © Bild:", "kunst-dokumentation.com / Manuel Romantisches Sternschauen fällt in dem nicht gerade heimelig gestalteten Ambiente der MAK-Galerie nicht leicht.  :", "Den Blick auf scheinbar Natürliches zu verkomplizieren gelingt Duscha aber durchaus: Der Nachthimmel vielleicht durch mehr romantische Weichzeichner verstellt als alle anderen Phänomene.", "Wenn nun die Apparate der Zivilisation und der Lichtverschmutzung in den Fokus rücken, ist das buchstäblich erhellend. Bis 28.3." ],
  "articleContentTranslated" : [ "\"Pristup klasičnoj fotografiji prirode dovodim do krajnjih granica da iz nje proizlazi nešto potpuno apstraktno\", kaže Andreas Duscha.", "Umjetnik, koji će sa svojim najnovijim projektom \"Nebeski sjaj\" svirati u podrumskoj galeriji MAK-a u Beču do 28. ožujka, jedan je od onih koji mogu povezati naizgled nepomirljive polove umjetničkog sustava:", "S njim dobro promišljeni konceptualni pristup nailazi na izvršenje u kojem svojstva i kvalitete materijala igraju središnju ulogu. :", "U filmu \"Sky Glow\" - izvorno zamišljenom u sklopu festivala \"Foto Wien\", koji je otkazan zbog korone, Duscha se bavi mogućnostima fotografiranja noćnog neba.", "Ovaj je poduhvat kompliciran činjenicom da je noćni mrak postao rijetkost u područjima koja nisu daleko od civilizacije: ključna je riječ \"svjetlosno zagađenje\".", "Prema studiji, samo zvono grada Beča remeti prirodno noćno svjetlo na površini od 15.000 četvornih kilometara, učinci na ljude i životinje istražuju se tek postupno. © Slika:", "kunst-dokumentation.com / Manuel Duscha postavlja program slika na toj pozadini koji se duguje eksperimentima s djelomično zastarjelom, ali dosljedno primijenjenom tehnologijom. :", "Postoji serija od četiri \"cijanotipa\" koji sežu do dugog izlaganja četiri platna svjetlosti s bečkog noćnog neba. Apstraktne strukture u boji vise ispred idealiziranog noćnog neba s oslikanim zvijezdama.", "Slike malog formata vise na bočnom zidu koji je Duscha izložio rupicom na najmračnijim mjestima u Austriji. Za izložbeni zid nasuprot, umjetnik je sam izradio ogledala s različitim stupnjevima prozirnosti.", "Na kraju je u staklene površine utisnuo kemijske formule hormona serotonina, melatonina, adenozina i triptofana, odgovornih za noćni san. © Slika:", "kunst-dokumentation.com / Manuel Romantično gledanje zvijezda nije lako u ne baš ugodnom ambijentu galerije MAK. :", "Međutim, Duscha uspijeva zakomplicirati pogled na naizgled prirodno: noćno nebo možda je zaklonjeno romantičnijim mekim fokusom od bilo kojeg drugog fenomena.", "Kad u fokus postanu uređaji civilizacije i svjetlosnog zagađenja, to je doslovno prosvjetljujuće. Do 28.3." ]
}