{
  "id" : "hXawVWGp",
  "url" : "https://www.derstandard.at/story/2000125214398/warum-teilzeit-fuer-frauen-mehr-als-nur-eine-falle-ist?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:00:01Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Teilzeit für Frauen nicht nur eine Falle ist",
  "articleTitleTranslated" : "Zašto skraćeno radno vrijeme nije samo zamka za žene",
  "articleContent" : [ "Es ist ein paar Monate her, seitdem Hannah auf ihrem Pensionskonto nachgesehen hat, aber diese Zahl hat sich in ihr Gedächtnis eingebrannt: 500.  Wenn Hannah in Pension geht, stehen ihr laut Kontoauszug 500 Euro im Monat zu.", "Es wird mehr werden, allein schon, weil in Österreich der Staat niedrige Pensionen aufstockt. Aber sie ist sich sicher: \"Ich werde nur die Mindestpension bekommen.\" Der Grund dafür ist simpel. Die 45-jährige Sozialarbeiterin hat zu wenig verdient.", "Sie hat nur Teilzeit gearbeitet. Zuerst, weil sie das wollte, dann, weil ihr Kind zur Welt kam. 25 Stunden in der Woche berät sie jetzt Arbeitslose in Wien. Warum macht sie nicht mehr? \"Ich bin Alleinerzieherin\", sagt Hannah.", "Ihre fünfjährige Tochter und sie \"schaffen\" nicht mehr als sieben Stunden Kindergarten am Tag. Hat sie Sorgen wegen der Pension? \"Das ist weit weg. Ich habe genug Alltagssorgen.\"", "Es waren Frauen wie Hannah, über die Arbeitsminister Martin Kocher (auf ÖVP-Ticket) vergangene Woche vermutlich sprach, als er eine neue Debatte über Teilzeit lostrat. Er plädierte im Profil dafür, das Steuersystem so umzukrempeln, dass es für Frauen attraktiver wird, mehr zu arbeiten.", "Es ist nicht der erste Vorstoß dieser Art. Immer wieder wird über die \"Teilzeitfalle\" diskutiert, die dazu beiträgt, dass Frauen weniger arbeiten und verdienen als Männer und daher in der Pension verlieren.", "Aber welche Ideen gibt es, daran etwas zu ändern, und wie groß ist das Problem? Sich der Frage zu nähern ist schwer, weil belastbare Zahlen dazu, was Frauen in Teilzeit drängt, fehlen. Ein Argument dreht sich um finanzielle Anreize.", "Jahreseinkommen bis 11.000 Euro sind in Österreich steuerfrei, darüber hinaus ist jeder zusätzlich verdiente Euro mit 20 Prozent zu versteuern. Wie sehr diese Schwelle Frauen davon abhält, mehr zu arbeiten, ist unklar.", "Der Salzburger Ökonom Jörg Paetzold hat in einer Studie nachgewiesen, dass die Steuerschwelle tatsächlich für Frauen abschreckend wirkt. Aber seine Zahlen beziehen sich auf die Zeit nach 2005, als der Eingangsteuersatz nicht bei 20, sondern bei 38,3 Prozent lag.", "Aktuell lässt sich also nur annehmen, dass Steuern eine Rolle in der Teilzeitsaga spielen. Wir brauchen handfeste Zahlen: So lautet die erste Conclusio.", "Sicher ist, dass Kinder und die Aufteilung der unbezahlten Arbeit zwischen den Geschlechtern eine große Rolle spielen, wie die Ökonomin Katharina Mader sagt. So arbeiten 25 Prozent der Frauen zwischen 25 und 49 Jahren ohne Kinder in Teilzeit, aber 74 Prozent der Mütter.", "Männer erhöhen sogar ihre Arbeitszeit nach der Geburt eines Kindes. Mader spricht davon, dass ein System von inneren wie äußeren Erwartung wirkt: Männer sehen sich als jene, die das Geld verdienen. Frauen fällt die Rolle zu, sich um die Kinder zu kümmern.", "Der soziale Druck spiele eine Rolle. Dass Teilzeit weiblich ist, liegt aber auch an Unternehmen: In gewissen Branchen, wo viele Frauen hineindrängen, wie im Handel, werden kaum Vollzeitjobs angeboten, sagt Ökonomin Christine Mayrhuber vom Forschungsinstitut Wifo.", "Steuern, Kinder, die Nachfrage von Unternehmen: Die hohe Teilzeitquote hat also viele Ursachen. Ebenso ist die Rolle der Teilzeit vielfältig. Ökonominnen warnen davor, Teilzeit zu verteufeln. Noch Mitte der 1990er-Jahre arbeiteten bloß 55 von 100 Frauen mit Kindern bis 15 Jahren.", "Heute sind es fast 70.  Möglich gemacht hat das der Run auf Teilzeit, die Familie und Job vereinbar machen soll.", "Teilzeit ist zudem nur eine Erklärung für die Einkommensunterschiede zwischen Männern und Frauen. 17 von 100 Frauen, die vollzeitbeschäftigt sind, arbeiten laut Statistik Austria im Niedriglohnsektor, bei Männern sind es nur sechs.", "Der Grund für die Differenz: Frauen kommen öfter in Branchen mit traditionell schlechter Bezahlung unter. Dennoch steht außer Frage, dass Teilzeit stark dazu beiträgt, dass Frauen in der Pension weniger bekommen.", "Und zwar deutlich weniger: Die neu zuerkannten Alterspensionen für Frauen lagen im vergangenen Jahr im Schnitt bei 1300 Euro. Bei Männern waren es 2200.  Die Kluft wird laut Ökonomin Mayrhuber nicht verschwinden.", "Daher brauche es politische Abhilfe. Eine besser Aufteilung der Kinderarbeit würde etwas bewirken, lässt sich aber nicht verordnen. Oben auf der Ideenliste steht das Pensionssplitting. Dabei werden Pensionsansprüche unter Eltern geteilt.", "Das ist möglich in Österreich, aber nur freiwillig, was kaum jemand in Anspruch nimmt. Die ÖVP will es verpflichtend machen. Von Grünen und Gewerkschaften kommen Einwände. Einer lautet, dass vor allem Besserverdiener profitieren würden.", "Wenn beide Partner wenig verdienen, gibt es nichts zu splitten. Gegenargument: Wenn der Mann Geld verliert, könnte das die Dynamik ändern. Männer hätten Interesse daran, dass Frauen arbeiten.", "Eine andere Möglichkeit wäre, bei der Anrechenbarkeit von Kindererziehung anzusetzen: Österreich ermöglicht hier schon einiges. Frauen, die ein Kind bekommen, wird ein fiktiver Verdienst von aktuell 2000 Euro angerechnet, für vier Jahre.", "Freilich: Ein Kind großzuziehen dauert wesentlich länger. Mayrhuber wie Mader plädieren dafür, Lösungen nicht nur im Rahmen der Familie zu suchen und nicht nur bei Pensionen anzusetzen. Sie wollen, dass sich bei den Löhnen etwas tut.", "Im Privatsektor lässt sich das nicht verordnen, aber der Staat könnte aktiv werden. Er beschäftigt tausende Pflegerinnen, Sozialarbeiterinnen, Reinigungskräfte. \"Es wäre an der Zeit, dass der Staat mit gutem Beispiel vorangeht\", sagt Mayrhuber. (András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Prošlo je nekoliko mjeseci otkako je Hannah provjerila svoj račun za umirovljenje, ali taj joj je broj upao u pamćenje: 500. Kad Hannah ode u mirovinu, prema bankovnom izvodu ima pravo na 500 dolara mjesečno.", "Bit će ih još, samo zato što država u Austriji povećava niske mirovine. Ali sigurna je: \"Dobit ću samo minimalnu mirovinu.\" Razlog tome je jednostavan. 45-godišnji socijalni radnik zaradio je premalo.", "Radila je samo pola radnog vremena. Prvo zato što je to željela, a zatim zato što joj se rodilo dijete. Sada savjetuje nezaposlene ljude u Beču 25 sati tjedno. Zašto ona ne radi više? \"Ja sam samohrani roditelj\", kaže Hannah.", "Vi i vaša petogodišnja kći \"upravljate\" ne više od sedam sati vrtića dnevno. Je li zabrinuta zbog mirovine? \"To je daleko. Imam dovoljno svakodnevnih briga.\"", "Upravo je o ženama poput Hannah vjerovatno govorio ministar rada Martin Kocher (na listi ÖVP) prošlog tjedna kada je započeo novu raspravu o radu s nepunim radnim vremenom. U svom se profilu založio za to da se porezni sustav okrene naopako kako bi ženama bilo privlačnije raditi više.", "To nije prvi napad ove vrste. O \"zamci s pola radnog vremena\" uvijek se iznova razgovara, što pridonosi činjenici da žene rade i zarađuju manje od muškaraca i zbog toga gube u mirovini.", "Ali koje ideje postoje da se to promijeni i koliko je velik problem? Teško je pristupiti pitanju, jer nedostaju pouzdani podaci o tome što žene potiče na pola radnog vremena. Jedan se argument vrti oko financijskih poticaja.", "Godišnji prihod do 11.000 eura u Austriji je neoporeziv, a svaki dodatni zarađeni euro oporezuje se s 20 posto. Nejasno je koliko ovaj prag sprečava žene da više rade.", "Salzburški ekonomist Jörg Paetzold u studiji je pokazao da porezni prag zapravo djeluje kao odvraćajući faktor za žene. No, njegovi se brojevi odnose na razdoblje nakon 2005. godine, kada je stopa ulaznog poreza bila 38,3 posto, a ne 20.", "U ovom trenutku možemo samo pretpostaviti da porezi igraju ulogu u skraćenoj sagi. Trebamo čvrste brojke: To je prvi zaključak.", "Ono što je sigurno jest da djeca i podjela neplaćenog rada među spolovima igraju glavnu ulogu, kako kaže ekonomistica Katharina Mader. Primjerice, 25 posto žena u dobi od 25 do 49 godina radi na pola radnog vremena bez djece, ali 74 posto majki.", "Muškarci čak i povećavaju radno vrijeme nakon što imaju dijete. Mader govori o sustavu unutarnjih i vanjskih očekivanja na poslu: muškarci sebe vide kao one koji zarađuju novac. Uloga brige o djeci pripada ženama.", "Društveni pritisak igra ulogu. No, činjenica da su žene s pola radnog vremena također ovisi o tvrtkama: U određenim industrijama, gdje se mnoge žene probijaju, poput maloprodaje, jedva da se nudi bilo kakav posao na puno radno vrijeme, kaže ekonomistica Christine Mayrhuber iz istraživačkog instituta Wifo.", "Porezi, djeca, potražnja od tvrtki: visoka kvota s nepunim radnim vremenom ima mnogo uzroka. Uloga honorarnih zaposlenika također je raznolika. Ekonomisti upozoravaju na demoniziranje honorarnog rada. Sredinom devedesetih samo je 55 od 100 žena radilo s djecom do 15 godina.", "Danas je gotovo 70. To je omogućilo trčanje za rad s nepunim radnim vremenom, koji bi obitelj i posao trebao učiniti kompatibilnim.", "Nepuno radno vrijeme također je samo jedno objašnjenje razlike u prihodima između muškaraca i žena. Prema statističkim podacima Austrije, 17 od 100 žena koje rade puno radno vrijeme rade u sektoru s niskim plaćama, u usporedbi sa samo šest muškaraca.", "Razlog razlike: žene se češće nalaze u industrijama s tradicionalno lošom plaćom. Međutim, nema sumnje da je rad s nepunim radnim vremenom glavni čimbenik kod žena koje u mirovini dobivaju manje.", "I znatno manje: novo dodijeljene starosne mirovine za žene u prosjeku su prošle godine iznosile 1.300 eura. Za muškarce je to bilo 2200. Prema ekonomistu Mayrhuberu, jaz neće nestati.", "Stoga su potrebne političke korektivne mjere. Bolja podjela dječjeg rada značila bi, ali to se ne može propisati. Podjela mirovina na vrhu je popisa ideja. Pravo na mirovinu dijele roditelji.", "To je u Austriji moguće, ali samo dobrovoljno, što rijetko tko koristi. ÖVP to želi učiniti obveznim. Prigovori dolaze od strane Zelenih i sindikata. Jedno je da bi koristi imali posebno oni koji zarađuju visoko.", "Ako oba partnera zarađuju malo, nema se čega podijeliti. Protuargument: Ako čovjek izgubi novac, to bi moglo promijeniti dinamiku. Muškarce zanimaju žene koje rade.", "Druga mogućnost bila bi započeti s priznavanjem odgoja djece: Austrija ovdje već puno toga dopušta. Žene koje imaju dijete pripisuju se fiktivnoj zaradi od trenutno 2.000 eura tijekom četiri godine.", "Naravno, puno je više vremena potrebno za odgoj djeteta. Mayrhuber kao i Mader zagovaraju traženje rješenja ne samo unutar obitelji, a ne samo s mirovinama. Žele da se nešto dogodi s plaćama.", "To se ne može propisati u privatnom sektoru, ali država bi mogla poduzeti mjere. Zapošljava tisuće medicinskih sestara, socijalnih radnika i spremačica. \"Vrijeme je da država daje primjer\", kaže Mayrhuber. (András Szigetvari, 20. ožujka 2021.)" ]
}