{
  "id" : "HXcu7gUl",
  "url" : "https://kurier.at/sport/fussball/fussball-uefa-verschob-frist-in-fan-frage-und-haelt-an-em-plaenen-fest/401170240",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900771/46-174083320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "UEFA hält an EM-Plänen fest, Fan-Frage bleibt aber offen",
  "articleTitleTranslated" : "UEFA se drži planova EM-a, ali pitanje navijača ostaje otvoreno",
  "articleContent" : [ "Die Fußball-Europameisterschaft soll nach dem Willen der UEFA trotz der Coronavirus-Pandemie wie geplant in zwölf Städten ausgetragen werden. Das teilte die Europäische Fußball-Union am Mittwoch nach einem Treffen mit den zwölf gastgebenden Nationalverbänden mit.", "In der Frage, ob Zuschauer in den Stadien zugelassen werden, habe man vereinbart, den Zeitpunkt für eine Entscheidung auf Anfang April zu verschieben, hieß es in der Mitteilung.", "Die UEFA fühle sich verpflichtet, das Turnier wie geplant in zwölf Städten auszutragen, sagte Verbandschef Aleksander Ceferin. Er sei \"optimistisch\", dass sich die Pandemie-Lage ändere, je näher das Kontinentalturnier komme.", "Alle Beteiligten betonen laut Mitteilung die \"Notwendigkeit von Flexibilität\" in Bezug auf mögliche Entscheidungen, die das Format des Turniers betreffen und verweisen auf die verschiedenen Herausforderungen und Umstände, mit denen sich die Städte konfrontiert sehen.", "Nach aktueller Planung soll das Turnier am 11.  Juni in Rom angepfiffen werden. Für das ÖFB-Team beginnt die EURO am 13.  Juni in Bukarest mit dem Gruppenspiel gegen Nordmazedonien." ],
  "articleContentTranslated" : [ "Prema Uefinoj volji, Europsko nogometno prvenstvo treba se održati u dvanaest gradova kako je planirano, unatoč pandemiji koronavirusa. Europska nogometna unija objavila je u srijedu nakon sastanka s dvanaest nacionalnih udruga domaćina.", "Kada je došlo do pitanja hoće li gledatelji biti dopušteni na stadionima, dogovoreno je da se odluka odgodi za početak travnja, navodi se u priopćenju.", "UEFA se osjeća dužna biti domaćin turnira u dvanaest gradova kako je planirano, rekao je šef udruge Aleksander Čeferin. \"Optimist je\" da će se situacija s pandemijom mijenjati što se više približava kontinentalni turnir.", "Svi su dionici naglasili \"potrebu za fleksibilnošću\" u odnosu na moguće odluke koje utječu na format turnira, navodi se u priopćenju, te se osvrnuli na različite izazove i okolnosti s kojima se susreću gradovi.", "Prema trenutnom planiranju, turnir će započeti 11. lipnja u Rimu. Za momčad ÖFB-a EURO započinje 13. lipnja u Bukureštu utakmicom u skupinama protiv Sjeverne Makedonije." ]
}