{
  "id" : "HXjiZnwg",
  "url" : "https://kurier.at/wirtschaft/zu-enge-schulungsraeume-maskenpflicht-soll-kurse-retten/401094573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zu enge Schulungsräume? Maskenpflicht soll Kurse retten",
  "articleTitleTranslated" : "Prostorije za trening preuske? Zahtjev za maskom trebao bi spasiti tečajeve",
  "articleContent" : [ "Trotz stark steigender Covid-19-Infektionszahlen finden nicht nur viele AMS-Schulungen, sondern auch berufliche Aus- und Weiterbildungen nach wie vor im Präsenzunterricht statt.", "Die Schulungsinstitute müssen sich zwar an strenge Sicherheitsregeln halten.  Diese könnten aber nicht immer und überall eingehalten werden, berichten Kursteilnehmer dem KURIER.", "Sie fürchten um ihre Gesundheit und verstehen nicht, dass bestimmte Kurseinheiten, die vor Ort stattfinden müssen, nicht einfach auf einen späteren Zeitpunkt verschoben werden können.", "So finde beispielsweise beim wifi Wien derzeit die praktische Masseur/innen-Ausbildung mit mehreren Teilnehmern „auf engsten Raum“ statt, wird berichtet.  Der vorgeschriebene Sicherheitsabstand von einem Meter kann bei dieser Tätigkeit ohnehin nicht eingehalten werden.", "Teilnehmer, die um eine Termin-Verschiebung des Praxisteils baten, wurden auf den nächsten Lehrgang im kommenden Jahr verwiesen.  Das wifi Wien verweist auf ein umfassendes Präventionskonzept, um alle Kurse sicher durchführen zu können.", "So werde auf ausreichend Sicherheitsabstand geachtet, jeder Kursraum täglich gereinigt und desinfiziert und das Tragen eines eng anliegenden Mund-Nasen-Schutzes während der gesamten Dauer des Kurses – auch am Platz – ist verpflichtend.", "Wo es möglich ist, werde der Unterricht anstatt vor Ort online weitergeführt.  Auch bei AMS-Kursen gilt inzwischen strenge Maskenpflicht während des Präsenzunterrichts – sowohl für Teilnehmer/innen als auch für Trainer/innen.", "Speziell im Sprachunterricht eine große Herausforderung, berichten Vortragende.  Das AMS hat sämtliche Schulungspartner ermahnt, ausnahmslos alle Hygiene-, Verhaltens- und Abstandsvorschriften einzuhalten.", "Ein „Schulungs-Cluster“ im AMS soll unbedingt verhindert werden." ],
  "articleContentTranslated" : [ "Unatoč naglom porastu broja infekcija Covidom 19, na tečajevima licem u lice i dalje se održavaju ne samo mnogi tečajevi za AMS, već i stručno usavršavanje te daljnje obrazovanje.", "Instituti za osposobljavanje moraju se pridržavati strogih sigurnosnih pravila. Međutim, sudionici tečaja izvještavaju KURIER da se njih nije uvijek bilo moguće pridržavati.", "Oni se boje za svoje zdravlje i ne razumiju da se određene jedinice tečaja koje se moraju održati na licu mjesta ne mogu jednostavno odgoditi na kasniji datum.", "Primjerice, praktična obuka masera s nekoliko polaznika trenutno se održava u bečkom wifiju \"u najmanjem prostoru\", izvještava se. Tijekom ove aktivnosti ionako se ne može održavati propisana sigurnosna udaljenost od jednog metra.", "Polaznici koji su zatražili odgodu termina za praktični dio upućeni su na sljedeći tečaj u narednoj godini. Wi-Fi Beč poziva se na sveobuhvatan koncept prevencije kako bi se svi tečajevi mogli sigurno provoditi.", "Pazi se da postoji dovoljna sigurnosna udaljenost, svaka se prostorija svakodnevno čisti i dezinficira, a obavezno je nositi pripijenu zaštitu za usta i nos tijekom cijelog trajanja tečaja - uključujući i na licu mjesta.", "Gdje god je to moguće, lekcije se nastavljaju putem interneta, umjesto na licu mjesta. Čak i za AMS tečajeve, sada postoji strogi zahtjev za maskom tijekom predavanja licem u lice - kako za sudionike tako i za trenere.", "Glavni su izazov, posebno u nastavi jezika, izvještaji govornika. AMS je upozorio sve partnere na treningu da se pridržavaju svih propisa o higijeni, ponašanju i udaljenosti bez iznimke.", "Apsolutno treba spriječiti \"klaster obuke\" u AMS-u." ]
}