{
  "id" : "HXOuLSxK",
  "url" : "https://www.derstandard.at/story/2000125062942/causa-pilnacek-ermittler-stellen-geraete-bei-osta-wien-sicher?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T16:54:15Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Pilnacek: Ermittler stellen Geräte bei Oberstaatsanwaltschaft Wien sicher",
  "articleTitleTranslated" : "Causa Pilnacek: Istražitelji osiguravaju uređaje u bečkom javnom tužiteljstvu",
  "articleContent" : [ "Die heimische Justiz wird weiterhin von internen Ermittlungen in Atem gehalten. Am Montag kam es nun zu Sicherstellungen bei der Oberstaatsanwaltschaft (OStA) Wien.", "Deren Leiter Johann Fuchs hatte vergangenen Mittwoch im U-Ausschuss für Erstaunen bei der Opposition gesorgt: Fuchs hatte dort freimütig eingeräumt, weiterhin Aktenteile an Sektionschef Christian Pilnacek geschickt zu haben – auch, als dieser nicht mehr für die betroffenen Verfahren zuständig war.", "Fuchs meinte selbst, das sei vom Dienstrecht gedeckt gewesen; das Justizministerium widersprach dem in einer Stellungnahme an den STANDARD. Man wolle das Protokoll der U-Ausschuss-Befragung abwarten, hieß es am Freitag; abends trudelte es dann im Ministerium ein.", "Gegen Pilnacek wird seit zwei Wochen wegen einer angeblich vorab verratenen Hausdurchsuchung ermittelt. Er soll Ex-Minister Wolfgang Brandstetter, mittlerweile Verfassungsrichter und Rechtsberater des Milliardärs Michael Tojner, vor einer anstehenden Razzia bei Letzterem gewarnt haben.", "Brandstetter bestreitet das, es gilt die Unschuldsvermutung. Ermittler hatten deshalb die Smartphones von Verfassungsrichter Brandstetter und Sektionschef Pilnacek sichergestellt.", "Offenbar führten sie Infos auf diesen Geräten nun zur OStA Wien, deren Leiter Johann Fuchs als Vertrauter von Pilnacek gilt.", "OStA-Sprecher Michael Klackl konnte die Maßnahmen gegen Fuchs weder bestätigen noch dementieren; die fallführende Staatsanwaltschaft Innsbruck gab an, dass es im laufenden Verfahren zu \"weiteren Sicherstellungen\" gekommen war.", "Fuchs selbst war vorerst nicht erreichbar. (Fabian Schmid, 15.3.2021)" ],
  "articleContentTranslated" : [ "Domaće pravosuđe i dalje je u neizvjesnosti unutarnjih istraga. U ponedjeljak je bilo napadaja u Glavnom javnom tužiteljstvu (OStA) Beč.", "Njegov je šef Johann Fuchs izazvao zaprepaštenje oporbe u U-komitetu prošle srijede: Fuchs je iskreno priznao da je nastavio slati dijelove spisa šefu odjela Christianu Pilnaceku - čak i kad više nije bio odgovoran za predmetni postupak.", "Fuchs je sam rekao da je to obuhvaćeno zakonom o uslugama; Ministarstvo pravosuđa proturječilo je tome u izjavi za STANDARD. Željeli su pričekati zapisnike o ispitivanju U odbora, rečeno je u petak; navečer je stiglo u ministarstvo.", "Pilnacek je pod istragom već dva tjedna zbog navodno prethodno iznevjerene pretrage kuće. Kaže se da je upozorio bivšeg ministra Wolfganga Brandstettera, sada ustavnog suca i pravnog savjetnika milijardera Michaela Tojnera, na predstojeću raciju na potonjeg.", "Brandstetter to poriče, primjenjuje se pretpostavka nevinosti. Istražitelji su stoga osigurali pametne telefone ustavnog suca Brandstettera i šefa odsjeka Pilnaceka.", "Očito su ih informacije o tim uređajima dovele do OStA Beča, čiji se glavar Johann Fuchs smatra povjerenikom Pilnaceka.", "Glasnogovornik OStA-e Michael Klackl nije mogao ni potvrditi ni poreći mjere protiv Fuchsa; javni tužitelj iz Innsbrucka izjavio je da je tijekom postupka bilo \"daljnjih zapljena\".", "Sam Fuchs u početku nije bio dostupan. (Fabian Schmid, 15. ožujka 2021.)" ]
}