{
  "id" : "hxTQVGYQ",
  "url" : "https://salzburg.orf.at/stories/3077265/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Universität distanziert sich von Islamforscher",
  "articleTitleTranslated" : "Sveučilište se ograđuje od istraživača islama",
  "articleContent" : [ "Geschmacklos, skandalös und ungeheuerlich: So haben ÖVP-Innenminister Karl Nehammer und seine Parteikollegin Kultusministerin Susanne Raab auf die jüngsten Aussagen des Salzburger Politikwissenschafter Farid Hafez zur „Operation Luxor“ gegen mutmaßliche Muslimbrüder reagiert.", "Der habilitierte Wissenschafter hatte auf der Website einer Initiative der Georgetown-Universität in Bezug auf die Razzien nicht nur von einer „Kriminalisierung des Islam“ in Österreich geschrieben, sondern auch einen Versuch der Bundesregierung geortet, die Meinungsfreiheit zu verbieten.", "Die Befragung von Muslimen über ihre Religion ausgerechnet am Jahrestag der so genannten „Kristallnacht“ untergrabe zudem die Glaubwürdigkeit des Gedenkens, so der Wissenschafter.Uni prüft dienstrechtliche Konsequenzen Die Universität Salzburg distanziert sich nun auf das Schärfste von diesen Aussagen von Hafez.", "Laut Rektor Hendrik Lehnert werden dienstrechtliche Konsequenzen geprüft.  Bis wann und in welcher Art, das ist allerdings noch nicht bekannt.  Auch der Leiter des Fachbereichs Politikwissenschaft an der Uni Salzburg Reinhard Heinisch sagt nun, er habe „absolut kein Verständnis dafür, die Vorgehensweise in einem demokratischen Rechtsstaat wie Österreich mit Vorgängen in der NS-Zeit zu vergleichen“.", "Bisher hatte Heinisch den Fachkollegen gegen Kritik verteidigt.Betroffener weist Vorwürfe zurück Islamforscher Hafez wehrt sich gegen den Vorwurf, er habe das Vorgehen der Polizei mit den NS-Novemberpogromen verglichen.", "Er hatte in einem Online-Artikel für eine „Islamophobie-Initiative“ der Georgetown University kritisiert, dass die Aktion ausgerechnet am Jahrestag der „Kristallnacht“ stattgefunden habe.", "Es handle sich um keine Gleichsetzung, beteuerte Hafez am Montag im Ö1-„Mittagsjournal“. „Muslimbruderschaft in Europa kein Problem“ „Ich finde es auch nicht richtig, so etwa gleichzusetzen, das würde ich so auch nicht tun“, so reagiert Farid Hafez nun auf die öffentliche Empörung über seine Aussagen am Wochenende.", "Gleichzeitig erneuerte der in Salzburg tätige und lehrende Politologe seine Kritik am Vorgehen von Polizei und Politik.  Denn weder der „politische Islam“, noch die Zugehörigkeit zur „Muslimbruderschaft“ seien in Österreich ein Straftatbestand.", "Die „Muslimbruderschaft“ sei in Ägypten als Terrororganisation eingestuft, in Mitteleuropa sei sie aber kein Problem, so Hafez.  Andere Experten sprechen von einer Organisation, die auch in Europa radikalislamische und – politisch wie religiös – ultrakonservative Positionen vertrete." ],
  "articleContentTranslated" : [ "Neukusno, skandalozno i nečuveno: Ovako su ÖVP-ov ministar unutarnjih poslova Karl Nehammer i njegova stranačka kolegica, ministrica kulture Susanne Raab, reagirali na najnovije izjave salzburškog politologa Farida Hafeza o \"operaciji Luxor\" protiv navodne Muslimanske braće.", "Postdoktorski istraživač napisao je na web stranici inicijativu Sveučilišta Georgetown u vezi s prepadima ne samo „kriminalizacije islama“ u Austriji, već je pronašao i pokušaj savezne vlade da zabrani slobodu izražavanja.", "Ispitivanje muslimana o njihovoj religiji na godišnjicu takozvanog \"Kristallnachta\" također podriva vjerodostojnost komemoracije, prema znanstveniku. Sveučilište ispituje posljedice prema zakonu o uslugama Sveučilište u Salzburgu sada se snažno ograđuje od ovih Hafezovih izjava.", "Prema rektoru Hendriku Lehnertu, ispituju se posljedice prema zakonu o uslugama. Do kada i na koji način, to još nije poznato. Reinhard Heinisch, voditelj Odjela za političke znanosti na Sveučilištu u Salzburgu, sada kaže da \"apsolutno ne razumije usporedbu postupka u demokratskoj ustavnoj državi poput Austrije s događajima tijekom nacističke ere\".", "Do sada je Heinisch branio svog kolegu od kritika, ali dotična osoba odbacuje navode istraživača islama Hafeza brani se od optužbe da je policijske akcije usporedio s pogromima NS-a u studenom.", "U internetskom članku za \"Inicijativu za islamofobiju\" na Sveučilištu Georgetown kritizirao je činjenicu da se akcija odvijala na godišnjicu \"Kristallnachta\".", "Nije se radilo o izjednačavanju, ustvrdio je Hafez u ponedjeljak u Ö1 “Mittagsjournal”. \"Muslimanska braća u Europi nisu problem\" \"Također smatram da nije u redu poistovjećivati, na primjer, ni to ne bih činio\", reagira Farid Hafez na zgražanje javnosti zbog njegovih izjava tijekom vikenda.", "Istodobno, politolog koji radi i predaje u Salzburgu obnovio je svoje kritike policije i politike. Jer ni „politički islam“ ni članstvo u „Muslimanskoj braći“ nisu kazneno djelo u Austriji.", "\"Muslimanska braća\" klasificirana je kao teroristička organizacija u Egiptu, ali prema Hafezu to nije problem u srednjoj Europi. Drugi stručnjaci govore o organizaciji koja također zastupa radikalne islamske i - politički i vjerski - ultrakonzervativne stavove u Europi." ]
}