{
  "id" : "hxWa2vb6",
  "url" : "https://kurier.at/politik/inland/8360-covid-19-impfdosen-in-oesterreich-injiziert/401147505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:30:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4304702/20200511-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "8.360 Covid-19- Impfdosen in Österreich injiziert",
  "articleTitleTranslated" : "8.360 doza cjepiva Covid-19 ubrizgano u Austriji",
  "articleContent" : [ "Es geht nach wie vor sehr schleppend. Aber langsam wird es besser. Bis heute, Mittwoch, wurden 8.360 Dosen des Covid-19-Impfstoffes ausgeliefert und auch injiziert, lauten die Informationen aus dem Gesundheitsministerium.", "Seit wenigen Stunden ist auch der Impf-E-Shop der Bundesregierung online, wo Alters- und Pflegeheime ihren Bedarf an Impfdosen einmelden können. Die Pharmazulieferindustrie übernimmt dann mit Unterstützung des Bundesheeres die Anlieferung. ", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. ", "Mehr Tempo Der stv. SPÖ-Klubvorsitzende Jörg Leichtfried zeigte sich heute in einer Pressekonferenz besorgt über den schleppenden Impfstart und fordert hier von der Regierung mehr Tempo. Leichtfried: „Es geht jetzt um eines: Impfen!", "Impfen! Impfen! Es bereitet mir Sorgen, dass anscheinend nach dem Daten- und Testchaos, nun das Imfpchaos folgt. Es ist absolut unverständlich, dass das Gesundheitsministerium gar nicht weiß wieviel geimpft wird und Impfstoff hortet, bis sie es für richtig halten, mit dem Impfen zu beginnen.", "Bitte, fangt an! Jede Dosis die in einem Keller liegt, ist eine die nicht hilft . “" ],
  "articleContentTranslated" : [ "I dalje je vrlo sporo. Ali postaje sve bolje. Do danas je u srijedu isporučeno i također ubrizgano 8360 doza cjepiva Covid-19, prema informacijama iz Ministarstva zdravstva.", "E-trgovina o cijepljenju savezne vlade također je na mreži već nekoliko sati, gdje domovi umirovljenika i njega mogu registrirati svoju potrebu za dozama cijepljenja. Tada farmaceutska industrija opskrbe preuzima isporuku uz podršku Savezne vojske.", "Od 8.360 limenki, 2.800 ih je dobilo Beč. 2.690 ih je u Donjoj Austriji, 890 u Salzburgu, 525 u Vorarlbergu i 485 u Tirolu. Gornja Austrija dobila je 460, Koruška 300, Gradišće 170 i Štajerska 40.", "Austrija trenutno prima 63.000 doza cjepiva po kalendarskom tjednu radi zaštite od zaraze koronavirusom. Do kraja ovog tjedna stići će ukupno oko 126 000 doza cjepiva.", "Više brzine Zamjenik. Predsjednik kluba SPÖ Jörg Leichtfried izrazio je zabrinutost na današnjoj konferenciji za novinare zbog usporenog početka cijepljenja i zahtijeva veću brzinu od vlade. Leichtfried: „Sada je riječ o jednom: cijepljenju!", "Cijepiti! Cijepiti! Zabrinjava me što će nakon podataka i testnog kaosa sada uslijediti kaos cjepiva. Apsolutno je neshvatljivo da Ministarstvo zdravstva nema pojma koliko se cijepi i gomila cjepivo dok ne utvrdi da je potrebno početi cijepiti.", "Molim samo naprijed! Svaka doza koja se nalazi u podrumu ne pomaže. \"" ]
}