{
  "id" : "HXWBFfJv",
  "url" : "https://www.derstandard.at/story/2000124700484/koennen-sich-junge-menschen-heute-noch-ein-vermoegen-aufbauen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T11:00:01Z[UTC]",
  "author" : "Leopold Stefan, Aloysius Widmann",
  "imageCopyright" : "imago/photothek Foto: imago/McPHOTO Foto: AP Foto: imago images/blickwinkel Foto: imago images/blickwinkel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Können sich junge Menschen heute noch ein Vermögen aufbauen?",
  "articleTitleTranslated" : "Mogu li mladi i danas stvoriti bogatstvo?",
  "articleContent" : [ "Als sich Anna vor ein paar Jahren eine Wohnung am Grazer Stadtrand kaufte, staunten nicht wenige in ihrem Umfeld.", "Die Kärntnerin, die ihren richtigen Namen nicht in der Zeitung lesen will, war nach dem Schulabschluss zum Arbeiten in die Stadt gezogen, in eine Wohnung, die \"alt und teuer\" war, wie sie sagt.", "Dass man Monat für Monat Miete zahlt, wenn man genauso gut Raten für Eigentum abzahlen könnte, wollte ihr nicht in den Kopf. Also nahm Anna einen Kredit auf und kaufte eine Wohnung: Mit 21 Jahren nannte sie 74 Quadratmeter ihr Eigen.", "Es gab viel Anerkennung von Freunden und Verwandten, erzählt sie. Dass eine 21-Jährige eine Eigentumswohnung besitzt, ist nämlich alles andere als üblich, wie ein Blick in die Statistik zeigt.", "Laut Zahlen der Nationalbank liegt das mittlere Nettovermögen bei unter 24-Jährigen bei knapp über 10.000 Euro. Wie können junge Menschen heute noch Vermögen aufbauen? Annas Wohnung kostete etwas mehr als 130.000 Euro.", "Den Kredit konnte sich die Büroangestellte leisten, weil sie ein geerbtes Grundstück als Sicherheit hinterlegte. Nicht alle waren davon begeistert. Annas Großeltern etwa konnten nicht nachvollziehen, dass man sich in so jungen Jahren schon derart verschuldet.", "Manche wunderten sich aber auch darüber, dass man sich in diesem Alter so fest an einen Ort bindet. Viele ihrer Altersgenossen würden lieber flexibel sein, sagt Anna. Warum sie statt in eine Wohnung nicht in Aktien investierte, erklärt sie so: \"Dafür bin ich ein viel zu großer Schisser.\"", "Mit dieser Einstellung steht sie nicht allein da. Auch für Martin B. waren Aktien kein Thema, als er sich vor zwei Jahren – mit finanzieller Hilfe seiner Eltern – eine fast 80 Quadratmeter große Eigentumswohnung im sechsten Wiener Gemeindebezirk zulegte.", "\"Damit kenne ich mich zu wenig aus\", sagt er. Ein Einstieg wäre ihm damals zu riskant gewesen. Zwar hat der heute 25-jährige TU-Student mittlerweile auch etwas Geld in Aktienfonds gesteckt, ganz sicher fühlt er sich dabei allerdings noch immer nicht.", "Doch auch wenn Betongold gemeinhin als sichere Anlage gilt – auch der Immobilienbesitz geht mit Risiken einher. Ökonomen sprechen von einem Klumpenrisiko, wenn man alles in eine Anlageform steckt. Was passiert, wenn die Zinsen steigen oder teure Reparaturen notwendig werden?", "Dafür braucht man einen zusätzlichen Kapitalpolster oder muss sich tiefer verschulden. Selbst wenn die Wohnungspreise steigen, können einzelne Viertel oder Gemeinden auf der Strecke bleiben.", "In Ländern, in denen sich viele die Finger mit Immobilien verbrannt haben, ortet man einen Sinneswandel, wie der Ökonom Atanas Pekanov vom Wirtschaftsforschungsinstitut (Wifo) sagt. \"Junge Amerikaner ticken ganz anders als die Jungen in Europa.", "Die Erfahrung der Immobilienkrise hat ihnen gezeigt, dass Immobilien gar nicht so frei von Risiko sind. Sie investieren deshalb verstärkt in Aktien.\" Wer kurzfristig Aktien handelt, investiert nicht, sondern spekuliert.", "Auch wer langfristig in Wertpapiere anlegen will, braucht gute Nerven. \"Dass viele junge Menschen vor Aktien zurückschrecken, hat mitunter psychologische Gründe. Aktienmärkte bewegen sich ständig auf und ab.", "Auch wenn große Kursverluste nach Wirtschaftskrisen meist schnell wieder aufgeholt werden, muss man starke Kursschwankungen erst aushalten\", weiß Pekanov.", "Dass in jüngster Zeit doch immer mehr junge Menschen Aktien kaufen, wie der Trend rund um Neobroker fürs Smartphone zeigt, hat einen pragmatischen Grund. Um Immobilien zu kaufen, braucht man Startkapital, sei es geerbt oder geschenkt, wie die Beispiele von Anna und Martin zeigen.", "Ein Aktienfonds lässt sich Monat für Monat auch mit kleinen Summen speisen, wie einst ein Sparbuch. Die Zeiten, in denen man Geld risikofrei aber gut verzinst bei der Bank anlegen konnte, sind vorbei.", "\"Die beste Idee ist fast immer, in Aktien zu investieren\", sagt Pekanov: \"ETFs sind relativ risikofrei und bringen über die Jahre fast immer gute Renditen.\" ETF steht für Indexfonds. Davon gibt es viele, und manche sind komplexe Anlageprodukte.", "Für risikoscheue Anleger eignen sich daher am besten breit gestreute Fonds, die Anteile der weltweit größten Unternehmen bündeln. Wer sein Geld vermehren will, steht vor der Wahl: kurzfristig mehr Risiko einzugehen oder langfristig sicherer zu investieren und dafür weniger Rendite zu erzielen.", "Junge Menschen haben einen längeren Zeithorizont und können somit riskanter anlegen, lautet ein gängiges Argument. Dem widerspricht der Vermögensverwalter Sören Obling, Mitgründer des Wiener Fintechs Finabro.", "\"Wenn Jugendliche nahezu ihr ganzes Erspartes in einen Aktienfonds stecken wollen, rate ich ab.\" Denn wer am Beginn oder mitten in seiner Ausbildung stehe, wisse nicht sicher, was in den nächsten paar Jahren anstehe.", "Will man von zu Hause aus- oder mit jemandem zusammenziehen, braucht man vielleicht eine Kaution und neue Ikea-Möbel. Da wäre ein Kursrutsch an den Börsen ungünstig. Stattdessen rät der Anlageexperte jungen Menschen, in Humankapital zu investieren – sprich: in sich selbst.", "\"Wer zweitausend Euro hat, sollte in den Ferien ein Praktikum machen, sich fortbilden oder Erfahrungen beim Reisen sammeln, statt zu kellnern\", meint Obling. Das bringe Lebenserfahrung und mache sich bei künftigen Arbeitgebern gut.", "Die beste Chance, etwas Vermögen aufzubauen, habe man mit einem stabilen Einkommen. \"Davon sollte man monatlich zehn bis 15 Prozent zur Seite legen.\"", "Der Unternehmer umwirbt eher die Eltern oder Großeltern, die ihrem Nachwuchs vor dem Studium oder einer anderen Ausbildung ein Startkapital geben möchten. Bei automatisierten Aktiensparplänen ist man bereits ab 25 Euro pro Monat dabei.", "Auch Gold, Sparbücher oder schlicht Bargeld bringen über 18 Jahre angespart eine wertvolle Starthilfe. Der einfachste Weg zum Vermögen ist ein anderer: Erben. Ein Blick in die Statistik zeigt, welchen Startvorteil Anna und Martin durch die Erbschaft hatten.", "Laut Zahlen der Nationalbank hat ein Haushalt ohne Schenkung ein mittleres Vermögen von 29.300 Euro, während Haushalte mit Erbschaft mehr als achtmal so vermögend sind.", "Experten sehen deshalb auch in niedrigen Studiengebühren eine wichtige Maßnahme, um jungen Menschen den Aufbau von Vermögen zu ermöglichen. Wer sich fürs Studium verschulden muss und nichts erbt, ist gleich doppelt im Nachteil.", "Die größten Nettovermögen haben aber Selbstständige – allerdings kann beim Unternehmertum auch mehr schiefgehen als etwa beim Sparen. (Leopold Stefan, Aloysius Widmann, 6.3.2021)" ],
  "articleContentTranslated" : [ "Kad je Anna prije nekoliko godina kupila stan na periferiji Graza, poprilično je bilo zaprepaštenih u njezinoj okolini.", "Korušanka, koja ne želi pročitati svoje pravo ime u novinama, nakon završetka škole preselila se raditi u grad, u stan koji je bio \"star i skup\", kako kaže.", "Činjenica da plaćate stanarinu iz mjeseca u mjesec kad biste mogli i otplaćivati rate na nekretninu bila je nešto što joj ne bi palo na pamet. Tako je Anna digla kredit i kupila stan: u dobi od 21 imala je 74 četvorna metra.", "Bilo je puno zahvalnosti prijatelja i rodbine, kaže ona. Činjenica da 21-godišnjak posjeduje kondominij sve je samo ne uobičajena, kao što pokazuje pogled na statistiku.", "Prema podacima Narodne banke, prosječno neto bogatstvo ljudi mlađih od 24 godine iznosi nešto više od 10.000 eura. Kako mladi ljudi i danas mogu graditi bogatstvo? Annin stan koštao je nešto više od 130.000 eura.", "Zaposlenica u uredu mogla si je priuštiti zajam jer je nasljeđenu imovinu položila kao jamstvo. Nisu svi bili oduševljeni time. Annini baka i djed, na primjer, nisu mogli shvatiti da bi netko bio tako zadužen u tako mladoj dobi.", "Ali neki su se pitali i zašto je u ovoj dobi netko tako čvrsto vezan za jedno mjesto. Mnogi bi njezini vršnjaci radije bili fleksibilni, kaže Anna. Objašnjava zašto nije ulagala u dionice umjesto u stan: \"Previše sam sranja za to.\"", "U ovom stavu nije sama. Dionice također nisu predstavljale problem Martinu B. prije dvije godine - uz financijsku pomoć roditelja - kupio je stan od gotovo 80 četvornih metara u šestom bečkom okrugu.", "\"Ne znam dovoljno o tome\", kaže. U to bi vrijeme bilo previše rizično da započne. Iako je sada 25-godišnji student TU-a također uložio nešto novca u dioničke fondove, još uvijek se zbog toga ne osjeća potpuno sigurno.", "No, čak i ako se betonsko zlato općenito smatra sigurnom investicijom, posjedovanje nekretnina također uključuje rizike. Ekonomisti govore o riziku od klastera kada sve stavite u jedan oblik ulaganja. Što ako se povećaju kamate ili su potrebni skupi popravci?", "Za to vam je potreban dodatni jastuk kapitala ili morate ući u dublje dugove. Čak i ako cijene stanova porastu, pojedina susjedstva ili zajednice mogu pasti usput.", "U zemljama u kojima su mnogi ljudi opekli prste nekretninama, vidi se promjena srca, kako kaže ekonomist Atanas Pekanov s Ekonomskog istraživačkog instituta (Wifo). \"Mladi Amerikanci razmišljaju vrlo drugačije od dječaka u Europi.", "Iskustvo krize s nekretninama pokazalo im je da nekretnine nisu sve bez rizika. Stoga sve više ulažu u dionice. \"Svatko tko trguje dionicama u kratkom roku ne ulaže, već nagađa.", "Svatko tko dugoročno želi ulagati u vrijednosne papire, također treba dobre živce. \"Postoje psihološki razlozi zašto mnogi mladi ljudi bježe od dionica. Burze se neprestano kreću gore-dolje.", "Čak i ako se glavni gubici tečaja obično nadoknađuju brzo nakon ekonomske krize, treba podnijeti snažne oscilacije tečaja \", kaže Pekanov.", "Postoji pragmatičan razlog za činjenicu da sve više mladih ljudi u posljednje vrijeme kupuje dionice, što pokazuje trend oko neobrokera za pametne telefone. Da biste kupili nekretninu, potreban vam je početni kapital, bilo da je naslijeđen ili poklonjen, kao što pokazuju primjeri Ane i Martina.", "Dionički fond također se može hraniti malim iznosima novca iz mjeseca u mjesec, baš kao nekada štedni račun. Vremena u kojima ste novac mogli ulagati bez rizika, ali uz dobar interes u banci, prošla su.", "\"Najbolja ideja je gotovo uvijek ulagati u dionice\", kaže Pekanov: \"ETF-ovi su relativno bez rizika i gotovo uvijek s godinama donose dobre povrate.\" ETF je kratica za indeksne fondove. Mnogo ih je, a neki su složeni investicijski proizvodi.", "Za ulagače sklone riziku stoga su najprikladnija široko diverzificirana sredstva koja grupiraju dionice najvećih svjetskih tvrtki. Ako želite povećati novac, imate izbor: kratkoročno riskirati ili dugoročno sigurnije investirati i zaraditi manje povrata.", "Čest je argument da mladi imaju duži vremenski horizont i stoga mogu ulagati rizičnije. Voditelj imovine Sören Obling, suosnivač bečkog fintecha Finabro, tome proturječi.", "\"Ako mladi ljudi žele staviti gotovo svu svoju ušteđevinu u dionički fond, savjetujem to protiv.\" Jer svatko tko tek započinje ili je usred svog treninga nije siguran što će se dogoditi u sljedećih nekoliko godina.", "Ako se želite preseliti od kuće ili s nekim drugim, možda će vam trebati polog i novi Ikein namještaj. Klizanje cijena na burzama bilo bi nepovoljno. Umjesto toga, stručnjak za ulaganja savjetuje mladima da ulažu u ljudski kapital - drugim riječima: u sebe.", "\"Ako imate dvije tisuće eura, trebali biste odraditi praksu tijekom praznika, usavršavati se ili stjecati iskustvo tijekom putovanja, umjesto da radite kao konobarica\", kaže Obling. To donosi životno iskustvo i dobro prolazi kod budućih poslodavaca.", "Najbolje šanse za stvaranje nekog bogatstva su stabilni prihodi. \"Svaki mjesec trebali biste odvojiti deset do 15 posto ovoga.\"", "Vjerojatnije je da će poduzetnik privoljeti roditelje ili bake i djedove koji svojim potomcima žele dati početni kapital prije nego što odu na sveučilište ili drugo obrazovanje. Planovi automatizirane štednje dionica počinju s 25 eura mjesečno.", "Zlato, štedne knjižice ili jednostavno gotovina također mogu pružiti dragocjenu pomoć pri pokretanju koju ste uštedjeli tijekom 18 godina. Najlakši put do bogatstva je drugi: nasljeđivanje. Pogled na statistiku pokazuje početnu prednost koju su Anna i Martin imali s nasljedstvom.", "Prema podacima Narodne banke, kućanstvo bez dara ima prosječno bogatstvo od 29.300 eura, dok su kućanstva s nasljedstvom više od osam puta bogatija.", "Stručnjaci stoga niske školarine vide kao važnu mjeru koja mladima omogućuje stvaranje bogatstva. Svatko tko se zbog studija mora zadužiti i ništa ne nasljeđuje u dvostrukom je nepovoljnom položaju.", "Samozaposleni imaju najveće neto bogatstvo - premda više može pogriješiti s poduzetništvom nego sa štednjom, na primjer. (Leopold Stefan, Aloysius Widmann, 6. ožujka 2021.)" ]
}