{
  "id" : "hXZYJH8H",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virus-variante-in-afrika-entdeckt-dritte-welle-rollt-an/401338641",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:52:25Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4359143/11429211.jpg",
  "imageCopyright" : "APA/AFP/MARCO LONGARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Virus-Variante in Afrika entdeckt - Dritte Welle rollt an",
  "articleTitleTranslated" : "Nova varijanta virusa otkrivena u Africi - treći val se kotrlja",
  "articleContent" : [ "In Afrika ist laut der panafrikanischen Gesundheitsbehörde Africa CDC eine neue Corona-Variante registriert worden. Sie sei bei Reisenden aus Tansania in Angola entdeckt worden, teilte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Pressekonferenz mit.", "Die neue Variante weise bis zu 40 Mutationen auf. \"Das ist sicherlich eine Variante, die Anlass zur Sorge gibt\", sagte er. Das ostafrikanische Tansania hat seit Mitte vergangenen Jahres keine Daten über Covid herausgegeben.", "Auch aktuell gebe es keine Informationen zur genauen Anzahl der Fälle dort, erklärt die CDC. Der vor kurzem verstorbene tansanische Präsident John Magufuli hatte vergleichsweise lockere Corona-Einschränkungen spät eingeführt.", "\"Wir wissen leider nicht, wie diese Variante auf Impfstoffe reagiert\", erklärte Nkengasong. Es gebe nun ein Überwachungssystem in Tansanias Nachbarländern, während die Mutante in Südafrika untersucht werde.", "Auf dem Kontinent wurden in 18 Ländern laut CDC mittlerweile die hoch ansteckende, zuerst in Großbritannien entdeckte Variante B.1.1.7 nachgewiesen, in 18 weiteren die \"südafrikanische\" Variante B.1.3.5.1.", "Seit Beginn der Pandemie gab es insgesamt mehr als 40 Millionen Tests in Afrika. \"Der Kontinent bewegt sich langsam in Richtung auf eine dritte Welle zu, was zu erwarten stand\", sagte Nkengasong.", "Während vor allem das westliche und südliche Afrika noch rückläufige Zahlen bei den Neuinfektionen registriere, stiegen sie nun vor allem in Zentral-, Ost- und Nordafrika an. Nkengasong begrüßte, dass Afrika seine Impfstoffe künftig auch selbst produziere.", "Grundlage dafür ist ein Abkommen der Afrikanischen Union mit dem US-Pharmakonzern Johnson & Johnson für insgesamt 400 Millionen Dosen. Ein Großteil davon soll in Südafrika produziert werden.", "Das Abkommen sieht zunächst die Anschaffung von 220 Millionen Dosen mit der Option auf 180 Millionen weitere vor.", "Der CDC-Direktor warnte jedoch vor Beeinträchtigungen durch Lieferbeschränkungen aus Indien, die auch die UN-Initiative Covax für eine schnelle Impfstoffbelieferung ärmerer Länder ausbremse. \"Jegliche Verzögerung wird Afrika daran hindern, seine Ziele schnell zu erreichen\", sagte er.", "Covax werde sich aber nach anderen Beschaffungsquellen umschauen. Bisher haben die afrikanischen Staaten knapp 30 Millionen Dosen Impfstoff beschafft, von denen etwa ein Drittel verimpft wurde. 28 Staaten hätten sie über die Covax-Initiative erhalten, 20 Staaten auch über bilaterale Abkommen.", "Seit Beginn der Pandemie wurden der Africa CDC zufolge rund 4,2 Millionen Corona-Infektionen auf dem afrikanischen Kontinent verzeichnet, das entspricht 3,3 Prozent der weltweit entdeckten Ansteckungen.", "Rund 89 Prozent von ihnen sind wieder genesen. Von den registrierten Todesfällen stellt der gesamte Kontinent mit 112.000 Fällen global betrachtet nur vier Prozent. Die meisten Fälle hat Südafrika mit mehr als 1,5 Millionen Infektionen - 37 Prozent aller in Afrika registrierten Infektionen.", "Dahinter folgen Marokko (12 Prozent), Tunesien (6), Ägypten (5) und Äthiopien (5). Nach Expertenansicht gibt es auf dem Kontinent mit 1,3 Milliarden Menschen aber eine hohe Dunkelziffer." ],
  "articleContentTranslated" : [ "Prema panafričkom zdravstvenom tijelu Africa CDC, nova varijanta korone registrirana je u Africi. Otkrivena je u Angoli među putnicima iz Tanzanije, rekao je šef afričkog CDC-a John Nkengasong na konferenciji za novinare u četvrtak.", "Nova varijanta ima do 40 mutacija. \"To je sigurno varijanta koja izaziva zabrinutost\", rekao je. Istočnoafrička Tanzanija nije objavila nikakve podatke o Covidu od sredine prošle godine.", "CDC objašnjava da trenutno nema podataka o točnom broju slučajeva tamo. Nedavno preminuli tanzanijski predsjednik John Magufuli uveo je kasno relativno labava ograničenja korone.", "\"Nažalost, ne znamo kako ova varijanta reagira na cjepiva\", rekao je Nkengasong. Sada postoji sustav nadzora u susjednim zemljama Tanzanije, dok se mutant ispituje u Južnoj Africi.", "Prema CDC-u, vrlo zarazna varijanta B.1.1.7, koja je prvi put otkrivena u Velikoj Britaniji, sada je otkrivena na kontinentu u 18 zemalja, a \"južnoafrička\" varijanta B.1.3.5.1 u 18 drugih.", "Od početka pandemije u Africi je bilo više od 40 milijuna testova. \"Kontinent se polako kreće prema trećem valu, što je i očekivano\", rekao je Nkengasong.", "Iako posebno zapadna i južna Afrika još uvijek bilježe pad broja novih infekcija, oni se sada povećavaju posebno u Srednjoj, Istočnoj i Sjevernoj Africi. Nkengasong je pozdravio činjenicu da će Afrika u budućnosti također proizvoditi vlastita cjepiva.", "Temelj za to je sporazum između Afričke unije i američke farmaceutske tvrtke Johnson & Johnson za ukupno 400 milijuna doza. Veliki dio treba proizvesti u Južnoj Africi.", "Sporazum u početku predviđa kupnju 220 milijuna limenki uz mogućnost dodatnih 180 milijuna.", "Međutim, direktor CDC-a upozorio je na štetne učinke ograničenja isporuke iz Indije, što je također usporilo inicijativu UN-a Covax za brzu dostavu cjepiva u siromašnije zemlje. \"Svako odgađanje spriječit će Afriku da brzo postigne svoje ciljeve\", rekao je.", "Covax će potražiti druge izvore nabave. Do sada su afričke zemlje nabavile gotovo 30 milijuna doza cjepiva, od kojih je otprilike trećina cijepljena. 28 država primilo ga je inicijativom Covax, 20 država također bilateralnim sporazumima.", "Prema Afričkom CDC-u, od početka pandemije na afričkom kontinentu zabilježeno je oko 4,2 milijuna infekcija koronom, što odgovara 3,3 posto zaraza otkrivenih u svijetu.", "Oko 89 posto ih se oporavilo. Iz globalne perspektive, cijeli kontinent, sa 112.000 slučajeva, predstavlja samo četiri posto registriranih smrtnih slučajeva. Južna Afrika ima najviše slučajeva s više od 1,5 milijuna infekcija - 37 posto svih infekcija registriranih u Africi.", "Slijede Maroko (12 posto), Tunis (6), Egipat (5) i Etiopija (5). Prema stručnjacima, na kontinentu postoji velik broj neprijavljenih slučajeva s 1,3 milijarde ljudi." ]
}