{
  "id" : "hy4uFx2H",
  "url" : "https://wien.orf.at/stories/3086412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-22T18:20:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/42/crops/w=1280/821681_opener_286542_kaiserschmarrn.jpg?s=b593ed7b6ebd2eeb9b1f6f73a5f7f7e81b1de785",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaiserschmarrn-to-go in der City",
  "articleTitleTranslated" : "Kaiserschmarrn-to-go u gradu",
  "articleContent" : [ "Seit 235 Jahren gibt es die Konditorei Demel. Doch die Coronavirus-Krise hat für eine Neuerung gesorgt: Mit dem neuen „Kaiserschmarrn-to-go“-Konzept lockt die „K.u.K. “-Hofzuckerbäckerei Menschen aus der ganzen Stadt an.", "Seit Mitte Dezember wird im Schaufenster gekocht. „Wir sind selbst manchmal verwundert, dass um 11 Uhr am Vormittag schon Schlangen stehen, alle mit Abstand und mit Hände-desinfizieren. Und mit einem Flow, wo sie auf der einen Seite reingehen und auf der anderen raus.", "Also wir sind happy, dass das so super funktioniert“, sagt „Do und Co“-Firmenchef Attila Dogudan, der das Demel betreibt, gegenüber „Wien heute“. Kaiserschmarrn to go Der Demel hat zu, der Kaiserschmarrn wird gebacken und zum Abholen bereitgestellt.", "Traditionell darf auch hier beim Backvorgang zugeschaut werden. „Man winkt oft raus und lächelt“ Hunderte Menschen stehen jeden Tag vor der Bäckerei am Kohlmarkt. Sie machen Fotos, Videos und schauen zu, wie das Mehl-Eier-Milch-Gemisch zubereitet wird.", "Der fertige Schmarrn wird im Cafe abgeholt. Für die Zuckerbäcker sind die Schaulustigen ungewohnt. „Wir machen einfach den Kaiserschmarren in bester Qualität, die Menschen schauen uns zu und es sind auch irrsinnig viele Kinder vorne draußen.", "Man winkt oft raus und lächelt auch raus, auch wenn man es wegen des Mund-Nasenschutzes nicht sieht, aber man sieht es in den Augen“, sagt Demel-Zuckerbäcker Rudolf Swonar.Nicht direkt vor dem Demel essen Die Mitarbeiter werden wöchentlich getestet, wie der „Kurier“ berichtet.", "Sie sind froh, noch dabei zu sein. Denn Do&Co war einer der ersten Konzerne, der in der Coronavirus-Krise zahlreiche Stellen abbaute. 30 davon trafen langjährige Mitarbeiter im Cafe Demel.", "Den Kaiserschmarrn-to-go gibt es übrigens ganz klassisch mit Rosinen oder ohne, mit Zwetschkenröster oder mit Beeren. „Es schmeckt ausgezeichnet, besser kann man es nicht machen“, sagt ein Kunde. „Ich bin draußen vorbeigegangen und habe mir gedacht, das gönne ich mir“, erzählt eine andere Kundin.", "Neben dem Schmarrn-to-go, kann man sich noch eine Melange, einen Tee oder eine heiße Schokolade mitnehmen. Eine kleine Portion Kaiserschmarrn kostet übrigens 5,90 Euro, die große macht 7,50 aus.", "Wichtig ist auch noch: Speisen dürfen nicht vor dem Lokal gegessen werden, sondern müssen mindestens 50 Meter entfernt konsumiert werden.Buchteln-to-go von der Vollpension Ebenfalls etwas Süßes zum Mitnehmen bietet die Vollpension in der Schleifmühlgasse im vierten Bezirk.", "Jeden Samstag und Sonntag gibt es dort „Wuchteln von der Oma“ mit Vanillesoße. Warum von der Oma? Hinter den Kuchenblechen stehen in der Vollpension vor allem Pensionistinnen und Pensionisten, die so die Chance bekommen, sich ihre Pension aufzubessern." ],
  "articleContentTranslated" : [ "Slastičarnica Demel postoji već 235 godina. No, kriza koronavirusa donijela je nešto novo: s novim konceptom \"Kaiserschmarrn-to-go\", \"K.u.K. “Pekara Farm Sugar privlači ljude iz cijelog grada.", "Kuhanje se u izlogu odvija od sredine prosinca. “I sami smo ponekad zaprepašteni da su redovi u 11 sati ujutro, svi na distanci i s dezinfekcijom ruku. I s protokom gdje ulaze s jedne i izlaze s druge strane.", "Stoga smo sretni što to djeluje tako dobro ”, kaže šef tvrtke„ Do und Co ”Attila Dogudan, koji vodi Demel, za„ Wien heute ”. Kaiserschmarrn to go Demel je zatvoren, Kaiserschmarrn je pečen i stavljen na raspolaganje za sakupljanje.", "Tradicionalno i ovdje možete gledati postupak pečenja. \"Često mašeš i smiješiš se\" Stotine ljudi svakodnevno stoje ispred pekare na Kohlmarktu. Fotografiraju, videu i promatraju kako se priprema smjesa brašno-jaje-mlijeko.", "Gotovo smeće preuzima se u kafiću. Slastičarima promatrači nisu poznati. “Kaiserschmarren samo izrađujemo u najboljoj kvaliteti, ljudi nas gledaju, a vani je i nevjerojatan broj djece.", "Često mašete i smiješite se, čak i ako to ne možete vidjeti zbog zaštite usta i nosa, ali to možete vidjeti u očima \", kaže slastičar Demel Rudolf Swonar. Ne jedite točno ispred Demela. Zaposlenici se tjedno testiraju kako bi vidjeli kako izvještava \"kurir\".", "Sretni ste što ste tamo. Budući da je Do & Co bila jedna od prvih korporacija koja je smanjila brojne poslove tijekom krize s koronavirusom. Njih 30 upoznalo je dugogodišnje zaposlenike u Cafeu Demel.", "Inače, Kaiserschmarrn-to-go dostupan je na klasičan način s grožđicama ili bez njih, s dinstanim šljivama ili s bobičastim voćem. \"Izvrsnog je okusa, ne biste to mogli učiniti bolje\", kaže kupac. \"Prošao sam vani i pomislio u sebi, priuštit ću si to\", kaže drugi kupac.", "Uz Schmarrn-to-go, sa sobom možete ponijeti i melanž, čaj ili vruću čokoladu. Inače, mali dio Kaiserschmarrna košta 5,90 eura, a veliki 7,50.", "Također je važno da se obroci ne smiju jesti ispred restorana, ali moraju se jesti najmanje 50 metara dalje. Puni pansion od punog pansiona Puni pansion u Schleifmühlgasseu u četvrtoj četvrti nudi i nešto slatko za poneti.", "Svake subote i nedjelje postoji \"Wuchteln od bake\" s umakom od vanilije. Zašto od bake? Iza pladnjeva za pečenje u punom pansionu uglavnom su umirovljenici kojima se pruža prilika da poboljšaju mirovinu." ]
}