{
  "id" : "hYbW1jza",
  "url" : "https://www.diepresse.com/5530987/index.do?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-16T12:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "#InheritYourFuture: Wohin entwickeln wir uns?",
  "articleTitleTranslated" : "#InheritYourFuture: Kamo idemo?",
  "articleContent" : [ "Am 21.  November findet im Wiener Museumsquartier das interaktive #InheritYourFuture Forum statt. Im Fokus stehen die Zukunftsthemen gesundheitliche Chancengleichheit, nachhaltige Ernährung, Mobilität und energieeffizientes Wohnen.", "Wie lang lässt sich die Umwelt den Überkonsum dieser viel zu ressourcenhungrigen Gesellschaft noch gefallen? Wie wird sich unser Leben in 20 Jahren gestalten?", "Nach einer dreijährigen Untersuchung gesellschaftlicher Trends dreht sich am 21.  November im MQ beim #InheritYourFuture Forum alles um das Leben von morgen. Teilnehmer können im Rahmen der Konferenz über vier Szenarien für ein besseres Europa 2040 abstimmen.", "Das interaktive Event umfasst Keynotes, Pitches, Breakout Sessions zu den Themen Gesundheitswesen, nachhaltige Ernährungsweise, aktive Transportmittel, urbane Grünflächen und energieeffizientes Wohnen.", "Das Forum selbst ist eine Vorveranstaltung für die österreichische EU Präsidentschaftskonferenz \"People’s food - people’s health: Towards healthy and sustainable European Food Systems\" am 22. und 23.  November.", "#InheritYourFuture Forum Am 21.  November von 9 bis 17.15 Uhr im MuseumsQuartier, Ovalhalle, Barocke Suiten, Museumsplatz 1, 1070 Wien. Der Eintritt ist frei. Anmeldungen erforderlich. Weitere Informationen unter: inherit.eu" ],
  "articleContentTranslated" : [ "21. studenog u bečkom Museumsquartieru održat će se interaktivni forum #InheritYourFuture. Fokus je na budućim pitanjima jednakih zdravstvenih mogućnosti, održive prehrane, mobilnosti i energetski učinkovitog života.", "Koliko dugo okolina može podnositi pretjeranu potrošnju ovog društva previše gladnog resursa? Kako će se oblikovati naš život za 20 godina?", "Nakon trogodišnjeg proučavanja društvenih trendova, sve će se vrtjeti oko sutrašnjeg života u MQ 21. studenog na forumu #InheritYourFuture. Sudionici tijekom konferencije mogu glasati o četiri scenarija za bolju Europu 2040.", "Interaktivni događaj uključuje ključne riječi, prezentacije, predavanja na teme zdravstvene zaštite, održivih prehrambenih navika, aktivnih prijevoznih sredstava, urbanih zelenih površina i energetski učinkovitog života.", "Sam je forum preliminarni događaj za austrijsku predsjedničku konferenciju EU-a \"Hrana ljudi - zdravlje ljudi: prema zdravim i održivim europskim prehrambenim sustavima\" 22. i 23. studenog.", "#InheritYourFuture Forum 21. studenoga od 9 do 17.15 u MuseumsQuartier, Ovalhalle, Barocke Suites, Museumsplatz 1, 1070 Beč. Ulaz je besplatan. Potrebna registracija. Više informacija na: naslediti.eu" ]
}