{
  "id" : "HyDHCjOw",
  "url" : "https://kurier.at/wissen/gesundheit/auch-arthritis-mittel-kann-covid-19-todesfaelle-reduzieren/401186380",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934275/46-175654137.jpg",
  "imageCopyright" : "REUTERS/Pascal Rossignol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweites Medikament kann Covid-19-Todesfälle reduzieren",
  "articleTitleTranslated" : "Drugi lijek može smanjiti smrtnost od Covid-19",
  "articleContent" : [ "Das Medikament gegen entzündliches Rheuma kann als das bereits zweite Präparat nachweislich die Sterblichkeit drosseln. Es ist eine gute Nachricht von der Front der Therapeutika gegen Covid-19 - und wird von vielen Forschern als bedeutender Schritt nach vorne gesehen:", "Das Arthritis-Medikament Tocilizumab hat in der weltgrößten Studie von Covid-19-Medikamenten (Recovery-Trial) positive Resultate gezeigt: Der anti-entzündliche Wirkstoff hat das Sterberisiko gesenkt, den Bedarf an künstlicher, invasiver Beatmung reduziert und auch den Spitalsaufenthalt verkürzt.  :", "Die Studie wurde jetzt vorab auf einem Preprint-Server veröffentlicht. In der Studie erhielten 2022 Patienten die Standardbehandlung inklusive Tocilizumab, in der Kontrollgruppe 2094 Patienten die Standardbehandlung ohne Tocilizumab.", "Nach 28 Tagen waren 694 Patienten in der Kontrollgruppe und 596 Patienten in der Tocilizumab-Gruppe verstorben - ein Rückgang der Sterblichkeitsrate von 33 auf 29 Prozent. Das bedeutet: Im Schnitt müssen 25 Patienten mit dem Mittel behandelt werden, um ein Leben zu retten.", "Auch die Wahrscheinlichkeit, dass ein Patient mit einer starken Entzündungsreaktion künstlich beatmet werden muss, ging von 38 auf 33 Prozent zurück. \"Diese Verringerung der Sterblichkeit scheint ein kleiner Effekt zu sein im Vergleich zur (höheren, Anm.)", "Reduktion der Sterblichkeit durch Dexamethason, aber das ist nicht marginal\", wird der Mediziner Ashish Jha von der Brown University´s School of Public Health in Science zitiert. Zumal in diesem Stadium der Erkrankung bisher wenig effektive Therapiemöglichkeiten bereitstehen.", "Ein künftiger Ansatz könnte jetzt sein, Tocilizumab und Dexamethason zu kombinieren: Das könnte das Sterberisiko von Patienten mit Atemunterstützung um ein Drittel und jenes von Patienten mit mechanischer Beatmung um die Hälfte senken.", "Martin Landray, einer der Studienleiter der Recovery-Studie von der Universität Oxford sagte gegenüber der BBC: \"In Kombination ist der Effekt substanziell. Das sind gute Nachrichten für die Patienten und für die Gesundheitssysteme auf der ganzen Welt.\"", "Von der Medikation profitierten jüngere und ältere - auch Frauen und Männer - gleichermaßen:", "\"Wir wissen jetzt, dass sich der Nutzen von Tocilizumab auf alle Covid-19-Patienten mit niedrigem Sauerstoffgehalt und signifikanter Entzündung erstreckt\", erklärte Studienleiter Peter Horby von der Universität Oxford.  :", "\"Fantastische Neuigkeiten\" \"Das ist ein unglaublich signifikantes Ergebnis\", wird die Rheumatologin Athimalaipet Ramanan von der Universität Bristol in der Fachzeitschrift Science zitiert. \"Das ist wahrscheinlich erst das zweite Medikament, das einen Effekt auf die Sterblichkeit hat.\"", "Das andere ist das Cortison-Präparat Dexamethason. Von \"fantastischen Neuigkeiten\" spricht auch der Pharmazeut Jason Pogue von der Universität Michigan.", "Gegenüber Dexamethason hat Tocilizumab allerdings einen entscheidenden Nachteil: Es ist rund 100 Mal teurer, \"was wieder einmal die Frage aufwirft, wie man garantieren kann, dass Menschen auf der ganzen Welt vom wissenschaftlichen Fortschritt gegen Covid-19 profitieren können.\"", "Tocilizumab ist ein sogenannter \"monoklonaler Antikörper\". Er blockiert die Wirkung des Moleküls Interleukin-6, das eine zentrale Rolle in der Regulation von Entzündungen spielt. Die überschießenden Entzündungsreaktionen werden dadurch gedämpft.", "Aber gerade die starke Entzündungsreaktion ist es bei vielen Covid-19-Patienten, die zu schweren Organschäden, etwa an  der Lunge, aber auch an anderen Organen, führt." ],
  "articleContentTranslated" : [ "Lijek protiv upalnog reumatizma već je drugi lijek koji je dokazano u stanju smanjiti smrtnost. To su dobre vijesti s terapeutskog fronta protiv Covid-19 - a mnogi ga istraživači vide kao značajan korak naprijed:", "Lijek za artritis tocilizumab pokazao je pozitivne rezultate u najvećoj svjetskoj studiji lijekova Covid-19 (ispitivanje oporavka): protuupalno sredstvo smanjilo je rizik od smrti, smanjilo potrebu za umjetnom, invazivnom ventilacijom i također skratilo boravak u bolnici. :", "Studija je sada unaprijed objavljena na poslužitelju za pretisak. U studiji je 2022 pacijenta primalo standardno liječenje, uključujući tocilizumab, a 2094 pacijenta u kontrolnoj skupini standardno liječenje bez tocilizumaba.", "Nakon 28 dana umrlo je 694 pacijenta u kontrolnoj skupini i 596 pacijenata u skupini koja je primala tocilizumab - smanjenje stope smrtnosti s 33 na 29 posto. To znači: u prosjeku se 25 pacijenata mora liječiti proizvodom kako bi se spasio život.", "Vjerojatnost da će pacijentu s jakom upalnom reakcijom trebati umjetna ventilacija također se smanjila s 38 na 33 posto. \"Čini se da je ovo smanjenje smrtnosti mali učinak u usporedbi s (većim, napomena)", "Smanjenje smrtnosti zbog deksametazona, ali to nije marginalno \", citira se liječnik Ashish Jha sa Škole za javno zdravstvo i znanost Sveučilišta Brown, pogotovo jer je u ovom trenutku bolesti dostupno malo učinkovitih terapijskih mogućnosti.", "Budući pristup sada bi mogao biti kombinacija tocilizumaba i deksametazona: To bi moglo smanjiti rizik od smrti za pacijente s ventilacijskom potporom za trećinu, a za pacijente s mehaničkom ventilacijom za pola.", "Martin Landray, jedan od direktora studije za oporavak sveučilišta Oxford, rekao je za BBC: \"U kombinaciji, učinak je znatan. To su dobre vijesti za pacijente i za zdravstvene sustave širom svijeta.\"", "Mlađi i stariji ljudi - uključujući žene i muškarce - imaju jednaku korist od lijekova:", "\"Sad znamo da se korist tocilizumaba proteže na sve pacijente s Covid-19 s niskom razinom kisika i značajnom upalom\", rekao je voditelj studije Peter Horby sa Sveučilišta Oxford. :", "\"Fantastične vijesti\" \"Ovo je nevjerojatno značajan rezultat\", rekao je reumatolog Athimalaipet Ramanan sa Sveučilišta u Bristolu u časopisu Science. \"Ovo je vjerojatno samo drugi lijek koji utječe na smrtnost.\"", "Drugi je pripravak kortizona deksametazon. I farmaceut Jason Pogue sa Sveučilišta Michigan također govori o \"fantastičnim vijestima\".", "Međutim, u usporedbi s deksametazonom, tocilizumab ima odlučujući nedostatak: on je otprilike 100 puta skuplji, \"što još jednom postavlja pitanje kako se može jamčiti da ljudi u cijelom svijetu mogu imati koristi od znanstvenog napretka protiv Covid-19\".", "Tocilizumab je takozvano \"monoklonsko antitijelo\". Blokira djelovanje molekule interleukin-6, koja igra središnju ulogu u regulaciji upale. Prekomjerne upalne reakcije prigušuju se.", "No upravo jaka upalna reakcija kod mnogih pacijenata s Covidom 19 dovodi do ozbiljnih oštećenja organa, na primjer pluća, ali i drugih organa." ]
}