{
  "id" : "hyES12r9",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-eu-zufrieden-keine-neuen-nebenwirkungen-bei-pfizerbiontech/401172244",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:16:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904122/46-175102055.jpg",
  "imageCopyright" : "REUTERS/PASCAL ROSSIGNOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU zufrieden: Keine neuen Nebenwirkungen bei Biontech/Pfizer",
  "articleTitleTranslated" : "EU zadovoljan: Nema novih nuspojava kod Biontech / Pfizer",
  "articleContent" : [ "Der Impfstoff des US-Herstellers Pfizer und des deutschen Unternehmens Biontech war am 21.  Dezember in der EU zugelassen worden. Allergische Reaktionen und mögliche Nebenwirkungen werden aber weiterhin in der EU überprüft.", "Auch Verdachtsfälle würden weiterhin gemeldet und bewertet, wie die EMA mitteilte. Sicherheitsberichte sollen monatlich veröffentlicht werden. Der Sicherheitsausschuss der Behörde PRAC hatte den Angaben zufolge auch Todesfälle überprüft, die nach der Impfung aufgetreten waren.", "Dabei seien Vorerkrankungen der Personen sowie das Alter berücksichtigt worden. \"PRAC stellte fest, dass die Daten keine Verbindung zeigten zur Impfung mit Comirnaty und dass die Fälle keine Sicherheitsbedenken auslösten.\"", "Comirnaty ist der offizielle Name des Präparates von Pfizer und Biontech." ],
  "articleContentTranslated" : [ "Cjepivo američkog proizvođača Pfizer i njemačke tvrtke Biontech odobreno je u EU 21. prosinca. Međutim, u EU se još uvijek provjeravaju alergijske reakcije i moguće nuspojave.", "Sumnjivi slučajevi i dalje će se prijavljivati i procjenjivati, kako je najavila EMA. Izvješća o sigurnosti trebaju se objavljivati mjesečno. Odbor za sigurnost vlasti PRAC navodno je također ispitivao smrtne slučajeve koji su se dogodili nakon cijepljenja.", "Uzete su u obzir prethodne bolesti ljudi i dob. \"PRAC je primijetio da podaci nisu pokazali povezanost s cijepljenjem s Comirnatyjem i da slučajevi nisu pobuđivali sigurnost.\"", "Comirnaty je službeno ime proizvoda tvrtke Pfizer i Biontech." ]
}