{
  "id" : "hyOdl6re",
  "url" : "https://kurier.at/politik/inland/corona-spoe-fuer-handelsschliessung-in-den-weihnachtsferien/401131284",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T10:16:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: SPÖ für Handelsschließung in den Weihnachtsferien",
  "articleTitleTranslated" : "Corona: SPÖ za zatvaranje trgovine tijekom božićnih blagdana",
  "articleContent" : [ "Das Ziel von 1.000 sei zu Beginn des harten Lockdowns von der Regierung selbst ausgegeben worden. Mit derzeit mehr als 2.600 sei man davon weit entfernt, und mit aktuell etwa 600 Corona-Patienten in den Intensivstationen komme man auch nicht der angepeilten Zahl von 200 in diesem Bereich nahe.", "Das Fallzahlniveau von 1.000 sei deshalb wichtig, weil bei diesem Wert die Kapazitäten der Bundesländer für das Contact Tracing gerade noch ausreichen würden, so Rendi-Wagner.", "Weil mit Weihnachten auch das wichtigste Familienfest des Jahres anstehe, drohe nach den Ferien wieder ein starker Anstieg der Infektionen.", "Man wäre schnell wieder in einer mit dem November vergleichbaren Situation: Mehr als 5.000 Neuinfizierte pro Tag und eine drohende Überforderung der Spitäler im Jänner und Februar.", "Die angesprochen Handelsschließung wäre aus Sicht Rendi-Wagners ein kluger und vorausschauender Weg: \"Es sind nur sechs Tage\", diese würden aber eine signifikante Entschleunigung des Infektionsgeschehens bringen.", "Weitere Einschränkungen, etwa auch die Schließungen der Skilifte, wären aus ihrer Sicht nicht notwendig. Zur kommenden Coronaimpfung zeigte sich Rendi-Wagner bezüglich Anreizen für die Teilnahme skeptisch.", "\"Entscheidend für eine hohe Impfbeteiligung ist das Vertrauen der Bevölkerung in die Impfung, in Wirksamkeit und Sicherheit\", meinte sie. Auch vor einer Impflichtdebatte warnte die SPÖ-Chefin." ],
  "articleContentTranslated" : [ "Cilj od 1.000 postavila je sama vlada na početku teške blokade. S trenutno više od 2.600, daleko je od toga, a s trenutno oko 600 oboljelih od korone u jedinicama intenzivne njege, nitko se ne približava ciljanom broju od 200 na ovom području.", "Razina broja slučajeva od 1.000 je važna jer bi s ovom vrijednošću kapaciteti saveznih država za traženje kontakata bili samo dovoljni, kaže Rendi-Wagner.", "Budući da je Božić ujedno i najvažnija obiteljska proslava u godini, postoji rizik od naglog porasta infekcija nakon blagdana.", "Brzo biste se našli u situaciji usporedivoj sa studenom: više od 5000 novoinficiranih ljudi dnevno i prijetnja pretjeranim zahtjevima za bolnice u siječnju i veljači.", "Iz perspektive Rendi-Wagnera, spomenuto zatvaranje trgovine bio bi mudar i perspektivan način: \"To je samo šest dana\", ali to bi donijelo značajno usporavanje procesa zaraze.", "Daljnja ograničenja, poput zatvaranja žičara, prema njihovom mišljenju ne bi bila potrebna. Za predstojeće cijepljenje protiv korone, Rendi-Wagner bila je skeptična u pogledu poticaja za sudjelovanje.", "\"Ključ visoke razine sudjelovanja u cijepljenju je povjerenje stanovništva u cijepljenje, u njegovu učinkovitost i sigurnost\", rekla je. Šef SPÖ-a također je upozorio na obveznu raspravu." ]
}