{
  "id" : "hYP8dgiv",
  "url" : "https://kurier.at/wirtschaft/immobiz/holz-kosmetik-welches-holz-braucht-was/401155992",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4869798/46-173887804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Holz-Kosmetik: Welches Holz braucht was?",
  "articleTitleTranslated" : "Drvna kozmetika: kojem drvu što treba?",
  "articleContent" : [ "Holzmöbel- und Böden begleiten uns oft ein Leben lang. Sie altern regelrecht mit uns mit. Früher oder später lassen sich deshalb Gebrauchsspuren, Kratzer und Abnutzungen kaum vermeiden. Das ist jedoch noch kein Grund, uns von vertrauten Stücken zu trennen.", "Im Gegenteil, Holz ist beständig und pflegeleicht – wenn man es richtig behandelt.", "Holzpflege Die Pflege des Naturmaterials fängt bereits beim Klima in der Wohnung an: „Generell sollte man auf die richtige Luftfeuchtigkeit und Temperatur im Raum achten“, empfiehlt Gregor Karl, Geschäftsführer der Firma „Holz Republic“ in Wien.", "Diese sollte zwischen 18 und 25 Grad liegen, die Luftfeuchtigkeit um die 40 bis 60 Prozent betragen. Bei zu hoher Raumfeuchte kann es passieren, dass das Holz aufquillt und seine Form verändert.", "Raumtemperatur  Dann spürt man zum Beispiel Unebenheiten auf Oberflächen, oder die Holzfenster lassen sich plötzlich schwerer öffnen. Das Gegenteil ist der Fall, wenn die Luft zu trocken ist. Dann zieht sich das Holz zusammen und im Parkettboden bilden sich Spalten.", "Kurz gesagt: Die Raumtemperatur und Feuchtigkeit, die wir selbst als angenehm empfinden, sind auch für unsere Holzmöbel- und Böden optimal. Oberflächenbehandlung Massivholz wird aber nicht nur durch das Klima beansprucht, sondern auch durch eine intensive Nutzung.", "Deshalb brauchen zum Beispiel Esstische, Schreibtische, Stühle und eben auch Holzböden eine regelmäßige Oberflächenbehandlung. Regelmäßig Ölen Florian Linkseder ist Lehrer an der Abteilung für Holztechnik an der HTL Mödling und weiß, worauf es ankommt: „ Einen Tisch sollte man regelmäßig ölen.", "Geölte Holzmöbel haben den Vorteil, dass man immer wieder nachölen kann, ohne die Oberflächen komplett abschleifen zu müssen. Außerdem kommt die Holzstruktur gut zur Geltung. Ein geöltes Möbel fühlt sich sehr natürlich an“", "Leinöl zur Holzpflege Bei der Wahl des richtigen Öls kann man sich auf die gängigen Hersteller im Fachhandel verlassen, oder man greift einfach zu einem natürlichen Hausmittel: „Am besten eignet sich Leinöl, das enthält viele ungesättigte Fettsäuren und härtet deshalb gut aus“, erklärt Linkseder.  “", "Olivenöl ist hingegen weniger sinnvoll, da es nicht aushärtet und dadurch einen Ölfilm auf der Holzoberfläche hinterlässt.", "Beim Ölen gilt die Regel Weniger ist mehr: „Lieber sparsam, dafür öfter auftragen und anschließend mindestens 24 Stunden, bei Leinöl sogar mehrere Tage, austrocknen lassen“, so der Holzexperte.", "Lackierte Oberflächen Bereits lackiertes Holz, wie zum Beispiel versiegelte Parkettböden oder Wohnmöbel kann man ebenfalls von Zeit zu Zeit auffrischen.", "Dabei sind die Behandlungsmöglichkeiten für den Heimbedarf allerdings begrenzt.Leichte Kratzer und Abnutzungen lassen sich mit bewährten Möbelpolituren ausbessern. Die gibt es in jedem Baumarkt.", "Zum Auftragen eignet sich ein weiches Baumwolltuch, mit dem man die Politur dann ein- oder mehrmals einarbeitet. Sind die Kratzer jedoch schon zu tief und zu viele große Dellen im Holz , muss man die Oberfläche großflächig bearbeiten.", "Diese Arbeit sollte man jedoch eher einem Profi überlassen. Vorbeugen und Schützen Deshalb gilt gerade bei Holzfußböden: Vorbeugen und bestmöglich schützen. Denn ist der Schaden erst einmal entstanden, wird es nachher aufwendig und nicht selten teuer.", "Florian Linkseder empfiehlt: „Eine Möglichkeit ist ein Schmutzfänger beim Eingang, da können Steinchen und Schmutz von den Schuhen bereits grob entfernt werden.", "Filzgleiter bei den Stühlen sind auch sinnvoll und sollten regelmäßig kontrolliert werden.“ Wenn der Holzboden einmal schmutzig wird, kann man ihn ohne Bedenken wischen. Allerdings nicht mit aggressiven Reinigungsmitteln, sondern ausschließlich mit lauwarmen Wasser oder sanften Holzreinigern." ],
  "articleContentTranslated" : [ "Drveni namještaj i podovi često nas prate cijeli život. Doslovno starite s nama. Stoga je teško prije ili kasnije izbjeći tragove uporabe, ogrebotine i trošenje. Međutim, to nije razlog da se rastanete od poznatih komada.", "Naprotiv, drvo je izdržljivo i lako se brine - ako se pravilno ponašate.", "Briga o drvetu Briga o prirodnom materijalu započinje s klimom u stanu: \"Općenito, trebate paziti na točnu vlažnost i temperaturu u sobi\", preporučuje Gregor Karl, direktor tvrtke \"Holz Republic\" u Beču.", "To bi trebalo biti između 18 i 25 stupnjeva, vlaga oko 40 do 60 posto. Ako je vlažnost u sobi previsoka, može se dogoditi da drvo nabubri i promijeni svoj oblik.", "Sobna temperatura Tada možete osjetiti neravnine na površinama, na primjer, ili se drveni prozori odjednom teže otvaraju. Suprotno je kad je zrak presuh. Tada se drvo skuplja i na parketu nastaju praznine.", "Ukratko: sobna temperatura i vlaga, koje i sami smatramo ugodnima, također su idealne za naš drveni namještaj i podove. Obrada površine Čvrsto drvo nije pod stresom samo klime, već i intenzivne uporabe.", "Zbog toga, na primjer, stolovi za objedovanje, stolovi, stolice i drveni pod trebaju redovitu obradu površine. Redovito podmazivanje Florian Linkseder učitelj je na odsjeku drvne tehnologije u HTL Mödlingu i zna što je važno: „Stol treba redovito podmazivati.", "Prednost nauljenog drvenog namještaja je u tome što ga možete uvijek iznova podmazivati bez potrebe za potpuno brušenjem površine. Uz to, struktura drveta dolazi na svoje. Podmazani komad namještaja osjeća se vrlo prirodno \"", "Laneno ulje za njegu drva Pri odabiru pravog ulja možete se osloniti na uobičajene proizvođače u specijaliziranim prodavaonicama ili možete jednostavno upotrijebiti prirodni domaći lijek: \"Najbolji izbor je laneno ulje, sadrži mnogo nezasićenih masnih kiselina i stoga se dobro stvrdnjava\", objašnjava Linkseder . \"", "S druge strane, maslinovo ulje manje je korisno jer se ne stvrdnjava i tako ostavlja uljni film na površini drva.", "Što se tiče podmazivanja, vrijedi pravilo da je manje više: \"Bolje je koristiti štedljivo, nanositi češće i zatim pustiti da se osuši najmanje 24 sata, ili čak nekoliko dana lanenim uljem\", kaže stručnjak za drvo.", "Lakirane površine Drvo koje je već lakirano, poput zatvorenih parketa ili kućnog namještaja, također se s vremena na vrijeme može osvježiti.", "Međutim, mogućnosti liječenja za kućnu upotrebu ograničene su. Lagane ogrebotine i trošenje mogu se popraviti provjerenim lakovima za namještaj. Možete ih pronaći u svakoj trgovini hardvera.", "Za nanošenje je pogodna mekana pamučna tkanina s kojom se lak može obraditi jednom ili nekoliko puta. Međutim, ako su ogrebotine već preduboke i previše velikih udubljenja u drvu, površina se mora obraditi na velikoj površini.", "Međutim, ovaj posao treba prepustiti profesionalcu. Prevencija i zaštita Stoga, osobito kod drvenih podova, vrijedi sljedeće: Spriječite i zaštitite što je bolje moguće. Jer kad se šteta dogodi, ona kasnije postaje složena i često skupa.", "Florian Linkseder preporučuje: „Jedna je mogućnost zamka za nečistoću na ulazu, jer se kamenje i nečistoće mogu grubo ukloniti s cipela.", "Klizači od filca na stolicama također su korisni i treba ih redovito provjeravati. ”Ako se drveni pod zaprlja, možete ga bez oklijevanja obrisati. Međutim, ne agresivnim sredstvima za čišćenje, već samo mlakom vodom ili nježnim sredstvima za čišćenje drva." ]
}