{
  "id" : "hYrq5nX3",
  "url" : "https://www.diepresse.com/5959021/Massnahmen_Platter-sieht-keinen-Grund-fuer-Lockdown-in-Tirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:46:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/d/5959021/7AD212B8-5F4F-4557-9B00-A4648C54DD80_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Platter sieht keinen Grund für Lockdown in Tirol",
  "articleTitleTranslated" : "Platter ne vidi razlog za zaključavanje u Tirolu",
  "articleContent" : [ "Trotz einer neuen beunruhigenden Mutante hält der Tiroler Landeshauptmann die derzeitigen Maßnahmen für ausreichend. Ein neuerlicher Lockdown würde die Menschen ohnehin nur in private Räume verdrängen.", "Denn: \"Die Leute wollen nicht mehr.\" Obwohl für Tirol wieder Ausreisetests verordnet wurden und eine neue Mutante für Beunruhigung sorgt, sieht Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown im Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\". Damit spielte Platter unter anderem auf das intensive Contact-Tracing sowie die verschiedenen Ausreisetestkontrollen an.", "Ab Mittwoch wird es solche Kontrollen wieder in ganz Nordtirol stichprobenartig bei der Ausreise geben.", "Auch für den Bezirk Schwaz sowie den Bezirk Kufstein, wo ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz) festzustellen ist, wird das der Fall sein.", "Auch für einige Einzelgemeinden ist ein negativer Corona-Test Voraussetzung für das Verlassen.", "\"Wir haben auf lokale und regionale Maßnahmen gesetzt, die erfolgreich waren\", sagte der Landeshauptmann und verwies vor allem auf das Eindämmen der Südafrika-Mutante, von der zuletzt nur noch 23 aktiv positive Fälle und Verdachtsfälle übrig sind.", "Zudem sah Platter eine geringe Wirkung in einem weiteren Lockdown - bzw. sogar einen möglichen gegenteiligen Effekt. Bei weiteren Einschränkungen des öffentlichen Raumes treibe man die Menschen \"noch mehr in die privaten Räumlichkeiten\".", "Und dort würden schließlich \"80 Prozent der Infektionen\" passieren. Der Landeschef betonte zudem, dass man zuletzt ja politisch darauf klargestellt habe, nicht nur die Inzidenzzahl als Parameter für Maßnahmen herzunehmen, sondern vor allem die Auslastung der Intensivkapazitäten.", "Und hier liege Tirol stabil: \"Das geht in Ordnung.\" Man nehme alle Hinweise der Mediziner ernst und bewerte die Lage ständig neu, unterstrich Platter - dies werde auch nach Ostern wieder der Fall sein.", "Angesprochen auf reges Treiben im Freien, etwa in den Straßen von Innsbruck, meinte Platter, dies habe nicht damit zu tun, dass die Menschen nicht mehr auf die Politik hören würden bzw. mit einer mangelnden Glaubwürdigkeit der politisch Verantwortlichen, sondern mit einer zunehmenden Ermüdung.", "\"Die Leute wollen nicht mehr. Sie wollen ein normales Leben führen\", stellte Platter fest. Nichtsdestotrotz appellierte der Landeshauptmann einmal mehr an die Bürger, die Maßnahmen bzw. Abstandsgebote einzuhalten - vor allem auch zu Ostern." ],
  "articleContentTranslated" : [ "Unatoč novom uznemirujućem mutantu, tirolski guverner trenutne mjere smatra dovoljnima. Novo zaključavanje ionako bi ljude samo gurnulo u privatne sobe.", "Jer: \"Ljudi više ne žele.\" Iako su za Tirol ponovno naručeni izlazni testovi i novi mutant izaziva zabrinutost, guverner Tirola Günther Platter (ÖVP) trenutno ne vidi razlog za blokadu države.", "Situacija u Tirolu \"trenutačno je stabilna\", rekao je Platter u utorak na tiskovnoj konferenciji u Innsbrucku i osvrnuo se na situaciju u odjelima intenzivne njege s 26 zaraženih osoba - dvije manje nego u ponedjeljak.", "Smatrao je da su trenutne mjere dovoljne. To su \"trenutno dobar i ispravan put\". Ovim je Platter, između ostalog, aludirao na intenzivno traženje kontakata i razne kontrole ispitivanja izlaza.", "Od srijede će se napuštati zemlju po cijelom Sjevernom Tirolu.", "To će također biti slučaj za okrug Schwaz i okrug Kufstein, gdje se može utvrditi povećana učestalost mutacije britanskog virusa s daljnjim značajkama mutacije (dodatak E484K).", "Negativni test korone također je preduvjet za odlazak u neke pojedine zajednice.", "\"Oslanili smo se na lokalne i regionalne mjere koje su bile uspješne\", rekao je guverner, referirajući se prije svega na zadržavanje južnoafričkog mutanta, od kojeg su nedavno ostala samo 23 aktivna pozitivna i sumnjiva slučaja.", "Uz to, Platter je vidio manji učinak u daljnjem zaključavanju - ili čak mogući suprotni učinak. Daljnjim ograničenjima javnog prostora ljudi se tjeraju \"još više u privatne sobe\".", "I tu bi se na kraju dogodilo „80 posto infekcija“. Šef države također je naglasio da je nedavno politički jasno rečeno ne samo da se broj incidencije koristi kao parametar za mjere, već prije svega iskorištavanje intenzivnih kapaciteta.", "I ovdje je Tirol stabilan: \"To je u redu.\" Platter je naglasio da sve medicinske savjete treba shvatiti ozbiljno i da situaciju treba neprestano preispitivati - to će biti slučaj i nakon Uskrsa.", "Na pitanje o vrevi na otvorenom, na primjer na ulicama Innsbrucka, Platter je rekao da to nema nikakve veze s činjenicom da ljudi više ne slušaju politiku ili s nedostatkom vjerodostojnosti odgovornih za politiku, ali s povećanjem umora.", "\"Ljudi više ne žele. Žele voditi normalan život\", primijetio je Platter. Bez obzira na to, guverner je još jednom apelirao na građane da se pridržavaju mjera i zahtjeva za udaljenost - posebno na Uskrs." ]
}