{
  "id" : "I01SDnkv",
  "url" : "https://www.derstandard.at/story/2000124996254/wir-stehen-am-abgrund?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:00:00Z[UTC]",
  "author" : "Thomas Polzer, Benedikt Namadar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wir stehen am Abgrund",
  "articleTitleTranslated" : "Stojimo na rubu",
  "articleContent" : [ "Siebenundzwanzigster Oktober 1962: Das sowjetische U-Boot B-59 wird vor Kuba von US-Kriegsschiffen aufgespürt. Kurz darauf hageln Übungswasserbomben darauf nieder. Kommandant Walentin Sawizki, der keinen Kontakt nach Moskau herstellen kann, geht vom Schlimmsten aus: Es ist Krieg.", "Er weist die Crew an, den nuklearen Torpedo des U-Boots vorzubereiten. Nur dem Zufall ist es zu verdanken, dass sich durch die Anwesenheit des Kommandanten des Flottenverbands, Wassili Archipow, eine letzte Veto-Möglichkeit ergibt.", "Was wäre geschehen, wenn Archipow nicht an Bord gewesen wäre oder dem Abschuss des Torpedos zugestimmt hätte? Welche weitere Entwicklung hätte der Kalte Krieg genommen? Welche die Menschheit?", "Manche Historiker meinen, dass die Welt an diesem Samstag im Jahr 1962 um Haaresbreite an einem dritten Weltkrieg vorbeigeschrammt ist. Der dramatische Zwischenfall rund um B-59 wird deshalb oft zur Illustrierung sogenannter existenzieller Risiken herangezogen.", "Existenzielle Risiken: Darunter versteht man Bedrohungen des langfristigen Potenzials der Menschheit, sei es durch irreversible katastrophale Fehlentwicklungen oder im Extremfall sogar durch ihr Aussterben.", "In den vergangenen Jahren hat sich eine größer werdende Zahl von Philosophen und Wissenschaftern mit Risiken dieser Art zu beschäftigen begonnen. Einer der bekanntesten unter ihnen ist der australische Philosoph Toby Ord, der am Future of Humanity Institute der Universität Oxford forscht.", "Welchen existenziellen Risiken ist die Menschheit heute ausgesetzt? Wie werden diese sich in Zukunft entwickeln? Wie gehen wir am besten mit ihnen um?", "In seiner Erörterung dieser Fragen greift Ord in The Precipice: Existential Risk and the Future of Humanity auf Erkenntnisse aus verschiedenen Wissenschaftsdisziplinen zurück, von der Physik über die Statistik bis hin zur Anthropologie.", "Wendepunkt der Geschichte Am Anfang von Ords Buch steht die Beobachtung, dass die Macht der Menschheit mittlerweile so groß ist, dass sie sich selbst zerstören kann. Ihre Weisheit jedoch hinke diesem rapiden technologischen Fortschritt weit hinterher.", "Wir befänden uns heute deshalb an einem Wendepunkt der Geschichte. Kann die Menschheit ihre selbstzerstörerische Kraft in Zaum halten, steht ihr Ord zufolge langfristig betrachtet eine blühende Zukunft bevor.", "Doch genauso gut könnte an einem beliebigen Samstagnachmittag eben auch schon alles aus sein. Gefährlich werden uns Ords Einschätzung zufolge also nicht so sehr \"natürliche\" existenzielle Risiken wie Meteoriteneinschläge, Erdbeben oder Supervulkane.", "Gefährlich wird dem Menschen vornehmlich er selbst – sei es in Form eines überhasteten Abschussbefehls; des sich kaum vermindert fortsetzenden Ausstoßes an Treibhausgasen;", "oder vor allem in Form von aus dem Ruder gelaufener künstlicher Intelligenz und von uns selbst (mit-)verursachten Pandemien (vor denen Ord schon vor Corona eindringlich gewarnt hat).  ;", "Ords Versuche, existenzielle Risiken zu quantifizieren, wirken angesichts großer Unsicherheiten und dünner Datenlagen oft etwas überambitioniert.", "Ist das Risiko, dass in den nächsten 100 Jahren eine existenzielle Katastrophe über die Menschheit hereinbricht, nun tatsächlich 16,6 Prozent (wie Ord behauptet)? Oder vielleicht doch zehn Prozent oder 25 Prozent?", "Auf jeden Fall aber gelingt es dem Buch, plausibel zu machen: Das Risiko ist höher, als uns bislang bewusst war. Ord spricht sich deshalb eindringlich für eine stärkere Priorisierung der Bekämpfung existenzieller Risiken aus.", "Um den Sturz der Menschheit in den Abgrund zu verhindern, brauche es rasche und global konzertierte Anstrengungen, vor allem vonseiten der Politik.", "\"Wir müssen jetzt handeln\", heißt es, \"die Risiken von heute managen, jene von morgen verhindern und eine Gesellschaft werden, die niemals wieder so ein Risiko für sich selbst darstellen wird.\" The Precipice ist eine leicht zugängliche Einführung in das Thema existenzielle Risiken.", "Komplexere wissenschaftliche Erwägungen werden in Fußnoten und Anhänge ausgelagert. Leider kommt auch die kritische Reflexion zentraler Annahmen etwas zu kurz, etwa des Ord’schen Optimismus bezüglich des Werts und zukünftigen Potenzials der Menschheit.", "Werden in der Zukunft tatsächlich Milch und Honig fließen? Wer in die Geschichte zurückblickt, mag daran zweifeln (allem sozialen und technologischen Fortschritt zum Trotz). Für das meiste nicht menschliche Leben ist die Existenz der Menschheit kein Segen.", "So genannte Antinatalisten wie Schopenhauer oder David Benatar gehen sogar so weit zu behaupten, dass es für den Menschen selbst schlecht ist, geboren zu werden. Schließlich ist unser aller Leben untrennbar mit Leid und Tod verbunden.", "Aber das sind Nachfragen, wie man sie vielleicht auch nur von einer kleineren Zahl an Lesern zu erwarten hat. Wer neben dem allgegenwärtigen Virus einen weiteren Weckruf braucht, existenzielle Risiken ernst zu nehmen, dem sei Ords Buch ans Herz gelegt.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13.3.2021) Online-Literaturformat \"ÜBER\": Folge #3 zum Thema Krawall und Poesie Podcast \"Lesezeichen\"" ],
  "articleContentTranslated" : [ "Dvadeset i sedmog listopada 1962: Američki ratni brodovi pronalaze sovjetsku podmornicu B-59 u blizini Kube. Ubrzo nakon toga, vježbajte vodene bombe po njima. Zapovjednik Valentin Savitsky, koji nije uspio uspostaviti kontakt s Moskvom, pretpostavlja najgore: to je rat.", "Navodi posadi da pripremi nuklearni torpedo podmornice. Samo je slučajno da je prisutnost zapovjednika flote Vasilija Arčipova iznjedrila konačnu mogućnost veta.", "Što bi se dogodilo da Archipov nije bio na brodu ili pristao na lansiranje torpeda? Kakav bi daljnji razvoj trebao biti hladni rat? Koje čovječanstvo?", "Neki povjesničari vjeruju da je te subote 1962. svijet bio za dlaku u odnosu na treći svjetski rat. Dramatični incident oko B-59 stoga se često koristi za ilustraciju takozvanih egzistencijalnih rizika.", "Egzistencijalni rizici: To su prijetnje dugoročnom potencijalu čovječanstva, bilo nepovratnim katastrofalnim neželjenim razvojem događaja ili, u ekstremnim slučajevima, čak i njihovim nestankom.", "Posljednjih godina sve veći broj filozofa i znanstvenika počeo se baviti rizicima ove vrste. Jedan od najpoznatijih među njima je australski filozof Toby Ord, koji provodi istraživanje na Institutu za budućnost čovječanstva na Sveučilištu Oxford.", "Kojim je egzistencijalnim rizicima čovječanstvo danas izloženo? Kako će se oni razvijati u budućnosti? Kako se najbolje nositi s njima?", "U svojoj raspravi o tim pitanjima, Ord in The Precipice: Existential Risk and the Future of Humanity oslanja se na nalaze iz različitih znanstvenih disciplina, od fizike do statistike do antropologije.", "Prekretnica u povijesti Ordova knjiga započinje opažanjem da je snaga čovječanstva sada toliko velika da može samo sebe uništiti. Njihova mudrost, međutim, daleko zaostaje za ovim brzim tehnološkim napretkom.", "Stoga bismo danas bili na prekretnici u povijesti. Ako čovječanstvo može kontrolirati svoju autodestruktivnu moć, prema njihovoj uredbi, dugoročna budućnost je prosperitetna.", "No, sve bi jednako moglo biti gotovo bilo koje subote popodne. Prema Ordovoj procjeni, \"prirodni\" egzistencijalni rizici poput udara meteorita, potresa ili super vulkana nisu toliko opasni.", "Prije svega on sam postaje opasan - bilo u obliku ishitrenog naloga za pucanje; jedva smanjena kontinuirana emisija stakleničkih plinova;", "ili, prije svega, u obliku umjetne inteligencije koja je izmakla kontroli i pandemija koje smo (djelomično) prouzročili (što je Ord već hitno upozorio na Coronu). ;", "Pokušaji Orda da kvantificira egzistencijalne rizike često se čine pomalo preambicioznim s obzirom na velike neizvjesnosti i oskudne podatke.", "Je li rizik da će egzistencijalna katastrofa pogoditi čovječanstvo u sljedećih 100 godina zapravo 16,6 posto (kako tvrdi Ord)? Ili možda deset posto ili 25 posto?", "U svakom slučaju, knjiga je uspijeva učiniti vjerojatnom: rizik je veći nego što smo ranije bili svjesni. Stoga se Ord snažno zalaže za prioritet u borbi protiv egzistencijalnih rizika.", "Kako bi se spriječilo čovječanstvo da padne u provaliju, potrebni su brzi i globalno usklađeni napori, posebno od strane politike.", "\"Moramo djelovati sada\", kažu oni, \"upravljati rizicima današnjice, spriječiti rizike sutrašnjice i postati društvo koje nikada više neće predstavljati takav rizik za sebe.\" Precipitat je pristupačan uvod u egzistencijalni rizik.", "Složenija znanstvena razmatranja predana su u fusnotama i dodacima. Nažalost, zanemaruje se i kritičko promišljanje središnjih pretpostavki, poput Ordovog optimizma u pogledu vrijednosti i budućeg potencijala čovječanstva.", "Hoće li mlijeko i med zapravo teći u budućnosti? Svatko tko se osvrće u povijest može sumnjati (unatoč svim društvenim i tehnološkim napretkom). Za većinu neljudskih života ljudsko postojanje nije blagoslov.", "Takozvani antinatalisti poput Schopenhauera ili Davida Benatara čak idu toliko daleko da tvrde da je loše za ljude što se rađaju. Napokon, sav naš život neraskidivo je povezan sa patnjom i smrću.", "Ali to su upiti koje biste mogli očekivati čak i od malog broja čitatelja. Ordova knjiga preporučuje se svima kojima je pored sveprisutnog virusa potreban još jedan znak za buđenje da bi ozbiljno preuzeo egzistencijalne rizike.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13. ožujka 2021.) Format mrežne literature \"O\": Epizoda 3 na temu podcasta o neredima i poeziji \"Oznake\"" ]
}