{
  "id" : "i0dzZS5N",
  "url" : "https://kurier.at/politik/inland/fischler-kritisiert-stil-von-parteikollegen-kurz-scharf/401198950",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:19:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878498/46-166964483.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fischler kritisiert \"Stil\" von Parteikollegen Kurz scharf",
  "articleTitleTranslated" : "Fischler oštro kritizirao Kurzov \"stil\"",
  "articleContent" : [ "Der frühere EU-Kommissar und langjährige ÖVP-Spitzenpolitiker Franz Fischler hat scharfe Kritik an Bundeskanzler Sebastian Kurz (ÖVP) wegen der Angriffe auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) im Zuge der Causa Blümel geübt.", "\"Der Stil ist nicht richtig. Ich finde es nicht richtig, dass er versucht, die Öffentlichkeit gegen die Justiz zu vereinnahmen\", sagte Fischler am Mittwoch im APA-Gespräch.", "Wenn sich ein Bundeskanzler derartig äußere, müsse er \"auch mit den Konsequenzen leben\": \"Die Äußerungen fallen dann auf ihn zurück\".", "Aufgrund der Angriffe auf die Justiz von einem \"neuen Haider\" zu sprechen, halte er zwar für \"unfair\", spielte Fischler auf den langjährigen ehemaligen FPÖ-Chef und seine diversen heftigen Kämpfe mit der Justiz an.", "\"Aber 'wehret den Anfängen'\", so der frühere EU-Kommissar und Landwirtschaftsminister. In Sachen Unabhängigkeit der Justiz, bestehe schließlich zu Recht eine \"große Sensibilität\", betonte der ÖVP-Grande.", "Die Vorgangsweise der ÖVP in der Causa sei jedenfalls \"nicht angebracht\".", "Wenn sich jemand wie der Innsbrucker Oberlandesgerichts-Präsident Klaus Schröder in derartiger Vehemenz äußere - dieser hatte die Angriffe der ÖVP gegen die Korruptionsstaatsanwaltschaft scharf kritisiert - dann \"muss das nachdenklich stimmen\", so Fischler.", "An den Plänen für einen unabhängigen und weisungsfreien Bundesstaatsanwalt fand Fischler hingegen \"nichts Negatives\". Eine solchen gebe es schließlich bereits \"in vielen Staaten\".", "Aber neben der absoluten Unabhängigkeit der dafür infrage kommenden Person sei vor allem entscheidend, dass Institution bzw. Struktur so gestaltet werden, dass diese frei von Einflüssen gehalten werden." ],
  "articleContentTranslated" : [ "Bivši povjerenik EU i dugogodišnji najviši političar ÖVP-a Franz Fischler oštro je kritizirao saveznog kancelara Sebastiana Kurza (ÖVP) zbog napada na Tužiteljstvo za ekonomiju i korupciju (WKStA) tijekom slučaja Blümel.", "\"Stil nije ispravan. Mislim da nije u redu što pokušava kooptirati javnost protiv pravosuđa\", rekao je Fischler u srijedu u intervjuu za APA.", "Ako savezni kancelar daje takve izjave, mora \"živjeti s posljedicama\": \"Izjave tada padaju na njega\".", "Govoreći o \"novom Haideru\" zbog napada na pravosuđe, smatra ga \"nepravednim\", aludirajući na Fischlera, misleći na dugogodišnjeg bivšeg šefa FPÖ-a i njegove razne žestoke bitke s pravosuđem.", "\"Ali 'borite se protiv početaka'\", rekao je bivši povjerenik EU i ministar poljoprivrede. Kad je riječ o neovisnosti sudstva, uostalom postoji s pravom \"velika osjetljivost\", naglasio je velikan ÖVP-a.", "Pristup ÖVP-a u ovom slučaju u svakom slučaju \"nije primjeren\".", "Kad se netko poput predsjednika Višeg regionalnog suda u Innsbrucku Klausa Schrödera izrazi s takvom žestinom - oštro je kritizirao napade ÖVP-a na tužitelja za korupciju - onda \"to mora izazvati razmišljanje\", rekao je Fischler.", "S druge strane, Fischler nije našao \"ništa negativno\" u vezi s planovima za neovisnog saveznog tužitelja koji nisu podložni uputama. Napokon, već postoji jedan u „mnogim državama“.", "No, uz apsolutnu neovisnost dotične osobe, najvažnije je da je institucija ili struktura dizajnirana na takav način da je zaštićena od utjecaja." ]
}