{
  "id" : "I0lQSPba",
  "url" : "https://kurier.at/wirtschaft/neue-details-zum-wiener-beraterauftrag-bei-wirecard/401180917",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:06:59Z[UTC]",
  "author" : "josef.ertl@kurier.at (Josef Ertl)",
  "imageUrl" : "https://image.kurier.at/images/original/4923211/46-175470960.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: Neue Details zum Wiener Beraterauftrag",
  "articleTitleTranslated" : "Wirecard: Novi detalji o bečkom savjetničkom zadatku",
  "articleContent" : [ "Dem Nachrichtenmagazin profil liegen weitere Details zum Beratungsauftrag der Wiener Firma Gradus Proximus bei Wirecard vor.", "Hinter der Firma stehen – wie berichtet – Christoph Ulmer (bis 2003 Kabinettschef von Ernst Strasser) und Thomas Zach, ebenfalls in der ÖVP bestens vernetzt und ab2011 auf deren Ticket im ORF-Stiftungsrat.", "Wie berichtet hat die Firma von Ulmer und Zach für die Wirecard AG über Jahre hinweg \"Social Media-Reports\" erstellt und dafür 25.000 Euro im Monat verrechnet.", "Zustande gekommen war der Auftrag auf Wunsch des früheren Wirecard-Vorstands und Österreichers Jan Marsalek, der seit vergangenem Juni flüchtig ist. profil liegen nun mehr Details zur Geschäftsbeziehung vor.", "\"Die Dokumente zeigen, dass die ÖVP-nahen Berater ab Mitte 2016 volle vier Jahre für Wirecard tätig waren, bis in den Juni 2020 hinein, das war unmittelbar vor dem Kollaps\", schreibt das Magazin.", "\"Sie hatten einen Vertrag, welcher die Beobachtung und Analyse von Online-Kanälen (Medienhäuser, Finanzplattformen, Social Media, Blogs) definierte und ihrer Firma ein Jahreshonorar von 300.000 Euro sicherte – auf vier Jahre gerechnet ergibt das ein Volumen von rund 1,2 Millionen Euro.\"", "Essenseinladungen Mit im Beraterpaket waren demnach auch Einladungen zu Geschäftsessen mit Politikern und Top-Managern aus Österreich - von der heutigen Wirtschaftsministerin Margarete Schramböck bis zum Flughafenvorstand.", "Den Auftrag hätten laut dem Bericht auch andere gerne gehabt – und sie haben ihre Beraterleistung deutlich billiger angeboten.", "\"Der letzte Report von Gradus Proximus schlug in Marsaleks E-Mail-Posteingang übrigens am 15.  Juni 2020 auf – vier Tage später bestieg er in Bad Vöslau nahe Wien einen Business Jet und entschwand Richtung Minsk\", berichtet das Magazin, dem rund 200 der Berichte vorliegen.", "Anfangs waren diese demnach noch sehr textlastig, später bestanden diese aus standardisierten Bausteinen – Grafiken sowie Screeenshots von Twitter- und Forenbeiträgen." ],
  "articleContentTranslated" : [ "Novinski profil sadrži dodatne pojedinosti o savjetodavnom zadatku bečke tvrtke Gradus Proximus za Wirecard.", "Iza tvrtke stoje - kako je izvješteno - Christoph Ulmer (do 2003. šef kabineta Ernst Strasser) i Thomas Zach, također vrlo dobro umreženi u ÖVP-u, a od 2011. na njihovoj ulaznici u ORF-ov odbor povjerenika.", "Kako je izviješteno, Ulmerova i Zachova tvrtka godinama su izrađivale \"izvještaje na društvenim mrežama\" za Wirecard AG i za njih su mjesečno naplaćivale 25.000 EUR.", "Do naloga je došlo na zahtjev bivšeg člana uprave Wirecarda i Austrijanca Jana Marsaleka, koji je u bijegu od prošlog lipnja. profil sada su više detalja o poslovnom odnosu.", "\"Dokumenti pokazuju da su savjetnici povezani s ÖVP-om pune četiri godine radili za Wirecard od sredine 2016. do lipnja 2020., što je bilo neposredno prije kolapsa\", piše časopis.", "\"Imali ste ugovor koji je definirao promatranje i analizu internetskih kanala (medijske kuće, financijske platforme, društvene mreže, blogovi) i osigurali ste svojoj tvrtki godišnju naknadu od 300 000 eura - izračunato tijekom četiri godine, što rezultira količinom od oko 1,2 milijuna eura.”", "Pozivnice na obroke Savjetodavni paket obuhvaćao je i pozive na poslovne ručkove s političarima i najvišim menadžerima iz Austrije - od današnje ministrice gospodarstva Margarete Schramböck do uprave zračne luke.", "Prema izvješću, posao bi voljeli i drugi - koji su svoje savjetodavne usluge nudili mnogo jeftinije.", "\"Inače, posljednje izvješće Gradusa Proximusa pogodilo je Marsalekov e-mail 15. lipnja 2020. - četiri dana kasnije ukrcao se u poslovni avion u Bad Vöslauu kod Beča i nestao u smjeru Minska\", izvještava časopis, kojem je oko 200 izvješća su dostupni.", "U početku su, dakle, još uvijek bili vrlo teški za tekst, kasnije su se sastojali od standardiziranih komponenata - grafika i snimaka zaslona na Twitteru i postovima na forumu." ]
}