{
  "id" : "I0osQVRU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zeigt-positiven-effekt-von-blutverduennungsmitteln/401192605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:34:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Studie zeigt positiven Effekt von Blutverdünnungsmitteln",
  "articleTitleTranslated" : "Corona: Studija pokazuje pozitivan učinak sredstava za razrjeđivanje krvi",
  "articleContent" : [ "Umfangreiche Untersuchungen von Corona-Toten bestätigen nach Angaben des Universitätsklinikums Hamburg-Eppendorf die positive Wirkung von Blutverdünnungsmitteln.", "\"Zwar haben unsere Obduktionen der Verstorbenen gezeigt, dass die Covid-19-Erkrankten trotz der Gabe von Blutverdünnungsmitteln noch Blutgerinnsel in den Lungenschlagadern aufweisen konnten\", sagte der Leiter des Instituts für Rechtsmedizin, Benjamin Ondruschka, am Donnerstag.", "Längere Überlebenszeiten In der statistischen Auswertung hätten sich aber längere Überlebenszeiten seit einer Therapieumstellung gezeigt. Bereits im Mai vergangenen Jahres war bei den Hamburger Obduktionen aufgefallen, dass Covid-19 zu ungewöhnlich vielen Thrombosen und Lungenembolien führt.", "Daraufhin waren die bundesweit geltenden Behandlungsleitlinien geändert worden. Seitdem wird Ärzten empfohlen, Patienten nach individueller Risikoeinschätzung mit einem Blutverdünnungsmittel zu behandeln.", "Das Institut untersuchte alle 735 Todesfällen, die im Jahr 2020 in Hamburg in einen Zusammenhang mit Covid-19 gebracht wurden. Bei 618 konnten die Forscher diese Todesursache bestätigen.", "Sieben Prozent der Toten - also rund 50 - waren zwar mit dem Virus infiziert, die Infektion war aber nicht die Todesursache. Bei den übrigen knapp 70 Verstorbenen wollten die Angehörigen keine Obduktion oder es fehlten Unterlagen." ],
  "articleContentTranslated" : [ "Prema Sveučilišnom medicinskom centru Hamburg-Eppendorf, opsežne studije smrti od korone potvrđuju pozitivne učinke sredstava za razrjeđivanje krvi.", "\"Naše autopsije preminulih pokazale su da oboljeli od Covid-19 još uvijek mogu imati krvne ugruške u plućnim arterijama unatoč primjeni sredstava za razrjeđivanje krvi\", rekao je u četvrtak čelnik Instituta za sudsku medicinu Benjamin Ondruschka.", "Dulja vremena preživljavanja Statistička analiza pokazala bi dulja vremena preživljavanja od promjene terapije. Već u svibnju prošle godine primijećeno je na obdukcijama u Hamburgu da Covid-19 dovodi do neobično velikog broja tromboza i plućnih embolija.", "Kao rezultat toga, promijenjene su nacionalne smjernice liječenja. Od tada se liječnicima savjetuje liječenje bolesnika razrjeđivačem krvi na temelju pojedinačne procjene rizika.", "Institut je ispitao svih 735 smrtnih slučajeva povezanih s Covid-19 u Hamburgu 2020. godine. 618. istraživači su uspjeli potvrditi ovaj uzrok smrti.", "Sedam posto mrtvih - oko 50 - zaraženo je virusom, ali zaraza nije bila uzrok smrti. Rodbina preostalih 70 preminulih nije željela obdukciju ili su nedostajali dokumenti." ]
}