{
  "id" : "I1GI9fsW",
  "url" : "https://kurier.at/politik/inland/kurz-ein-lockdown-bei-dem-keiner-mitmacht-hat-wenig-sinn/401199373",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962970/46-175744580.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn\"",
  "articleTitleTranslated" : "Ukratko: \"Zaključavanje u kojem nitko ne sudjeluje nema smisla\"",
  "articleContent" : [ "Österreichs Teststrategie mit samten \"Öffnungsschritte\" und Freitesten dürfte von Deutschland übernommen werden. Kanzlerin Angela Merkel (CDU) gab sich bisher bezüglich möglicher Öffnungen lange Zeit zugeknöpft, zog mittlerweile aber nach und stellte ein \"Freitesten\" ab März in Aussicht.", "\"Eine intelligente Öffnungsstrategie ist mit umfassenden Schnelltests, gleichsam als Freitesten, untrennbar verbunden\", sagte Merkel. In Österreich, wo die Infektionszahlen im Gegensatz zu Deutschland steigen, wurde und wird gelockert. ", "\"Wie gefährlich ist das?\" , fragte die ARD-Journalistin Sandra Maischberger Bundeskanzler Sebastian Kurz (ÖVP) am Mittwochabend. Gab es beinahe einen \"Volksaufstand\"? Grundsätzlich würden fast alle europäischen Länder auf Lockdowns setzen, so Kurz.", "Man werde die Maßnahmen auch wieder verschärfen, sollte es die Situation erfordern. Aber: Die Menschen in Österreich hätten in den vergangenen Wochen beim Lockdown nicht mehr mitgemacht. Und: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn.\"", "\"Natürlich haben wir auch wirtschaftliche, soziale, psychologische Aspekte im Blick\", fuhr Kurz fort.", "Nach sechs Wochen ohne Präsenzunterricht sei es dringend an der Zeit gewesen, die Kinder wieder in die Schule zu lassen. 99 Prozent der Eltern würden beim Freitesten für den Präsenzunterricht mitziehen.", "Dasselbe gelte für das Freitesten vor dem Gang zum Friseur, obwohl das anfangs \"fast einen Volksaufstand\" ausgelöst habe, meinte Kurz.", "Wie sieht er die Grenzschließungen zu Tirol und die Aussage des Bayrischen Ministerpräsidenten Markus Söder (CSU), dass man in Deutschland \"kein zweites Ischgl\" wolle?  \"Ich nehme niemandem etwas übel\", sagte Kurz.", "Er verwies aber darauf, dass das Virus im chinesischen Wuhan ausgebrochen sei, nicht in Ischgl. Ein Wachstum der südafrikanischen Variante in Tirol habe man bisher gut eingegrenzt.", "\"Was das Verhältnis zu Bayern betrifft, würden wir uns wünschen, dass es ein einheitliches, deutsches Vorgehen gibt\", meinte er in Bezug auf Söders hartes Grenzregime. Einheitliche Regelungen für Grenzübertritte - das müsse man in Europa nach einem Jahr Pandemie \"doch endlich zusammenbringen\".", "Auch die Bild-Zeitung bot Kurz am Mittwoch eine durchaus schmeichelhafte Plattform. Kurz-Biograph Paul Ronzheimer stellte dem Kanzler etwa die Frage, ob sich die Deutschen denn Hoffnungen auf einen Skiurlaub in Österreich vor Ostern machen dürfen.  Das sei im Moment unklar, meinte Kurz." ],
  "articleContentTranslated" : [ "Austrijsku testnu strategiju sa svim njenim \"početnim koracima\" i besplatnim testiranjima vjerojatno će usvojiti Njemačka. Kancelarka Angela Merkel (CDU) već je dugo zakopčana u pogledu mogućih otvaranja, ali je u međuvremenu slijedila njihov primjer i obećala \"besplatni test\" od ožujka.", "\"Inteligentna strategija otvaranja neraskidivo je povezana sa sveobuhvatnim brzim testovima, kao da je riječ o besplatnim testovima\", rekla je Merkel. U Austriji, gdje se broj infekcija povećava za razliku od Njemačke, on je bio i opušta se.", "\"Koliko je to opasno?\" Upitao je u srijedu navečer novinarku ARD-a Sandru Maischberger, saveznu kancelarku Sebastian Kurz (ÖVP). Je li bilo gotovo \"narodnog ustanka\"? U osnovi bi se gotovo sve europske zemlje oslanjale na zaključavanje, rekao je Kurz.", "Mjere će se ponovno pooštriti, ako situacija bude zahtijevala. Ali: Ljudi u Austriji ne bi sudjelovali u zaključavanju u posljednjih nekoliko tjedana. I: \"Zaključavanje u kojem nitko ne sudjeluje nema puno smisla.\"", "\"Naravno da imamo na umu i ekonomske, socijalne i psihološke aspekte,\" nastavio je Kurz.", "Nakon šest tjedana bez predavanja licem u lice, bilo je hitno vrijeme da se djeca puste natrag u školu. 99 posto roditelja sudjelovalo bi u besplatnom testu za predavanja licem u lice.", "Isto se odnosi i na najslobodnije moguće prije odlaska kod frizera, iako je to u početku \"gotovo pokrenulo narodni ustanak\", rekao je Kurz.", "Kako vidi zatvaranje granica s Tirolom i izjavu bavarskog premijera Markusa Södera (CSU) da Njemačka ne želi \"drugi Ischgl\"? \"Ne zamjeram ništa nikome\", rekao je Kurz.", "Međutim, istaknuo je da je virus izbio u kineskom Wuhanu, a ne u Ischglu. Dosadašnji rast južnoafričke varijante u Tirolu bio je dobro ograničen.", "\"Što se tiče odnosa s Bavarskom, željeli bismo vidjeti jedinstveni njemački pristup\", rekao je, misleći na Söderov teški granični režim. Jedinstveni propisi za granične prijelaze - nakon godinu dana pandemije u Europi, \"konačno se moraju povezati\".", "Bild-Zeitung također je Kurzu u srijedu ponudio laskavu platformu. Kratki biograf Paul Ronzheimer pitao je, na primjer, kancelara treba li se Nijemci nadati skijaškom odmoru u Austriji prije Uskrsa. To je u ovom trenutku bilo nejasno, rekao je Kurz." ]
}