{
  "id" : "i1ViRYQN",
  "url" : "https://kurier.at/kultur/james-bond-im-herbst-ist-im-oktober-endlich-zeit-zu-sterben/401164467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:26:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888551/46-174036270.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "James Bond im Herbst: Ist im Oktober endlich \"Zeit zu sterben\"?",
  "articleTitleTranslated" : "James Bond u jesen: Je li listopad napokon \"Vrijeme za umiranje\"?",
  "articleContent" : [ "James-Bond-Fans müssen sich weiter gedulden, bis sie Daniel Craig in seinem letzten Einsatz als Geheimagent 007 auf der Leinwand sehen. Der neue James-Bond-Film \"Keine Zeit zu sterben\" soll mit sechs Monaten Verspätung am 8.", "Oktober 2021 in die Kinos kommen, fast sechs Jahre nach dem bisher letzten 007-Abenteuer \"Spectre\". Das gaben die Produzenten in der Nacht auf Freitag in einer knappen Mitteilung in sozialen Medien und auf der offiziellen James-Bond-Website bekannt.", "Nur einmal mussten Bond-Fans so lange warten: Nach \"Lizenz zum Töten\" (1989) mit Timothy Dalton dauerte es wegen eines Rechtsstreits sogar mehr als sechs Jahre, bis \"GoldenEye\" (1995) mit Pierce Brosnan in die Kinos kam.", "Obwohl Daniel Craig weniger Filme als seine berühmten Vorgänger Sean Connery und Roger Moore gedreht hat, steht er mittlerweile am längsten als Agent 007 im Dienste Ihrer Majestät. Sein Debüt gab Craig 2006 in \"Casino Royale\".", "Fünfte Verschiebung \"Keine Zeit zu sterben\" wurde nun zum fünften Mal verschoben. Wegen der Coronavirus-Pandemie war schon länger spekuliert worden, dass der geplante Start am 31.  März abgesagt wird.", "Eine Begründung nannten die Macher dieses Mal zwar nicht, ein Zusammenhang mit der Pandemie gilt aber als sicher. Nicht nur in Deutschland sind die Filmtheater derzeit geschlossen. Auch in Bonds Heimat Großbritannien, den USA und vielen anderen Ländern bleiben die Kinosäle vorerst leer.", "Laut dem gut vernetzten 007-Magazin \"MI6\" wurden in den vergangenen Wochen Werbe- und Kooperationspartner über die Änderung informiert. Als der Start zuletzt von November 2020 auf April 2021 verlegt wurde, wurden dem Vernehmen nach einige überrascht.", "Das Unternehmen DHL hatte gerade einen Bond-Werbespot lanciert. Eine Werbekampagne des Mobilfunkkonzerns Nokia mit Schauspielerin Lashana Lynch ging unter. Die im Film verwendeten Nokia-Geräte gelten schon jetzt als veraltet.", "Noch mehr macht die Lage den Kinobetreibern zu schaffen. \"Keine Zeit zu sterben\" (Originaltitel: \"No Time To Die\") ist dabei fast zum Symbol der gebeutelten Branche geworden. Im vergangenen November waren die Kinos noch geöffnet.", "Als der Filmstart verschoben wurde, entschieden einige Kinoketten, ihre Häuser vorerst zu schließen. \"Ich hoffe, dass der neue Bond sehr bald kommt\", sagte Peter Dinges, Vorstand der deutschen Filmförderungsanstalt (FFA), der Deutschen Presse-Agentur.", "\"Denn er wird mit Sicherheit ein Kassenschlager.\" Dinges erwartet nach der Corona-Pandemie einen neuen Kinoboom. Dass \"Keine Zeit zu sterben\" bei einem Streamingdienst landet, glaubt er nicht. Den Machern sei klar, \"dass der neue Bond ein Kinotitel Nummer eins ist, der die Leinwand braucht.", "Und das Kino braucht den neuen Bond.\" Der US-Konzern Warner will 2021 all seine Filme, darunter Blockbuster wie \"Godzilla vs Kong\" oder \"Matrix 4\", gleichzeitig in den US-Kinos und beim eigenen Streamingdienst zeigen.", "Im Oktober hatten US-Medien von Überlegungen im Hause MGM berichtet, mit Anbietern wie Apple oder Netflix über einen Verkauf des 007-Films zu verhandeln. Wie konkret diese angeblichen Pläne waren, blieb jedoch unklar.", "Und im November stellte ein MGM-Sprecher im US-Branchenmagazin \"Variety\" klar, der Film stehe nicht zum Verkauf. Man wolle das Kinoerlebnis erhalten. James-Bond-Fans sind das Warten mittlerweile gewohnt.", "Ursprünglich sollte \"Keine Zeit zu sterben\" sogar schon im Oktober 2019 seine Premiere feiern. Wegen des Regisseurwechsels von Danny Boyle zu Cary Joji Fukunaga und wegen Nachbesserungen am Drehbuch wurde der Start zweimal verschoben.", "Als der Film fertig war, brach das Coronavirus aus. Bis zum 8. Oktober werden 007-Fans wohl zittern müssen - mindestens." ],
  "articleContentTranslated" : [ "Obožavatelji Jamesa Bonda morat će pričekati dok na velikom ekranu ne vide Daniela Craiga u njegovom zadnjem zadatku tajnog agenta 007. Novi film o Jamesu Bondu \"Nema vremena za umiranje\" trebao bi biti objavljen šest mjeseci kasnije, 8. ožujka.", "U kina dolazi u listopadu 2021., gotovo šest godina nakon posljednje avanture \"Spectre\" iz 007. Proizvođači su to objavili u petak navečer kratkom porukom na društvenim mrežama i na službenoj web stranici Jamesa Bonda.", "Ljubitelji obveznica morali su čekati samo jednom: Nakon \"Licence to Kill\" (1989.) s Timothyjem Daltonom, trebalo je više od šest godina zbog pravnog spora prije nego što je \"GoldenEye\" (1995.) s Pierceom Brosnanom pušten.", "Iako je Daniel Craig snimio manje filmova od svojih poznatih prethodnika Seana Conneryja i Rogera Moorea, sada je najduže služio Njezinu Veličanstvu kao agent 007. Craig je debitirao 2006. u Casino Royaleu.", "Peto odgađanje \"Nema vremena za umiranje\" sada je odgođeno po peti put. Zbog pandemije koronavirusa već se dugo nagađalo da će planirani početak 31. ožujka biti otkazan.", "Proizvođači ovaj put nisu naveli razlog, ali veza s pandemijom smatra se sigurnom. Ne samo u Njemačkoj su kina trenutno zatvorena. U Bondovoj matičnoj zemlji, Velikoj Britaniji, SAD-u i mnogim drugim zemljama, kina zasad ostaju prazna.", "Prema dobro umreženom časopisu 007 \"MI6\", partneri za oglašavanje i suradnju obaviješteni su o promjeni u posljednjih nekoliko tjedana. Kad je početak zadnji put odgođen sa studenog 2020. na travanj 2021., neki su navodno bili iznenađeni.", "DHL je upravo pokrenuo reklamu za obveznice. Oglašavajuća kampanja tvrtke Nokia za mobitele s glumicom Lashanom Lynch pala je. Nokia uređaji korišteni u filmu već se smatraju zastarjelima.", "Situacija je još više zabrinjavajuća za kino operatore. \"Nema vremena za umiranje\" (izvorni naslov: \"Nema vremena za umiranje\") gotovo je postao simbol pohabane industrije. Kina su još bila otvorena prošlog studenog.", "Kad je objavljivanje filma odgođeno, neki su kinematografski lanci zasad odlučili zatvoriti svoje kuće. \"Nadam se da će nova obveznica doći vrlo brzo\", rekao je Peter Dinges, direktor Njemačke agencije za financiranje filma (FFA), njemačke novinske agencije.", "\"Jer to će sigurno biti hit na blagajni.\" Dinges očekuje novi kino-procvat nakon pandemije korone. Ne vjeruje da \"nema vremena za umiranje\" završi s streaming uslugom. Kreatorima je jasno \"da je novi Bond kino naslov broj jedan koji treba ekran.", "A kinu je potrebna nova veza. \"2021. američka tvrtka Warner želi sve svoje filmove, uključujući uspješnice poput\" Godzilla vs Kong \"ili\" Matrix 4 \", istovremeno prikazivati u američkim kinima i na vlastitom streaming servisu.", "U listopadu su američki mediji izvijestili da MGM razmišlja o pregovorima s dobavljačima kao što su Apple ili Netflix o prodaji filma 007. Međutim, koliko su konkretni bili ti navodni planovi, ostalo je nejasno.", "I u studenom je glasnogovornik MGM-a u američkom industrijskom časopisu \"Variety\" jasno stavio do znanja da film nije na prodaju. Želite zadržati kino iskustvo. Obožavatelji Jamesa Bonda sada su navikli čekati.", "Izvorno je \"No Time to Die\" svoju premijeru trebao proslaviti u listopadu 2019. Zbog promjene redatelja iz Dannyja Boylea u Caryja Jojija Fukunagu i zbog poboljšanja scenarija, početak je dva puta odgađan.", "Kad je film završen, izbio je koronavirus. Do 8. listopada, 007 navijača morat će drhtati - barem." ]
}