{
  "id" : "i1X1Eq4Z",
  "url" : "https://kurier.at/chronik/oesterreich/2296-corona-neuinfektionen-oesterreichweit/401134974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:47:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.296 Corona-Neuinfektionen österreichweit",
  "articleTitleTranslated" : "2.296 novih infekcija koronom širom Austrije",
  "articleContent" : [ "Wenige Tage vor dem dritten Lockdown in Österreich ist weiterhin ist kein deutlicher Rückgang der Corona-Zahlen zu registrieren.  Von Freitag auf Samstag wurden bundesweit 2.296 Neuinfektionen gezählt.", "Seit Freitag wurden außerdem 82 weitere Todesfälle gemeldet, insgesamt gibt es somit bereits 5.209 Tote. Innerhalb einer Woche sind in Österreich 794 Menschen an oder mit Covid-19 gestorben.", "Am Samstag mussten erstmals seit rund sechs Wochen wieder weniger als 3.000 Menschen wegen einer SARS-CoV-2-Infektion im Krankenhaus behandelt werden.", "Im Schnitt der vergangenen sieben Tage kamen in Österreich täglich 2.484 Neuinfektionen hinzu. 31.389 Menschen galten am Samstag laut den Daten von Innen- und Gesundheitsministerium als aktiv infiziert.", "Den knapp 2.300 Neuinfektionen standen 3.187 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage sank auf 195,3. Sie ist somit aber noch immer rund doppelt so hoch, wie das von der Regierung durch den dritten Lockdown angepeilte Ziel.", "Gesundheitsminister Rudolf Anschober (Grüne) hatte am Freitag betont, dass die Sieben-Tages-Inzidenz unter 100 gedrückt werden müsse. Dazu geht Österreich am 26.  Dezember, dem Stefanitag, in den dritten Lockdown.", "Weniger als 3.000 in den Spitälern 2.964 Menschen befanden sich am Samstag im Spital, 109 weniger als am Freitag, so die Zahlen von Innen- und Gesundheitsministerium. Zuletzt waren es am 6. November mit 2.925 Erkrankten weniger als 3.000 gewesen.", "Am Samstag lagen 489 Patienten auf Intensivstationen, sechs weniger als am Vortag. Innerhalb einer Woche ging die Zahl der Intensivpatienten um 102 (minus 17 Prozent) zurück. Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Nekoliko dana prije trećeg zaključavanja u Austriji, još uvijek nema značajnijeg smanjenja broja korona. Od petka do subote, u cijeloj je zemlji prebrojano 2.296 novih infekcija.", "Od petka su zabilježena daljnja 82 smrtna slučaja, što ukupno dovodi do 5.209 smrtnih slučajeva. 794 osobe umrle su od ili s Covid-19 u Austriji u roku od tjedan dana.", "U subotu je prvi put nakon otprilike šest tjedana manje od 3000 ljudi moralo biti liječeno u bolnici zbog infekcije SARS-CoV-2.", "U Austriji je u posljednjih sedam dana dodano prosječno 2.484 novih infekcija. Prema podacima Ministarstva unutarnjih poslova i zdravstva u subotu je aktivno zaraženo 31.389 ljudi.", "Gotovo 2.300 novih infekcija uspoređeno je s 3.187 novootkrivenih. Broj novih infekcija na 100 000 stanovnika u posljednjih sedam dana pao je na 195,3. Međutim, i dalje je otprilike dvostruko veći od vladinog cilja kroz treće zaključavanje.", "Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je u petak da se sedmodnevna incidencija mora održavati ispod 100. Uz to, Austrija će ući u treću blokadu 26. prosinca, Stefanitag.", "Manje od 3.000 u bolnicama 2.964 osobe bilo je u bolnici u subotu, 109 manje nego u petak, pokazuju podaci Ministarstva unutarnjih poslova i zdravstva. Posljednji je put bilo 6. studenoga s 2.925 oboljelih, bilo je manje od 3.000.", "U subotu je 489 pacijenata bilo na odjelima intenzivne njege, šest manje nego dan prije. U roku od tjedan dana broj pacijenata na intenzivnoj njezi opao je za 102 (minus 17 posto). Iznad svega, bolnički kapaciteti su odlučujući za mjere na snazi.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}