{
  "id" : "i2RUjA22",
  "url" : "https://kurier.at/wirtschaft/schweppes-statt-bier-alkoholfreie-getraenke-verringern-minus-bei-krombacher/401153895",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:00:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868166/46-76896040.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schweppes statt Bier: Alkoholfreie Getränke verringern Minus bei Krombacher",
  "articleTitleTranslated" : "Schweppes umjesto piva: bezalkoholna pića smanjuju gubitke u Krombacheru",
  "articleContent" : [ "Deutschlands größte Privatbrauerei Krombacher hat die Folgen der Coronakrise auf das Biergeschäft mit starken Standbeinen im Einzelhandel und bei alkoholfreien Getränken abgefedert.", "Trotz der wiederholt geschlossenen Gastronomie sowie vieler ausgefallener Großveranstaltungen sank der Gesamtausstoß der Gruppe 2020 im Vergleich zum Rekordjahr 2019 nur um 2,5 Prozent - auf gut 7,4 Millionen Hektoliter, wie das Familienunternehmen am Dienstag mitteilte.", "Der Umsatz der Gruppe ging zugleich um 3,9 Prozent auf 828,4 Mio. Euro zurück. Zum Gewinn machte das nicht börsennotierte Familienunternehmen traditionell keine Angaben. Allerdings macht die Gastronomie schon in normalen Jahren nur etwa 15 Prozent des Bierausstoßes von Krombacher aus.", "Hier betrug das Minus im abgelaufenen Geschäftsjahr nach Auskunft eines Unternehmenssprechers über 60 Prozent. Gerade bei kleinen Brauereien ist der Anteil der Gastronomie weitaus höher.", "Aber auch im Krombacher-Biergeschäft sind Spuren der Coronakrise sichtbar: Der Ausstoß von Krombacher Pils ging um 6 Prozent auf gut 4,2 Mio. Hektoliter zurück. Auch bei Hell und Weizen gab es demnach deutliche Rückgänge.", "Fassbrause, mehrere alkoholfreie Varianten und Vitamalz legten hingegen zu. Zusammengenommen schrumpfte der Ausstoß der Biersparte um 4,6 Prozent auf gut 6 Mio. Hektoliter. Die Sparte Erfrischungsgetränke rund um die Marke Schweppes wuchs auch durch weitere neue Produkten wieder kräftig.", "Der Ausstoß stieg um 7,9 Prozent auf 1,38 Mio. Hektoliter. Ein gutes Drittel des Gesamtausstoßes der mit Bier groß gewordenen Krombacher Gruppe entfallen bereits auf alkoholfreie Getränke und alkoholfreies Bier.", "Marketing-Geschäftsführer Uwe Riehs geht davon aus, dass auch die erste Jahreshälfte 2021 von den Auswirkungen der Pandemie bestimmt sein wird. Die insgesamt rund 1.000 Mitarbeiter zählende Gruppe macht im Bereich Gastronomie-Außendienst für einige Dutzende Angestellte von Kurzarbeit Gebrauch.", "Die Möglichkeit der Stundung der Biersteuer, die den Brauereien in der Coronakrise von staatlicher Seite eröffnet worden war, nutzte Krombacher nicht. Die Brauerei stellte Ethanol zur Herstellung von Desinfektionsmittel kostenlos zur Verfügung." ],
  "articleContentTranslated" : [ "Najveća njemačka privatna pivovara Krombacher ublažila je posljedice koronske krize na posao s pivom snažnim stupovima u maloprodaji i bezalkoholnim pićima.", "Unatoč opetovano zatvorenoj gastronomiji i mnogim neobičnim velikim događajima, ukupna proizvodnja grupe u 2020. godini pala je za samo 2,5 posto u odnosu na rekordnu 2019. godinu - na dobrih 7,4 milijuna hektolitara, kako je u utorak objavila obiteljska tvrtka.", "Istodobno, grupna prodaja pala je za 3,9 posto, na 828,4 milijuna eura. Neobjavljena obiteljska tvrtka tradicionalno nije pružala nikakve podatke o dobiti. Međutim, čak i u normalnim godinama, gastronomija čini samo oko 15 posto Krombacherove proizvodnje piva.", "Prema glasnogovorniku tvrtke, minus u protekloj fiskalnoj godini bio je preko 60 posto. Posebno u malim pivovarama udio ugostiteljstva je puno veći.", "No, tragovi krize s koronom vidljivi su i u poslu s pivom Krombacher: proizvodnja Krombacher Pilsa pala je za 6 posto na dobrih 4,2 milijuna hektolitara. Sukladno tome, došlo je i do značajnih padova svjetlosti i pšenice.", "Fassbrause, nekoliko varijanti bez alkohola i vitaminska sol, međutim, povećali su se. Zajedno, proizvodnja pivske divizije pala je za 4,6 posto na dobrih 6 milijuna hektolitara. Podjela bezalkoholnih pića oko marke Schweppes ponovno je snažno porasla zahvaljujući dodatnim novim proizvodima.", "Proizvodnja je porasla za 7,9 posto, na 1,38 milijuna hektolitara. Dobra trećina ukupne proizvodnje grupe Krombacher, koja je odrasla s pivom, već se odnosi na bezalkoholna pića i bezalkoholno pivo.", "Direktor marketinga Uwe Riehs pretpostavlja da će i prva polovica 2021. biti određena učincima pandemije. Grupa s ukupno oko 1.000 zaposlenika koristi kratki posao za nekoliko desetaka zaposlenika u ugostiteljstvu.", "Krombacher nije iskoristio mogućnost odgode poreza na pivo, koji je pivovarama otvorila država tijekom krize s krunom. Pivovara je besplatno osigurala etanol za proizvodnju dezinficijensa." ]
}