{
  "id" : "I2Vp2SEw",
  "url" : "https://kurier.at/sport/fussball/bundesliga-live-spielstand-so-steht-es-im-wiener-derby-austria-gegen-rapid/401210365",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T15:29:02Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4986913/46-176237690.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Derby live: So steht es bei der Austria gegen Rapid",
  "articleTitleTranslated" : "Bečki derbi uživo: Ovako je u Austriji protiv Rapida",
  "articleContent" : [ "Das 332.  Wiener Derby wird nicht nur ob des torlosen Ausgangs nicht in die Geschichte eingehen. Durch das 0:0 schwanden die Chancen der Austria auf die Top 6, nun bedarf es dafür in den verbleibenden zwei Runden eines Fußball-Wunders.", "Rapid wiederum verlor gegenüber Salzburg an Boden und liegt fünf Zähler hinter dem Leader. AUSTRIA WIEN - RAPID WIEN 0:0 Gelbe Karten: Fitz, Martel, Ebner bzw. Barac. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer - Martel - Teigl (76.", "Jukic), Fitz, Sarkaria - Djuricin, Monschein (60. Ebner). Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D. Ljubicic, Petrovic (88. Grahovac) - Schick, Demir (76. Knasmüllner), Fountas (88. Ritzmaier) - Kara.", "Fairness wurde schon vor dem Spiel hochgehalten. Die Austria gedachte der verstorbenen Rapid-Legende Zlatko Kranjcar. Die Rapidler liefen mit Trauerflor und speziellem Aufwärmdress ein. Die Pullover mit der Botschaft „Danke, Zizo“ werden für die Erdbebenhilfe in Kranjcars Heimat Kroatien versteigert.", "Das Derby startete mit viel Tempo, vor allem die Austria versuchte in der Offensive für Wirbel zu sorgen und agierte im mutigen 4-1-3-2 zunächst etwas präziser als die fehlerhaften Rapidler.", "Die Veilchen verfolgten den Plan, mit den schnellen Teigl über rechts und Wimmer und Sarkaria über links Lücken zu finden und die Doppelspitze Monschein – Djuricin in Position zu bringen. Gestoppt wurden die Unternehmungen oft von Stojkovic, Rapids Bestem.", "Leidenschaft und Kampf waren die vorherrschenden Eigenschaften, die spielerische Linie und Torchancen suchten beide Teams vergeblich. Ein Schuss von Djuricin konnte den Ruhepuls von Rapid-Tormann Strebinger nicht anheben (23.).", "Die beiden Coaches Didi Kühbauer und Peter Stöger diskutierten am Spielfeldrand immer wieder in aller Freundschaft diverse Aktionen. Und sahen, wie die Grün-Weißen in Folge mehr Kontrolle über das Geschehen gewannen und sich vorsichtig dem violetten Gehäuse annäherten. © Bild:", "DIENER / Philipp Schalber/DIENER / Philipp Schalber Demir war erstmals in einem Derby von Beginn an dabei, der 17-Jährige sollte im 4-2-3-1 für die entscheidenden Ideen sorgen.  : Meist war aber spätestens beim wiedergenesen Palmer-Brown Schluss mit der Offensive.", "Einen Schuss von Kara konnte Austrias Goalie Pentz nicht bändigen, schaufelte den Ball aber über die Latte (34.). Ein Versuch von Fountas kurz danach landete auf der Osttribüne. So endete eine enttäuschende erste Hälfte ohne echte Torchance.", "Nach dem Wechsel wirkte Rapid aktiver, auch weil Demir mehr Bälle bekam und dann gut verteilte. Die Austria zeigte sich beeindruckt, die Violetten waren in Ballbesitz viel zu hektisch. Rapid kam jetzt auch gefährlicher in den Strafraum.", "Fountas fehlte nach der schönsten Kombination die Leichtigkeit aus der Zeit vor dem Handbruch. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Zwei Minuten und einen Doppelpass mit Ullmann später schlenzte Kara den Ball aus sehr guter Position übers lange Eck (52.).", "Kara hatte nur wenig später wieder die Führung auf dem Fuß, nutzte ein Abstimmungsproblem der violetten Abwehr, er verfehlte das Ziel nur um Zentimeter. Stöger reagierte und brachte Ebner für das zentrale Mittelfeld, auch um Demirs Kreise zu stören.", "Im Konter suchte man das Glück und fand die beste Chance vor. Martels Schuss wehrte Strebinger kurz ab, der aktive Djuricin staubte aber aus Abseitsposition ab (65.). Rapid blieb dem Sieg aber näher, auch Fountas verbuchte noch eine gute Möglichkeit.", "Die Austria, eigentlich unter Siegzwang, spielte die Umschaltmöglichkeiten viel zu ungenau. Wie schon im Herbst haderte Rapid am Ende mit einem Remis, zumal Knasmüllner an die Latte köpfelte und dann Kara aus zwei Metern an Pentz scheiterte (90.)." ],
  "articleContentTranslated" : [ "332. bečki derbi neće ući u povijest samo zbog besciljnog ishoda. Zbog 0: 0, šanse Austrije za prolazak u prvih 6 sve su manje, sada joj je potrebno nogometno čudo u preostala dva kola.", "S druge strane, Rapid je izgubio tlo od Salzburga i zaostaje pet bodova za vodećim. AUSTRIJA BEČ - BRZI BEČ 0-0 Žuti kartoni: Fitz, Martel, Ebner i Barac. Austrija: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer - Martel - Teigl (76.", "Jukić), Fitz, Sarkaria - Đuričin, Monschein (60. Ebner). Rapid: Strebinger - Stojković, Hofmann, Barac, Ullmann - D. Ljubičić, Petrović (88. Grahovac) - Schick, Demir (76. Knasmüllner), Fountas (88. Ritzmaier) - Kara.", "Pravednost je podržana i prije utakmice. Austrija se sjetila pokojne legende Rapida Zlatka Kranjčara. Rapidler je ušao s crnom vrpcom i posebnom haljinom za zagrijavanje. Džemperi s porukom \"Hvala, Zizo\" bit će na aukciji za ublažavanje potresa u domovini Kranjčara, Hrvatskoj.", "Derbi je počeo velikom brzinom, pogotovo je Austrija pokušala izazvati frku u ofenzivi i u početku je djelovala malo preciznije od neispravnog Rapidlera u hrabrih 4-1-3-2.", "Ljubičice su slijedile plan da pronađu praznine s brzim Teiglom preko desne strane i Wimmerom i Sarkarijom preko lijeve strane te da na svoje mjesto dovedu dvostruku točku Monschein - Djuricin. Pothvate su često zaustavljali Stojković, Rapids Bestem.", "Strast i borba bile su prevladavajuće karakteristike, razigranu liniju i golove za postizanje rezultata obje ekipe uzalud su tražile. Šut Đuričina nije mogao podići puls u mirovanju vratara Rapida Strebingera (23.).", "Dvojica trenera Didi Kühbauer i Peter Stöger razgovarali su o raznim akcijama u kuloarima u prijateljstvu. I vidio kako su zeleno-bijeli naknadno stekli veću kontrolu nad onim što se događa i pažljivo prišli ljubičastom kućištu. © Slika:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Demir je po prvi puta bio dio derbija, 17-godišnjak je trebao dati odlučujuće ideje u 4-2-3-1. : Većinu vremena, kad se Palmer-Brown oporavio, ofenziva je bila gotova.", "Udarac Kare nije mogao obuzeti vratara Austrije Pentza, ali je zabio loptu preko grede (34.). Pokušaj Fountasa nedugo zatim sletio je na istočnu tribinu. Razočaravajuće prvo poluvrijeme završilo je bez prave šanse za pogodak.", "Nakon promjene Rapid se činio aktivnijim, također zato što je Demir dobio više lopti, a zatim ih dobro rasporedio. Austrija je bila impresionirana, ljubičice su bile previše užurbane u posjedu lopte. Rapid je sada opasnije ušao u kazneni prostor.", "Nakon najljepše kombinacije, Fountasu je nedostajala lakoća iz vremena prije slomljene ruke. © Slika: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Dvije minute i jedan-dva s Ullmannom kasnije, Kara je iz vrlo dobre pozicije odbio loptu preko dalekog kuta (52.).", "Samo malo kasnije, Kara je vratio vodstvo na noge, iskoristio problem postavljanja s ljubičastom obranom, promašio je cilj za samo nekoliko centimetara. Stöger je reagirao i doveo Ebnera za središnji vezni red, također da poremeti Demirove krugove.", "U protunapadu ste tražili sreću i pronašli najbolju priliku. Martelov udarac nakratko je blokirao Strebinger, ali aktivni Đuričin prašinom se isprašio iz ofsajda (65.). Rapid je ipak ostao bliže pobjedi, a Fountas je također imao dobre šanse.", "Austrija je, zapravo pod pritiskom na pobjedu, igrala opcije prebacivanja previše neprecizno. Kao i u jesen, Rapid se na kraju borio s neriješenim rezultatom, pogotovo jer je Knasmüllner glavom uputio gredu, a onda je Kara s dva metra podbacio kod Pentza (90.)." ]
}