{
  "id" : "I3kghwa5",
  "url" : "https://kurier.at/sport/fussball/fussball-em-in-wien-die-uefa-dementiert-nicht/401163813",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:55:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887552/46-30415006.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-EM 2021 in Wien? Die UEFA dementiert nicht",
  "articleTitleTranslated" : "Nogomet EM 2021 u Beču? UEFA to ne poriče",
  "articleContent" : [ "Bald 13 Jahre ist es her, dass die Fußball-Europameisterschaft 2008 in Wien mit dem Endspiel zwischen Spanien und Deutschland (1:0) ihren Höhepunkt hatte. Und kaum jemand würde glauben, dass im altehrwürdigen Ernst-Happel-Stadion noch ein weiteres großes europäisches Finale stattfinden würde.", "Wenn, ja wenn da nicht eine gewisse Pandemie im Moment sämtliche Pläne durchkreuzen würde. Demzufolge steht auch die in zwölf Ländern geplante Pan-europäische EM vor dem Ende. Das Turnier war bereits im Vorjahr abgesagt und auf 2021 verschoben worden.", "Ein Turnier in so vielen verschiedenen Ländern ist allerdings nach wie vor undenkbar. Vier mögliche Lösungen Nicht zuletzt deshalb sucht die UEFA nach Lösungen. Eine davon soll laut Berichten von NTV und RTL ein Turnier in Wien sein. ", "Dafür seien London, Lissabon und Nordrhein-Westfalen und eben auch Wien im Gespräch. Europas Fußballverband wollte die Meldung nicht kommentieren, also zumindest auch nicht dementieren. Ein Turnier an einem einzigen Spielort sei eine von vier möglichen Lösungen.", "Die anderen sehen wie folgt aus:  Zehn Städte in zehn Ländern Fünf Städte in fünf Ländern Zwei bis drei Länder und mehrere Städte Welches Szenario schließlich stattfinden wird, bleibt abzuwarten. Zu erwarten ist jedenfalls, dass die UEFA bald eine Entscheidung treffen wird müssen.", "Bis 5. März soll dies entschieden sein. Neben den vier Turnier-Szenarien werden auch verschiedene Möglichkeiten in puncto Zuschauer-Auslastung geprüft. Von vollen Stadien bis zu Geisterspielen sei alles offen.", "Ob die Wahl schließlich tatsächlich auf Wien fallen könnte, oder ob es sich dabei nur um ein Gerücht handelt? Der ÖFB sagt auf KURIER-Nachfrage jedenfalls: \"Wir haben keine Kenntnis von diesem möglichen Szenario.\"", "Fakt ist: Erst diese Woche gab es ein Meeting aller EM-Teilnehmer, bei dem die UEFA betont haben soll, am ursprünglichen Plan des Turniers in zwölf Ländern festzuhalten. Fortsetzung folgt ..." ],
  "articleContentTranslated" : [ "Prošlo je gotovo 13 godina od kada je Europsko nogometno prvenstvo u Beču 2008. kulminiralo u finalu između Španjolske i Njemačke (1-0). I teško da bi itko povjerovao da će se na časnom stadionu Ernst Happel održati još jedno veliko europsko finale.", "Ako da, ako ne, određena bi pandemija trenutno osujetila sve planove. Kao rezultat, paneuropski EM, planiran u dvanaest zemalja, privodi se kraju. Turnir je otkazan prošle godine i odgođen za 2021. godinu.", "Međutim, turnir u toliko različitih zemalja još je uvijek nezamisliv. Četiri moguća rješenja To je jedan od razloga zašto UEFA traži rješenja. Prema izvješćima NTV-a i RTL-a, jedan od njih bit će turnir u Beču.", "Ali razgovara se o Londonu, Lisabonu i Sjevernoj Rajni-Vestfaliji te Beču. Europski nogometni savez nije želio komentirati poruku, barem je ne demantirati. Turnir na jednom mjestu jedno je od četiri moguća rješenja.", "Ostali su sljedeći: Deset gradova u deset zemalja Pet gradova u pet zemalja Dvije do tri zemlje i nekoliko gradova Treba vidjeti koji će se scenarij na kraju dogoditi. U svakom slučaju, za očekivati je da će UEFA uskoro morati donijeti odluku.", "O tome bi trebalo odlučiti do 5. ožujka. Uz četiri scenarija turnira, ispituju se i razne mogućnosti s obzirom na korištenje gledatelja. Od punih stadiona do igara duhova, sve je otvoreno.", "Hoće li izbor zapravo pasti na Beč ili je to samo glasina? U svakom slučaju, na pitanje KURIER-a, ÖFB je rekao: \"Nemamo saznanja o ovom mogućem scenariju.\"", "Činjenica je da je samo ovog tjedna održan sastanak svih sudionika Europskog prvenstva, na kojem je UEFA, kako se navodi, naglasila kako će se držati prvobitnog plana turnira u dvanaest zemalja. Slijedi nastavak ..." ]
}