{
  "id" : "I3NEwpvT",
  "url" : "https://kurier.at/wirtschaft/immobiz/von-mutausbruechen-und-boobpots-design-aus-frauenhand/401208484",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4981264/46-176134368.jpg",
  "imageCopyright" : "Fräulein Marie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Mutausbrüchen und Boobpots: Design aus Frauenhand",
  "articleTitleTranslated" : "Izlivi hrabrosti i sise: dizajn su napravile žene",
  "articleContent" : [ "Mal ist es die inspirierende Umgebung, mal ein einschneidendes Erlebnis oder eine schlummernde Idee, die auf den richtigen Zeitpunkt gewartet hat: Alle vier Design-Projekte hatten eine Initialzündung.", "Aber immer stehen Frauen mit Weitblick und Kraft dahinter. © Bild: Kurier/Jeff Mangione Zu Besuch bei Künstlerin Anna Riess in Praternähe ist kreatives Schaffen in allen Facetten spürbar.", "In dem multifunktionalen Atelier arbeitet auch ihr Mann, der als Architekt am Computer plant, während Anna sich lieber mit ihren Händen ausdrückt: Skulpturen, Vasen, Schmuck und Textilien fertigt die 36-jährige an.", "Aber auch der kreative Output befreundeter oder bewunderter Künstlerinnen ziert das Atelier. Auch ihre eigenen Entwürfe kann man im Atelier bewundern, wie die Boobpots oder die Titticups.", "„Aus vielen meiner keramischen Objekte wachsen Brustwarzen, um den weiblichen Körper im Alltag sichtbarer zu machen und zu thematisieren“, erzählt die Künstlerin und erklärt: „Als werdende Mutter fand ich vor allem die neue Rolle im Hinblick auf meinen Körper spannend.", "Aus diesem kam ein neuer Körper und wollte von heute auf morgen versorgt werden. Diese Transformation und dieses Neuland, Mutter zu sein, fließt immer in meine Arbeit ein“", "© Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Mitten im siebten Bezirk arbeitet Stefanie Klausegger an ihrem einzigartigen Schmuck: Die mittels 3D-Druck gefertigten, federleichten Stücke sind eine Hommage an die Architektur des Jugendstils.  “", "„Schon immer war ich fasziniert von den schönen Häusern mit ihren Formen und Mustern. Sie inspirieren mich und durch den Schmuck leben Details wieder neu auf“, erklärt die sympathische Designerin und Gründerin warum sie ihrem Label den humorvollen Namen My Magpie (zu deutsch:", "Meine Elster) gab. © Bild: My Magpie Ob Statement-Armreifen im Stil des Wiener Geflechts oder Hingucker-Ohrringe, die an die prachtvolle Gold-Kuppel der Secession erinnern - die Schmuckstücke von MyMagpie haben einen hohen Wiedererkennungswert.  :", "Dabei sind der Inspiration natürlich keine Grenzen gesetzt: „Derzeit beziehen sich alle Schmuckstücke auf Wien, aber in Zukunft könnte ich mir auch eine Prag-, Barcelona- oder Paris-Kollektion vorstellen“, plant die frühere Industrie-Designerin bereits nächste Schritte.", "Getestet werden all ihre Entwürfe übrigens in der Familie: „Meine Mutter und meine drei Schwestern tragen die Prototypen zur Probe. Nur wenn wir alle begeistert sind, geht ein Design in Produktion“.", "Gerade haben Blumenohrstecker alle überzeugt © Bild: Marcella Ruiz Cruz Von ihrer Umgebung inspiriert wird auch die Tiroler Künstlerin Hannah Philomena Scheiber. Die Berge sind ein wiederkehrendes Thema ihrer Arbeiten.", "Und die „gedankliche Enge“ des Tales bricht sie mit humorvollen und gerne auch provokanten Sprüchen auf Flohmarkt-Tellern. „Auf manche meiner Werke reagieren die Menschen stark, teilweise auch erbost. Mich bestätigt das aber in meiner Arbeit.", "Jede ausgelöste Emotion zeigt, dass ich die Person in einer Form berühre“, erzählt die Macherin selbstbewusst. © Bild:", "Marcella Ruiz Cruz „Mein Vater war zu Besuch in Wien und sagte mir am Telefon, er warte im Kaffee Oida am Stephansplatz auf mich“, erzählt Hannah Philomena Scheiber fröhlich, wie die Idee zu den bedruckten Wandtellern entstand.  :", "„Ich musste natürlich lachen, wissend, dass er das Aida-Logo missverstanden hatte. Das wurde zu unserem Running Gag und zu Weihnachten kam mir die Idee, den veränderten Aida-Schriftzug als Geschenk auf einen Flohmarkt-Teller zu drucken“.", "Die Idee kam nicht nur bei ihrem Vater gut an.", "Freunde und Bekannte wollten ähnliche Stücke besitzen und so sammelt die kreative Tirolerin seither freche Sprüche, feministische Botschaften und hübsche alte Teller. © Bild: Fräulein Marie Subtilere Botschaften sendet hingegen das Design-Duo hinter dem Label Fräulein Marie.", "Judith Lakner und Marie Breitfuss stellen in ihrer Werkstatt unter anderem hübsche Vasen her, aus Altglas und Beton.", "Das Altglas erhalten die beiden aus der Gastronomie, sammeln Bierflaschen von Pubs und Beisln ein, freuen sich über Gin-Flaschen der Nachtlokal-Szene und machen aus den Wegwerfprodukten Designer-Vasen.", "„Wir wollten auf jeden Fall etwas Nachhaltiges machen und haben immer wieder mit Upcycling experimentiert.", "Die Idee war, einen Alltagsgegenstand zum Design-Objekt zu erheben“, erzählt Lakner von ihren Anfängen und erklärt: „Das äußerlich Grobe des Betons bildet dabei einen tollen Kontrast zu der Gebrechlichkeit des Glases“", "Dadurch erhalten die Objekte einen lässigen Industrie-Chic, der Männer und Frauen gleichermaßen anspricht.  “ „Gerade die Vasen werden überraschend häufig von Männern gekauft“, freut sich das Duo. © Bild: Fräulein Marie" ],
  "articleContentTranslated" : [ "Ponekad je to inspirativno okruženje, ponekad odlučujuće iskustvo ili uspavana ideja koja je čekala pravo vrijeme: sva četiri dizajnerska projekta imala su početnu iskru.", "No, žene iza toga uvijek stoje s vizijom i snagom. © Slika: Kurier / Jeff Mangione Gostujući umjetnica Anna Riess u blizini Pratera, kreativni rad osjeća se u svim aspektima.", "Njezin suprug, koji na računalu planira kao arhitekt, također radi u multifunkcionalnom studiju, dok se Anna radije izražava rukama: 36-godišnjakinja izrađuje skulpture, vaze, nakit i tekstil.", "Ali i kreativni rad prijatelja ili umjetnika kojima se dive ukrašava studio. Također se možete diviti njihovim vlastitim dizajnom u studiju, kao što su Boobpots ili Titticups.", "\"Bradavice izrastaju iz mnogih mojih keramičkih predmeta kako bi žensko tijelo učinilo vidljivijim i tematskijim u svakodnevnom životu\", objašnjava umjetnica i objašnjava: \"Kao buduća majka pronašla sam novu ulogu s obzirom na svoje tijelo posebno uzbudljivo.", "Iz ovoga je izašlo novo tijelo i željelo je da se preko njega brine preko noći. Ova preobrazba i ta nova osnova majke uvijek se ulijevaju u moj rad \"", "© Foto: Kurier / Jeff Mangione © Foto: Kurier / Jeff Mangione Usred sedmog okruga, Stefanie Klausegger radi na svom jedinstvenom nakitu: Komadi svijetlih perja izrađeni 3D tiskom omaž su arhitekturi secesije. \"", "“Oduvijek su me fascinirale prekrasne kuće s njihovim oblicima i uzorcima. Oni me nadahnjuju, a nakit oživljava detalje \", objašnjava simpatična dizajnerica i osnivačica zašto je svojoj etiketi dala šaljivo ime Moja svraka (na njemačkom:", "Moja svraka) dao. © Slika: Moja svraka Bilo da su statement narukvice u stilu bečke pletenice ili privlačne naušnice koje podsjećaju na veličanstvenu zlatnu kupolu Secesije - komadi nakita iz MyMagpieja vrlo su prepoznatljivi. :", "Inspiraciji naravno nema ograničenja: \"Trenutno se svi komadi nakita odnose na Beč, ali u budućnosti bih mogao zamisliti i kolekciju u Pragu, Barceloni ili Parizu\", bivši industrijski dizajner već planira sljedeće korake.", "Inače, svi se njihovi dizajni testiraju u obitelji: „Moja majka i moje tri sestre nose prototipove kao test. Dizajn ide u proizvodnju tek kad smo svi oduševljeni.", "Cvjetne naušnice upravo su osvojile sve © Slika: Marcella Ruiz Cruz Tirolska umjetnica Hannah Philomena Scheiber također je nadahnuta svojim okruženjem. Planine su tema koja se ponavlja u njenom radu.", "I ona razbija \"mentalnu uskost\" doline šaljivim i često provokativnim sloganima na tanjurima buvljaka. “Ljudi snažno reagiraju na neka moja djela, ponekad čak i bijesni. Ali to me potvrđuje u mom radu.", "Svaka pokretačka emocija pokazuje da dodirujem osobu na određeni način ”, kaže proizvođač samouvjereno. © Slika:", "Marcella Ruiz Cruz \"Otac je bio u posjetu Beču i rekao mi je telefonom da me čeka u kafiću Oida na Stephansplatzu\", kaže Hannah Philomena Scheiber s veseljem kako je došlo do ideje za tiskane zidne ploče. :", "“Morao sam se smijati, naravno, znajući da je pogrešno razumio logotip Aide. To je postao naš tekući geg i na Božić sam imao ideju da promijenjeni natpis Aida ispišem kao poklon na tanjur na buvljaku ”.", "Ideju nije dobro prihvatio samo njezin otac.", "Prijatelji i poznanici željeli su posjedovati slične komade, pa je kreativna Tirolka od tada skupljala drske izreke, feminističke poruke i prilično stare tanjure. © Slika: Fräulein Marie S druge strane, dizajnerski dvojac koji stoji iza oznake Fräulein Marie šalje suptilnije poruke.", "Judith Lakner i Marie Breitfuss, između ostalog, izrađuju lijepe vaze u svojoj radionici od otpadnog stakla i betona.", "Njih dvoje dobivaju staru čašu iz ugostiteljskog obrta, skupljaju pivske boce iz pubova i barova, raduju se bocama džina s scene noćnih točaka i pretvaraju jednokratne proizvode u dizajnerske vaze.", "“Definitivno smo željeli učiniti nešto održivo i uvijek smo eksperimentirali s upcyclingom.", "Ideja je bila uzdignuti svakodnevni objekt u dizajnerski objekt \", kaže Lakner o svojim počecima i objašnjava:\" Izvana grubi beton čini veliku suprotnost krhkosti stakla \"", "To predmetima daje povremeni industrijski šik koji se sviđa i muškarcima i ženama. \"\" Osobito vaze iznenađujuće često kupuju muškarci \", kaže dvojac sretno. © Slika: Gospođica Marie" ]
}