{
  "id" : "i3NZKwvS",
  "url" : "https://kurier.at/politik/inland/neue-pilnacek-chats-wer-vorbereitet-gernot-auf-seine-vernehmung/401338857",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T14:34:19Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4965727/20210226-ABD0005-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Pilnacek-Chats: \"Wer vorbereitet (sic!) Gernot auf seine Vernehmung?“",
  "articleTitleTranslated" : "Novi Pilnacek čavrlja: \"Tko priprema (sic!) Gernota za njegovo ispitivanje?\"",
  "articleContent" : [ "Der emotionale Chat zwischen Niedrist und Pilnacek war auch Teil der Disziplinaranzeige gegen den Sektionschef, die in der Vorwoche von einem Disziplinar-Gremium aufgehoben wurde. Die Entscheidung ist noch nicht rechtskräftig. ", "Ausgerechnet ein Justiz-Sektionschef, der spätabends eine Sicherstellung der WKStA als „Putsch“ bezeichnet und auch noch als Ratgeber für den Kabinettschef fungiert - also Ratschläge gibt, wie man gegen die eigene Staatsanwaltschaft vorgehen kann.", "Darf denn das sein? Müsste hier nicht die Suspendierung verlängert werden? Der KURIER sprach mit dem Disziplinarrechtsexperten Martin Riedl. Er vertrat vor rund zwei Jahren auch den Ex-BVT-Chef Peter Gridling, als dieser suspendiert wurde, erfolgreich.", "Er sagt ganz klar: Sektionschefs haben das Recht auf eine Privatmeinung. „Diese darf auch sehr hart formuliert sein.", "Sie darf nur nicht untergriffig, beleidigend, sexistisch oder rassistisch sein.“   So wie Riedl  wird wahrscheinlich auch der Disziplinarsenat den Chat bewertet zwischen Pilancek und Niedrist bewertet haben.  ", "Wenn das Interesse des Amtes nicht gefährdet ist, ist „keine Suspendierung gerechtfertigt“,  so Riedl. Da Pilnacek seit Mai 2020 nicht mehr für dir Aufsicht der Staatsanwaltschaft zuständig ist, fällt das Vorgehen der Staatsanwaltschaft auch nicht mehr in seinen Aufgabenbereich.", "\"Insgesamt wird die Suppe wahrscheinlich zu dünn gewesen“, so Riedl über die Entscheidung des Senats. Und meint: \"Ein Disziplinarsenat entscheidet unabhängig, nur weil etwas politisch gewünscht ist, folgt der Senat dieser Meinung nicht“. ", "Das Justizministerium prüft noch, ob es gegen die Entscheidung des Senats beim Bundesverwaltungsgericht eine Beschwerde einbringen soll.  Und was sagt das Finanzministerium zu diesem Chat?  ", "Die \" Information über die Sicherstellungsanordnung bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen wurde, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – Diese wurden den zuständigen Behörden unmittelbar genannt“", " Bereits am  Vormittag des 24.  Februar gab es laut Informationen des Finanzministeriums ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts.  “", "Im Zuge dieser Gespräche hätte sich gezeigt, dass bei der Sicherstellungsanordnung der WKStA hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeitern rechtlicher Klärungsbedarf seitens des Finanzministeriums festgestellt worden ist.", "\"Fraglich war auch, ob seitens der WKStA nicht das Instrument der Amtshilfe genutzt hätte werden müssen“, heißt aus dem Finanzministerium..  In weiterer Folge war es wichtig, argumentiert das Finanzministerium, hier \"rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen“.", "Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten. Weitere Anordnungen, wie dieser Auftrag auf operativer Ebene umgesetzt wird, braucht und gibt es nicht. ", "In weiterer Folge wurde Finanzprokuratur-Präsident Wolfgang Peschorn seitens des Finanzministeriums  gebeten, die weitere Abstimmung mit der WKStA hinsichtlich der Datenlieferung zu koordinieren.  Zwischen dem Bundesminister und SC Pilnacek gab es keine Kommunikation." ],
  "articleContentTranslated" : [ "Emotivni razgovor između Niederista i Pilnaceka također je bio dio disciplinske tužbe protiv šefa odsjeka, koju je prethodni tjedan ukinuo disciplinski odbor. Odluka još nije konačna.", "Ironično, šef sudskog odjela koji kasno navečer osiguranje WKStA naziva \"pučem\", a ujedno djeluje i kao savjetnik šefa kabineta - odnosno daje savjete kako postupiti protiv vlastitog javnog tužiteljstva.", "Može li to biti? Ne bi li se ovdje trebalo produžiti suspenzija? KURIER je razgovarao sa disciplinskim pravnikom Martinom Riedlom. Prije otprilike dvije godine uspješno je zastupao bivšeg šefa BVT-a Petera Gridlinga kad je suspendiran.", "Vrlo jasno kaže: Šefovi odjela imaju pravo na privatno mišljenje. „Ovo se također može vrlo teško formulirati.", "To jednostavno ne smije biti podmuklo, uvredljivo, seksistički ili rasistički. ”Baš poput Riedla, i disciplinski senat vjerojatno će ocijeniti chat između Pilanceka i maloumnika.", "Ako interesi ureda nisu ugroženi, \"nikakva suspenzija nije opravdana\", rekao je Riedl. Budući da Pilnacek više nije odgovoran za nadzor državnog odvjetništva od svibnja 2020., postupci državnog odvjetništva više ne spadaju u njegovo područje odgovornosti.", "\"Sve u svemu, juha je vjerojatno bila prerijetka\", rekao je Riedl o odluci Senata i rekao: \"Stegovni senat odlučuje neovisno, samo zato što je nešto politički poželjno, Senat ne slijedi ovo mišljenje\".", "Ministarstvo pravosuđa još uvijek ispituje treba li podnijeti žalbu Saveznom upravnom sudu protiv odluke Senata. A što Riznica kaže o ovom razgovoru?", "\"Informacije o nalogu za zamrzavanje već su dostavljene odjelu 23. veljače putem zakonskog predstavnika ministra, sa zahtjevom za imenovanje kontakt osoba na službenoj razini - one su odmah imenovane nadležnim tijelima\"", "Prema informacijama iz Ministarstva financija, već je ujutro 24. veljače bio sastanak predstavnika istražnih tijela i nadležnih odjela. \"", "Tijekom ovih rasprava pokazalo bi se da je Ministarstvo financija utvrdilo potrebu za pravnim pojašnjenjima u vezi sa sigurnosnim nalogom WKStA s obzirom na opseg isporuke i zaštitu podataka zaposlenika.", "\"Bilo je također upitno da WKStA nije trebao koristiti instrument administrativne pomoći\", kaže Ministarstvo financija. Nakon toga Ministarstvo financija tvrdi da je bilo važno \"brzo dobiti jasnost i pravnu sigurnost o daljnjem tijeku djelovanja \".", "To također odgovara mandatu koji je savezni ministar dodijelio odjelu na početku istrage da pruži punu suradnju i doprinos brzom pojašnjenju. Nema potrebe i nema daljnjih uputa o tome kako se ova naredba provodi na operativnoj razini.", "Nakon toga, Ministarstvo financija, predsjednik Financijskog prokuriteta, Wolfgang Peschorn, zatražilo je daljnju koordinaciju s WKStA-om u vezi s dostavom podataka. Nije bilo komunikacije između saveznog ministra i SC-a Pilnacek." ]
}