{
  "id" : "i44aW7X6",
  "url" : "https://kurier.at/wirtschaft/anklaeger-fordern-neun-jahre-haft-fuer-samsung-erben-wegen-korruption/401143626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:51:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3671462/81690356749822868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ankläger fordern neun Jahre Haft für Samsung-Erben wegen Korruption",
  "articleTitleTranslated" : "Tužitelji zahtijevaju devet godina zatvora za nasljednike Samsunga zbog korupcije",
  "articleContent" : [ "Hintergrund des Verfahrens ist eine Korruptionsaffäre um die frühere südkoreanische Präsidentin Park Geun Hye und deren langjährige Vertraute Choi Soon Sil. Park wurde im März 2017 aus dem höchsten Staatsamt entfernt.", "Samsung soll hohe Summen an Unternehmen der umstrittenen Park-Freundin sowie an deren Verwandte gezahlt und im Gegenzug unter anderem politische Unterstützung für die Fusion zweier Konzerntöchter erhalten haben.", "Es sollen knapp 30 Milliarden Won (aktuell rund 22 Mio. Euro) an Bestechungsgelder geflossen sein. Lee habe vor Gericht sein Verhalten bedauert und versprochen, \"ein neues Samsung\" zu schaffen, berichtete die Nachrichtenagentur Yonhap.", "Lee hatte zuvor die Vorwürfe der Bestechung zurückgewiesen. Das Urteil wird im nächsten Monat erwartet. Lee war 2017 zu fünf Jahren Haft verurteilt worden. Ein Jahr später hatte eine Berufungsinstanz die Haft zu einer Bewährungsstrafe abgemildert, und Lee wurde wieder auf freien Fuß gesetzt.", "Das Oberste Gericht in Seoul hatte jedoch später das Urteil in großen Teilen verworfen, sodass Lee wieder auf die Anklagebank zurück musste.", "Getrennt von dem Verfahren laufen gegen Lee und zwei ehemalige Manager weitere Ermittlungen wegen des Vorwurfs der Aktienkursmanipulation und Verstöße gegen die Rechnungsprüfungsvorschriften. Lee ist der Sohn des im Oktober gestorbenen früheren Konzernvorsitzenden Lee Kun Hee." ],
  "articleContentTranslated" : [ "Pozadina postupka je korupcijska afera u kojoj su sudjelovali bivši južnokorejski predsjednik Park Geun Hye i njezin dugogodišnji pouzdanik Choi Soon Sil. Park je uklonjen s najvišeg državnog ureda u ožujku 2017. godine.", "Kaže se da je Samsung platio velike svote novca tvrtki kontroverznog prijatelja iz parka i njihovoj rodbini, a zauzvrat je dobio političku podršku za spajanje dviju podružnica grupe.", "Gotovo 30 milijardi vona (trenutno oko 22 milijuna eura) teklo je mitom. Lee je požalio zbog svog ponašanja na sudu i obećao stvoriti \"novi Samsung\", izvijestila je novinska agencija Yonhap.", "Lee je ranije negirao optužbe za primanje mita. Presuda se očekuje sljedeći mjesec. Lee je 2017. osuđen na pet godina zatvora. Godinu dana kasnije, drugostupanjsko tijelo smanjilo je njegovu kaznu na uvjetnu i Lee je pušten.", "Međutim, Vrhovni sud u Seulu kasnije je odbacio velike dijelove presude, pa se Lee morao vratiti na optuženičku klupu.", "Odvojeno od suđenja, Lee i dvojica bivših rukovodilaca pod istragom su optužbi za manipulaciju cijenama dionica i kršenje revizije. Lee je sin bivšeg izvršnog direktora Lee Kun Heea, koji je umro u listopadu." ]
}