{
  "id" : "i4Ae1m72",
  "url" : "https://kurier.at/wirtschaft/fixkostenzuschuss-2-kann-bis-zu-3-mio-euro-je-firma-ausmachen/401104659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:58:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fixkostenzuschuss 2 kann bis zu 3 Mio. Euro je Firma ausmachen",
  "articleTitleTranslated" : "Subvencija s fiksnim troškovima 2 može iznositi do 3 milijuna eura po tvrtki",
  "articleContent" : [ "Die EU-Kommission hat am Freitag bekanntgegeben, dass der Beihilferahmen in Österreich in der Coronakrise auf 3 Mio.  Euro ausgeweitet werden kann.  Das ist nach den Worten von Finanzminister Gernot Blümel \"auf unseren Druck hin\" geschehen.", "\"Jetzt geht es an die nationale Umsetzung\", so der ÖVP-Politiker in einer Stellungnahme gegenüber der APA.  Ab Montag können vorerst der Fixkostenzuschuss und Umsatzersatz bis 800.000 Euro beantragt werden.", "\"Österreich und Deutschland sind die ersten und einzigen Länder in der EU, die bereits eine Genehmigung für dieses neue Schema (mit der 3-Millionen-Hilfe, Anm.) bekommen haben\", betonte Blümel.", "Er hatte sich ursprünglich einen Wert von 5 Mio.  Euro gewünscht.  So entstand ein vor allem während des Wien-Wahlkampfs auch über die Medien heftig ausgetragener Streit mit der zuständigen EU-Wettbewerbskommissarin Margarethe Vestager.", "Möglich wird die neue Hilfe, weil sie mit dem Artikel 107(3)(b) der Arbeitsweise der EU vereinbar ist, so die EU-Kommission.  Hier geht es um Beihilfen zur Förderung wichtiger Vorhaben von gemeinsamem europäischem Interesse oder zur Behebung einer beträchtlichen Störung im Wirtschaftsleben eines Mitgliedstaats.", "Blümel hatte stets auf den Artikel 107(2)(b) gepocht: Beihilfen zur Beseitigung von Schäden, die durch Naturkatastrophen oder sonstige außergewöhnliche Ereignisse entstanden sind.", "Das Virus könne nichts anderes sein als eine Naturkatastrophe, betonte der Finanzminister stets.  \"Das Programm 'Fixkostenzuschuss Phase 2' ermöglicht es Österreich, Unternehmen bei der Bewältigung ihrer Probleme zu unterstützen\", so Vestager in einer Mitteilung der EU-Kommission vom Freitag.", "\"Wir arbeiten weiterhin eng zusammen mit den Mitgliedstaaten, um praktikable Lösungen zu finden, um die wirtschaftlichen Auswirkungen des Coronavirus gemäß der EU-Vorschriften zu mildern.\"", "Zum Fixkostenzuschuss mit bis zu 800.000 Euro sagte Blümel, dass man damit ab Montag vor allem kleinen und mittleren Unternehmen helfen werde.  \"Darüber hinaus gibt es für Kleinstunternehmen bis 120.000 Euro Jahresumsatz und 30 Prozent Umsatzausfall die Möglichkeit für Pauschalierungen, wodurch für diese Unternehmen die Beantragung ohne Steuerberater möglich ist.\"", "Zudem würden auch \"frustrierte Aufwendungen und Abschreibungen\" erfasst.  Das sei etwa für Reisebüros und Veranstalter eine wichtige Hilfe.  NEOS-Budgetsprecherin Karin Doppelbauer sagte, dass man \"Blümel nicht dafür loben braucht\", dass ab Montag der Fixkostenzuschuss 2 mit 800.000 Euro beantragt werden kann: \"Das hätte man nämlich schon seit 16.", "September machen können.  Das war auch Blümels Wien-Wahlkampf geschuldet\", kritisierte die Oppositionspolitikerin gegenüber der APA.  \"Dafür hat es sehr wohl eine Bewilligung gegeben.\"", "Blümel aber habe behauptet, die EU verwehre sich.  Damit Firmen auf die neue Hilfe mit 3 Mio.  Euro zugriff erhalten können, müssen sie gegenüber dem Vorjahreszeitraum einen Umsatzeinbruch von zumindest 30 Prozent verzeichnen.", "Gedeckt werden dürfen maximal 70 Prozent der ungedeckten Fixkosten; bei Kleinst- und Kleinunternehmen bis zu 90 Prozent.  Die Firmen dürfen sich \"nicht in Schwierigkeiten\" befinden.", "Ungedeckte Fixkosten sind Fixkosten, die einem Unternehmen während des beihilfefähigen Zeitraum - 16.  September 2020 bis 30.  Juni 2021 - entstanden sind bzw. entstehen.", "Im selben Zeitraum dürfen sie weder durch den Deckungsbeitrag, also der Differenz zwischen Erlösen und variablen Kosten, noch aus anderen Quellen wie Versicherungen, befristete Beihilfemaßnahmen oder Unterstützung aus anderen Quellen gedeckt sein." ],
  "articleContentTranslated" : [ "Komisija EU najavila je u petak da bi se okvir pomoći u Austriji mogao proširiti na 3 milijuna eura u krizi s koronom. Riječima ministra financija Gernota Blümela, to se dogodilo \"pod našim pritiskom\".", "\"Sad je riječ o nacionalnoj provedbi\", rekao je političar ÖVP-a u izjavi APA-i. Od ponedjeljka se može zatražiti subvencija s fiksnim troškovima i naknada za prodaju do 800.000 EUR.", "\"Austrija i Njemačka prve su i jedine zemlje u EU koje su već dobile odobrenje za ovaj novi program (s 3 milijuna pomoći, napomena)\", naglasio je Blümel.", "Prvobitno je želio vrijednost od 5 milijuna eura. To je rezultiralo žestokim sporom s povjerenicom EU za konkurenciju Margarethe Vestager, koji se žestoko vodio u medijima, posebno tijekom bečke predizborne kampanje.", "Nova pomoć omogućena je jer je kompatibilna s člankom 107. stavkom 3. točkom (b) načina na koji EU djeluje, navodi Komisija EU. To se odnosi na pomoć za potporu važnom projektu od zajedničkog europskog interesa ili za uklanjanje ozbiljnih poremećaja u gospodarstvu države članice.", "Blümel je uvijek inzistirao na članku 107. stavku 2. točki (b): pomoć u sanaciji štete uzrokovane prirodnim katastrofama ili drugim izvanrednim događajima.", "Ministar financija uvijek je isticao da virus ne može biti ništa više od prirodne katastrofe. \"Program 'Faza subvencije s fiksnim troškovima 2' omogućuje Austriji da podrži tvrtke u prevladavanju njihovih problema\", rekao je Vestager u komunikaciji iz EU komisije u petak.", "\"Nastavljamo usko surađivati s državama članicama kako bismo pronašli učinkovita rješenja za ublažavanje ekonomskog utjecaja koronavirusa u skladu s propisima EU.\"", "Uz subvenciju s fiksnim troškovima do 800.000 eura, Blümel je rekao da će od ponedjeljka prvenstveno pomagati malim i srednjim tvrtkama. \"Osim toga, postoji mogućnost paušalnog plaćanja za mala poduzeća s godišnjom prodajom do 120.000 eura i gubitkom od 30 posto prodaje, što znači da se te tvrtke mogu prijaviti bez poreznog savjetnika.\"", "Uz to, bilježili bi se i „osujećeni troškovi i amortizacija“. Ovo je, na primjer, važna pomoć za putničke agencije i turoperatore. Glasnogovornica NEOS-ovog proračuna Karin Doppelbauer rekla je da \"Blümela ne treba hvaliti\" da se od ponedjeljka može zatražiti subvencija s fiksnim troškovima 2 s 800.000 eura: \"To imate od 16. godine.", "Rujan može. To je bilo i zbog Blümelove predizborne kampanje u Beču, \"oporbeni političar kritizirao je APA.\" Za to je sigurno postojala dozvola.", "Blümel je, međutim, tvrdio da se EU brani. Da bi tvrtke mogle pristupiti novoj pomoći s 3 milijuna eura, moraju zabilježiti pad prodaje od najmanje 30 posto u odnosu na isto razdoblje prethodne godine.", "Može biti pokriveno najviše 70 posto nepokrivenih fiksnih troškova; za mikro i male tvrtke do 90 posto. Tvrtke moraju biti \"bez problema\".", "Nepokriveni fiksni troškovi su fiksni troškovi koje tvrtka ima ili će ih imati tijekom prihvatljivog razdoblja - od 16. rujna 2020. do 30. lipnja 2021. godine.", "Tijekom istog razdoblja, oni ne smiju biti pokriveni maržom doprinosa, tj. Razlikom između prihoda i varijabilnih troškova, ili iz drugih izvora kao što su osiguranje, mjere privremene pomoći ili potpora iz drugih izvora." ]
}