{
  "id" : "I4iVcCZ5",
  "url" : "https://kurier.at/politik/inland/mietpreis-erhoehung-wird-wohl-dieses-jahr-ausgesetzt/401197823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:52:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mietpreiserhöhung wird dieses Jahr ausgesetzt",
  "articleTitleTranslated" : "Povećanje najamnine obustavit će se ove godine",
  "articleContent" : [ "Von Regierungsseite hieß es am Dienstagnachmittag, Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) \"haben sich darauf verständigt, dass aufgrund der Corona Krise die Valorisierung für dieses Jahr ausgesetzt und auf kommendes Jahr verschoben wird.\" ", "Der entsprechende Antrag soll morgen im Parlament eingebracht werden. \"Mit dem Aussetzen der gesetzlichen Mieterhöhung wollen wir weitere finanzielle Belastungen besonders für Familien verhindern\", erklärte Kurz am Mittwoch.", "Kogler ergänzte: „Die Miete macht für Viele den größten Teil der monatlichen Fixkosten aus. Eine Erhöhung kann besonders für Menschen, die in der Corona-Krise mit finanziellen Einbußen kämpfen, eine Belastung darstellen.", "Für uns als Bundesregierung ist es ein Gebot der Stunde, Belastungen zu reduzieren und so auch die gesetzliche Mietzinserhöhung dieses Jahr auszusetzen.\"  SPÖ-Chefin Pamela Rendi-Wagner zeigte sich darüber erfreut. ", "„Bei sinkenden Einkommen und steigenden Mieten ist klar, dass viele Menschen unter Druck kommen. Deshalb hat die SPÖ den Vorschlag gemacht, die Mieterhöhung heuer für ein Million Mieter auszusetzen.", "Ich freue mich, dass die SPÖ-Initiative zum Aussetzen der Mieterhöhung von der Regierung aufgegriffen wird\", erklärte sie.", "Wäre es nach der SPÖ gegangen, so hätte ein Antrag zur Umsetzung eines „Mietrechtlichen Inflationslinderungsgesetzes“  am morgigen Mittwoch im Bautenausschuss vor der Nationalratssitzung beschlossen werden sollen.", "Damit der Ausschuss zusammentreten kann, braucht es die Zustimmung aller Parteien, die ÖVP hatte aber (noch) nicht zugestimmt. " ],
  "articleContentTranslated" : [ "Vlada je u utorak popodne priopćila da su se kancelar Sebastian Kurz (ÖVP) i vicekancelar Werner Kogler (Zeleni) \"složili da će zbog krize u Coroni valorizacija biti obustavljena za ovu godinu i odgođena za sljedeću godinu.\"", "Odgovarajući prijedlog trebao bi se podnijeti sutra u Parlamentu. \"Obustavljanjem zakonskog povećanja stanarine želimo spriječiti daljnja financijska opterećenja, posebno za obitelji\", rekao je Kurz u srijedu.", "Kogler je dodao: „Za mnoge stanarina čini najveći dio mjesečnih fiksnih troškova. Povećanje može biti teret, posebno za ljude koji se bore s financijskim gubicima tijekom krize u Coroni.", "Za nas kao saveznu vladu to je red dana da smanjimo terete, a time i da obustavimo zakonsko povećanje stanarine ove godine. \"Čelnica SPÖ-a Pamela Rendi-Wagner bila je oduševljena.", "“S padom dohotka i rastom stanarine jasno je da su mnogi ljudi pod pritiskom. Zbog toga je SPÖ dao prijedlog za obustavu povećanja najamnine za milijun stanara ove godine.", "Zadovoljna sam što je vlada pokrenula inicijativu SPÖ za obustavu povećanja stanarine \", rekla je.", "Da je bilo do SPÖ-a, zahtjev za provedbu \"stanarskog zakona za smanjenje inflacije\" trebao bi biti riješen sutra, u srijedu, u građevinskom odboru prije sastanka Nacionalnog vijeća.", "Da bi se odbor mogao sastati, potreban mu je pristanak svih strana, ali ÖVP se (još) nije složio." ]
}