{
  "id" : "i4kaExmG",
  "url" : "https://kurier.at/wirtschaft/arbeiterkammer-bereitet-klage-gegen-klarna-vor/401336817",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T18:16:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5941236/46-176099525.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeiterkammer bereitet Klage gegen Klarna vor",
  "articleTitleTranslated" : "Komora rada priprema tužbu protiv Klarne",
  "articleContent" : [ "Die Arbeiterkammer (AK) bereitet eine Klage gegen den \"Fintech-Darling\" Klarna vor - unter anderem wegen intransparenter Geschäftsbedingungen, berichtet die \"Presse\" (Mittwoch-Ausgabe).", "Voriges Jahr seien bei der Konsumentenberatung der AK rund 2.000 Beschwerden zu dem für Sofortüberweisungen bekannten Zahlungsdienstleister Klarna eingetroffen. Als lizenzierte Bank wickelt Klarna für Händler wie H&M, Spotify, MediaMarkt oder Nike Zahlungen online und an der Ladenkasse ab.", "Laut AK berichteten Konsumenten, dass Klarna auf Bezahlung der Ware besteht, auch wenn die Ware gar nicht geliefert, mangelhaft geliefert oder wieder ordnungsgemäß an den Onlinehändler retourniert wurde, heißt es.", "Viele würden sich vom Kundenservice im Kreis geschickt fühlen, keine Antworten erhalten oder würden mit Mahnungen, Inkassobüro oder Rechtsanwälten konfrontiert.\" Die Kontaktmöglichkeit für Kunden sei \"unzureichend\".", "Zudem sei die gesetzlich erforderliche Möglichkeit zur außergerichtlichen Streitbeilegung nicht hinreichend erfüllt. Man sei im Coronajahr stark gewachsen, hieß es von Klarna zur Zeitung. Inzwischen würden Millionen von Österreichern Klarna benützen.", "Man habe schnell reagiert und das Kundenservice verbessert, seitdem seien die Beschwerden zurückgegangen." ],
  "articleContentTranslated" : [ "Komora rada (AK) priprema tužbu protiv \"Fintech drage\" Klarne - između ostalog i zbog netransparentnih uvjeta, izvještava \"Presse\" (izdanje od srijede).", "Prošle je godine savjetodavna služba za potrošače AK zaprimila oko 2000 žalbi na pružatelja usluga platnog prometa Klarna, poznatog po trenutnim transferima. Kao licencirana banka, Klarna obrađuje plaćanja putem interneta i na blagajni za trgovce poput H&M, Spotify, MediaMarkt ili Nike.", "Prema AK-u, potrošači su izvijestili da Klarna inzistira na plaćanju robe, čak i ako roba uopće nije isporučena, neispravno isporučena ili pravilno vraćena mrežnom trgovcu.", "Mnogi bi smatrali da ih je korisnička služba poslala u krug, da nisu dobili odgovore ili da će se suočiti s podsjetnicima, agencijama za naplatu duga ili odvjetnicima. \"Mogućnosti kontakta za kupce su\" nedostatne \".", "Uz to, zakonski potrebna opcija za izvansudsko rješavanje sporova nije u dovoljnoj mjeri ispunjena. Klarna je rekao za novine da je godina korone zabilježila velik rast. Milijuni Austrijanaca sada koriste Klarnu.", "Brzo su reagirali i poboljšali korisničku uslugu, a od tada su se prigovori smanjivali." ]
}