{
  "id" : "I4knVhPv",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-will-impfstoff-produktion-in-oeserreich/401202628",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969531/46-175946210.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner will Impfstoff-Produktion in Öserreich",
  "articleTitleTranslated" : "Rendi-Wagner želi proizvodnju cjepiva u Austriji",
  "articleContent" : [ "„Wir dürfen die Gesundheit der Bevölkerung nicht in die Hand von drei Impfstoffproduzenten legen“, sagte die Parteichefin. Corona werde Österreich noch Jahre begleiten, „deshalb muss die Produktion der Impfstoffe auf verlässliche und sichere Beine gestellt werden.", "Um uns langfristig zu schützen, müssen wir Teile der Impfstoffproduktion auch nach Österreich holen“", "Drei Milliarden Zum Aufbau eines Forschungs- und Entwicklungszentrums in Österreich schlägt Rendi-Wagner die Schaffung eines nationalen Impffonds vor, der „in einem ersten Schritt“ mit drei Milliarden Euro dotiert werden soll.  “", "Die Mittel sollen über die Kapitalmärkte „zu aktuell günstigen Konditionen“ aufgenommen werden. Auch plädiert die SP-Chefin für eine Forschungs- und Produktionsprämie in Höhe von 30 Prozent. Bis Mitte 2022 soll dazu im Rahmen der Forschungsprämie ein „Sondertopf“ geschaffen werden.", "Unternehmen, die an Impfstoffen forschen und neue Produktionskapazitäten in Österreich aufbauen, sollen so mit einer Prämie von 30 Prozent begünstigt werden.", "Unternehmen, die diese Mittel in Anspruch nehmen, müssten sich verpflichten, einen Teil der neu geschaffenen Produktionskapazitäten für die Verwendung in Österreich zu reservieren.", "Zusätzlich sollen für die Erforschung von Impfstoffen an heimischen Universitäten mehr Gelder zur Verfügung gestellt und eine „Entbürokratisierung“ bei Betriebsanlagegenehmigungen umgesetzt werden, so der SPÖ-Plan." ],
  "articleContentTranslated" : [ "\"Zdravlje stanovništva ne smijemo prepustiti u ruke trojice proizvođača cjepiva\", rekao je čelnik stranke. Corona će Austriju pratiti godinama koje slijede, \"stoga se proizvodnja cjepiva mora postaviti na pouzdane i sigurne temelje.", "Kako bismo se dugoročno zaštitili, dijelove proizvodnje cjepiva moramo donijeti i u Austriju \"", "Tri milijarde eura Da bi osnovao istraživački i razvojni centar u Austriji, Rendi-Wagner predlaže stvaranje nacionalnog fonda za cijepljenje koji bi trebao biti dodijeljen s tri milijarde eura \"u prvom koraku\". \"", "Sredstva će se prikupljati putem tržišta kapitala \"pod trenutno povoljnim uvjetima\". Šef SP-a također zagovara bonus za istraživanje i proizvodnju od 30 posto. U tu svrhu do sredine 2022. godine treba stvoriti \"poseban fond\" kao dio premije za istraživanje.", "Tvrtke koje istražuju cjepiva i grade nove proizvodne kapacitete u Austriji dobit će bonus od 30 posto.", "Tvrtke koje koriste ta sredstva morale bi se obvezati da će dio novostvorenih proizvodnih kapaciteta rezervirati za upotrebu u Austriji.", "Uz to, treba osigurati više sredstava za istraživanje cjepiva na lokalnim sveučilištima, a prema planu SPÖ treba provesti \"smanjenje birokracije\" za biljne dozvole." ]
}