{
  "id" : "i4PG0b2S",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-glock-muss-wegen-fernbleibens-doch-strafe-zahlen/401196707",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:47:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868013/20210112-ABD0146-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Glock muss wegen Fernbleibens doch Strafe zahlen",
  "articleTitleTranslated" : "Odbor U: Glock mora platiti novčanu kaznu zbog nedolaska",
  "articleContent" : [ "Diese Beurteilung teilt der VwGH.", "Bei der auch unter Einhaltung aller Hygiene- und Vorsichtsmaßnahmen sowie unter Befolgung der maßgeblichen gesundheitsrechtlichen Vorschriften nicht gänzlich auszuschließenden Gefahr einer Infektion handelt es sich um \"einen Umstand, der dem allgemeinen Lebensrisiko zuzurechnen ist\".", "Die Sorge, dass dieses allgemeine Lebensrisiko eintreten könne, sei keine \"genügende Entschuldigung\" im Sinne der Verfahrensordnung für parlamentarische Untersuchungsausschüsse.", "Zwar handelt es sich beim U-Ausschuss weder um eine Behörde noch um ein Gericht, sondern vielmehr um ein Organ der Gesetzgebung. Bei der Ladung werde dieser aber \"behördlich\" tätig.", "Daher treffen laut VwGH die Ausnahmebestimmung der Covid-19-Notmaßnahmenverordnung zu, wonach der private Wohnbereich zur Wahrnehmung eines unaufschiebbaren behördlichen Weges verlassen werden darf. Die Anreise zum U-Ausschuss ist somit erlaubt.", "Glock war für Ende November in den U-Ausschuss geladen worden, blieb der Befragung wegen des Risikos einer Covid-19-Infektion und der damit verbunden Gesundheitsgefährdung für ihren Mann aber fern.", "Daraufhin beantragte der U-Ausschuss die Verhängung einer Beugestrafe beim Bundesverwaltungsgericht (BVwG). Mit Beschluss vom Dezember verhängte dieses dann eine Strafe in Höhe von 2.000 Euro.", "Gegen diese Entscheidung erhob Glock Revision, für die sich der VwGH wegen Klärung einer allgemeinen Rechtsfrage zuständig fühlte." ],
  "articleContentTranslated" : [ "VwGH dijeli ovu ocjenu.", "Rizik od infekcije, koji se ne može u potpunosti isključiti čak i ako se poštuju sve higijenske i mjere predostrožnosti i poštuju odgovarajući zdravstveni propisi, \"okolnost je koja je dio općeg rizika za život\".", "Zabrinutost da bi mogao nastati ovaj opći rizik za život nije \"dovoljan izgovor\" u smislu poslovnika parlamentarnih istražnih odbora.", "U-odbor nije ni tijelo ni sud, već zakonodavno tijelo. U slučaju naplate, međutim, ovo će biti \"službeno\" aktivno.", "Prema tome, prema VwGH, primjenjuje se klauzula o izuzeću iz Pravilnika o hitnim mjerama Covid-19, prema kojoj se privatni dnevni prostor može napustiti kako bi se išlo službenim putem koji se ne može odgoditi. Putovanje u U odbor je stoga dozvoljeno.", "Glock je pozvana u U-odbor krajem studenoga, ali se klonila ispitivanja zbog rizika od infekcije Covid 19 i zdravstvenog rizika za svog supruga.", "U-odbor se tada obratio Saveznom upravnom sudu (BVwG) da izrekne kaznu. Odlukom u prosincu ovo je tada izreklo novčanu kaznu od 2.000 eura.", "Glock se žalio na ovu odluku, zbog koje se VwGH osjećao odgovornim za razjašnjenje općeg pravnog pitanja." ]
}