{
  "id" : "i55VzxBV",
  "url" : "https://www.diepresse.com/5902983/Scharfe-Kritik-an-GrammyNominierungen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Scharfe Kritik an Grammy-Nominierungen",
  "articleTitleTranslated" : "Oštra kritika nominacija za Grammy",
  "articleContent" : [ "The Weeknd ging bei den Grammy-Nominierungen leer aus.  Er beklagt fehlende Transparenz.  Nicki Minaj ist nach acht Jahren noch immer wütend.  Popstars üben Kritik an den Nominierungen für die Grammys 2021.", "So beschwerte sich Justin Bieber über die stilistische Einordnung seiner Musik.  Wütender fiel die Kritik des R&B/Hip-Hop-Künstlers The Weeknd aus.  Er ist derzeit einer von erfolgreichsten Musiker Amerikas, ging bei den Nominierungen aber gänzlich leer aus.", "\"Die Grammys bleiben korrupt.  Ihr schuldet mir, meinen Fans und der Industrie Transparenz  . . . \", schrieb der Kanadier auf Twitter.  Zuletzt hatte sein Album \"After Hours\" in den US-Charts abgeräumt - auf die begehrte Grammy-Kandidatenliste half ihm das nicht.", "Vor zwei Wochen wurde bekannt, dass The Weeknd beim American-Football-Großereignis Super Bowl 2021 in der Halbzeitshow auftreten soll.  Dies könne ihn nun eine Nominierung gekostet haben, schrieb das Promi-Portal \"TMZ\".", "Demnach hätten die Grammys The Weeknd exklusiv für ihre eigene Show buchen wollen.  Harvey Mason Jr. von der zuständigen Recording Academy wies diese Auslegung zurück und tröstete den Musiker, dessen \"Enttäuschung\" er verstehe: \"Unglücklicherweise gibt es jedes Jahr weniger Nominierungen als Künstler, die es verdient hätten.\"", "Kritische Worte fand auch US-Rapperin Nicki Minaj.  Sie war zwar dieses Jahr gar nicht im Feld der Nominierten - dafür aber 2012 in der Grammy-Kategorie \"Bester neuer Künstler\" nicht als Siegerin zum Zuge gekommen, was sie noch heute ärgert.", "Nach Meinung der in den USA hoch erfolgreichen Musikerin lag der Misserfolg damals womöglich an ihrer Hautfarbe: \"Sie gaben (den Award) dem weißen Mann Bon Iver.\"", "Damit spielt Minaj auf eine Diskussion an, die 2018 nach einem Diversitätsskandal so richtig Fahrt aufnahm: Haben die Juroren einen fairen Blick auf die Szene, werden etwa schwarze oder queere Künstler ausreichend gewürdigt?", "Am Mittwoch urteilte Fachkorrespondent David Oliver in der Zeitung \"USA Today\", zwar seien Fortschritte gemacht worden - \"aber nicht genug\".  Harvey Mason Jr. von der Academy sagte, man sei über den Weg zu mehr Gerechtigkeit optimistisch, aber \"wir wissen, dass noch viel Arbeit vor uns liegt\".", "Auch Bob Dylan wurde nicht nominiert Wie schwer der Job für die Grammy-Juroren ist, zeigt auch dieses Jahr wieder ein Blick auf wichtige Kategorien und Nominierte.", "So wird der britische Soul-Musiker Michael Kiwanuka mit \"Kiwanuka\" für \"Bestes Rockalbum\" gelistet.  Die US-Sängerin Brittany Howard taucht auf bei \"bestes Alternative-Music-Album\" und bei \"Beste R&B Performance\".", "Manches erschließt sich nicht.  Dass bei der stilistischen Einordnung - nicht nur aus Justin Biebers Sicht - einiges durcheinandergeht, ist indes nicht neu.  Auch nicht, dass wichtige Künstler mit hochgelobten Alben gar nicht zu den Grammy-Nominierten gehören, diesmal beispielsweise Bob Dylan mit dem Album \"Rough And Rowdy Ways\".", "Nominierungen Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  Die begehrtesten Musikpreise der Welt werden in rund 80 Kategorien vergeben, etwa 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger.", "Mit den größten Siegchancen geht US-Sängerin Beyonce in die Grammy-Gala am 31.  Jänner: Sie sammelte neun Nominierungen in acht Kategorien ein - mit Werken, die sich konkret an die schwarze Community richten, unter anderem wurde ihr Song \"Black Parade\" nominiert. ", "Ebenfalls mehrere Nominierungen erhielten Vorjahres-Seriensiegerin Billie Eilish, Folkpop-Superstar Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion und DaBaby." ],
  "articleContentTranslated" : [ "The Weeknd je propustio nominacije za Grammy. Žali se na nedostatak transparentnosti. Nicki Minaj i dalje je bijesna nakon osam godina. Pop zvijezde kritiziraju nominacije za Grammyje 2021. godine.", "Justin Bieber požalio se na stilsku klasifikaciju svoje glazbe. Kritike R&B / hip-hop umjetnika The Weeknda bile su žešće. Trenutno je jedan od najuspješnijih američkih glazbenika, ali od nominacija nije dobio ništa.", "\"Grammyji su i dalje korumpirani. Dugujete meni, mojim obožavateljima i transparentnosti u industriji ...\", napisao je Kanađanin na Twitteru. Nedavno je njegov album \"After Hours\" očistio američke ljestvice - to mu nije pomoglo na željenoj listi kandidata za Grammy.", "Prije dva tjedna najavljeno je da će se The Weeknd pojaviti u poluvremenu emisije na događaju američkog nogometa Super Bowl 2021. To ga je moglo koštati nominacije, napisao je slavni portal \"TMZ\".", "U skladu s tim, Grammyji su The Weeknd željeli rezervirati isključivo za vlastitu emisiju. Harvey Mason Jr. s odgovorne Recording Academy odbacio je ovu interpretaciju i utješio glazbenika čije je \"razočaranje\" razumio: \"Nažalost, svake je godine manje nominacija od umjetnika koji to zaslužuju.\"", "Američka reperica Nicki Minaj također je pronašla kritične riječi. Iako ove godine nije bila među nominiranima, nije pobijedila u kategoriji Grammy \"Najbolji novi umjetnik\" za 2012. godinu, što je i danas živcira.", "Prema mišljenju vrlo uspješne glazbenice u SAD-u, neuspjeh u to vrijeme vjerojatno je bio posljedica njezine boje kože: \"Dali ste (nagradu) bijelcu Bon Iveru.\"", "Minaj aludira na raspravu koja je doista ubrzala 2018. nakon skandala s raznolikošću: Imaju li porotnici pošten pogled na scenu, jesu li crni ili queer umjetnici adekvatno prepoznati?", "U srijedu je trgovinski dopisnik David Oliver u novinama \"USA Today\" presudio da je postignut napredak - \"ali nedovoljan\". Harvey Mason mlađi s Akademije rekao je da postoji optimizam u pogledu puta ka većoj pravdi, ali \"znamo da ima puno posla\".", "Ni Bob Dylan nije nominiran Koliko je posao težak za porotnike Grammyja, i ove godine pokazuje pogled na važne kategorije i nominirane.", "Britanski soul glazbenik Michael Kiwanuka našao se na listi \"Kiwanuka\" za \"Najbolji rock album\". Američka pjevačica Brittany Howard pojavljuje se na \"Najboljem albumu alternativne glazbe\" i \"Najboljem R&B nastupu\".", "Neke se stvari ne otkrivaju. Činjenica da se stilska klasifikacija - ne samo s gledišta Justina Biebera - stvari miješaju nije ništa novo. Također nije da važni umjetnici s hvaljenim albumima nisu ni među nominiranima za Grammy, ovaj put na primjer Bob Dylan s albumom \"Rough And Rowdy Ways\".", "Nominacije Trenutne nominacije pokrivaju razdoblje od 1. rujna 2019. do 31. kolovoza 2020. Najpoželjnije glazbene nagrade na svijetu dodjeljuju se u oko 80 kategorija, oko 13 000 članova Akademije za snimanje odlučuje o pobjednicima.", "Američka pjevačica Beyonce odlazi na Gala Grammy 31. siječnja s najboljim izgledima za pobjedu: Sakupila je devet nominacija u osam kategorija - s radovima posebno usmjerenim na zajednicu crnaca, uključujući njezinu pjesmu \"Crna parada\" .", "Prošlogodišnja pobjednica serije Billie Eilish, super zvijezda pop glazbe Taylor Swift, Dua Lipa, Roddy Ricch, Megan Thee Stallion i DaBaby također su dobili nekoliko nominacija." ]
}