{
  "articleContent" : [ "Einigung in Hütteldorf: Dietmar Kühbauer band sich vorzeitig um zwei weitere Jahre an Grün-Weiß.", "Rechtzeitig vor dem Start in die Meistergruppe ist bei Rapid die aktuell wichtigste Personalie endlich geklärt: Trainer Dietmar Kühbauer wird seinen ursprünglich zu Saisonende auslaufenden Vertrag bei den Hütteldorfern bis 2023 verlängern.", "„Jetzt ist es endlich vorbei. Mir war wichtig, dass die Rederei einmal ein Ende hat“, erklärte der Burgenländer am Freitag.", "„Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.“ Noch fehlt die formelle Unterschrift, beim Vizemeister atmet man angesichts der Einigung dennoch auf.", "„Die Vertragsverlängerung ist kein Geschenk zum 50.  Geburtstag, sondern das logische Ergebnis der professionellen Arbeit von Didi Kühbauer und seinem Trainerteam“, betonte Geschäftsführer Sport Zoran Barisic in einer Aussendung.", "„Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten zwölf Monaten in allen Bereichen stark verbessert“", "Auch die Verträge mit Assistenz- und Tormanntrainer sollen laut Barisic in den kommenden Tagen verlängert werden.  “ Es war kein Geheimnis, dass Rapid seinen Trainer halten wollte, die finanzielle Lage durch Corona aber angespannt ist.", "Kühbauer selbst hatte stets Bereitschaft signalisiert, allerdings auch mit einem Wechsel ins Ausland kokettiert. Die Fragen nach seiner Zukunft zehrten jedenfalls an den Nerven. „Es war schon störend, wenn man permanent über den Vertrag befragt wird.", "Man hat ja so viele Dinge in den Raum gestellt, an was es scheitern könnte.“ Kühbauer hatte Rapid nach turbulenten Zeiten im Oktober 2018 übernommen und in der ersten Saison auf Platz sieben und bis ins Cup-Finale geführt.", "Im Vorjahr stieg Grün-Weiß zum Vizemeister auf, heuer scheint sogar der 33.  Titel in Reichweite: Nach der Punkteteilung beträgt der Rückstand auf Salzburg vor dem Spiel beim WAC am Sonntag (14.30 Uhr, live Sky) vier Punkte.", "Unter seiner Ägide wurden Eigenbauspieler forciert, reifte Ercan Kara zum ÖFB-Teamspieler. Kapitän Dejan Ljubicic, 23, wird den Klub allerdings wohl im Sommer verlassen." ],
  "articleContentTranslated" : [ "Dogovor u Hütteldorfu: Dietmar Kühbauer prerano se vezao za Grün-Weißa još dvije godine.", "Pravovremeno prije početka prvenstvene skupine konačno je razjašnjeno trenutno najvažnije osoblje Rapida: Trener Dietmar Kühbauer produžit će ugovor s Hütteldorferom, koji izvorno istječe na kraju sezone, do 2023. godine.", "“Sad je napokon gotovo. Bilo mi je važno da je neredu došao kraj ”, rekao je Gradišćanin u petak.", "„Svi koji me poznaju znaju koliko gorim za ovim zadatkom i radošću i strašću s kojom radim za svoj klub srca Rapid.“ Službeni potpis još uvijek nedostaje, ali viceprvak još uvijek odahne s olakšanjem. dogovor.", "\"Produljenje ugovora nije poklon za 50. rođendan, već logičan rezultat profesionalnog rada Didija Kühbauera i njegovog tima trenera\", naglasio je sportski direktor Zoran Barišić u emisiji.", "\"Didi je preuzela tim u vrlo nesigurnoj situaciji i, unatoč teškim okvirnim uvjetima, uvelike se poboljšala u svim područjima u posljednjih dvanaest mjeseci.\"", "Prema riječima Barišića, ugovori s pomoćnim trenerima i trenerima vratara također će biti produženi u narednim danima. “Nije tajna da je Rapid želio zadržati trenera, ali financijska situacija zbog Corone je napeta.", "I sam Kühbauer uvijek je signalizirao spremnost, ali i koketirao s preseljenjem u inozemstvo. U svakom slučaju, pitanja o njegovoj budućnosti išla su mi na živce. “Bilo je dosadno kad su vas neprestano pitali za ugovor.", "U sobu ste stavili toliko stvari koje bi mogle dovesti do neuspjeha. ”Nakon turbulentnih vremena, Kühbauer je u listopadu 2018. godine preuzeo Rapid i odveo ga na sedmo mjesto u prvoj sezoni pa sve do finala kupa.", "U prethodnoj godini Grün-Weiß se popeo na mjesto viceprvaka, a ove godine čini se da je čak i 33. naslov naslovljen: Nakon podjele bodova, minus u Salzburgu iznosi četiri boda prije utakmice na WAC-u u nedjelju (14.30 , uživo Sky).", "Pod njegovom egidom ohrabrivali su se samoizrađeni igrači i Ercan Kara sazrio je da postane igrač ÖFB momčadi. Kapetan Dejan Ljubičić (23) vjerojatno će napustiti klub na ljeto." ],
  "articleId" : "I59Q2BAP",
  "articleTitle" : "Rapid verlängert mit Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid se proteže s Kühbauerom do 2023",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "I59Q2BAP",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/1/5960689/4683D937-98C0-45AD-9935-FCBDFE3189B8_v0_h.jpg",
  "publishedOn" : "2021-04-02T10:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960689/Bundesliga_Rapid-verlaengert-mit-Kuehbauer-bis-2023?from=rss"
}