{
  "id" : "I5LhAgMU",
  "url" : "https://kurier.at/chronik/oesterreich/574-verstoesse-gegen-naechtliche-ausgangssperre-angezeigt/401098383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T18:06:23Z[UTC]",
  "author" : "stefanie.rachbauer@kurier.at (Stefanie Rachbauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "574 Verstöße gegen nächtliche Ausgangssperre angezeigt",
  "articleTitleTranslated" : "Prijavljeno 574 prekršaja noćnog policijskog sata",
  "articleContent" : [ "Seit Inkrafttreten des sogenannten weichen Lockdown inklusive Ausgangsverbot von 20 bis 6 Uhr hat die Polizei österreichweit 574 Verstöße gegen die geltenden Regeln geahndet.", "Das gab das Innenministerium am Sonntag auf KURIER-Anfrage bekannt.  Spitzenreiter ist Wien mit 176 Anzeigen, gefolgt von Tirol mit 111 Anzeigen.  Auf dem dritten Platz liegt Oberösterreich, wo die Polizei bisher 74 Verstöße ahndete.", "Niederösterreich und die Steiermark liegen mit 69 bzw. 68 Anzeigen fast gleich auf.  Zu besonders vielen Anzeigen kam es am vergangenen Wochenende.  Am ersten Lockdown-Wochenende waren es in ganz Österreich nur 105 Anzeigen.", "Im Vergleich dazu wurden vergangenen Freitag, Samstag und Sonntag doppelt so viele, nämlich 211 Anzeigen verzeichnet.  Alkohol im Park Der heutige Sonntag ist überhaupt der Tag mit den bisher meisten Anzeigen: Es waren 84 an der Zahl.", "Angezeigt werden all jene, die keinen Ausnahmegrund glaubhaft machen könne, heißt es vonseiten der Wiener Polizei: „Dies erfolgt zumeist, weil sie eben keinerlei Gründe nennen oder eben ein Verhalten setzen – zum Beispiel alkoholisiert in einer Gruppe in einem Park sitzen – das jegliche Gründe ausschließen lässt.“ Zusätzlich verzeichnete man beim Innenministerium bisher übrigens 19 Anzeigen wegen Verstößen gegen das Verbot von sogenannten Garagen- oder Stadlpartys.", "In 110 Fällen kam es laut Statistik immerhin zu einer Amtshandlung auf Basis dieser Bestimmung, jedoch zu keiner Anzeige." ],
  "articleContentTranslated" : [ "Od takozvanog mekog zaključavanja, uključujući zabranu izlaska od 20:00 do 6:00, policija je kaznila 574 kršenja važećih pravila širom Austrije.", "Ministarstvo unutarnjih poslova objavilo je to u nedjelju na zahtjev KURIER-a. Prednjači Beč sa 176 oglasa, a slijedi Tirol sa 111 oglasa. Na trećem mjestu je Gornja Austrija, gdje je policija do sada kaznila 74 prekršaja.", "Donja Austrija i Štajerska gotovo su iste s 69, odnosno 68 oglasa. Proteklog vikenda bilo je posebno mnogo oglasa. Prvog vikenda zaključavanja bilo je samo 105 oglasa u cijeloj Austriji.", "Za usporedbu, prošlog petka, subote i nedjelje bilo ih je dvostruko više, odnosno 211 oglasa. Alkohol u parku Danas je nedjelja dan s najviše reklama do sada: bilo ih je 84.", "Prijavljeni su svi oni koji niti jedan izniman razlog ne mogu učiniti vjerodostojnim, prema bečkoj policiji: „To je uglavnom zato što ne navode nikakve razloge ili jednostavno postavljaju ponašanje - na primjer, sjedeći u grupi pod utjecajem alkohola - bez obzira na razloge može se izuzeti. ”Osim toga, Ministarstvo unutarnjih poslova do sada je zabilježilo 19 prijava kršenja zabrane takozvanih garažnih ili gradskih zabava.", "Prema statistikama, u 110 slučajeva postojao je službeni akt na temelju ove odredbe, ali nije podneseno izvješće." ]
}