{
  "id" : "I5uFCKZT",
  "url" : "https://kurier.at/chronik/oesterreich/93-jaehriger-wartet-auf-impfung-und-hat-wenig-verstaendnis-fuer-gabalier/401157471",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T13:15:47Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4802517/46-168934786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "93-Jähriger wartet auf Impfung und hat wenig Verständnis für Gabalier",
  "articleTitleTranslated" : "93-godišnjak čeka na cijepljenje i slabo razumije Gabaliera",
  "articleContent" : [ "Am Freitag ist Turntag bei Josef K. „Eine Stunde mache ich Übungen für den ganzen Körper, man muss ja fit bleiben“, erzählt der 93-jährige Kärntner. Ein Gegenstand darf dabei ausnahmsweise mit zur Gymnastikeinheit: Das Handy.", "Der Senior wartet auf den Anruf, wann er zur Corona-Impfung darf. 25.000 Anmeldungen Am Samstag startet Kärnten als erstes Bundesland in Österreich mit den Impfungen der über 80-Jährigen, die nicht in Heimen leben.", "Geschätzte 35.000 Personen fallen in diese Altersgruppe. In den acht Bezirksstellen der Gesundheitskassen erhalten am Wochenende die ersten 1.800 Frauen und Männer den Stich. Die Nachfrage ist hoch. Bis Donnerstag gab es 25.000 Anmeldungen für die freiwillige Impfung.", "Insgesamt stehen in den kommenden Wochen vorerst 13.000 Extra-Impfdosen für die ältere Bevölkerungsgruppe zur Verfügung. Soweit die Zahlen. Überstandene Corona-Infektion Das Motto des Landes: Ältere zuerst.", "Ist man mit 93 also noch zu jung? Josef K. schmunzelt. „Das liegt sicher daran, dass ich es schon hatte.“ Mit „es“ ist Covid gemeint. Im November steckten sich seine Lebensgefährtin und er bei einem Begräbnis mit dem Virus an.", "Und hatten unfassbares Glück. „Wir waren nie im Krankenhaus. Gut ging es uns aber nicht“, betont der Kärntner. Heftige Hustenanfälle, Schlafprobleme, enorme Müdigkeit, Gewichtsverlust, Sauerstoff. Jetzt sei er bis auf Kopfschmerzen und ein wenig Müdigkeit wieder auf der Höhe.", "„Ich möchte aber kein zweites Mal Corona bekommen und darum habe ich mich für die Impfung angemeldet.“ Schwere Vorwürfe Der Run auf den Impfstoff scheint in Kärnten mittlerweile eigenartige Blüten zu treiben.", "Wie die Kleine Zeitung berichtet, soll es in manchen Pflegeheimen in den Bezirken Spittal, Villach-Land und Völkermarkt zu einem regelrechten Schacher mit Impfdosen gekommen sein. Gegen eine „kleine Spende“ soll mehr Impfstoff bestellt worden und für zahlungswillige Kunden „reserviert“ worden sein.", "Die Polizei ermittelt nicht. „Für mich ist es schwer vorstellbar, dass so etwas passiert. Es ist genau kalkuliert, wie viele Personen in Heimen arbeiten. Hinzu kommt, dass es zu wenig Impfstoff gibt.", "Man kann also nicht bestellen wie man will“, sagt Gerd Kurath, Sprecher des Landes auf KURIER-Nachfrage. Eine Konsequenz wurde trotzdem gezogen. Konnten Heime den Impfstoff zunächst selbst ordern, erfolgt dies seit Montag zentral vom Land aus.", "Ebenfalls für Aufsehen hatte der Fall von 20 Angehörigen in einem Pflegeheim gesorgt, die geimpft worden waren. Allerdings legal. Denn bevor der Impfstoff weggeworfen wird, darf die Heimleitung Personen von einer Reserveliste kontaktieren.", "Auf dieser standen besagte 20 Angehörige. Apropos Pflegeheime: In diesen sind die Impfungen seit Donnerstag abgeschlossen. 7.000 Bewohner und Beschäftigte haben eine erste Dosis erhalten. Laut Impfplan folgt nun ab Dienstag das Personal an den Covid-Stationen der Spitäler.", "Ab Donnerstag gibt es – nach heftiger Kritik – ein Kontingent für die Impfung niedergelassener Ärzte. Genau diese Ärzte fordern immer vehementer ihre Einbindung in den Impfplan.", "Auch aus manchen der entlegeneren 132 Kärntner Gemeinden verstummt die Forderung nicht, dass die Impfung zu den Älteren und nicht umgekehrt kommen müsse.", "Landeshauptmann Peter Kaiser (SPÖ) meinte dazu erst kürzlich in einem KURIER-Interview: „Das Problem ist, dass der Biontech-Pfizer-Impfstoff, wenn er zugeliefert wird, nicht mehr weiterverbracht werden kann.", "Dezentrale Impfungen wird es en masse geben müssen, man kann ja nicht die ganze Kärntner Bevölkerung in die Bezirksstellen schaffen. Aber dafür bedarf es anderer Impfstoffe.“ Laut Plan des Gesundheitsministeriums sollen bis Ende März jedenfalls rund 600.000 Österreicher geimpft worden sein.", "Am Freitagnachmittag kam dann für Josef K. die erlösende Nachricht. Er wird am Sonntagnachmittag geimpft. Warum sich Prominente, wie zuletzt, Andreas Gabalier nicht impfen lassen wollen, versteht er nicht: „Das ist eine ernste Krankheit.", "Auch für junge Menschen. Dank des medizinischen Fortschritts haben wir etwas dagegen in der Hand und sollten es nutzen.“ Eines will der 93-Jährige in diesem Winter mit der Impfung auf jeden Fall: Skifahren.", "„Ich will da weiter machen, wo ich letztes Jahr aufgehört habe. Man muss ja fit bleiben . “" ],
  "articleContentTranslated" : [ "Petak je dan gimnastike s Josefom K. \"Jedan sat radim vježbe za cijelo tijelo, moraš biti u formi\", kaže 93-godišnjak iz Koruške. Iznimno, jedan objekt smije ići u gimnastičku jedinicu: mobitel.", "Stariji čeka poziv kada može dobiti cijepljenje protiv korone. 25.000 registracija U subotu će Koruška biti prva savezna država u Austriji koja će početi cijepiti ljude starije od 80 godina koji ne žive u domovima.", "Procjenjuje se da 35.000 ljudi spada u ovu dobnu skupinu. U osam okružnih ureda fondova zdravstvenog osiguranja, prvih 1.800 žena i muškaraca ubod ubode tijekom vikenda. Potražnja je velika. Do četvrtka je bilo 25 000 registracija za dobrovoljno cijepljenje.", "Ukupno 13.000 dodatnih doza cjepiva početno će biti dostupno starijoj skupini stanovništva tijekom sljedećih tjedana. Toliko o brojevima. Preživjela koronska infekcija Moto države: Prvo stariji.", "Pa jesi li još uvijek premlad sa 93 godine? Josef K. se smiješi. „To je sigurno zato što sam ga već imao.“ Pod „to“ se misli na Covida. U studenom su on i njegov partner zaraženi virusom na sprovodu.", "I bili nevjerojatno sretni. “Nikad nismo bili u bolnici. Ali nismo se osjećali dobro ”, naglašava Koruška. Nasilni napadi kašlja, problemi sa spavanjem, ogroman umor, gubitak kilograma, kisik. Sada se, osim glavobolje i malo umora, vratio na pravi put.", "\"Ali ne želim dobiti Coronu drugi put i zato sam se prijavio za cijepljenje.\" Ozbiljni navodi Čini se da je postupak s cjepivom sada cvjetao u Koruškoj.", "Kako izvještava Kleine Zeitung, navodno je došlo do stvarne pogodbe s dozama cijepljenja u nekim domovima za njegu u okruzima Spittal, Villach-Land i Völkermarkt. U zamjenu za \"malu donaciju\", navodno je naručeno više cjepiva i \"rezervirano\" za kupce koji su spremni platiti.", "Policija ne istražuje. “Teško mi je zamisliti da se tako nešto dogodi. Precizno se izračunava koliko ljudi radi u domovima. Uz to, nema dovoljno cjepiva.", "Dakle, ne možete naručiti kako god želite ”, kaže Gerd Kurath, glasnogovornik države na pitanje KURIER-a. Svejedno je donesen zaključak. Iako su domovi u početku mogli sami naručiti cjepivo, to se centralno radi iz zemlje od ponedjeljka.", "Slučaj 20 rođaka u staračkom domu koji su cijepljeni također je izazvao pomutnju. Ali legalno. Jer prije nego što se cjepivo baci, uprava kuće može kontaktirati ljude s rezervnog popisa.", "Reklo je da je 20 rođaka stajalo na ovome. Govoreći o staračkim domovima: cijepljenje u njima završeno je od četvrtka. 7.000 stanovnika i zaposlenika primilo je prvu dozu. Prema planu cijepljenja, osoblje bolnica Covid slijedi od utorka.", "Od četvrtka će biti - nakon žestokih kritika - kontingent za cijepljenje rezidentnih liječnika. Upravo ti liječnici sve više traže da ih se uključi u plan cijepljenja.", "Također iz nekih udaljenijih 132 koruške općine, zahtjev da cijepljenje mora doći starijim osobama, a ne obrnuto, ne utihne.", "Guverner Peter Kaiser (SPÖ) nedavno je u intervjuu za KURIER rekao: „Problem je što se cjepivo Biontech Pfizer, nakon što je isporučeno, više ne može isporučiti.", "Morat će masovno biti decentraliziranih cijepljenja, ne možete odvesti cijelo stanovništvo Koruške u okružne urede. Ali za to su potrebna druga cjepiva. ”Prema planu ministarstva zdravlja, oko 600 000 Austrijanaca trebalo je cijepiti do kraja ožujka.", "U petak popodne Josef K. primio je otkupiteljsku vijest. Cijepit će se u nedjelju popodne. Ne razumije zašto se slavni poput Andreasa Gabaliera nedavno nisu htjeli cijepiti: „To je ozbiljna bolest.", "I za mlade ljude. Zahvaljujući medicinskom napretku, imamo nešto u ruci i to bismo trebali iskoristiti. ”93-godišnjak definitivno želi jednu stvar s cijepljenjem ove zime: skijanje.", "“Želim nastaviti tamo gdje sam stao prošle godine. Morate ostati u formi. \"" ]
}