{
  "id" : "I5usJqiv",
  "url" : "https://kurier.at/sport/fussball/nach-dopingvergehen-uefa-sperrt-salzburger-duo-camara-und-koita-fuer-drei-monate/401193379",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948813/46-149521405.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Dopingvergehen: Drei Monate Sperre für Salzburger Duo",
  "articleTitleTranslated" : "Nakon prekršaja dopinga: tromjesečna zabrana dvojcu Salzburg",
  "articleContent" : [ "Camara und Koita erhielten nach der positiven Dopingprobe im Dezember nun ihre Strafe. Sie fehlen Salzburg drei Monate. In der Doping-Causa rund um die beiden Salzburg-Spieler Mohamed Camara und Sekou Koita hat die UEFA nun eine Entscheidung getroffen.", "Nachdem das Duo zuletzt noch in der Bundesliga eingesetzt wurde, ist damit zumindest vorerst Schluss. Denn die Disziplinarkommission traf die Entscheidung Camara und Koita für drei Monate zu sperren. Dies gilt ab sofort und für alle nationalen und internationalen Spiele.", "Das gaben die Salzburger am Donnerstag-Abend, kurz vor dem Europa-League-Duell mit Villarreal bekannt. Vom Urteil erfahren hatte der Tabellenführer zwar schon am Vorabend der Partie.", "Die Verlautbarung erfolgte aus taktischen Gründen erst wesentlich später, um dem spanischen EL-Konkurrenten möglichst wenig Vorbereitungszeit zu geben.", "Die Entscheidung der UEFA wurde damit begründet, dass es sich zwar um kein vorsätzliches Dopingvergehen der Beiden handle, jedoch sei jeder Spieler selbst dafür verantwortlich, dass keine verbotenen Wirkstoffe in seinen Körper gelangen. ", "\"Herber sportliche Rückschlag\" \"Wir nehmen die Entscheidung der UEFA zur Kenntnis, sind aber froh, dass in dieser Causa jetzt Klarheit geschaffen wurde und wir wissen, wie es konkret weitergeht\", äußerte sich Salzburgs Geschäftsführer Stephan Reiter, \"Für uns bedeutet dies natürlich einen herben sportlichen Verlust.  ", "Aber auch wenn wir völlig unverschuldet in diese Situation gekommen sind, trifft uns die Entscheidung nicht unvorbereitet, weil wir den Kader entsprechend ausgerichtet haben. \"Koita meldete sich via Twitter \"traurig\" und zugleich \"erleichtert\" zu Wort, weil die UEFA die Fakten berücksichtigt habe.", "\"Ich ermahne alle Fußballer, speziell die jungen Spieler, extrem sorgfältig darauf zu achten, welche Produkte vom medizinischen Personal der Teams ausgegeben werden.\" Der 21-Jährige betonte: \"Ich habe so viel Respekt vor dem Sport, der mir schon so viel gegeben hat.", "Ich war und werde immer ein sauberer Athlet sein.\" Er versprach: \"Ich werde im Mai stärker als zuvor zurückkommen.\" Einsatz am letzten Spieltag? Camara und Koita könnten jedenfalls frühestens wieder am 32. und letzten Spieltag der Bundesliga zum Einsatz kommen.", "Dieser wird am 21. und 22.  Mai ausgetragen. Grundlage der ganzen Causa war eine positive Dopingprobe Mitte Dezember. Zuvor war das Duo zehn Tage beim Nationalteam von Mali und erhielt dort vom Teamarzt ein Mittel gegen Höhenkrankheit verabreicht.", "Dieses enthielt jedoch einen Wirkstoff, der auf der Dopingliste steht. Der verantwortliche Teamarzt wurde vom malischen Verband umgehend suspendiert." ],
  "articleContentTranslated" : [ "Camara i Koita kazne su dobile nakon pozitivnog doping testa u prosincu. Tri mjeseca vam nedostaje Salzburg. UEFA je sada donijela odluku u slučaju dopinga oko dvojice igrača Salzburga Mohameda Camare i Sekoua Koite.", "Nakon što je dvojac zadnji put korišten u Bundesligi, to je zasad gotovo. Budući da je disciplinsko povjerenstvo donijelo odluku da se Camara i Koita zatvore na tri mjeseca. To se odnosi odmah na sve nacionalne i međunarodne igre.", "Salzburg je najavio u četvrtak navečer, malo prije dvoboja Europske lige s Villarrealom. Vođa stola čuo je za presudu večer prije utakmice.", "Iz taktičkih razloga najava je objavljena mnogo kasnije kako bi se španjolskom EL natjecatelju dalo što manje vremena za pripremu.", "Odluka UEFA-e temeljila se na činjenici da njih dvoje nisu namjerno počinili doping, već je svaki igrač odgovoran za osiguravanje da zabranjene tvari ne uđu u njegovo tijelo.", "\"Ozbiljni sportski zastoji\" \"Primamo na znanje odluku UEFA-e, ali drago nam je što je sada stvorena jasnoća i znamo kako će se stvari odvijati u konkretnom smislu\", rekao je izvršni direktor Salzburga Stephan Reiter. \"Za nas to znači, naravno, gorke sportski gubitka.", "No, čak i ako smo u ovu situaciju ušli ne svojom krivnjom, odluka ne dolazi nepripremljena jer smo tim uskladili u skladu s tim. \"Koita je na Twitteru rekao da je\" tužan \"i istodobno\" odahnuo \"jer je UEFA uzela u obzir činjenice.", "\"Pozivam sve nogometaše, posebno mlade igrače, da budu izuzetno oprezni oko toga koje proizvode izdaje medicinsko osoblje timova.\" Dvadesetjednogodišnjak je naglasio: \"Toliko poštujem sport koji mi je toliko pružio.", "Bio sam i uvijek ću biti čisti sportaš. \"Obećao je:\" Vratit ću se jači u svibnju nego prije. \"Nastup posljednjeg dana meča?", "To će se održati 21. i 22. svibnja. Cijeli slučaj zasnovan je na pozitivnom doping testu sredinom prosinca. Prije toga, dvojac je bio s reprezentacijom Malija deset dana i od liječnika tima dobio je lijek za visinsku bolest.", "Međutim, ovaj je sastojak sadržavao aktivni sastojak koji se nalazi na doping listi. Udruga Malian odmah je suspendirala odgovornog liječnika tima." ]
}