{
  "id" : "i5xv0XEy",
  "url" : "https://kurier.at/kultur/medien/corona-diskussion-bei-im-zentrum-im-orf-ich-war-ein-wilder-hund-mit-einem-schlurf/401106906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T14:19:51Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Diskussion im ORF: \"Ich war ein wilder Hund mit einem Schlurf\"",
  "articleTitleTranslated" : "Corona rasprava o ORF-u: \"Bio sam divlji pas sa preokretom\"",
  "articleContent" : [ "In der Talksendung \"Im Zentrum\" diskutierten Ältere wie Peter Schröcksnadel und Jüngere wie Maxi Werner über mögliche Generationenkonflikte durch die Pandemie.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Inwiefern schürt die Corona-Krise auch einen Generationenkonflikt zwischen Jung und Alt?", "Diese Frage stand am Sonntagabend im Zeichen der ORF-Talksendung „Im Zentrum“.  Man kann gleich verraten: Wirklich nahe sind sich die anwesenden Vertreter der Generationen nicht gekommen, auch wenn der Zusammenhalt in der Gesellschaft in gefühlt jedem zweiten Satz betont wurde.", "Generationenforscher Franz Kolland fasst die Lage zu Beginn zusammen.  Er sei „sehr überrascht“ gewesen, in der ersten Phase der Pandemie eine starke Empathie, Zusammenhalt und Hilfsbereitschaft vorgefunden zu haben.", "Im Laufe der Krise sei aber ein \"Empathiestress\" aufgetreten, „der zu einer gewissen Gleichgültigkeit geführt hat“.  Im Sommer sei zum Beispiel der Vorwurf aufgetreten, „die Jugendlichen feiern zu viele Partys“.", "Es habe eine gewisse „Moralpanik“ gegeben.  Das habe sich wieder beruhigt, nun im zweiten Lockdown im Herbst „sehen wir einen zunehmenden Zynismus“, sagt Kolland.", "Es würden Widersprüche auftauchen: \"Manche sagen, 'diese oder jene Maßnahme nützt den Eliten, mir nützt es nicht`.\"  Es gehe oft um kleines Geschäft, das zusperren muss versus großer Internetriese, der Geschäfte machen darf.", "Daraus entstehe Zynismus.  „Man könnte sagen: Vom Wir-Gefühl zum Ich-Gefühl“, fasst Moderatorin Claudia Reiterer zusammen.  Risikogruppe und doch nicht Peter Schröcksnadel, für denkwürdige Fernsehauftritte berüchtigter und vor allem langjähriger Präsident des Österreichischen Skiverbandes, zählt sich selbst zur Risikogruppe, und kann der Diagnose einer beginnenden Spaltung nicht beipflichten.", "Kontrollgruppe ist seine eigene Familie.  Dort sei einmal eines seiner 16 Enkerl krank geworden, es sei getestet worden und dann konnte das Enkerl mit dem negativen Test seine Großeltern besuchen, berichtet Schröcksnadel.", "Also alles in Ordnung an dieser Front.  Der 79-Jährige spricht sich dagegen aus, einen Keil zwischen die Generationen zu treiben.  Dies geschehe insofern, als Panik verbreitet werde.", "Jetzt sagt Schröcksnadel, er fühle sich \"nicht zur Risikogruppe hingezogen.  Es kommt nicht darauf an, wie alt du bist, sondern darauf, wie gut du körperlich beinander bist.“ Man solle nicht alles in einen Topf werfen.", "„Auch im Skiverband habe ich viel zu tun mit jungen Leuten, mit Sportlern von 15 bis 40.  Wir haben den besten Kontakt, da gibt es gar keine Probleme“, sagt der Präsident.", "„Wir testen durchaus, wir haben eine sehr niedrige Rate an Kranken.  Ich glaube, das lässt sich bewältigen, ohne einen Konflikt hinein zu dividieren.“ Nicht nur Dividieren hat Maximilian Werner (18) in der Schule gelernt, auch viele andere Dinge, weshalb er dieses Jahr mit Matura abschließen konnte.", "Derzeit ist er Zivildiener, auf Twitter ist er als „Maxi Werner“ schon länger bekannt, vor allem für seine Jugend, für seine Funktion als Stadionsprecher von Rankweil und für seinen bestandenen Nachzapf im Jahr 2018, als sogar der Bundespräsident und Armin Wolf gratulierten. © Bild: Screenshot: tvthek.orf.at Von Reiterer wird Werner auf ein Zitat von Psychiater Reinhard Haller angesprochen.", "Dieser sagte kürzlich, die heutige Jugend dürfe sich nicht so verweichlicht zeigen und äußern, gewisse Maßnahmen seien ihnen nicht zumutbar.  Das seien doch keine Warmduscher, die nicht auf Partys verzichten können.", "Die Jugend und Kroatien „Ich war überrascht, als ich das gelesen habe“, sagt Werner.  „Man hat immer gesagt, man soll darauf schauen, dass die Gesellschaft zusammenhält und man Einigkeit repräsentiert.", "Bei diesem Interview hat man aber gemerkt, wie von verschiedenen Seiten versucht wird, einen Streit hineinzubringen.“ Gewisse Gruppen würden beschuldigt, die Infektionen anzutreiben.", "„Im August gab es Aussagen, wonach die jungen Menschen alle aus Kroatien positiv zurückkommen, weil sie dort alle am Feiern waren.“ Man solle zusammenhalten, findet Werner.", "„Ich finde es gut, wenn man auch als junger Mensch sagen kann, dass man soziale Bedürfnisse hat.  Dass man die Lust verspürt, sich mit Leuten zu treffen, dass man das auch vermisst.", "Ich finde nicht, dass man dadurch zu einem Warmduscher wird.“ Die junge Hummel Chris Lohner, Schauspielerin, Autorin und überhaupt Fernsehlegende, muss jetzt einmal etwas Prinzipielles sagen.", "Nämlich, „dass man die Jungen nicht ins Boot holt.“ Österreich sei ein Land, „in dem man seit einiger Zeit ständig spaltet, weil es praktisch ist.  Wenn man kleine Gruppen hat, kann man die besser manipulieren.", "Corona ist willkommen für solche Geschichten.“ Sie weigere sich auch, mit ihren 77 Jahren zur „vulnerablen Gruppe“ gezählt zu werden.  Das sei eine „Beschimpfung und Stigmatisierung“. ", "Deshalb habe sie die Jungen auf Facebook um Folgendes gebeten: „Ich war auch einmal eine junge Hummel, ich hab nichts ausgelassen, wild gefeiert, ich weiß genau, wie es euch geht.", "Aber jetzt geht es um etwas anderes, es geht auch um euch.  Wenn ihr einen Mopedunfall habt und auf eine Intensivstation müsst, dann liegt da vielleicht schon in jedem Bett ein Corona-Patient.", "Da wird man nicht viel älter werden.“ Man müsse die jungen Leute motivieren, „man kann mit ihnen reden“, sagt Lohner.  „Ich finde ja, weder jung sein noch alt sein ist ein Verdienst.", "Der Vorteil, den ich den Jungen gegenüber habe, ist zu wissen, wie es ist, wenn man jung ist.  Die Jungen wissen aber nicht, wie es ist, wenn man alt ist.  Wir müssen sie ins Boot holen, aber keine Schuldzuweisungen mit dem Finger“, sagt Lohner.", "Die Probleme der Jungen Melisa Erkurt (29), früher Lehrerin, jetzt Autorin und Journalistin, wird befragt.  Sie sei immer wieder digital in den Klassenzimmern gewesen, habe eine Podcast-Serie mit Schülern gemacht, erklärt Reiterer.", "Erkurt findet es beeindruckend, wie junge Leute „die Maßnahmen von Anfang an mitgetragen haben.“ Dabei seien junge Leute in der Pubertät nicht bekannt dafür, sich an Autoritäten zu halten.", "Jetzt überwiege trotzdem ein Gefühl der Angst.  Verwandte würden sterben, es werde aber nicht darüber gesprochen, zumindest nicht von den Jugendlichen selbst.  Alle würden sich in der Öffentlichkeit zu Schulschließungen äußern, sogar Star-DJ David Guetta.", "„Aber wie geht es den jungen Menschen“, fragt Erkurt.  „Ist das Distance Learning in Ordnung für sie? “ In den Podcasts höre sie oft, dass sie Angst haben, keinen Job zu finden.", "„Viele sagen, sie kennen nur noch Krise.  Klimakrise, Coronakrise …“ Lohner, die das, was Erkurt macht, „großartig findet“, fällt der jungen Journalistin ins Wort, um zu bekräftigen, dass man mit der Jugend reden müsse.", "Dann aber auch bitte nicht ins Wort fallen.  Die Grippe Trotzdem geht es mit den Alten in der Runde weiter.  Reiterer: „Herr Schröcksnadel wollte was sagen, bitte …“ Die Angstmache sei das Problem, sagt der ewige ÖSV-Boss.", "Die Regierung mache „sehr viel Angst.  Und die Presse und die Journalisten schreiben, was die Regierung vorgibt.“ „Dagegen muss ich mich jetzt natürlich stark verwehren“, sagt Reiterer.", "Schröcksnadel darf aber natürlich weiter reden: „Ich bin Gott sei Dank so alt, die Frau Lohner ist sogar etwas jünger als ich …“ Was soll das jetzt heißen?  Sogar die Frau Lohner?", "Wie uncharmant.  Frau Lohner hat kein Alter.  Aber niemand unterbricht Schröcksnadel.  „Ich habe eine Grippeepidemie miterlebt, ’58, ’59, ’68, ’70“, sagt Schröcksnadel.", "Wir halten bei 13 Minuten.  Das Wort Grippe fällt zum ersten Mal.  „Oje“ sagt jemand in der Runde. „… 40.000 Leute sind damals in Deutschland gestorben“, fährt Schröcksnadel fort.", "„Und heute sagt man, es sei die größte Krise seit dem Zweiten Weltkrieg.  Ich finde, dass man hier sehr stark übertreibt.“ Sein Rezept: „Wir müssen zusammenhalten.", "Wenn jeder auf sich und auf die anderen Rücksicht nimmt, wenn man aufeinander zugeht, dann kann uns nichts passieren.“ Es scheint in den vergangenen Wochen gerade das Problem gewesen zu sein, dass die Leute zu sehr aufeinander zugehen, ohne einen Babyelefanten dabei zu haben.", "Der Schlurf Aber Schröcksnadel, einmal in Fahrt, lässt sich schwer aufhalten: „Ich muss ja nicht überall hingehen, in jedes Theater oder auf den Fußballplatz, wenn ich nicht will.", "Ich kann mich selber schützen.  Ich kann auch von jungen Leuten fernbleiben, wenn ich will.“ Er tue es nicht.  Er vertraue den jungen Menschen, dass sie sich „ordentlich verhalten“.", "„Ich war auch einmal jung, so wie Sie, Frau Lohner“, sagt Schröcksnadel zur ewig jungen Chris Lohner.  Lohners Revanche: „Sie waren anders jung.  Ich war eine wilde Hummel.", "Sie waren sicher keine wilde Hummel.“ Schröcksnadels Konter: „Ein wilder Hund war ich, mit einem Schlurf hinten.  Wir haben Rock’n Roll gehabt, wir haben Flower Power gehabt.“ Es besteht der Verdacht, dass sich junge Menschen von Leuten, die einen \"Schlurf\" und \"Flower Power\" als Coolheitsmerkmale anführen, eher freiwillig fern halten.", "Problem somit gelöst.  Immerhin: Schröcksnadel wünscht der Jugend „eine angstlose Zeit“.  Generationenforscher Kolland akzeptiert die Idee des Zusammenhalts, „das ist unbestritten.“ Aber zum Glück nimmt er folgende Differenzierung vor: „Jung und Alt sehen die Dinge anders.“ Das mit dem Schlurf ganz bestimmt.", "Ein 18-Jähriger erlebe die Pandemie anders als ein 70-Jähriger, meint Kolland, „diese Verschiedenheit gilt es zu akzeptieren.  Oder zunächst einmal zu sehen.“ Es werde dazu kommen, dass die Generationen mehr an Identität entwickeln, je länger diese Krise dauert, die Krise schaffe „mehr Identität“.", "Es werde Corona-Jahrgänge geben, die in ihren Lebensmöglichkeiten eingeschränkt sind, „wo Sie dann erhöhte Arbeitslosigkeit haben“, erklärt der Forscher.  „Ein 70-Jähriger steht nicht vor der Arbeitslosigkeit.", "Und wenn wir sagen, wir sollen zusammenhalten, dann muss man immer sagen: Wer hält mit wem zusammen?  Ich muss auch an der Lebenssituation etwas ändern, sonst ist der Zusammenhalt nur ein Appell.“ Lohner: „Aber da kommt die Empathie herein.“ Sie und die Herzenswärme sei die Grundlage für den Zusammenhalt.", "Werner bestätigt, „dass wir in einer turbulenten Zeit leben.“ Man habe ihm immer gesagt, „dass der Sommer nach der Matura der Sommer deines Lebens ist.  Du kannst feiern, machen, was du willst.", "All das ist weggefallen.“ Das sei „natürlich ein kleiner Aspekt m Vergleich zu einer großen Pandemie“, schränkt Werner ein, aber dafür „sehr prägend für einen jungen Menschen.“ Es sei wichtig, nicht zu vergessen, dass es Corona-Jahrgänge geben könnte, die mehr von Arbeitslosigkeit betroffen sind oder schlechter ins Berufsleben starten.", "Die Probleme der Älteren Reiterer wechselt jetzt zu den Problemen der älteren Generation, der Sterblichkeit.  Nur acht Prozent der Infektionsfälle, seien älter als 74 Jahre, allerdings machen die über 74-Jährigen 79,1 Prozent der Todesfälle aus.", "Kolland hält das Konzept der „inversen Quarantäne“ für problematisch.  Wenn man nur die Älteren schütze, nehme man andere aus diesem starken Distanzieren heraus.", "Es sei schon „ein Zusammenhalt von allen“ erforderlich, hier gibt er Schröcksnadel recht.  Reiterer bringt ein anderes Argument ein.  Viele würden sagen, die Älteren sollen sich mehr schützen, damit die Kinder in die Schule gehen können.", "Die angesprochene Erkurt will aber noch etwas zu den Zahlen sagen.  Es gelte, nicht nur das Alter zu berücksichtigen.  „Es trifft die Ärmeren am stärksten“, sagt sie.", "„An Brennpunktschulen sind die Zahlen viel höher.“ Eltern von ärmeren Schülern hätten überwiegend Berufe, die nicht zu Hause verrichtet werden können, „sie leben in beengten Wohnräumen, auch oft mit der Oma zusammen, auf die sie auch aufpassen müssen, wenn sie sie nicht anstecken wollen.“ „Wenn es für die Gesundheit das wichtigste ist, die Schulen zu schließen, dann begrüße ich das“, sagt Erkurt.", "Die Frage sei nur, wieso seit März keine besseren Konzepte erstellt werden konnten.  Insofern sei der Konflikt Ältere gegen Jüngere auch in diesem Bereich eine „Auslagerung des Konflikts“.", "Keine Angst vor den Jungen „Ich will gar nicht geschützt werden“, platzt jetzt Schröcksnadel wieder von seiner Tiroler Außenstelle herein.  „Und ich habe keine Angst vor den Jungen.“ Man müsse aber eines zur Kenntnis nehmen: „Vor 40 Jahren ist man mit 60 gestorben, heutzutage zwischen 70 und 90.", "Ob an Herzinfarkt, an Krebs oder an Corona - das ist das Alter, wo man irgendwann gehen muss.“ Erkurt, fast schockiert: „Das ist ein bisschen verharmlosend.“ Schröcksnadel: „Das ist so.", "Da sterb’ ich lieber an Corona als an Krebs, wo ich drei oder fünf Jahre leiden muss.“ Anders sei es in den Altersheimen, meint Schröcksnadel.  Wenn man schwer krank ist, könne man sich selber nicht mehr schützen. ", "Wir überlegen kurz.  Im Umkehrschluss hieße das: Jeder, der älter ist, aber die Möglichkeit hat, sich zu schützen, und trotzdem an Corona stirbt, ist selbst schuld.", "Wie sieht in diesem Fall dann der Selbstschutz aus, bliebe dann nicht ausschließlich Selbstisolation?  Egal, wir hören noch Lohners Theorie, warum die Menschen in den Altersheimen sterben: Weil sie, wenn sie geschützt werden müssen, „keine Zuwendung mehr bekommen.", "Weil sie niemand mehr in den Arm nimmt.“ Es wird jetzt immer verwirrender.  Chef-Virologe Schröcksnadel sagt: „Ich sehe das anders“, obwohl er Lohner eigentlich recht gibt.", "„Natürlich sollen die besucht werden, aber sie sollen davor geschützt werden, dass die Krankheit hineingetragen wird.“ Es seien nicht die Verwandten, die die Krankheit hineinbringen, ist Schröcksnadel überzeugt, sondern das Personal, „wenn ich höre, dass K1-Personen arbeiten müssen.“ Es müsse mit guten Tests doch möglich sein, „dass das Personal nicht krank wird und die alten Menschen betreut.“ Die Reihenfolge von Infektion und (positiver) Testung wird hier etwas außer Acht gelassen.", "Die jüngeren Menschen, die ins Altersheim kommen, müssten die Möglichkeit haben, mit einer vorigen Testung, hineinzugehen, fordert Schröcksnadel.  „Ich bin total dagegen, dass die nicht besucht werden.", "Aber wir hätten den ganzen Sommer die Möglichkeit gehabt, uns darauf vorzubereiten.  Lohner: „Wer wir? “ Schröcksnadel: „Natürlich die Regierung! “ Lohner: „Wenn man einen Menschen nicht berührt, wenn man ein Baby nicht berührt, dann stirbt es.", "Berührung ist gut für das Immunsystem, das ist gut für die Zellen!\"  Schröcksnadel fühlt sich falsch verstanden. © Bild: Screenshot: tvthek.orf.at Kolland bestätigt: Stress erhöht die Wahrscheinlichkeit, dass die Immunität sinkt und damit wird man anfälliger für Krankheiten, nicht unbedingt nur für Corona, sondern auch für andere Krankheiten.", "Auch Werner hält es für logisch, dass vor dem Besuch in Altersheimen Schnelltests gemacht gehören.  Auch in den Schulen würden Konzepte fehlen.  Ihm sei berichtet worden, dass Schüler mit 25 Leuten praktisch ohne Schutz in der Klasse sitzen.", "„Das einzige Konzept ist, dass sie alle 15 Minuten lüften.“ „Eine Maturantin, mit der ich Kontakt habe, weiß nicht, wie sie das Jahr erfolgreich bestreiten soll“, es fehle einfach viel Schulzeit.", "Und hier, wie auch in anderen Bereichen, würden Konzepte fehlen.  Lohner: „Die Gesundheit ist zwar auch wichtig, aber ich erlebe immer wieder, dass der Schwerpunkt der Krise die Wirtschaft ist.", "Da lässt man viele Menschen einfach außen vor.  Hier scheint jetzt etwas auf, was immer schon da war: die Freunderlwirtschaft.“ Auch in diesem Bereich fehle Empathie.", "Chinesen und Japaner Kolland sagt, „Corona ist in vielerlei Hinsicht ein Brennglas, es werden Dinge sichtbar, die in der Gesellschaft vorhanden sind.  Zum Beispiel ein problematisches Bild gegenüber dem Alter.", "Hätten wir da eine differenzierte Sicht und hätten wir das Alter gut integriert in die Gesellschaft, dann würden manche Probleme nicht auftauchen.“ Lohner: „Alt ist schön und toll für Bilder, für Autos, für Schmuck, aber für Menschen ist es pfui.“ „… und bei Chinesen und Japanern!", "“ sagt Schröcksnadel.  Reiterer: „Wie meinen Sie das? “ Schröcksnadel: In China und in Japan sei „ein alter Mensch einer, der weise ist …“ Chris Lohner: „Aber wir sind in Österreich.“ Und es ist auch festzuhalten, dass Weisheit nicht allein mit dem Alter wächst.", "Denn Schröcksnadel fährt fort: „Die Zahlen sind ja nicht so hoch.  Wenn ich heute überlege, wie viele jeden Tag an Krebs sterben, an Herzinfarkt, an sonstigem Herz-Kreislauf-Versagen, dann ist Corona untergeordnet.“ „Na und die Grippetoten jedes Jahr?", "“ sagt Lohner.  Reiterer greift ein: „Da muss man dazu sagen: Mit der Grippe kann man es wirklich nicht vergleichen.  Heute sind 60 gestorben, die vergangenen Tage mehr als hundert …“ Schröcksnadel: „Darf ich fertig ausreden, Frau Lohner, Frau Lohner!", "“ Reiterer: „Nein, Reiterer! “ Schröcksnadel bricht in Tirol fast lachend zusammen.  Die Moderatorin muss auch schmunzeln, spricht sich aber noch einmal gegen Verharmlosung aus.", "Lohner: „Aber es gibt jedes Jahr Grippetote, über die nicht gesprochen wird.“ Wir halten fest: Das Wort Grippe sorgt im Zusammenhang mit Corona nur für Verwirrung und ist am besten zu streichen.", "Schröcksnadel habe immerhin „einen Riesenrespekt vor dieser Krankheit“ und will diese nicht bekommen.  Aber an anderen Krankheiten würden viel mehr Leute sterben, bekräftigt er.", "Was natürlich vollkommen außer Acht lässt, dass es ja Gegenmaßnahmen gibt.  Gäbe es die nicht, würde die Totenstatistik in den Spitälern ganz anders aussehen.  Aber auch das stört den Sportfunktionär: „Wenn man jeden Tag liest, wie viele sind gestorben, wie viele sind gesund geworden.", "Das ist ja wie im Sport, wenn man Resultate herunerliest, das ist einfach übertrieben.“ Erkurt findet das „etwas verharmlosend“, auch das Gesundheitspersonal und Angehörige von Verstorbenen würden das wohl nicht so sehen.", "Auch befürchte sie, dass jüngere Zuseher den Eindruck bekommen könnten: „Na, ist eh nicht so schlimm.“ Schröcksnadel: „So hab ich das aber nicht gemeint, bitte!", "“ Erkurt: „Aber es klingt so.“ Reiterer fragt die Jüngeren, Erkurt und Werner, ob es Möglichkeiten gebe, digital generationenübergreifend etwas zu machen in der Schule.", "Die Ältere, Chris Lohner, fährt dazwischen: „Aber das machen ja eh die Künstler für die Jungen.“ Erkurt darf dann doch sprechen: Es gebe ein Lockdown-Tagebuch, das Schüler geschrieben haben und das Einkaufen für Ältere.", "Werner sagt, dass es an Dialog fehle.  Im Sommer habe es viele Initiativen von Jungen gegeben, Kreativität auszuleben.  „Die haben versucht, im Sommer Spaß zu haben.", "Da hat man sich dann wieder beschwert, dass die Jungen angeblich am Donaukanal so laut singen und Bier trinken würden.“ Schröcksnadel und Kroatien Kolland spricht vom Sündenbock-Problem: „Die Sündenböcke entstehen immer dann, wenn man den anderen zu wenig kennt.", "Dann sucht man jemanden, den manzum Sündenbock stempeln kann.“ Daher seien „intergenerationelle Initiativen“ wichtig.  Man habe sehr von oben herab mit den Jungen gesprochen, sagt Werner.", "Chris Lohner: „Ich kämpfe für die Jungen.“ Werner zitiert einen sommerlichen Tweet von Gesundheitsminister Anschober, dass sich die jungen Menschen „zusammenreißen“ sollen.", "„Da denken wir uns, bitte warum sollen wir uns das gefallen lassen? “ sagt Werner.  Man dürfe sich nicht wundern, wenn dann Konflikte entstehen.  Schröcksnadel: „Ich war auch in Kroatien auf Urlaub.“ ________ Der Schlurf ist entweder eine Frisur mit langen Nackenhaaren oder ein rebellischer Jugendlicher.", "Man darf sich aussuchen, welchen \"Schlurf hinten\" Schröcksnadel gemeint hat." ],
  "articleContentTranslated" : [ "U talk showu \"Im Zentrum\" stariji ljudi poput Petera Schröcksnadela i mlađi ljudi poput Maxija Wernera raspravljali su o mogućim generacijskim sukobima uzrokovanim pandemijom.", "* Izjava o odricanju odgovornosti: TV dnevnik strogo je subjektivan sažetak TV večeri. * U kojoj mjeri kriza u Coroni također potiče generacijski sukob između mladih i starih?", "Ovim pitanjem dominirao je ORF talk show \"U centru\" u nedjelju navečer. Može se odmah otkriti: Sadašnji predstavnici generacija nisu se zbližili, čak iako je solidarnost u društvu bila naglašena u onom što se osjećalo kao u svakoj drugoj rečenici.", "Generacijski istraživač Franz Kolland na početku sažima situaciju. \"Bio je vrlo iznenađen\" kad je u prvoj fazi pandemije pronašao snažnu empatiju, solidarnost i uslužnost.", "Tijekom krize, međutim, postojao je \"stres empatije\" koji je \"doveo do određene ravnodušnosti\". Na primjer, ljeti se pojavila optužba da \"mladi slave previše zabava\".", "Došlo je do određene \"moralne panike\". To se opet smirilo, sada u drugom zaključavanju na jesen \"vidimo sve veći cinizam\", kaže Kolland.", "Pojavile bi se kontradikcije: \"Neki kažu: 'Ova ili ona mjera je dobra za elite, a nije dobra za mene'.\" Često se radi o malim tvrtkama koje se moraju ugasiti u odnosu na velike internetske divove kojima je dozvoljeno poslovanje.", "Tu nastaje cinizam. \"Mogli biste reći: od osjećaja mi do osjećaja sebe\", rezimira moderatorica Claudia Reiterer. Rizična skupina, a ne Peter Schröcksnadel, poznat po nezaboravnim televizijskim nastupima i nadasve dugogodišnji predsjednik austrijskog skijaškog saveza, sebe smatra rizičnom skupinom i ne može se složiti s dijagnozom početnog raskola.", "Kontrolna skupina je vlastita obitelj. Jednom kada se tamo razbolio jedan od njegovih 16 unuka, to je testirano, a potom je unuče s negativnim testom moglo posjetiti baku i djeda, izvještava Schröcksnadel.", "Dakle, s ove strane je sve u redu. 79-godišnjak govori protiv zabijanja klina između generacija. To se događa u mjeri u kojoj se širi panika.", "Sada Schröcksnadel kaže da ga \"ne privlači rizična skupina. Nije važno koliko imate godina, već koliko ste dobro fizički zajedno.\" Ne biste trebali sve skupljati.", "\"I u skijaškom savezu imam puno posla s mladima, sa sportašima u dobi od 15 do 40 godina. Imamo najbolji kontakt, uopće nema problema\", kaže predsjednik.", "“Provjeravamo, imamo vrlo nisku stopu bolesti. Mislim da se time može upravljati bez razdvajanja sukoba na to. ”Maximilian Werner (18) nije samo naučio dijeliti u školi, već i mnoge druge stvari, zbog čega je ovu godinu mogao završiti s maturom.", "Trenutno je državni službenik i na Twitteru je već dugo poznat kao \"Maxi Werner\", posebno za svoju mladost, za ulogu najavljivača stadiona za Rankweila i za to što je prošao slavinu 2018. godine, kada su mu čestitali čak i savezni predsjednik i Armin Wolf. © Slika: Snimka zaslona: tvthek.orf.at Reiterer se obraća Werneru u vezi s citatom psihijatra Reinharda Hallera.", "Nedavno je rekao da današnja omladina ne bi trebala biti toliko ženstvena i izrazio da su određene mjere za njih nerazumne. Nisu topli tuševi koji ne mogu bez zabava.", "Mladi i Hrvatska \"Iznenadio sam se kad sam to pročitao\", kaže Werner. „Oduvijek se govorilo da se treba pobrinuti da se društvo drži zajedno i da ono predstavlja jedinstvo.", "Tijekom ovog intervjua, međutim, primijetili ste kako različite strane pokušavaju dovesti do spora. ”Određene skupine optužene su za pokretanje infekcija.", "\"U kolovozu je bilo izjava da su se svi mladi pozitivno vratili iz Hrvatske, jer su svi tamo tulumarili.\" Werner vjeruje da bismo se trebali držati zajedno.", "“Mislim da je dobro kada čak i kao mlada osoba možete reći da imate socijalne potrebe. Da osjećate želju za upoznavanjem ljudi, da vam i to nedostaje.", "Mislim da vas to ne čini toplim tušem. ”Mladi Hummel Chris Lohner, glumica, autorica i televizijska legenda općenito, sada mora reći nešto temeljno.", "Naime, „da ne dovedete mlade na brod.“ Austrija je zemlja „u kojoj već neko vrijeme postoje stalne podjele jer je to praktično. Kad imate male grupe, možete njima bolje manipulirati.", "Corona je dobrodošla za takve priče. “Sa 77 godina također odbija da je se računa kao„ ranjivu skupinu “. Ovo je \"zlostavljanje i stigmatizacija\".", "Zbog toga je na Facebooku pitala dječake: „Jednom sam bio mladi bumbar, nisam ništa izostavljao, divlje se zabavljao, znam točno kako ti ide.", "Ali sada se radi o nečem drugom, radi se i o vama. Ako imate nesreću s mopedom i morate otići na odjel intenzivne njege, možda u svakom krevetu već ima pacijenta s koronom.", "Tamo nećete postati puno stariji. \"Morate motivirati mlade ljude,\" možete razgovarati s njima \", kaže Lohner. “Mislim da niti biti mlad niti star nije zasluga.", "Prednost koju imam nad dječacima je u tome što znam kako je biti mlad. Ali mladi ne znaju kako je biti star. Moramo ih staviti na brod, ali bez upiranja prstom ”, kaže Lohner.", "Postavljaju se problemi mlade Melise Erkurt (29), nekada učiteljice, danas autorice i novinarke. U učionicama je uvijek bila digitalna i s učenicima je pravila seriju podcasta, objašnjava Reiterer.", "Erkurt smatra impresivnim kako su mladi ljudi „od početka podržavali mjere.“ Međutim, mladi u pubertetu nisu poznati po tome što se drže vlasti.", "Sada još uvijek prevladava osjećaj straha. Rođaci bi umrli, ali o tome se nije govorilo, barem ne sami mladi ljudi. Svi bi javno govorili o zatvaranju škola, čak i zvijezda DJ David Guetta.", "\"Ali kako su mladi?\", Pita Erkurt. „Je li učenje na daljinu u redu za vas? “U podcastima često čuje da se boje da ne pronađu posao.", "“Mnogi kažu da znaju samo krizu. Klimatska kriza, koronska kriza ... ”Lohner, koji misli da ono što Erkurt radi„ sjajno ”, prekida mladog novinara kako bi potvrdio da s mladima treba razgovarati.", "Ali onda, molim vas, nemojte prekidati riječ. Gripa Unatoč tome, nastavlja se sa starim u skupini. Reiterer: \"Gospodin Schröcksnadel je htio nešto reći, molim vas ...\" Problem je u poticanju straha, kaže vječni šef ÖSV-a.", "Vlada je „vrlo zastrašujuća. A tisak i novinari pišu ono što vlada kaže. \"\" Naravno, moram to odlučno odbiti \", kaže Reiterer.", "Schröcksnadel može naravno nastaviti razgovarati: \"Hvala Bogu da sam toliko star, gospođa Lohner je čak i malo mlađa od mene ...\" Što to sada znači? Čak i gospođa Lohner?", "Kako šarmantno. Gospođa Lohner nema godina. Ali nitko ne prekida Schröcksnadela. \"Bio sam svjedok epidemije gripe, '58, '59, '68, '70\", kaže Schröcksnadel.", "Zaustavljamo se u 13 minuta. Riječ gripa koristi se prvi put. \"Ma draga\", kaže netko okolo. \"... Tada je u Njemačkoj umrlo 40 000 ljudi\", nastavlja Schröcksnadel.", "“I danas kažu da je to najveća kriza od Drugog svjetskog rata. Mislim da ljudi ovdje puno pretjeruju. \"Njegov recept:\" Moramo se držati zajedno.", "Ako se svi brinu o sebi i ostalima kad se približite jedni drugima, tada nam se ništa ne može dogoditi. ”Čini se da je posljednjih nekoliko tjedana problem bio u tome što ljudi previše prilaze jedni drugima, a da sa sobom nemaju slona .", "Schlurf But Schröcksnadel, jednom u pokretu, teško je zaustaviti: „Ne moram ići svugdje, u svako kazalište ili na nogometno igralište, ako to ne želim.", "Mogu se zaštititi. I ja se mogu kloniti mladih ako želim. ”Ne želi. Vjeruje mladima da se \"ponašaju ispravno\".", "\"I ja sam jednom bio mlad, baš kao i vi, gospođo Lohner\", kaže Schröcksnadel vječno mladom Chrisu Lohneru. Lohnerova osveta: „Drugačije ste bili mladi. Bio sam divlji bumbar.", "Oni definitivno nisu bili divlji bumbar. \"Schröcksnadelov protunapad:\" Bio sam divlji pas, s leđima iza. Imali smo rock'n roll, imali smo cvjetnu snagu. ”Sumnja se da se mladi ljudi klone ljudi koji navode\" miješanje \"i\" cvjetnu snagu \"kao cool obilježja vlastite volje.", "Problem riješen. Napokon: Schröcksnadel želi mladima \"neustrašivo vrijeme\". Generacijski istraživač Kolland prihvaća ideju kohezije, \"koja je nesporna.\" No, srećom on pravi sljedeću razliku: \"Mladi i stari stvari vide drugačije.\"", "Osamnaestogodišnjak pandemiju doživljava drugačije od 70-godišnjaka, kaže Kolland, „tu razliku treba prihvatiti. Ili prije svega da vidimo. “Osim toga, što duže traje ova kriza, generacije razvijaju više identiteta, kriza stvara„ više identiteta “.", "Bit će Corona kohorta koje su ograničene u svojim životnim mogućnostima, \"gdje ćete tada imati povećanu nezaposlenost\", objašnjava istraživač. “70-godišnjak nije suočen s nezaposlenošću.", "A kad kažemo da bismo se trebali držati zajedno, onda uvijek moramo reći: tko se s kim drži? Također moram nešto promijeniti u svojoj životnoj situaciji, inače je solidarnost samo privlačnost. \"Lohner:\" Ali tu dolazi empatija. \"Ti i toplina srca temelj ste solidarnosti.", "Werner potvrđuje \"da živimo u turbulentnim vremenima.\" Uvijek su mu govorili, \"da je ljeto nakon mature ljeto vašeg života. Možete tulumariti, raditi što želite.", "Sve je to nestalo. \"To je\" naravno mali aspekt u usporedbi s velikom pandemijom \", kaže Werner, ali\" vrlo formativan za mladu osobu. \"Važno je ne zaboraviti da postoje koronske kohorte oni koji su više pogođeni nezaposlenošću ili loše započinju svoj radni vijek.", "Problemi starijih konjanika sada se mijenjaju u probleme starije generacije, smrtnosti. Samo osam posto slučajeva infekcije starije je od 74 godine, ali oni stariji od 74 čine 79,1 posto smrtnih slučajeva.", "Kolland koncept \"inverzne karantene\" smatra problematičnim. Ako štitite samo starije osobe, izbacite druge iz ovog snažnog distanciranja.", "\"Svi se trebaju držati zajedno\", slaže se on sa Schröcksnadelom. Reiterer iznosi još jedan argument. Mnogi bi rekli da bi se stariji trebali više zaštititi kako bi djeca mogla ići u školu.", "Spomenuti Erkurt želi reći nešto o brojevima. Važno je ne samo uzeti u obzir dob. \"Najviše pogađa siromašne\", kaže ona.", "„Broj je mnogo veći u žarišnim školama.“ Roditelji siromašnijih učenika uglavnom imaju poslove koji se ne mogu raditi kod kuće, „Žive u skučenim životnim prostorima, često s bakom, o kojoj se također moraju brinuti kad su ona ne želim zaraziti. \"\" Ako je zdravstvu najvažnije zatvoriti škole, onda to pozdravljam \", kaže Erkurt.", "Pitanje je samo zašto od ožujka nisu stvoreni bolji koncepti. U tom pogledu, sukob starijih naspram mlađih i na ovom području je \"izvođenje sukoba\".", "Ne bojte se dječaka \"Uopće ne želim biti zaštićen\", uleti Schröcksnadel iz svoje tirolske podružnice. “I ja se ne bojim dječaka.” Ali treba napomenuti jedno: “Prije 40 godina umrli ste sa 60 godina, danas između 70 i 90 godina.", "Bilo da se radi o srčanom, karcinomu ili koroni - to je dob u kojoj u nekom trenutku moraš ići. \"Erkurt, gotovo šokiran:\" To je pomalo banalizirano. \"Schröcksnadel:\" Tako je to.", "Radije bih umro od korone nego od raka, gdje moram patiti tri ili pet godina. \"U domovima za starije osobe je drugačije, kaže Schröcksnadel. Ako ste ozbiljno bolesni, više se ne možete zaštititi.", "Razmislimo na trenutak. Suprotno tome, to bi značilo: Svatko tko je stariji, ali ima priliku zaštititi se i još uvijek umre od Corone, sam je kriv.", "Kako u ovom slučaju izgleda samozaštita, ne bi li bila samo izolacija? Bez obzira na to, još uvijek čujemo Lohnerovu teoriju o tome zašto ljudi umiru u domovima za starije ljude: jer kada ih treba zaštititi, „više ne dobivaju nikakvu pažnju.", "Jer je više nitko ne uzima u naručje. ”Sad postaje sve zbunjujuće. Glavni virolog Schröcksnadel kaže: \"Ja to vidim drugačije\", iako se zapravo slaže s Lohnerom.", "Schröcksnadel je uvjeren da bolest ne unose rođaci, već osoblje „kad čujem da ljudi iz K1 rade mora. \"Dobrim testovima mora biti moguće\" da se osoblje ne razboli i ne pazi na starije osobe. \"Slijed infekcije i (pozitivno) testiranje ovdje je donekle zanemareno.", "Mlađi ljudi koji dođu u starački dom trebali bi imati priliku pristupiti prethodnom testu, zahtijeva Schröcksnadel. “Totalno sam protiv toga da ih ne posjećuju.", "Ali imali bismo priliku pripremiti se za to cijelo ljeto. Lohner: „Tko smo mi? \"Schröcksnadel:\" Naravno vlada! \"Lohner:\" Ako ne dodirnete osobu, ako ne dodirnete bebu, ona umire.", "Dodir je dobar za imunološki sustav, to je dobro za stanice! \"Schröcksnadel osjeća da je neshvaćen , ne nužno samo za Coronu, već i za druge bolesti.", "Werner također smatra logičnim da se prije posjeta umirovljeničkim domovima naprave brzi testovi. Koncepti bi također nedostajali u školama. Izviješteno mu je da učenici s 25 ljudi sjede u nastavi praktički bez zaštite.", "„Jedini koncept je da se provjetravaju svakih 15 minuta.“ „Maturant s kojim imam kontakt ne zna kako se uspješno suočiti s godinom“, jednostavno nedostaje puno školskog vremena.", "I ovdje bi, kao i na drugim područjima, nedostajali koncepti. Lohner: „Zdravlje je također važno, ali stalno vidim da je fokus krize ekonomija.", "Mnogo ljudi jednostavno ostavite vani. Ovdje se sada pojavljuje nešto što je oduvijek bilo: Freunderlwirtschaft. ”Na ovom području također nedostaje empatije.", "Kineski i japanski Kolland kaže: „Corona je povećalo na mnogo načina, stvari koje su prisutne u društvu postaju vidljive. Na primjer, problematična slika u odnosu na dob.", "Da imamo različit pogled i da smo starost dobro integrirali u društvo, onda se ne bi pojavili neki problemi. \"Lohner:\" Staro je lijepo i izvrsno za slike, za automobile, za nakit, ali za ljude je ružno. \" “... i s Kinezima i Japancima!", "“Kaže Schröcksnadel. Reiterer: „Kako to mislite? \"Schröcksnadel: U Kini i Japanu\" stara je osoba mudra ... \"Chris Lohner:\" Ali mi smo u Austriji. \"I također treba napomenuti da mudrost ne raste samo s godinama.", "Jer Schröcksnadel nastavlja: „Brojevi nisu toliko visoki. Ako danas pomislim koliko ih umire svaki dan od raka, srčanog udara ili drugog kardiovaskularnog zatajenja, tada je Corona podređena. \"\" Pa, i svake godine umire od gripe?", "“Kaže Lohner. Reiterer intervenira: „Morate reći: Zaista ga ne možete usporediti s gripom. Danas ih je umrlo 60, više od stotinu u proteklih nekoliko dana ... \"Schröcksnadel:\" Mogu li završiti svoj govor, gospođo Lohner, gospođo Lohner!", "\"Reiterer:\" Ne, Reiterer! “Schröcksnadel se sruši gotovo smijući se u Tirolu. Moderator se također mora nasmiješiti, ali opet govori protiv trivijalizacije.", "Lohner: \"Ali svake godine ima smrtnih slučajeva od gripe o kojima se ne govori.\" Primjećujemo da riječ gripa izaziva zabunu samo u vezi s Coronom i da ju je najbolje izbrisati.", "Schröcksnadel \"jako poštuje ovu bolest\" i ne želi je dobiti. Ali mnogo bi više ljudi umrlo od drugih bolesti, potvrdio je.", "Što naravno potpuno zanemaruje činjenicu da postoje protumjere. Da ne postoji, statistika smrti u bolnicama izgledala bi sasvim drugačije. Ali to smeta i sportskom dužnosniku: „Ako svakodnevno čitate, koliko ih je umrlo, koliko je postalo zdravo.", "To je kao u sportu, kada pročitate rezultate, to je jednostavno pretjerano. ”Erkurt misli da je to„ pomalo umanjuje ”, a zdravstveni radnici i rodbina preminulog vjerojatno to također ne bi vidjeli.", "Također se bojala da bi mlađi gledatelji mogli steći dojam: \"Pa, to ionako nije tako loše.\" Schröcksnadel: \"Ali nisam tako mislila, molim vas!", "\"Erkurt:\" Ali to zvuči tako. \"Reiterer pita mlađe, Erkurta i Wernera, postoje li mogućnosti da se u školi nešto digitalno radi.", "Stariji Chris Lohner intervenira: \"Ali umjetnici to ionako rade za mlade.\" Erkurt tada može govoriti: Postoji dnevnik zaključavanja koji su studenti napisali i kupovali za starije ljude.", "Werner kaže da nedostaje dijaloga. Ljeti je bilo mnogo inicijativa dječaka za izražavanje kreativnosti. “Pokušali su se zabaviti ljeti.", "Zatim su se opet požalili da će dječaci navodno tako glasno pjevati i piti pivo na Dunavskom kanalu. \"Schröcksnadel i Croatia Kolland govore o problemu žrtvenog jarca:\" Žrtveni jarci se uvijek pojave kad drugog ne poznajete dovoljno.", "Tada tražite nekoga koga bi mogli označiti za žrtvenog jarca. “Stoga su„ međugeneracijske inicijative “važne. S dječacima ste razgovarali vrlo snishodljivo, kaže Werner.", "Chris Lohner: \"Borim se za mlade.\" Werner citira ljetni tweet ministra zdravstva Anschobera da bi se mladi trebali \"sabrati\".", "\"Mislimo, molim vas, zašto bismo to trpjeli? “Kaže Werner. Ne treba se čuditi ako se tada pojave sukobi. Schröcksnadel: „I ja sam bio na odmoru u Hrvatskoj.“ ________ Nasumično miješanje je ili frizura s dugom kosom na vratu ili buntovna mladost.", "Možete odabrati na koju je \"miješanje iza\" Schröcksnadel mislio." ]
}