{
  "id" : "i67JZXqx",
  "url" : "https://kurier.at/wirtschaft/raiffeisen-verlaesst-die-gemeinsame-einlagensicherung/401338083",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:44:47Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3821207/78370011350929452_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raiffeisen verlässt die gemeinsame Einlagensicherung",
  "articleTitleTranslated" : "Raiffeisen napušta zajedničko osiguranje depozita",
  "articleContent" : [ "Die Raiffeisen-Bankengruppe verlässt die Einlagensicherung, die nach Bankpleiten in Österreich für Spareinlagen betroffener Kunden einspringt. Raiffeisen will nun eine eigene Sicherung aufziehen, berichtet die \"Presse\" (Donnerstag).", "Die Volksbanken würden es Raiffeisen gerne gleichtun, dürften nach bisherigem Stand aber zu klein dafür sein. Anlass ist die teure Pleite der Commerzialbank Mattersburg.", "Nur wenige Wochen nach dem vorjährigen Comerzialbank-Zusammenbruch beschlossen die wichtigsten Akteure bei Raiffeisen, aus der gemeinsamen Einlagensicherung Austria (ESA) auszutreten. \"Mattersburg\" hat den Raiffeisen-Sektor rund 220 Mio.", "Euro gekostet - von den insgesamt 490 Mio. Euro, mit denen die ESA Commerzialbank-Kunden entschädigte. Nie wieder wollte Raiffeisen für fremde Sparer aufkommen - und hat Ende 2020 deshalb eine eigene Einlagensicherung bei den zuständigen Behörden beantragt.", "\"Wir haben die Anträge bei den Aufsichtsbehörden abgegeben, bis hin zur EZB. Jetzt warten wir nur noch auf die positiven Bescheide\", wird Martin Schaller, Chef der Raiffeisen-Landesbank Steiermark, von der \"Presse\" zitiert.", "Er geht davon aus, dass die ersten Bescheide im Mai kommen, vielleicht schon im April. Sollten die Aufseher keine Einwände haben, werde der Raiffeisensektor selbstständig für die rund 88 Milliarden Euro seiner Kundeneinlagen einstehen.", "Innerhalb eines Jahres dürfen die in den ESA-Topf eingezahlten Beiträge in eine neue Einlagensicherung überführt werden. Schaffte es Raiffeisen bis Jahresende, ein eigenes Sicherungssystem aufzusetzen, bekomme der Sektor rund 135 Mio.", "Euro zurücküberwiesen, heißt es in dem Bericht. Viel wichtiger sei, dass man künftig nicht für andere Institute haften muss. Aktuell musste Raiffeisen nicht nur für die Commerzialbank, sondern auch für die insolvente ehemalige Meinl-Bank (Anglo Austrian Bank) mitzahlen.", "Bankpleiten innerhalb Raiffeisens sind in Österreich nahezu ausgeschlossen, da die rund 375 Raiffeisenbanken einen Haftungsverbund bilden und einen gemeinsamen Revisionsverband haben.", "Sollte es im Sektor doch einmal eine Schieflage geben, würde die betroffene Bank von den anderen Banken im Sektor aufgefangen.", "Raiffeisen zahlt demnach bei der ESA für eine Sicherungseinrichtung, die im Fall einer Bankpleite bis zu 100.000 Euro pro Sparer auszahlt, die sie selber aber nie in Anspruch nehmen wird:", "\"Sie werden nie eine Raiffeisenbank finden, die pleitegegangen ist, weil der Sektor für den Namen Raiffeisen einsteht.  : Aber wir stehen nur ungern für andere ein\", sagt Schaller. Erste Bank und Sparkassen haben von Anfang an auf eine eigene Einlagensicherung gesetzt.", "Bei Raiffeisen stand das 2018 auch zur Diskussion, damals war Raiffeisen Oberösterreich dagegen, heute wollten nach Informationen der \"Presse\" wiederum einige Kärntner Raikas in der ESA bleiben.", "Neben Raiffeisen sind in der ESA auch die Volksbanken, Bank Austria, BAWAG, 3-Banken, Hypos und viele kleine selbstständige Kreditinstitute. Die Volksbanken haben bereits vor längerem einen Sezessionswunsch geäußert, wie ihn nun Raiffeisen nun vollziehen will.", "\"Wir wollen diesen Weg auch gehen und bereiten die Unterlagen vor\", bekräftigte Volksbanken-Chef Gerald Fleischmann in der Zeitung.", "Allerdings darf eine Bank, wie berichtet, nur dann eine eigene Einlagensicherung gründen, wenn sie mindestens auf 15 Prozent aller gesicherten Einlagen in Österreich kommt. Die Schwelle erreichen die Volksbanker nicht.", "Fleischmann findet das unfair und will mit den Behörden zu einer Änderung dieser Regel kommen." ],
  "articleContentTranslated" : [ "Raiffeisen bankarska grupa napušta osiguranje depozita, koje preuzima nakon bankarskih propusta u Austriji, radi štednih uloga pogođenih klijenata. Raiffeisen sada želi povećati vlastitu sigurnost, izvještava \"Presse\" (četvrtak).", "Volksbanke bi željele učiniti isto s Raiffeisenom, ali kako stvari stoje zasad vjerojatno će biti premale za to. Razlog je skupi bankrot komercijalne banke Mattersburg.", "Samo nekoliko tjedana nakon propasti Comerzialbank prošle godine, najvažniji igrači Raiffeisena odlučili su se povući iz zajedničkog sustava osiguranja depozita Austrija (ESA). \"Mattersburg\" je sektoru Raiffeisen dao oko 220 milijuna.", "Eura - od ukupno 490 milijuna eura kojima su kompenzirali kupci ESA Commerzialbank. Raiffeisen više nikada nije želio platiti vanjske štediše - a krajem 2020. godine zatražio je vlastitu zaštitu depozita od odgovornih vlasti.", "\"Podnijeli smo prijave nadzornim tijelima, sve do ECB-a. Sada samo čekamo pozitivne odluke\", navodi \"press\" Martina Schallera, šefa Raiffeisen-Landesbank Steiermark.", "Pretpostavlja da će prve obavijesti stići u svibnju, možda već u travnju. Ako nadzornici nemaju primjedbi, sektor Raiffeisen bit će odgovoran za oko 88 milijardi eura depozita svojih kupaca.", "Unutar jedne godine, doprinosi uplaćeni u ESA pot mogu se prenijeti na novo jamstvo depozita. Ako bi Raiffeisen uspio uspostaviti vlastiti sigurnosni sustav do kraja godine, sektor bi dobio oko 135 milijuna eura.", "Izvještaj kaže da je iznos prebačen natrag. Puno je važnije da u budućnosti ne treba biti odgovoran za druge institute. Raiffeisen trenutno nije morao platiti samo Commerzialbank, već i nesolventnu bivšu Meinl-Bank (Anglo Austrian Bank).", "Propadi banaka unutar Raiffeisena u Austriji su gotovo nemogući, jer otprilike 375 Raiffeisen banaka čini udruženje odgovornosti i ima zajedničko udruženje revizora.", "Ako ikad dođe do neravnoteže u sektoru, pogođenu će banku apsorbirati ostale banke u sektoru.", "Raiffeisen plaća ESA-i za sigurnosni sustav koji isplati do 100.000 eura po štediši u slučaju bankrota, ali koji nikada neće sam iskoristiti:", "\"Nikada nećete pronaći Raiffeisen banku koja je bankrotirala jer se taj sektor zalaže za ime Raiffeisen. Ali, nerado se zalažemo za druge\", kaže Schaller. Erste banka i Sparkassen oslanjali su se na vlastito osiguranje depozita od samog početka.", "O tome se također raspravljalo u Raiffeisenu 2018. godine, u to je vrijeme Raiffeisen Gornja Austrija bila protiv toga, danas su, prema informacijama iz \"tiska\", neke koruške Raike željele ostati u ESA-i.", "Uz Raiffeisen, ESA također uključuje Volksbanken, Bank Austria, BAWAG, 3-Banken, Hypos i mnoge male neovisne kreditne institucije. Volksbanken je davno izrazio želju za secesijom, koju Raiffeisen sada želi provesti.", "\"Želimo ići ovim putem i pripremamo dokumente\", rekao je šef Volksbanke Gerald Fleischmann u novinama.", "Međutim, kako je izviješteno, banka može uspostaviti vlastito osiguranje depozita samo ako ima najmanje 15 posto svih zaštićenih depozita u Austriji. Volksbankari ne dosežu prag.", "Fleischmann to smatra nepravednim i želi da vlasti promijene ovo pravilo." ]
}