{
  "id" : "i6LIWhAM",
  "url" : "https://kurier.at/kultur/medien/katharina-stemberger-und-daniel-gawlowski-ermitteln-als-soko-linz/401207344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:11:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4300118/46-144846113.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katharina Stemberger und Daniel Gawlowski ermitteln als \"Soko Linz\"",
  "articleTitleTranslated" : "Katharina Stemberger i Daniel Gawlowski identificiraju se kao \"Soko Linz\"",
  "articleContent" : [ "Am Dienstag, in \"Soko Kitzbühel“, stand Katharina Stemberger als Allgemeinmedizinerin Dr. Jasmin Höfele noch auf der falschen Seite des Gesetzes. Das wird nun anders: Ab Mai bildet die 52-Jährige gemeinsam mit Daniel Gawlosky (\"Team Alpin\") das Ermittlerpaar der neuen ZDF/ORF-Serie \"Soko Linz\".", "Stemberger bringt als resche und resolute Chefinspektorin Johanna Haizinger jede Menge Erfahrung mit.", "An ihrer Seite ermittelt als ruhiger und bedachter Gegenpol Gawlowski – der nicht nur in seiner Rolle als Kriminalhauptkommissar Ben Halberg, sondern auch als alleinerziehender Vater einer halbwüchsigen Tochter gefordert ist.", "Als deren junge Chefin und Kriminalhauptkommissarin Nele Oldendorf wird Anna Hausburg vor der Kamera stehen.", "Alexander Pschill spielt den erfahrenen Gerichtsmediziner Richard \"Richie“ Vitek, der nicht selten auch seine therapeutischen Qualitäten unter Beweis stellt, wenn es zwischen seinen Kolleginnen und Kollegen vielleicht einmal nicht ganz so reibungslos läuft.", "Newcomer Damyan Andreev gibt als junger Kommissariats-Mitarbeiter Aleks Malenov sein Serien-Debüt. Die \"Soko Linz“ tritt die Nachfolge jener in Tirol an. \"Soko Kitzbühel“ rund um ROMY-Preisträger Jakob Seeböck wird mit der Ausstrahlung der Jubiläumsstaffel heuer nach 20 Jahren eingestellt.", "Das ZDF, wo die \"Sokos“ im Vorabend gespielt werden, wollte ein einheitliches, urbanes Umfeld für ihre Reihe. Der ORF konnte da nur mitziehen, was dann als \"eine starke Marke neu aufladen“ umschrieben wurde.", "Die Schauspieler und die Crew erreichte die schlechte Nachricht im vergangenen Sommer mitten in den Dreharbeiten. Zwischenzeitlich hat das ZDF auch die \"Mutter“ aller \"Sokos“ in München beendet.", "Die „Soko Linz“ wird als Polizeikooperationszentrum geführt, das im Dreiländereck Österreich, Deutschland und Tschechien zum Einsatz kommt und auch personell auf die österreichisch-deutsche Freundschaft setzt.", "Gedreht wird in der vor allem bei Start-ups und junge Unternehmen angesagten ehemaligen Tabakfabrik in Linz. Die 13 Folgen der ersten Staffel sind voraussichtlich 2022 in ORF 1 zu sehen. \"Soko Linz“ wird, wie zuvor \"Soko Kitzbühel“, von Gebhardt Productions produziert." ],
  "articleContentTranslated" : [ "U utorak je u \"Soko Kitzbühel\" Katharina Stemberger i dalje bila na pogrešnoj strani zakona kao liječnik opće medicine dr. Jasmin Höfele, a to će sada biti drugačije: od svibnja 52-godišnjak će zajedno s Daniel Gawlosky ( \"tim Alpin\") novi ZDF / ORF serija \"Soko Linz\".", "Stemberger donosi puno iskustva kao hitra i odlučna glavna inspektorica Johanna Haizinger.", "Uz nju je Gawlowski istražen kao smiren i zamišljen kolega - koji nije osporavan samo u ulozi glavnog detektiva Bena Halberga, već i kao samohrani otac kćeri tinejdžerice.", "Kao njihova mlada šefica i glavna detektivka Nele Oldendorf, Anna Hausburg bit će pred kamerama.", "Alexander Pschill glumi iskusnog mrtvozornika Richarda \"Richieja\" Viteka, koji često dokazuje svoje terapeutske osobine kad između njegovih kolega stvari ne idu baš tako glatko.", "Novopridošli Damyan Andreev debitira u seriji kao mladi policajac Aleks Malenov. \"Soko Linz\" naslijedio je onaj u Tirolu. \"Soko Kitzbühel\" oko dobitnika ROMY-ove nagrade Jakob Seeböck prestat će ove godine nakon 20 godina emitiranjem sezone obljetnice.", "ZDF, u kojem se večer prije sviraju \"Sokos\", želio je jednoobrazno, urbano okruženje za svoje serije, a ORF je uspio pratiti samo ono što je tada opisano kao \"snažno potpuno novo\".", "Glumci i ekipa dobili su loše vijesti usred snimanja prošlog ljeta. U međuvremenu, ZDF je također okončao \"majku\" svih \"Sokosa\" u Münchenu.", "\"Soko Linz\" vodi se kao centar policijske suradnje, koji se koristi u pograničnom trokutu Austrije, Njemačke i Češke, a također se osobljem oslanja na austrijsko-njemačko prijateljstvo.", "Film se snima u bivšoj tvornici duhana u Linzu, koja je posebno popularna među novoosnovanim poduzećima i mladim tvrtkama. 13 epizoda prve sezone očekuje se na ORF 1 2022. godine. Kao i \"Soko Kitzbühel\" prije, i \"Soko Linz\" producirat će Gebhardt Productions." ]
}