{
  "id" : "I6MhNOtW",
  "url" : "https://kaernten.orf.at/stories/3079275/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T16:26:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lawinengefahr: Erste Häuser evakuiert",
  "articleTitleTranslated" : "Opasnost od lavine: prve kuće evakuirane",
  "articleContent" : [ "Eines der betroffenen Häuser liegt an der wegen der Lawinengefahr gesperrten Apriacher Landesstraße, das zweite Haus im Zirknitztal.", "Wegen der erhöhten Lawinengefahr wurden bereits gestern im Seebachtal und im Dösental bei Mallnitz zwei Familien vorsorglich aus ihren Häusern in Sicherheit gebracht worden Im Mölltal fielen am Samstag 80 Zentimeter Schnee, der am späten Nachmittag in Schneeregen überging.", "Alle Nebenstraßen von Heiligenblut sind gesperrt. Andreas Kimeswenger (ORF) aus Winklern Andreas Kimeswenger (ORF) berichtet aus Winklern über die Schnee-Situation vor Ort. Alle Bergwege in der Gemeinde Rangersdorf sind gesperrt.", "Am Abend hatten 200 Haushalte in den Gemeinden Rangersdorf und Greifenburg keinen Strom. In Steinfeld wurde das Sportzentrum überschwemmt.", "Landesweit gab es am Samstag 54 Feuerwehreinsätze.Ungewissheit wegen Regens oder Schnees Johann Thaler, Bürgermeister von Winklern, stellte am Vormittag beim Nachmessen fest, dass in seiner Gemeinde innerhalb kurzer Zeit ein Meter Neuschnee gefallen war.", "Es sei vorerst kein Ende in Sicht. Am Nachmittag bestätigte sich seine Vermutung. Er sagte gegenüber dem ORF Kärnten, dass keine Entwarnung gegeben werden könne. Die Bevölkerung werde aufgefordert, in den Häusern zu bleiben: „Niemand weiß genau, was noch auf uns zukommt.", "Der Niederschlag kommt – die Ungewissheit ist, ob er in Form von Wasser oder Schnee kommt“", "Nasser Schnee, Schneeregen, Regen mache den bereits gefallenen Schnee schwer und könne für die Dächer gefährlich werden, gibt Thaler zu bedenken: „Wenn wir wirklich erst ein Drittel des Niederschlags haben wird es für einige sicher ‚spannend‘“", "Mörtschach: Lawinenabgang bis zur Bundesstraße In Mörtschach ging am Nachmittag eine Lawine von einem ostseitigen Berghang ab: „Sie ist bis zur Bundesstraße verlaufen.  “ Die Gefahr ist sehr groß“, sagte Bürgermeister Richard Unterrainer.", "Die Bergwege seien aufgrund der großen Lawinengefahr gesperrt: „Wir haben versucht, für medizinische Notfälle die Straßen offen zu halten. Ich rate der Bevölkerung, in den Häusern zu bleiben. Sich im Freien aufzuhalten ist gefährlich.", "“Weitere Sitzungen am späten Nachmittag In Mörtschach fand um 18.00 Uhr eine weitere Sitzung mit allen Einsatzkräften und Experten der Lawinenkommission statt. Es soll beraten werden, wie weiter vorgegangen werden soll bzw. ob für die Nacht weitere Vorkehrungen getroffen werden müssen.", "Umstürzender Baum verursachte Dachstuhlbrand In Zwenberg in der Gemeinde Reißeck stürzte wegen des nassen Neuschnees ein Baum auf die Niederspannungsversorgungsleitung des Landesenergieversorgers KELAG.", "Die Leitung riss in der Folge die Halterung auf einem rund 60 Meter entfernten Dach des Gebäudes eines 51-jährigen Mannes. Die Leitung kam auf dem Dach zum Liegen und verursachte dabei einen Brand des Dachstuhls.", "Der Hausbesitzer bemerkte den Brand und alarmierte über Notruf die Feuerwehr und ebenso den Störungsnotdienst der KELAG. Nach Abschaltung des Stromnetzes am Zwenberg löschten die Feuerwehren Penk, Kolbnitz, Obervellach und Flattach den Brand. Es entstand erheblicher Sachschaden." ],
  "articleContentTranslated" : [ "Jedna od pogođenih kuća nalazi se na Apriacher Landesstraße, koja je zatvorena zbog opasnosti od lavina, druga kuća u dolini Zirknitz.", "Zbog povećanog rizika od lavina, dvije su obitelji jučer izvedene iz svojih kuća na sigurno u dolini Seebach i u Dösentalu blizu Mallnitza.U subotu je u dolini Möll palo 80 centimetara snijega, a kasno popodne pretvorio se u susnježicu.", "Sve sporedne ulice Heiligenblut-a su zatvorene. Andreas Kimeswenger (ORF) iz Winklerna Andreas Kimeswenger (ORF) izvještava iz Winklerna o snježnoj situaciji na licu mjesta. Sve planinske staze u općini Rangersdorf su zatvorene.", "Navečer je 200 domaćinstava u zajednicama Rangersdorf i Greifenburg bilo bez struje. Sportski centar u Steinfeldu je poplavljen.", "U subotu su u cijeloj zemlji bila 54 operativna vatrogasna tima.Neizvjesnost zbog kiše ili snijega Johann Thaler, gradonačelnik Winklerna, tijekom naknadnog mjerenja ujutro doznao je da je u kratkom vremenu u njegovoj zajednici pao jedan metar svježeg snijega.", "Zasad se ne nazire kraj. Poslijepodne je potvrđena njegova sumnja. Rekao je ORF-u Koruška da se ne može dati potpuno jasno. Mole se stanovništvo da ostane u kućama: „Nitko ne zna točno što nam se sprema.", "Kiša dolazi - neizvjesnost je hoće li doći u obliku vode ili snijega \"", "Mokri snijeg, susnježica, kiša čine snijeg koji je već pao i može biti opasan za krovove, Thaler ističe: \"Ako zaista imamo samo trećinu oborina, za neke će to zasigurno biti 'uzbudljivo.\"", "Mörtschach: lavina do savezne ceste U Mörtschachu je popodne lavina došla s planinske padine okrenute prema istoku: „Trčala je do savezne ceste. \"Opasnost je vrlo velika\", rekao je gradonačelnik Richard Unterrainer.", "Planinske staze zatvorene su zbog velike opasnosti od lavina: „Trudili smo se da ceste budu otvorene za hitne medicinske slučajeve. Stanovništvu savjetujem da ostane u svojim kućama. Opasno je biti na otvorenom.", "„Daljnji sastanci u kasnim poslijepodnevnim satima U Mörtschachu se u 18:00 održao još jedan sastanak sa svim hitnim službama i stručnjacima iz komisije za lavine. Treba razgovarati o tome kako postupati i treba li poduzeti daljnje mjere opreza tijekom noći.", "Prevrtanje stabla izazvalo je požar nosača krova U Zwenbergu u općini Reißeck, drvo je palo na niskonaponski opskrbni vod državnog dobavljača energije KELAG zbog mokrog novog snijega.", "Kao rezultat, linija je potrgala nosač na krovu zgrade 51-godišnjaka udaljenog 60-ak metara. Kabel se zaustavio na krovu i izazvao požar u krovnoj konstrukciji.", "Vlasnik kuće primijetio je požar i alarmirao vatrogasce i hitnu službu KELAG. Nakon isključivanja električne mreže na Zwenbergu, vatrogasne postrojbe Penk, Kolbnitz, Obervellach i Flattach ugasile su požar. Nastala je znatna imovinska šteta." ]
}