{
  "id" : "I6RbVwWB",
  "url" : "https://noe.orf.at/stories/3075495/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wr. Neustadt: Krise kostet elf Mio. Euro",
  "articleTitleTranslated" : "Wr. Neustadt: Kriza košta jedanaest milijuna eura",
  "articleContent" : [ "Die Auswirkungen der Krise ließen sich „quer über fast alle Bereiche des Haushaltes“ verfolgen, hieß es am Mittwoch in einer Aussendung der Stadt.  So entgingen Wiener Neustadt beispielsweise fast 6,9 Millionen Euro an Ertragsanteilen an den Bundessteuern und -abgaben sowie rund 2,5 Millionen Euro an Kommunalsteuern.", "Auch für 2021 wurden in diesen Bereichen Einbußen von etwa 6,7 Millionen bzw. ca. 1,4 Millionen Euro prognostiziert.  Aufgrund der Pandemie seien zudem Mehrausgaben für Personal und Schutz- sowie Hygienemaßnahmen im „sechsstelligen Euro-Bereich“ nötig gewesen.Millionenschwere Investitionen trotz Krise Einige „wesentliche“ Investitionen seien jedoch auch aufgrund des kommunalen Investitionsprogramms des Bundes heuer aufrechterhalten worden, teilte das Büro von Bürgermeister Klaus Schneeberger (ÖVP) mit.", "Exemplarisch wurde auf den Umbau und die Erweiterung der Volksschule Barwitzius und den Kindergarten Benedek verwiesen, die rund 2,4 Millionen bzw. 1,3 Millionen Euro kosteten.", "Bis 2025 sollen außerdem weitere millionenschwere Investitionen etwa in die Feuerwehr, die Schulen und Kindergärten, die Infrastruktur, sowie das Stadttheater getätigt werden.", "Damit ergebe sich bis 2025 ein Minus von etwa 2,5 Millionen Euro für die Finanzierungsrechnung, das jedoch aus eigenen Mitteln abgedeckt werden könne.  „Die Zahlungsfähigkeit der Stadt ist trotz Corona sichergestellt“, hieß es.Finanzstadtrat Stocker: „Gürtel enger schnallen“ Die Ergebnisrechnung für denselben Zeitraum ergab gar einen Überschuss von über 11 Millionen Euro, um die die Stadt bei der Einhaltung der Planung ihr Eigenkapital vermehren könne.", "Unter „der weitgehenden Normalisierung der gesundheitlichen Rahmenbedingungen bis zum Jahr 2025“ und mit „budgetärer Disziplin“ könne man so „die finanziellen Rahmenbedingungen der Stadt wieder ins Positive drehen“.", "Schneeberger gab sich zuversichtlich, denn bereits von 2015 bis 2019 habe man das „größte kommunale Konsolidierungspaket der zweiten Republik umgesetzt“.  Nun sei abermals ein „gemeinsamer Kraftakt notwendig“.", "„Wir müssen den Gürtel wieder enger schnallen“, erklärte auch Finanzstadtrat Christian Stocker (ÖVP)." ],
  "articleContentTranslated" : [ "Učinci krize mogli bi se pratiti \"kroz gotovo sva proračunska područja\", prema emisiji iz grada u srijedu. Na primjer, Wiener Neustadt izgubio je gotovo 6,9 milijuna eura udjela u prihodima od saveznih poreza i nameta i oko 2,5 milijuna eura lokalnih poreza.", "Za 2021. godinu na tim su se područjima prognozirali gubici od oko 6,7 milijuna ili oko 1,4 milijuna eura. Zbog pandemije bili su potrebni dodatni izdaci za osoblje i mjere zaštite i higijene u \"šestoznamenkastom rasponu eura\". Milijuni ulaganja unatoč krizi Međutim, neke su \"bitne\" investicije zadržane ove godine zbog općinskog investicijskog programa savezne vlade, rekao je ured gradonačelnika Klaus Schneeberger (ÖVP) sa.", "Kao primjer navedena je obnova i proširenje osnovne škole Barwitzius i vrtića Benedek, koje su koštale oko 2,4 milijuna, odnosno 1,3 milijuna eura.", "Do 2025. trebaju se uložiti daljnja višemilijunska ulaganja, na primjer u vatrogasce, škole i vrtiće, infrastrukturu i gradsko kazalište.", "To rezultira gubitkom od oko 2,5 milijuna eura na financijskom računu do 2025. godine, koji se, međutim, može pokriti vlastitim sredstvima. \"Solventnost grada zajamčena je unatoč Coroni\", navodi se. Financijski vijećnik Stocker: \"Stegnite remen\". Bilans uspjeha za isto razdoblje čak je pokazao višak od preko 11 milijuna eura, čime bi grad mogao povećati kapital ako se pridržava plana .", "Pod „općom normalizacijom zdravstvenih uvjeta do 2025. godine“ i s „proračunskom disciplinom“ moglo bi se „financijski okvir grada vratiti natrag u pozitivan“.", "Schneeberger je bio samouvjeren, jer je između 2015. i 2019. godine proveden „najveći paket konsolidacije općina druge republike“. Sada je opet potreban \"zajednički napor\".", "\"Moramo ponovno stegnuti remen\", rekao je vijećnik za financije Christian Stocker (ÖVP)." ]
}