{
  "id" : "i7dlMQjx",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-einer-der-mieter-das-gemeinsame-mietverhaeltnis-aufloesen/401130615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:02:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822779/46-173458095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohntelefon: Kann einer der Mieter das gemeinsame Mietverhältnis auflösen?",
  "articleTitleTranslated" : "Telefon: Može li jedan od stanara raskinuti zajednički podstanarstvo?",
  "articleContent" : [ "Das Lüftungsrohr in meiner Mietwohnung hat einen Filter, der regelmäßig ausgetauscht gehört. Nun verlangt der Eigentümer von mir, dass ich den Filter auf meine Kosten periodisch erneuere. Im Mietvertrag steht dazu nichts.", "Da das Lüftungsrohr verstopft war, wurde es von einer Firma im Auftrag des Eigentümers gereinigt. Wer ist grundsätzlich dafür zuständig? Vorab muss man prüfen, ob ihr Mietverhältnis in den Vollanwendungsbereich des Mietrechtsgesetzes (MRG) fällt oder nicht.", "Eine Mietwohnung in einem klassischen Altbau unterliegt dem Mietrechtsgesetz. Dieses regelt, welche Pflichten der Mieter übernehmen muss. Der Tausch eines Lüftungsfilters fällt in seine Wartungspflicht.", "Kommen die Bestimmungen des Mietrechtsgesetzes nicht zur Anwendung, ist für die Übernahme der Wartungsverpflichtung der Inhalt des Mietvertrages relevant. Da es in Ihrem Vertrag diesbezüglich keine Regelung gibt, kann der Vermieter von Ihnen den Wechsel des Filters nicht verlangen.", "Die Frist zur Nachzahlung gestundeter Mieten soll bis März verlängert werden. Was bedeutet das für mich als betroffener Hauptmieter einer privaten Mietwohnung?", "Entscheidend ist in diesem Zusammenhang, dass der gestundete Mietzins in der Zeit von 1.4. bis zum 30.6.2020 fällig war, sie diesen nicht oder nicht vollständig entrichtet haben und Ihre wirtschaftliche Leistungsfähigkeit durch die COVID-19-Pandemie erheblich beeinträchtigt war.", "Die Verlängerung der Stundungsmöglichkeit bedeutet für Sie, dass der Vermieter diesen Rückstand nun bis 31.3.2021 nicht einklagen kann, oder aus der von Ihnen hinterlegten Kaution abdecken darf. Der Mietvertrag unserer Mietwohnung läuft auf zwei Personen.", "Nun möchte eine Person vorzeitig das Mietverhältnis lösen und ausziehen. Die andere möchte in der Wohnung bleiben. Ist das möglich und kann der andere Mieter, der in der Wohnung bleiben möchte, das verhindern?", "Wenn zwei Personen gemeinsam als Hauptmieter eine Wohnung mieten, gehen sie eine sogenannte Solidarhaftung ein. Dies bedeutet, dass die beiden Mieter nur gemeinsam über das rechtliche Schicksal des Mietvertrages entscheiden können.", "Das Mietverhältnis kann nur gemeinsam aufgekündigt werden. Zieht nun einer aus, bedeutet dies, dass er trotzdem weiter Mieter bleibt und auch für die Mietzahlungen herangezogen werden kann.", "Ein Mieter kann nur dann aus dem Mietvertrag entbunden werden, wenn der andere Mieter und auch der Vermieter dem zustimmen. Wir planen einen Verwalterwechsel. Die Mehrheit der Wohnungseigentümer nach Anteilen hat dafür gestimmt und der alte Hausverwalter wurde per 30.  September 2020 gekündigt.", "Der alte Verwalter hat diesen Beschluss nun beeinsprucht. Was bedeutet das für uns? Wenn ein Hausverwalter den von den Eigentümern gefassten Beschluss bekämpft, bedeutet dies, dass er der Meinung ist, dass der Beschluss nicht rechtswirksam zustande gekommen ist.", "Sie müssen nun abwarten, wie das Gericht entscheidet. Kommt dieses zum Ergebnis, dass der Beschluss rechtsunwirksam zustande gekommen ist, bleibt der Verwaltervertrag weiterhin aufrecht und Sie müssten im kommenden Jahr abermals einen Beschluss auf Auflösung des Verwaltervertrages initiieren." ],
  "articleContentTranslated" : [ "Ventilacijska cijev u mom unajmljenom stanu ima filtar koji treba redovito mijenjati. Sad me vlasnik traži da povremeno obnavljam filtar o svom trošku. O ovome nema ništa u ugovoru o najmu.", "Budući da je ventilacijska cijev bila začepljena, tvrtka ju je očistila u ime vlasnika. Tko je u osnovi odgovoran za to? Morate unaprijed provjeriti spada li vaše stanarsko pravo u puni opseg Zakona o stanarskom pravu (MRG) ili ne.", "Iznajmljeni stan u klasičnoj staroj zgradi podliježe Zakonu o stanarstvu. Ovo regulira koje obveze stanar mora preuzeti. Zamjena ventilacijskog filtra dio je njegove obveze održavanja.", "Ako se odredbe Zakona o stanarstvu ne primjenjuju, sadržaj ugovora o najmu bitan je za preuzimanje obveze uzdržavanja. Budući da u vašem ugovoru nema propisa u vezi s tim, stanodavac ne može tražiti da promijenite filtar.", "Rok za povrat zakašnjelih najamnina produžit će se do ožujka. Što to znači za mene kao glavnog stanara u privatnom stanu za iznajmljivanje?", "U tom je kontekstu presudno da odgođena najamnina u razdoblju od 1.4. trebao je biti plaćen do 30. lipnja 2020. godine, niste ga platili ili ga niste platili u cijelosti, a pandemija COVID-19 značajno je narušila vaše ekonomske učinke.", "Produljenje opcije odgode za vas znači da stanodavac ne može tužiti ovu zaostatku do 31. ožujka 2021. ili je pokriti iz pologa koji ste položili. Ugovor o najmu stana za najam je za dvije osobe.", "Sada bi osoba željela prerano raskinuti stanarinu i iseliti se. Drugi želi ostati u stanu. Je li to moguće i može li to spriječiti drugi stanar koji želi ostati u stanu?", "Ako dvoje ljudi zajedno unajme stan kao glavni stanar, preuzimaju takozvanu solidarnu odgovornost. To znači da dva stanara mogu samo zajedno odlučivati o pravnoj sudbini najma.", "Stanarina se može raskinuti samo zajedno. Ako se netko iseli, to znači da i dalje ostaje podstanar i može se koristiti za plaćanje stanarine.", "Stanar se može osloboditi najma samo ako se drugi stanar i iznajmljivač slože s tim. Planiramo promjenu menadžera. Većina vlasnika stanova po dionicama glasovala je za, a stari upravitelj imovine ukinut je 30. rujna 2020.", "Stari se administrator sada žalio na ovu odluku. Što to znači za nas? Ako se upravitelj imovine usprotivi odluci koju su donijeli vlasnici, to znači da vjeruje da odluka nije bila pravno učinkovita.", "Sada morate pričekati i vidjeti kako će sud odlučiti. Ako ovo rezultira da je rješenje doneseno na pravno nevaljani način, ugovor o upravljanju ostaje na snazi i morali biste pokrenuti novu odluku o raskidu ugovora o upravljanju u narednoj godini." ]
}