{
  "id" : "i87dIEaR",
  "url" : "https://kurier.at/politik/inland/innenpolitik-die-meistverkauften-geschichten-des-jahres/401138220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4838877/46-163422026.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innenpolitik: Die meistverkauften Geschichten des Jahres",
  "articleTitleTranslated" : "Domaća politika: Najprodavanije priče godine",
  "articleContent" : [ "Diese Geschichten aus dem Inneren haben viele Menschen heuer dermaßen interessiert, dass sie den KURIER abonniert haben. Der Transparenz halber: Würde es in dieser Liste um die meistgeklickten Geschichten gehen, würde sie eine weitaus höhere Coronavirenlast beinhalten.", "Wenn es darum geht, dank welcher Stories die meisten Abos abgeschlossen wurden, zeigt sich ein abwechslungsreicheres Bild. Den Anfang macht dennoch eine alte Bekannte: eine vorab geleakte Verordnung des Gesundheitsministeriums. 1.", "Corona-Verordnung: Der komplette Entwurf für den November-Lockdown Am 3. November ging Österreich zum zweiten Mal in den Lockdown. Mit großer Spannung wurde die neue Verordnung erwartet, der KURIER ergattere den Entwurf vorab und berichtete bereits am 31.  Oktober über alle Details.", "Beinahe alle Veranstaltungen waren wieder verboten, Gastronomie und Hotels mussten schließen, von 20 bis 6 Uhr wurde eine nächtliche Ausgangssperre eingeführt. 2. Warum Rendi-Wagner nun das Aus als SPÖ-Chefin droht Auf Platz zwei: eine Geschichte aus Zeiten vor Corona. ", "Als SPÖ-Vorsitzende Pamela Rendi-Wagner im Februar ankündigte, 160.000 Parteimitglieder über ihren Verbleib als Parteichefin abstimmen zu lassen, rumorte es gewaltig.  Ein Nachfolge-Modell mit Michael Ludwig war im Gespräch.", "Drei pandemische Monate später erhielt Rendi-Wagner bei einer erstaunlich hohen Beteiligung von 41,3 Prozent der Mitglieder 71,4 Prozent der Stimmen und überstand damit die Befragung. 3. Gerüchte, warum Harald Vilimsky als Generalsekretär geht Am 8.", "Jänner stand fest: Harald Vilimsky und Christian Hafenecker geben ihre Posten als Generalsekretäre der FPÖ auf, Michael Schnedlitz wird ihr Nachfolger. Gerüchte machten die Runde, dass sich Vilimsky stattdessen der DAÖ und Heinz-Christian Strache anschließen könnte.", "Es blieb bei den Gerüchten. 4. Straches Spesen als Minister: Mehr als eine halbe Million Euro Die Spesenaffäre rund um Ex-Vizekanzler Heinz-Christian Strache war auch 2020 ein Dauerbrenner. ", "Allein der Umbau seines Büros, die Sanierung der Sanitäranlagen und ein \"Sicherheitskonzept\" kosteten rund 500.000 Euro, berichtete der KURIER. Es gilt die Unschuldsvermutung. 5. ", "Wutlehrerin Wiesinger patzt alle an - und muss gehen Anfang Jänner war Susanne Wiesinger noch Ombudsfrau im Bildungsministerium von Heinz Faßmann. Auch türkise Politiker sahen sich in Wiesingers erstem gedruckten Werk \"Kulturkampf im Klassenzimmer – Wie der Islam die Schulen verändert.", "Bericht einer Lehrerin\" bestätigt. Als die Wutlehrerin dann ein neues Buch mit dem Titel \"Machtkampf im Ministerium.", "Wie Parteipolitik unsere Schulen zerstört\" veröffentlichte und gegen so gut wie alles und jeden austeilte, war ihre politische Karriere schnell wieder zu Ende. 6. 14 Jahre in der Justizmühle: \"Die Zeit bekomme ich durch Freispruch nicht zurück\" Dauern in Österreich die Verfahren zu lange?", "Nein, hier geht es nicht um Karl-Heinz Grasser, sondern um Internetpionier Werner Böhm. 2001 legte er eine Pleite hin. Erst 2015 wurde er für unschuldig erklärt. Ein KURIER-Interview mit Böhm, \"über die Ohnmacht des Angeklagten\", sorgte Mitte Februar für Aufsehen. 7. ", "Van der Bellen zur Halbzeit: \"Ich musste Macht ausüben\" Der Bundespräsident spricht über die Karriere seiner Ehefrau, sein Verhältnis zu Kurz und den Grünen, über seine Pitzeligkeit und welches Gesetz er diskret beeinspruchte.", "Stattgefunden hat dieses Interview vor Corona. 8.  Sebastian Kurz: So geht es nach Ostern weiter Vielleicht erinnern Sie sich noch an die langen Schlangen vor den Baumärkten, Mitte April? So sah es aus, das schrittweise Hochfahren nach Ostern.", "Angekündigt wurde es zuvor im KURIER wie folgt: \"Geht alles nach Plan, wird nach Ostern zuerst der Handel hochgefahren. Schrittweise werden andere Lockerungen folgen. Erst später die Schulen dran kommen, weil man Kindern schwer Abstand verordnen könne.\" 9.", "Bilder zeigen Gudenus bei mutmaßlichem Drogenkonsum: War er erpressbar? Eventuell \"Schnee von gestern\", aber unsere Leserinnen und Leser hat es bewegt: Ein Foto von Johann Gudenus beim mutmaßlichen Drogenkonsum, Teil des 378 Seiten starken Zwischenberichts der SOKO Ibiza. ", "Der angebliche Suchtgiftkonsum war aus mehreren Gründen brisant und berichtenswert: Gerade die FPÖ verschrieb sich dem Kampf gegen illegale Drogen, außerdem könnte Gudenus aufgrund des Fotos erpressbar gewesen sein. 10.  Integrationsministerin:", "\"Mädchen tragen Kopftuch nie freiwillig\" Am Jahresbeginn meinte Susanne Raab (ÖVP) noch: \"Klar ist: Jedes Kind, das zum Kopftuch gezwungen wird, ist eines zu viel.\"  : Sie forderte die Ausweitung des Verbots auf Pflichtschulen, was für heftige Diskussionen sorgte. ", "Mittlerweile hat der Verfassungsgerichtshof dem Thema allen Wind aus den Segeln genommen und sogar das Kopftuchverbot Volksschulen gekippt." ],
  "articleContentTranslated" : [ "Mnoge su ljude ove godine toliko zanimale ove unutarnje priče da su se pretplatili na KURIER. Radi transparentnosti: Da se na ovom popisu radi o pričama s najviše klikova, on bi sadržavao puno veće opterećenje koronavirusom.", "Što se tiče priča zahvaljujući kojima je zaključeno najviše pretplata, slika je raznolikija. Star poznanik započinje: prethodno procurila uredba Ministarstva zdravstva. 1.", "Propis o Coroni: cjeloviti nacrt zaključavanja u studenom 3. studenog Austrija je po drugi put ušla u zaključavanje. S nestrpljenjem se iščekivala nova uredba, KURIER je unaprijed dobio nacrt i 31. listopada izvijestio o svim detaljima.", "Gotovo svi događaji ponovno su zabranjeni, restorani i hoteli morali su se zatvoriti, a uveden je noćni policijski sat od 20 do 6 sati. 2. Zašto Rendi-Wagneru prijeti kraj šefa SPÖ-a. Na drugom mjestu: priča iz vremena prije Corone.", "Kad je predsjednica SPÖ-a Pamela Rendi-Wagner u veljači najavila da će 160.000 članova stranke glasati o njihovom boravištu kao čelniku stranke, to je bjesnjelo. O modelu nasljedniku Michaela Ludwiga raspravljalo se.", "Tri pandemije mjeseca kasnije, sa zapanjujuće visokim sudjelovanjem 41,3 posto članova, Rendi-Wagner dobio je 71,4 posto glasova i tako preživio anketu. 3. Glasine zašto Harald Vilimsky odlazi s mjesta glavnog tajnika.", "U siječnju je bilo jasno: Harald Vilimsky i Christian Hafenecker odustaju od mjesta generalnih tajnika FPÖ-a, Michael Schnedlitz bit će njihov nasljednik. Kružile su glasine da bi se Vilimsky umjesto toga mogao pridružiti DAÖ-u i Heinz-Christianu Stracheu.", "Ostalo je s glasinama. 4. Stracheovi troškovi kao ministar: Više od pola milijuna eura Afera troškova oko bivšeg vicekancelara Heinz-Christiana Strachea također je bila dugotrajna 2020. godine.", "Samo prenamjena njegovog ureda, obnova sanitarnih čvorova i \"sigurnosni koncept\" koštali su oko 500.000 eura, izvijestio je KURIER. To je pretpostavka nevinosti. 5.", "Učiteljica bijesa Wiesinger sve zezne - i to mora ići Početkom siječnja Susanne Wiesinger još je uvijek bila pučka pravobraniteljica u Ministarstvu obrazovanja Heinza Faßmanna. Tirkizni političari vidjeli su se i u prvom Wiesingerovom tiskanom djelu \"Kulturkampf im Klassenzimmer - Kako islam mijenja škole.", "Izvještaj učitelja \"potvrđeno. Kada učitelj bijesa otvori novu knjigu s naslovom\" Borba za moć u Ministarstvu.", "Kako je stranačka politika uništavala naše škole \"objavljena i distribuirana protiv gotovo svih i svih, njenoj političkoj karijeri brzo je opet došao kraj. 6. 14 godina u pravosuđu:\" Neću dobiti svoje vrijeme kroz oslobađajuću presudu \"Postupak u Austriji je predug Dugo?", "Ne, nije riječ o Karl-Heinzu Grasseru, već o internetskom pioniru Werneru Böhmu. 2001. bankrotirao. Tek 2015. godine proglašen je nevinim. KURIER-ov intervju s Böhmom, \"o nemoći optuženika\", izazvao je senzaciju sredinom veljače. 7.", "Van der Bellen u poluvremenu: \"Morao sam obnašati vlast\" Savezni predsjednik govori o karijeri svoje supruge, odnosu s Kurzom i Zelenima, ogorčenosti i zakonu protiv kojeg se diskretno prigovorio.", "Ovaj se intervju održao prije Corone. 8. Sebastian Kurz: Ovako se nastavlja nakon Uskrsa Možda se još uvijek sjećate dugih redova ispred željezarskih trgovina sredinom travnja? Tako je to izgledalo, postupno krenuvši nakon Uskrsa.", "Prethodno je u KURIER-u najavljeno na sljedeći način: \"Ako sve bude išlo prema planu, nakon Uskrsa maloprodaja će prvo biti povećana. Postupno će uslijediti druga olakšanja. Tek kasnije će škole doći na red, jer se djeca teško distanciraju.\" 9.", "Slike prikazuju Gudenusa osumnjičenog za uporabu droga: Je li bio podložan ucjenama? Moguće \"jučerašnja vijest\", ali pokrenula je naše čitatelje: Fotografija Johanna Gudenusa osumnjičenog za upotrebu droga, dio privremenog izvještaja SOKO Ibiza na 378 stranica.", "Navodna konzumacija droge bila je eksplozivna i vrijedila je izvijestiti je iz nekoliko razloga: FPÖ se posebno obvezao na borbu protiv ilegalnih droga, a Gudenus je također mogao biti ucijenjen zbog fotografije. 10. Ministar za integraciju:", "\"Djevojke nikad dobrovoljno ne nose maramu\" Početkom godine Susanne Raab (ÖVP) rekla je: \"Jedno je jasno: svako dijete koje je prisiljeno nositi maramu previše je.\" : Pozvala je da se zabrana proširi na obvezne škole, što je izazvalo žestoke rasprave.", "U međuvremenu je Ustavni sud izvadio tu temu iz jedra i čak ukinuo zabranu marama za osnovne škole." ]
}