{
  "id" : "I8EhMiLf",
  "url" : "https://kurier.at/chronik/oesterreich/wo-es-in-oesterreich-in-zukunft-keinen-schnee-mehr-gibt-klimawandel-klima-wetter-schneefall/401138640",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4839648/46-143108033.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wo es in Österreich in Zukunft keinen Schnee mehr gibt",
  "articleTitleTranslated" : "Tamo gdje ubuduće u Austriji više neće biti snijega",
  "articleContent" : [ "In tiefen Lagen wird Schnee eine Ausnahmeerscheinung werden – nicht nur zu Weihnachten. Schon wieder. Umsonst gehofft. Der 24.  Dezember war im Flachland ein Tag ohne Schnee. Das ist bereits Tradition.", "Denn weiße Weihnachten kommen in den tiefen Lagen Österreichs nicht allzu oft vor. Und sie sind in den vergangenen Jahren noch seltener geworden. Genauer gesagt, haben sich die Chancen halbiert.", "„Im Zeitraum von 1951 bis 1980 gab es in den Landeshauptstädten noch doppelt so oft einen 24.  Dezember mit einer geschlossenen Schneedecke wie von den 1980er-Jahren bis heute“, sagt Klimatologe Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). © Bild:", "KURIER /Grafik Die meisten Landeshauptstädte verzeichnen mittlerweile die jeweils längste Serie ohne Schnee am 24.  Dezember.  : So erlebt St. Pölten schon 13 Jahre in Serie grüne Weihnachten.", "Da ist es nur ein schwacher Trost, dass es jetzt kälter wird und Schneefall oder Schneeregen auch in den Niederungen möglich ist. Aber wie schaut es mit dem Rest des Winters in Zukunft aus? Für Menschen, die etwa in Wien wohnen und Schnee mögen, sehr schlecht.", "Denn in Österreich, Deutschland und der Schweiz wurden die Winter bereits in den vergangenen Jahren milder. © Bild: KURIER /Grafik Dieser Trend wird sich mit großer Wahrscheinlichkeit fortsetzen.", "Durch die Klimaerwärmung wird der Schnee in den flachen Lagen deutlich weniger, ergaben Untersuchungen des Deutschen Wetterdienstes (DWD), des Bundesamts für Meteorologie und Klimatologie MeteoSchweiz und der ZAMG in Wien.", "Es regnet dann eben oder der gefallene Schnee schmilzt schneller. Die Zahl der Tage mit einer Schneedecke hat in Wien, Innsbruck und Graz in 90 Jahren um rund 30 Prozent abgenommen. Die gute Nachricht: Österreich wird nicht auf Schnee verzichten müssen.", "Auf den Bergen – oberhalb von etwa 1.500 bis 2.000 Metern – wird es auch in milden Wintern kalt genug sein. © Bild: APA/HARALD SCHNEIDER Doch Klimaschutz tut Not. Die nahe Vergangenheit brachte in vielen Ländern Europas Höchstwerte.", "In Österreich wird seit 253 Jahren gemessen. Die wärmsten Winter gab es 2006/07, 2019/20 – und auf Platz 3 liegen gleichauf 2013/14 und 2015/16.", "Prognosen für Österreich zeigen laut ZAMG, dass bei ungebremsten Emissionen von Treibhausgasen die Schneedeckendauer bis zum Jahr 2100 in tiefen Lagen um rund 90 Prozent abnimmt, in Lagen um 1.500 Meter Seehöhe um etwas mehr als 50 Prozent.", "Bei Einhaltung des Pariser Abkommens seien die Auswirkungen nur etwa halb so stark. Ein kleiner Rückblick zum Erschaudern: Das Weihnachtsfest der Kälterekorde erlebte Österreich 1962.  Damals lag die Tiefsttemperatur in der Nacht auf 25.  Dezember in Kitzbühel bei -27,9 °C." ],
  "articleContentTranslated" : [ "U niskim područjima snijeg će biti iznimka - ne samo za Božić. Ipak opet. Uzalud nadao. 24. prosinca bio je dan bez snijega u nizinama. To je već tradicija.", "Budući da se bijeli Božić ne događa prečesto u nižim predjelima Austrije. A posljednjih su godina još rjeđi. Točnije, šanse su prepolovljene.", "\"U razdoblju od 1951. do 1980. godine bilo je dva puta češće 24. prosinca sa zatvorenim snježnim pokrivačem u glavnim gradovima država nego od 1980-ih do danas\", kaže klimatolog Alexander Orlik iz Središnjeg instituta za meteorologiju i geodinamiku (ZAMG). © Slika:", "KURIER / Grafik Većina glavnih gradova države sada ima najdužu seriju bez snijega 24. prosinca. : St. Pölten već 13 godina zaredom uživa u zelenom Božiću.", "Mala je utjeha što je sada hladnije, a snijeg ili susnježica mogući su i u nizinama. Ali što je s ostatkom zime u budućnosti? Za ljude koji žive u Beču i vole snijeg, vrlo loše.", "Jer u Austriji, Njemačkoj i Švicarskoj zime su posljednjih godina već bile blaže. © Slika: KURIER / Grafik Ovaj će se trend vrlo vjerojatno nastaviti.", "Kao rezultat globalnog zatopljenja, snijega u ravničarskim područjima znatno je manje, pokazuju studije njemačke meteorološke službe (DWD), Saveznog ureda za meteorologiju i klimatologiju MeteoSwiss i ZAMG u Beču.", "Tada pada kiša ili se padajući snijeg brže topi. Broj dana sa snježnom pokrivačem u Beču, Innsbrucku i Grazu smanjio se za oko 30 posto u 90 godina. Dobra vijest: Austrija neće morati bez snijega.", "Na planinama - iznad oko 1500 do 2000 metara - bit će dovoljno hladno čak i za blagih zima. © Slika: APA / HARALD SCHNEIDER Ali zaštita klime je neophodna. Bliska prošlost donijela je visoke vrijednosti u mnogim europskim zemljama.", "Mjerenja se vrše u Austriji već 253 godine. Najtoplije zime bile su 2006./07. I 2019./20., A na trećem su mjestu 2013./14. I 2015/16.", "Prema ZAMG-u, prognoze za Austriju pokazuju da će se s neprovjerenim emisijama stakleničkih plinova trajanje snježnog pokrivača smanjiti za oko 90 posto do 2100. godine na dubokim mjestima, a za nešto više od 50 posto na mjestima oko 1.500 metara nadmorske visine.", "Ako se pridržava Pariškog sporazuma, učinci su tek približno upola jači. Kratki osvrt na jezu: Austrija je doživjela božićnu zabavu hladnih rekorda 1962. Tada je najniža temperatura u noći 25. prosinca u Kitzbühelu bila -27,9 ° C." ]
}