{
  "id" : "I9cGYcE2",
  "url" : "https://kurier.at/wissen/gesundheit/medikament-pharmakonzern-merck-veroeffentlicht-positive-ergebnisse/401209960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:59:06Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4984315/46-164108615.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Anchalee Phanmaha/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Medikament: Pharmakonzern Merck veröffentlicht positive Ergebnisse",
  "articleTitleTranslated" : "Lijek: Farmaceutska tvrtka Merck objavljuje pozitivne rezultate",
  "articleContent" : [ "Der US-Pharmakonzern Merck & Co berichtet von positiven Studienergebnissen bei seinem Covid-19-Medikament Molnupiravir. Es sei eine schnellerer Virus-Rückgang bei Patienten in einem frühen Krankheitsverlauf festgestellt worden, teilte das Unternehmen mit.", "Die Ergebnisse der mittleren Studienphase seien vielversprechend. Das Mittel, das Merck gemeinsam mit dem US-Unternehmen Ridgeback Bio entwickelt, wird derzeit in einer Phase-2/3-Studie getestet, die im Mai abgeschlossen werden soll.", "Der Konzern will sich bei Covid-19 nur noch auf Medikamente zur Behandlung der Krankheit konzentrieren, nachdem bei der Entwicklung eines Impfstoffes nicht die erhoffte Immunreaktion erreicht und das Programm im Jänner eingestellt wurde.", "In den USA verzeichneten die Gesundheitsbehörden indes mindestens 65.275 Neuinfektionen binnen 24 Stunden. Das ergab eine Reuters-Zählung auf Basis offizieller Daten. Insgesamt wurden damit rund 28,99 Millionen Menschen positiv auf das Coronavirus getestet.", "Mindestens 1.904 weitere Menschen starben in Verbindung mit dem Virus. Die Gesamtzahl der Todesfälle stieg damit auf 523.307. Die USA weisen weltweit die höchsten Infektions- und Todeszahlen auf." ],
  "articleContentTranslated" : [ "Američka farmaceutska tvrtka Merck & Co izvještava o pozitivnim rezultatima studije za svoj lijek Covid-19 Molnupiravir. Utvrđeno je da je brži pad virusa otkriven kod pacijenata u ranoj fazi bolesti, priopćila je tvrtka.", "Rezultati srednje faze studije su obećavajući. Spoj, koji Merck razvija zajedno s američkom tvrtkom Ridgeback Bio, trenutno se ispituje u fazi 2/3 studije, koja bi se trebala završiti u svibnju.", "S Covid-19, skupina se želi koncentrirati na lijekove za liječenje bolesti tek nakon što razvoj cjepiva nije postigao očekivani imunološki odgovor i program je prekinut u siječnju.", "Međutim, u SAD-u su zdravstvene vlasti zabilježile najmanje 65.275 novih infekcija u roku od 24 sata. To je rezultat prebrojavanja Reutersa na temelju službenih podataka. Ukupno je oko 28,99 milijuna ljudi testiralo pozitivno na virus korone.", "Najmanje 1.904 druge osobe umrle su u vezi s virusom. Ukupan broj smrtnih slučajeva popeo se na 523.307. SAD ima najveći broj infekcija i smrtnih slučajeva na svijetu." ]
}