{
  "id" : "I9dBGVCI",
  "url" : "https://kurier.at/sport/fussball/vor-wiener-derby-austria-gegen-rapid-zwischen-koenigsklasse-und-kanonenfutter/401210041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4984822/46-173664895.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor dem Wiener Derby: Zwischen Königsklasse und Kanonenfutter",
  "articleTitleTranslated" : "Prije derbija u Beču: Između vrhunske klase i topovskog mesa",
  "articleContent" : [ "Im Gedenken an Zlatko „Zizo“ Kranjcar laufen die Rapid-Spieler zum 332.  Derby mit Trauerflor ins leere Austria-Stadion ein. Kein Legionär schoss für Rapid so viele Tore (132) wie der von Freund wie Feind geschätzt gewesene, nur 64 alt gewordene Kroate.", "Der (im Dezember an Covid verstorbene) legendäre Trainer Otto Baric hatte Kranjcar 1984 aus Zagreb geholt. Spieler von der Klasse eines Kranjcar oder Tibor Nyilasi (der ungarische Teamkapitän traf in den 80-ern 120 Mal für Austria) kommen heute im besten Fußballeralter nie nach Wien.", "Wenn doch, dann nach dem fünften Kreuzbandriss. Karrieren laufen mittlerweile nach vorgezeichneten Mustern ab.", "Ballgenies aus aller (meist ärmeren) Fußballwelt werden zunächst in Salzburg (zumal die Red-Bull-Fußballabteilung einen exzellenten internationalen Ruf als Sprungbrett für ganz nach oben hat), in der Schweiz, Holland, Frankreich, auf der iberischen Halbinsel oder bei einem deutschen Mittelständler geparkt.  ", "Fällt Einer besonders auf, greift der FC Bayern beim dann bereits fünf Mal so Teuren zu. Läuft’s’ für dessen natürlich nie ans eigene Börsel denkenden Beratern besonders gut, wird er zum Pfundskerl und ins Gagenparadies England geholt.", "Als ertragreiche Alternativen gelten Paris SG, Real und (neuerdings nur noch mit Abstrichen) der arg verschuldete FC Barcelona. Die Großen kaufen, um sich zu verstärken. Die Kleinen verkaufen, um zu überleben.", "Wenn der SK Rapid im Sommer sein Ausnahmetalent Yusuf Demir und überdies noch den erst 23-jährigen Kapitän Dejan Ljubicic ziehen lässt, wird dies für Fans enttäuschend, aber offensichtlich die einzige Lösung zur Jobsicherung für 150 Hütteldorfer Gehaltsempfänger sein. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Und wenn Austrias neuer Heilsbringer namens Luka Sur (ein erst 26-jähriger Brite mit georgischen Wurzeln) verkündet, dass er die Austria zu einem der besten Klubs Europas machen werde, dann ... ist das entweder blauäugig vom violetten Retter oder es gehört zur Strategie des strategischen Partners, skeptischen Medien eine rosarote Zukunft vorzugaukeln.  :", "Die kolportierten sechs bis sieben Millionen von Surs Insignia Group und deren Männern mit östlichem Hintergrund sichern der Austria die Liga-Lizenz, würden allerdings in der deutschen Bundesliga bloß reichen, um die Jahresgagen von drei Profis zu zahlen.", "Immerhin hat die Austria hinsichtlich Hygienemaßnahmen eine blitzsaubere Weste. Auch von Rapid und den anderen zehn Erstligisten werden keine Kosten und Mühen gescheut, damit sich das Virus nicht in ihre zwangsverwaisten Spielstätten verirrt.", "Corona hat die Kluft Reich - Arm noch dramatisch verbreitert. Weshalb auch Traditionsklubs kleiner Länder endgültig zu Kanonenfutter für Europas Top-Ten verkommen werden. Wie schön, würde sich diese Prognose nur als typisch wienerische Schwarzmalerei und eklatanter Irrtum erweisen.", "Dann, wenn es beim 336. oder 337.  Wiener Derby in einem endlich wieder vollen Stadion für beide Vereine um den Einzug in die Champions League ginge." ],
  "articleContentTranslated" : [ "U znak sjećanja na Zlatka \"Zizo\" Kranjčara, igrači Rapida crnom vrpcom utrčavaju na prazan austrijski stadion za 332. derbi. Nijedan legionar nije postigao toliko golova za Rapid (132) kao Hrvat kojeg su cijenili prijatelji i neprijatelji, a samo su 64 ostarili.", "Legendarni trener Otto Baric (koji je umro u prosincu Covida) doveo je Kranjčara iz Zagreba 1984. godine. Igrači iz klase Kranjčara ili Tibora Nyilasija (kapetan mađarske momčadi u 80-ima 120 puta zabio Austriji) danas u Beč nisu došli u svom glavnom nogometašu.", "Ako je tako, onda nakon pete suze križnog ligamenta. Karijera sada slijedi unaprijed definirane obrasce.", "Geniji lopti iz cijelog (uglavnom siromašnijeg) svijeta nogometa u početku će biti u Salzburgu (pogotovo jer nogometni odjel Red Bull-a ima izvrsnu međunarodnu reputaciju kao odskočna daska do vrha), u Švicarskoj, Holandiji, Francuskoj, na Iberijskom poluotok ili na njemačkom srednjih poduzeća parkiran.", "Ako je jedan od njih posebno uočljiv, FC Bayern će koristiti onaj koji je pet puta skuplji. Ako stvari idu osobito dobro za njegove savjetnike, koji naravno nikada ne razmišljaju o vlastitoj burzi, bit će odveden do momka koji lupa i u raj za plaću u Engleskoj.", "Kao profitabilne alternative su Paris SG, Real i (odnedavno samo u manjoj mjeri) loše zaduženi FC Barcelona. Veliki kupci da se ojačaju. Mališani prodaju da bi preživjeli.", "Ako SK Rapid na ljeto pusti svoj iznimni talent Yusufa Demira i također 23-godišnjeg kapetana Dejana Ljubičića, to će biti razočaravajuće za navijače, ali očito jedino rješenje za osiguranje posla za 150 zaposlenih na plaći u Hütteldorferu. © Slika:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber A kad novi austrijski spasitelj po imenu Luka Sur (26-godišnji Britanac gruzijskih korijena) najavi da će od Austrije stvoriti jedan od najboljih klubova u Europi, onda ... ili je plavooki od ljubičastog spasitelja ili je dio strategije strateškog partnera zavaravati skeptične medije u ružičastu budućnost. :", "Šuškalo se o šest do sedam milijuna iz Surs Insignia Grupe i njihovih ljudi s istočnim podrijetlom, osigurali su licencu za Austriju, ali u njemačkoj Bundesligi bilo bi dovoljno samo za plaćanje godišnjih naknada trojici profesionalaca.", "Napokon, Austrija ima škripavo čistu ploču kada su u pitanju higijenske mjere. Rapid i ostalih deset prvoligaških klubova nisu štedjeli trošak i napor kako se virus ne bi izgubio na njihovim prisilno osiroćenim mjestima.", "Corona je dramatično povećala jaz između bogatih i siromašnih. Zbog toga će tradicionalni klubovi u malim zemljama konačno prerasti u topovsko meso za europskih deset. Kako bi bilo lijepo kad bi se ova prognoza pokazala samo tipičnom bečkom iluzijom i očitom pogreškom.", "Tada, kad je 336. ili 337. bečki derbi na stadionu koji je napokon opet bio pun za oba kluba trebao ući u Ligu prvaka." ]
}