{
  "id" : "I9mBnuIW",
  "url" : "https://kurier.at/sport/sportminister-kogler-und-gesundheitsminister-anschober-laden-zu-aktuellem-sport-gipfel/401192290",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946437/46-168883859.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler und Anschober laden zu aktuellem Sport-Gipfel",
  "articleTitleTranslated" : "Kogler i Anschober pozivaju vas na trenutni sportski vrh",
  "articleContent" : [ "Unter der unberechenbaren epidemiologischen Situation durch die Virus-Mutationen leidet auch der Sport.  Erfreulich ist zwar, dass neben Spitzensport und Nachwuchsleistungssport auch Sportunterricht in der Schule wieder möglich ist.", "Davon hat der Amateursport aber wenig. Deshalb geht er nun auf die Barrikaden und fordert Öffnungen. Derzeit wird unter Einbindung der Dach- und Fachverbände an Sicherheitskonzepten für die Bereiche des Vereins-, Freizeit- und Gesundheitssports gearbeitet.", "Diese Konzepte sollen schon in der nächsten Woche im Rahmen eines aktuellen Sport-Gipfels, zu dem Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober einladen, mit Spitzenvertreterinnen und Spitzenvertretern des organisierten Sports diskutiert werden.", "\"Sportpolitik ist Gesundheitspolitik, denn Bewegung ist gut für Körper und Seele\", erklärte Kogler. Er freue sich, nun einen \"offenen Diskurs\" darüber zu führen, unter welchen Bedingungen und mit welchen Konzepten schrittweise wieder mehr möglich gemacht werden könne.", "\"Im ersten Schritt ist Training im Freien mit Abstand und unter Einhaltung von Präventionskonzepten unser Ziel. Für nächste Schritte werden auch großangelegte Tests eine zentrale Rolle spielen\", meinte der Vizekanzler.", "Sport-Austria-Präsident Hans Niessl hatte dem Gesundheitsminister erst am Montag nach den jüngsten Beschlüssen vorgeworfen, den Sport nicht als Gesundheitsfaktor zu berücksichtigen.", "Anschober erklärte nun in einer Aussendung, die \"positive Wirkung von Sport auf die Gesundheit und Lebensqualität ist gerade in Zeiten der Pandemie besonders wichtig\".", "Jedoch seien die Infektionszahlen noch sehr hoch und das Risiko wachse durch den steigenden Anteil der Mutationen mit einer höheren Ansteckungswahrscheinlichkeit.", "\"Aber ich freue mich auf den Dialog mit den VertreterInnen des Sports und bin schon gespannt auf ihre Vorschläge und Öffnungskonzepte\", sagte der Parteikollege Koglers." ],
  "articleContentTranslated" : [ "Sport također pati od nepredvidljive epidemiološke situacije uzrokovane mutacijama virusa. Ohrabrujuće je što je uz vrhunski sport i mlade talente i tjelesni odgoj ponovno moguć u školi.", "Ali amaterski sport ima malo toga. Stoga sada odlazi na barikade i poziva na otvaranje. Trenutno se uz uključivanje kišobrana i profesionalnih udruga radi na sigurnosnim konceptima za područja klupskog, rekreacijskog i zdravstvenog sporta.", "O tim konceptima razgovarat će se s vrhunskim predstavnicima organiziranog sporta već sljedeći tjedan u sklopu aktualnog sportskog summita na koji pozivaju ministar sporta Werner Kogler i ministar zdravstva Rudolf Anschober.", "\"Sportska politika je zdravstvena politika, jer je vježbanje dobro za tijelo i dušu\", objasnio je Kogler. Sretan je što sada ima „otvoreni diskurs“ o uvjetima pod kojima i s kojim konceptima postupno mogu ponovno biti omogućeni.", "\"U prvom nam je koraku trening na otvorenom cilj na daljinu i u skladu s konceptima prevencije. Testovi velikih razmjera također će igrati središnju ulogu u sljedećim koracima\", rekao je vicekancelar.", "Predsjednik sporta Austrije Hans Niessl optužio je ministra zdravstva tek u ponedjeljak nakon najnovijih odluka da sport ne smatra zdravstvenim čimbenikom.", "Anschober je sada u emisiji izjavio da je \"pozitivan učinak sporta na zdravlje i kvalitetu života posebno važan u doba pandemije\".", "Međutim, broj infekcija i dalje je vrlo velik, a rizik raste zbog sve većeg udjela mutacija s većom vjerojatnošću zaraze.", "\"Ali radujem se dijalogu s predstavnicima sporta i radujem se njihovim prijedlozima i početnim konceptima\", rekao je Koglerov stranački kolega." ]
}