{
  "id" : "I9NUdFYb",
  "url" : "https://kurier.at/kultur/taylor-swift-raeumte-auch-heuer-bei-den-american-music-awards-ab/401106150",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:38:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taylor Swift räumte auch heuer bei den American Music Awards ab",
  "articleTitleTranslated" : "Taylor Swift također je osvojila ovogodišnje American Music Awards",
  "articleContent" : [ "Er konnte die Preise als beliebtester Pop/Rock-Sänger und zusammen mit dem Country-Pop-Duo Dan + Shay für den Song \"10 000 Hours\" und die beste Zusammenarbeit mit nach Hause nehmen.", "Der kanadische Musiker The Weeknd holte in dem Genre Soul/R&B die Auszeichnungen als bester Sänger, für das beste Album (\"After Hours\") und den besten Song (\"Heartless\").", "US-Sängerin Doja Cat (25) wurde als \"Neuer Künstler\" und als beste Soul/R&B-Sängerin ausgezeichnet.  Moderiert wurde die Gala von der Schauspielerin Taraji P.  Henson, coronabedingt in einer weitgehend leeren Konzerthalle.", "Auf der Bühne - teilweise von anderen Orten zugeschaltet - gab es aber ein großes Staraufgebot, mit Auftritten von Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma und Megan Thee Stallion.", "Die American Music Awards werden seit 1973 verliehen.  Die Nominierungen basieren auf Albumverkaufszahlen der Musiker, über die Gewinner können Fans im Internet abstimmen." ],
  "articleContentTranslated" : [ "Mogao je kući ponijeti nagrade za najpopularnijeg pop / rock pjevača i zajedno sa country pop dvojcem Dan + Shay za pjesmu \"10 000 sati\" i najbolju suradnju.", "Kanadski glazbenik The Weeknd osvojio je nagrade za najboljeg pjevača, za najbolji album (\"After Hours\") i za najbolju pjesmu (\"Heartless\") u žanru soul / R & B.", "Američka pjevačica Doja Cat (25) proglašena je \"novom umjetnicom\" i najboljom pjevačicom soul / R&B glazbe. Gala je moderirala glumica Taraji P. Henson, u uglavnom praznoj koncertnoj dvorani zbog korone.", "Na pozornici - ponekad uključenoj s drugih lokacija - bila je velika postava zvijezda, a nastupali su Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma i Megan Thee Stallion.", "Američke glazbene nagrade dodjeljuju se od 1973. godine. Nominacije se temelje na prodaji albuma glazbenika, a obožavatelji mogu glasati o pobjednicima na Internetu." ]
}