{
  "id" : "I9rDwbbd",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-wegen-split-des-europaeischen-stromnetzes/401157933",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875498/46-174036685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beinahe-Blackout wegen Split des europäischen Stromnetzes",
  "articleTitleTranslated" : "Gotovo zatamnjenje zbog podjele u europskoj elektroenergetskoj mreži",
  "articleContent" : [ "Ausfälle von Netzbetriebsmitteln in Südosteuropa führten zur Auftrennung des Netzgebietes von Kontinental-Europa. Das Beinahe-Blackout am 8. Jänner beschäftigt europaweit weiterhin die Netzbetreiber.", "Ein Split des europäischen Stromnetzes habe zum Frequenzeinbruch in Österreich geführt, geht laut Austrian Power Grid (APG) aus ersten Analysen der Übertragungsnetzbetreiber-Dachorganisation (ENTSO-E) hervor.", "Zweitschwerster Vorfall Um ca. 14.05 verursachten aufeinanderfolgende Ausfälle von Netzbetriebsmitteln (zb. Leitungen) in Südosteuropa eine Auftrennung des Netzgebietes von Kontinental-Europa in zwei Gebiete.", "Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen. Die Trennlinie führte am 8. Jänner laut ENTSO-E durch die Länder Kroatien, Serbien und Rumänien.", "Das Gebiet südlich davon habe zu diesem Zeitpunkt Erzeugungsüberschüsse gehabt, welche aufgrund der ausgefallenen Leitungsverbindungen nicht mehr in den Zentralraum Europas transportiert werden konnten.", "Grund unbekannt Ein Frequenzanstieg in Südosteuropa auf bis zu 50,6 Hz (Abweichung um 600 mHz) mit anschließender Reduktion der lokalen Erzeugungsleistung war die Folge, so die Analyse der Übertragungsnetzbetreiber-Dachorganisation.", "Im nördlichen Gebiet, zu welchem auch Österreich, fehlten nach dem Netzsplit die Erzeugungsmengen aus Südosteuropa.", "Dieses Leistungsdefizit ließ laut Analyse die Frequenz auf 49,74 Hz (Abweichung um 260 mHz) absinken, ehe man mit zusätzlicher lokaler Erzeugung beziehungsweise mit Verbrauchsreduktion sowie Importen aus Großbritannien und Skandinavien die Frequenz wieder stabilisieren konnte.", "Der Grund für die Ausfälle der Betriebsmittel in Südosteuropa, die zu dem Split geführt haben, ist derzeit noch offen. Die europäischen Expertengremien der Übertragungsnetzbetreiber bzw. der europäischen Dachorganisation der Übertragungsnetzbetreiber analysieren derzeit noch den Vorfall.", "Stromnetz gesichert Die Energiewende bzw. erneuerbare Energieträger stehen laut aktueller Expertenmeinung mit dem Vorfall in keinem Zusammenhang. Die europäische Kooperation habe das Stromnetz gesichert, so der heimische Stromnetzbetreiber APG am Freitagabend in einer Aussendung.", "Durch automatische Schutzeinrichtungen und dem sofortigen Eingreifen aller Übertragungsnetzbetreiber durch das Wartenpersonal sei die Frequenz stabilisiert und wieder auf das normale Betriebsniveau zurückgeführt worden.", "Mit der einhergehenden Wiederherstellung des normalen Betriebsniveaus von 50Hz konnten laut APG die beiden Netzinseln um 15.08 Uhr wieder synchronisiert und anschließend zusammengeschaltet werden." ],
  "articleContentTranslated" : [ "Kvarovi mrežnih resursa u jugoistočnoj Europi doveli su do odvajanja mrežnog područja od kontinentalne Europe. Skoro zatamnjenje 8. siječnja i dalje se tiče mrežnih operatora diljem Europe.", "Prema austrijskoj elektroenergetskoj mreži (APG), početne analize krovne organizacije operatora prijenosnog sustava (ENTSO-E) pokazuju da je podjela u europskoj elektroenergetskoj mreži dovela do pada frekvencije u Austriji.", "Drugi najgori incident Oko 14. svibnja, uzastopni kvarovi mrežnih resursa (npr. Linija) u jugoistočnoj Europi doveli su do podjele mrežnog područja kontinentalne Europe na dva područja.", "Prema podacima industrije, to je bio drugi najgori incident u europskoj elektroenergetskoj mreži do danas, nakon velikog poremećaja 4. studenog 2006., kada je deset milijuna kućanstava u zapadnoj Europi moralo biti isključeno iz električne mreže.", "Do stvarnog nestanka struje, tj. Potpunog sloma napajanja, postoje daljnje razine sigurnosti. Prema ENTSO-E, linija razdvajanja prošla je kroz Hrvatsku, Srbiju i Rumunjsku 8. siječnja.", "Tada je područje južno od njega imalo viškove generacije, koji se zbog neuspjelih linijskih veza više nisu mogli transportirati u srednju Europu.", "Razlog nepoznat Rezultat je porasta frekvencije u jugoistočnoj Europi do 50,6 Hz (odstupanje od 600 mHz) s naknadnim smanjenjem lokalnog proizvodnog kapaciteta, prema analizi krovne organizacije operatora prijenosnog sustava.", "Na sjevernom području, uključujući Austriju, nedostajalo je generacije iz jugoistočne Europe nakon podjele mreže.", "Prema analizi, ovaj je manjak performansi uzrokovao pad frekvencije na 49,74 Hz (odstupanje od 260 mHz) prije nego što se frekvencija mogla ponovno stabilizirati dodatnom lokalnom proizvodnjom ili smanjenjem potrošnje i uvoza iz Velike Britanije i Skandinavije.", "Razlog kvarova opreme u jugoistočnoj Europi koji su doveli do podjele još je uvijek otvoren. Europska stručna povjerenstva operatora prijenosnog sustava i europska krovna organizacija operatora prijenosnog sustava trenutno još uvijek analiziraju incident.", "Osigurana električna mreža Prema trenutnom stručnom mišljenju, energetska tranzicija i obnovljivi izvori energije nisu povezani s incidentom. Europska suradnja osigurala je elektroenergetsku mrežu, izjavio je domaći operator elektroenergetskih mreža APG u emisiji u petak navečer.", "Frekvencija je stabilizirana i vraćena na normalnu radnu razinu pomoću automatskih zaštitnih uređaja i neposredne intervencije svih operatora prijenosnog sustava od strane osoblja kontrolne sobe.", "Uz popratnu obnovu normalne radne razine od 50 Hz, prema APG-u, dva mrežna otoka mogla bi se ponovno sinkronizirati u 15:08 i povezati zajedno." ]
}