{
  "id" : "I9rigDyx",
  "url" : "https://steiermark.orf.at/stories/3084069/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T16:20:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: 24 Infizierte in steirischem Pflegeheim",
  "articleTitleTranslated" : "CoV: 24 zaražene osobe u štajerskom staračkom domu",
  "articleContent" : [ "Betroffen waren am Freitag 14 der insgesamt 74 Bewohner und zehn Mitarbeiter bestätigte Mario Pfundner, Leiter der Seniorenzentren Steiermark, gegenüber der APA. Zu Silvester sei der erste Fall aufgetreten – ein Heimbewohner hatte Symptome entwickelt und wurde positiv getestet, so Pfundner.", "„Größtenteils milde Verläufe“ Am 3. Jänner sei eine erste PCR-Volltestung bei allen Bewohnern und Mitarbeitern durchgeführt worden und die positiv getesteten Senioren in einen eigenen Isoliertrakt gebracht worden.", "„Es handelt sich um größtenteils milde Verläufe, ein Bewohner musste allerdings ins Spital gebracht werden“, sagte Pfundner. Die zehn infizierten Mitarbeiter befinden sich in häuslicher Quarantäne und wurden durch Volkshilfemitarbeiter anderer Häuser ersetzt, wie Pfundner weiter ausführte.", "Am Freitagnachmittag waren weitere Antigentests im Laufen, für den kommenden Mittwoch war eine weitere PCR-Volltestung vorgesehen, „um zu schauen, wie sich die Situation entwickelt“, wie der Leiter der steirischen Seniorenzentren ausführte.CoV-Cluster vorwiegend in Pflegeheimen Vor allem Pflegeheime sind seit Ausbruch der CoV-Pandemie von Clusterbildungen betroffen – mehr dazu in CoV-Cluster in mehreren Pflegeheimen bestätigt (5.12.2020).  ", "Besonders hart wurde etwa ein Pflegeheim in St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) getroffen: Dort musste Ende November das Bundesheer die Betreuung der Bewohner übernehmen – mehr dazu in Pflegeheim St.", "Lorenzen: Bundesheer abgerückt (5.12.2020) und auch in Mautern (Obersteiermark) hatte man mit Personalnöten aufgrund eines CoV-Clusters zu kämpfen – mehr dazu in LKH-Personal hilft in Pflegeheim Mautern aus (15.12.2020)." ],
  "articleContentTranslated" : [ "U petak je pogođeno 14 od 74 stanovnika i deset zaposlenika, potvrdio je APA Mario Pfundner, voditelj štajerskog centra za starije građane. Prvi slučaj dogodio se u novogodišnjoj noći - stanovnik kuće imao je razvijene simptome i pozitivan test, rekao je Pfundner.", "\"Uglavnom blagi tečajevi\" Dana 3. siječnja proveden je prvi cjeloviti PCR test na svim stanovnicima i zaposlenicima, a starije osobe koje su imale pozitivan test odvedene su u svoje izolirano krilo.", "\"Tečaj je uglavnom blag, ali stanovnika je trebalo dovesti u bolnicu\", rekao je Pfundner. Deset zaraženih zaposlenika nalazi se u karanteni kod kuće, a zamijenili su ih pomoćnici ljudi iz drugih kuća, kako je nastavio Pfundner.", "U petak popodne bilo je u tijeku još testova antigena, a za nadolazeću srijedu planiran je još jedan cjeloviti PCR test, \"kako bi se vidjelo kako se situacija razvija\", kako je objasnio voditelj štajerskih starijih centara. CoV se klasterira uglavnom u staračkim domovima Na njega utječu klasteri od izbijanja pandemije CoV - više o tome u klasterima CoV potvrđeno je u nekoliko domova za njegu (5. prosinca 2020.).", "Starački dom u St. Lorenzenu u dolini Mürz (četvrt Bruck-Mürzzuschlag) pogođen je posebno teško: krajem studenoga oružane snage morale su se brinuti o tamošnjim stanovnicima - više o tome u St.", "Lorenzen: Vojska se povukla (5. prosinca 2020.) i Mautern (Gornja Štajerska) također se morao suočiti s nedostatkom osoblja zbog klastera CoV - više o tome u LKH osoblje pomaže u staračkom domu Mautern (15. prosinca 2020.)." ]
}