{
  "id" : "I9rqZD7Z",
  "url" : "https://ooe.orf.at/stories/3079096/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-04T09:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Linz steigt aus Anmeldeplattform aus",
  "articleTitleTranslated" : "Masovni testovi: Linz se povlači s platforme za registraciju",
  "articleContent" : [ "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen „Plan B“ aktiviert. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "Später hat er seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests: „Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden“, meinte der ÖVP-Politiker in den „Oberösterreichischen Nachrichten“.  “", "Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "„Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein“, argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "„Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden. : “„Statt Lösung nur neue Probleme“ „Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme“, begründete Luger den Alleingang mit einem IT-Programm.", "Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.Land OÖ setzt auf „Stresstest“ Noch keine Entscheidung ist beim Land gefallen.", "Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den „Stresstest“ am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro. Spätestens am Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt.", "„In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren“, um einen geordneten Ablauf der Massentests sicherzustellen, hieß es weiter.Anlass für Linz, „die Reißleine zu ziehen“ Anlass für Linz „die Reißleine zu ziehen“, sei das „nächste Datenchaos im Gesundheitsministerium“, sagte Luger.", "So seien etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit „zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben“, ärgerte sich der Bürgermeister. Damit sei es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Linzer Bürgermeister Klaus Luger Linzer Lehrer mit falschem Termin schon getestet In Linz sind durch die IT-Pannen bei den Lehrertests bereits einige Pädagogen früher drangekommen:", "Als am Freitag um 8.00 Uhr dutzende Lehrer mit einer Anmeldebestätigung vor den verschlossenen Türen des Design Centers gestanden seien, habe man sich „kurzerhand entschlossen und gemeinsam mit dem Bundesheer und dem Roten Kreuz bewerkstelligt, dass wir die Tests für die anstehenden Lehrer trotzdem durchführen konnten“, informierte Gesundheitsstadtrat Michael Raml (FPÖ).  :", "Man erwarte für Freitag noch weitere Pädagogen, die fälschlicherweise schon Termine buchen konnten. Man werde aber „auch diese testen“, versicherte Raml.", "Nicht-Pädagogen, die sich aufgrund der fehlerhaften Software bereits für dieses Wochenende angemeldet hätten, würden den Rahmen der angedachten Test-Möglichkeiten allerdings überschreiten, so Raml.Falsche Termine auch in Wels Auch in Wels haben die Pannen des IT-System des Bundes dafür gesorgt, dass schon am Freitag vor der Messehalle Leute mit einem Termin erschienen waren.  ", "Im Gegensatz zu Linz handelte es sich allerdings nicht um Pädagogen. Vielmehr waren es Personen, die über die Anmeldeplattform eine Woche vor dem eigentlichen Start der allgemeinen Massentests in Oberösterreich (11. bis 14.  Dezember) ein Time-Slot zugewiesen bekamen.", "Diese mussten jedoch abgewiesen werden. Bürgermeister Andreas Rabl (FPÖ) stellte daher klar: „Nachdem die Kapazitäten an diesem Wochenende nur auf Pädagogen ausgerichtet sind, stehen in Wels auch nur drei vom Bundesheer betreute Teststraßen zur Verfügung.", "Es besteht daher keine Möglichkeit, dass darüber hinaus gehende Tests für nicht pädagogisches Personal stattfinden . “" ],
  "articleContentTranslated" : [ "Država Gornja Austrija nakon vikenda želi odlučiti hoće li aktivirati svoj \"Plan B\". Guverner Thomas Stelzer (ÖVP) govorio je o nezgodama \"bez iznenađujućeg razvoja događaja\": \"Kao što je to često slučaj, savezna vlada puno najavljuje, ništa ne funkcionira\"", "Kasnije je pojačao kritiku savezne vlade, posebno Ministarstva zdravlja u vezi s masnim testovima na koronu: \"Malo sam sklon reći da se test može održati unatoč Ministarstvu zdravlja\", rekao je ÖVP-ov političar u \"Oberösterreichische Nachrichten\". \"", "Istodobno, Stelzer je rekao da će razgovarati o obveznom cijepljenju ako nema dovoljno ljudi koji žele cijepiti.", "\"Kad svakodnevno vidite patnju koju virus uzrokuje s mnogo smrtnih slučajeva i kad vidite kako to utječe na ekonomski i osobni život, najveća moguća stopa cijepljenja mora biti u interesu svih\", argumentirao je guverner i nastavio govoriti o mogućoj Obavezno cijepljenje:", "“Ako, na žalost, ne biste trebali postići dovoljnu stopu cijepljenja, o tome morate razgovarati kao o krajnjem utočištu. : \"\" Umjesto da rješava samo nove probleme \"\" Umjesto najavljenog IT rješenja, tvrtka koju je naručila savezna vlada donosi nove probleme \", Luger je pravdao solo napor IT programom.", "Od 8. prosinca Linzers se mogu prijaviti za masovni test na www.linz.at, koji će se održati u cijeloj Gornjoj Austriji od 11. do 14. prosinca. Država Gornja Austrija oslanja se na „test opterećenja“ Država još nije donijela odluku.", "Najavljeno je da će kvarovi biti otklonjeni u petak. Tada želite pričekati \"stres test\" vikendom s testom učitelja, rečeno je iz ureda LH. Najkasnije do ponedjeljka bit će jasno hoće li zemlja pokrenuti i vlastiti program registracije.", "\"U Gornjoj Austriji vlasti rade punom brzinom\" kako bi osigurale uredan tijek ispitivanja mase, nastavio je. Razlog da Linz \"povuče ripcord\" Razlog Linza da \"povuče ripcord\" je \"sljedeći kaos podataka u Ministarstvu zdravstva \"Rekao je Luger.", "Primjerice, edukatori su u petak već stajali ispred ispitne stanice u Linz Design Centeru sa rezerviranim mjestima, iako njihovo testiranje započinje tek u subotu.", "Uz to, savezna vlada \"otvorila je mogućnost registracije prerano za ne-nastavnike i dala 60 000 umjesto planiranih 28 000 imenovanja za Linz\", iznervirao se gradonačelnik. To je neizbježno dovelo do neželjenih gužvi.", "Gradonačelnik Linza Klaus Luger Linzer učitelji s pogrešnim datumom već su testirani U Linzu, zbog kvarova informatičke tehnologije na testovima učitelja, neki su nastavnici već stigli ranije:", "Kad su deseci učitelja u petak u 8:00 sati stali pred zatvorena vrata Projektnog centra s potvrdom o registraciji, \"bez daljnjeg je odlučeno i zajedno s oružanim snagama i Crvenim križem da još uvijek možemo provoditi testove za nadolazeće učitelje\" , obavijestio je savjetnik za zdravstvo Michael Raml (FPÖ). :", "U petak se očekuje više nastavnika koji su već greškom mogli rezervirati termine. Ali oni će ih \"i testirati\", uvjeravao je Raml.", "Ne-edukatori koji bi se već registrirali za ovaj vikend zbog neispravnog softvera, međutim, premašili bi opseg predviđenih opcija testiranja, prema Ramlu da su se ljudi već pojavili ispred izložbene dvorane uz dogovor u petak.", "Međutim, za razliku od Linza, oni nisu bili odgojitelji. Umjesto toga, ljudima su dodijelili vremenski interval putem platforme za registraciju tjedan dana prije stvarnog početka općih masovnih testova u Gornjoj Austriji (11. do 14. prosinca).", "Međutim, to je trebalo odbiti. Gradonačelnik Andreas Rabl (FPÖ) jasno je rekao: „Budući da su kapaciteti ovog vikenda usmjereni samo na prosvjetne radnike, u Welsu postoje samo tri probne ceste koje nadziru oružane snage.", "Stoga ne postoji mogućnost da se izvrše dodatni testovi za neškolsko osoblje. \"" ]
}