{
  "id" : "I9xzqG17",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachten-2020-allein-im-pflegeheim/401133384",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4828071/46-173429615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachten 2020: Allein im Pflegeheim",
  "articleTitleTranslated" : "Božić 2020: Sam u staračkom domu",
  "articleContent" : [ "Nur ein Besucher ist wöchentlich pro Bewohner erlaubt – das gilt auch zu Weihnachten. Eigentlich hätte Maria G. (85) am Freitag Besuch von ihrer Enkelin bekommen sollen – der einzige Besuch in dieser Woche für sie.", "Denn in den Pflegeheimen gilt seit 7.  Dezember: Ein Besucher wöchentlich pro Bewohner. Nun wurde auch dieser im Heim von Maria G. in NÖ gestrichen. Bewohner des Hauses sind Corona-positiv – hausfremde Personen müssen draußen bleiben.", "Unklar ist, was das für Weihnachten bedeutet – ob Maria G. die Festtage ganz allein verbringen muss. Aber auch ohne aktuelle Coronafälle liegen die Nerven angesichts des nahenden Weihnachtsfests und der gültigen Bundesverordnung für Pflege- und Seniorenheime bei vielen blank.", "Die Eine-Person-Regelung stößt bei Angehörigen und Menschen in Heimen auf Unverständnis, ruft Ärger und bei den Betroffenen Trauer hervor.", "„Bei uns melden sich viele, die nicht verstehen, warum es keine Ausnahmeregelung am 24. und 25.  Dezember gibt“, erklärt NÖ-Patientenanwalt Gerald Bachinger – wo die Regierung die Kontaktregeln mit der „Weihnachtsverordnung“ in anderen Bereichen doch auch gelockert habe.", "Vor allem, weil hier zum Schutz der Bewohner ohnedies besonders achtgegeben werde: Eingelassen wird nur, wer ein negatives Ergebnis eines Antigen-Tests (der maximal 24 Stunden zurückliegen darf) oder eines PCR-Test (maximal 48 Stunden vorher durchgeführt) vorweisen kann.", "Außerdem müssen während des Aufenthalts FFP2-Masken getragen werden. Ausnahmen in Behindertenheimen Die Eine-Person-Regelung befürchteten auch die Angehörigen von Menschen mit Behinderungen in Wohnheimen.", "„Das konnten wir zum Glück verhindern und nun gilt, dass bei minderjährigen Bewohnern täglich zwei Besucher kommen dürfen und bei unterstützungsbedürftigen Erwachsenen ebenso, wenn es sich um Personen handelt, die regelmäßige Betreuungsaufgaben übernehmen“, sagt Herbert Pichler, Präsident des Behindertenrates und des ÖZIV-Bundesverbandes für Menschen mit Behinderungen.  ", "Das sei besonders wichtig, denn „Vereinsamung wirkt sich bei Menschen mit körperlicher oder geistiger Beeinträchtigung um ein Vielfaches schwerwiegender aus“, so der Fachmann.", "Er zeigt sich erleichtert, dass mit Inkrafttreten der neuen Verordnung am gestrigen Donnerstag die Besuchsregeln nicht verschärft wurden.", "Pichler: „Wir sind in der glücklichen Situation, dass wir keine hohe Zahl an Infektionen in den Behindertenheimen haben.“ Verlassen des Heims Die Bewohner von Pflege- und Seniorenheimen hoffen unterdessen noch, dass zu Weihnachten mehr Besuch erlaubt wird.", "Auf KURIER-Nachfrage stellt das Gesundheitsministerium aber noch einmal klar: „Für die Weihnachtsfeiertage zwischen 24. und 26.  Dezember gelten keine Lockerungen in Bezug auf Besuche.“ Allerdings dürfen Bewohner das Heim verlassen.", "Bei der Rückkehr müsse ihnen dann von Betreiberseite ein Coronatest angeboten werden, heißt es aus dem Ministerium. Damit beim Verwandtenbesuch die Infektionswahrscheinlichkeit möglichst gering gehalten wird, geben manche Heime, wie etwa jene des Landes NÖ, Infoschreiben mit Sicherheitsmaßnahmen aus." ],
  "articleContentTranslated" : [ "Po stanovniku je dopušten samo jedan posjetitelj tjedno - to se odnosi i na Božić. Zapravo, Maria G. (85) trebala je posjetiti svoju unuku u petak - jedini posjet za nju ovog tjedna.", "Od 7. prosinca u staračkim domovima na snazi je: jedan posjetitelj tjedno po stanovniku. Sada je to također izbrisano iz doma Marije G. u Donjoj Austriji. Stanovnici kuće pozitivni su prema Coroni - ljudi izvan kuće moraju ostati vani.", "Nejasno je što to znači za Božić - mora li Maria G. provesti blagdan posve sama. No, čak i bez trenutnih slučajeva korone, mnogi su ljudi nervozni s obzirom na približavanje Božićnog festivala i trenutne savezne uredbe o domovima za starije i nemoćne osobe.", "Pravilo za jednu osobu nailazi na nerazumijevanje među rodbinom i ljudima u domovima, izaziva bijes i tugu kod pogođenih.", "\"Javljaju nam se mnogi ljudi koji ne razumiju zašto nema izuzeća 24. i 25. prosinca\", objašnjava zagovornik pacijenata iz Donje Austrije Gerald Bachinger - gdje je vlada također ublažila pravila za kontakt s \"Božićnom uredbom\" u drugim područjima.", "Iznad svega, jer se ovdje posebno vodi računa o zaštiti stanovnika: Ulazak je dozvoljen samo onima koji mogu pokazati negativan rezultat testa na antigen (koji je možda bio prije najviše 24 sata) ili PCR testa (provedenog najviše 48 sati prije).", "Osim toga, tijekom boravka moraju se nositi FFP2 maske. Iznimke u domovima za invalide Pravila jedne osobe također su se bojali rođaci osoba s invaliditetom u domovima.", "\"Srećom, uspjeli smo to spriječiti i sada vrijedi pravilo da dvoje posjetitelja dnevno mogu doći i za maloljetne stanovnike i za odrasle kojima je potrebna podrška, ako su to ljudi koji preuzimaju redovite zadatke skrbi\", kaže Herbert Pichler, predsjednik Vijeća za invalide i udruge ÖZIV- Savezna udruga za osobe s invaliditetom.", "To je osobito važno jer \"usamljenost puno ozbiljnije utječe na ljude s tjelesnim ili mentalnim oštećenjima\", rekao je stručnjak.", "Laknulo mu je što, kad je nova uredba na snagu stupila jučer, u četvrtak, pravila posjeta nisu pooštrena.", "Pichler: \"U sretnoj smo poziciji da nemamo velik broj infekcija u domovima za invalide.\" Napuštajući dom U međuvremenu se stanovnici domova za njegu i umirovljenike i dalje nadaju da će na Božić biti dopušteno više posjetitelja.", "Na pitanje KURIER-a, Ministarstvo zdravstva još je jednom jasno stavilo do znanja: \"Za božićne blagdane između 24. i 26. prosinca nema opuštanja u vezi s posjetima.\"", "Kad se vrate, operater im tada mora ponuditi test na koronu, navodi ministarstvo. Kako bi vjerojatnost zaraze bila što manja prilikom posjeta rodbini, neki domovi, poput onih u državi Donja Austrija, izdaju informativna pisma s sigurnosnim mjerama." ]
}