{
  "id" : "iageSdXm",
  "url" : "https://www.diepresse.com/5919221/MusikAwards_Grammy-Awards-laut-Medien-wegen-Coronavirus-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T21:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/5/5919221/78994856-DA0E-4F7E-AE7E-F0AB129CEE77_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grammy Awards laut Medien wegen Coronavirus verschoben",
  "articleTitleTranslated" : "Nagrade Grammy odgođene zbog koronavirusa, kažu mediji",
  "articleContent" : [ "Mehrere Magazine berichten über einen neuen Termin der Veranstaltung im März. In Los Angeles steigen die Neuinfektionszahlen mit dem Coronavirus. Die für den 31.  Jänner angesetzte Verleihung der Grammy Awards ist aufgrund des Anstiegs der Coronavirus-Erkrankungen in Los Angeles verschoben worden.", "Das berichteten das \"Rolling Stone Magazine\" und \"Variety\" am Dienstag. Die beiden Medien zitierten mehrere Quellen mit der Aussage, dass die Zeremonie zur Verleihung der höchsten Auszeichnungen in der Musikindustrie im März stattfinden könnte.", "Die Veranstalter Recording Academy äußerten sich vorerst nicht zu den Berichten. Los Angeles verzeichnet einen Anstieg der Todesfälle durch das Coronavirus sowie der Krankenhauseinweisungen.", "Fitnessstudios, Friseursalons und Restaurants wurden geschlossen und die Bevölkerung aufgefordert, so weit wie möglich zu Hause zu bleiben.", "Die Organisatoren der Grammys hatten bereits Ende letzten Jahres angekündigt, die jährliche Show ändern zu wollen, ohne auf das Publikum und den traditionellen roten Teppich zu verzichten. Einige Aufführungen sollten in Außenbereichen stattfinden.", "Die jährliche Oscar-Verleihung wurde letztes Jahr wegen der Pandemie von Ende Februar auf April verschoben." ],
  "articleContentTranslated" : [ "Nekoliko časopisa izvještava o novom datumu događaja u ožujku. U Los Angelesu se povećava broj novih infekcija virusom korone. Ceremonija dodjele Grammyja, zakazana za 31. siječnja, odgođena je zbog porasta koronavirusnih bolesti u Los Angelesu.", "\"Rolling Stone Magazine\" i \"Variety\" izvijestili su u utorak. Dva medija citirala su više izvora kako su rekli da bi se dodjela najvećih počasti u glazbenoj industriji mogla održati u ožujku.", "Organizatori Recording Academy zasad nisu komentirali izvješća. Los Angeles bilježi porast broja smrtnih slučajeva od koronavirusa i prijema u bolnice.", "Zatvorene su teretane, frizerski saloni i restorani, a ljudi su traženi da što više ostanu kod kuće.", "Organizatori Grammyja već su krajem prošle godine najavili da žele promijeniti godišnji show bez odricanja od publike i tradicionalnog crvenog tepiha. Neke bi se predstave trebale održavati na otvorenom.", "Godišnje nagrade Oskar odgođene su s kraja veljače na travanj prošle godine zbog pandemije." ]
}