{
  "id" : "iaMtcrRU",
  "url" : "https://kurier.at/sport/fussball/europa-league-hohe-huerden-fuer-rapid-wien-vor-dem-pflichtsieg-bei-dundalk/401109603",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohe Hürden für Rapid vor dem Pflichtsieg bei Dundalk",
  "articleTitleTranslated" : "Visoke prepreke za Rapid prije obvezne pobjede na Dundalku",
  "articleContent" : [ "Rapid muss mit nur noch einem fitten Spieler fürs Zentrum in Irland gewinnen, um in der Europa League noch aufsteigen zu können.", "Knapp vor 23 Uhr wissen die Rapidler, ob ihr Plan aufgegangen ist: Mit einem Sieg in Dublin gegen Dundalk soll ein Entscheidungsspiel um den Aufstieg gegen Molde am 10.  Dezember in Hütteldorf fixiert werden.", "So wie 2018, als dann die Rangers in einem ausverkauften Heimspiel mit 1:0 besiegt wurden. Bis dahin gibt es aber noch einige Hürden – und diese sehen seit dem Wochenende höher aus.", "Während Dundalk mit einem 4:1 im Cup gegen Vizemeister Bohemians überzeugt hat, musste Rapid mit dem 3:4 in Ried die erste Liga-Pleite hinnehmen. Noch schlimmer wiegt, dass das oft spielentscheidende Zentrum immer löchriger wird.", "Zentrales \"Katastrophengebiet\"? Von den fünf Spielern, mit denen (der nun krank fehlende) Trainer Didi Kühbauer zum Ende der vergangenen Saison für die beiden Positionen in der Mitte geplant hat, ist bis zum Jahresende nur noch einer einsatzfähig: Srdjan Grahovac.", "Schwab (Transfer zu Saloniki), Ljubicic (Bänderriss im Knöchel), Petrovic (Pfeiffersches Drüsenfieber) und Velimirovic (Reha nach Kreuzbandriss) sind kein Thema. Am letzten Transferabend kam noch Ritzmaier, sonst wäre das Zentrum bereits zum Katastrophengebiet erklärt worden.", "Doch auch die Leihgabe (möglich geworden durch eine Gehaltsmitzahlung von Barnsley) fehlt gegen Dundalk angeschlagen. Im Derby könnte der Linksfuß zurückkehren. Lion Schuster, Kapitän von Rapid II, wird als Sechser in den verbleibenden acht Pflichtspielen öfters gefragt sein.", "Offensive Variante? Am Abend vor dem Spiel verriet Interimscoach Manfred Nastl, dass im Trainerteam eine offensive (Not-)Variante angedacht wird: \"Knasmüllner oder Ibrahimoglu können auch von weiter hinten als sonst im Zentrum spielen.\"", "Trotz der Defensivprobleme beim 3:4 in Ried wären damit die offensiv denkenden Feldspieler wieder in der Mehrheit. Christoph Knasmüllner betont, \"dass es mir egal ist, ob ich als Sechser oder Zehner spiele.", "Wir müssen kompakter auftreten und gewinnen.\" Zur Rückkehr seines Torinstinkts meint der Techniker: \"Dafür brauche ich gar keine Erklärung. Ich bin froh, dass ich vor dem Tor wieder am richtigen Ort bin.\"", "Sollte der hochveranlagte Melih Ibrahimoglu beginnen, wäre es für den Wiener mit türkischen Wurzeln eine Premiere: Bisher war der 20-Jährige als Joker, maximal 20 Minuten lang, bei den Profis im Einsatz.", "Kader vs. Corona Kühbauer hatte intern mehrmals davor gewarnt, dass das erreichte Level nur gehalten werden kann, wenn das Verletzungspech ausbleibt. Aber die Corona-Krise war als Argument stärker. „Es geht weiterhin ums Überleben.", "Wir tun gut daran, finanziell vorsichtig zu planen“, betont Sportdirektor Zoran Barisic. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Zumindest verläuft die Reise nach Irland weniger beschwerlich als nach Molde.", "Die Corona-Bestimmungen sind weniger streng, deswegen erfolgte Mittwochfrüh (statt Dienstag) der Abflug. Match im Top-Stadion Kunstrasen wartet auch keiner, dafür aber das moderne Aviva Stadium in der Hauptstadt.", "Die Arena für 51.000 Fans – es dürfen aber keine kommen – ist auch ein Standort für die geplante EM 2021.  Das Stadion im 80 Kilometer nördlich gelegenen Dundalk erfüllt nicht die Europa-League-Bedingungen.", "Die Höhe einer Hürde ist von den Hütteldorfern nicht zu beeinflussen: Molde sollte auch das Heimspiel (18.55 Uhr) gegen Arsenal verlieren. Ansonsten könnte noch vor Spielbeginn die Lage fast aussichtslos sein.", "Kühbauer warnte bereits vor seiner Erkrankung: „Ich habe es vor unserem 0:1 betont, und die erste Hälfte in London hat mich bestätigt: Molde ist eine richtig gute Mannschaft.“ Arsenal drehte nach dem 0:1 noch auf und gewann schließlich 4:1." ],
  "articleContentTranslated" : [ "Rapid mora pobijediti sa samo jednim spremnim igračem za centar u Irskoj kako bi se uspio rasti u Europskoj ligi.", "Nešto prije 23 sata, momčad Rapidlera zna je li njihov plan uspio: Pobjedom u Dublinu protiv Dundalka, doigravanje za promociju protiv Moldea bit će određeno 10. prosinca u Hütteldorfu.", "Kao i 2018. godine, kada su Rangersi poraženi 1: 0 u rasprodanoj domaćoj utakmici. Dotad postoji još nekoliko prepreka - a one od vikenda izgledaju sve više.", "Dok je Dundalk uvjeravao s 4: 1 u kupu protiv drugoplasiranog Bohemiansa, Rapid je morao prihvatiti prvoligaški bankrot s 3: 4 u Riedu. Još je gore što centar koji je često presudan za utakmicu postaje sve jači.", "Središnje \"područje katastrofe\"? Od petorice igrača s kojima je trener Didi Kühbauer (koji je sada bolestan) krajem prošle sezone planirao dvije pozicije u sredini, do kraja godine bit će dostupan samo jedan: Srđan Grahovac.", "Schwab (transfer u Solun), Ljubičić (rastrgani ligament u gležnju), Petrović (Pfeiffer-ova žljezdana groznica) i Velimirović (rehabilitacija nakon puknuća križnih ligamenata) nisu problem. Posljednje prijelazne večeri došao je Ritzmaier, inače bi centar bio proglašen područjem katastrofe.", "No, zajam (omogućen isplatom plaće od Barnsleyja) nedostaje Dundalku. Lijeva noga bi se mogla vratiti u derbi. Lion Schuster, kapetan Rapid II, bit će češće tražen kao šesti u preostalih osam natjecateljskih utakmica.", "Uvredljiva varijanta? Večer uoči utakmice privremeni trener Manfred Nastl otkrio je da trenerski tim razmatra uvredljivu (hitnu) varijantu: \"Knasmüllner ili Ibrahimoglu mogu igrati i dalje od leđa nego inače na centru.\"", "Unatoč obrambenim problemima kod 3: 4 u Riedu, napadački terenski igrači opet bi bili u većini. Christoph Knasmüllner naglašava \"da me nije briga igram li šest ili deset.", "Moramo biti kompaktniji i pobijediti. \"Što se tiče povratka ciljanog instinkta, tehničar je rekao:\" Ne treba mi objašnjenje. Drago mi je što sam se vratio na pravo mjesto ispred gola. \"", "Ako bi visoko nadareni Melih Ibrahimoglu započeo, to bi bilo prvo za Bečane s turskim korijenima: Do sada je 20-godišnjak bio šaljivac maksimalno 20 minuta sa profesionalcima.", "Sastav vs. Corona Kühbauer je nekoliko puta interno upozorila da se dostignuta razina može održati samo ako se peh s ozljedama ne ostvari. No kriza s koronom bila je jača kao argument. “Još uvijek se radi o preživljavanju.", "Bilo bi dobro da pažljivo financijski planiramo ”, naglašava sportski direktor Zoran Barišić. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Barem je putovanje u Irsku manje naporno nego u Molde.", "Propisi Corone manje su strogi, zbog čega se polazak odvijao u srijedu ujutro (umjesto u utorak). Nitko ne čeka utakmicu na vrhunskom stadionu s umjetnom travom, ali moderni moderni stadion Aviva u glavnom gradu.", "Arena za 51.000 navijača - ali nijedan nije dopušten - također je mjesto za planirani EM 2021. Stadion u Dundalku, 80 kilometara sjevernije, ne udovoljava zahtjevima Europske lige.", "Hütteldorfer ne može utjecati na visinu prepreke: Molde bi također trebao izgubiti domaću utakmicu (18:55) protiv Arsenala. Inače, situacija bi mogla biti gotovo bezizlazna prije početka igre.", "Kühbauer je već upozorio na svoju bolest: \"Naglasio sam to prije naših 0: 1, a prvo poluvrijeme u Londonu potvrdilo me: Molde je stvarno dobra momčad.\" Arsenal se pojavio nakon 0: 1 i na kraju pobijedio 4: 1." ]
}