{
  "id" : "iapCrWFp",
  "url" : "https://kurier.at/wirtschaft/inspektionen-von-boeing-787-dreamliner-angeordnet/401192101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T21:20:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4062498/78370011352679120_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Inspektionen von Boeing 787 \"Dreamliner\" angeordnet",
  "articleTitleTranslated" : "Dogovoreni pregledi Boeinga 787 \"Dreamliner\"",
  "articleContent" : [ "Der US-Flugzeugriese Boeing gerät erneut wegen möglicher Produktionsmängel beim Langstreckenjet 787 \"Dreamliner\" unter Druck.", "Die US-Luftfahrtaufsicht FAA ordnete am Mittwoch Inspektionen von rund 222 Maschinen an, weil die Gefahr von Schäden an sogenannten Dekompressionspaneelen zur Abtrennung des Passagierbereiches bestehe.", "Der Defekt könnte der Behörde zufolge fatale Folgen haben, etwa wenn Luftfracht Feuer fängt. Eine Stellungnahme von Boeing lag zunächst nicht vor. Der Airbus-Rivale hat schon länger mit Problemen beim \"Dreamliner\" zu kämpfen, die die Auslieferungen des wichtigen Modells ausbremsen.", "Der Konzern ist ohnehin schon stark angeschlagen von den Folgen der Coronakrise und des Debakels um seine bestverkaufte Baureihe 737 Max, die nach zwei Abstürzen mit insgesamt 346 Toten mehr als eineinhalb Jahre lang weltweit mit Flugverboten belegt war." ],
  "articleContentTranslated" : [ "Američki zrakoplovni div Boeing ponovno je pod pritiskom zbog mogućih proizvodnih nedostataka u dalekometnom 787 \"Dreamlineru\".", "Američko zrakoplovno tijelo FAA naložilo je u srijedu inspekcije oko 222 zrakoplova jer postoji rizik od oštećenja takozvanih dekompresijskih ploča za odvajanje putničkog prostora.", "Prema navodima vlasti, kvar bi mogao imati kobne posljedice, na primjer ako se zračni teret zapali. Izjava Boeinga u početku nije bila dostupna. Suparnik Airbusa već se dugo bori s problemima s \"Dreamlinerom\", što usporava isporuke važnog modela.", "Skupinu su već teško pogodile posljedice koronske krize i debakl zbog njene najprodavanije serije 737 Max, kojoj su zabranjeni letovi širom svijeta više od godinu i pol dana nakon dva pada s ukupno 346 smrtnih slučajeva." ]
}