{
  "id" : "IAR4Xp74",
  "url" : "https://kurier.at/wirtschaft/karriere/typisch-frauenberuf-warum-soziales-noch-immer-frauensache-ist/401222538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:23Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/5008839/46-166627484.jpg",
  "imageCopyright" : "Getty Images/FilippoBacci/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Typisch Frauenberuf. Warum Soziales noch immer Frauensache ist",
  "articleTitleTranslated" : "Tipično ženski posao. Zašto su socijalna pitanja i dalje posao žena",
  "articleContent" : [ "„Arbeit im Sozialbereich ist klassische Frauensache.“ Das ist zumindest die weitläufige Haltung in der Gesellschaft. Die Trennung von ganzen Berufsgruppen in Männer und Frauen ist keine ausgeblichene Erinnerung aus vergangenen Tagen.", "Es ist Österreichs Gegenwart. Frauen dominieren das Sozial- und Gesundheitswesen. Wie eklatant diese Ausprägung in manchen Berufsgruppen ausfällt, zeigt sich in den Zahlen: Der Frauenanteil in der Krankenpflege und Geburtshilfe liegt bei rund 96 Prozent.", "Es gibt Berufsgruppen in Österreich, die zu fast 100 Prozent weiblich sind: Hierzulande gibt es eine einzige männliche Hebamme. Hingegen sind 94 Prozent der Elektro- und Telekommunikationstechniker Männer.", "Laut Daten des AMS liegt der Frauenanteil im Bereich Soziales, Gesundheit, Schönheitspflege bei 74 Prozent bis 90 Prozent (je nach Berufsgruppe). Das Unwort „Frauenberuf“ hat also eine traurige Berechtigung.", "Die Gründe dafür sind vielfältig, erklärt Soziologin Nina-Sophie Fritsch, die an der WU Wien zum Thema der beruflichen Geschlechtssegregation arbeitet.", "Es liegt an der Sozialisation, der frühen Berufswahl, der Entwertung von weiblichen Tätigkeiten und daran, dass die geschlechtsspezifischen Rollenbilder reproduziert werden. „In Österreich ist die berufliche Trennung besonders krass.", "Auch wenn es auf dem insgesamt Arbeitsmarkt viel Wandel gab. Die Segregation in Männer- und Frauenberufen ist relativ stabil“, so die Expertin. Das liege auch daran, dass hierzulande die Berufswahl mit 13, 14 Jahren vergleichsweise früh fällt.", "„Das passiert zu einem Zeitpunkt, wo man mitten in der Pubertät steckt und Geschlechterrollen gerade erst verhandelt werden, wo es wichtig ist, was die Freunde machen“, damit würde die Trennung früh verstärkt.", "Teilweise beginnt es schon früher, indem Buben und Mäschen jeweils anders beim Spielen ermuntert werden. „Frauen wird seit jeher zugesprochen, dass sie die Einfühlsameren sind. Das beginnt schon bei Mädchen, die folgsamer, schweigsamer, fürsorglicher seien.", "Diese Eigenschaften werden in der Pflege und im Sozialen gebraucht.“ Und: bei diesen Berufen geht es oft auch um flexible Arbeitszeiten, um Vereinbarkeit von Beruf und Familie. Schließlich sind es meistens die Frauen, die auch zu Hause die Pflege und Erziehung übernehmen.", "Dadurch werden diese Berufe aber auch schlechter entlohnt, was zu einer Entwertung der Aufgaben führt. Weswegen wiederum weniger Männer diese Berufe wählen, weiß Fritsch. Aber nicht nur: Männern, die sich für Soziales interessieren, wird das Einfühlungsvermögen abgesprochen.", "„Häufig erleben Männer auch Vorurteile, warum er überhaupt mit Kindern arbeiten möchte“, berichtet Fritsch. Auf der anderen Seite wird Frauen in typischen Männerberufen Wissen, Kompetenz, Verständnis und die nötige Muskelkraft abgesprochen.", "Das Paradoxe: „Beim Knochenjob der Pflege, der körperlich sehr anstrengend ist, spielt das Muskelkraft-Argument keine Rolle“, so Fritsch.", "Dass man aber diese Muskelkraft dringend auch in Form von männlichen Mitarbeitern in der Pflege braucht und händeringend sucht, weiß Christa Tax, Pflegedirektorin des LKH- Uni-Klinikum-Graz. „85 Prozent unseres Gesamtpflegepersonals ist weiblich.", "Ich bin seit 42 Jahren in der Pflege tätig, seit mehr als 30 Jahren wird versucht mehr Männer in den Beruf zu bringen“, berichtet Tax. Es sei unheimlich wichtig, mehr Männer für den Job gewinnen zu können.", "Die Pflege ist ein anstrengender Job. „Wer nach acht bis zwölf Stunden schweißgebadet aus der Schutzausrüstung kommt, weiß, dass die Belastung für Männer und Frauen gleich ist“,so Tax. Der Job ist auch für Männer attraktiv, er ist krisensicher, vielseitig, flexibel mit vielen Aufstiegschancen.", "„Ich würde mir wünschen, dass mehr Männer in den Beruf kommen, der Titel Frauenberuf endlich wegfällt und der Beruf auch dadurch aufgewertet wird . “" ],
  "articleContentTranslated" : [ "„Rad u socijalnom sektoru klasičan je ženski posao.“ Barem je takav rašireni stav u društvu. Odvajanje čitavih profesionalnih skupina na muškarce i žene nije izblijedjelo sjećanje iz prošlih dana.", "To je sadašnjost Austrije. Žene dominiraju socijalnim i zdravstvenim službama. Koliko je ovaj izraz očigledan u nekim profesionalnim skupinama, može se vidjeti na brojkama: Udio žena u sestrinstvu i opstetriranju je oko 96 posto.", "U Austriji postoje profesionalne grupe koje su gotovo 100 posto ženske: u ovoj zemlji postoji samo jedna muška primalja. Suprotno tome, 94 posto elektrotehničkih i telekomunikacijskih tehničara su muškarci.", "Prema podacima AMS-a, udio žena u socijalnom, zdravstvenom i kozmetičkom sektoru iznosi od 74 do 90 posto (ovisno o zanimanju). Loša riječ \"ženski posao\" ima tužno opravdanje.", "Mnogo je razloga za to, objašnjava sociologinja Nina-Sophie Fritsch, koja radi u WU Vienna na temu profesionalne rodne segregacije.", "To je zbog socijalizacije, ranog izbora karijere, devalvacije ženskih aktivnosti i činjenice da se reproduciraju rodno specifični uzori. “U Austriji je profesionalna odvojenost posebno eklatantna.", "Čak i ako je došlo do puno promjena na ukupnom tržištu rada. Segregacija u muškim i ženskim profesijama relativno je stabilna ”, rekao je stručnjak. To je također zbog činjenice da se u ovoj zemlji karijera odabire relativno rano u dobi od 13 ili 14 godina.", "\"To se događa u trenutku kada ste usred puberteta, a o rodnim se ulogama tek pregovara, kad je važno ono što rade vaši prijatelji\", ovo bi pojačalo razdvajanje na samom početku.", "Ponekad započne i ranije, jer se dječaci i djevojčice različito potiču prilikom igranja. “Za žene se oduvijek govorilo da su empatičnije. Sve započinje s djevojkama koje su poslušnije, šutljivije, brižnije.", "Te su osobine potrebne u skrbi i socijalnim poslovima. “I: ove se profesije često odnose na fleksibilno radno vrijeme i kompatibilnost posla i obitelji. Napokon, o skrbi i odgoju kod kuće brinu se uglavnom žene.", "Međutim, to također znači da su ta zanimanja manje plaćena, što dovodi do devalvacije zadataka. Fritsch zna zašto se sve manje muškaraca odlučuje za te profesije. Ali ne samo: muškarcima koje zanimaju socijalna pitanja uskraćuje se empatija.", "\"Muškarci često imaju predrasude zašto uopće žele raditi s djecom\", izvještava Fritsch. S druge strane, ženama u tipičnim muškim zanimanjima uskraćeno je znanje, kompetentnost, razumijevanje i potrebna mišićna snaga.", "Paradoks: \"Kada je riječ o revolucionarnom poslu skrbi, koji je fizički vrlo naporan, argument snage mišića ne igra ulogu\", kaže Fritsch.", "Christa Tax, direktorica njege LKH-Uni-Klinikum-Graz, zna da je ta snaga mišića hitno potrebna u obliku muškog sestrinskog osoblja i očajnički je traži. “85 posto našeg ukupnog sestrinskog osoblja čine žene.", "U sestrinstvu radim 42 godine i već se više od 30 godina pokušava zaposliti više muškaraca ”, izvještava Tax. Nevjerojatno je važno uspjeti pridobiti više muškaraca za taj posao.", "Briga za to iscrpljujući je posao. \"Svatko tko izađe iz zaštitne opreme nakon osam do dvanaest sati okupan znojem zna da je stres za muškarce i žene jednak\", kaže Tax. Posao je privlačan i za muškarce; otporan je na krize, svestran je, fleksibilan s mnogim mogućnostima za napredovanje.", "“Voljela bih da više muškaraca uđe u tu profesiju, da naslov ženske profesije napokon nestane i da se struka kao rezultat toga nadogradi. \"" ]
}