{
  "id" : "ibcP27J6",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-diese-bezirke-sind-am-staerksten-betroffen/401157708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T08:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "7-Tages-Inzidenz: Diese Bezirke sind am stärksten betroffen",
  "articleTitleTranslated" : "Sedmodnevna incidencija: Ova su područja najviše pogođena",
  "articleContent" : [ "Die dritte Woche des Lockdowns ist vorbei und die Zahl der Neuinfektionen pro Tag bewegt sich langsam aber sicher nach unten. Mit Stand Freitag gab es 1.528 neue Corona-Infektionen. Auch die 7-Tages-Inzidenz ist in ganz Österreich gesunken.", "Aber manche Bezirke im Land sind dennoch stark betroffen. Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 140 gesunken ist, liegt sie aktuell (Stand 16.  Jänner) bei 137,5. ", "Im Bezirksvergleich der 7-Tages-Inzidenz pro 100.000 Einwohner liegt aktuell (Stand 16.  Jänner, 9 Uhr) der Bezirk Tamsweg mit 642 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Spittal an der Drau mit 361 Infektionen und dahinter der Bezirk Sankt Johann im Pongau mit 346 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende befindet sich die Stadt Rust (51) sowie die Bezirke Hollabrunn (53), Urfahr-Umgebung und die Stadt Steyr (jeweils 66). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.725 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 361 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Treći tjedan zaključavanja je gotov i broj novih infekcija dnevno polako, ali sigurno pada. Do petka je bilo 1.528 novih infekcija koronom. Sedmodnevna incidencija također se smanjila širom Austrije.", "Ali neki su okruzi u zemlji i dalje teško pogođeni. Iako je sedmodnevna incidencija na 100.000 stanovnika u Austriji pala na ispod 140 u prethodnom tjednu, ona je trenutno (od 16. siječnja) na 137,5.", "U usporedbi okruga sedmodnevne incidencije na 100 000 stanovnika, okrug Tamsweg trenutno je (od 16. siječnja u 9 sati) na prvom mjestu sa 642 infekcije.", "Na drugom mjestu je četvrt Spittal an der Drau s 361 infekcijom, a slijedi četvrt Sankt Johann im Pongau s 346 infekcija u sedmodnevnoj incidenciji na 100 000 stanovnika.", "Na donjem kraju nalazi se grad Rust (51) i okruzi Hollabrunn (53), Urfahr-Umgebung i grad Steyr (po 66). Podaci za sve okruge dostupni su ovdje: Sljedeći grafikon prikazuje sedmodnevnu učestalost za sve okruge u Austriji.", "Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Iznad svega, bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "1.725 ljudi trenutno se nalazi na bolničkom liječenju zbog virusa korone, od čega 361 na odjelima intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}