{
  "id" : "IBGNHJtk",
  "url" : "https://kurier.at/politik/inland/ak-praesidentin-anderl-ohne-kurzarbeit-wird-es-auch-im-herbst-nicht-gehen/401209957",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:20:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4639787/78370011356486946_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK-Präsidentin Anderl: \"Ohne Kurzarbeit wird es auch im Herbst nicht gehen\"",
  "articleTitleTranslated" : "Predsjednik AK-a Anderl: \"Bez kratkotrajnog rada neće uspjeti ni na jesen\"",
  "articleContent" : [ "Angesichts von knapp 500.000 Menschen, die in Österreich derzeit arbeitslos gemeldet sind, spricht sich Arbeiterkammerpräsidentin Renate Anderl erneut für die Erhöhung der Nettoersatzrate von 55 Prozent auf 70 Prozent an.", "\"Von 100 Prozent auf 55 Prozent zu fallen, das ist zu jederzeit eine Katastrophe\", so Anderl im Ö1-Interview.", "\"Hier brauchen wir eine Erhöhung zumindest für eine gewisse Zeit in der Arbeitslosigkeit.\" © Bild: APA - Austria Presse Agentur Anderl verwehrt sich auf Nachfrage gegen das Argument von Arbeitsminister Martin Kocher, eine Erhöhung der Nettoersatz-Rate mindere unter Umständen den Arbeitsanreiz.", "\"Wir haben derzeit mehr als 500.000 Arbeitslose, denen 55.000 Jobs gegenüberstehen. Viele glauben, dass Arbeitslose zufrieden sind. Die Menschen, die lang arbeitslos sind, werden psychisch krank.\" Es sei eine \"sonderbare\" Haltung, über die da gesprochen werde.", "Es gehe nicht darum, Anreize zu schaffen, sondern Arbeitsplätze. Der Idee eines degressiven Arbeitslosengeld-Modells kann die AK-Präsident derzeit nichts abgewinnen. \"Jetzt brauchen wir 70 Prozent, damit die Menschen auch wieder den Konsum ankurbeln.\"", "Sie spreche mit vielen Menschen, die sich vor einem Jahr noch nicht gedacht hätten, dass sie sich über Armut Gedanken machen müssen.  Die Einmalzahlung (450 Euro) für Arbeitslose sieht Anderl auf Nachfrage positiv - \"negativ\" sei, dass man zum \"Bittsteller\" werde.", "Da die Infektionszahlen im Steigen begriffen sind, man nicht wisse, ob es einen weiteren Lockdown geben werde, geht die AK-Präsident von der Beibehaltung des Kurzarbeitsmodells aus. \"Ohne Kurzarbeit wird es auch im Herbst nicht gehen.\"", "Ob das bis Juni verlängerte Modell beibehalten werden oder durch ein neues ersetzt werden soll, müsse man gemeinsam mit den Sozialpartnern zu gegebener Zeit entscheiden.", "Anlässlich des Weltfrauentages spricht sich Anderl erneut für Lohntransparenz aus, um auf die Gehaltsschere zwischen Männern und Frauen aufmerksam zu machen .", "  © Bild: APA - Austria Presse Agentur Angesprochen auf SPÖ-Vorsitzende Pamela Rendi-Wagner und ihre Verankerung in der Partei sagt Anderl: \"Ist man zu kantig, ist man die böse Frau. Ist man sachlich, dann wird auch diskutiert.\"" ],
  "articleContentTranslated" : [ "S obzirom na gotovo 500 000 ljudi koji su trenutno prijavljeni kao nezaposleni u Austriji, predsjednica Komore rada Renate Anderl zalaže se za povećanje neto stope zamjene s 55 na 70 posto.", "\"Pad sa 100 na 55 posto je katastrofa u bilo kojem trenutku\", rekao je Anderl u intervjuu za Ö1.", "\"Ovdje nam treba povećanje, barem na određeno vrijeme nezaposlenosti.\" © Foto: APA - Austrijska tiskovna agencija Anderl odbija osporiti argument ministra rada Martina Kochera da povećanje neto stope zamjene može smanjiti poticaj za rad.", "\"Trenutno imamo više od 500.000 nezaposlenih naspram 55.000 radnih mjesta. Mnogi vjeruju da su nezaposleni zadovoljni. Ljudi koji su dugo bili nezaposleni mentalno obolijevaju.\" To je \"čudan\" stav o kojem se govori.", "Ne radi se o stvaranju poticaja, već o radnim mjestima. Predsjednik AK-a trenutno ne može ništa dobiti od ideje o degresivnom modelu naknade za nezaposlenost. \"Sad nam treba 70 posto kako bi ljudi mogli ponovno stimulirati potrošnju.\"", "Razgovara s mnogim ljudima koji prije godinu dana ne bi pomislili da bi se trebali brinuti zbog siromaštva. Anderl jednokratnu isplatu (450 eura) za nezaposlene vidi kao pozitivnu kad ga se pita - \"negativno\" je što netko postaje \"molitelj\".", "Budući da je broj zaraza u porastu i nije poznato hoće li doći do ponovnog zaključavanja, predsjednik AK pretpostavlja da će se zadržati kratkotrajni model rada. \"Ni u jesen to neće uspjeti bez kratkotrajnog rada.\"", "Hoće li model produljen do lipnja treba zadržati ili zamijeniti novim, moralo bi se pravovremeno odlučiti zajedno sa socijalnim partnerima.", "Povodom Međunarodnog dana žena, Anderl se ponovno zalaže za transparentnost plaća kako bi skrenuo pozornost na razliku u plaćama između muškaraca i žena.", "© Slika: APA - Austrijska tiskovna agencija Na pitanje o predsjednici SPÖ-a Pameli Rendi-Wagner i njezinu učvršćivanju u stranci, Anderl kaže: \"Ako ste previše nervozni, vi ste loša žena. Ako ste objektivni, onda postoji i rasprava . \"" ]
}