{
  "id" : "IBibq8Xm",
  "url" : "https://wien.orf.at/stories/3079496/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T12:46:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Menschenrechtspreis für Maria Rösslhumer",
  "articleTitleTranslated" : "Nagrada za ljudska prava za Mariju Rösslhumer",
  "articleContent" : [ "Die Politikwissenschafterin wird von der Österreichischen Liga für Menschenrechte für ihr „außerordentliches Engagement für von Gewalt betroffene Frauen und Kinder“ ausgezeichnet, hieß es am Montag in einer Aussendung.", "„Maria Rösslhumer zu kennen, gibt Mut und erleichtert es, sich den Themen Gewalt an Frauen und Kindern, häusliche Gewalt und Flucht ins Frauenhaus zu stellen und sich damit auseinanderzusetzen“, kommentierte die Vizepräsidentin der Österreichischen Liga für Menschenrechte, Terezija Stoisits, die Entscheidung der Jury.  ", "Jahrzehntelanger Einsatz Der jahrzehntelange Einsatz der Preisträgerin sowie ihr Lobbying hätten dazu geführt, dass sich viele Menschen mit dieser Thematik auseinandersetzen, „weil sie es nie gescheut hat, die drastischen Probleme klar zu benennen“.", "Rösslhumer nahm den Menschenrechtspreis im kleinsten Rahmen in ihren Büroräumlichkeiten entgegen:", "„Ich freue mich auch, dass es politisch Verantwortliche gibt, die unsere Arbeit mittragen“, sagte sie bei der Gelegenheit und bedankte sich auch für die Zusammenarbeit mit Polizei und Justiz, mit allen Opferschutzeinrichtungen und auch den Medien. :" ],
  "articleContentTranslated" : [ "Austrijska liga za ljudska prava prepoznala je politologa zbog \"izvanredne predanosti ženama i djeci pogođenim nasiljem\", prema emisiji u ponedjeljak.", "\"Poznavanje Marije Rösslhumer daje hrabrost i olakšava suočavanje s problemima nasilja nad ženama i djecom, nasilja u obitelji i bijega do ženskog utočišta\", komentirala je potpredsjednica Austrijske lige za ljudska prava Terezija Stoisits, odluku Porota.", "Desetljeća predanosti Desetljećima predanosti dobitnice nagrade, kao i njezino lobiranje, doveli su do toga da se mnogi ljudi hvataju u koštac s ovom temom \"jer nikada nije izbjegavala jasno imenovati drastične probleme\".", "Rösslhumer je nagradu za ljudska prava prihvatila u malom obimu u svom uredu:", "\"Također sam zadovoljna što postoje politički odgovorni ljudi koji podržavaju naš rad\", rekla je tom prigodom i također zahvalila policiji i pravosuđu, svim agencijama za zaštitu žrtava i medijima. :" ]
}