{
  "id" : "IbLPX84n",
  "url" : "https://kurier.at/kultur/deutsche-festivals-abgesagt-das-nova-rock-ist-noch-nicht-betroffen/401213937",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:26:03Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992411/46-47730948.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Festivals abgesagt: Das Nova Rock ist \"noch nicht\" betroffen",
  "articleTitleTranslated" : "Otkazani njemački festivali: Nova Rock \"još nije\" pogođen",
  "articleContent" : [ "Sieben große Opern-Air-Festivals in Deutschland und der Schweiz, darunter „Rock am Ring“, „Rock im Park“, „Southside“ und „Hurricane“ fallen auch heuer der Corona-Pandemie zum Opfer.", "Wie das Veranstalter-Netzwerk \"Eventim Live\", Mutterkonzern von \"Nova Rock\"-Veranstalter „Barracuda Music“, Mittwoch bekanntgab, habe man sich aufgrund der weiterhin unsicheren Infektionslage zur Absage entschieden.", "Noch, erklärte Barracuda-Chef Ewald Tatar auf Anfrage des KURIER, sei das Nova Rock, noch nicht betroffen. „Ich habe nach wie vor keinerlei Ansagen von der Regierung dazu, was im Juni passieren und nicht passieren kann.", "Ich habe bei mehrern Stellen urgiert, aber es gibt nur Stille und keine Reaktion auf meine Anfragen. Ich weiß nicht, warum sich keiner bemüßigt fühlt, darauf zu reagieren.", "Dabei geht es ja nicht um ein Sportplatz-Konzert in Großmutschen, sondern um eine Großveranstaltung mit 200.000 Besuchern“ Da einige der Bands wie System Of A Down und Volbeat, die bei „Rock am Ring“ auch für das  „Nova Rock“ gebucht waren, erwartet Tatar aber, dass er in den nächsten Tagen eventuell Absagen von Seiten der Acts bekommt.  ", "„Die Bands werden jetzt neu evaluieren, ob sie 2021 nach Europa kommen. Noch habe ich aber keine einzige derartige Absage.", "Und selbst wenn die Headliner nicht kommen, kann ich das Nova nicht von meiner Seite aus absagen, weil da auch noch 70 andere Bands gebucht sind, die vielleicht doch kommen, weil ihre Festivals nicht abgesagt sind . “" ],
  "articleContentTranslated" : [ "Sedam glavnih opernih zračnih festivala u Njemačkoj i Švicarskoj, uključujući \"Rock am Ring\", \"Rock im Park\", \"Southside\" i \"Hurricane\", ove su godine ponovno postali žrtvom pandemije korone.", "Kako je u srijedu najavila mreža organizatora \"Eventim Live\", matična tvrtka organizatora \"Nova Rock\" \"Barracuda Music\", odluka je donesena da se otkaže zbog još uvijek neizvjesne situacije zaraze.", "Šef Barakude Ewald Tatar rekao je na zahtjev KURIER-a da Nova Rock još nije pogođena. “Još uvijek nemam najave iz vlade o tome što se može, a što ne može dogoditi u lipnju.", "Pozvao sam nekoliko ureda, ali vlada samo tišina i nema odgovora na moje zahtjeve. Ne znam zašto se nitko ne osjeća prisiljen odgovoriti.", "Ne radi se o koncertu sportskog terena u Großmutschenu, već o velikom događaju s 200 000 posjetitelja. \"Budući da su neki bendovi poput System Of A Down i Volbeat, koji su također rezervirani za\" Nova Rock \"u\" Rock am Ring \", Tatar, međutim, očekuje da će u sljedećih nekoliko dana možda dobiti otkaze s djela.", "„Bendovi će sada ponovno procijeniti hoće li doći u Europu 2021. godine. Ali još nisam dobio niti jedno takvo odbijanje.", "Pa čak i ako headlineri ne dođu, ne mogu otkazati Novu sa svoje strane, jer postoji i 70 rezerviranih bendova koji bi uostalom mogli doći jer njihovi festivali nisu otkazani. \"" ]
}