{
  "id" : "IBUcD9Al",
  "url" : "https://kurier.at/sport/corona-tennisspieler-duerfen-hoffen-fussballer-muessen-zittern/401152953",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T22:43:16Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4866408/46-173648576.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Tennishallen sollen bald öffnen, Amateur-Fußballer müssen zittern",
  "articleTitleTranslated" : "Corona: Teniske dvorane uskoro bi se trebale otvoriti, nogometaši amateri moraju drhtati",
  "articleContent" : [ "Sportminister Werner Kogler (Grüne) sagte am Montag bei „Sport und Talk aus dem Hangar-7“ des Senders Servus TV, dass die Tennishallen vielleicht bald aufsperren dürfen. „Meine Überzeugung ist, dass man Indoor beim Tennis wohl eine Ausnahme machen kann.", "Wir haben eine riesen Luftkubatur in den Tennishallen. Es sollte daher möglich sein, dass sich zwei bis vier Leute in diesen großen Räumen sportlich betätigen.\" Das Problem sei aber, eine Verordnung so zu formulieren, dass sie auch hält.", "Denn den anderen Hallensportlern machte der Minister nicht viel Mut. \"Viele Sportarten wird es nicht geben.\" Kontaktsport wohl nur mit Tests Der Minister ließ auch durchklingen, dass mit dem Ende des Lockdowns auch das Trainingsverbot für Kontaktsportarten im Freien nicht gleich fällt.", "Damit dürfte auch im Amateurfußball ab Ende Jänner wahrscheinlich höchstens Training mit Distanz möglich sein wird Training mit Kontakt wird es wohl nur mit Tests geben.", "Kogler: \"Sobald der Lockdown zu Ende ist, wollen wir mit den Tests wesentlich mehr Möglichkeiten im gesellschaftlichen Leben schaffen. Wir müssen schauen, dass die Vereine die Tests kriegen und wie sie das lösen können.\"", "Wobei sich auch die Frage nach den Tests von Zuschauern stellen wird, denn Amateurfußball ist nur mit den Zuschauer- und Kantineneinnahmen finanzierbar. Zuschauer bei Sport und Kultur Bei den Sportarten, die jetzt schon erlaubt sind, wird Zuschauen mit einem negativen Test möglich sein.", "Hierbei unterstrich der Minister, die Gleichstellung von Sport und Kultur.\"", "Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen.“ Vorerst aber gelte es, die Infektionszahlen anzuschauen und auch das Infektionsgeschehen mit der neuen Virusmutation.", "Sportkonsum und Sportausübung wie vor der Pandemie erwartet er erst wieder im späten Frühjahr, vielleicht erst im Sommer. Dabei wird die Zahl der Tests und der Geimpften eine Rolle spielen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten . “" ],
  "articleContentTranslated" : [ "Ministar sporta Werner Kogler (Zeleni) rekao je u ponedjeljak u emisiji \"Sport and Talk from Hangar-7\" televizijskog programa Servus da će se teniske dvorane uskoro moći otvoriti. “Uvjeren sam da možete napraviti iznimku u tenisu u zatvorenom.", "Imamo ogromnu količinu zraka u teniskim dvoranama. Stoga bi trebalo biti moguće da se dvije do četiri osobe bave sportom u tim velikim prostorijama. \"Međutim, problem je formulirati propis na takav način da on također vrijedi.", "Jer ministar nije ohrabrio ostale sportaše u dvorani. \"Neće biti puno sportova.\" Kontaktirajte sport vjerojatno samo s testovima Ministar je također dao do znanja da s okončanjem zaključavanja zabrana treninga za kontaktne sportove na otvorenom neće nastupiti odmah.", "Dakle, od kraja siječnja, čak i u amaterskom nogometu, treniranje na daljinu vjerojatno će biti moguće samo. Trening s kontaktom vjerojatno će biti moguć samo testovima.", "Kogler: \"Čim završi zaključavanje, želimo da testovi stvore znatno više prilika u društvenom životu. Moramo vidjeti da klubovi dobivaju testove i kako ih mogu riješiti.\"", "Pri čemu će se postaviti i pitanje ispitivanja gledatelja, jer se amaterski nogomet može financirati samo prihodom gledatelja i menze. Gledatelji sporta i kulture Na već dopuštenim sportovima bit će mogući gledatelji s negativnim testom.", "Ministar je naglasio jednakost sporta i kulture. \"", "Kulturu ćemo uvesti istodobno kad ćemo moći gledati sportske događaje koji su već dopušteni. ”Međutim, za sada je važno sagledati broj zaraza, a također i broj zaraza novom mutacijom virusa.", "Sportsku konzumaciju i vježbanje kao prije pandemije ne očekuje ponovno do kasnog proljeća, možda ne do ljeta. Broj testova i broj cijepljenih ljudi igrat će ulogu. “Savezna vlada ne namjerava učiniti cijepljenje obveznim.", "Ali moja je prognoza da će cijepljenje puno stvari olakšati jer bi operatori stadiona i sportski klubovi mogli uvesti propise. \"" ]
}