{
  "id" : "iBwcRe72",
  "url" : "https://kurier.at/politik/inland/intensivstationen-ueberlastet-anschober-bittet-um-sofortige-osterruhe/401333949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T13:17:07Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/4745517/intensiv_c_gettyimages.jpg",
  "imageCopyright" : "profil.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivstationen überlastet: Anschober bittet um sofortige Osterruhe",
  "articleTitleTranslated" : "Preopterećene jedinice za intenzivnu njegu: Anschober traži trenutni uskrsni odmor",
  "articleContent" : [ "Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund. Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\".", "Grund dafür dürfte die britischen Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Die nackten Zahlen zur dramatischen Situation: Binnen 24 Stunden sind in Österreich 3.498 Neuinfektionen mit dem Coronavirus und ein deutlicher Sprung um 41 weitere belegte Intensivbetten hinzugekommen.", "Die Zahl der schwerkranken Spitalspatienten stieg damit von 463 auf 504.  In nur einer Woche ist die Zahl der Covid-Intensivpatienten um 110 bzw. 27,9 Prozent gestiegen. Aktuelles Sorgenkind der Nation: Wien. ", "Mehr als die Hälfte der neu mit Covid-Patienten belegten Intensivbetten - exakt 22 von 41 - kamen seit Freitag in der Bundeshauptstadt hinzu. Hinzu kommen auch Nicht-Covid-Patienten auf Intensivstationen.", "Hier müssen in Wien bereits planbare Operationen verschoben werden, um Intensivbetten frei zu bekommen. Dazu gehören laut Staudinger etwa auch \"große Bauch-Operationen, Tumor-Operationen, komplexe Herz-Operationen, Lungen-Operationen und ähnliche Dinge.", "Also eigentlich schon Sachen die man in einem normalen Zustand möglichst rasch abarbeiten sollte\", betonte der AKH-Arzt. Je nachdem, wie man den Begriff definiere, könnte man bereits von einer Triage sprechen.", "Der bisherige Höchststand bei der Belegung der Intensivbetten mit Corona-Patienten waren 709 österreichweit am 25.  November des Vorjahres. Wie reagiert die Politik auf die besorgniserregenden Entwicklungen?", "Gesundheitsminister Rudolf Anschober (Grüne) fordert die Bevölkerung zu einer \"Osterruhe\" auf. \"Starten wir jetzt mit einer Osterruhe, damit wir eine Trendwende bei den Infektionszahlen schaffen\", appellierte Anschober in einer Aussendung am Samstag.", "SPÖ-Chefin Pamela Rendi-Wagner geht das nicht weit genug: \"Man darf nicht zuwarten, ob es wirklich so schlimm kommt, wie vorhergesagt. Diese Krise erfordert kein mutloses Warten, sondern Entschlossenheit und Handeln\", forderte sie am Samstag via Twitter.", "Ihre Sprecherin präzisierte: Zweiwöchige bundesweite Maßnahmen seien ab sofort nötig, um die Infektionsdynamik zu bremsen. Die steigenden Infektionszahlen in anderen Bundesländern lassen darauf schließen, dass es österreichweit eine ähnliche Entwicklung wie im \"Osten\" geben werde.", "Geeinigt haben sich Bund und Länder zuletzt allerdings nur auf einen sechstägigen \"Osterlockdown\" in Wien, Niederösterreich und dem Burgenland - und auch das erst ab kommendem Donnerstag.", "Gesundheitsminister Anschober plädierte angesichts der Situation auf den Intensivstationen dennoch an die Bevölkerung, nicht darauf zu warten, sondern sofort freiwillige Maßnahmen zu ergreifen. Anschober forderte dazu auf, Kontakte zu reduzieren und Reisen über Ostern zu vermeiden.", "\"Jetzt müssen wir alle ein Teil der Lösung werden\", so Anschober: \"Handeln wir jetzt zum Schutz der Spitäler und der Gesundheit von uns allen.\" Weitere Verschärfungen sind vorerst aber nicht geplant, heißt es aus Anschobers Büro auf KURIER–Nachfrage. ", "Der geplante Oster-Lockdown für die östlichen Bundesländer und aktuellen Hotspots – Wien, Niederösterreich und das Burgenland – kommt, die entsprechende Verordnung soll am Montag veröffentlicht werden.", "In den anderen sechs Bundesländern seien derzeit keine weiteren Maßnahmen geplant, heißt es aus dem Büro Anschober. Man evaluiere die Situation aber gemeinsam mit den Ländern laufend.", "Weitere Verordnungen sollen im Laufe der Woche folgen - unter anderem jene, die das Eintrittstesten für den Handel zwischen 7. und 10.  April im Osten regeln soll. Laut Gesundheitsministerium muss für diese Eintrittstest auch das Covid-Maßnahmengesetz geändert werden.", "Die Opposition hat angekündigt, im Bundesrat gegen die Novelle zu stimmen - was ihr Inkfrafttreten um acht Wochen aufschieben würde." ],
  "articleContentTranslated" : [ "Thomas Staudinger, voditelj odjela intenzivne njege u Općoj bolnici u Beču, u petak navečer nije izgovarao riječi u ZiB2. Govorio je o situaciji koja bi se mogla opisati sljedećom riječju: \"dramatična\".", "Razlog tome vjerojatno je mutacija britanskog virusa, koja je znatno zaraznija, a prema novim studijama također dovodi do težeg tijeka bolesti s 60-postotnom vjerojatnošću.", "Goli brojevi dramatične situacije: U roku od 24 sata zabilježeno je 3.498 novih infekcija koronavirusom i značajan skok za još 41 zauzeti krevet za intenzivnu njegu u Austriji.", "Broj teško bolesnih bolničkih pacijenata porastao je sa 463 na 504. U samo tjedan dana, broj bolesnika s intenzivnom njegom Covid porastao je za 110 ili 27,9 posto. Trenutni problem dijete nacije: Beč.", "Više od polovice kreveta za intenzivnu njegu novozauzetih pacijentima Covid - točno 22 od 41 - dodano je glavnom gradu savezne države od petka. Na jedinicama intenzivne njege ima i pacijenata koji nisu Covid.", "Operacije koje se već mogu planirati u Beču moraju se odgoditi kako bi se oslobodili kreveti za intenzivnu njegu. Prema Staudingeru, to također uključuje \"velike operacije trbuha, operacije tumora, složene operacije srca, pluća i slične stvari.", "Dakle, stvari koje biste trebali riješiti što je brže moguće u normalnom stanju \", naglasio je liječnik AKH. Ovisno o tome kako definirate taj pojam, već biste mogli govoriti o trijaži.", "Prethodna najviša popunjenost kreveta za intenzivnu njegu bolesnika s koronom bila je 709 u Austriji 25. studenog prethodne godine. Kako političari reagiraju na zabrinjavajući razvoj događaja?", "Ministar zdravstva Rudolf Anschober (Zeleni) poziva stanovništvo na \"uskrsnu pauzu\". \"Krenimo sada s uskrsnom pauzom kako bismo mogli preokrenuti trend broja zaraza\", apelirao je Anschober u emisiji od subote.", "Šefica SPÖ-a Pamela Rendi-Wagner ne ide dovoljno daleko: \"Jedva čekate da vidite hoće li zaista ispasti toliko loše koliko je predviđeno. Ova kriza ne zahtijeva obeshrabreno čekanje, već odlučnost i akciju\", rekla je u subotu putem Twittera.", "Vaša je glasnogovornica precizirala: Od sada su potrebne dvotjedne mjere u cijeloj zemlji kako bi se usporila stopa zaraze. Sve veći broj infekcija u drugim saveznim zemljama sugerira da će se u Austriji dogoditi sličan razvoj kao na \"Istoku\".", "Međutim, nedavno su se federalne i državne vlade dogovorile tek o šestodnevnom \"uskrsnom zaključavanju\" u Beču, Donjoj Austriji i Gradišću - i to također od sljedećeg četvrtka.", "S obzirom na situaciju u jedinicama intenzivne njege, ministar zdravstva Anschober pozvao je stanovništvo da to ne čeka, već da odmah poduzme dobrovoljne mjere. Anschober je pozvao na smanjenje kontakata i izbjegavanje putovanja za Uskrs.", "\"Sad svi moramo postati dio rješenja\", rekao je Anschober: \"Djelojmo sada kako bismo zaštitili bolnice i zdravlje svih nas.\" Međutim, daljnje pooštravanje zasad nije planirano, kažu iz ureda sidra na zahtjev KURIER-a.", "Planirano uskrsno zaključavanje za istočne savezne države i trenutna žarišta - Beč, Donja Austrija i Gradišće - dolazi, odgovarajući pravilnik trebao bi biti objavljen u ponedjeljak.", "Prema uredu Anschober, u ostalih šest saveznih država trenutno se ne planiraju daljnje mjere. Međutim, situacija se neprestano procjenjuje zajedno sa saveznim državama.", "Daljnji propisi trebali bi slijediti tijekom tjedna - uključujući one koji će regulirati ulazak u trgovinu između 7. i 10. travnja na istoku. Prema Ministarstvu zdravstva, Zakon o zaštitnim mjerama također se mora izmijeniti za ovaj ulazni test.", "Oporba je najavila da će glasati protiv amandmana u Federalnom vijeću - koji bi odgodio njegovo stupanje na snagu za osam tjedana." ]
}