{
  "id" : "IBX6uYkk",
  "url" : "https://wien.orf.at/stories/3077213/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-23T07:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneut Wirbel um Gastroregistrierung",
  "articleTitleTranslated" : "Opet frka oko gastro registracije",
  "articleContent" : [ "Seit Ende September galt die „Registrierungspflicht“ für Gäste in der Wiener Gastronomie – diese sorgte für so manchen Unmut bei Wirten, Gästen und auch bei Juristen- mehr dazu in Juristen kritisieren Gastroliste.", "Denn geht es nach der Datenschutzbehörde, verstößt die Registrierung von Gästen gegen den Datenschutz.  Die Datenschutzbehörde gab einem Beschwerdeführer recht, der sich wegen der Verarbeitung personenbezogener Daten an die Behörde gewandt hatte, berichtet die Tageszeitung „Der Standard“.", "Der Bescheid ist nicht rechtskräftig.  Im konkreten Fall geht es um einen Gast, der sich vor dem Lockdown in einem Wiener Lokal mittels QR-Code registriert hatte, dann aber gegen die Praxis Beschwerde einlegte.", "Die Datenschutzbehörde hält zunächst fest, dass die verlangten Angaben gesundheitsbezogen sind.  Angegeben werden mussten Informationen wie Name, Telefonnummer und E-Mail-Adresse, diese sind im Kontext des Contact-Tracings als gesundheitsbezogen zu werten und deshalb besonders sensibel.Einwilligung war nicht freiwillig Nun wäre die Verarbeitung von Gesundheitsdaten grundsätzlich möglich, wenn der Gast eingewilligt habe.", "Doch die Bestätigung des Kunden stellt laut Behörde keine Einwilligung dar, weil sie nicht freiwillig erfolgt sei, denn: Der Gast kann aus dem Lokal verwiesen werden, wenn er seine Daten nicht preisgibt.", "Alternativen für einen Lokalwechsel gebe es logischerweise nicht, weil in anderen Lokalen das gleiche Prozedere vorgeschrieben ist.  Der Beschwerdeführer habe sich somit „in einer Zwangssituation befunden“, hält die Datenschutzbehörde in dem Bescheid fest.", "Die Gastronomiebetriebe müssten im Fall der Fälle für die Nachverfolgung der Kontaktpersonen auskunftsfähig sein – Behörden also auf Anfrage beantworten können, welcher Gast zu welcher Uhrzeit im Lokal war.", "Andernfalls hätte eine Verwaltungsstrafe bis zu 1.450 Euro gedroht.  Diese Auskunftspflicht sei im Epidemiegesetz geregelt, hieß es bereits im September von der Stadt Wien.", "Damit reagierte die Stadt Wien auf erste Kritik im September.  Sie betonte, dass die Verordnung als Empfehlung im Kampf gegen die Pandemie zu sehen sei und nicht als Verpflichtung.", "Pech für Wirte „Der Standard“ berichtete, dass sich die Wirtin oder der Wirt auch nicht darauf berufen könne, dass die Daten aufgrund der Wiener Verordnung gesammelt wurden.", "Denn genau genommen würde das gar nicht vorgeschrieben – die Verordnung regle nur, dass die Gaststätte der Gesundheitsbehörde Auskünfte über Gäste zu erteilen habe, nicht aber, dass Kundendaten zu erheben seien.", "Doch ein entsprechendes Formblatt wurde Ende September eigens dafür von der Wirtschaftskammer Wien entwickelt, kündigte Bürgermeister Michael Ludwig (SPÖ) Ende September an.", "„Die Wirte sollen das Formblatt auflegen, in das sich die Gäste eintragen müssen“, so der Bürgermeister.  Er betonte außerdem, bewusst auf Listen zu verzichten und dafür auf einzelne Blätter zu setzen.", "Die Regelung, sagte Ludwig, sei auch mit Wirtschaftskammer-Präsident Walter Ruck abgestimmt." ],
  "articleContentTranslated" : [ "Od kraja rujna na snazi je \"obveza registracije\" za goste u bečkoj gastronomiji - to je izazvalo poprilično nezadovoljstvo gostioničara, gostiju i odvjetnika.", "Jer ako je do tijela za zaštitu podataka, prijava gostiju krši zaštitu podataka. Tijelo za zaštitu podataka odobrilo je podnositelja žalbe koji se obratio tijelu za obradu osobnih podataka, izvještava dnevni list \"Der Standard\".", "Odluka nije konačna. Konkretan slučaj odnosi se na gosta koji se prije zaključavanja registrirao u bečkom restoranu pomoću QR koda, ali je potom podnio žalbu protiv prakse.", "Tijelo za zaštitu podataka u početku navodi da su traženi podaci povezani sa zdravljem. Morali su biti navedeni podaci kao što su ime, telefonski broj i adresa e-pošte, koje treba procijeniti zdravstvenim u kontekstu traženja kontakata i stoga su posebno osjetljive. Pristanak nije bio dobrovoljan Sada bi u načelu obrada zdravstvenih podataka bila moguća da je gost pristao .", "Međutim, prema vlastima, potvrda kupca ne predstavlja pristanak jer nije bila dobrovoljna jer: Gost može biti protjeran iz restorana ako ne otkrije svoje podatke.", "Logično nema alternative za promjenu mjesta, jer je isti postupak propisan i na drugim mjestima. Tijelo za zaštitu podataka u odluci je navelo da je podnositelj zahtjeva bio \"u prisilnoj situaciji\".", "Ako najgore dođe do najgoreg, ugostiteljski objekti morali bi biti u mogućnosti pružiti informacije o daljnjem praćenju kontaktnih osoba - tj. Vlasti bi morale moći odgovoriti na zahtjev koji je gost u restoranu bio u koje vrijeme.", "Inače bi prijetila administrativna kazna do 1.450 eura. Ova obveza pružanja informacija regulirana je Zakonom o epidemijama, rekao je grad Beč u rujnu.", "Grad Beč reagirao je na prve kritike u rujnu. Naglasila je da uredbu treba promatrati kao preporuku u borbi protiv pandemije, a ne kao obvezu.", "Peh za domaćine \"Der Standard\" izvijestio je da stanodavac ne može tvrditi da su podaci prikupljeni na temelju bečkog pravilnika.", "Strogo govoreći, to uopće ne bi bilo propisano - pravilnik samo regulira da restoran mora zdravstvenim tijelima pružati podatke o gostima, ali ne i da se moraju prikupljati podaci o kupcima.", "No, odgovarajući oblik posebno je izradila Bečka gospodarska komora krajem rujna, najavio je gradonačelnik Michael Ludwig (SPÖ) krajem rujna.", "\"Domaćini bi trebali staviti obrazac u kojem se gosti moraju prijaviti\", rekao je gradonačelnik. Također je naglasio namjerno izbjegavanje popisa i oslanjanje na pojedine listove.", "Propis je, rekao je Ludwig, također usklađen s predsjednikom Gospodarske komore Walterom Ruckom." ]
}