{
  "id" : "iBy1tSQc",
  "url" : "https://kurier.at/wirtschaft/amazon-bietet-mitarbeitern-40-dollar-je-corona-impfdosis-an/401187229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:49:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon bietet seinen Mitarbeitern eine Impfprämie an",
  "articleTitleTranslated" : "Amazon svojim zaposlenicima nudi bonus za cijepljenje",
  "articleContent" : [ "Der Online-Einzelhändler Amazon will seine US-Beschäftigten mit Prämien zu einer Corona-Impfung ermuntern. Sie würden pro Dosis 40 Dollar erhalten, kündigte das Unternehmen am Freitag (Ortszeit) an.", "\"Da Covid-19-Impfstoffe für Mitarbeiter an vorderster Front verfügbar werden, bitten wir unsere Beschäftigten, sich zum frühestmöglichen Zeitpunkt impfen zu lassen, um sich selbst, ihre Familien und Gemeinden zu schützen\", begründete Amazon das Vorgehen.", "An vielen Amazon-Standorten solle zudem die Möglichkeit zur Impfung angeboten werden. Auch andere US-Unternehmen fordern ihre Mitarbeiter auf, sich impfen zu lassen. Dazu gehören die Kaffeehaus-Kette Starbucks, der Konsumgüter-Hersteller Unilever und Supermarkt-Ketten wie Aldi und Lidl." ],
  "articleContentTranslated" : [ "Mrežni prodavač Amazon želi potaknuti svoje američke zaposlenike na cjepljenje protiv korone bonusima. Dobili bi 40 dolara po dozi, objavila je tvrtka u petak (po lokalnom vremenu).", "\"Kako cjepiva Covid-19 postaju dostupna zaposlenicima na prvoj crti bojišnice, molimo naše zaposlenike da se cijepe što je prije moguće kako bi zaštitili sebe, svoje obitelji i zajednice\", opravdao je Amazon postupak.", "Cijepljenje također treba ponuditi na mnogim Amazon lokacijama. Druge američke tvrtke također traže od svojih zaposlenika da se cijepe. Tu se ubraja lanac kafića Starbucks, proizvođač robe široke potrošnje Unilever i lanci supermarketa kao što su Aldi i Lidl." ]
}