{
  "articleContent" : [ "Harald Martenstein, als Kolumnist von Zeit und Tagesspiegel populär und vielbeschäftigt, bewegt sich seit vielen Jahren auch erfolgreich als Romancier und Sachbuchautor auf der literarischen Langstrecke.", "Sein vierter Roman trägt den einsilbigen, aber emotionsgeladenen Titel Wut und setzt sich mit Kindesmissbrauch auseinander. Das grimmige Thema dürfte Leser, die von Neugier nicht frei sind – also die meisten –, sogleich zur Spekulation anregen: Spricht da einer aus seiner eigenen Erfahrung?", "Martenstein, Jahrgang 1953, hat in diversen Interviews eine autobiografische Grundierung seines Buches eingeräumt, allerdings legt er in einem kursiv gedruckten, dreiseitigen Prolog Wert darauf, dessen prinzipiell fiktionalen Charakter zu betonen:", "\"Dies ist ein Roman, keine Biographie und keine Reportage. (…) Ich habe mir alle Freiheiten genommen, die das Genre Roman gestattet.  : Für manche Personen gibt es Vorbilder, aber in diesem Roman leben sie alle ihr eigenes Leben, keine reale Person ist gemeint.\"", "Der Erzähler, der nach dieser literarischen Freizeichnungsklausel in Erscheinung tritt, heißt denn auch nicht Harald, sondern Frank, und der geht von allem Anfang an in die Vollen.", "Die ersten dreißig Seiten von Wut schildern eine Kinderhölle, für deren schreckenerregende Ausgestaltung Maria, Franks Mutter, die Verantwortung trägt. Alle Arten von physischen und psychischen Torturen sind im Zusammenleben der beiden an der Tagesordnung.", "Maria stochert ihren Sohn unter wüsten Beschimpfungen mit einem Besenstil unter dem Sofa hervor (\"Komm raus, Drecksau\"), es hagelt Schläge (\"Sie hat mich fast immer ins Gesicht geschlagen.", "Der Rest des Körpers hat sie nie interessiert\"), es hagelt Vorwürfe, \"dass ich ihr Leben kaputt mache, dass ich undankbar bin\". Einmal öffnet sie das Fenster und kündigt dem Sohn ihren Selbstmord an: \"Du hat mich in den Tod getrieben.", "Das ist das Schlimmste, was ein Mensch tun kann.\" Frank, der ansonsten immer versucht hat, in den Züchtigungsorgien seine Würde zu bewahren, indem er mutig in das Gewitter der Ohrfeigen hineinlacht, anstatt zu heulen, verliert nun erstmals die Contenance und bricht in Tränen aus;", "die Mutter steigt lächelnd vom Fenstersims und verlässt türenknallend den Raum.  ; Es gibt keine erkennbaren Gesetzmäßigkeiten, nach denen sie Frank malträtiert, manchmal scheint es eine Ursache zu geben, manchmal kommen die Quälereien scheinbar unmotiviert, wie Blitze aus heiterem Himmel.", "In diesem Eingangskapitel sprechen das Kinder-Ich und das Erwachsenen-Ich von Frank mit- und durcheinander, und häufig ist das Zusammenspiel der beiden nicht harmonisch.", "Erinnerungen werden verfälscht oder gehen verloren, und es ist generell \"schwierig, über diese Dinge zu sprechen, weil einem das fehlt, was man zum Erzählen wohl braucht: Distanz\".", "Aber: Frank unternimmt gleichwohl den Versuch, die Geschichte seiner Mutter sine ira et studio zu erzählen, soweit das nach allem, was ihm widerfuhr, noch möglich ist.", "Tatsächlich gelingt es ihm, über seinen Schatten zu springen und tief in eine bundesdeutsche Nachkriegsgeschichte einzutauchen, in der sich seine Mutter unter widrigen Umständen bewähren musste.", "Frank verschwindet fast gänzlich aus diesem nachfolgenden Teil des Romans und gibt die Bühne frei für Maria und deren triste Biografie.", "Auch sie ist eine Überlebenskünstlerin inmitten einer Umwelt, die ihr wenig zu bieten und der sie wenig zu bieten hatte, außer ihrem Körper, den sie schon als Dreizehnjährige, \"ein bisschen jung für eine Professionelle\", feilbot.", "Dieser Teil von Martensteins Roman ist immens stark, die Schilderung eines Frauenschicksals, in das alle Abscheulichkeiten des Krieges hineinwirkten. Der Erzähler sympathisiert mit der ihm nahestehenden Figur, ohne sich je anzubiedern oder auch nur einem Anflug von Sentimentalität nachzugeben.", "Erstaunlich, wie sensibel und glaubwürdig Martenstein, über den von politisch korrekter Seite häufig das Urteil \"alter weißer Mann\" ausgesprochen wurde, ein solches Schicksal schildert. Er hätte Gründe genug gehabt, mit Hass anstelle von Empathie zu reagieren.", "Im späteren Verlauf tritt Frank wieder als Ich-Erzähler hervor, und der Roman mutiert in eine Coming-of-Age-Geschichte, in der viele vorhergegangene Motive wiederkehren, etwa in der Gestalt seiner wutbesessenen Jugendfreundin Monika, die in ihrem \"dunkelschwarzen Pessimismus\" mit ihrem Vater, einem ihrer Meinung nach \"kompletten Arschloch\", hadert.  ", "Hier zerspragelt sich der Roman gelegentlich in Seitenstränge und in eine unübersichtliche Personenvielfalt, die sich nicht mehr unter das Leitmotiv der Wut subsumieren lassen und ihm einiges von seiner anfänglichen Stärke und Wucht nehmen.", "Gleichwohl: Martenstein ist in Summe eine mutige und lesenswerte Schilderung einer Jugend gelungen, in der sich vermutlich manch anderer Harald und manch anderer Frank erkennen werden. Ein literarisches Unternehmen, dessen emotionale Entstehungskosten sicher nicht gering zu veranschlagen sind.", "(Christoph Winder, 4.4.2021) Harald Martenstein, \"Wut\". 22,– Euro / 270 Seiten. Ullstein-Verlag, Berlin 2021" ],
  "articleContentTranslated" : [ "Harald Martenstein, popularan i zauzet kao kolumnist Zeita i Tagesspiegela, već je dugi niz godina uspješan i kao romanopisac i nefiktivni autor na dalekim književnim putovanjima.", "Njegov četvrti roman nosi jednosložni, ali emocionalno nabijen naslov Ljutnja i bavi se zlostavljanjem djece. Mračna tema trebala bi potaknuti čitatelje koji nisu slobodni od znatiželje - tj. Većine njih - da nagađaju: Govori li netko iz vlastitog iskustva?", "Martenstein, rođen 1953., u raznim je intervjuima priznao autobiografsku osnovu za svoju knjigu, ali u prologu na tri stranice kurzivom naglašava njezin uglavnom izmišljeni karakter:", "\"Ovo je roman, nije biografija i nije izvještaj. (...) Iskoristio sam sve slobode koje žanrovski roman dopušta .: Nekima postoje uzori, ali u ovom romanu svi žive svoj život , a ne stvarna osoba se misli. \"", "Pripovjedač koji se pojavi nakon ove klauzule o izuzeću ne zove se Harald, već Frank, i sve izlazi odmah od početka.", "Prvih trideset stranica Anger opisuje dječji pakao, za koji je Maria, Frankova majka, zaslužna za njegov zastrašujući dizajn. Sve vrste fizičkog i psihološkog mučenja redoslijed su u suživotu njih dvoje.", "Maria bocka svog sina metlom ispod sofe usred divljih uvreda (\"Izađi, kopile\"), tuče tuča (\"Gotovo me uvijek udarila u lice.", "Nikad je nije zanimao ostatak tijela \"), postoje optužbe\" da joj uništavam život, da sam nezahvalna. \"Jednom kada otvori prozor i sinu najavi svoje samoubojstvo:\" Odvezao si me u smrt .", "To je najgore što čovjek može učiniti. \"Frank, koji je inače uvijek pokušao sačuvati svoje dostojanstvo u orgijama kazne hrabro se smijući grmljavini šamara umjesto zavijanja, sada prvi put gubi prisebnost i upada Suze iz;", "majka se diže smiješeći se s prozorske izbočine i treskom vrata napušta sobu. ; Ne postoje prepoznatljivi principi prema kojima ona maltretira Franka, ponekad se čini da postoji uzrok, ponekad mučenja dođu naizgled nemotivirana, poput munje iz vedra neba.", "U ovom uvodnom poglavlju Frankovo dijete i odrasla osoba razgovaraju jedni s drugima i međusobno, a međusobno djelovanje često nije skladno.", "Sjećanja su krivotvorena ili izgubljena, a općenito je \"teško razgovarati o tim stvarima jer vam nedostaje ono što trebate reći: udaljenost\".", "Ali: Frank ipak pokušava ispričati priču o svojoj majci sine ira et studio, koliko je to još moguće nakon svega što mu se dogodilo.", "Zapravo uspijeva preskočiti njegovu sjenu i zaroniti duboko u njemačku poslijeratnu povijest u kojoj se njegova majka morala dokazati pod nepovoljnim okolnostima.", "Frank gotovo u potpunosti nestaje iz ovog sljedećeg dijela romana i ustupa mjesto Mariji i njezinoj turobnoj biografiji.", "I ona je preživjela usred sredine koja joj malo toga može ponuditi i koja joj je imala malo, osim svog tijela koje je već prodavala u trinaestoj godini, \"pomalo mladog za profesionalca \".", "Ovaj je dio Martensteinova romana neizmjerno moćan, prikaz ženske sudbine u kojoj su utjecala sva ratna zlodjela. Pripovjedač suosjeća s likom koji mu je blizak, a da nikada nije čestitao ili čak popustio nagovještaju sentimentalnosti.", "Zapanjujuće je koliko osjetljivo i vjerodostojno Martenstein, o kojem je politički korektna presuda često proglašavana \"starim bijelcem\", opisuje takvu sudbinu. Imao bi dovoljno razloga da umjesto empatije reagira s mržnjom.", "Kasnije se Frank ponovno pojavljuje kao pripovjedač u prvom licu, a roman mutira u priču o punoljetstvu u kojoj se ponavljaju mnogi prethodni motivi, na primjer u liku njegove ljutite prijateljice iz djetinjstva Monike, koja je također uključena u njezin \"mračni\" crni pesimizam”je njezin otac, koji je u svom mišljenju je‘potpuni kreten’, svađa.", "Ovdje se roman raspada na sporedne dijelove i zbunjujuću raznolikost ljudi koji se više ne mogu podvesti pod lajtmotiv bijesa i koji mu oduzimaju dio početne snage i utjecaja.", "Ipak: Martenstein je uspio sažeti u hrabar i čitljiv opis mladeži u kojoj će se vjerojatno prepoznati mnogi drugi Haraldi i mnogi drugi Frank. Književno poduzeće čiji se troškovi emocionalnog stvaranja zasigurno ne mogu procijeniti kao niski.", "(Christoph Winder, 4. travnja 2021.) Harald Martenstein, \"Ljutnja\". 22 eura / 270 stranica. Ullstein-Verlag, Berlin 2021" ],
  "articleId" : "Icaz0Eur",
  "articleTitle" : "Harald Martensteins \"Wut\": Eine Kinderhölle",
  "articleTitleTranslated" : "\"Wut\" Haralda Martensteina: Dječji pakao",
  "author" : "Christoph Winder",
  "category" : "CULTURE",
  "id" : "Icaz0Eur",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125551884/harald-martensteins-wut-eine-kinderhoelle?ref=rss"
}