{
  "id" : "iCG35T7b",
  "url" : "https://kurier.at/wirtschaft/china-staerker-als-erwartet-wie-sich-die-rangliste-der-wirtschaftsmaechte-aendert/401139837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:40:10Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841718/46-76631390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China wird stärker: Wie sich die Rangliste der Wirtschaftsmächte ändert",
  "articleTitleTranslated" : "Kina jača: Kako se mijenja poredak ekonomskih sila",
  "articleContent" : [ "China wird britischen Wirtschaftsexperten zufolge die USA schon 2028 als weltgrößte Volkswirtschaft ablösen - fünf Jahre früher als bisher erwartet.", "Wie das Centre for Economics and Business Research (CEBR) in seinem am Samstag veröffentlichten Jahresbericht erläutert, erholt sich China schneller und stärker von der Corona-Krise als die USA.", "„Die Covid-19-Pandemie und die einhergehenden wirtschaftlichen Auswirkungen begünstigen China in dieser Rivalität“, schreiben die Ökonomen.", "Der Erfolg der eigenen harten Maßnahmen gegen Corona und die Rückschläge für das langfristige Wirtschaftswachstum im Westen habe Chinas relative Wirtschaftskraft verbessert. Wachstumsprognosen China lag im vergangenen Jahr mit einem Bruttoinlandsprodukt von 14,4 Billionen Dollar (11,8 Bio.", "Euro) noch deutlich hinter den USA mit 21,4 Billionen Dollar. Das CEBR sagt für die Volksrepublik aber für 2021 bis 2025 ein durchschnittliches jährliches Wachstum von 5,7 Prozent voraus, für die Jahre 2026 bis 2030 von 4,5 Prozent.", "Die USA werde sich zwar 2021 von der Pandemie kräftig erholen, zwischen 2022 und 2024 aber nur 1,9 Prozent jährlich wachsen, danach im Durchschnitt um 1,6 Prozent.", "Japan bleibt der Einschätzung zufolge vorerst die drittgrößte Volkswirtschaft der Welt, bis es in den frühen 2030er Jahren von Indien überholt wird. Deutschland rutsche dann auf Platz fünf von derzeit Platz vier.", "Asiatische Staaten auf Überholkurs Derzeit lautet die Rangordnung fünf größten Wirtschaftsmächte der Welt: USA, China, Japan, Deutschland, Großbritannien. In zehn Jahren wird sie demnach lauten: China, USA, Indien, Japan, Deutschland (Großbritannien rutscht aus den Top 5).", "Reiht man die EU (ohne UK) oder die Eurozone als Ganzes in die Rangliste ein, bleibt den Europäern auch in zehn Jahren noch der dritte Platz vor Indien und Japan. Als Einzel-Europäer spielt bald nur noch Deutschland in der Top-Liga mit.", "Zum Vergleich die BIP-Größenordnungen 2019: 17,4 Billionen Euro USA, 14,4 Billionen Euro China, 4,1 Milliarden Euro Japan, 3,4 Milliarden Euro Deutschland, 2,4 Milliarden Indien. Die EU erwirtschaftete 2019 knapp 14 Billionen Euro." ],
  "articleContentTranslated" : [ "Prema britanskim ekonomskim stručnjacima, Kina će zamijeniti SAD kao najveće svjetsko gospodarstvo već 2028. godine - pet godina ranije nego što se ranije očekivalo.", "Kao što u svom godišnjem izvješću objavljenom u subotu objašnjava Centar za ekonomska i poslovna istraživanja (CEBR), Kina se brže i snažnije oporavlja od koronske krize nego SAD.", "\"Pandemija Covid-19 i povezani ekonomski učinci pogoduju Kini u ovom rivalstvu\", pišu ekonomisti.", "Uspjeh vlastitih oštrih mjera protiv Corone i zastoji dugoročnog gospodarskog rasta na zapadu poboljšali su relativnu gospodarsku snagu Kine. Predviđanja rasta Kina je prošle godine imala bruto domaći proizvod od 14,4 bilijuna dolara (11,8 bilijuna.", "Eura) još uvijek znatno zaostaje za SAD-om s 21,4 bilijuna dolara. Međutim, CEBR predviđa prosječni godišnji rast od 5,7 posto za Narodnu Republiku od 2021. do 2025. i od 4,5 posto za godine 2026. do 2030. godine.", "SAD će se snažno oporaviti od pandemije 2021. godine, ali će rasti samo 1,9 posto godišnje između 2022. i 2024., nakon toga u prosjeku za 1,6 posto.", "Procjenjuje se da je Japan zasad treće najveće gospodarstvo na svijetu, sve dok ga Indija ne pregazi početkom 2030-ih. Njemačka će se tada s trenutnog četvrtog mjesta spustiti na peto mjesto.", "Azijske zemlje na putu koji pretječe Trenutno je na ljestvici pet najvećih ekonomskih sila na svijetu: SAD, Kina, Japan, Njemačka, Velika Britanija. Za deset godina to će biti: Kina, SAD, Indija, Japan, Njemačka (Velika Britanija izmiče iz prvih 5).", "Ako na ljestvicu uvrstite EU (isključujući Veliku Britaniju) ili eurozonu u cjelini, Europljani će za deset godina biti Indija i Japan na trećem mjestu. Kao pojedinačni Europljanin, samo će Njemačka uskoro igrati u najvišoj ligi.", "Za usporedbu, podaci o BDP-u za 2019. godinu: 17,4 milijarde eura u SAD-u, 14,4 milijarde eura u Kini, 4,1 milijarde eura u Japanu, 3,4 milijarde eura u Njemačkoj, 2,4 milijarde u Indiji. EU je 2019. generirala gotovo 14 bilijuna eura." ]
}