{
  "id" : "ICKHiegR",
  "url" : "https://www.derstandard.at/story/2000125404419/zukunft-des-kinos-es-geht-noch-leiwander?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zukunft des Kinos: Es geht noch leiwander",
  "articleTitleTranslated" : "Budućnost kina: još uvijek je leivander",
  "articleContent" : [ "Zu den Ritualen des Aufschubs während der Pandemie gehören nicht nur die Politikerappelle, wieder einmal vor ganz entscheidenden Wochen zu stehen, sondern auch die regelmäßigen Verschiebungen größerer Filmstarts.", "Diese Woche gab Disney bekannt, den Marvel-Blockbuster Black Widow mit Scarlett Johansson erst am 9. Juli herauszubringen, zeitgleich in Kinos und auf der hauseigenen Plattform Disney+.", "Vor einem Jahr hätte diese Entscheidung für ein hybrides Modell in der Branche noch Wirbel verursacht, nun blieb es merkwürdig still.", "Sind wir bereits in jener Zukunft angekommen, in der die gültigen Verwertungsfenster, die eine bis zu 90-tägige Zeitspanne zwischen Kino- und Onlinestart vorsahen, aufgehoben sind? Dies ist nur eine der zentralen Fragen des seit Corona wild durchgerüttelten Filmmarkts.", "Wenn die Kinos wieder richtig öffnen – in den USA ist dies bereits mit beschränkten Sitzkapazitäten der Fall –, drohen sie ihre Exklusivität in der Auswertung einzubüßen, was eine Neuausrichtung in der Verwertungslogik unumgänglich macht.", "Andererseits bleibt völlig unklar, ob das Publikum bereit ist, zusätzlich zu Streamingabos happige 30 Dollar auszugeben, um Filme wie Black Widow im Wohnzimmer zu sehen. Wie sich der Markt in Zukunft entwickelt, wagt selbst ein US-Box-Office-Experte wie Tom Brueggeman nicht vorauszusagen.", "\"Jeder, der sagt, was genau passieren wird, folgt entweder einem bestimmten Interesse oder ist naiv\", sagte er unlängst der Website Indiewire. Klar sei nur, dass das Distributionsgeschäft vorangeschritten ist, während die Multiplexe stillstanden.", "Wenn die Kinos aus ihrem Schlaf erwachen, sehen sie sich also einer anderen Wirklichkeit gegenüber. Ein Begriff der Stunde heißt \"vertikale Integration\". Gemeint ist damit, dass Studios (und Streaming-Unternehmen) Produktion und Distribution unter einem Dach zusammenführen.", "Was im klassischen Hollywoodkino nur bis 1948 möglich war – dann wurde es aus kartellrechtlichen Gründen untersagt –, ist im digitalen Bereich längst Realität. Fast jedes Studio trachtet danach, wie Netflix und Amazon seine Filme auf eigenen Plattformen zu verwerten.", "Für große Kinoketten wie AMC oder Regal keine einfache Situation.", "Der deutsche Medienwissenschafter Jan Distelmeyer, Autor des Buches Kritik der Digitalität, betrachtet die \"Verplattformung\" der Distribution im STANDARD-Gespräch als logischen Schritt der Entertainmentriesen: \"Es geht um möglichst viel Einfluss darauf, wie die Produkte präsentiert werden.", "Wertschöpfung bedeutet an dieser Stelle ja nicht nur, einen Film zu den Personen zu bringen, sondern auch etwas von diesen Personen zu erfahren. Das ist der noch wichtigere Stream.\"", "Allerdings zweifelt er daran, dass sich der Algorithmus als die erhoffte \"Killer-App der Digitalität\" erweist, die Studios über Benutzerprofile gleichsam den Weg zum designten Welterfolg vorgibt: \"Da säße man dem Mythos der Digitalisierung auf.", "Der Algorithmus ist keine Wunderwaffe der Rationalität. \" Deshalb ist Distelmeyer davon überzeugt, dass Kinos als Businessmodell keineswegs vorschnell abgeschrieben werden sollten.", "Gerade angesichts der auf Abos ausgerichteten Plattformen ließe sich von den Studios über die große Leinwand ein Massenpublikum erreichen, das in andere Bereiche abstrahlt. \"Es gibt gleichsam zwei unterschiedliche Interessen, die sich innerhalb der gleichen Institution gegenüberstehen.\"", "Auch der kulturelle Status wird die Zukunft mitentscheiden. Für eine jüngere Generation verfügt das Kino vielleicht nicht mehr über dasselbe Versprechen, doch es ermöglicht eine Gemeinschaftserfahrung, die wir zu Pandemiezeiten umso schmerzlicher vermissen.", "Deswegen wünscht sich Distelmeyer auch ein Kino, das auf die soziale Komponente setzt: \"Wenn sich wieder die Erfahrung einstellt, dass ich Filme im Kino anders, intensiver erfahre, weil andere dabei sind, dann könnte man auch sagen: Gesellschaft ist eine gute Sache.", "Sie macht die Filme besser.\" Dies ist auch ein Grund, der die deutsche Vertriebs- und Produktionsfirma DCM zu einem ungewöhnlichen, dem Alarmismus gegenläufigen Schritt bewogen hat: Sie hat die Schweizer Kinokette Arthouse Commercio Movie AG übernommen.", "\"Man hat den Übergang zu einer neuen Generation gesucht. Wir sind trotz Corona nicht davor zurückgeschreckt, weil wir ganz stark ans Kino glauben\", sagt Dario Suter, einer der vier Geschäftsführer, der die Kinos in Zürich aus seiner Jugend in bester Erinnerung hat.", "Auf welche Weise muss man das Kinoerlebnis an neue Gegebenheiten anpassen? \"Man darf sich nicht mehr darauf ausruhen, dass es eine exklusive Abspielstätte ist\", ist Suter überzeugt.", "\"Die Auswertungsstrategie ist von Film zu Film unterschiedlich zu beurteilen – und ich weiß, traditionelle Kinobetreiber springen mir an den Hals, wenn sie das hören.\"", "Außerdem müsse man mit dem analogen Publikum verstärkt in Dialog treten, wie man es digital schon tut: \"Das Kino soll uns dabei helfen, es endlich besser zu verstehen.\" Nur so könnte Kino in einer Welt mit digitalem Überangebot an Filmen Orientierung bieten.", "\"Es ist zu einer anonymen Abspielstätte geworden. Doch es kann eine Vertrauensinstanz sein, die den Besuchern sagt: Hier gibt es etwas für dich, dass dir guttut.\" Vielleicht liegt eine Zukunft des Kinos tatsächlich in der Entschleunigung, als Oase mit Wellnessfaktor.", "\"Es schützt uns ja auch\", sagt Suter, \"abgesehen vom Yogaraum oder dem Schlafzimmer ist es der einzige Ort, an dem ich mein verdammtes Handy ausschalte.\" (Dominik Kamalzadeh, 27.3.2021)" ],
  "articleContentTranslated" : [ "Rituali odgađanja tijekom pandemije uključuju ne samo apele političarima da se ponovno suoče s ključnim tjednima, već i redovita odgađanja glavnih filmskih izdanja.", "Ovaj tjedan Disney je objavio da Marvelovu uspješnicu Black Widow sa Scarlett Johansson neće objaviti do 9. srpnja, istovremeno u kinima i na internoj platformi Disney +.", "Prije godinu dana ova odluka u korist hibridnog modela izazvala bi pomutnju u industriji, sada je ostala neobično tiha.", "Jesmo li već stigli u budućnost u kojoj je ukinut valjani eksploatacijski prozor, koji je predviđao razdoblje do 90 dana između kina i internetskog pokretanja? To je samo jedno od središnjih pitanja filmskog tržišta, koje je bilo divlje uzdrmano još od Corone.", "Ako se kina ponovno pravilno otvore - u SAD-u je to već slučaj s ograničenim kapacitetom za sjedenje - prijete da će izgubiti ekskluzivnost u ocjenjivanju, što čini neizmjenjivost logike eksploatacije neizbježnom.", "S druge strane, ostaje potpuno nejasno je li publika spremna potrošiti pozamašnih 30 dolara uz pretplatu na streaming za gledanje filmova poput Crne udovice u dnevnoj sobi. Čak se i američki stručnjak za blagajne poput Toma Brueggemana ne usuđuje predvidjeti kako će se tržište razvijati u budućnosti.", "\"Svatko tko kaže što će se točno dogoditi, slijedi određeni interes ili je naivan\", nedavno je rekao za Indiewire. Jasno je samo da je distribucijski posao napredovao dok su multipleksi zastali.", "Dakle, kada se kina probude iz sna, suočena su s drugom stvarnošću. Pojam sata naziva se \"vertikalna integracija\". To znači da studiji (i streaming tvrtke) objedinjuju proizvodnju i distribuciju pod jednim krovom.", "Ono što je u klasičnoj holivudskoj kinematografiji bilo moguće samo do 1948. godine - tada je to bilo zabranjeno iz antitrustovskih razloga - već je dugo bilo stvarnost u digitalnom sektoru. Gotovo svaki studio traži kako Netflix i Amazon svoje filmove iskorištavaju na vlastitim platformama.", "Nije laka situacija za velike kino lance kao što su AMC ili Regal.", "Njemački medijski znanstvenik Jan Distelmeyer, autor knjige Kritika digitalnosti, smatra \"platformiranje\" distribucije u razgovoru STANDARD logičnim korakom zabavnih divova: \"Radi se o što većem utjecaju na to kako su proizvodi predstavljeni .", "U ovom trenutku dodavanje vrijednosti ne znači samo predstavljati film ljudima, već i naučiti nešto od njih. To je još važniji tok. \"", "Međutim, sumnja da će se ispostaviti da je algoritam nadana \"ubojita aplikacija digitalnosti\", koja će kroz korisničke profile pokazati studijima put do osmišljenog globalnog uspjeha: \"To bi bio mit digitalizacije.", "Algoritam nije srebrni metak za racionalnost. \"Zbog toga je Distelmeyer uvjeren da kina kao poslovni model nikako ne smiju biti prerano otpisana.", "Pogotovo s obzirom na platforme temeljene na pretplatama, studiji bi mogli doseći masovnu publiku putem velikog ekrana, koja bi zatim zračila u druga područja. \"Postoje dva različita interesa koja se suprotstavljaju unutar iste institucije.\"", "Budućnost će također odrediti kulturni status. Kino možda više ne daje isto obećanje za mlađu generaciju, ali omogućuje iskustvo u zajednici koje nam još bolnije nedostaje u vrijeme pandemije.", "Zato Distelmeyer želi i kino koje se fokusira na socijalnu komponentu: \"Kad se vrati iskustvo da filmove doživljavam drugačije, intenzivnije u kinu, jer su tu i drugi, onda biste također mogli reći: Društvo je dobra stvar.", "Čini filmove boljima. \"To je također jedan od razloga zašto je njemačka prodajno-produkcijska tvrtka DCM poduzela neobičan korak suprotan alarmizmu: preuzela je švicarski kinematografski lanac Arthouse Commercio Movie AG.", "\"Tražili su prijelaz na novu generaciju. Unatoč Coroni, nismo je se klonili jer snažno vjerujemo u kinematografiju\", kaže Dario Suter, jedan od četvorice generalnih direktora koji iz kina u Zürichu vežu lijepe uspomene iz svog filma. mladosti.", "Kako kino iskustvo prilagoditi novim okolnostima? \"Ne možete se više odmarati od činjenice da je to ekskluzivno mjesto\", uvjeren je Suter.", "\"Strategiju iskorištavanja treba ocjenjivati različito od filma do filma - i znam da mi tradicionalni kino operateri skaču za vrat kad to čuju.\"", "Uz to, mora se stupiti u veći dijalog s analognom publikom, kao što se već radi digitalno: \"Kino bi nam trebalo pomoći da ga napokon bolje razumijemo.\" Samo na taj način kino može ponuditi orijentaciju u svijetu s digitalnom prekomjernom ponudom filmova.", "\"Postao je anonimno mjesto. Ali to može biti pouzdan autoritet koji posjetiteljima kaže: Ovdje postoji nešto za vas što je dobro za vas.\" Možda budućnost kina zapravo leži u usporavanju, kao oaza s wellness faktorom.", "\"Također nas štiti\", kaže Suter, \"osim sobe za jogu ili spavaće sobe, to je jedino mjesto na kojem isključujem svoj prokleti mobitel.\" (Dominik Kamalzadeh, 27. ožujka 2021.)" ]
}