{
  "id" : "ICqDPWSq",
  "url" : "https://kurier.at/wirtschaft/bundeskanzler-kurz-zur-situation-der-gastronomie/401193985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:06:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht",
  "articleTitleTranslated" : "Kurz pruža mogućnost otvaranja gastronomije uvodnim testovima",
  "articleContent" : [ "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht Sofern das Infektionsgeschehen unter Kontrolle bleibt, wäre eine Öffnung mit dazugehöriger Teststrategie ab März möglich.", "Gastronomie und Hotellerie haben in jüngster Vergangenheit wiederholt auf Möglichkeiten zur Öffnung noch vor Ostern gepocht. Die Branchen verwiesen dabei auf Präventionskonzepte, die das ermöglichen würden.", "Im Anschluss an einen Gipfel mit Interessensvertretern machte Bundeskanzler Sebastian Kurz (ÖVP) Hoffnung auf baldige mögliche Schritte. Veranstalter, Gastronomie und Tourismus seien von der Pandemie besonders stark betroffen, erklärte Kurz.", "Der Lockdown sei zwar leider notwendig, Österreich setzt aber \"massiv auf das System der Testungen, um mehr an Freiheit möglich zu machen\". Dieses System funktioniere aufgrund der hohen Bereitschaft der Bevölkerung auch sehr gut.", "Die Idee der Eintrittstests hatte bislang Widerstand seitens der Gastronomie hervorgerufen, aber \"das Blatt hat sich gewendet\", so Kurz. Beim heutigen Gipfel hätten sich alle Branchenvertreter für das Konzept ausgesprochen, wie es bereits im Bereich der persönlichen Dienstleister gelte.", "Auch bei den Schulen, so Kurz, habe es sich bereits bewährt. Am 1. März soll es ein neuerliches Treffen geben. Gelinge es, das Infektionsgeschehen bis dahin \"unter Kontrolle zu halten\", könnten weitere Öffnungsschritte erwogen werden." ],
  "articleContentTranslated" : [ "Kurz obećava da će ugostiteljsku trgovinu otvoriti ulaznim testovima. Ako stopa zaraze ostane pod nadzorom, otvaranje s pridruženom strategijom ispitivanja bilo bi moguće od ožujka.", "U nedavnoj su prošlosti restorani i hoteli više puta inzistirali na mogućnostima otvaranja prije Uskrsa. Industrije su se pozvale na koncepte prevencije koji bi to omogućili.", "Nakon summita s dionicima, kancelar Sebastian Kurz (ÖVP) dao je nadu da bi se uskoro mogli poduzeti mogući koraci. Pandemija je posebno pogođena organizatorima, restoranima i turizmu, rekao je Kurz.", "Zaključavanje je nažalost potrebno, ali Austrija se \"u velikoj mjeri oslanja na sustav testiranja kako bi omogućila veću slobodu\". Ovaj sustav djeluje vrlo dobro zbog spremnosti stanovništva.", "Ideja o ulaznim testovima do sada je izazvala otpor ugostiteljske industrije, ali \"plima se okrenula\", rekao je Kurz. Na današnjem summitu svi su se predstavnici industrije izjasnili u korist koncepta, jer se on već odnosi na pružatelje osobnih usluga.", "Također se već dokazao u školama, rekao je Kurz. Uslijedit će još jedan sastanak 1. ožujka. Ako je do tada moguće \"držati proces zaraze pod nadzorom\", mogu se razmotriti daljnji koraci otvaranja." ]
}