{
  "id" : "ICvLcu2X",
  "url" : "https://www.diepresse.com/5916480/Plan_Wie-die-Impfung-zu-den-Menschen-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T15:15:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/0/5916480/1E32356D-7CF6-4CC3-B57D-37A56BBD64DE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Impfung zu den Menschen kommt",
  "articleTitleTranslated" : "Kako cijepljenje dolazi do ljudi",
  "articleContent" : [ "Nach Heimbewohnern und Gesundheitspersonal sollen die niedergelassenen Ärzte gezielt an Risikopatienten herantreten. Für die breite Bevölkerung wird es ab April Impfstraßen in großen Betrieben und den Gemeinden geben.", "Wien. Im Groben zumindest steht der Corona-Impfplan: Begonnen wird am 12.  Jänner mit den Alten- und Pflegeheimen. Ende Jänner, Anfang Februar ist das Gesundheitspersonal – Ärzte, Pfleger, Apotheker – an der Reihe.", "Ab April können sich dann alle, die es wollen, gratis impfen lassen. „Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, sagte Gesundheitsminister Rudolf Anschober am Montag bei einer Pressekonferenz.", "„Wir werden sehr behutsam in die schrittweise Umsetzung gehen.“ Abhängig sei man einerseits von der Marktzulassung der Produkte und andererseits vom Lieferdatum. Eine erste Teillieferung – mit dem Impfstoff von Biontech/Pfizer – erwartet er diese Woche.", "Aber wie kommt der Einzelne zu seiner Impfung? Ein Risikopatient etwa, der nicht im Heim, sondern zu Hause gepflegt wird?", "Man habe mit der Ärztekammer vereinbart, dass die niedergelassenen Ärzte alle Personen über 65 sowie chronisch Kranke „proaktiv ansprechen und zur Impfung in die Ordination einladen“, berichtete Clemens Auer, Sonderbeauftragter für Gesundheit in Anschobers Ministerium.", "Und zwar „frühestens ab Februar“. Maßgabe sei die Zulassung des Impfstoffs von Astra Zeneca, der im Kühlschrank gelagert werden kann (jener von Biontech/Pfizer benötigt minus 70 Grad). Auch Hausbesuche sind geplant.", "„Wir bringen den Impfstoff zu den Menschen“, gaben Anschober und Auer als Motto aus. Für die breite Bevölkerung wird es dann betriebliche Impfungen bzw. Impfstraßen geben. In kleineren Gemeinden vielleicht im Turn- oder Pfarrsaal, wie Auer sagte.", "Man sei in Gesprächen mit der Wirtschaftskammer, dem Städte- und dem Gemeindebund. „Die Gemeinden möchten ihre Erfahrungen von den Massentests zur Verfügung stellen.“ Geimpft sollen übrigens alle werden, auch jene, die Covid bereits überstanden haben.", "Zumal nicht sicher sei, wie lange man Antikörper habe, so die Leiterin der Impfabteilung im Gesundheitsressort, Maria Paulke-Korinek. Um die Logistik kümmert sich die Bundesbeschaffungsgesellschaft (BBG).", "Sie öffnet ihren E-Shop für alle bezugsberechtigten Impfstellen. Wer einen Zugang habe, könne Impfstoff und Menge ganz einfach online bestellen, sagte BBG-Geschäftsführer Gerhard Zotter. Mit den Bundesländern wurde vor Weihnachten noch eine Gesamtmenge pro Land definiert.", "Bestellt werden kann sechs Tage vor dem Impftermin. Der Biontech/Pfizer-Impfstoff werde in Spezialboxen geliefert und in Ultrakühlschränken gelagert, erklärte Andreas Windischbauer, Präsident der Pharma-Großhändler (Phago).", "Bundesweit gebe es 17 Lager. Parallel dazu kündigte Anschober eine Kampagne an. Eine Info-Hotline sei bereits eingerichtet worden, bisher habe man 20.000 Anrufe entgegengenommen. Die Grundstimmung sei „aufgeschlossen und interessiert“.", "Auch ein Wissenschaftlergremium will der Minister „in Kürze“ vorstellen. Kontrollen: Konflikt in der ÖVP Mitte Jänner wird es dann die Möglichkeit geben, sich für einen Lokal- oder Geschäftsbesuch freitesten zu lassen.", "Wer das kontrolliert, ist aber noch offen. Anschober bat auch hier um Geduld. Denn in der ÖVP wird offenbar noch über die Zuständigkeit gestritten: Innenminister Karl Nehammer sieht nicht die Polizei, sondern die Betreiber in der Pflicht.", "Tourismusministerin Elisabeth Köstinger lehnt das ab: „Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede.“ Für Silvester kündigte Nehammer Schwerpunktaktionen an, auch an den Grenzen.", "(pri/APA)[R2K9K] (\"Die Presse\", Print-Ausgabe, 29.12.2020)" ],
  "articleContentTranslated" : [ "Nakon štićenika i zdravstvenih radnika, rezidentni liječnici trebali bi ciljano pristupiti visoko rizičnim pacijentima. Za opću populaciju od travnja će biti ulice za cijepljenje u velikim tvrtkama i zajednicama.", "Beč. Barem otprilike plan cijepljenja protiv Corone je: Počinje 12. siječnja sa domovima za starije i nemoćne. Krajem siječnja i početkom veljače na red su došli zdravstveni radnici - liječnici, medicinske sestre, farmaceuti.", "Od travnja nadalje svi koji žele mogu se cijepiti besplatno. \"Hitno nam je potrebna ova nada, ali i strpljenje\", rekao je ministar zdravstva Rudolf Anschober na konferenciji za novinare u ponedjeljak.", "„Bit ćemo vrlo oprezni u pogledu postupne primjene.“ Ovisi s jedne strane o odobrenju proizvoda na tržištu, a s druge strane o datumu isporuke. Prva djelomična isporuka - s cjepivom tvrtke Biontech / Pfizer - očekuje se ovaj tjedan.", "Ali kako se pojedinac cijepi? Pacijent s visokim rizikom o kojem se ne brine u kući već kod kuće?", "Dogovoreno je s medicinskim udruženjem da rezidentni liječnici \"proaktivno pristupaju svim osobama starijim od 65 godina kao i kroničnim bolesnicima i pozivaju ih na ređenje radi cijepljenja\", izvijestio je Clemens Auer, specijalni predstavnik za zdravstvo u ministarstvu Anschobera.", "Naime \"najranije od veljače\". Uvjet je odobrenje cjepiva tvrtke Astra Zeneca, koje se može čuvati u hladnjaku (za Biontech / Pfizer potrebno je minus 70 stupnjeva). U planu su i kućne posjete.", "\"Cjepivo donosimo ljudima\", rekli su Anschober i Auer kao moto. Za opću populaciju tada će biti poduzeća za cijepljenje ili putovi cijepljenja. U manjim župama, možda u teretani ili župnoj dvorani, kako je rekao Auer.", "Jedan je u razgovorima s Gospodarskom komorom, gradom i općinskom udrugom. „Zajednice bi željele učiniti dostupnim svoja iskustva iz masovnih testova.“ Inače, svi bi trebali biti cijepljeni, uključujući one koji su već preživjeli Covid.", "Pogotovo jer nije sigurno koliko dugo imate antitijela, kaže voditeljica odjela za cijepljenje u zdravstvenom odjelu Maria Paulke-Korinek. Za logistiku se brine Federalna nabavna tvrtka (BBG).", "Otvara svoju e-trgovinu za sve prihvatljive centre za cijepljenje. Svatko tko ima pristup može lako naručiti cjepivo i njegovu količinu putem interneta, rekao je direktor BBG-a Gerhard Zotter. Ukupni iznos po zemlji definiran je sa saveznim državama prije Božića.", "Možete naručiti šest dana prije imenovanja cijepljenjem. Cjepivo Biontech / Pfizer isporučuje se u posebnim kutijama i čuva u ultrahladnjacima, objasnio je Andreas Windischbauer, predsjednik veletrgovaca farmaceutskim proizvodima (Phago).", "U cijeloj zemlji postoji 17 kampova. Istodobno je Anschober najavio kampanju. Već je uspostavljena telefonska linija za informiranje i do sada je primljeno 20 000 poziva. Osnovno raspoloženje je \"otvorenog uma i zainteresiranosti\".", "Ministar također želi uskoro uspostaviti znanstveno povjerenstvo. Kontrole: Sukob u ÖVP-u sredinom siječnja tada će imati mogućnost provjere lokalnog ili poslovnog posjeta.", "Ali tko ovo kontrolira, još je uvijek otvoreno. Anschober je i ovdje zatražio strpljenje. Budući da u ÖVP-u očito još uvijek postoji spor oko toga tko je odgovoran: ministar unutarnjih poslova Karl Nehammer ne vidi policiju, već odgovorne operatore.", "Ministrica turizma Elisabeth Köstinger to odbacuje: „Bilo bi apsurdno nametati tu odgovornost operatorima restorana. To se nikad nije spominjalo. ”Za novogodišnju noć Nehammer je najavio posebne kampanje, uključujući i granice.", "(pri / APA) [R2K9K] (\"Die Presse\", tiskano izdanje, 29. prosinca 2020.)" ]
}