{
  "id" : "idambrQx",
  "url" : "https://kurier.at/chronik/oesterreich/vor-lockdown-in-ostoesterreich-massenansturm-in-stadt-und-parks/401333961",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T13:46:03Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5932899/46-176677708.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor Lockdown in Ostösterreich: Massenansturm in Stadt und Parks",
  "articleTitleTranslated" : "Prije zaključavanja u istočnoj Austriji: masovne navale po gradu i parkovima",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen ist von Freitag auf Samstag mit 3.498 unverändert hoch. Das ändert aber nichts daran, dass es seit Freitag bedingt durch warme Temperaturen und Sonnenschein zu einem Massenansturm auf beliebten Plätzen, speziell in Ostösterreich kommt.", "In der Wiener Innenstadt oder am Donaukanal genossen am Samstag Zehntausende den Frühling – teils mit und teils ohne Mund-Nasen-Schutz, teils mit und teils ohne Sicherheitsabstand. Die Polizei hat auch in den Parks und Grünanlagen verstärkte Kontrollen angekündigt.", "Für die Beamten ist es ein schmaler Grat zu entscheiden, was angesichts des gesteigerten Bedürfnisses nach Freiheit und Normalität und der Covid-Maßnahmenverordnung auf der anderen Seite anzuzeigen und zu bestrafen ist.", "„Es muss mit sehr viel Fingerspitzengefühl vorgegangen werden“, sagt ein Polizeisprecher zu der aktuell schwierigen Lage in Wien. Die Polizei streifte durch die Wiener Innenstadt © Bild: Kurier/Jeff Mangione Nachdem in Wien, NÖ und dem Burgenland zu Ostern von 1. bis 6.", "April wegen der Infektionslage wieder eine 24-Stunden-Ausgangssperre in Kraft tritt und der Handel in dieser Zeit schließen muss, ist das Bedürfnis nach einem Einkaufsbummel, einem Take-away-Kaffee oder einfach nur einem Spaziergang im Sonnenschein riesengroß.", "Dieses Bild zeigt sich vor allem seit Freitagnachmittag in Wien, wo sich Tausende junge Menschen beispielsweise am Donaukanal aufhalten. Weil teilweise aber weder Abstände noch Schutzmaßnahmen eingehalten wurden, hatte die Polizei bereits alle Hände voll zu tun.", "Seit Samstagmittag gibt es deshalb auch verstärkte Kontrollen und Schwerpunktmaßnahmen, erklärt Polizeisprecher Marco Jammer.", "Warteschlangen vor Take-away-Lokalen in Wien © Bild: Kurier/Jeff Mangione Teilweise mussten Beamte bei den langen Warteschlangen vor Take-away-Lokalen einschreiten und die Gäste zu mehr Abstand oder zum Tragen von FFP2-Masken auffordern.", "In dem riesigen Hochinzidenzgebiet mit 80 Gemeinden und 210.000 Einwohnern in den drei Bezirken Wiener Neustadt Stadt und Land sowie Neunkirchen im südlichen NÖ haben es die Ausreisebeschränkungen in sich.", "Das noch zu geringe Testangebot und die Mitwirkung der Bevölkerung macht die seit Donnerstag laufenden Kontrollen zu einem schwierigen Unterfangen. Die Zahl jener Personen, die versuchen ohne negativen Coronatest das Gebiet zu verlassen, ist noch auffallend hoch.", "Laut Polizeisprecher Raimund Schwaigerlehner lag die Zahl der Zurückweisungen wegen fehlender Coronatests am Donnerstag und Freitag bei 483, 425 alleine davon im Bezirk Neunkirchen.", "Mit Spannung wird auch erwartet, ob die zuletzt gestürmten Ausflugsziele wie die Hohe Wand (Bezirk Wiener Neustadt) auch an diesem Wochenende von Ausflüglern stark frequentiert wird. Jeder Besucher benötigt jedenfalls einen negativen Coronatest, bei der Heimfahrt ist mit Polizeikontrollen zu rechnen." ],
  "articleContentTranslated" : [ "Broj novih infekcija koronom ostao je visok od petka do subote na 3.498. No, to ne mijenja činjenicu da se od petka masovno žuri na popularna mjesta, posebno u istočnoj Austriji, zbog toplih temperatura i sunca.", "U središtu grada Beča ili na Dunavskom kanalu deseci tisuća uživali su u proljeće u subotu - dijelom sa, a dijelom bez zaštite usta i nosa, dijelom sa, a dijelom bez sigurnosne udaljenosti. Policija je također najavila pojačanu kontrolu u parkovima i zelenim površinama.", "Za dužnosnike je tanka linija odlučivanja o tome što će se prijaviti i kazniti s druge strane, s obzirom na povećanu potrebu za slobodom i normalnošću i Uredbom Covid.", "\"To mora biti učinjeno s puno takta\", kaže glasnogovornik policije o trenutnoj teškoj situaciji u Beču. Policija je lutala unutarnjim gradom Beča © Slika: Kurier / Jeff Mangione Nakon boravka u Beču, Donjoj Austriji i Gradišću na Uskrs od 1. do 6. kolovoza", "Travnja 24-satni policijski sat ponovno stupa na snagu zbog situacije zaraze i trgovina se tijekom tog vremena mora zatvoriti, golema je potreba za šopingom, kavom za poneti ili samo šetnjom po suncu.", "Ova je slika vidljiva posebno od petka popodne u Beču, gdje su tisuće mladih, na primjer, na Dunavskom kanalu. Budući da u nekim slučajevima nisu primijećene udaljenost niti zaštitne mjere, policija je već imala pune ruke posla.", "Glasnogovornik policije Marco Jammer objašnjava da su pojačane kontrole i prioritetne mjere od subotnjeg ručka.", "Redovi ispred barova za odvoženje u Beču © Foto: Kurier / Jeff Mangione U nekim su slučajevima dužnosnici morali intervenirati u dugim redovima ispred barova za odvoženje i tražiti od gostiju da se drže podalje ili da nose FFP2 maske.", "Na velikom području visoke incidencije s 80 zajednica i 210 000 stanovnika u tri okruga Wiener Neustadt Stadt i Land, kao i Neunkirchen u južnoj Donjoj Austriji, ograničenja izlaska su teška.", "Još uvijek nedovoljan broj testova i sudjelovanje stanovništva čine kontrole koje se vode od četvrtka teškim pothvatom. Broj ljudi koji pokušavaju napustiti područje bez negativnog testa korone još je uvijek zapanjujuće visok.", "Prema policijskom glasnogovorniku Raimundu Schwaigerlehneru, broj odbijenica zbog nedostatka testova korone u četvrtak i petak iznosio je 483, od toga 425 samo u okrugu Neunkirchen.", "Također se nestrpljivo očekuje hoće li izletnici ovog vikenda biti u velikoj posjećenosti i nedavno olujanih izletničkih destinacija poput Hohe Wand-a (četvrt Wiener Neustadt). U svakom slučaju, svakom posjetitelju potreban je negativni test korone, a na putu kući očekuju se policijske provjere." ]
}