{
  "id" : "iDAvYbyv",
  "url" : "https://kurier.at/politik/inland/gesetz-gegen-hass-im-netz-groesstenteils-unwirksam-weil-eu-rechtswidrig/401133474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:08:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828320/46-173366449.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesetz gegen Hass im Netz größtenteils unwirksam, weil EU-rechtswidrig",
  "articleTitleTranslated" : "Zakon protiv mrežne mržnje uglavnom je neučinkovit jer je nezakonit za EU",
  "articleContent" : [ "Am 3. Dezember noch hatte es geheißen, es gebe keine wesentlichen Einwände der EU gegen das österreichische Gesetz gegen Hass im Netz. Nun kam aber machte die EU-Kommission eine \"Bemerkung\" im Rahmen des Notifizierungsverfahrens, über die der ORF und der Standard berichten.", "Demnach wird das österreichische Gesetz gegen Hass im Netz über weite Strecken wirkungslos bleiben. Laut EU-Recht gilt für Diensteanbieter im Netz das Recht jenes Landes, in dem sie ihren Sitz haben.", "Österreich kann also zwar strengere Regeln erlassen, sie gelten aber nicht für Firmen ohne Sitz hierzulande. Damit ist der Passus, der Facebook und Twitter verpflichtet, rechtswidrige Inhalte binnen 24 Stunden zu löschen, unwirksam.", "Das Gesetz gilt daher nur für Unternehmen in Österreich, was wiederum den Gleichheitsgrundsatz verletzen könnte, schreibt der Standard. Die EU will ihrerseits ähnliche Bestimmungen wie die österreichischen erlassen.", "Bis dahin will Europaministerin Karoline Edtstadler mit dem österreichischen Gesetz \"voran gehen\". Das Gesetz gegen Hass im Netz ist ein Gemeinschaftswerk der Ministerinnen Edtstadler (ÖVP) und Alma Zadic (Grüne)." ],
  "articleContentTranslated" : [ "3. prosinca rečeno je da EU nema većih prigovora na austrijski zakon protiv mržnje na Internetu. No, sada je Komisija EU dala \"primjedbu\" u kontekstu postupka obavijesti o kojem izvještavaju ORF i Standard.", "U skladu s tim, austrijski zakon protiv mržnje na Internetu ostat će na snazi dulje vrijeme. Prema zakonu EU-a, pravo države u kojoj se nalaze primjenjuje se na pružatelje mrežnih usluga.", "Austrija može donijeti stroža pravila, ali ona se ne odnose na tvrtke bez registriranog sjedišta u ovoj zemlji. To znači da je odlomak koji Facebook i Twitter obvezuje na brisanje ilegalnih sadržaja u roku od 24 sata neučinkovit.", "Zakon se stoga odnosi samo na tvrtke u Austriji, koje bi pak mogle prekršiti načelo jednakosti, piše standard. Sa svoje strane, EU želi donijeti odredbe slične austrijskim.", "Dotad, europska ministrica Karoline Edtstadler želi \"nastaviti\" s austrijskim zakonom. Zakon protiv mržnje na mreži zajednički je napor ministara Edtstadlera (ÖVP) i Alme Zadić (Zelenih)." ]
}