{
  "id" : "iDlhTOlL",
  "url" : "https://kurier.at/wirtschaft/mahnungsstopp-bei-der-sozialversicherung-gefordert/401157672",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:21:45Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mahnungsstopp bei der Sozialversicherung gefordert",
  "articleTitleTranslated" : "Podsjetnik je potreban od socijalnog osiguranja",
  "articleContent" : [ "Empörung bei Neos und Grüne über Vorpreschen der Selbstständigen-Versicherungen in Sachen Stundungen. Auf heftige Kritik stößt das überraschende Vorpreschen der Sozialversicherungsanstalt der Selbstständigen (SVS) bezüglich gestundeter Beiträge.", "Wie SVS-Obmann Peter Lehner im KURIER-Interview ankündigte, werden ab 25.  Jänner Mahnschreiben an Selbstständige verschickt, um mit ihnen individuelle Lösungen für ausstehende Zahlungen zu finden.", "Dabei geht es vor allem um jene Beträge, die schon vor Ausbruch der Corona-Pandemie fällig gewesen wären. NEOS-Wirtschaftssprecher und UNOS-Vorsitzender Sepp Schellhorn fordert angesichts der prekären Lage vieler Betriebe einen sofortigen Mahnungsstopp bei der SVS ein.", "„Es ist unfassbar, dass gerade in einer Phase, wo nicht einmal klar ist, was nächste Woche kommt oder nicht kommt, die Sozialversicherungs-Beiträge vorzeitig eingetrieben werden sollen“, schäumt Schellhorn.", "Es brauche viel mehr ein „funktionierendes Gesamtkonzept“, wie Unternehmen den wegen Corona angehäuften Schuldenrucksack abbauen können. Schellhorn verweist auf die hohen Rücklagen der SVS, die er mit rund 700 Mio.", "Euro beziffert. Die Wirtschaftskammer (WKO) sitze sogar auf 1,7 Mrd. Euro. „Diese Rücklagen müssen jetzt endlich genutzt werden, um gesunde Unternehmen zu unterstützen und nicht in den Ruin zu treiben“.", "SVS-Obmann Lehner solle daher die Stundungen verlängern und Mahnungen zurückhalten. Sabine Jungwirth, Grüne Wirtschaft © Bild: Kurier/Jeff Mangione Sabine Jungwirth, Bundessprecherin der Grünen Wirtschaft, zeigte sich „entsetzt und empört“ über die Aussagen von SVS-Obmann Lehner.", "„Das strotzt vor Empathielosigkeit und Arroganz gegenüber den Versicherten seiner eigenen SV-Anstalt“. Sie fordert dringend Nachbesserungen bei den Covid-Hilfen für Kleinstbetriebe. Diese am stärksten gefährdete Gruppe werde es sonst bald nicht mehr schaffen, ihr Leben zu finanzieren. ", "Wie dringend weitere Hilfen benötigt werden, zeigen auch aktuelle Daten aus dem Härtefallfonds des Bundes, der von der Wirtschaftskammer abgewickelt wird. Die Zahl der Anträge zur Unterstützung für Selbstständige ist zuletzt stark angestiegen.", "Allein von Oktober bis Dezember gab es laut WKO 314.000 Neuanträge." ],
  "articleContentTranslated" : [ "Negodovanje među Neosima i Zelenima zbog napredovanja samostalnog osiguranja u vezi s odgodama Iznenađujući napredak Zavoda za socijalno osiguranje za samozaposlene (SVS) u pogledu odgođenih doprinosa nailazi na snažne kritike.", "Kao što je predsjednik SVS-a Peter Lehner najavio u intervjuu za KURIER, od 25. siječnja, samozaposlenima će se slati podsjetnici kako bi se pronašla pojedinačna rješenja za neizmirena plaćanja s njima.", "Tu se prije svega radi o onim iznosima koji bi trebali dospjeti prije izbijanja pandemije korone. Glasnogovornik NEOS-ove ekonomije i predsjednik UNOS-a Sepp Schellhorn poziva na hitno zaustavljanje SVS-a s obzirom na nesigurnu situaciju mnogih tvrtki.", "\"Nevjerojatno je da, posebno u fazi u kojoj nije ni jasno što će ili ne dolazi sljedeći tjedan, doprinosi za socijalno osiguranje trebaju se prikupljati rano\", kaže Schellhorn.", "Potreban je \"cjeloviti funkcionirajući koncept\" kako tvrtke mogu smanjiti ruksak duga koji se nakupio zbog Corone. Schellhorn se poziva na visoke rezerve SVS-a, koje ima s oko 700 milijuna.", "U eurima. Gospodarska komora (WKO) čak iznosi 1,7 milijardi eura. \"Te se rezerve sada konačno moraju koristiti za potporu zdravim tvrtkama, a ne za njihovo odvođenje u propast\".", "Stoga bi predsjednik SVS-a Lehner trebao produljiti odgode i zadržati podsjetnike. Sabine Jungwirth, zelena ekonomija © Foto: Kurier / Jeff Mangione Sabine Jungwirth, federalna glasnogovornica zelene ekonomije, bila je \"zgrožena i ogorčena\" izjavama predsjednika SVS-a Lehnera.", "\"Puca od nedostatka empatije i arogancije prema osiguranicima u vlastitoj SV instituciji\". Ona hitno poziva na poboljšanja pomoći Covid za mala poduzeća. Inače ova najugroženija skupina uskoro više neće moći financirati svoj život.", "Trenutni podaci iz saveznog fonda za teškoće, koji obrađuje Gospodarska komora, pokazuju koliko je hitno potrebna daljnja pomoć. Broj zahtjeva za potporu samozaposlenim osobama naglo je porastao u posljednje vrijeme.", "Prema podacima WKO-a, samo je od listopada do prosinca bilo 314 000 novih prijava." ]
}