{
  "id" : "idNGKTuq",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_CoronaBeschaffungen_KurzLadung-in-kleinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:43:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Beschaffungen: Kurz-Ladung in \"kleinen U-Ausschuss\" abgelehnt",
  "articleTitleTranslated" : "Nabave Corone: Odbijen kratki poziv u \"mali podzemni odbor\"",
  "articleContent" : [ "Der Bundeskanzler werde aber noch in den Ausschuss kommen, versichert die ÖVP. Das Ansinnen der drei Oppositionsparteien, Bundeskanzler Sebastian Kurz (ÖVP) in den \"kleinen U-Ausschuss\" zu den Corona-Beschaffungen zu laden, ist in der heutigen Sitzung von den Regierungsfraktionen abgelehnt worden.", "SPÖ, FPÖ und Neos wollten Kurz als Hauptverantwortlichen für das Pandemie-Krisenmanagement zu den Impfstoffbestellungen und auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, befragen. Die ÖVP versicherte, dass Kurz in den Ausschuss kommen werde.", "\"Selbstverständlich wird Bundeskanzler Sebastian Kurz dem Ausschuss zur Verfügung stehen. Ein entsprechender Terminplan wird innerhalb der Fraktionen erarbeitet\", sagte VP-Fraktionsführer Andreas Hanger.", "Der heutige Antrag der Opposition sei wegen der darin enthaltenen Begründung abgelehnt worden. Vorerst müssen sich die Abgeordneten jedenfalls mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (beide VP), die heute in den Ausschuss kommen, begnügen.", "Im Anschluss werden SPÖ-Fraktionsführerin Karin Greiner, Wolfgang Zanger von der FPÖ und Douglas Hoyos von den Neos über die Ergebnisse der heutigen Sitzung in einer Pressekonferenz berichten.", "Finanzminister Blümel bekräftigte vor Beginn der Sitzung, dass die Regierung alles tue, \"um Leben zu retten, Menschen zu schützen und Unternehmen durch die Krise zu helfen\". \"Dabei gibt es kein Limit.", "Bei der Kurzarbeit etwa war der erste Beschluss bei 400 Millionen, heute liegen wir bei zehn Milliarden. Weil es notwendig ist. Und für die Impfstoffbeschaffung gilt natürlich genau das gleiche.", "Diese kann auch aus den Mitteln des Covid-Fonds erfolgen, was auch im Ministerratsvortrag dezidiert festgehalten wurde\", wies er Vorwürfe, die Regierung hätte bei der Impfstoffbeschaffung zu wenig Geld in die Hand genommen, zurück.", "Greiner sprach vor Beginn der Sitzung im Zusammenhang mit dem Skandal rund um die Hygiene Austria von einem engen Kontakt direkt ins Büro des Bundeskanzlers und warf dem Regierungschef \"Versagen bei der Impfstoffbeschaffung\" vor.", "Hoyos ortete beim Kanzler \"fehlendes Leadership\". \"Erst erklärt er die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte.", "Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse\", so der Neos-Abgeordnete." ],
  "articleContentTranslated" : [ "Savezni kancelar i dalje će doći u odbor, uvjerava ÖVP. Zahtjev triju oporbenih stranaka da pozovu kancelara Sebastiana Kurza (ÖVP) u \"mali U-odbor\" za nabavu Corone vladine su frakcije odbile na današnjem sastanku.", "SPÖ, FPÖ i Neos željeli su pitati Kurza, koji je prvenstveno odgovoran za upravljanje krizom pandemije, o narudžbama cjepiva, a također i o skandalu oko proizvođača maski Hygiene Austria. ÖVP je uvjeravao da će Kurz doći u odbor.", "\"Naravno, savezni kancelar Sebastian Kurz bit će dostupan odboru. Odgovarajući raspored izradit će se unutar parlamentarnih skupina\", rekao je čelnik parlamentarne skupine potpredsjednika Andreas Hanger.", "Današnja prijava oporbe odbijena je iz razloga koji je sadržavala. Za sada, zastupnici moraju biti zadovoljni ministrom financija Gernotom Blümelom i ministricom gospodarstva Margarete Schramböck (obje potpredsjednice), koji se danas pridružuju odboru.", "Nakon toga, čelnici parlamentarne skupine SPÖ Karin Greiner, Wolfgang Zanger iz FPÖ-a i Douglas Hoyos iz Neosa izvijestit će o rezultatima današnjeg sastanka na konferenciji za novinare.", "Prije početka sastanka, ministar financija Blümel potvrdio je da vlada čini sve \"kako bi spasila živote, zaštitila ljude i pomogla tvrtkama u krizi\". \"Ovome nema ograničenja.", "Primjerice, u slučaju rada s kratkim radnim vremenom, prva je odluka bila 400 milijuna, danas smo deset milijardi. Jer je potrebno. I naravno, potpuno isto vrijedi i za nabavu cjepiva.", "To se može učiniti i iz sredstava Fonda Covid, što je također posebno rečeno u predavanju Vijeća ministara, \"odbacio je navode da vlada nije uložila dovoljno novca u nabavu cjepiva.", "Prije početka sastanka, Greiner je govorio o bliskom kontaktu izravno s kancelarovim uredom u vezi sa skandalom oko Hygiene Austria i optužio šefa vlade za \"neuspjeh pri dobivanju cjepiva\".", "Hoyos je identificirao \"nedostatak vodstva\" u kancelaru. \"Prvo proglašava nabavu cjepiva stvar šefa, a zatim tvrdi da nije znao ništa o cjepivima koja nisu pozvana i svodi krivnju na dužnosnike.", "Postoje i jasne zavrzlame i tajne rezolucije Vijeća ministara u Higijeni Austrija \", rekao je zastupnik Neosa." ]
}