{
  "id" : "IdRQ9NXQ",
  "url" : "https://www.diepresse.com/5945437/Jahresbilanz_Andritz-verdoppelt-Dividende-nach-Gewinnplus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/d/5945437/10D9291D-66F7-4EFB-B4C3-5F45DDE17B58_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andritz verdoppelt Dividende nach Gewinnplus",
  "articleTitleTranslated" : "Andritz udvostručuje dividendu nakon povećanja dobiti",
  "articleContent" : [ "Der steirische Technologiekonzern Andritz hat im abgelaufenen Geschäftsjahr trotz Corona-Krise zugelegt. Das Konzernergebnis vor Abzug von nicht beherrschenden Anteilen stieg auf 203,7 Millionen Euro nach 122,8 Millionen Euro im Vorjahr, teilte der Grazer Technologiekonzern Andritz am Mittwoch mit.", "Die Aktionäre sollen nun für 2020 eine Dividende von 1,0 (0,50) Euro je Aktie erhalten. Der Umsatz stieg um 0,4 Prozent auf 6,7 Milliarden Euro und erreichte damit einen neuen Höchstwert.", "Dies sei vor allem auf einige Großaufträge im Geschäftsbereich Zellstoff und Papier und die damit verbundene hohe Umsatzgenerierung zurückzuführen, die den Rückgang in anderen Geschäftsbereichen mehr als wettmachen konnte, erklärte der Konzern.", "Das um Sondereffekte bereinigte operative Ergebnis (Ebita) legte auf 471,1 (456,0) Millionen Euro zu. \"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemiejahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang.", "Ende des Jahres lag er bei 6,1 Milliarden Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Milliarden Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Milliarden Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Millionen Euro.", "Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand.", "Andritz hat 2020 über 30 Fertigungslinien für die Produktion von Corona-Schutzmasken verkauft. Die italienische Tochter Diatec hat nach einer Anlage für Mund-Nasen-Schutz im Sommer eine Produktionslinie FFP2-Masken entwickelt.", "Im diesem Geschäftsbereich namens \"Nonwoven\" habe sich der Auftragseingang 2020 auf knapp 500 Millionen Euro fast verdoppelt, sagte Andritz-Chef Wolfgang Leitner am Mittwoch. Geschäftspotenzial sieht er auch im Recycling von Textilien.", "Rund die Hälfte des Konzernumsatzes von 6,7 Mrd. Euro macht das steirische Industrieunternehmen aber weiter mit Papier- und Zellstoffwerken und den Großaufträgen in diesem Bereich.", "Weniger gut lief zuletzt das Geschäft mit Wasserkraftwerken sowie in der Kfz-Industrie, wo die Andritz-Tochter Schuler unter anderem Pressen für Karosseriebleche liefert.", "Leitner sieht Schuler inzwischen aber wieder wettbewerbsfähig aufgestellt, für die Produktion von Elektroautos liefert Schuler etwa Pressen für Batteriegehäuse und Elektrobleche. Von der Pandemie in Mitleidenschaft gezogen wurde das Service-Geschäft.", "Kunden schoben Reparaturen und Wartungen auf, weil sie den Zugang zu ihren Fabriken einschränkten. Dazu seien Reiserestriktionen und Produktionseinschränkungen gekommen. Andritz werde jedoch nicht versuchen, etwa für die Service-Mitarbeiter vorzeitig Impfstoff über andere Kanäle zu besorgen.", "\"Wir werden uns nicht auf grauen Märkten bewegen und mehr zahlen\", so Leitner. Sollte es in einzelnen Ländern offizielle Impfmöglichkeiten für Andritz-Mitarbeiter geben, werde dies geprüft. Man wäre auch bereit, die Kosten zu übernehmen.", "Der Personalstand von Andritz reduzierte sich vergangenes Jahr um über 2000 auf weltweit 27.232 Mitarbeiter Ende 2020.  Den größten Stellenabbau gab es bei Hydro und Schuler. In Österreich sank der Mitarbeiterstand von 3700 auf rund 3500 Beschäftigte.", "Am Hauptsitz in Graz hatte Andritz Ende des Vorjahres 1226 Mitarbeiter, 666 in Weiz, 627 in Wien, 486 in Gloggnitz, 286 in Raaba-Grambach, 188 in Linz und 19 in St. Pölten." ],
  "articleContentTranslated" : [ "Štajerska tehnološka grupa Andritz rasla je unatoč krizi u Coroni. Rezultat grupe prije odbijanja nekontrolirajućih udjela popeo se na 203,7 milijuna eura nakon 122,8 milijuna eura u prethodnoj godini, objavila je u srijedu tehnološka grupa Andritz sa sjedištem u Grazu.", "Dioničari će sada dobiti dividendu od 1,0 EUR (0,50) po dionici za 2020. godinu. Prodaja je porasla za 0,4 posto, na 6,7 milijardi eura i tako dosegla novi maksimum.", "To je uglavnom bilo zbog nekih glavnih narudžbi u području celuloze i papira i s njima povezane visoke razine generisanja prihoda, što je više nego nadoknadilo pad u ostalim poslovnim područjima, objasnila je grupa.", "Operativni rezultat prilagođen za posebne efekte (Ebita) povećao se na 471,1 (456,0) milijuna eura. \"Prezadovoljni smo razvojem poslovanja u 2020. godini.", "Zahvaljujući visokoj razini fleksibilnosti i ogromnoj predanosti naših zaposlenika širom svijeta, uspjeli smo savladati ekonomske izazove ove krize za sebe i svoje kupce, \"objasnio je izvršni direktor Wolfgang Leitner.", "Međutim, knjige narudžbi industrijske grupe postale su tanje u prvoj godini pandemije. Sva poslovna područja zabilježila su pad dolaznih narudžbi.", "Na kraju godine iznosila je 6,1 milijardu eura, 16 posto ispod rekordne vrijednosti 2019., koja je, međutim, uključivala i dvije glavne narudžbe. Zaostatak narudžbi na kraju 2020. također je bio niži nego u 2019., smanjujući se sa 7,8 na 6,8 milijardi eura.", "Uz to, četvrto tromjesečje bilo je slabije nego mjesecima prije. U odnosu na četvrti kvartal 2019. prodaja je pala za 3,4 posto, na 1,86 milijardi eura. Operativni rezultat (EBIT) pao je za 32,8 posto, na 96,8 milijuna eura.", "Odbor ostaje oprezan s prognozom za 2021. godinu. \"Većinu ove godine trenutno ne pretpostavljamo nikakve značajne promjene u općim ekonomskim uvjetima i tek blagi oporavak na tržištima koja služimo\", rekao je izvršni direktor Leitner.", "Grupa očekuje lagani pad prodaje 2021. godine, ali stabilan rezultat na operativnoj razini (EBITA).", "Međutim, ako se globalno gospodarstvo ove godine ne oporavi kako se očekivalo ili se pandemija opet pogorša, to bi moglo imati negativne učinke na narudžbe, a time i na prognozu, upozorila je Uprava.", "Andritz je 2020. prodao preko 30 proizvodnih linija za proizvodnju zaštitnih maski od korone. Talijanska podružnica Diatec razvila je ljeti proizvodnu liniju za FFP2 maske slijedeći sustav za zaštitu usta i nosa.", "U ovom poslovnom području nazvanom \"Netkani\", dolazne narudžbe gotovo su se udvostručile na gotovo 500 milijuna eura u 2020. godini, rekao je u srijedu šef Andritza Wolfgang Leitner. Poslovni potencijal vidi i u recikliranju tekstila.", "Međutim, štajerska industrijska tvrtka i dalje generira oko polovice svog grupnog prometa od 6,7 milijardi eura s tvornicama papira i celuloze i glavnim narudžbama na ovom području.", "Nedavno poslovanje s hidroelektranama i u automobilskoj industriji, gdje podružnica Andritza Schuler, između ostalog, isporučuje preše za karoseriju, nije bilo dobro.", "Leitner sada Schulera vidi kao ponovno konkurentno pozicioniran, na primjer, Schuler isporučuje preše za kućišta baterija i električne plahte za proizvodnju električnih automobila. Pandemija je utjecala na uslužni posao.", "Kupci su odgodili popravke i održavanje jer su ograničili pristup svojim tvornicama. Uz to, postojala su ograničenja putovanja i ograničenja proizvodnje. Međutim, Andritz neće pokušati dobiti cjepivo za uslužno osoblje rano putem drugih kanala.", "\"Nećemo raditi na sivim tržištima i plaćati više\", rekao je Leitner. Ako postoje službene mogućnosti cijepljenja za zaposlenike Andritza u pojedinim zemljama, to će se provjeriti. Oni bi također bili spremni preuzeti troškove.", "Prošle je godine Andritzova radna snaga na kraju 2020. smanjena za preko 2000 na 27 232 zaposlenika širom svijeta. Najveći broj radnih mjesta smanjen je u tvrtkama Hydro i Schuler. U Austriji je broj zaposlenih pao s 3700 na oko 3500.", "Krajem prethodne godine Andritz je imao 1.226 zaposlenika sa sjedištem u Grazu, 666 u Weizu, 627 u Beču, 486 u Gloggnitzu, 286 u Raaba-Grambachu, 188 u Linzu i 19 u St. Pöltenu." ]
}