{
  "id" : "iDWaIBLN",
  "url" : "https://kaernten.orf.at/stories/3080057/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-11T08:35:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/18/crops/w=1280/781117_opener_271918_messehalle_massentest.jpg?s=33526bc49cf371e07bf2965473075af3b266541b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Zulauf am Vormittag überschaubar",
  "articleTitleTranslated" : "Masovni testovi: Jutarnja gužva je upravljiva",
  "articleContent" : [ "Gut genutzt wurde zu Beginn der Massentests um 8.00 Uhr die Möglichkeit, sich an Ort und Stelle anzumelden. Größerer Andrang als in Klagenfurt herrschte laut APA-Informationen bei einer Teststation in Villach, hier bildete sich im Freien eine Warteschlange.", "Ein ähnliches Bild bot sich vor der Teststation in Völkermarkt. Mehrere Messehallen in Klagenfurt wurden das Wochenende über für die Massentests reserviert. In einer standen sechs Schalter bereit für Personen, die keine Möglichkeit hatten, sich zu Hause online zu registrieren.", "An allen Schaltern standen zu Beginn vorwiegend, aber nicht nur, ältere Klagenfurterinnen und Klagenfurter an. Gegen 9.00 Uhr begaben sich dann mehrere Menschen zum Testgelände.", "Keine Warteschlangen bei Teststraßen am Messegelände Mit den Laufzetteln in der Hand ging es dann in eine zweite Halle, wo die einzelnen Teststraßen aneinandergereiht waren. Warteschlangen suchte man hier vergeblich, für die meisten Testpersonen dauerte der Aufenthalt am Gelände nur wenige Minuten.", "Unter ihnen waren der Kärntner Landeshauptmann Peter Kaiser (SPÖ), die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und einige Stadtsenatsmitglieder.", "Für Kaiser stellen die Tests eine Möglichkeit dar, Infektionsketten zu unterbrechen, sagte er nach seinem Test und rief abermals zur Teilnahme auf.", "Befürchtungen, der Test könnte wehtun, widersprach Kaiser: „Es kitzelt ein bisschen.“ Getestet wird in 124 der insgesamt 132 Gemeinden, in acht mussten die Massentests wegen der massiven Neuschneemengen verschoben werden.", "Bis Donnerstag war die Zahl der Anmeldungen noch unter den Erwartungen geblieben, bis 14.00 Uhr hatten sich 38.000 Menschen angemeldet, was etwa 6,8 Prozent der Bevölkerung entspricht.", "Bis Freitagvormittag haben sich bereits 50.000 Menschen angemeldet.Entsorgung der Testabfälle Für die fachmännische Entsorgung der anfallenden, zum Teil infektiösen Abfälle, kümmern sich sieben private Entsorgungsbetriebe aus Kärnten.", "Diese Abfälle dürfen laut Aussendung der Wirtschaftskammer auf keinen Fall über den Hausmüll entsorgt werden. In den Gemeinden werden die Abfälle in Behältern und Säcken gesammelt.", "Am Montag werden diese von den Entsorgungsbetrieben abgeholt und auf direktem Weg sortenrein in die Verbrennungsanlage Arnoldstein gebracht.", "Aus logistischer Sicht sei das eine Herausforderung: Zum einen gelte es, die Touren effizient zusammenzustellen, zum anderen mussten kurzfristig entsprechende Kapazitäten an Fahrzeugen und Personal für die Aktion freigestellt werden, beides sei gelungen." ],
  "articleContentTranslated" : [ "Na početku ispitivanja mase u 8 sati, prilika za registraciju na licu mjesta bila je dobro iskorištena. Prema informacijama APA-e, bilo je veće navale nego u Klagenfurtu na ispitnoj stanici u Villachu, gdje se red stvorio na otvorenom.", "Slična slika predstavljena je ispred ispitne stanice u Völkermarktu. Nekoliko izložbenih dvorana u Klagenfurtu bilo je rezervirano za masovna ispitivanja tijekom vikenda. U jednom od njih bilo je šest šaltera spremnih za ljude koji se nisu imali priliku registrirati putem interneta kod kuće.", "Na početku svih brojača bili su uglavnom, ali ne isključivo, stariji Klagenfurteri. Oko 9 sati nekoliko je ljudi otišlo na poligon.", "Bez redova na ispitnim ulicama u izložbenom centru S listićima u ruci otišli smo u drugu dvoranu, gdje su se postrojile pojedine ispitne ulice. Ovdje nije bilo redova, većina ispitanika provela je na mjestu samo nekoliko minuta.", "Među njima su bili koruški guverner Peter Kaiser (SPÖ), gradonačelnica Klagenfurta Maria-Luise Mathiaschitz (SPÖ) i neki članovi gradskog senata.", "Za Kaisera testovi predstavljaju priliku za pucanje lanaca zaraze, rekao je nakon testa i ponovno pozvao na sudjelovanje.", "Strah da bi test mogao naštetiti, Kaiser je proturječio: \"Malo golica.\" Ispitivanja se provode u 124 od ukupno 132 zajednice, a u osam su masovna ispitivanja morala biti odgođena zbog velike količine svježeg snijega.", "Do četvrtka je broj registracija još uvijek bio ispod očekivanja, do 14 sati registriralo se 38.000 ljudi, što odgovara oko 6,8 posto stanovništva.", "Do petka ujutro već se registriralo 50 000 ljudi. Odlaganje testnog otpada Sedam privatnih tvrtki za zbrinjavanje otpada iz Koruške odgovorno je za profesionalno zbrinjavanje nastalog otpada, od kojih su neki zarazni.", "Prema Gospodarskoj komori, ovaj otpad ni pod kojim uvjetima ne smije se odlagati s kućnim otpadom. U zajednicama se otpad sakuplja u kante i vreće.", "U ponedjeljak ih tvrtke za zbrinjavanje otpada preuzimaju i donose izravno u spalionicu Arnoldstein.", "S logističkog gledišta ovo je izazov: s jedne strane, važno je učinkovito sastaviti ture, a s druge strane, za kampanju je u kratkom roku trebalo osloboditi odgovarajuće kapacitete u vozilima i osoblju, a oba su bila uspješna." ]
}