{
  "articleContent" : [ "Nach seltenen Fällen von Thrombosen in Verbindung mit Covid-19-Impfungen mit dem Astra-Zeneca-Vakzin ist die Risikoeinschätzung derzeit \"extrem im Fluss\", so der Vorstand der Universitätsklinik für klinische Pharmakologie der MedUni Wien, Markus Zeitlinger.", "\"Aus heutiger Sicht ist ein Zusammenhang mit der Impfung nicht auszuschließen.\" Wenn dem so ist, komme es \"extrem selten\" vor. Daher arbeite man fieberhaft an der Frage, ob es eine Gruppe mit erhöhtem Risiko gibt.", "Es gebe wöchentlich Treffen auf nationaler und EU-Ebene, in denen man die sich dynamisch entwickelnde Situation möglichst gut im Auge behalte. Aus aktueller Sicht ist die Abschätzung des Risikos gegenüber den Vorteilen der Impfung \"positiv\", betonte der Wissenschafter.", "Es könne aber durchaus sein, dass auch Österreich noch den Weg Deutschlands beschreitet und sagt: \"Für bestimmte Gruppen ist das Kosten-Nutzen-Verhältnis nicht mehr so gut wie für andere Impfstoffe. Momentan lässt die Datenlage diesen Schluss aber nicht zu.\"", "Solche Entscheidungen könne man nur auf Basis der Daten treffen, die auf dem Tisch liegen. Zum Glück sei man hier im europäischen Verbund sehr gut vernetzt. So habe man auch die Chance, \"etwas zu entdecken\".", "Auch wenn es extrem schwierig sei, das \"Signal zu beurteilen\", sagte Zeitlinger.", "Letztlich gehe es darum, ob der \"grundsätzlich gute Impfstoff\", der in Europa mit Sicherheit weiter verwendet werde, eine bestimmte Gruppe innerhalb der Gesellschaft entweder durch Nebenwirkungen mehr gefährdet oder für sie weniger \"Benefit\" hat.", "Zeitlinger: \"Die Frage ist, können wir eine Population definieren, wo wir es einschränken oder nicht?\"" ],
  "articleContentTranslated" : [ "Nakon rijetkih slučajeva tromboze u vezi s cijepljenjem Covid-19 cjepivom Astra-Zeneca, procjena rizika trenutno je \"u iznimnoj promjeni\", izjavio je upravni odbor Sveučilišne klinike za kliničku farmakologiju u MedUni Beč Markus Zeitlinger.", "\"Iz današnje perspektive ne može se isključiti veza s cijepljenjem.\" Ako je tako, to je \"izuzetno rijetko\". Stoga se grozničavo radi na pitanju postoji li skupina s povećanim rizikom.", "Tjedni su sastanci na nacionalnoj i EU razini na kojima se dinamično razvijajuća situacija drži što bliže oku. S trenutne točke gledišta, procjena rizika u usporedbi s prednostima cijepljenja je \"pozitivna\", naglasio je znanstvenik.", "No, sasvim je moguće da će i Austrija slijediti njemački put i reći: \"Za određene skupine omjer troškova i koristi više nije dobar kao za ostala cjepiva. Međutim, trenutni podaci ne dopuštaju da se to zaključi.\"", "Takve se odluke mogu donijeti samo na temelju podataka na tablici. Srećom, europska mreža vrlo je dobro umrežena. Dakle, također imate priliku \"nešto otkriti\".", "Čak i ako je izuzetno teško \"procijeniti signal\", rekao je Zeitlinger.", "U konačnici, pitanje je hoće li \"u osnovi dobro cjepivo\", koje će se zasigurno i dalje koristiti u Europi, ili više ugroziti određenu skupinu u društvu ili imati manje \"koristi\" za njih.", "Zeitlinger: \"Pitanje je možemo li definirati populaciju tamo gdje je ograničavamo ili ne?\"" ],
  "articleId" : "Idwk0XKD",
  "articleTitle" : "Experte zu Astra Zeneca: \"Guter Impfstoff\" und mögliche Risikopopulation",
  "articleTitleTranslated" : "Stručnjak za Astra Zeneca: \"Dobro cjepivo\" i moguća populacija u riziku",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "Idwk0XKD",
  "imageCopyright" : "EPA/ZURAB KURTSIKIDZE",
  "imageUrl" : "https://image.kurier.at/images/original/5950362/46-176793282.jpg",
  "publishedOn" : "2021-04-02T11:51:54Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/experte-zu-astra-zeneca-guter-impfstoff-und-moegliche-risikopopulation/401339814"
}