{
  "id" : "IDwTIhq7",
  "url" : "https://www.diepresse.com/5898004/Handel_Es-gibt-nichts-schoenzureden_Humanic-entschuldigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T19:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Es gibt nichts schönzureden\": Humanic entschuldigt sich für Rabattaktion",
  "articleTitleTranslated" : "\"Nema se čega zatajiti\": Humanic se ispričava zbog kampanje s popustom",
  "articleContent" : [ "Am Samstag vor dem Lockdown staute es sich vor den Filialen des Schuhhändlers Humanic.  Grund: eine große Rabattaktion, die für viel Kritik sorgte.  Kurz vor dem Lockdown wollte Humanic das Geschäft mit einer 50-prozentigen Rabattaktion im stationären Handel noch einmal ankurbeln.", "Das funktionierte auch gut: Die Kunden kamen in Scharen und standen vor den Läden Schlange, was angesichts der angespannten Corona-Lage für massive Kritik sorgte.", "„Die Kritik schmerzt und sie ist berechtigt! “, heißt es einen Tag später vom Schuhhändler in den Sozialen Medien.  Es gebe nichts schönzureden, auch wenn man eben vom Saisongeschäft lebe und die Situation für das Unternehmen mit 2200 Mitarbeitern „sehr herausfordernd“ sei.", "Man habe kurzfristig einen Newsletter an die Mitglieder des Kundenclubs versandt, ohne weitere Marketingmaßnahmen zu setzen, heißt es vom Schuhhändler.  In den Schaufenstern der Filialen wurde die Rabattaktion freilich auch gut sichtbar angekündigt.", "Humanic schreibt nun jedenfalls: „Die Resonanz darauf haben wir völlig unterschätzt.  Mit einem derartigen Ansturm war auch aufgrund aller uns vorliegenden Erfahrungswerte nicht im Entferntesten zu rechnen“.", "Man arbeite nun an einem neuen Rabattprogramm - diesmal allerdings für den Online-Shop." ],
  "articleContentTranslated" : [ "U subotu prije zaključavanja zaglavio se ispred grana maloprodaje cipela Humanic. Razlog: velika diskontna kampanja koja je izazvala puno kritika. Ubrzo prije zaključavanja, Humanic je želio ponovno potaknuti poslovanje kampanjom popusta od 50 posto u stacionarnoj maloprodaji.", "To je također uspjelo: kupci su hrpom dolazili i stajali u redu ispred trgovina, što je s obzirom na napetu situaciju u Coroni izazvalo masovne kritike.", "“Kritika boli i opravdana je! “Prodavač cipela rekao je na društvenim mrežama dan kasnije. Nema se čega zatajiti, čak i ako živite od sezonskog poslovanja, a situacija za tvrtku s 2.200 zaposlenika je \"vrlo izazovna\".", "Prema prodavaču obuće, članovima kluba kupaca u kratkom je roku poslan bilten bez poduzimanja daljnjih marketinških mjera. Akcija popusta jasno je najavljena u izlozima poslovnica.", "U svakom slučaju, Humanic sada piše: „Potpuno smo podcijenili odgovor na to. Takva navala nije se ni izdaleka mogla očekivati na temelju svih iskustava koja smo imali ”.", "Sada rade na novom programu popusta - ovaj put za internetsku trgovinu." ]
}