{
  "id" : "IE5F3zRE",
  "url" : "https://www.derstandard.at/story/2000125320922/stadtbaer-im-wald-schlammschlacht-um-die-biberburg?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T08:00:00Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Stadtbär im Wald\": Schlammschlacht um die Biberburg",
  "articleTitleTranslated" : "\"Gradski medvjed u šumi\": Blato u borbi za zamak dabrova",
  "articleContent" : [ "\"Wenn Biber Städtereisen machen, kommen sie auf komische Ideen.\" Zu diesem Schluss kommt der Stadtbär, als sein Freund Biber den halben Wald rodet, um eine Luxus-Biberburg mit Balkon anzulegen. Auch Dachs und Fuchs sind fassungslos.", "Waren sie doch alle aus der Stadt in den Wald zurückgekehrt, um hier Ruhe zu finden. Doch genau diese Ruhe scheint jetzt durch die neumodische Burg gefährdet. Denn nun schlagen Menschen ihre Zelte am Fluss auf, um den Biber beim Bauen zu bewundern, und im Wald wird es immer ungemütlicher.", "Da muss etwas geschehen! Die Freundschaft der Tiere wird dabei auf eine harte Probe gestellt. Wie kommen sie nur aus diesem Schlamassel wieder heraus? Katja Gehrmann erzählt mit viel Witz und Esprit eine farbenprächtige weitere Geschichte rund um den liebenswerten Stadtbären und seine Freunde.", "Für Erstleserinnen und Erstleser ein herrliches Vergnügen. Der Buchtipp wurde für euch ausgewählt von Ursula Tichy. www.buchstart.at" ],
  "articleContentTranslated" : [ "\"Kad dabrovi odlaze na gradska putovanja, smišljaju čudne ideje.\" To je zaključak do kojeg dolazi gradski medvjed kad njegov prijatelj Biber raščisti pola šume kako bi sagradio luksuzni dabrov dvorac s balkonom. Jazavac i lisica također su zapanjeni.", "Napokon, svi su se vratili iz grada u šumu kako bi ovdje pronašli mir. Ali čini se da je upravo ta mirnoća sada ugrožena novovjekovnim dvorcem. Jer sada ljudi podižu svoje šatore uz rijeku kako bi se divili zgradi dabrova, a u šumi je sve neugodnije.", "Nešto se mora poduzeti! Prijateljstvo životinja stavlja se na kušnju. Kako se izvući iz ovog nereda? Katja Gehrmann s puno duhovitosti i elana priča još jednu živopisnu priču o simpatičnom gradskom medvjedu i njegovim prijateljima.", "Prekrasno zadovoljstvo za prvi put čitatelje. Savjet za knjigu odabrala je Ursula Tichy. www.buchstart.at" ]
}