{
  "id" : "ieA5NmrW",
  "url" : "https://kurier.at/wirtschaft/weltweit-fielen-225-millionen-vollzeitstellen-corona-zum-opfer/401167707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1380777/46-39830590%2525281%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltweit fielen 225 Millionen Vollzeitstellen Corona zum Opfer",
  "articleTitleTranslated" : "225 milijuna stalnih radnih mjesta širom svijeta postalo je žrtvom Corone",
  "articleContent" : [ "Laut Internationaler Arbeitsorganisation (ILO) fielen im vergangenen Jahr 8,8 Prozent der weltweiten Arbeitsstunden aus - das sei so viel wie knapp eine Viertelmilliarde Vollzeitstellen.", "Der Rückgang ist demnach etwa vier Mal größer als der Verlust während der Finanz- und Wirtschaftskrise 2009.  Das sei die größte Krise für die Arbeit weltweit seit der Großen Depression in den 1930ern, sagte ILO-Chef Guy Ryder in einer virtuellen Pressekonferenz. ", "Die ILO rechnete, dass etwa die Hälfte der weggebrochenen Arbeitszeit bei Arbeitnehmern anfiel, die immer noch ihren Job haben. Die andere Hälfte brach in Jobs weg, die damit ebenfalls verschwanden - und die Arbeitnehmer arbeitslos zurückließ.", "\"Einfach verschwunden\" Nach offiziellen Zahlen stieg die weltweite Arbeitslosigkeit nur um 1,1 Prozentpunkte oder 33 Millionen Menschen auf 6,5 Prozent oder 220 Millionen Menschen.", "Ryder betonte, weitere rund 81 Millionen Menschen seien gar nicht als arbeitslos registriert worden - \"sie sind einfach verschwunden\". Entweder könnten sie wegen der Beschränkungen nicht arbeiten oder hätten die Suche nach einem Job aufgegeben.", "\"Ihre Talente, Fähigkeiten, Energien sind verloren, verloren für ihre Familien, verloren für die Gesellschaft, verloren für uns alle.\" Das Einkommen der Arbeitnehmer fiel den Berechnungen zufolge im vergangenen Jahr um 8,3 Prozent - das seien 3,7 Milliarden Dollar (3 Mrd.", "Euro) oder 4,4 Prozent des weltweiten Bruttoinlandsprodukts (BIP). Die Aussichten auf eine schnelle Erholung mit Voranschreiten der Impfungen gegen das Coronavirus seien \"ungewiss\", warnte die ILO. Arbeits- und Jobverlust trifft laut ILO-Studie vor allem Frauen und junge Menschen.", "Frauen arbeiten eher in Branchen, die von den coronabedingten Einschränkungen besonders betroffen sind, und übernehmen in größerem Maße die Betreuung von Kindern, die nicht zur Schule gehen dürfen. Junge Menschen haben es besonders schwer, wenn sie gerade ins Arbeitsleben eintreten.", "Viele hätten dies in der Coronakrise aufgegeben, erklärte die ILO. \"Das Risiko einer verlorenen Generation ist real.\" Auch der Blick in die nahe Zukunft ist eher pessimistisch.", "Heuer rechnet die ILO in einem Worst-case-Szenario mit einem weiteren Rückgang der Arbeitsstunden um 4,6 Prozent - im optimistischen Szenario sind es weitere 1,3 Prozent. Das wären weitere 36 Millionen Jobs." ],
  "articleContentTranslated" : [ "Prema Međunarodnoj organizaciji rada (ILO), 8,8 posto svjetskog radnog vremena izgubljeno je u proteklih godinu dana - to je gotovo četvrt milijarde radnih mjesta s punim radnim vremenom.", "Pad je stoga otprilike četiri puta veći od gubitka tijekom financijske i ekonomske krize 2009. To je najveća svjetska kriza za rad od Velike depresije 1930-ih, rekao je šef ILO-a Guy Ryder na virtualnoj konferenciji za novinare.", "ILO je izračunao da su otprilike polovicu izgubljenog radnog vremena imali zaposlenici koji su još uvijek na svojim radnim mjestima. Druga polovica provalila je u poslove, koji su također nestali - ostavivši radnike nezaposlenima.", "\"Jednostavno nestalo\" Prema službenim podacima, globalna nezaposlenost porasla je za samo 1,1 postotni bod ili 33 milijuna ljudi na 6,5 posto ili 220 milijuna ljudi.", "Ryder je naglasio da oko 81 milijun ljudi više nije niti registrirano kao nezaposleno - \"jednostavno su nestali\". Ili ne bi mogli raditi zbog ograničenja ili bi odustali od traženja posla.", "\"Njihovi talenti, vještine, energije izgubljeni su, izgubljeni za svoje obitelji, izgubljeni za društvo, izgubljeni za sve nas.\" Prema izračunima, prihod radnika lani je opao za 8,3 posto - to je 3,7 milijardi dolara (3 milijarde dolara).", "Eura) ili 4,4 posto svjetskog bruto domaćeg proizvoda (BDP). Izgledi za brzi oporavak jer su cijepljenja protiv napretka koronavirusa \"neizvjesna\", upozorio je ILO. Prema studiji ILO-a, gubitak posla i posla prvenstveno pogađa žene i mlade ljude.", "Žene će vjerojatnije raditi u industrijama koje su posebno pogođene ograničenjima vezanim uz koronu i u većoj mjeri preuzimaju brigu o djeci koja ne smiju ići u školu. Mladima je posebno teško kada tek ulaze na posao.", "Mnogi su odustali od toga u krizi s koronom, objasnio je ILO. \"Rizik od izgubljene generacije stvaran je.\" Pogled u blisku budućnost također je prilično pesimističan.", "Ove godine ILO očekuje daljnje smanjenje radnog vremena od 4,6 posto u najgorem scenariju - u optimističnom scenariju to je daljnjih 1,3 posto. To bi bilo još 36 milijuna radnih mjesta." ]
}