{
  "id" : "ieeCfft9",
  "url" : "https://kurier.at/sport/wintersport/im-aufwind-starke-leistung-der-oesv-skispringer-in-russland/401120682",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:20:01Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Im Aufwind: Starke Leistung der ÖSV-Skispringer in Russland",
  "articleTitleTranslated" : "Na gore: snažne izvedbe ÖSV skakačica u Rusiji",
  "articleContent" : [ "Nach seinem dritten Rang beim Weltcupauftakt in Wisla musste sich Huber in Russland nur dem Norweger Halvor Egner Granerud geschlagen geben, der schon vor einer Woche in Ruka gewonnen hatte.", "Der Halbzeitführende Markus Eisenbichler (Deutschland) verpatzte den zweiten Sprung und wurde auf Rang 28 durchgereicht.", "Starke zweite Garde Daniel Huber führte ein starkes österreichisches Team an, das sogar das Fehlen der Leistungsträger Stefan Kraft, Michael Hayböck, Philipp Aschenwald und Gregor Schlierenzauer vergessen machte.", "Die zweite Garde des ÖSV machte erneut Werbung in eigener Sache und empfahl sich für weitere Einsätze. Allen voran Thomas Lackner: Der 27-jährige Tiroler, der zuvor noch nie einen Finaldurchgang erreicht hatte, zeigte mit dem vierten Rang auf.", "Beeindruckend wie Lackner seine Nerven im Griff hatte und sich auch von den schwierigen Windbedingungen nicht aus der Bahn werfen ließ. Erfreulich war auch der 10.  Platz von Markus Schiffner, der seine beste Weltcupplatzierung erreichte.", "Der Oberösterreicher Maximilian Steiner holte bei seinem Weltcupdebüt als 23. gleich seine ersten Weltcupzähler. Am Sonntag steht in Nischnij Tagil noch ein zweites Springen auf dem Programm." ],
  "articleContentTranslated" : [ "Nakon svog trećeg mjesta na otvaranju Svjetskog kupa u Wisli, Huber je samo morao priznati poraz Norvežaninu Halvoru Egneru Granerudu u Rusiji, koji je prije tjedan dana pobijedio u Ruki.", "Vođa poluvremena Markus Eisenbichler (Njemačka) propustio je drugi skok i prošao je dalje na 28. mjestu.", "Snažni drugi čuvar Daniel Huber vodio je jaku austrijsku momčad, koja je čak zaboravila nedostatak vrhunskih izvođača Stefana Krafta, Michaela Hayböcka, Philippa Aschenwalda i Gregora Schlierenzauera.", "Drugi se stražar ÖSV ponovno oglasio i preporučio za daljnje misije. Iznad svega Thomas Lackner: 27-godišnji Tirolac, koji nikada prije nije stigao do finala, pokazao je s četvrtim mjestom.", "Bilo je impresivno kako je Lackner imao živce pod kontrolom i nije dopustio da ga teški uvjeti vjetra odbace s puta. Veselilo je i 10. mjesto Markusa Schiffnera, koji je ostvario svoj najbolji plasman u Svjetski kup.", "Gornjoaustrijski Maximilian Steiner zabio je svoj prvi brojač Svjetskog kupa u svom debiju u Svjetskom kupu na 23. mjestu. U nedjelju je na programu drugo natjecanje u Nižnjem Tagilu." ]
}