{
  "id" : "iEfdzVDv",
  "url" : "https://sport.orf.at/stories/3072114/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T17:37:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Este Tänak nach erster Monte-Carlo-Etappe in Führung",
  "articleTitleTranslated" : "Este Tänak u vodstvu nakon prve etape u Monte Carlu",
  "articleContent" : [ "Este Tänak nach erster Monte-Carlo-Etappe in Führung Der Este Ott Tänak führt nach der ersten Etappe der Rallye Monte Carlo. Der Weltmeister von 2019 war am Donnerstag mit seinem Hyundai I20 um 3,3 Sekunden schneller als der finnische Toyota-Pilot Kalle Rovanperä.", "Vizeweltmeister Elfyn Evans aus Wales folgte mit 8,5 Sekunden Rückstand auf dem dritten Zwischenrang, Titelverteidiger Sebastien Ogier (+16,9/beide Toyota) war vorerst Fünfter beim WM-Auftakt. Die Österreicher, die in der RC2-Klasse antreten, klassierten sich unter den Top 30 der Gesamtwertung.", "Hermann Neubauer als 23. verlor mit seinem Ford Fiesta 3:42,3 Minuten auf Tänak, womit er in seiner Klasse vorerst 13. war. Skoda-Fabia-Evo-Pilot Johannes Keferböck (+4:27,8) war Gesamt-28. und lag auch in der RC2 als 18. fünf Plätze hinter seinem Landsmann." ],
  "articleContentTranslated" : [ "Este Tänak u vodstvu nakon prve etape u Monte Carlu Este Ott Tänak je u vodstvu nakon prve faze relija u Monte Carlu. Svjetski prvak 2019. bio je 3,3 sekunde brži od finskog Toyotinog vozača Kalle Rovanperäa u njegovom Hyundaiju I20 u četvrtak.", "Uslijedio je viceprvak svijeta Elfyn Evans iz Walesa, zaostao 8,5 sekundi, na trećem mjestu, braneći naslova Sebastien Ogier (+ 16,9 / obje Toyota) u početku je bio peti na otvaranju Svjetskog kupa. Austrijanci koji se natječu u klasi RC2 bili su među 30 najboljih u ukupnom poretku.", "Hermann Neubauer na 23. mjestu izgubio je od Tänaka 3: 42,3 minute u svojoj Ford Fiesti, čineći ga za sada 13. u svojoj klasi. Vozač Škode Fabia Evo Johannes Keferböck (+4: 27,8) bio je ukupno 28.. a također je bio u RC2 na 18. mjestu pet iza svog sunarodnjaka." ]
}