{
  "id" : "IefRBgTE",
  "url" : "https://noe.orf.at/stories/3085326/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-17T09:17:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/76/crops/w=1280/367554_opener_118676_2.png?s=f3a8820d131f76d7e5986ec9c80c0664430bafe5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarzarbeit bei Amazon-Lieferanten",
  "articleTitleTranslated" : "Neprijavljeni rad kod dobavljača Amazona",
  "articleContent" : [ "Nach der Razzia der Finanzpolizei im Februar 2020 gibt es 987 Beanstandungen, teilte das Finanzministerium am Sonntag mit. Schon an Ort und Stelle waren Verstöße gegen das Arbeitsrecht festgestellt worden, etwa gegen das Lohn- und Sozialdumpinggesetz und das Ausländerbeschäftigungsgesetz.", "Später wurden sichergestellte Unterlagen wie Fahrerlisten und Auftragsbücher überprüft. „Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, sagte der Leiter der Finanzpolizei, Wilfried Lehner.", "„Das ist einmalig. Bei einem korrekten Beschäftigungsverhältnis geht sich die Kalkulation fast nicht aus“, fasst der Leiter der Finanzpolizei im Finanzministerium, Wilfried Lehner, zusammen.Blümel:", "„Verantwortung endet nicht an der Laderampe“ „Klar ist, dass die unternehmerische Verantwortung nicht bei der Laderampe endet, das betrifft auch die korrekte Geschäftstätigkeit von Partnern und Lieferanten“, sagte Finanzminister Gernot Blümel (ÖVP).  :", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen, den fairen Wettbewerb auszuhebeln.“ Ein Kontrolldruck solle zu einem Umdenken führen und den heimischen Handel schützen.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisierte GPA-Vorsitzende Barbara Teiber in einem schriftlichen Statement gegenüber der APA.", "„So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden.“ Es gehe nicht, die Verantwortung auf die Arbeitnehmer abzuwälzen. „Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon, selbst verantwortlich.", "Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.“ Den Vorteil habe Amazon auch auf Ebene des Steuersystems. Amazon selbst wird rein rechtlich nichts vorgeworfen.", "Der Onlinehändler wurde nach der Razzia im Großebersdorf nicht angezeigt, so das Finanzministerium.Kontrollierte Firmen stellen Sendungen für Amazon zu Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Subfirmen – und 2.416 Dienstnehmer.  ", "Direkte Vertragspartner unterhält Amazon Österreich nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, so das Finanzministerium.", "Insgesamt wurden 76.605 Datensätze ausgewertet. 1.188 der kontrollierten Personen waren EU-Bürgerinnen und -Bürger, 1.228 Drittstaatsangehörige. 687 waren teilzeitbeschäftigt, 237 als geringfügig beschäftigt gemeldet.Strafen in der Höhe von 770.000 Euro beantragt Konkret stellte die Finanzpolizei 468 Übertretungen nach dem Allgemeinen Sozialversicherungsgesetz, 144 Übertretungen nach dem Arbeitslosenversicherungsgesetz, zwölf Übertretungen nach dem Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz sowie eine Übertretung der Gewerbeordnung fest.  ", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte gut 88.000 Euro sicher. Darüber hinaus wurde in 96 Fällen Sozialleistungsbetrug zur Anzeige gebracht.", "Weiters ergingen 195 Kontrollmeldungen ans Arbeitsmarktservice (AMS), 68 Kontrollmeldungen an die Österreichische Gesundheitskasse (ÖGK) sowie 18 Anregungen auf Durchführung von Betriebsprüfungen.", "Von den insgesamt 350 im Umfeld der Amazon-Dienstleister überprüften Asylberechtigten bzw. subsidiär Schutzberechtigten wurde bei 93 Personen eine Überschneidung aus dem Leistungsbezug der Grundversorgung und ihrer Tätigkeit im Amazon-Umfeld festgestellt.", "Diese 93 Personen wurden als Verdachtsfälle dem Bundesministerium für Inneres (BMI) gemeldet. Vom AMS wurden für Wien 163.773 Euro und für Niederösterreich 21.989 Euro an zu Unrecht bezogenen Transferleistungen (Arbeitslosengeld und Notstandshilfe) rückgemeldet.Teiber:", "„Das System Amazon muss ein Ende haben“ „Klein strukturierte Sub- und Sub-Sub-Unternehmen ermöglichen Onlinehändlern nicht nur Flexibilität in der Bewältigung steigender Sendungsvolumina, sondern stellen deren Auftraggeber auch vor Herausforderungen hinsichtlich der Vereinbarung unternehmerischer Verantwortung und wirtschaftlicher Interessen.  :", "Aufgrund des großen Drucks kommt es in diesem Bereich immer wieder zu Verfehlungen“, erklärte Blümel weiters. Teiber: „Das System Amazon muss endlich ein Ende haben . “" ],
  "articleContentTranslated" : [ "Nakon racije financijske policije u veljači 2020., zaprimljeno je 987 žalbi, objavilo je u nedjelju Ministarstvo financija. Na licu mjesta otkrivene su povrede zakona o radu, poput Zakona o dampingu na plaće i socijalnim pravima i Zakona o zapošljavanju stranaca.", "Kasnije su provjereni osigurani dokumenti poput popisa vozača i knjiga narudžbi. \"Ne mogu se sjetiti niti jedne inspekcije u kojoj smo naišli na toliko kršenja zakona\", rekao je šef financijske policije Wilfried Lehner.", "“Ovo je jedinstveno. U slučaju ispravnog radnog odnosa, izračun je gotovo nemoguć \", rezimira šef financijske policije u Ministarstvu financija Wilfried Lehner. Bluemel:", "„Odgovornost ne završava na utovarnoj rampi“ „Jasno je da korporativna odgovornost ne završava na utovarnoj rampi; to se odnosi i na ispravne poslovne aktivnosti partnera i dobavljača“, rekao je ministar financija Gernot Blümel (ÖVP). :", "„Žestoko se protivimo sustavnim pokušajima koji imaju za cilj potkopavanje poštene konkurencije.“ Pritisak na kontrolu trebao bi dovesti do preispitivanja i zaštite domaće trgovine.", "\"Očito se razvio sustav zaobilaženja odredbi radnog i socijalnog prava na polju privatne dostave paketa\", kritizirala je predsjednica GPA Barbara Teiber u pisanoj izjavi za APA.", "„Koliko god je trenutna regulatorna revizija dobrodošla, sada je zadatak trajno zaustaviti ove mahinacije.", "Grupa Amazon podjednako je odgovorna kao i podizvođači i državna tijela. “Ne radi se o prebacivanju odgovornosti na zaposlenike. “Poslodavci, posebno Amazon, odgovorni su za poštivanje zakonskih odredbi.", "U konačnici, ovaj ilegalni sustav dampinga omogućuje konkurentsku prednost u konkurenciji. ”Amazon također ima prednost na razini poreznog sustava. S čisto pravnog gledišta, sam Amazon nije optužen.", "Prema podacima Ministarstva financija, internetski prodavač nije prijavljen nakon racije u Großebersdorfu, a kontrolirane tvrtke dostavljaju pošiljke za Amazon Kontrolirane tvrtke dostavljaju pošiljke za Amazon na širem području Beča. 60 financijske policije kontroliralo je 133 davatelja usluga Amazona - uključujući 96 pod-tvrtki i još 24 pod-tvrtke - i 2.416 zaposlenika.", "Amazon Austrija ima samo 13 izravnih ugovornih partnera. To je rezultiralo \"raspetljavanjem mreže tvrtki, pod-tvrtki i ostalih pod-tvrtki do sada\", prema Ministarstvu financija.", "Procijenjeno je ukupno 76 605 skupova podataka. 1.188 provjerenih ljudi bili su državljani EU-a i 1.228 državljana trećih zemalja. 687 je bilo zaposleno s nepunim radnim vremenom, 237 je prijavljeno kao marginalno zaposleno. Podnijeli su kazne za 770.000 eura. Konkretno, financijska policija podnijela je 468 prekršaja prema Zakonu o općem socijalnom osiguranju, 144 prekršaja prema Zakonu o nezaposlenosti, dvanaest prekršaja prema Zakonu o zapošljavanju stranaca, tri prekršaja prema plaći i socijalnom dampingu Zakon o borbi i kršenje trgovinskih propisa.", "Vlast je zatražila novčane kazne u iznosu od gotovo 770.000 eura, oko 325.000 eura za ovrhu potraživanja i osigurala dobrih 88.000 eura. Uz to, u 96 slučajeva prijavljena je prijevara socijalnog osiguranja.", "Uz to, 195 izvještaja o kontroli poslano je Javnoj službi za zapošljavanje (AMS), 68 izvještaja o kontroli Austrijskom zavodu za zdravstveno osiguranje (ÖGK) i 18 prijedloga za provođenje revizija poduzeća.", "Od ukupno 350 osoba koje imaju pravo na azil ili osoba s pravom na supsidijarnu zaštitu koje su provjerene na području pružatelja usluga Amazona, kod 93 osobe utvrđeno je preklapanje između primanja osnovnih usluga i njihovih aktivnosti u amazonskom okruženju.", "Ove 93 osobe prijavljene su Federalnom ministarstvu unutarnjih poslova (BMI) kao sumnjivi slučajevi. AMS je za Beč preregistrirao 163.773 eura, a za Donju Austriju 21.989 eura pogrešno primljenih transfera (naknada za nezaposlene i hitna pomoć).", "„Amazonskom sustavu mora doći kraj“ „Male strukturirane pod-i pod-tvrtke ne pružaju samo mrežnim trgovcima fleksibilnost u podnošenju sve većih količina pošiljki, već predstavljaju i izazove za svoje klijente s obzirom na dogovor o korporativnoj odgovornosti i ekonomskim interesima. :", "Zbog velikog pritiska, na ovom području uvijek ima nedoličnog ponašanja ”, objasnio je Blümel. Teiber: „Amazonski sustav napokon mora doći kraju. \"" ]
}