{
  "id" : "ieggEQ6e",
  "url" : "https://kurier.at/chronik/oesterreich/handydaten-mobilitaet-im-corona-lockdown-um-ein-viertel-reduziert-tschechien-schliesst-grenze-fast/401173096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:09:21Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848093/skifahren.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Nur vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "1.478 novih infekcija; Većina nezadovoljna upravljanjem cijepljenjem",
  "articleContent" : [ "Dank sinkender Infektionszahlen kann Italien seine Anti-Covid-Auflagen lockern. Ab Sonntag wird keine der 20 italienischen Regionen mehr als rot Zone eingestuft, teilte das Gesundheitsministerium mit. In keiner Region werden daher ab Sonntag Teil-Lockdowns gelten.", "Lediglich Südtirol, Umbrien, Apulien, Sizilien und Sardinien wurden als orange eingestuft. Dort sollen die Menschen in der Regel ihre Orte nicht verlassen. Restaurants und Bars dürfen Gäste nicht am Tisch bedienen, erlaubt ist nur noch zeitweiser Außer-Haus-Verkauf.", "Alle anderen Regionen sind ab Sonntag gelb. Das gilt auch für die Lombardei, die von der Epidemie am stärksten betroffenen Region, in der vergangene Woche noch ein Teil-Lockdown galt.", "Der Präsident des Obersten Gesundheitsrats (ISS), Silvio Brusaferro, sprach von einem leichten Rückgang der Sterberate infolge des Coronavirus. \"Die Lage auf den Intensivstationen entspannt sich.", "Das Durchschnittsalter der Patienten, die wegen des Covid 19 ins Spital eingeliefert werden, liegt bei über 70 Jahren\", kommentierte Brusaferro." ],
  "articleContentTranslated" : [ "Zahvaljujući padu broja infekcija, Italija može ublažiti svoje anti-Covid zahtjeve. Od nedjelje niti jedna od 20 talijanskih regija neće biti klasificirana kao crvena zona, objavilo je Ministarstvo zdravstva. Djelomična zaključavanja stoga se neće primjenjivati ni u jednoj regiji od nedjelje.", "Samo su Južni Tirol, Umbrija, Apulija, Sicilija i Sardinija klasificirani kao narančasti. U pravilu, ljudi tamo ne bi trebali napuštati svoja mjesta. Restorani i barovi ne smiju posluživati goste za stolom, dopušten je samo povremeni prijevoz.", "Sve ostale regije od nedjelje će biti žute. To se odnosi i na Lombardiju, regiju koja je najteže pogođena epidemijom, a koja je još bila djelomično zaključana prošlog tjedna.", "Predsjednik Vrhovnog zdravstvenog vijeća (ISS) Silvio Brusaferro govorio je o blagom smanjenju stope smrtnosti kao posljedici koronavirusa. \"Situacija na odjelima intenzivne njege se smiruje.", "Prosječna starost pacijenata koji su primljeni u bolnicu zbog Covida 19 je preko 70 godina \", komentirao je Brusaferro." ]
}