{
  "id" : "IEJPRhZ8",
  "url" : "https://kurier.at/sport/fussball/vor-klub-wm-bayern-muenchen-holt-gegen-hertha-bsc-berlin-fuenften-bundesliga-sieg-in-folge/401180107",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921015/46-175485359.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor Klub-WM: Bayern holt gegen Hertha fünften Liga-Sieg in Folge",
  "articleTitleTranslated" : "Prije klupskog svjetskog kupa: Bayern je odnio petu pobjedu zaredom protiv Herthe",
  "articleContent" : [ "Den einzigen Treffer im Schneegestöber erzielte Kingsley Coman. Bayern-Star Lewandowski vergab einen Elfmeter. Bayern München hat seine Tabellenführung in der deutschen Fußball-Bundesliga vorübergehend auf zehn Punkte ausgebaut.", "Der Serienmeister verabschiedete sich am Freitagabend mit seinem fünften Ligasieg in Serie, einem 1:0 (1:0) beim Abstiegskandidaten Hertha BSC Berlin, zur Klub-WM nach Katar. Den einzigen Treffer im Schneegestöber erzielte Kingsley Coman mit einem abgefälschten Schuss (21.).", "Robert Lewandowski hatte zuvor einen Elfmeter vergeben (11.). ÖFB-Star David Alaba spielte bei den Bayern im Abwehrzentrum durch. Zu glänzen vermochten die Münchner zwar nicht, sie festigten aber ihre Spitzenposition.", "Der erste Verfolger RB Leipzig gastiert am Samstag bei Schlusslicht Schalke 04, kann aber selbst mit einem Sieg nur bis auf sieben Zähler herankommen. Für die Bayern dagegen geht es am Montag mit dem Halbfinale der Klub-WM gegen Al Ahly aus Kairo weiter.", "Der Abflug nach Doha erfolgte noch nach Spielende in Berlin. © Bild: EPA / Boris Streubel / POOL Berlin belohnte sich nicht Lewandowski hatte seit mehr als zwei Jahren keinen Elfmeter mehr vergeben, elfmal in Serie traf er zuletzt vom Punkt.", "Diesmal scheiterte der Pole an Hertha-Keeper Rune Jarstein, der zuvor Leroy Sane zu Fall gebracht hatte. Bei einem in hohem Bogen abgefälschten Schuss von Coman nach Zuspiel von Thomas Müller war der Norweger aber machtlos.", "Die Hertha belohnte sich für einen starken Auftritt nicht. Stürmerstar Matheus Cunha lief im Finish alleine auf Bayern-Torhüter Manuel Neuer zu, schupfte den Ball aber am Tor vorbei (89.). Zu diesem Zeitpunkt war auch Neuzugang Sami Khedira bereits auf dem Platz.", "An Herthas fünfter Niederlage in den vergangenen sechs Ligaspielen änderte aber auch die Einwechslung des in die Bundesliga zurückgekehrten Weltmeisters von 2014 nichts. Die Berliner liegen vorerst weiter auf Rang 15 - weit hinter ihren eigenen Ansprüchen." ],
  "articleContentTranslated" : [ "Kingsley Coman postigao je jedini pogodak u snježnoj oluji. Zvijezda Bayerna Lewandowski promašio je penal. Bayern iz Münchena privremeno je proširio vodstvo u njemačkoj Bundesligi na deset bodova.", "Serijski prvak oprostio se od klupskog Svjetskog kupa u Kataru u petak navečer pobjedom u petoj ligi zaredom, rezultatom 1-0 (1-0) kod kandidata za ispadanje Herthe BSC Berlin. Kingsley Coman postigao je jedini pogodak u snježnoj oluji odbijenim udarcem (21.).", "Robert Lewandowski prethodno je dosudio penal (11.). Zvijezda ÖFB-a David Alaba proigrao je obrambeni centar Bayerna. Tvrtka sa sjedištem u Münchenu nije uspjela zablistati, ali je učvrstila svoju vodeću poziciju.", "Prvi progonitelj RB Leipzig bit će na dnu Schalkea 04 u subotu, ali može doći samo do sedam bodova čak i uz pobjedu. Za Bayern će se, međutim, nastaviti u ponedjeljak polufinalom klupskog Svjetskog kupa protiv Al Ahly iz Kaira.", "Odlazak u Dohu dogodio se nakon utakmice u Berlinu. © Slika: EPA / Boris Streubel / POOL Berlin se nije nagradio. Lewandowski nije dosudio penal više od dvije godine, posljednji je put zabio jedanaest puta zaredom.", "Ovaj put Poljak nije uspio čuvaru Herthe Runeu Jarsteinu, koji je prethodno srušio Leroya Sanea. Kad je udarac Comana u visokom luku skrenuo nakon dodavanja Thomasa Müllera, Norvežanin je bio nemoćan.", "Hertha se nije nagradila za snažan nastup. Napadač zvijezde Matheus Cunha u finišu je trčao sam prema vrataru Bayerna Manuelu Neueru, ali je gurnuo loptu pored gola (89.). U ovom trenutku, novi potpis Sami Khedira već je bio na terenu.", "Zamjena svjetskog prvaka 2014. godine, koji se vratio u Bundesligu, nije ništa promijenila Herthinom petom porazu u posljednjih šest ligaških utakmica. Berlinčani su zasad još uvijek na 15. mjestu - daleko iza vlastitih tvrdnji." ]
}