{
  "id" : "Ieq9DAM1",
  "url" : "https://www.derstandard.at/story/2000125208660/pfarrer-predigen-widerstand-gegen-vatikan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T17:14:47Z[UTC]",
  "author" : "Bianca Blei, Michael Simoner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pfarrer predigen Widerstand gegen Vatikan",
  "articleTitleTranslated" : "Pastori propovijedaju otpor Vatikanu",
  "articleContent" : [ "Durch die katholische Kirche geht wehender Protest. Immer mehr Pfarren hissen Regenbogenfahnen, um gegen die jüngste Mitteilung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Stellung zu beziehen.", "Eine der ersten Pfarren in Österreich, die den Protest öffentlich zeigten, war die Pfarre Schwechat in Niederösterreich. Der Zuspruch ist so enorm, dass Pfarrer Werner Pirkner schon von einem \"Befreiungsschlag gegen antiquierte, von oben herab diktierte Strukturen\" spricht.", "\"Die Solidaritätswelle geht durch alle Generationen\", sagte der Priester, der seit fünf Jahren in Schwechat Pfarrer ist, am Freitag im Gespräch mit dem STANDARD: \"Gott liebt alle Menschen, das ist meine tiefste Überzeugung, die sexuelle Orientierung spielt dabei keine Rolle.", "Die Kirche muss allen Menschen ein Geländer zum Anhalten bieten und darf für niemanden ein Stoppschild aufstellen.\" Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisiert die Vorgabe des Vatikans.", "\"Diese unsägliche Entscheidung verdeutlicht einmal mehr, dass der Versuch Roms nicht gelingen kann, von oben her weltweit Glaubens- und Sittenregeln zu verordnen, ohne einen Dialog mit den Kirchen vor Ort zu führen\", erklärte die internationale Kirchenreformbewegung.", "Zu den Pfarren, die ebenfalls Regenbogenflagge zeigen, gehören unter anderem die Pfarre von Hard in Vorarlberg und die Pfarre Breitenfeld in der Wiener Josefstadt.", "\"Die Vielfalt der Menschen, die bei uns leben und sich in der Pfarre engagieren, schließt auch die Vielfalt der Geschlechtsidentitäten ein. Als Pfarre heißen wir daher LGBTIQ*-Personen ausdrücklich willkommen\", heißt es in einer Stellungnahme.", "Der harte Kurs des Vatikans hat Gläubige überrascht. Zwar werden Einzelsegnungen von LGBTIQ*-Personen vorgenommen, aber die Segnung von Partnerschaften sei \"unerlaubt\", so der offizielle Wortlaut.", "Die Erklärung wird nach Darstellung der Glaubenskongregation vom \"aufrichtigen Wunsch\" geleitet, \"homosexuelle Personen anzunehmen und zu begleiten, denen Wege des Wachstums im Glauben vorgeschlagen werden\", berichtete Radio Vatikan.", "Bereits wenige Stunden nach der Verlautbarung vernetzten sich Montagabend Kritiker in ganz Europa. Viele Pfarrer wollen sich Segnungen nicht verbieten lassen. Auch in anderen Ländern wehen bereits Regenbogenfahnen von Kirchtürmen, wie etwa vom Gotteshaus St.", "Theodor in Köln-Höhenberg. Für den 70-jährigen Pfarrer Franz Meurer gehören homosexuelle Menschen ebenso zur Kirche wie alle anderen.", "Deshalb wird in seiner Pfarre auch jährlich am Christopher Street Day die Regenbogenflagge hochgezogen: \"Wenn wir die gelb-weiße Flagge für den Bischof hissen, dann kann die Regenbogenflagge auch bleiben\", sagt Pfarrer Meurer zum STANDARD.", "Immerhin seien viele Homosexuelle besonders religiös, und sein evangelischer Kollege in Köln-Ehrenfeld lebe mit seinem Partner im Pfarrhaus.", "Zur Haltung des Vatikans kann Meurer nur den Kopf schütteln: \"Wir haben schon genug Gedöns in Köln\", sagt er mit Verweis auf das jüngste Gutachten zu den Missbrauchsfällen im Erzbistum: \"Das muss erst aufgearbeitet werden.\"", "Dass Freitagabend noch die Firmung bei ihm stattfand, zeigt für Meurer, dass \"die Jugend noch mitmacht\". Doch in den Vorbereitungsstunden hätten die Firmlinge dar über gesprochen, wie sie sich ihre Gemeinde vorstellen.", "Und da sei die Gleichberechtigung von Frauen und sexuelle Orientierungen wichtig gewesen. \"Wenn wir das nicht hinbekommen, dann küss die Hände und Ende\", sagt der Pfarrer: \"Dann sind die Jungen weg.\"", "In dieselbe Kerbe schlägt Stefan Sühling, Kreisdechant in Wesel im Bundesland Nordrhein-Westfalen: Er gelangte 2017 in die Nachrichten, weil er einem homosexuellen Paar den Segen erteilt hatte. Damals habe er viele positive Rückmeldungen erhalten.", "Das nunmehrige Schreiben aus dem Vatikan zeige ein horizontales Schisma in der Kirche. Auf der einen Seite stehe eine offizielle Po sition und auf der anderen Seite der Glaubenssinn der Gläubigen. Pfarrer Pirkner aus Schwechat wird am Sonntag von der \"Auferstehung der Kirche\" predigen.", "(Bianca Blei, Michael Simoner, 19.3.2021)" ],
  "articleContentTranslated" : [ "Mašući prosvjed prolazi kroz Katoličku crkvu. Sve više i više župa podižu zastave duginih boja kako bi se zauzeli protiv nedavne najave vatikanske Kongregacije za nauk vjere da lezbijska, homoseksualna, biseksualna i transrodna partnerstva ne bi trebala biti blagoslovljena.", "Jedna od prvih župa u Austriji koja je javno pokazala prosvjed bila je župa Schwechat u Donjoj Austriji. Popularnost je toliko ogromna da pastor Werner Pirkner već govori o \"oslobađanju od zastarjelih struktura diktiranih odozgo\".", "\"Val solidarnosti prolazi kroz sve generacije\", rekao je svećenik, koji je pet godina pastor u Schwechatu, u intervjuu za STANDARD u petak: \"Bog voli sve ljude, to je moje najdublje uvjerenje, seksualna orijentacija nije bitna .", "Crkva mora svim ljudima ponuditi ogradu da se zaustave i nikome ne postaviti znak stop. \"Inicijativa župnika, kojoj pripada oko 400 svećenika i đakona u Austriji, kritizira zahtjev Vatikana.", "\"Ova neizreciva odluka još jednom jasno pokazuje da je pokušaj Rima da nametne pravila vjere i morala širom svijeta odozgo, bez dijaloga s lokalnim crkvama,\" izjavio je međunarodni pokret za reformu crkve.", "Župe koje također pokazuju duginu zastavu uključuju župu Hard u Vorarlbergu i župu Breitenfeld u Josefstadtu u Beču.", "\"Raznolikost ljudi koji žive s nama i koji su uključeni u župu također uključuje raznolikost rodnih identiteta. Kao župa, stoga izričito pozdravljamo LGBTIQ * ljude\", navodi se u priopćenju.", "Opori tok Vatikana iznenadio je vjernike. Izrađuju se pojedinačni blagoslovi LGBTIQ * osoba, ali blagoslov partnerstava je \"zabranjen\", prema službenoj formulaciji.", "Prema Kongregaciji za nauk vjere, deklaracija se vodi \"iskrenom željom\" da se \"prihvate i prate homoseksualne osobe za koje se predlažu putovi rasta u vjeri\", izvijestio je Vatikanski radio.", "Samo nekoliko sati nakon objave, kritičari su se u ponedjeljak navečer umrežili diljem Europe. Mnogi župnici ne žele da blagoslovi budu zabranjeni. I u drugim zemljama dugim se zastavama već vijori s crkvenih tornjeva, poput sv.", "Teodora u Kölnu-Höhenbergu. Za 70-godišnjeg pastora Franza Meurera homoseksualni ljudi jednako su dio crkve kao i svi ostali.", "Zbog toga se u njegovoj župi svake godine na Dan ulice Christopher podiže dugina zastava: \"Ako istaknemo žutu i bijelu zastavu za biskupa, onda dugina zastava može ostati\", kaže pastor Meurer o STANDARDU.", "Napokon, mnogi su homoseksualci posebno religiozni, a njegov protestantski kolega u Kölnu-Ehrenfeldu živi sa svojim partnerom u župnom dvoru.", "Meurer može samo odmahnuti glavom o stavu Vatikana: \"Već imamo dovoljno frke u Kölnu\", kaže, pozivajući se na najnovije izvješće o slučajevima zlostavljanja u nadbiskupiji: \"To prvo treba riješiti.\"", "Za Meurera činjenica da se njegova potvrda dogodila u petak navečer pokazuje da \"mladi još uvijek sudjeluju\". Međutim, u pripremnim satima krizmanici bi razgovarali o tome kako zamišljaju svoju skupštinu.", "A jednakost žena i seksualne orijentacije bile su važne. \"Ako to ne možemo, onda poljubite ruke i kraj\", kaže župnik: \"Tada dječaka nema.\"", "Stefan Sühling, okružni dekan u Weselu u državi Sjeverna Rajna-Vestfalija, pogađa istu liniju: vijest je objavio 2017. jer je blagoslov dao homoseksualnom paru. U to je vrijeme dobio puno pozitivnih povratnih informacija.", "Sadašnje pismo Vatikana pokazuje horizontalni raskol u crkvi. S jedne strane postoji službeni stav, a s druge strane vjera vjernika. Pastor Pirkner iz Schwechata u nedjelju će propovijedati o \"Uskrsnuću Crkve\".", "(Bianca Blei, Michael Simoner, 19. ožujka 2021.)" ]
}