{
  "id" : "IeQSGhlC",
  "url" : "https://kurier.at/chronik/oesterreich/bald-eine-million-oesterreicher-gegen-corona-geimpft/401327853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T12:41:30Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/5846511/46-176412312.jpg",
  "imageCopyright" : "REUTERS/FLAVIO LO SCALZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bald eine Million Österreicher gegen Corona geimpft",
  "articleTitleTranslated" : "Uskoro će se milijun Austrijanaca cijepiti protiv Corone",
  "articleContent" : [ "In Österreich sind 976.948 Menschen zumindest einmal gegen Covid-19 geimpft worden. Geht es im Tempo der Vorwoche weiter, wo durchschnittlich 25.000 Personen pro Tag ihre erste Dosis erhalten haben, dann wird die Million heute Montag oder am Dienstag überschritten.", "Allerdings ist die Impfgeschwindigkeit zuletzt gesunken: 217.717 vorige Woche verimpfte Dosen bedeuten minus elf Prozent gegenüber der Woche davor, als die Impfaktion im Tiroler Bezirk Schwaz über die Bühne ging.", "Das Gesundheitsministerium erklärt den Rückgang neben dem Auslaufen der Impfaktion in Tirol damit, dass AstraZeneca vorige Woche weniger Impfstoff geliefert hat. Außerdem liefert den Angaben zufolge Moderna nur alle zwei Wochen.", "Von den insgesamt bisher durchgeführten 1,3 Mio. Impfungen entfallen fast drei Viertel auf Biontech/Pfizer (72,2 Prozent), ein gutes Fünftel auf AstraZeneca (22,2 Prozent) und der Rest auf Moderna (5,6 Prozent).", "Bei den über 85-Jährigen hat mittlerweile deutlich mehr als ein Viertel (29,2 Prozent) die für den vollen Immunschutz nötige zweite Impfdosis erhalten. Mehr als jede und jeder Zweite in dieser Altersgruppe hat zumindest die erste Impfung erhalten (57,4 Prozent).", "Ausnahmen sind Wien und Niederösterreich, wo erst weniger als die Hälfte der über 85-Jährigen die Erstimpfung erhalten hat. Bei den 75- bis 84-Jährigen hat ein gutes Drittel die erste Dosis erhalten (35,5 Prozent), jeder Zehnte ist voll immunisiert.", "Vergleichsweise gering ist nach wie vor die Durchimpfung der jüngeren Senioren ab 65.  Seit sie im offiziellen Impfplan den Vorzug gegenüber den Berufsgruppen-Impfungen erhalten, haben zwar etwas aufgeholt.", "Allerdings liegen sie mit einer Durchimpfung von 10,3 Prozent (1. Dosis) immer noch hinter den 55- bis 65-Jährigen (11,3 Prozent) und auch hinter den 45- bis 54-Jährigen (elf Prozent).", "Unter den Bundesländern hat sich Tirol - ausgestattet mit einem Sonderkontingent für den gegen die südafrikanische Virus-Variante durchgeimpften Bezirk Schwaz - nun an die Spitze geschoben: 16,1 Prozent der Bevölkerung wurde hier bereits geimpft.", "Dahinter liegen Vorarlberg (13,1), das Burgenland (12,6), Niederösterreich (11,2) und Kärnten (11,1). Zum Schluss folgen Oberösterreich (10,2), (Salzburg 10,1), Wien (9,7) und die Steiermark (9,2)." ],
  "articleContentTranslated" : [ "U Austriji je barem jednom cijepljeno 976.948 ljudi protiv Covid-19. Ako se nastavi tempo prethodnog tjedna, kada prosječno 25 000 ljudi dnevno primi prvu dozu, tada će milijun biti premašen danas, u ponedjeljak ili utorak.", "Međutim, stopa cijepljenja nedavno se smanjila: 217.717 doza cijepljenih prošlog tjedna znači minus jedanaest posto u odnosu na tjedan prije, kada se odvijala kampanja cijepljenja u tirolskom okrugu Schwaz.", "Ministarstvo zdravlja objašnjava pad, osim isteka kampanje cijepljenja u Tirolu, činjenicom da je AstraZeneca prošlog tjedna isporučila manje cjepiva. Uz to, prema informacijama, Moderna dostavlja samo svaka dva tjedna.", "Od ukupno 1,3 milijuna cijepljenja do danas, gotovo tri četvrtine su od Biontech / Pfizer (72,2 posto), dobra petina od AstraZenece (22,2 posto) i ostatak od Moderne (5,6 posto).", "Kod starijih od 85 godina, više od četvrtine (29,2 posto) primilo je drugu dozu cjepiva potrebnu za potpunu imunološku zaštitu. Više od svake druge osobe u ovoj dobnoj skupini primilo je barem prvo cijepljenje (57,4 posto).", "Iznimke su Beč i Donja Austrija, gdje je samo manje od polovice starijih od 85 godina primilo prvo cijepljenje. Dobra trećina djece od 75 do 84 godine primila je prvu dozu (35,5 posto), a svaki deseti je u potpunosti imuniziran.", "Obuhvat cijepljenjem mlađih starijih osoba starijih od 65 godina i dalje je razmjerno nizak. Budući da su u službenom planu cijepljenja dobili prednost nad cijepljenjem profesionalnih skupina, nešto je sustiglo.", "Međutim, s obuhvatom od 10,3 posto (1. doza), oni su i dalje iza 55 do 65 godina (11,3 posto) i također iza 45 do 54 godina (11 posto).", "Među saveznim državama Tirol - opremljen posebnim kontingentom za okrug Schwaz, koji je cijepljen protiv varijante južnoafričkog virusa - sada se gurnuo na vrh: ovdje je već cijepljeno 16,1 posto stanovništva.", "Iza su Vorarlberg (13,1), Gradišće (12,6), Donja Austrija (11,2) i Koruška (11,1). Napokon slijede Gornja Austrija (10,2), (Salzburg 10,1), Beč (9,7) i Štajerska (9,2)." ]
}