{
  "id" : "IErbQLwO",
  "url" : "https://kurier.at/sport/sportunion-fuer-indoor-sport-als-anreiz-fuer-corona-tests/401173348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906330/46-165802032.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportunion für Indoor-Sport als Anreiz für Corona-Tests",
  "articleTitleTranslated" : "Sportska unija za dvoranski sport kao poticaj za testove na koronu",
  "articleContent" : [ "Die Sportunion - einer der drei Sportdachverbände in Österreich mit über 921.000 Mitgliedern in rund 4.370 Vereinen - hat sich am Samstag für das Ermöglichen von Vereinssport für Kinder und Jugendliche parallel zu den Schulöffnungen ausgesprochen.", "Neben Outdoor-Mannschaftstraining sollte mittels Corona-Selbsttests auch Indoor-Sport wieder möglich gemacht werden, hieß es in einer Presseaussendung .", "\"Corona-Selbsttests sind ein entscheidender Türöffner, die dem gesamten Sport zu einem Comeback in Österreich verhelfen können\", betonte Sportunion-Präsident Peter McDonald.", "Unter bestimmten Auflagen sollte neben Individualsport auch Mannschaftssport ermöglicht werden – insbesondere im Nachwuchsbereich: \"Dabei sollten auch Schultests und Teststraßen gültig sein, wodurch zusätzliche Impulse für mehr Corona-Tests im Kampf gegen die Pandemie geschaffen werden.", "Es wäre die sicherste Möglichkeit den Hallenbereich rasch wieder zu öffnen und gleichzeitig Indoor-Sport als großen Anreiz für Tests breiter in der Bevölkerung zu etablieren\". Derzeit sind alle Formen von öffentlichem Freizeit-Sport durch die Corona-Verordnungen auf Eis gelegt." ],
  "articleContentTranslated" : [ "Sportska unija - jedno od tri krovna sportska udruženja u Austriji s preko 921 000 članova u oko 4370 klubova - izjavila je u subotu u korist omogućavanja klupskog sporta za djecu i mlade paralelno s radnim vremenom škole.", "Osim timskog treninga na otvorenom, dvoranski bi sportovi također trebali biti ponovno omogućeni korištenjem samotestiranja na coroni, navodi se u priopćenju za javnost.", "\"Corona samotestiranje ključno su sredstvo za otvaranje vrata koje cijelom sportu može pomoći da se vrati u Austriju,\" naglasio je predsjednik Sportuniona Peter McDonald.", "Pod određenim uvjetima, ekipni sportovi trebali bi biti omogućeni uz pojedinačne sportove - posebno u mlađem segmentu: \"Školski testovi i ispitne ceste također bi trebali biti valjani, što stvara dodatne impulse za više testova na koroni u borbi protiv pandemije.", "Bio bi to najsigurniji način da se brzo otvori prostor dvorane, a istovremeno uspostavi dvoranski sport kao veliki poticaj za šire testiranje stanovništva. \"Trenutno su svi oblici javnog rekreacijskog sporta na čekanju prema propisima Corone ." ]
}