{
  "id" : "IEvhe5JC",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-bietet-kuenftig-dauerhaft-kostenlose-antigen-tests-an/401127522",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T13:41:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816359/46-173345231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol bietet künftig dauerhaft kostenlose Antigen-Tests an",
  "articleTitleTranslated" : "U budućnosti će Tirol trajno nuditi besplatne testove antigena",
  "articleContent" : [ "Die Tiroler Bevölkerung soll sich ab 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf das Coronavirus testen lassen können. Das kündigte Landeshauptmann Günther Platter (ÖVP) am Samstagnachmittag in einer Aussendung an.", "Der Starttermin der Aktion sei mit Hinblick auf die Weihnachtsfeiertage gesetzt. Die Möglichkeit bestehe für alle ab dem vollendeten sechsten Lebensjahr. Für den Antigen-Test ist eine Voranmeldung nötig, die ab kommenden Mittwoch möglich ist.", "Durchgeführt werden sollen die Tests tirolweit über Screeningstraßen und mobile Einheiten. In jedem Bezirk werde es demnach eine Teststraße geben, in der Stadt Innsbruck sogar mehrere. Die Auswertung erfolgt vor Ort in den Screeningstraßen.", "Die Verständigungen werden automatisiert abgewickelt, die Testpersonen erhalten eine SMS mit dem Ergebnis. Screeningstraßen über Feiertage offen  Ab Mittwoch, 16.  Dezember, um 17 Uhr können sich Interessierte auf www.tiroltestet.at oder per Telefon zum gewünschten Testtermin anmelden.", "Mit der Anmeldung erhält die betroffene Person einen QR-Code mit der Bestätigung des gewünschten Testortes zugesandt. Die Screeningstraßen selbst öffnen mit Samstag, 19.  Dezember 2020, und stehen auch über die Weihnachtsfeiertage zur Verfügung.", "\"Wir werden allen Tirolerinnen und Tiroler die Möglichkeit geben, sich kostenlos testen lassen zu können. Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tun können\", so Platter.", "Man werde \"auch über die Weihnachtsfeiertage alles versuchen, um zu verhindern, dass die Neuinfektionen in die Höhe schießen\", betonte der Landeshauptmann. Die Tiroler hätten \"es selbst in der Hand\"." ],
  "articleContentTranslated" : [ "Tirolsko stanovništvo trebalo bi biti u mogućnosti testirati se na virus korone \"trajno i besplatno\" od 19. prosinca do 2021. godine. Guverner Günther Platter (ÖVP) najavio je to u emisiji u subotu popodne.", "Datum početka kampanje određuje se s obzirom na božićne blagdane. Mogućnost postoji za sve od šeste godine života. Potrebna je predbilježba za test na antigen koji će biti moguć od sljedeće srijede.", "Ispitivanja će se provoditi na cijelom Tirolu pomoću zaštitnih ulica i mobilnih jedinica. Prema tome, ispitna će cesta biti u svakom okrugu, pa čak i nekoliko u gradu Innsbrucku. Ocjenjivanje se odvija na licu mjesta u ulicama za prikazivanje.", "Komunikacije se obrađuju automatski, ispitanici dobivaju SMS s rezultatom. Projekcije ulica otvorenih tijekom državnih praznika Od srijede, 16. prosinca, u 17 sati, zainteresirane se mogu prijaviti za željeni datum ispitivanja na www.tiroltestet.at ili telefonom.", "Registracijom dotična osoba dobiva QR kôd s potvrdom željenog mjesta za testiranje. Same ulice za prikazivanje otvorit će se u subotu, 19. prosinca 2020., a bit će dostupne i tijekom božićnih blagdana.", "\"Svim ćemo Tirolcima pružiti mogućnost besplatnog testiranja. Svatko tko bi želio provjeriti status Corone prije ili tijekom božićnih blagdana, to bi mogao moći učiniti lako i besplatno od nadolazećeg vikenda\", rekao je Platter .", "Guverner je naglasio da će se \"tijekom božićnih blagdana poduzeti sve kako bi se spriječilo da nove zaraze ne polete u nebo\". Tirolci bi bili \"u svojim rukama\"." ]
}