{
  "id" : "if6qBuxL",
  "url" : "https://kurier.at/kultur/wer-ist-der-kerl-mit-der-gitarre-auf-dem-clubhouse-logo/401185939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:53:01Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4933429/bildschirmfoto_2021-02-11_um_19.02.55.png",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wer ist der Kerl mit der Gitarre auf dem Clubhouse-Logo?",
  "articleTitleTranslated" : "Tko je tip s gitarom na logotipu kluba?",
  "articleContent" : [ "Popularität in Pandemie Die Diskussions-Panels von Clubhouse hatten in der Coronapandemie enorm an Popularität gewonnen und dabei auch eine Reihe Prominenter angezogen - darunter auch Facebook-Chef Mark Zuckerberg, der jüngst bei Clubhouse über Virtual und Augmented Reality plauderte.", "Tesla- und SpaceX-Chef Elon Musk kündigte am Mittwoch an, dass er sich mit Rapper Kanye West bei Clubhouse verabredet habe, was auf der Plattform umgehend für Aufregung sorgte.", "Die Nutzer der im vergangenen Frühjahr in den USA von der Firma Alpha Explorations entwickelten App können per Audio verschiedene \"Räume\" besuchen, in denen Menschen miteinander reden oder einfach zuhören können.", "In der durch massive Einschränkungen der persönlichen Kontakte geprägten Corona-Ära hat die App mit dem schlichten Fokus auf Sprache eine Nische getroffen - Textnachrichten, Fotos oder Videos gibt es bei Clubhouse nicht.", "Zudem suggeriert die App den Nutzern ein Gefühl von Exklusivität, denn die Plattform kann nur herunterladen, wer eine persönliche Einladung durch einen bereits registrierten Nutzer bekommt. Mittlerweile sind laut Schätzungen bereits mehr als sechs Millionen User registriert.", "Facebook verfolgt eigene Audio-Pläne Der Erfolg der bisher nur auf Apple iPhones verfügbaren App rief auch Facebook auf den Plan: Wie die New York Times am Mittwoch berichtete, wies der Konzern Mitarbeiter an, eine eigenen Version der populären Audioplattform zu entwickeln.", "Die Zeitung berief sich dabei auf mit der Sache vertraute Quellen.", "In China hatten die Behörden Clubhouse am Montag gesperrt, nachdem die Plattform den Nutzern in der Volksrepublik für kurze Zeit Zugang zu unzensierten Themen ermöglicht hatte und dort vermehrt auch politisch heikle Themen die Unterdrückung muslimischer Uiguren, die Demokratiebewegung in Hongkong und Taiwans Unabhängigkeitskonzept diskutiert wurden.  ", "Bedenken von Datenschützern In Deutschland, wo die App im Jänner auch durch umstrittene Äußerungen von Thüringens Ministerpräsident Bodo Ramelow (Linke) in die Schlagzeilen geraten war, schürt Clubhouse indes Bedenken von Datenschützern;", "am Mittwoch beklagte auch die Stiftung Warentest den Datenhunger der App, die zudem in mehreren Punkten gegen die Datenschutz-Grundverordnung (DSGVO) verstoße. ;" ],
  "articleContentTranslated" : [ "Popularnost u pandemiji Diskusijske ploče Clubhousea porasle su iznimno popularno u pandemiji korone, a privukle su i brojne poznate osobe - uključujući šefa Facebooka Marka Zuckerberga, koji je nedavno u Clubhouseu razgovarao o virtualnoj i proširenoj stvarnosti.", "Šef Tesle i SpaceX-a Elon Musk objavio je u srijedu da je dogovorio sastanak s reperom Kanyeom Westom u Clubhouseu, što je odmah izazvalo pomutnju na platformi.", "Korisnici aplikacije koju je prošlog proljeća razvila tvrtka Alpha Explorations u SAD-u mogu pomoću zvuka posjetiti razne \"prostorije\" u kojima ljudi mogu razgovarati jedni s drugima ili jednostavno slušati.", "U eri Corone, koju su karakterizirala masovna ograničenja osobnih kontakata, aplikacija s jednostavnim fokusom na jezik dospjela je u nišu - u Clubhouseu nema tekstualnih poruka, fotografija ili videozapisa.", "Uz to, aplikacija korisnicima daje osjećaj ekskluzivnosti, jer platformu mogu preuzeti samo oni koji od registriranog korisnika prime osobnu pozivnicu. Prema procjenama, sada je registrirano više od šest milijuna korisnika.", "Facebook slijedi vlastite audio planove Uspjeh aplikacije, koja je prije bila dostupna samo na Apple iPhoneima, također je pozvao Facebook na scenu: Kako je u srijedu izvijestio New York Times, grupa je uputila zaposlenike da razviju vlastitu verziju popularne audio platforma.", "Novine su se oslanjale na izvore upoznate s tim pitanjem.", "U Kini su vlasti u ponedjeljak zatvorile Clubhouse nakon što je platforma nakratko omogućila korisnicima u Narodnoj Republici pristup necenzuriranim temama i politički osjetljivim temama kao što su suzbijanje muslimanskih Ujgura, demokratski pokret u Hong Kongu i tajvanski koncept neovisnosti tamo.", "Zabrinutost zagovornika privatnosti U Njemačkoj, gdje je aplikacija dospjela na naslovnice u siječnju zbog kontroverznih izjava Thuringijskog premijera Bode Ramelowa (lijevo), Clubhouse izaziva zabrinutost zagovornika privatnosti;", "U srijedu se Stiftung Warentest također požalio na glad aplikacije za podacima, koja također u nekoliko točaka krši Opću uredbu o zaštiti podataka (GDPR). ;" ]
}