{
  "id" : "if6XUNji",
  "url" : "https://www.diepresse.com/5950683/Weltcup_Biathlon_Schwaiger-in-Nove-Mesto-nach-perfektem-Sprint?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T18:37:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biathlon: Schwaiger in Nove Mesto nach \"perfektem\" Sprint Neunte",
  "articleTitleTranslated" : "Biatlon: Schwaiger u Novom Mestu nakon \"savršene\" sprinterske devete",
  "articleContent" : [ "Massenstartweltmeisterin Lisa Hauser landete nach einer Strafrunde an der 13.  Stelle. Der Sieg ging zum sechstem Mal in Serie im Sprint an Tiril Eckhoff.", "Die Salzburgerin Julia Schwaiger hat am Freitag im Sprint von Nove Mesto ohne Fehlschuss als Neunte ihr bestes Ergebnis im Biathlon-Weltcup eingestellt.", "Massenstartweltmeisterin Lisa Hauser präsentierte sich zum Auftakt des zweiten Wochenendes in Tschechien verbessert, die Tirolerin landete nach einer Strafrunde an der 13.  Stelle. Der Sieg ging zum sechstem Mal in Serie im Sprint an Tiril Eckhoff.", "Die Weltcupspitzenreiterin aus Norwegen gewann trotz einer Strafrunde sechs Sekunden vor der fehlerfreien Deutschen Denise Herrmann. Dritte wurde zehn Sekunden zurück die Südtirolerin Dorothea Wierer, die ebenfalls alle Scheiben getroffen hatte.", "Schwaiger hatte nach zehn Volltreffern 38 Sekunden Rückstand auf Eckhoff, auf die Top fünf waren es nur acht. \"Ich glaube, das war heute für mich ein perfektes Rennen. Die Schlussrunde war dann richtig brutal, weil ich am Anfang schon relativ viel investiert habe.", "Aber am Ende ist das heute natürlich ein richtig gutes Ergebnis für mich\", meinte Schwaiger. Ein neunter Rang war der 25-jährigen Saalfeldenerin im Jänner auch schon im Sprint von Oberhof gelungen. Vizeweltmeisterin Hauser startet am Samstag fünf Sekunden hinter ihrer Teamkollegin in die Verfolgung.", "In der Vorwoche war sie in Tschechien zweimal nicht unter die besten 30 gekommen. \"Nach dem letzten Wochenende war ich heute ein wenig nervös, weil ich meine Form vielleicht doch nicht ganz über die Pause nach der WM gebracht habe.", "Aber mit nur einem Fehlschuss und dieser guten Platzierung kann ich heute schon wieder zufrieden sein\", sagte die im Gesamtweltcup weiterhin sechstplatzierte Kitzbühelerin.", "Dunja Zdouc verpasste als 41. die Weltcuppunkteränge knapp, im Gegensatz zu Katharina Innerhofer (86.) ist sie aber immerhin im Jagdrennen der besten 60 mit dabei. Im Männer-Sprint am Donnerstag war Simon Eder ohne Fehlschuss Elfter geworden.", "Der Salzburger geht am Samstag 40 Sekunden nach dem führenden Franzosen Quentin Fillon Maillet in die Loipe." ],
  "articleContentTranslated" : [ "Svjetska prvakinja u masovnom startu Lisa Hauser završila je na 13. mjestu nakon jedanaesterca. Pobjeda je šesti put zaredom u sprintu pripala Tirilu Eckhoffu.", "Julia Schwaiger iz Salzburga objavila je svoj najbolji rezultat u Svjetskom kupu u biatlonu na devetom mjestu u sprintu Nove Mesta u petak.", "Svjetska prvakinja u masovnom startu Lisa Hauser bolje se predstavila na startu drugog vikenda u Češkoj, Tirolka je nakon jedanaesterca sletjela na 13. mjesto. Pobjeda je šesti put zaredom u sprintu pripala Tirilu Eckhoffu.", "Najbolja vozačica svjetskog kupa iz Norveške pobijedila je šest sekundi ispred besprijekorne Nijemice Denise Herrmann unatoč kaznenoj petlji. Južnotirolska Dorothea Wierer, koja je također pogodila sve mete, bila je treća deset sekundi unatrag.", "Nakon deset izravnih pogodaka, Schwaiger je za Eckhoffom zaostao 38 sekundi, a samo osam u prvih pet. \"Mislim da je to bila savršena utrka za mene danas. Posljednji krug bio je stvarno brutalan jer sam na početku puno uložio.", "Ali na kraju je to za mene danas zaista dobar rezultat \", rekao je Schwaiger. 25-godišnjak iz Saalfeldena u siječnju je postigao deveto mjesto u sprintu Oberhof. Vice svjetski prvak Hauser započinje potragu u subotu pet sekunde iza njezina tima.", "U prethodnom tjednu dva puta nije bila među 30 najboljih u Češkoj. \"Nakon prošlog vikenda danas sam bio pomalo nervozan jer možda nisam donio formu do kraja pauze nakon Svjetskog prvenstva.", "Ali sa samo jednim promašajem i ovim dobrim plasmanom danas opet mogu biti zadovoljna \", rekla je žena iz Kitzbühela, koja je i dalje bila šesta u ukupnom Svjetskom kupu.", "Dunja Zdouc upravo je promašila bodove Svjetskog kupa na 41. mjestu, ali za razliku od Katharine Innerhofer (86.) ona je barem jedna od 60 najboljih u lovu. U sprintu za muškarce u četvrtak, Simon Eder završio je jedanaesti bez promašaja.", "Čovjek iz Salzburga na tragu će biti 40 sekundi nakon vodećeg Francuza Quentina Fillona Mailleta u subotu." ]
}