{
  "id" : "IfcgJSb8",
  "url" : "https://kurier.at/politik/inland/razzia-wegen-einer-schlamperei/401193394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:42:17Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hausdurchsuchung bei Blümel wegen einer \"Schlamperei\"?",
  "articleTitleTranslated" : "Pretraga kuće u Blümelu zbog \"aljkavosti\"?",
  "articleContent" : [ "Martina Kurz erklärt eidesstattlich, dass sie einen Termin mit Novomatic-Gründer Graf hatte. Die ÖVP wütet gegen die Korruptionsjäger. Es war eine Frontalattacke auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Anders lässt sich der Auftritt von ÖVP-Klubchef August Wöginger nicht beschreiben. Er sprach von \"Schlampereien der WKStA\", die die Hausdurchsuchung bei ÖVP-Finanzminister Gernot Blümel auslösten. Diese Verdächtigungen hätten dem \"Amt geschadet\" und seien \"menschlich letztklassig\".", "Fazit von Wöginger: So kann es mit der Justiz nicht weitergehen. Mehr Kontrolle muss künftig sein. © Bild: APA - Austria Presse Agentur Seit Tagen läuft ein Schlagabtausch zwischen ÖVP und Justiz. Auslöser dafür ist ein Faktum in der Anordnung zur Hausdurchsuchung bei Blümel.", "Hier wird neben dem Chatverkehr am 12.  Juli 2017 zwischen Blümel und Ex-Novomatic-Chef Harald Neumann auch ein Termin zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz, der am 25.  Juli stattgefunden haben soll, als Rechtfertigung für die Hausdurchsuchung angeführt.", "Der Bundeskanzler sprach von einer Verwechslung – die Schwiegertochter von Graf heißt Martina Kurz. Sie war 2017 Mitglied des Novomatic-Aufsichtsrates. \"Ich bin nicht Martina Kurz\", meinte der Kanzler.", "Martina Kurz spricht Im Akt der WKStA wird explizit darauf hingewiesen, dass Grafs Schwiegertochter Martina Kurz heiße, man aber dennoch davon ausgehe, dass es sich um den Kanzler handle. Extra nachgefragt hat die WKStA im Büro des Novomatic-Gründers offenbar nie.", "Gestern meldete sich Martina Kurz zu Wort. In einer eidesstattlichen Erklärung hält die Graf-Schwiegertochter fest: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der Novomatic AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in den letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" © Bild: Sebastian Philipp Die Argumentation der WKStA falle \"wie ein Kartenhaus in sich zusammen\", meinte Wöginger gestern sichtlich erregt.", "Wie viel ist diese eidesstattliche Erklärung rechtlich gesehen aber wert? Kurz ist im Gegensatz zu Blümel keine Beschuldigte in diesem Verfahren, sondern Zeugin. Das heißt, sie ist verpflichtet, die Wahrheit zu sagen.", "Wenn Martina Kurz diese eidesstattliche Erklärung der Staatsanwaltschaft oder dem Gericht zur Verfügung stellt, kann sie sich bei Falschaussage wegen Meineids strafbar machen. Insofern hat ihre Erklärung durchaus Relevanz.", "Trotz dieser Klarstellung von Martina Kurz will Blümel kein Rechtsmittel gegen die Hausdurchsuchung, die am 23. 12. 2020 genehmigt wurde, aber erst am 11.  Februar stattfand, einbringen. Novomatic wird diesen Schritt hingegen machen.", "Unmittelbar nach der Hausdurchsuchung bei Blümel fuhr die WKStA weiter nach Gumpoldskirchen in die Novomatic-Zentrale und führte eine weitere Razzia durch.", "Novomatic-Anwalt Michael Rohregger kritisiert, dass sich die \"Anordnung nur auf Vermutungen stützt, von denen sich bei zwei herausgestellt hat, dass sie nicht stimmen\".", "Krise für Türkis-Grün Gespannt darf man sein, wie der momentane Justizminister Werner Kogler auf die Attacke der ÖVP auf die Justiz reagiert.", "Kogler hatte erst wenige Stunden vor der Pressekonferenz von Wöginger die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber erst spätestens mit Beginn der Durchführung der Maßnahme. Für die Opposition ist klar: Diese Attacken seien \"beschämend\", so die Neos.", "Die SPÖ kritisiert, dass die Attacken \"ein erschütterndes Bild einer einst staatstragenden Partei zeigen\"." ],
  "articleContentTranslated" : [ "Martina Kurz potvrdila je da je imala sastanak s osnivačem Novomatic-a Grafom. ÖVP bjesni protiv lovaca na korupciju. Bio je to frontalni napad na Ekonomsko i korupcijsko javno tužiteljstvo (WKStA).", "Ne postoji drugi način za opisivanje izgleda šefa kluba ÖVP Augusta Wögingera. Govorio je o \"aljkavosti WKStA\" koja je pokrenula pretres kuće ministra financija ÖVP Gernota Blümela. Te su sumnje \"naštetile uredu\" i bile su \"u konačnici ljudske\".", "Zaključak Wögingera: Ne može se tako dalje sa pravosuđem. U budućnosti mora biti više kontrole. © Foto: APA - Austrijska tiskovna agencija Već danima postoji razmjena između ÖVP-a i pravosuđa. Okidač za to je činjenica u naredbi za pretres kuće u Blümelu.", "Pored razgovora 12. srpnja 2017. između Blümela i bivšeg šefa Novomatic-a Haralda Neumanna, kao opravdanje za kuću navodi se sastanak između osnivača Novomatic-a Johanna Grafa i Sebastiana Kurza, koji se navodno dogodio 25. srpnja. traži.", "Kancelar je govorio o zbrci - grofova snaha zove se Martina Kurz. 2017. bila je član Nadzornog odbora Novomatic. \"Ja nisam Martina Kurz\", rekla je kancelarka.", "Martina Kurz govori. U dosjeu WKStA izričito se navodi da je Grafova snaha Martina Kurz, ali i dalje se pretpostavlja da je kancelarka. WKStA očito nikada nije pitao ured osnivača Novomatic-a.", "Martina Kurz oglasila se jučer. Snaha Grafa izjavila je u izjavi: \"Bila sam član nadzornog odbora Novomatic AG u srpnju 2017. i imala sam osobni sastanak s prof.", "Johann Graf. Moja je briga upotrijebiti ovo pojašnjenje kako bih razjasnio zbrku koja je javno objavljena posljednjih dana. \"© Slika: Sebastian Philipp Argumentacija WKStine propada\" poput kućice od karata \", rekao je Wöginger jučer vidno uzbuđen.", "Ali koliko pravno vrijedi ovo svjedočenje? Za razliku od Blümela, Kurz u ovom postupku nije osumnjičenik, već svjedok. Odnosno, dužna je govoriti istinu.", "Ako Martina Kurz ovo svjedočenje stavi na raspolaganje državnom tužitelju ili sudu, ona se može pozvati na kazneno gonjenje zbog lažnih izjava. U tom je pogledu njihovo objašnjenje definitivno relevantno.", "Unatoč ovom pojašnjenju Martine Kurz, Blümel ne želi podnijeti žalbu na pretres kuće, koji je odobren 23. prosinca 2020., ali je održan samo 11. veljače. Međutim, Novomatic će poduzeti ovaj korak.", "Odmah nakon pretresa kuće u Blümelu, WKStA se odvezao do Gumpoldskirchena do sjedišta Novomatic-a i izveo još jedan prepad.", "Odvjetnik Novomatic-a Michael Rohrgger kritizira činjenicu da se \"nalog temelji samo na pretpostavkama, od kojih su dvije utvrđene kao netočne\".", "Tirkizno-zelena kriza Bit će zanimljivo vidjeti kako trenutni ministar pravosuđa Werner Kogler reagira na napad ÖVP-a na pravosuđe.", "Samo nekoliko sati prije Wögingerove konferencije za tisak, Kogler je povukao kontroverzni zahtjev za trodnevnim izvještavanjem višim tijelima javnog tužitelja.", "Na primjer, u slučaju pretraživanja kuće, još uvijek se moraju podnijeti izvještaji, ali u budućnosti tek kada mjera započne najkasnije. Oporbi je jasno da su ovi napadi \"sramotni\", prema Neosu.", "SPÖ kritizira činjenicu da napadi \"pokazuju mučnu sliku stranke koja je nekoć podržavala državu\"." ]
}