{
  "id" : "IFrcuc9x",
  "url" : "https://kurier.at/wirtschaft/verschaerfter-lockdown-bluemel-verspricht-hilfe-fuer-betriebe/401097369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T20:08:47Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Harter Lockdown: 40 oder 80% Umsatzersatz für den Handel?",
  "articleTitleTranslated" : "Teško zaključavanje: Zamjena prihoda od 40 ili 80% za maloprodaju?",
  "articleContent" : [ "Das vorliegende Budget sei eine \"Momentaufnahme\", meinte Finanzminister Gernot Blümel (ÖVP) im Budgetausschuss.  Der Entwurf spiegle den derzeit absehbaren Status wider, wobei man bereits mit dem Abänderungsantrag auf den neuerlichen Lockdown reagiert habe.", "Folgen eines möglichen weiteren Lockdowns - wie er wohl am morgigen Samstag verkündet wird - seien nicht abschätzbar, da aktuell noch keine Verordnung vorliege.", "In der Debatte ging Blümel von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.  Für einen weiteren Lockdown kündigte er Hilfsmaßnahmen für die von allfälligen Schließungen betroffenen Unternehmen an.", "Durch eine Überschreitungsermächtigung aus dem Budget 2020 sei eine budgetäre Vorsorge für Entschädigungen im Gefolge eines neuerlichen Lockdowns getroffen.  Für in analoger Form geschlossene Unternehmen werde jedenfalls eine analoge Form von Hilfsleistungen aufgesetzt, versicherte Blümel.", "Das könnte nun doch bedeuten, dass es auch für geschlossene Handelsbetriebe einen Umsatzersatz von 80 Prozent geben wird.  Am Freitag war unter Tags noch diskutiert worden, hier nur 40 Prozent zu gewähren, da sonst die Kosten der Hilfsmaßnahme explodieren würden. ", "Am Samstag um 18.00 Uhr wird Blümel die Details der Lockdown-Folgen und wirtschaftlichen Hilfen in einer Pressekonferenz erläutern." ],
  "articleContentTranslated" : [ "Sadašnji je proračun \"snimka\", rekao je ministar financija Gernot Blümel (ÖVP) u odboru za proračun. Nacrt odražava trenutno predvidivi status, pri čemu je izmjena i dopuna već reagirala na novo zaključavanje.", "Posljedice mogućeg daljnjeg zaključavanja - kao što će vjerojatno biti objavljeno sutra u subotu - ne mogu se predvidjeti, jer trenutno nema propisa.", "U raspravi je Blümel pretpostavio nacionalni deficit u Maastrichtu od 9,8 posto, a omjer državnog duga od 87,9 posto. Za daljnje zaključavanje najavio je mjere olakšavanja za tvrtke pogođene zatvaranjem.", "Proračunska odredba za naknadu nakon ponovnog zaključavanja donesena je prekomjernim odobrenjem iz proračuna za 2020. godinu. Za tvrtke koje su zatvorene u analognom obliku, u svakom će se slučaju uspostaviti analogni oblik pomoći, uvjeren je Blümel.", "To bi moglo značiti da će i kod zatvorenih trgovačkih društava doći do zamjene prometa od 80 posto. U petak se još uvijek tijekom dana raspravljalo o tome treba li ovdje odobriti samo 40 posto, inače bi troškovi mjere pomoći eksplodirali.", "U subotu u 18 sati Blümel će na konferenciji za novinare objasniti detalje posljedica zaključavanja i ekonomske pomoći." ]
}