{
  "id" : "iG5YJMqH",
  "url" : "https://www.diepresse.com/5956757/Luftfahrt_AUA-baut-mehr-Jobs-ab_Kuendigungen-drohen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:21:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/9/5/5956757/DE4C3659-3456-4758-AE63-6E8F156FE1C9_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA baut mehr Jobs ab: Kündigungen drohen",
  "articleTitleTranslated" : "AUA smanjuje još radnih mjesta: postoji rizik od otpuštanja",
  "articleContent" : [ "Statt wie ursprünglich geplant um 1100 soll die AUA-Belegschaft gegenüber dem Vorkrisenniveau bis 2023 um 1350 Mitarbeiter sinken. Da nur ein Teil davon über Fluktuation möglich ist, stehen auch Kündigungen im Raum.", "Wien. Dass die AUA auch nach Ende der akuten Coronakrise zu viele Mitarbeiter haben wird, war bereits vor rund einem Jahr klar. Damals ging man bei der zur Lufthansa gehörenden Fluglinie davon aus, bis zum Jahr 2023 wieder auf etwa 80 Prozent des Vorkrisen-Flugvolumens zu kommen.", "Daher wurde parallel zum finanziellen Rettungspaket in Höhe von 600 Mio. Euro (davon 150 Mio.", "Euro Direkthilfe der Republik und 300 Mio. garantierte Kredite, der Rest von der Lufthansa) auch eine „Redimensionierung“ der Fluglinie vorgenommen. 1100 Vollzeitstellen seien der „rechnerische Überhang“, der abgebaut werden müsse, hieß es.", "Die Hälfte davon habe man bereits geschafft, erklärte AUA-Chef Alexis von Hoensbroech bereits Anfang des Monats bei der Präsentation der Bilanzzahlen – allein durch natürliche Fluktuation. Doch am Donnerstag gab die Fluglinie nun bekannt, dass der Abbau noch größer ausfallen werde.", "Statt um 1100 müsse der Personalstand sogar um 1350 Jobs gegenüber den 7000 Mitarbeitern vor der Krise reduziert werden, heißt es auf Anfrage. Grund dafür ist die anhaltend problematische Situation für die gesamte Luftfahrtbranche angesichts der Coronavirus-Pandemie.", "Dies führt dazu, dass die AUA ihre Flotte noch stärker reduziert. Statt von 80 auf 60 Flugzeuge, soll sie nun sogar auf nur mehr 58 Flugzeuge verkleinert werden. Die zwei zusätzlichen Maschinen sollen zumindest bis 2024/25 einen Langzeit-Parking zugeführt werden.", "Dadurch werden auch weniger Crews und Techniker benötigt. Mit natürlicher Fluktuation alleine werde dieses Ziel jedoch nicht mehr erreichbar sein, heißt es bei der AUA weiter.", "„Wir werden am Ende nicht in jeder Berufsgruppe eine Punktlandung machen“, so von Hoensbroech in der Vorwoche im Interview mit der „Presse“. Bei dem nun noch ausstehenden Personalabbau von etwa 700 Mitarbeitern dürften also auch Kündigungen notwendig werden.", "Die einzelnen Bereiche sind davon unterschiedlich betroffen. So gab es beim Kabinenpersonal und den Büro-Angestellten eine vergleichsweise hohe Fluktuation, bei Technikern und Piloten eine eher geringe.", "Bei letzteren gibt es vor allem ein Ungleichverhältnis zwischen Kapitänen und Co-Piloten. „Wir haben viele Co-Piloten verloren, aber wenig Kapitäne. Das kann dazu führen, dass wir nach der Krise bis zu 70 Prozent Kapitäne und nur 30 Prozent Co-Piloten haben.", "Es muss jedem klar sein, dass das nicht funktionieren kann“, so von Hoensbroech. Ziel des Unternehmens bleibe jedoch, „möglichst wenige Kündigungen aussprechen zu müssen“, heißt es am Donnerstag.", "So sollen nun in Zusammenarbeit mit dem Betriebsrat „Teilzeitmodelle zur vorübergehenden Reduktion der Personalkapazität“ prüfen.", "Konkret sollen Mitarbeiter nach Ablauf der Kurzarbeit, die die AUA so lange wie möglich in Anspruch nehmen will, weiterhin weniger arbeiten – nur halt ohne Gehaltsausgleich durch den Staat.", "Ob zu diesen Teilzeitmodellen die einzelnen Mitarbeiter freiwillig zustimmen müssen, oder ob es hier auch eine kollektive Lösung für zumindest gewisse Gruppen geben soll, ist noch unklar und Teil der kommenden Verhandlungen mit den Arbeitnehmervertretern.", "Man möchte mit einer Lösung jedoch nicht bis zum Ablauf der Kurzarbeit warten, heißt es. Im Vorjahr flog die AUA mit einem Rekordverlust von 319 Mio. Euro das schlechteste Ergebnis ihrer Geschichte ein.", "Derzeit macht sie einen Verlust zwischen einer halben und einer Million Euro am Tag. Ohne das staatliche Rettungspaket würde das Unternehmen heute nicht mehr existieren, so der AUA-Chef bei Vorlage der Bilanz.", "Die Luftfahrtbranche hat die Coronavirus-Pandemie so heftig getroffen wie kaum eine andere Branche. Wie geht es mit dem Fliegen weiter? Darüber handelt auch der aktuelle „Presse\"-Podcast." ],
  "articleContentTranslated" : [ "Umjesto oko 1100 kako je prvotno planirano, radna snaga AUA-a trebala bi se smanjiti za 1350 zaposlenih do 2023. u odnosu na razinu prije krize. Budući da je samo dio toga moguć fluktuacijom, mogući su i otkazi.", "Beč. Prije otprilike godinu dana bilo je jasno da će AUA imati previše zaposlenika čak i nakon završetka akutne koronske krize. U to je vrijeme zrakoplovna kompanija, koja pripada Lufthansi, pretpostavljala da će se do 2023. vratiti na oko 80 posto obujma leta prije krize.", "Stoga, paralelno s paketom financijskog spašavanja od 600 milijuna eura (od čega 150 milijuna eura)", "Eura u izravnoj republičkoj pomoći i 300 milijuna zajamčenih zajmova, ostatak iz Lufthanse), zrakoplovna tvrtka je također \"redizajnirana\". 1100 mjesta s punim radnim vremenom \"aritmetički je preduslov\" koji se mora smanjiti, navodi se.", "Polovica je već postignuta, rekao je šef AUA-e Alexis von Hoensbroech početkom mjeseca na predstavljanju bilančnih podataka - isključivo prirodnim fluktuacijama. No, u četvrtak je zrakoplovna tvrtka najavila da će demontaža biti još veća.", "Umjesto za 1100, prema zahtjevu bi se čak trebala smanjiti radna snaga za 1350 radnih mjesta u usporedbi sa 7000 zaposlenih prije krize. Razlog tome je stalno problematična situacija za cijelu zrakoplovnu industriju s obzirom na pandemiju koronavirusa.", "To znači da AUA još više smanjuje svoju flotu. Umjesto 80 do 60 zrakoplova, sada bi se trebao smanjiti na samo 58 zrakoplova. Dva dodatna stroja trebaju imati dugoročno parkiranje barem do 2024./25.", "To također znači da je potrebno manje posada i tehničara. Međutim, prema AUA-u, ovaj cilj više neće biti ostvariv samo prirodnim kolebanjem.", "\"Na kraju, nećemo izvršiti precizno slijetanje u svakoj profesionalnoj grupi\", rekao je von Hoensbroech u intervjuu za \"press\" prošlog tjedna. S još uvijek izvanrednim smanjenjem broja oko 700 zaposlenika, višak će vjerojatno biti potreban.", "Na pojedina područja utječu različito. Na primjer, među kabinskim i uredskim osobljem bila je relativno velika fluktuacija, a među tehničarima i pilotima prilično niska.", "U potonjem prvenstveno postoji neravnoteža između kapetana i kopilota. “Izgubili smo puno kopilota, ali ne i puno kapetana. To može značiti da nakon krize imamo do 70 posto kapetana i samo 30 posto kopilota.", "Svima mora biti jasno da to ne može uspjeti ”, kaže von Hoensbroech. Cilj tvrtke, međutim, ostaje \"morati otpustiti što manje otkaza\", priopćeno je u četvrtak.", "U suradnji s radničkim vijećem, sada se ispituju \"honorarni modeli privremenog smanjenja kadrovskih kapaciteta\".", "Točnije, zaposlenici bi trebali nastaviti raditi manje nakon završetka kratkotrajnog rada, koji AUA želi koristiti što je dulje moguće - samo bez prilagodbe plaće od strane države.", "Još uvijek nije jasno moraju li se pojedini zaposlenici dobrovoljno složiti s tim modelima s nepunim radnim vremenom ili bi trebalo postojati kolektivno rješenje za barem određene skupine, a ovo je dio predstojećih pregovora s predstavnicima zaposlenika.", "Međutim, oni ne žele čekati dok kratko rješenje ne istekne s rješenjem. U prethodnoj godini AUA je ostvarila najgori rezultat u svojoj povijesti s rekordnim gubitkom od 319 milijuna eura.", "Trenutno dnevno ostvaruje gubitak između pola milijuna i milijun eura. Bez državnog paketa za spašavanje danas više ne bi bilo tvrtke, rekao je šef AUA-e kad je bilans predstavljen.", "Pandemija koronavirusa teže je pogođena zrakoplovnoj industriji od gotovo bilo koje druge industrije. Što je sljedeće s letenjem? O tome govori i trenutni \"Presse\" podcast." ]
}