{
  "id" : "iGCDxLJg",
  "url" : "https://kurier.at/chronik/oesterreich/erneute-debatte-um-citymaut-oder-autofreie-tage-in-graz/401186182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:48:12Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/2801678/46-101300668.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneute Debatte um Citymaut oder autofreie Tage in Graz",
  "articleTitleTranslated" : "Obnovljena rasprava o gradskim cestarinama ili danima bez automobila u Grazu",
  "articleContent" : [ "Rechnungshof kritisiert Land und Stadt wegen Feinstaubbelastung scharf und fordert drastischere Maßnahmen dagegen.", "Umweltzone, Citymaut, ein autofreier Tag pro Woche, Verbot von alten Diesel-Kfz: Politiker in der Stadt Graz und in der steirischen Landesregierung sind seit gut zehn Jahren beim Ankündigen von Maßnahmen gegen zu viel Pkw-Verkehr recht schnell unterwegs.", "Beim Umsetzen allerdings haben sie kein Gas gegeben, vielmehr kamen alle Projekte nicht aus über das Planungsstadium hinaus. Möglicherweise kommt nun wieder Bewegung in die festgefahrene Debatte.", "Der Bundesrechnungshof (BRH) prüfte jene Maßnahmen, die Land Steiermark und Stadt Graz 2014 bis 2019  gegen die bekannt hohe Feinstaubbelastung gesetzt haben - das Ergebnis ist ernüchternd:", "\"In Graz fehlen ausreichende Maßnahmen gegen den Hauptverursacher der Luftverschmutzung - den motorisierten Individualverkehr\", kritisiert der BRH in seinem Bericht, der am Freitag veröffentlich wurde.  :", "\"Seit 2014 verbesserte sich die Luftqualität in der Steiermark nicht.\" Und das trotz der Maßnahmen, die bisher gesetzt wurde, Heizkessel-Tauschaktionen etwa oder der \"Luft-Hunderter\" auf Autobahnen in belasteten Gebieten:", "Das Höchsttempo wird im Großraum Graz bis nach Gleisdorf im Osten oder Leibnitz im Süden auf 100 km/h geschaltet, sobald eine gewisse Luftbelastung erreicht ist.  : Doch das sei nicht genug, halten die Prüfer fest.", "Sie fordern drastischere Schritte von der steirischen wie Grazer Politik, darunter jene, die bereits seit 2012 immer wieder angedacht wurden. \"Besonders Fahrbeschränkungen im motorisierten Individualverkehr im Großraum Graz sollten erneut geprüft werden\", hält der BRH fest.", "Stadtchef gegen Citymaut Das zielt wohl auf Citymaut oder autofreie Tage ab: Beides Ideen, die die schwarzblaue Stadtregierung erst vor zwei Jahren ablehnte - obwohl eine 70.000 Euro teure Studie unter der Leitung des Umweltbundesamtes genau dies empfahl.", "ÖVP-Bürgermeister Siegfried Nagl argumentierte damals, die zu erwartende Reduktion der Feinstaubbelastung sei zu niedrig für eine solch einschneidende Maßnahme.", "Auch  die Idee einer Umweltzone wird nicht mehr verfolgt, obwohl Nagl sie 20212 selbst einbrachte: Alte Diesel-Autos hätten nicht mehr in Graz fahren dürfen. Doch eine Befragung der Grazer fiel erwartungsgemäß deutlich aus: Zwei Drittel waren dagegen.", "Nur noch Tempo 100 auf der Autobahn Der Rechnungshof nimmt aber auch das Land Steiermark in die Pflicht. \"Es möge doch \"permamente Geschwindigkeitsbeschränkungen\" prüfen, allerdings ist das auch Sache des Verkehrsministeriums.", "Die Richtung, in die das führen soll, ist eindeutig: Dauerhaft Tempo 100 auf Autobahnen sowie Tempo 80 auf Freilandstraßen in belasteten Gebieten." ],
  "articleContentTranslated" : [ "Revizorski sud oštro je kritizirao zemlju i grad zbog onečišćenja finom prašinom i poziva na drastičnije mjere protiv njega.", "Zona niskih emisija, cestarina, jedan dan bez automobila tjedno, zabrana starih dizel vozila: političari u gradu Grazu i u vladi Štajerske bili su vrlo brzi kada su dobrih deset godina najavljivali mjere protiv prevelikog prometa automobila .", "Kad je riječ o provedbi, međutim, oni nisu nagazili na plin, već niti jedan projekt nije prešao fazu planiranja. Moguće je da će se rasprava u ćorsokaku ponovno pomaknuti.", "Savezni revizorski sud (BRH) ispitao je mjere koje su Država Štajerska i Grad Graz poduzeli od 2014. do 2019. protiv poznatih visokih razina onečišćenja finom prašinom - rezultat je otrežnjujući:", "\"U Grazu nedostaju odgovarajuće mjere protiv glavnog uzroka onečišćenja zraka - motoriziranog pojedinačnog prometa\", kritizirao je BRH u svom izvješću koje je objavljeno u petak. :", "\"Kvaliteta zraka u Štajerskoj nije se poboljšala od 2014.\" I to unatoč mjerama koje su do sada poduzete, poput kampanja za izmjenu kotlova ili \"zračnih stotina\" na autocestama u zagađenim područjima:", "Najveća brzina postavljena je na 100 km / h na širem području Graza do Gleisdorfa na istoku ili Leibnitza na jugu čim se postigne određeno zagađenje zraka. : Ali to nije dovoljno, kažu ispitivači.", "Zahtijevaju drastičnije korake i od štajerske i od graške politike, uključujući one koji se iznova razmatraju od 2012. godine. \"Konkretno, ponovno treba provjeriti ograničenja vožnje u pojedinačnom motoriziranom prometu na širem području Graza\", napominje BRH.", "Gradski pročelnik protiv gradske cestarine Ovo je vjerojatno usmjereno na gradsku cestarinu ili dane bez automobila: obje ideje koje je crno-plava gradska vlada odbacila prije samo dvije godine - iako je studija o 70.000 eura koju je vodila Savezna agencija za okoliš preporučila upravo to.", "Gradonačelnik ÖVP-a Siegfried Nagl tada je tvrdio da je očekivano smanjenje onečišćenja finom prašinom prenisko za tako drastične mjere.", "Ideja o ekološkoj zoni također se više ne provodi, iako ju je Nagl predstavio 20212. godine: stari dizelski automobili više nisu smjeli voziti u Grazu. Međutim, kako se očekivalo, istraživanje stanovnika Graza bilo je jasno: dvije trećine je bilo protiv.", "Samo 100 km / h na autocesti Revizorski sud također snosi odgovornost za državu Štajersku. \"Treba provjeriti\" trajna ograničenja brzine \", ali to je također pitanje Ministarstva prometa.", "Smjer u kojem bi ovo trebalo voditi je jasan: Trajno 100 km / h na autocestama i 80 km / h na otvorenim cestama u zagađenim područjima." ]
}