{
  "id" : "IgecGeVS",
  "url" : "https://kurier.at/politik/inland/corona-oesterreicher-wollen-sich-silvester-nicht-verderben-lassen/401126493",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:16:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3969170/close-up-of-two-flute-glasses-filled-with-sparkling-wine-3036525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona - Österreicher wollen sich Silvester nicht verderben lassen",
  "articleTitleTranslated" : "Corona - Austrijanci ne žele biti razmaženi za Silvestrovo",
  "articleContent" : [ "Neben Weihnachten bedeutet Silvester eine besondere Herausforderung im Zuge der Maßnahmen gegen die Ausbreitung des Coronavirus. 60 Prozent der Österreicher wollen sich nämlich nicht die Feierlichkeiten zum Jahreswechsel verderben lassen, wie eine repräsentative Online-Umfrage der Makam Research GmbH unter 600 Österreichern ab 20 Jahren ergab.  ", "Party feiern wie damals Nachdem das Jahr 2020 durch Corona-Maßnahmen geprägt war, wollen sich gut 60 Prozent zumindest den Jahreswechsel nicht verderben lassen und planen, das neue Jahr wie immer zu begrüßen.", "Ein kleiner Teil - nämlich drei Prozent - will kein Risiko eingehen und nimmt in den Tagen vor dem 31.  Dezember sogar eine Selbstisolation in Kauf, um am Silvesterabend nicht auf Feierlichkeiten im erweiterten Kreise inmitten von Freunden und Familie verzichten zu müssen.", "Für 14 Prozent der Befragten wirken sich die gesetzlichen Maßnahmen im Zuge der Corona-Bestimmungen auf ihre Feierlichkeiten aus. Es können etwa bestimmte Veranstaltungen wie Bälle, Kabarett-Besuche oder Feiern in Lokalen oder Hotels nicht wahrgenommen werden.", "Nur 18 Prozent wollen sich zurücknehmen Nur 18 Prozent der Österreicher nehmen die geltenden Maßnahmen bzw. die empfohlenen Einschränkungen zur Eindämmung des Ansteckungsgeschehens zum Anlass, um Feierlichkeiten in deutlich kleinerem Umfang als üblich zu planen und somit Kontakte zu Freunden, Bekannten und Familie zu reduzieren.  ", "Für zwei Prozent der Bevölkerung hat dies zur Auswirkung, dass heuer erstmalig alleine ins Neue Jahr rutschen werden." ],
  "articleContentTranslated" : [ "Uz Božić, doček Nove godine znači i poseban izazov tijekom mjera protiv širenja koronavirusa. 60 posto Austrijanaca ne želi da se proslava Nove godine pokvari, kao što je pokazalo reprezentativno internetsko istraživanje tvrtke Makam Research GmbH među 600 Austrijanaca starih 20 i više godina.", "Zabava kao i tada Nakon što su 2020. godinu obilježile mjere Corone, dobrih 60 posto barem ne želi pokvariti Novu godinu i planiraju dočekati novu godinu kao i uvijek.", "Mali dio - naime tri posto - ne želi riskirati, pa čak i prihvatiti samoizolaciju u danima koji prethode 31. prosinca, tako da u novogodišnjoj noći ne moraju proći bez proslava u većem krugu prijatelja i obitelji.", "Za 14 posto ispitanih, pravne mjere tijekom propisa o Coroni utječu na njihove proslave. Na primjer, određenim događajima poput balova, posjeta kabareima ili proslavama u pubovima ili hotelima nije moguće prisustvovati.", "Samo se 18 posto želi povući. Samo 18 posto Austrijanaca koristi se trenutnim mjerama ili preporučenim ograničenjima kako bi suzbilo zarazu kao priliku za planiranje proslava u znatno manjim razmjerima od uobičajenih i tako smanjivanje kontakata s prijateljima, poznanicima i obitelji.", "Za dva posto stanovništva to utječe na to da će samo ove godine prvi put skliznuti u Novu godinu." ]
}