{
  "id" : "IGHqUmP3",
  "url" : "https://www.derstandard.at/story/2000125375990/die-online-literatursendung-ueber-zum-thema-millionenillusionen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:45:39Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Online-Literatursendung \"ÜBER:\" zum Thema \"Millionen/Illusionen\"",
  "articleTitleTranslated" : "Internetski književni program \"O:\" na temu \"Milijuni / iluzije\"",
  "articleContent" : [ "Die Folge vier von ÜBER: ist da!", "In der neuesten Ausgabe der Online-Literatursendung der umtriebigen Autorinnen Daniela Emminger und Nika Pfeifer geht es um das schillernde Thema \"Millionen/Illusionen\", und dafür sind die beiden Buchbotschafterinnen trotz Corona-Pandemie, wir ahnen es, ins millionenschwere Nachbarland gereist, um von der reichen Schweiz aus den Fokus bis ins arme Griechenland zu schwenken.  ", "Die beiden spenden dieses Mal, auch weil es in vielen der Beiträge um Empathie und neue Entwürfe des Zusammenlebens geht, alle Donationen, die ÜBER: bekommt, an Ärzte ohne Grenzen Lesbos/Moria.", "Dabei mitgeholfen, diesen menschlich-literarischen Transfer vom Nordwesten Europas bis in den Südosten zu ermöglich, hat unter anderem der Schweizer Schriftsteller und Büchner-Preis-Träger von 2019 Lukas Bärfuss, von dem zuletzt die Essaysammlung Die Krone der Schöpfung erschienen ist.", "In ÜBER: empfiehlt er Im Schatten der Zauberer von Cheryl Olkes und das Jahrbuch der Lyrik 2020/2021 von Christoph Buchwald und Co. Weiter macht seine junge Schweizer Kollegin Elisa Shua Dusapin mit frankokoreanischen Wurzeln, die uns wiederum die japanische Schriftstellerin Yoko Ogawa ans Herz legt.", "Den Sprung nach Griechenland macht der Übersetzer und Dichter Alexandros Kypriotis. Er hat Die Nachtschicht des Kalligraphen von Maria Xylouri gelesen. Aber das ist längst nicht alles: Hören, schauen und staunen Sie selbst. (Mia Eidlhuber, ALBUM, 27.3.2021)" ],
  "articleContentTranslated" : [ "Epizoda četvrta o O:: stigla je!", "Najnovije izdanje internetskog programa za književnost užurbanih autorica Daniele Emminger i Nike Pfeifer bavi se blistavom temom \"Milijuni / iluzije\", a zbog toga su dvojica ambasadora knjiga, sumnjamo, otputovala u susjednu zemlju vrijednu milijune, unatoč korona pandemija pomaknuti fokus s bogatim Švicarske slabe Grčke.", "Ovoga puta, također zato što se mnogi prilozi odnose na empatiju i nove koncepte zajedničkog života, njih dvoje doniraju sve donacije koje PREKO: dobivaju Liječnici bez granica iz Lesbosa / Morije.", "Švicarski pisac i dobitnik Büchnerove nagrade za 2019. Lukas Bärfuss, koji je nedavno objavio esejsku zbirku Kruna stvaranja, pomogao je da se ovaj ljudsko-književni prijenos omogući iz sjeverozapadne Europe na jugoistok.", "U O O: preporučuje Im Schatten der Zauberer Cheryl Olkes i ljetopis poezije 2020/2021 Christoph Buchwald i Co. Njegova mlada švicarska kolegica Elisa Shua Dusapin s francusko-korejskim korijenima, pak, preporučuje nam japansku spisateljicu Yoko Ogawa .", "Prevoditelj i pjesnik Alexandros Kypriotis napravio je skok u Grčku. Pročitao je Kaligrafovu noćnu smjenu Marije Xylouri. Ali to nije sve: Slušajte, pogledajte i zapanjite se (Mia Eidlhuber, ALBUM, 27. ožujka 2021.)" ]
}