{
  "id" : "igivaTvY",
  "url" : "https://kurier.at/sport/fussball/wie-st-poelten-mit-lask-leihspieler-alex-schmidt-geld-verdient/401183140",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927618/46-168575870.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie St. Pölten mit LASK-Leihspieler Alex Schmidt Geld verdient",
  "articleTitleTranslated" : "Kako St. Pölten zarađuje novac s posudbenikom LASK Alexom Schmidtom",
  "articleContent" : [ "Alex Schmidt steht beim Duell SKN – LASK (18.30 Uhr) im Mittelpunkt: Der Mittelstürmer ist die personalisierte Hoffnung der St. Pöltner, nur er hat im Frühjahr getroffen.", "Und zugleich ist der 23-Jährige der künftige Hoffnungsträger der Linzer: Schmidt gehört dem LASK, soll im Sommer zurückkehren und die Nachfolge von Bremen-Leihgabe Eggestein antreten.", "Bereits im Winter hatte der LASK versucht, den körperlich wie technisch starken Wiener zurückzuholen, doch im Leihvertrag war keine Rückholoption eingebaut. „Sonst hätte ich damals dieser Leihe auch nicht zugestimmt.", "Für uns war entscheidend, dass auf der wichtigen Mittelstürmer-Position für uns ein Jahr lang Sicherheit herrscht“, erklärt Georg Zellhofer. Der SKN-Sportdirektor hat deshalb auch abgelehnt, dem LASK den eigenen Stürmer im Jänner zurück zu verkaufen.", "Hin und her und zurück Zu dieser kuriosen Situation wird es wohl nach Saisonende kommen. Die NÖN berichteten von entsprechenden Klauseln. Zellhofer erklärt im KURIER-Gespräch: „Wir haben eine Kaufoption auf Schmidt, im Anschluss hat der LASK die Möglichkeit, ihn zurückzukaufen.“ Die St. ", "Pöltner können also Geld mit einem Stürmer verdienen, der ihnen gar nicht gehört. Da Alex Schmidt mit bereits zehn Treffern in 13 Einsätzen der beste Torschütze mit österreichischem Pass ist, plant der SKN, diese seltene Gelegenheit wahrzunehmen.", "Zellhofer lächelt und sagt: „Der Aufpreis für den LASK würde uns kein Vermögen einbringen. Ein Stadionumbau geht sich damit nicht aus.“ Außerdem betont der Routinier, dass er mit seinem Handelspartner Jürgen Werner ein weiterhin gutes Verhältnis pflegen will.", "Leihmodelle, auch wenn sie nicht so lukrativ wie im Fall Schmidt sein sollten, bestimmen die Planungen in der Landeshauptstadt. Vor Transferende wurden zwei weitere Talente geliehen. Die US-Mittelfeldspieler Brandon Servania, 21, und Taylor Booth, 19, kommen vom FC Dallas und dem FC Bayern.", "Der Hintergrund: Nach einem Besuch beim Großklub wurde entschieden, den St. Pöltner Basketballverein nach Vorbild der Münchner in die SKN-Familie einzugliedern. Nun soll mit dem FC Bayern auch sportlich kooperiert und Talenten eine erstklassige Bühne geboten werden." ],
  "articleContentTranslated" : [ "Alex Schmidt u fokusu je dvoboja SKN - LASK (18.30 sati): Središnji napadač personalizirana je nada St. Pöltena, samo što je zabio na proljeće.", "A istovremeno, 23-godišnjak je budući nositelj nade za ljude iz Linza: Schmidt pripada LASK-u, trebao bi se vratiti na ljeto i preuzeti Eggesteina posuđenog iz Bremena.", "LASK je zimi već pokušao vratiti fizički i tehnički jaki Beč, ali ugovor o zajmu nije sadržavao mogućnost povrata. “Inače u to vrijeme ne bih pristao na ovaj zajam.", "Za nas je bilo presudno da imamo godinu dana sigurnosti na važnoj poziciji centarfora ”, objašnjava Georg Zellhofer. Sportski direktor SKN-a stoga je također odbio prodati vlastitog napadača LASK-a još u siječnju.", "Naprijed-natrag i natrag Ova neobična situacija vjerojatno će se dogoditi nakon kraja sezone. NÖN je izvijestio o odgovarajućim klauzulama. Zellhofer objašnjava u intervjuu za KURIER: \"Imamo mogućnost kupnje na Schmidtu, nakon čega ga LASK ima priliku otkupiti.\"", "Pölten stoga može zaraditi novac s napadačem koji im ne pripada. Budući da je Alex Schmidt najbolji strijelac s austrijskom putovnicom s deset golova u 13 nastupa, SKN planira iskoristiti ovu rijetku priliku.", "Zellhofer se smiješi i kaže: „Dodatak za LASKU ne bi nam donio bogatstvo. Obnova stadiona nije opcija. “Veteran također naglašava da želi održati dobar odnos sa svojim trgovinskim partnerom Jürgenom Wernerom.", "Modeli najma, čak i ako ne bi trebali biti unosni kao u slučaju Schmidt, određuju planiranje u glavnom gradu države. Prije nego što je transfer završio, posuđena su još dva talenta. Američki veznjaci Brandon Servania (21) i Taylor Booth (19) dolaze iz FC Dallasa i FC Bayerna.", "Pozadina: nakon posjeta velikom klubu donesena je odluka da se košarkaški klub St. Pölten integrira u obitelj SKN, prema modelu münchenske momčadi. Sada je cilj suradnja s FC Bayernom u sportskom smislu i pružanje talentima prvorazredne pozornice." ]
}