{
  "id" : "IGJvidmb",
  "url" : "https://kurier.at/wirtschaft/adler-oesterreich-von-insolvenz-nicht-betroffen/401152593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:38:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864914/20210111-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Adler: Österreich von Insolvenz nicht betroffen",
  "articleTitleTranslated" : "Adler: Austrija nije pogođena bankrotom",
  "articleContent" : [ "Die Adler Modemärkte AG mit Sitz in Haibach bei Aschaffenburg gehören zu den größten Textileinzelhändlern in Deutschland. Das Unternehmen betreibt 171 Modemärkte, davon 142 in Deutschland, 24 in Österreich, drei in Luxemburg, zwei in der Schweiz sowie einen Online-Shop.", "Die Geschäfte in Österreich sollen nach dem Ende des coronabedingten Lockdowns aller Voraussicht nach dem 24.  Jänner wieder geöffnet und laut Aussage der deutschen Konzernleitung und der österreichischen Geschäftsführung in gewohntem Geschäftsgang fortgeführt werden, so der KSV.", "Warenbezug aus Deutschland Ganz losgelöst ist die Österreich-Tochter von der deutschen Mutter freilich nicht. Im letzten Jahresabschluss (von 2019) wird darauf hingewiesen, dass der Warenbezug der österreichischen Gesellschaft annähernd zu 100 Prozent über die deutsche Muttergesellschaft erfolgt.", "Schon früher haben Pleiten deutscher Gesellschaften ihre Ableger in Österreich mit in die Insolvenz gerissen, etwa bei Quelle oder Air Berlin/Niki." ],
  "articleContentTranslated" : [ "Adler Modemärkte AG, sa sjedištem u Haibachu blizu Aschaffenburga, jedan je od najvećih trgovaca tekstilom u Njemačkoj. Tvrtka upravlja sa 171 modnom trgovinom, od toga 142 u Njemačkoj, 24 u Austriji, tri u Luksemburgu, dvije u Švicarskoj i internetsku trgovinu.", "Nakon završetka zaključavanja povezanog s koronom, trgovine u Austriji trebaju se ponovno otvoriti 24. siječnja i, prema riječima uprave njemačke grupe i austrijske uprave, nastavljaju raditi kao i obično, prema KSV-u.", "Nabava robe iz Njemačke Austrijska podružnica naravno nije u potpunosti odvojena od svoje njemačke majke. U posljednjim godišnjim financijskim izvještajima (od 2019.) ističe se da austrijska tvrtka gotovo 100 posto robe kupuje preko njemačke matične tvrtke.", "Još ranije, bankroti njemačkih tvrtki pretrpali su podružnice u Austriji u stečaj, na primjer u Quelleu ili Air Berlin / Niki." ]
}