{
  "id" : "iGkc87wI",
  "url" : "https://wien.orf.at/stories/3082913/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T10:57:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "141 Anzeigen nach Party in Simmering",
  "articleTitleTranslated" : "141 oglas nakon zabave u Simmeringu",
  "articleContent" : [ "Am Nachmittag beobachteten Polizisten, wie mehrere Personen in eine Pizzeria in der Kaiser-Ebersdorfer Straße gingen.", "Die Beamten verständigten die Gruppe für Sofortmaßnahmen, die daraufhin das Lokal kontrollierte und eine Großfamilie beim Feiern vorfand. 35 Erwachsene und acht Kinder waren in dem Restaurant. Laut Polizei trug keiner der Gäste einen Mund-Nasen-Schutz, auch der Mindestabstand wurde nicht eingehalten.", "Zudem war die Küche in Betrieb und die Kellner im Einsatz. Insgesamt kam es zu 141 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Die Veranstaltung wurde aufgelöst.436 Neuinfektionen in Wien In den vergangenen 24 Stunden wurden in Wien 436 neue Fälle gemeldet, wie aus am Mittwoch veröffentlichten Zahlen des medizinischen Krisenstabs der Stadt hervorgeht.", "Das ist ein merkbarer Anstieg gegenüber Dienstag (299) und den vergangenen Tagen. Zuletzt lag der Tageswert am Heiligen Abend mit 493 Neuinfektionen höher als die nun gemeldete Zahl.", "Von Dienstag auf Mittwoch starben 15 Menschen an oder mit dem Virus, wodurch in Summe nun 1.090 Todesfälle zu beklagen sind. 67.263 Personen gelten als genesen. In der Bundeshauptstadt gibt es derzeit 4.270 aktiv Infizierte.", "Am Dienstag wurden in Wien 8.865 Coronavirus-Tests gezählt." ],
  "articleContentTranslated" : [ "U poslijepodnevnim satima policija je primijetila kako je nekoliko ljudi ušlo u pizzeriju na ulici Kaiser-Ebersdorfer Strasse.", "Policajci su obavijestili grupu o hitnoj akciji, koja je zatim provjerila restoran i zatekla proširenu obitelj koja slavi. U restoranu je bilo 35 odraslih i osmero djece. Prema policiji, nitko od gostiju nije nosio zaštitu za usta i nos, a minimalna udaljenost nije poštovana.", "Uz to, kuhinja je radila, a konobari dežurali. Prema Zakonu o mjerama Covid 19 podnesena je ukupno 141 prijava.", "Događaj je prekinut 436 novih infekcija u Beču U protekla 24 sata u Beču je zabilježeno 436 novih slučajeva, prema podacima koje je u srijedu objavio gradski medicinski krizni tim.", "To je primjetan porast u odnosu na utorak (299) i posljednjih nekoliko dana. Nedavno je dnevna vrijednost na Badnjak s 493 novih infekcija bila veća od broja koji je sada prijavljen.", "Od utorka do srijede 15 ljudi je umrlo od virusa ili s njim, što sada iznosi 1.090 smrtnih slučajeva. Smatra se da se oporavilo 67.263 ljudi. Trenutno je u glavnom gradu savezne države 4.270 aktivno zaraženih.", "U utorak je u Beču izbrojano 8.865 testova na koronavirus." ]
}