{
  "id" : "IGktS7WN",
  "url" : "https://kurier.at/wirtschaft/coronahilfen-handel-bekommt-ueber-eine-milliarde-zurueck/401109126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:43:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronahilfen: Handel bekommt über eine Milliarde zurück",
  "articleTitleTranslated" : "Koronska pomoć: trgovina se vraća preko milijardu",
  "articleContent" : [ "Bekleidungsgeschäfte und der Handel mit Schuhen und Lederwaren sowie der Verkauf von Blumen, Pflanzen und lebenden Tieren erhalten während der Schließphase vom Staat 60 Prozent ihres Umsatzes vom Vergleichszeitraum des Vorjahres. 40 Prozent des Umsatzes werden etwa dem Buchhandel, dem Handel mit Spielwaren, Fahrrädern, Sportartikeln, Bürobedarf, Antiquitäten und Textilien ersetzt.", "Mit 40 Prozent des Vorjahresumsatzes dürfen auch der Schmuck- und Uhrenhandel sowie der Handel mit Metall- und Baubedarf rechnen. 20 Prozent Umsatzersatz gibt es etwa für den Auto- und Möbelhandel sowie Verkäufer von Haushalts-, Unterhaltungs-und Telekommunikationsgeräten.", "Demnach darf der Pkw-Handel nach Berechnungen von EcoAustria mit einer Ersatzrate von fast 100 Mio.  Euro, der Bekleidungshandel mit 62 Mio.  Euro, Metallwaren und Baubedarf mit 32 Mio. und der Möbelhandel über 18 Mio.", "Euro je Schließungswoche rechnen.  Gastronomie und Tourismus werden mit 80 Prozent entschädigt.  Die Kosten hierfür schätzt das Momentum Institut auf knapp 2 Mrd.", "Euro.  Bei Gästen, die nicht kommen konnten, ist das Geschäft weg und kann nicht nach- oder aufgeholt werden - damit erklärt sich die unterschiedliche Behandlung von Handel und Gastronomie bzw.", "Tourismus.  Das linke Institut Momentum spricht von \"Überförderung\" und sieht für manche Branche sogar eine bessere Lage als voriges Jahr.  \"Addiert man die staatlichen Wirtschaftsförderungen Kurzarbeit und Umsatzersatz und berücksichtigt die gesamte Umsatzentwicklung im ersten Lockdown sowie die aufgeholten Umsätze danach, steht eine Reihe von Handelsbranchen vor dem Weihnachtsgeschäft wesentlich besser da als im Vorjahr\", sagte Oliver Picek, Chefökonom des Momentum Instituts, am Mittwoch laut einer Aussendung.", "Für einzelne Gruppen könne die Situation \"natürlich sehr hart\" sein, aber auf Branchenebene sieht das Thinktank das in den Zahlen \"keineswegs\" für alle Betriebe.", "\"Im Schnitt blieb bisher in vielen Branchen ein Plus\", so Picek.  Zahlen von der Statistik Austria gibt es erst für den Zeitraum Jänner bis September.  Während der Lebensmittelhandel in den ersten neun Monaten reale Umsatzzuwächse von fast 7 Prozent erzielte, sind die Erlöse im Nicht-Lebensmittelhandel im Schnitt um 3,5 Prozent eingebrochen.", "Besonders schwer traf es den Bekleidungs- und Schuhhandel mit realen Umsatzrückgängen von durchschnittlich einem Fünftel.  Zu den Gewinnern zählte hingegen neben dem Lebensmittelhandel auch der Versand- und Internet-Einzelhandel mit realen Umsatzzuwächsen von 12 Prozent.", "Auch Möbel, Heimwerkerbedarf und Elektrowaren waren heuer in der Zeit von Jänner bis September sehr gefragt, sodass die Geschäfte im Schnitt (real) etwa 4 Prozent mehr umsetzten.", "In Apotheken sowie im Kosmetikhandel gingen die Umsätze in diesem Zeitraum leicht um 2 Prozent zurück." ],
  "articleContentTranslated" : [ "Trgovine odjećom i trgovina obućom i proizvodima od kože, kao i prodaja cvijeća, biljaka i živih životinja, od države će tijekom faze zatvaranja dobiti 60 posto svoje prodaje u odnosu na isto razdoblje prethodne godine. 40 posto prodaje zamjenjuje se prodajom knjiga, igračkama, biciklima, sportskom robom, uredskim priborom, starinama i tekstilom.", "Trgovina nakitom i satovima, kao i trgovina metalima i građevinskim materijalom, također mogu računati na 40 posto prometa u prethodnoj godini. Zamjena je za 20 posto u trgovini automobilima i namještajem, kao i prodavačima kućanske, zabavne i telekomunikacijske opreme.", "Prema izračunima EcoAustrije, trgovina automobilima smije platiti zamjensku stopu od gotovo 100 milijuna eura, trgovina odjećom sa 62 milijuna eura, metalna roba i građevinski materijal s 32 milijuna eura, a trgovina namještajem preko 18 milijuna eura.", "Izračunajte eure po tjednu zatvaranja. Gastronomija i turizam kompenzirani su s 80 posto. Institut Momentum procjenjuje trošak toga na nešto manje od 2 milijarde.", "Euro. Za goste koji nisu mogli doći, posao je nestao i ne može se izmisliti ili izmisliti - ovo objašnjava različit tretman maloprodaje i gastronomije ili", "Turizam. Lijevi institut Momentum govori o \"prekomjernom financiranju\" i čak vidi bolju situaciju za neke industrije od prošle godine. \"Ako zbrojite državne gospodarske subvencije za kratkotrajni rad i zamjenu prodaje i uzmete u obzir cjelokupni razvoj prodaje u prvom zaključavanju, kao i prodaju koja je nakon toga izvršena, brojnim maloprodajnim sektorima puno je bolje prije Božića nego prošle godine\", rekao je u srijedu Oliver Picek, glavni ekonomist Instituta za zamah prema emisiji.", "Za pojedinačne skupine situacija bi mogla \"naravno biti vrlo teška\", ali na razini industrije think tank to vidi u brojkama \"nikako\" za sve tvrtke.", "\"Dosad je prosjek ostao plus u mnogim industrijama\", kaže Picek. Podaci Austrijske statistike dostupni su samo za razdoblje od siječnja do rujna. Iako je trgovina mješovitom robom ostvarila realni rast prodaje od gotovo 7 posto u prvih devet mjeseci, prihodi u trgovini mješovitom robom pali su u prosjeku za 3,5 posto.", "Trgovina odjećom i cipelama bila je posebno pogođena, a realni pad u prosjeku je iznosio petinu. S druge strane, pobjednici su bili ne samo trgovina mješovitom robom već i narudžba poštom i maloprodaja putem Interneta s realnim rastom prodaje od 12 posto.", "Namještaj, pribor za kućne ljubimce i električna roba također su bili u velikoj potražnji od siječnja do rujna ove godine, što je rezultiralo time da su trgovine (realno) u prosjeku preokrenule oko 4 posto.", "U ljekarnama i trgovcima kozmetikom prodaja je u tom razdoblju blago pala za 2 posto." ]
}