{
  "id" : "IGW2U8SX",
  "url" : "https://www.diepresse.com/5945250/Asyl_WKStA-erstattet-Vorhabensbericht-in-Causa-Waldhaeusl?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/2/5945250/39683B60-4878-4D29-88F1-2280D33E8097_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WKStA erstattet Vorhabensbericht in Causa Waldhäusl",
  "articleTitleTranslated" : "WKStA podnosi izvještaj o projektu u Causa Waldhäusl",
  "articleContent" : [ "Ob Anklage erhoben wird, ist offen. Ermittelt wurde gegen den FPÖ-Landesrat Gottfried Waldhäusl wegen Vorwürfen um die frühere Asyl-Unterkunft in Drasenhofen.", "Nach den Amtsmissbrauchs-Ermittlungen gegen Niederösterreichs Landesrat Gottfried Waldhäusl (FPÖ) und eine Beamtin hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) einen Vorhabensbericht an die Oberstaatsanwaltschaft erstattet.", "Dieser sei allerdings noch nicht retour, sagte eine WKStA-Sprecherin am Dienstag. Ob Anklage erhoben wird, ist also noch unklar. Ermittelt wurde wegen Vorwürfen um eine ehemalige Asyl-Unterkunft in Drasenhofen (Bezirk Mistelbach).", "Über den Inhalt des Vorhabensberichts machte die Sprecherin keine Angaben. Erst nach dem Wiedereinlangen des Dokuments bei der WKStA wird feststehen, ob es weitere Erhebungen gibt, es zu einer Anklage kommt oder das Verfahren eingestellt wird.", "Ins Rollen gekommen waren die Ermittlungen 2019 nach einer Weisung der Oberstaatsanwaltschaft Wien an die WKStA. Damaligen Angaben zufolge wurde dem FPÖ-Politiker und einer leitenden Landesbeamtin Amtsmissbrauch \"im Sinne eines Freiheitsentzugs ohne entsprechende Rechtsgrundlage\" vorgeworfen.", "Von Waldhäusl wurde die Aufnahme der Ermittlungen begrüßt. \"Ich bin froh, dass die Behörden sich der Sache annehmen und feststellen werden, dass alles rechtens und in bester Ordnung war\", betonte der Landesrat.", "Die Vorwürfe beziehen sich auf Geschehnisse vom November 2018.  Damals hatte Waldhäusl jugendliche Flüchtlinge hinter Stacheldraht in einem Asyl-Quartier in Drasenhofen unterbringen lassen, weil er ihnen vorwarf, \"notorische Unruhestifter\" zu sein.", "Die Empörung darüber und der politische Druck führten letztlich zur Schließung des Flüchtlingsquartiers." ],
  "articleContentTranslated" : [ "Ostaje da se vidi hoće li se podići optužnica. Regionalni vijećnik FPÖ-a Gottfried Waldhäusl istražen je zbog navoda o bivšem smještaju u azil u Drasenhofenu.", "Nakon istrage zlouporabe položaja protiv provincijskog vijećnika Donje Austrije Gottfrieda Waldhäusla (FPÖ) i dužnosnika, Tužiteljstvo za gospodarstvo i korupciju (WKStA) podnijelo je izvješće o projektu višem državnom tužiteljstvu.", "Međutim, to se još nije vratilo, rekla je u utorak glasnogovornica WKStA. Stoga je još uvijek nejasno hoće li se podizati optužnice. Istraga se temeljila na navodima o bivšem smještaju za azil u Drasenhofenu (četvrt Mistelbach).", "Glasnogovornica nije dala nikakve informacije o sadržaju izvješća o projektu. Tek nakon što se dokument vrati WKStA, bit će jasno hoće li biti daljnjih istraga, hoće li biti podignuta optužnica ili će postupak biti okončan.", "Istrage su započele 2019. godine nakon upute Bečkog javnog tužiteljstva WKStA-i. Prema tada pruženim informacijama, političar FPÖ-a i visoki državni dužnosnik optuženi su za zlouporabu položaja \"u smislu lišenja slobode bez odgovarajuće pravne osnove\".", "Waldhäusl je pozdravio početak istrage. \"Drago mi je da će se vlasti pobrinuti za to i utvrditi da je sve bilo legalno i u najboljem redu\", naglasilo je Nacionalno vijeće.", "Navodi se odnose na događaje u studenom 2018. U to je vrijeme Waldhäusl dao mlade izbjeglice smještene iza bodljikave žice na području azila u Drasenhofenu, jer ih je optužio da su \"zloglasni izazivači problema\".", "Bijes i politički pritisak na kraju su doveli do zatvaranja izbjegličkog kampa." ]
}