{
  "id" : "IgzkZeyD",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-wird-jetzt-an-schwangeren-getestet/401193748",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3849134/46-150006778.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kjekol/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech-Impfstoff wird jetzt an Schwangeren getestet",
  "articleTitleTranslated" : "Biontech cjepivo sada se ispituje na trudnicama",
  "articleContent" : [ "Die Hersteller Biontech und Pfizer beginnen mit einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren. Damit solle die Sicherheit, Verträglichkeit und Wirksamkeit des Impfstoffs für werdende Mütter geklärt werden, teilten die beiden Unternehmen am Donnerstag mit.", "Schwangere und Kinder sind bei den bisherigen Impfempfehlungen zumeist außen vor gelassen worden, weil es bislang mangels entsprechender Studien keine gesicherten Daten zur Verträglichkeit gab. 4000 Schwangere Der Impfstoff soll nun im Rahmen einer klinischen Studie der Phase 2/3 bei rund 4000 gesunden schwangeren Frauen ab 18 Jahren erprobt werden.  ", "Die Impfungen sollen zwischen der 24. und 34.  Schwangerschaftswoche erfolgen, wie es hieß. Die Teilnehmerinnen werden dabei zufällig in zwei Gruppen unterteilt werden: Eine Gruppe bekommt den echten Impfstoff, die zweite nur eine Placebo-Impfung." ],
  "articleContentTranslated" : [ "Proizvođači Biontech i Pfizer započinju veliko istraživanje o uporabi njihovog cjepiva protiv korone u trudnica. Dvije su tvrtke najavile u četvrtak da bi trebalo razjasniti sigurnost, podnošljivost i učinkovitost cjepiva za buduće majke.", "Trudnice i djeca uglavnom su izostavljene iz prethodnih preporuka o cijepljenju, jer zbog nedostatka relevantnih studija nije bilo pouzdanih podataka o podnošljivosti. 4.000 trudnica Cjepivo će se sada testirati u fazi 2/3 kliničke studije na oko 4.000 zdravih trudnica u dobi od 18 i više godina.", "Cijepljenje bi se trebalo obaviti između 24. i 34. tjedna trudnoće, rečeno je. Sudionici će biti nasumično podijeljeni u dvije skupine: Jedna skupina primit će pravo cjepivo, druga samo placebo cijepljenje." ]
}