{
  "id" : "Ih1yrSmq",
  "url" : "https://kurier.at/wirtschaft/nach-wie-vor-ueber-eine-halbe-million-arbeitslose/401203468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:07:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945018/20210217-ABD0070-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach wie vor über eine halbe Million Arbeitslose",
  "articleTitleTranslated" : "Još uvijek preko pola milijuna nezaposlenih",
  "articleContent" : [ "Ende Februar waren 508.923 Menschen ohne Job. Vor allem der Ausfall der Wintersaison im Tourismus ist spürbar. Der coronabedingte Ausfall der Tourismus-Wintersaison belastet weiter den Arbeitsmarkt.", "Positiv wirkte sich in den vergangenen Wochen das Lockdown-Ende im Handel und bei körpernahen Dienstleistern aus.", "Die Zahl der Arbeitslosen und Schulungsteilnehmer lag Ende Februar im Vergleich zum Vorjahresmonat um 27 Prozent höher. 508.923 Menschen waren arbeitslos gemeldet oder in AMS-Schulung, das sind um 109.564 mehr als im Februar 2020.  Ende Jänner waren 535.470 Personen ohne Job.", "Den Höchststand gab es Mitte April 2020 mit 588.000 Arbeitslosen. Die Arbeitslosenquote lag Ende Februar in Österreich mit 10,7 Prozent um 2,6 Prozentpunkte höher als im Vorjahr, teilte das Arbeitsministerium in einer Aussendung am Montag mit.", "Im Februar 2019 hatte die Arbeitslosenquote 8,4 Prozent betragen. Ende Februar waren rund 496.000 Personen zur Kurzarbeit angemeldet. Durch die Öffnungsschritte sind laut Arbeitsministerium rund 100.000 Menschen wieder in Vollbeschäftigung.", "Insgesamt wurden vom Arbeitsmarktservice (AMS) bisher rund 6,4 Mrd. Euro für die Corona-Kurzarbeit ausgezahlt. \"Die Februarbilanz zeigt hinsichtlich der Arbeitsmarktentwicklung einen leicht positiven Trend\", so Arbeitsminister Martin Kocher (ÖVP).", "Seit Anfang des Jahres seien rund 100.000 Arbeitssuchende vermittelt werden. \"Die Öffnungsschritte im Handel zeigen hier ihre Wirkung\", sagte Kocher.", "Die Zahl der unselbstständig Beschäftigten ging im Februar im Vergleich zum Vorjahresmonat laut vorläufiger Prognose um 3,4 Prozent auf 3,65 Millionen zurück. Die Anzahl der sofort verfügbaren Stellen sank gegenüber Februar 2020 um 13,2 Prozent auf rund 65.444.", "Im Vergleich zu Ende Jänner 2021 gibt es aber einen positiven Trend, damals gab es nur 58.000 offene Stellen." ],
  "articleContentTranslated" : [ "Na kraju veljače bilo je nezaposleno 508.923 ljudi. Iznad svega uočljiv je neuspjeh zimske sezone u turizmu. Neuspjeh zimske turističke sezone povezan s koronom i dalje opterećuje tržište rada.", "U posljednjih nekoliko tjedana kraj zaključavanja pozitivno je utjecao na maloprodaju i pružatelje usluga prilagođenih tijelu.", "Broj nezaposlenih i polaznika obuke na kraju veljače bio je 27 posto veći nego u istom mjesecu prethodne godine. 508.923 osobe registrirane su kao nezaposlene ili na obuci za AMS, što je 109.564 više nego u veljači 2020. Na kraju siječnja bilo je nezaposleno 535.470 osoba.", "Vrhunac je bio sredinom travnja 2020. godine s 588 000 nezaposlenih. Stopa nezaposlenosti u Austriji iznosila je krajem veljače 10,7 posto, 2,6 postotnih bodova više nego prethodne godine, objavilo je Ministarstvo rada u emisiji od ponedjeljka.", "U veljači 2019. stopa nezaposlenosti iznosila je 8,4 posto. Krajem veljače oko 496 000 ljudi bilo je prijavljeno za rad na kratko. Prema Ministarstvu rada, oko 100 000 ljudi vratilo se u punoj zaposlenosti kao rezultat koraka za otvaranje.", "Ukupno je Javni zavod za zapošljavanje (AMS) dosad isplatio oko 6,4 milijarde eura za kratkoročni rad Corone. \"Bilans u veljači pokazuje blago pozitivan trend u pogledu razvoja tržišta rada,\" rekao je ministar rada Martin Kocher (ÖVP).", "Od početka godine zaposleno je oko 100 000 tražitelja posla. \"Početni koraci u maloprodaji pokazuju svoj učinak ovdje\", rekao je Kocher.", "Prema preliminarnoj prognozi, broj zaposlenih u veljači smanjio se za 3,4 posto na 3,65 milijuna u odnosu na isti mjesec prošle godine. Broj odmah dostupnih pozicija pao je za 13,2 posto u odnosu na veljaču 2020. na oko 65.444.", "U usporedbi s krajem siječnja 2021., međutim, postoji pozitivan trend, u to je vrijeme bilo samo 58 000 slobodnih mjesta." ]
}