{
  "id" : "Ih20fiHI",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sorgen-sich-zunehmend-um-corona-wirtschaftsfolgen/401204005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967254/46-175990395.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher sorgen sich zunehmend um Corona-Wirtschaftsfolgen",
  "articleTitleTranslated" : "Austrijanci su sve više zabrinuti zbog ekonomskih posljedica korone",
  "articleContent" : [ "Dass Österreich einen größeren wirtschaftlichen Schaden erlitten hat als andere Länder in der EU, liegt für die Befragten in erster Linie daran, dass Österreich so stark vom Tourismus abhänge und durch Onlineshopping viel Geld ins Ausland abgeflossen sei. 46 Prozent sagten, es sollten nur jene Unternehmen gerettet werden, die eine Zukunft haben;", "gleichzeitig sollten Innovation und neue Geschäftsmodelle gefördert werden.  ; Für das Gießkannenprinzip, also bestehende Firmen ohne Einschränkungen durch Staatshilfe zu retten, sprachen sich 27 Prozent aus.", "FPÖ-affine Umfrageteilnehmer bevorzugten letztere Vorgehensweise um einiges häufiger, wie das Gallup-Institut am Montag mitteilte. 11 Prozent meinten, man brauche gar nichts zu tun, da sich die Wirtschaft von selbst regle.", "Gefragt danach, wann die Klimaschutzmaßnahmen wieder vorangetrieben werden sollten, sagten 43 Prozent:", "\"Sofort, Klimaschutz kann nicht warten.\" 32 Prozent waren der Ansicht, damit könne man bis nach der Krise warten, derzeit gebe es dringlichere Probleme. 13 Prozent sahen keinen Handlungsbedarf, denn die Natur erhole sich von selbst.  :", "Für 6 Prozent der Befragten war es im Umfragezeitraum (18. bis 22.  Februar) hingegen schon zu spät, den Klimawandel zu stoppen." ],
  "articleContentTranslated" : [ "Prema riječima ispitanika, činjenica da je Austrija pretrpjela veću ekonomsku štetu od ostalih zemalja EU prvenstveno je zbog činjenice da je Austrija toliko ovisna o turizmu i da je puno novca u inozemstvo otjecalo putem internetske kupovine. 46 posto je reklo da treba spasiti samo one tvrtke koje imaju budućnost;", "istovremeno treba poticati inovacije i nove poslovne modele. ; 27 posto bilo je za načelo zalijevanja, tj. Spašavanje postojećih tvrtki bez ograničenja državnom potporom.", "Sudionici ankete FPÖ-a preferirali su potonji pristup mnogo češće, kao što je Gallup institut objavio u ponedjeljak. 11 posto je reklo da ne morate ništa raditi jer se gospodarstvo brine samo za sebe.", "Na pitanje kada ponovno treba promicati mjere zaštite klime, 43 posto je odgovorilo:", "\"Zaštita klime odmah ne može čekati.\" 32 posto ih je smatralo da se može pričekati nakon krize, jer trenutno postoje hitniji problemi. 13 posto nije vidjelo potrebu za akcijom, jer bi se priroda sama oporavila .:", "Međutim, za 6 posto ispitanih bilo je već prekasno zaustaviti klimatske promjene tijekom razdoblja istraživanja (od 18. do 22. veljače)." ]
}