{
  "id" : "ihCgYROg",
  "url" : "https://www.derstandard.at/story/2000125232178/peter-turrinis-gemeinsam-ist-alzheimer-schoener?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T13:50:26Z[UTC]",
  "author" : "Michael Cerha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Peter Turrinis \"Gemeinsam ist Alzheimer schöner\"",
  "articleTitleTranslated" : "Peter Turrinis \"Alzheimerova bolest je ljepša zajedno\"",
  "articleContent" : [ "Er wollte einen Roman schreiben, in dem steht, dass alles nicht wahr ist. Dann wurde er Produzent von WC-Papier. Sie war immerzu entschlossen, ihren WC-Papier-Mann am nächsten Tag zu verlassen. Dann blieb es bei der Frage, was sie heute kochen soll.", "Er und Sie sind in der Seniorenresidenz Herbstfreude gelandet und frischen einander nach der Josefstadt-Uraufführung im Herbst jetzt in einer Livestream-Produktion der Neuen Bühne Villach ihre Erinnerungslücken auf.", "Manfred Lukas-Luderer ist Regisseur und Interpret des männlichen Parts zugleich, Katrin Hauptmann zerfetzt sein Tagebuch mit den Aufzeichnungen seiner gesammelten Seitensprünge. Und am Ende dieses heiteren Turrini-Stücks können sie sich abermals nur füreinander entscheiden.", "Schon der Titel Gemeinsam ist Alzheimer schöner kann nicht ernst genommen werden. Die Gedächtnisprobleme der Bühnenfiguren haben weniger eine medizinische Ursache als eine psychologische. Ja, auf dem Weg ins Nebenzimmer vergisst man schon einmal, was man dort holen wollte.", "Aber vor allem erleben wir auf der Bühne zwei Figuren, nur zu geübt in allzu menschlicher Verdrängung. Sex oder Krach Und so ist, was da in den parallel auf den Betrachter gerichteten Rollstühlen abläuft, jene Art Analyse, wie sie in funktionierenden Beziehungen vorkommt.", "Die Schonungslosigkeit garantiert die Wirkung. Und in der Hitze der Gespräche rutscht man geradezu selbstverständlich ins historische Präsens. Dann brechen Lukas-Luderer und Kaufmann aus ihren Rollstühlen aus, um sie selbst in früheren Stadien zu werden.", "Ob Sex oder Krach, dann geht es zur Sache. Dass die zwei für ihre Rollen ja grundsätzlich noch zu jung sind, kommt ihnen da durchaus zustatten. Es gibt sehr poetische Momente. Das Biene Maja-Lied, mit dem sich die Frau von ihren Mädchenträumen verabschiedet.", "Die Blätter am Baum vor dem Altersheim, die der Mann zählt, um sie nicht zu verlieren. Ist es Todesahnung? Oder eine Reminiszenz an die schwindelerregenden Tanzfiguren beim Samba-Kurs?", "Alf ist ein todtrauriger Heimleiter, der sich per Lautsprecher kindisch über den Besuch des Rollatorvertreters freut. Ihm folgt an der Spitze der Anstalt ein Managertyp, der aus den \"Gästen\" den letzten Cent presst.", "Im Mittelpunkt aber bleibt das gemeinsam verbrachte Leben, beschmutzt durch den Verrat an allen Idealen der Jugend, entwertet durch all die vergeudete Zeit, durch soziale Feigheit, Achtlosigkeit gegenüber der Umwelt und Untreue.", "Dann ist es schon sehr berührend, dass dieses zerkratzte und verschmierte Bild, das wir lebend von uns selbst gezeichnet haben, von jemandem gesehen, geachtet, sogar geliebt werden kann. (Michael Cerha, 22.3.2021)" ],
  "articleContentTranslated" : [ "Želio je napisati roman koji je rekao da sve nije istina. Tada je postao proizvođač toaletnog papira. Uvijek je bila odlučna da sutradan napusti svog čovjeka iz toaletnog papira. Tada je ostalo pitanje, što bi danas trebala kuhati?", "On i vi sletili ste u rezidenciju starijih građana Herbstfreude, a nakon premijere Josefstadta u jesen sada osvježavamo njihove praznine u pamćenju u produkciji uživo na Neue Bühne Villach.", "Manfred Lukas-Luderer istodobno je redatelj i tumač muškog dijela, Katrin Hauptmann suzi svoj dnevnik s bilješkama svojih prikupljenih poslova. I na kraju ovog veselog djela Turrini, još jednom mogu odlučiti samo jedno za drugo.", "Čak se i naslov Alzheimerova bolest ljepši ne može shvatiti ozbiljno. Problemi s pamćenjem likova manje su medicinski nego psihološki. Da, na putu do susjedne sobe zaboravite što ste tamo htjeli doći.", "Ali prije svega na sceni doživljavamo dva lika, samo previše uvježbana u previše ljudskoj represiji. Seks ili buka. Dakle, ono što se događa u invalidskim kolicima paralelno gledatelju je vrsta analize koja se događa u funkcionalnim odnosima.", "Nemilosrdnost jamči učinak. I u žaru razgovora, prirodno skliznete u povijesnu sadašnjost. Tada Lukas-Luderer i Kaufmann izlaze iz svojih invalidskih kolica da bi postali oni sami u ranijim fazama.", "Bilo seks ili buka, onda je sve na poslu. Činjenica da su njih dvoje još uvijek premladi za svoje uloge im je od velike koristi. Postoje vrlo poetični trenuci. Pjesma Maya the Bee, kojom se žena kao djevojčica oprašta od svojih snova.", "Lišće na drvetu ispred staračkog doma koje čovjek broji kako ih ne bi izgubio. Je li to predosjećaj? Ili prisjećanje na vrtoglave plesne figure na satu sambe?", "Alf je vrlo tužan kućni upravitelj koji je djetinjasto sretan zbog posjeta predstavnika rollatora preko zvučnika. Na čelu instituta prati ga tip menadžera koji istiskuje posljednji cent iz \"gostiju\".", "U središtu, međutim, ostaje zajednički život, zagađen izdajom svih ideala mladosti, obezvrijeđen svim izgubljenim vremenom, socijalnom kukavičlukom, nebrigom prema okolišu i nevjernošću.", "Tada je vrlo dirljivo što ovu ogrebanu i zamazanu sliku koju smo živo izvukli iz sebe može vidjeti, poštovati, čak i voljeti. (Michael Cerha, 22. ožujka 2021.)" ]
}