{
  "id" : "ihgaWqmM",
  "url" : "https://www.diepresse.com/5947643/Bundesliga_0_0-im-Derby_Austrias-Chancen-auf-Top-sechs-schwinden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T17:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/b/5947643/00E15683-193E-49A1-B6E4-6662AE9B02AA_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "0:0 im Derby: Austrias Chancen auf Top sechs schwinden",
  "articleTitleTranslated" : "0-0 u derbiju: Austrijske šanse za prvih šest sve su manje",
  "articleContent" : [ "Das 332.  Wiener Derby hat am Sonntag mit einem 0:0 geendet. Die Nullnummer in einem weitgehend ereignisarmen Spiel in der Generali Arena schadet der Austria mehr als Rapid Die \"Veilchen\" liegen zwei Runden vor dem Ende des Grunddurchgangs als Tabellenachter drei Punkte hinter Platz sechs.", "Die Teilnahme an der Meistergruppe ist damit in weite Ferne gerückt. Von einem dringend benötigten Sieg war die Austria noch weiter weg als der Zweite Rapid, dessen Rückstand auf Salzburg auf fünf Zähler anwuchs.", "Die Hütteldorfer hatten nämlich in der zweiten Hälfte die deutlich besseren Chancen. Die ersten 45 Minute waren vor allem von Zweikämpfen, hohen Bällen und technischen Unzulänglichkeiten auf beiden Seiten geprägt.", "Aktionen über mehrere Stationen hatten Seltenheitswert, zwingende Torgelegenheiten gab es nicht.", "Bei der Austria stürmte Marco Djuricin aufgrund der Sprunggelenksverletzung von Benedikt Pichler erstmals von Beginn an, der Ex-Teamspieler prüfte Rapid-Schlussmann Richard Strebinger mit einem zu zentral angetragenen Schuss (23.).", "In der 39.  Minute verzog Manprit Sarkaria vom Sechzehner. Rapid hatte vor der Pause einen Versuch von Ercan Kara zu bieten, der Austria-Goalie Patrick Pentz Probleme bereitete (34.). Wenige Sekunden später verfehlte Taxiarchis Fountas von außerhalb des Strafraums das Ziel.", "Nach dem Seitenwechsel legte Rapid einen Gang zu.", "Der erstmals seit Mitte Dezember von Beginn an aufgebotene Yusuf Demir fand in Pentz seinen Meister (49.), Kara zielte freistehend vom Fünfereck am langen Kreuzeck vorbei (52.) und schoss nach einem Missverständnis zwischen Pentz und Christoph Schösswendter knapp am langen Eck vorbei (60.).", "Danach ließ der Druck von Rapid wieder nach, die Austria konnte sich befreien, wurde aber selbst nicht gefährlich. Ein vielversprechender Angriff gelang in der 73.  Minute, doch Djuricin vertändelte aus spitzem Winkel einen möglichen Pass zu einer hochkarätigen Einschussmöglichkeit.", "Bei Rapid wurde die Schlussoffensive mit einem Fehlschuss von Fountas aus kurzer Distanz eingeläutet (80.), die große Chance auf den Sieg folgte in der 90.  Minute:", "Zunächst landete ein Kopfball von Christoph Knasmüllner an der Latte, den abspringenden Ball köpfelte Kara auf den Fuß des stark reagierenden Pentz.  : Damit endete auch das zweite - und wohl letzte - Derby in dieser Saison mit einem Unentschieden.", "Im vergangenen November hatte man sich in der Allianz Arena mit einem 1:1 getrennt." ],
  "articleContentTranslated" : [ "332. bečki derbi završio je neodlučeno 0: 0 u nedjelju. Nulti broj u uglavnom neuobičajenoj utakmici u Generali Areni šteti Austriji više od Rapida, dva kola prije kraja regularnog dijela, \"Veilchen\" je osmi na tablici, tri boda zaostatka za šestim mjestom.", "Sudjelovanje u master grupi tako je daleko odmaklo. Austrija je bila još udaljenija od prijeko potrebne pobjede od drugog Rapida, čiji je minus na Salzburgu narastao na pet bodova.", "Hütteldorfer je u drugom dijelu imao puno veće šanse. Prvih 45 minuta uglavnom su karakterizirali dvoboji, visoke lopte i tehničke nedostatke s obje strane.", "Akcije na nekoliko stanica bile su rijetke, nije bilo uvjerljivih prilika za postizanje pogotka.", "U Austriji je Marco Djuricin prvi put jurišao od početka zbog ozljede gležnja Benedikta Pichlera, bivši igrač momčadi testirao je vratara Rapida Richarda Strebingera udarcem koji je bio previše središnji (23.).", "U 39. minuti Manprit je izvukao Sarkariju iz kaznenog prostora. Rapid je prije odmora pokušao Ercan Kara, koji je stvorio probleme austrijskom vrataru Patricku Pentzu (34.). Nekoliko sekundi kasnije Taxiarchis Fountas je promašio cilj izvan kaznenog prostora.", "Nakon što je promijenio stranu, Rapid je uzeo brzinu.", "Prvi put od sredine prosinca, Yusuf Demir pronašao je svog gospodara u Pentzu (49.), Kara je usmjerio stojeći iz peterokuta pokraj dugog poprečnog ugla (52.) i pucao tik pored dugog kuta nakon nesporazuma Pentza i Christopha Schösswendter (60.).", "Tada je pritisak iz Rapida ponovno popustio, Austrija se uspjela osloboditi, ali sama nije bila opasna. Obećavajući napad uspio je u 73. minuti, ali Đuričin je zbunio moguće dodavanje iz uskog kuta u udarac visokog profila.", "Na Rapidu je posljednju ofenzivu najavio promašeni udarac Fountasa iz blizine (80.), velika šansa za pobjedu uslijedila je u 90. minuti:", "Prvo je udarac glavom Christoph Knasmüllnera sletio na gredu, Kara je odbijenu loptu uputio u podnožje snažno reagirajućeg Pentza. : Dakle, drugi - i vjerojatno posljednji - derbi ove sezone završio je neriješeno.", "Prošlog studenog podijelili su 1: 1 na Allianz Areni." ]
}