{
  "id" : "IHh5zB7a",
  "url" : "https://kurier.at/politik/inland/spoe-burgenlaender-stimmen-gegen-rendi-wagner/401157693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:35:21Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4845645/20201229-ABD0038-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ: Burgenländer stimmen gegen Rendi-Wagner",
  "articleTitleTranslated" : "SPÖ: Gradišćani glasuju protiv Rendi-Wagnera",
  "articleContent" : [ "Die burgenländische Landes-SPÖ geht auf Distanz zur Teststrategie, die Bundes-SPÖ-Vorsitzende Pamela Rendi-Wagner gemeinsam mit den Regierungspartei ÖVP und Grünen paktiert hat. \"Was die Bundesregierung tut, das muss sie selbst wissen.", "Wir sind in dem Fall nicht der Meinung der Bundes-SPÖ, dass man beim  von Türkis-Grün verursachten Impfchaos mitgehen muss\", sagt SPÖ-Nationalratsmandatar Max Köllner zum KURIER.", "Er hat am Donnerstag bei der Abstimmung im Nationalrat gegen die Regierungslinie und die Parteilinie der Bundes-SPÖ gestimmt. Seine Begründung ist diese: Österreich sei im Vergleich zu anderen europäischen Staaten wie Dänemark bei der Impfung viel zu langsam.", "\"Hier gilt es einen Zahn zuzulegen. Wenn wir beim Impfen die Hausaufgaben gemacht hätten, wäre die Debatte ums Frei- oder Reintesten de facto überflüssig.\" Linie der Landespartei In der burgenländischen Landespartei hieß es, man heiße die Linie der Bundes-SPÖ in diesem Punkt nicht gut.", "Und weil dem so ist, wollen auch die beiden burgenländischen Bundesräte der SPÖ, Sandra Gerdenitsch und Günter Kovacs, gegen das \"Reintesten\" stimmen. Im Parlamentsklub der SPÖ wurde dem KURIER bestätigt, dass die Bundesratsabgeordneten dies angekündigt haben.", "Bemerkenswert ist, dass die burgenländischen Parlamentarier nicht ganz geschlossen auftreten. Christian Drobits, der wie Köllner im Nationalrat sitzt, hat sich gegen seine Landespartei und für die Bundes-SPÖ entschieden - und mit der Regierung gestimmt." ],
  "articleContentTranslated" : [ "Gradišćanska država SPÖ distancira se od probne strategije koju je predsjedala predsjednica savezne SPÖ Pamela Rendi-Wagner zajedno s vladajućom strankom ÖVP i Zelenima. \"Što federalna vlada radi, to mora znati sama.", "U ovom slučaju nismo mišljenja saveznog SPÖ-a da morate ići zajedno s kaosom cijepljenja izazvanim tirkizno-zelenom bojom \", kaže član Nacionalnog vijeća SPÖ, Max Köllner, za KURIER.", "Glasovao je protiv vladine linije i stranačke linije saveznog SPÖ-a na glasanju u Nacionalnom vijeću u četvrtak. Njegovo je obrazloženje sljedeće: U usporedbi s drugim europskim zemljama poput Danske, Austrija je prespora u cijepljenju.", "\"Ovdje moramo pojačati brzinu. Da smo radili domaću zadaću prilikom cijepljenja, rasprava o besplatnom ili čistom testiranju de facto bi bila suvišna.\" Linija državne stranke U gradišćanskoj državnoj stranci rečeno je da linija Savezne SPÖ po ovom pitanju nije odobrena.", "I budući da je to slučaj, dvije gradišćanske savezne vijećnice SPÖ-a, Sandra Gerdenitsch i Günter Kovacs, žele glasati protiv \"najčišćih\". U parlamentarnom klubu SPÖ-a KURIER-u je potvrđeno da su to najavili članovi Saveznog vijeća.", "Izvanredno je da se gradišćanski parlamentarci ne čine potpuno jedinstvenima. Christian Drobits, koji poput Köllnera sjedi u Nacionalnom vijeću, odlučio je protiv svoje državne stranke i u korist savezne SPÖ - i glasovao s vladom." ]
}