{
  "id" : "IHM9QoqN",
  "url" : "https://kurier.at/politik/inland/anschober-verteidigt-impf-strategie-pilotphase-wurde-abgewartet/401148681",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854180/46-173833672.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober verteidigt Impf-Strategie: Pilotphase wurde abgewartet",
  "articleTitleTranslated" : "Anschober brani strategiju cijepljenja: čekalo se na pilot fazu",
  "articleContent" : [ "Es sei die größte Impfkampagne jemals in Österreich, diese brauche eine präzise Vorbereitung und eine Pilotphase, meinte Anschober. Es sei dabei um die Logistik und Vorbereitung in Alters- und Pflegeheimen sowie die Verträglichkeit der Impfung gegangen.", "Hier habe es gute Rückmeldungen und deshalb können nun Impfungen vorgezogen werden, sagte Anschober. Ab Montag gehe die Impfung dann \"wirklich in die Breite\". Es gebe schon mehr als 30.000 Vakzine-Reservierungen.", "\"Jeden Tag geht es mit 10.000 Dosen in Alters- und Pflegeheime\", kündigte der Gesundheitsminister an. Schließlich hab er \"größtes Interesse schnellstmöglich zu handeln\" und niemand ein Interesse, \"auch nur einen Tag zu verlieren\".", "Die Konzepte für die Impfung seien bereits fertig. Den schleppenden Impfstart erklärte Anschober damit, dass der Impfstoff schwierig zu handhaben sei und die Impfung der verwundbaren Gruppe in Alters- und Pflegeheimen intensive Vorbereitungen benötigt habe.", "Außerdem sei es wichtig, die Verträglichkeit zu prüfen. Das nunmehrige Ausrollen sei ein \"ganz normales professionelles Vorgehen\", meinte der Minister.", "Donnerstagmittag versuchten Anschober und Verteidigungsministerin Klaudia Tanner zudem, Österreichs wichtige Rolle bei der Impfstoff-Zulassung in der EU hervorzukehren.", "Der Termin auf dem Gelände der AGES (Agentur für Gesundheit und Lebensmittelsicherheit) war auch dazu gedacht, um nach den Wirren der vergangenen Tage wieder die kommunikative Hoheit über die Impf-Debatte und die Diskussion um die Strategie zu bekommen.", "Immerhin hatte es nach dem ersten ZIB 2-Auftritt der frisch gekürten Sektionschefin für die öffentliche Gesundheit, Katharina Reich, Kritik und Irritationen gegeben (siehe Artikel)." ],
  "articleContentTranslated" : [ "To je najveća kampanja cijepljenja ikada u Austriji i treba joj precizna priprema i pilot faza, rekao je Anschober. Radilo se o logistici i pripremi u staračkim domovima i staračkim domovima, kao i o kompatibilnosti cijepljenja.", "Ovdje su bile dobre povratne informacije i cijepljenje se sada može dati prednost, rekao je Anschober. Od ponedjeljka će cijepljenje tada \"doista biti široko rasprostranjeno\". Već postoji više od 30 000 rezervacija cjepiva.", "\"Svakodnevno 10.000 konzervi odlazi u domove za starije i nemoćne osobe\", najavio je ministar zdravstva. Napokon, on je \"izuzetno zainteresiran za glumu što je brže moguće\", a nikoga ne zanima \"gubitak ni dana\".", "Koncepti za cijepljenje su već spremni. Anschober je spori početak cijepljenja objasnio riječima da je s cjepivom teško rukovati i da cijepljenje osjetljive skupine u staračkim domovima i staračkim domovima zahtijeva intenzivne pripreme.", "Također je važno provjeriti kompatibilnost. Trenutna provedba \"potpuno je normalna profesionalna procedura\", rekao je ministar.", "U četvrtak popodne, Anschober i ministrica obrane Klaudia Tanner također su pokušale naglasiti važnu ulogu Austrije u odobravanju cjepiva u EU.", "Imenovanje u AGES-u (Agencija za zdravlje i sigurnost hrane) također je trebalo povratiti komunikativni suverenitet nad raspravom o cijepljenju i raspravom o strategiji nakon previranja proteklih dana.", "Napokon, nakon prvog pojavljivanja u ZIB-u 2, novoizabrana šefica odjela za javno zdravstvo Katharina Reich imala je kritike i iritacije (vidi članak)." ]
}