{
  "id" : "IhrHRauA",
  "url" : "https://kurier.at/politik/inland/nach-auftauchen-von-chats-schmid-und-bluemel-ruecktrittsreif/401335395",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:16:23Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5937015/20210329-ABD0027-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Auftauchen von Chats: \"Schmid und Blümel rücktrittsreif\"",
  "articleTitleTranslated" : "Nakon što se pojave chatovi: \"Schmid i Blümel spremni za povlačenje\"",
  "articleContent" : [ "Nach dem Auftauchen der Chat-Protokollen von ÖBAG-Chef Thomas Schmid zeigen sich die Oppositionsparteien empört. Sie fordern geschlossen politische Konsequenzen.", "Ein besonders striktes Vorgehen fordern die Neos: Sowohl Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa NEOS-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den ÖBAG-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die NEOS-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Für NEOS-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter, als auch Kanzler Kurz im Untersuchungsausschuss gelogen hätten.", "Dies sei ein Strafdelikt, weswegen die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringt. Auch Krispers Kollege im Ausschuss, Helmut Brandstätter, sieht seine Schlüsse aus den Befragungen bestätigt.", "NEOS-Wirtschaftssprecher Sepp Schellhorn fragt sich: \"Warum hält sich der Herr Schmid so lange? Was weiß er?\" Der Aufsichtsrat der ÖBAG selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen.", "Man sei als Unternehmen weder Partei, noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung und weiter:", "\"Aufgrund der Tatsache, dass der Vorstand der ÖBAG als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der ÖBAG laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.  : Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid.\"", "Auch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der ÖBAG und Bestellungen in der CASAG gebe, hieß es weiter in der Stellungnahme.", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der ÖBAG gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte auch Wiens FPÖ-Chef Dominik Nepp in einer Aussendung. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als ÖBAG-Chef. SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chat-Protokollen.", "Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte deren Mitglied im U-Ausschuss Klaus Fürlinger. Das ÖBAG-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige SP-Bundeskanzler Christian Kern und ÖGB-Chef Wolfgang Katzian. Und: \"Die Bestellung von Thomas Schmid zum Chef der ÖBAG erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren - konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum ÖBAG-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriums-Verhandler.", "Auf die Katzians Nachrichten angesprochen meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\"." ],
  "articleContentTranslated" : [ "Nakon što su se pojavili dnevnici razgovora šefa ÖBAG-a Thomasa Schmida, oporbene stranke ogorčene su. Svi oni pozivaju na političke posljedice.", "Neos zahtijeva posebno strog pristup: i Schmid i ministar financija Gernot Blümel (ÖVP) spremni su dati ostavku, izjavila je šefica NEOS-a Beate Meinl-Reisinger, čija je frakcija također najavila žalbu protiv saveznog kancelara Sebastiana Kurza (ÖVP) zbog lažnih izjava.", "Vođa frakcije SPÖ u istražnom odboru Ibize Jan Krainer i FPÖ također su pucali na ÖVP.", "\"Nismo vidjeli ništa manje od moralne slike korumpiranog sustava moći i favoriziranja\", protumačio je Meinl-Reisinger sadržaj minuta razgovora objavljenih tijekom vikenda.", "Oni su potvrdili \"sve u što smo sumnjali\". Sad je također jasno zašto su ÖVP, ali i Zeleni, željeli da se dio ÖBAG \"ukloni\" iz istražnog odbora. Za šefa NEOS-a nepodnošljivo je da Schmid ostaje na položaju.", "Za čelnicu parlamentarne skupine NEOS-a Stephanie Krisper sada je jasno da bi i Blümel kao predstavnik vlasnika i kancelar Kurz lagali u istražnom odboru.", "Ovo je kazneno djelo, zbog čega oporbena stranka sada donosi činjenično stanje protiv šefa vlade zbog lažnih izjava. Krisperov kolega u odboru, Helmut Brandstätter, također vidi potvrđene njegove zaključke iz istraživanja.", "Glasnogovornik NEOS-ove ekonomije Sepp Schellhorn pita se: \"Zašto gospodin Schmid traje tako dugo? Što on zna?\" Nadzorni odbor ÖBAG-a ne osjeća pogođen sumnjama protiv Schmida.", "Kao tvrtka, nije bila stranka niti osumnjičena za istragu koja je u tijeku, rekla je u emisiji i nastavila:", "\"S obzirom na činjenicu da je uprava ÖBAG-a navedena kao optuženi, nadzorni odbor ÖBAG-a kontinuirano procjenjuje napredak istrage uz sudjelovanje vanjskih odvjetnika. Nema novih kaznenih sumnji i istraga protiv Thomasa Schmida.\"", "Državno tužiteljstvo za poslovanje i korupciju (WKStA) također je u službenoj bilješci priznalo da nije došlo do spajanja između imenovanja Schmida u ÖBAG i imenovanja u CASAG-u, navodi se u priopćenju.", "\"Stoga trenutno nema potrebe za bilo kakvim djelovanjem Nadzornog odbora ÖBAG-a.\" Naravno, napredak istrage \"i dalje će se pažljivo pratiti i pravno procjenjivati\".", "Blümel konačno mora dati ostavku na mjesto ministra financija i predsjednika stranke ÖVP u Beču, također u emisiji zahtijevao šefa bečkog FPÖ-a Dominika Neppa. \"Ove tirkizne močvare sada se moraju isušiti što je brže moguće.\"", "Jan Krainer, vođa parlamentarne skupine SPÖ-a u istražnom odboru, vidi Kurza i Blümela kao \"izvlačitelje\" okupacije, a također je pozvao na Schmidovu ostavku na mjesto šefa ÖBAG-a. Predsjednica ženskog spola SPÖ, Gabriele Heinisch-Hosek, zauzvrat je kritizirala seksizam u dnevnicima chatova.", "Njihove kritike okupacije \"teško je pobijediti licemjerjem\", rekao je njihov član U-odbora Klaus Fürlinger. Zakon o ÖBAG-u nisu donijele samo tadašnje vladajuće stranke ÖVP i FPÖ, već i crvenim glasovima.", "U to su vrijeme pregovarali i bivši kancelar SP-a Christian Kern i šef ÖGB-a Wolfgang Katzian. I: \"Imenovanje Thomasa Schmida za šefa ÖBAG-a bilo je jednoglasno, uključujući glasove članova SPÖ-a u nadzornom odboru.\"", "Ostali dnevnici chata koji su kružili nakon pojavljivanja optužbi protiv ÖVP-a također su namijenjeni ilustraciji Schmidovih kontakata sa SPÖ - posebno s Katzianom. Međutim, glavno pitanje ovdje bilo je postavljanje predstavnika zaposlenika u nadzorni odbor.", "Katzian je bio glavni pregovarač SPÖ-a za reformu državnog holdinga; slanje radničkih vijeća u nadzorni odbor bio je uvjet SPÖ-a za odobravanje reforme u Nacionalnom vijeću.", "Međutim, u to vrijeme Katzian očito nije imao prigovora na Schmidovo promaknuće u šefa ÖBAG-a: \"Sad sljedeći korak - vaša naredba\", napisao je pregovaraču ministarstva financija nakon odluke.", "Na pitanje o vijestima o Katziansima, Meinl-Reisinger je rekla da bi to, ako je Schmid sudjelovao u imenovanju Schmida, bilo \"jednako vrijedno za osudu\"." ]
}