{
  "id" : "iHT8GRfQ",
  "url" : "https://www.diepresse.com/5958937/CoronaInfektion_Parlamentsmitarbeiter-positiv-getestet-Sobotka-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T07:48:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/9/5958937/CF28E848-E94C-45CD-A957-24018DFAD28B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Parlamentsmitarbeiter positiv getestet, Sobotka in Quarantäne",
  "articleTitleTranslated" : "Saborski službenici dali su pozitivan test, Sobotka u karanteni",
  "articleContent" : [ "Der Nationalratspräsident hat keine Symptome einer Covid-Erkrankung. Da auch Doris Bures erkrankt ist, führt nun Norbert Hofer die Geschäfte. Nationalratspräsident Wolfgang Sobotka (ÖVP) hat sich in Heimquarantäne begeben.", "Grund dafür ist die Corona-Infektion eines Mitarbeiters der Parlamentsdirektion, teilte das Hohe Haus am Dienstag in einer Aussendung mit. Sobotka hatte vergangene Woche Kontakt mit ihm. Krankheitssymptome habe er aber nicht, er wurde auch negativ getestet.", "Weil die Zweite Präsidentin Doris Bures (SPÖ) an Corona erkrankt ist, führt nun der Dritte Präsident Norbert Hofer (FPÖ) die Geschäfte. Auch der Dritte Nationalratspräsident Hofer hatte Kontakt mit dem infizierten Mitarbeiter.", "Da seine Covid-19-Erkrankung aber nicht länger als sechs Monate zurückliegt, ist es nicht notwendig, dass er sich in Quarantäne begibt. Dennoch werde Hofer seine sozialen Kontakte reduzieren, hieß es.", "Die Zweite Präsidentin Bures hatte sich wegen ihrer Covid-Erkrankung vergangene Woche in Spitalsbehandlung begeben müssen. Sie befindet sich nach wie vor im Krankenhaus, ihr Zustand verbessere sich aber laufend, teilte ihr Sprecher am Dienstag auf APA-Anfrage mit." ],
  "articleContentTranslated" : [ "Predsjednik Nacionalnog vijeća nema simptome Covid-ove bolesti. Budući da je i Doris Bures bolesna, Norbert Hofer sada vodi posao. Predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) ušao je u kućni karanten.", "Razlog tome je zaraza koronom zaposlenika parlamentarne uprave, najavio je Dom u emisiji od utorka. Sobotka je s njim imala kontakt prošlog tjedna. Međutim, nije imao simptome bolesti, također je testiran negativno.", "Budući da se druga predsjednica Doris Bures (SPÖ) razboljela od Corone, treći predsjednik Norbert Hofer (FPÖ) sada vodi posao. Treći predsjednik Nacionalnog vijeća Hofer također je imao kontakt sa zaraženim zaposlenikom.", "Budući da je njegova bolest Covid 19 bila prije više od šest mjeseci, nije potrebno da ide u karantenu. Ipak, Hofer će smanjiti svoje socijalne kontakte, navodi se u njemu.", "Druga predsjednica Bures prošli je tjedan morala na bolničko liječenje zbog svoje bolesti Covid. Ona je još uvijek u bolnici, ali njezino se stanje kontinuirano poboljšava, rekao je njezin glasnogovornik u utorak na zahtjev APA-e." ]
}