{
  "id" : "II9l9Jbl",
  "url" : "https://sport.orf.at/stories/3070353/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T18:19:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Atleticos „Mauer“ steht Salzburg im Weg",
  "articleTitleTranslated" : "Atleticov \"Zid\" stoji na putu Salzburgu",
  "articleContent" : [ "Zumindest in der Liga darf die Abwehr der Madrilenen zu Recht als „Mauer“ bezeichnet werden. Neben der starken Offensive – mit 22 Treffern hat nur der Zweitplatzierte Real Sociedad ein Tor mehr auf dem Konto – ist es vor allem die Defensive, die Atletico von der Tabellenspitze lachen lässt.", "In bisher zehn Spielen musste Torhüter Jan Oblak nur zweimal hinter sich greifen. Mit dem 2:0 über Valladolid am Samstag übernahm die Elf von Diego Simeone die Tabellenführung in La Liga. Bereits zum achten Mal stand beim slowenischen Schlussmann Oblak die „Null“ in der Statistik.", "Die Bilanz der Madrilenen ist auch im internationalen Vergleich überragend. Acht Ligaspiele ohne Gegentor sind einsamer Spitzenwert in Europas Topligen – und wohl auch darüber hinaus.", "CL-Bilanz lässt Salzburg hoffen Was trotzdem die Salzburger Hoffnungen nährt: In der Champions League war Atleticos „Mauer“ in den bisherigen fünf Spielen nicht ansatzweise so stabil wie im Vergleich mit der Ligakonkurrenz.", "In fünf Spielen kassierte der spanische Tabellenführer acht Tore, sprich viermal so viele wie in der Liga. Nur beim 0:0 gegen Lok Moskau am vierten Spieltag blieb Atletico ohne Gegentor.", "Besonders die 0:4-Abfuhr zum Auftakt der Gruppenphase gegen Bayern München sticht negativ aus der bisherigen Saison Atleticos ins Auge. „Ja, die Champions League bereitet uns Kopfzerbrechen“, gestand Trainer Diego Simeone.", "Sein Team hat in der Königsklasse bisher nur einen Sieg – das 3:2 im Hinspiel daheim gegen Salzburg – auf dem Konto und benötigt daher beim Rückspiel zumindest einen Punkt, um nicht in die Europa League umsteigen zu müssen.", "Daher erwartet Simeone von seiner Truppe am Mittwoch auch die höchste Konzentration „Es wird ein sehr hartes Spiel gegen Salzburg, eine schnelle, dynamische Mannschaft, die absolut konkurrenzfähig ist und keinerlei Angst hat.", "Wir bekommen es sicher mit einem harten Gegner zu tun“, lobte er die „Bullen“, die gegen seine Abwehr in einem Spiel genauso viele Tore wie bisher zehn Konkurrenten in der Liga geschossen haben.", "Mehr noch: Im Auswärtshinspiel am 27.  Oktober lag die Elf von Diego Simeone 1:2 in Rückstand und stellte den 3:2-Erfolg erst in der 85.  Minute sicher.Chance auf Premiere Ein Erfolg am Mittwoch würde ein österreichische Team erstmals in die K.", "-o. -Phase der CL bringen. Sturm Graz überstand 2000/01 zwar die erste Gruppenphase, damals ersetzte jedoch eine zweite das Achtelfinale. Historisch wäre ein Salzburger Sieg auf jeden Fall. Atletico hat in neun Spielen noch nie gegen ein österreichisches Team verloren.", "Bei acht Siegen war ein 1:1 von Rapid 1976 im Sechzehntelfinale des Cupsieger-Cups in Madrid das höchste der Gefühle – auch das reichte damals aber nach dem 2:1 von Atletico in Wien nicht für den Aufstieg.", "Der Mittwoch könnte – selbst wenn das höchst unwahrscheinlich ist – im Worst Case auch mit einer totalen Enttäuschung aus Salzburger Sicht enden.", "Dann nämlich, wenn das aktuelle Schlusslicht Lok Moskau im Parallelspiel beim bereits fix für das Achtelfinale qualifizierten Titelverteidiger Bayern München gewinnt und Salzburg verliert oder nur remis spielt.", "Das würde den Rückfall hinter Lok auf Platz vier bedeuten, und dass man nicht mehr international überwintert." ],
  "articleContentTranslated" : [ "Barem se u ligi obrana Madrilenaca s pravom može nazvati \"zidom\". Uz snažnu ofenzivu - s 22 pogotka samo viceprvak Real Sociedad ima još jedan cilj - prije svega obrana nasmijava Atletico s vrha tablice.", "U deset dosadašnjih utakmica vratar Jan Oblak samo je dva puta morao posegnuti za njim. Pobjedom nad Valladolidom u subotu rezultatom 2: 0 momčad Diega Simeonea preuzela je vodstvo u La Ligi. To je bio osmi put da je slovenski vratar Oblak imao \"nulu\" u statistici.", "Zapis Madrilenaca također je izvanredan u međunarodnoj usporedbi. Osam ligaških utakmica bez primljenog gola jedinstvena su vrhunska vrijednost u europskim najvišim ligama - a vjerojatno i šire.", "CL ravnoteža daje Salzburgu nadu Ono što ipak hrani nade Salzburga: U Ligi prvaka Atleticov \"zid\" nije bio ni približno stabilan u prethodnih pet utakmica kao u ligaškom natjecanju.", "Čelnici španjolske lige primili su osam golova u pet utakmica, četiri puta više nego u ligi. Samo u pobjedi od 0: 0 protiv Lok Moskve u četvrtoj utakmici Atletico nije primio.", "Konkretno, poraz od 4: 0 na početku grupne faze protiv Bayerna iz Münchena negativno odskače od prethodne sezone Atletica. \"Da, Liga prvaka nas boli u glavi\", priznao je trener Diego Simeone.", "Njegova je momčad do sada imala samo jednu pobjedu u premier klasi - 3-2 u prvoj utakmici kod kuće protiv Salzburga - i zato joj je potreban barem bod u revanšu kako ne bi morao preći u Europsku ligu.", "Stoga Simeone očekuje najveću koncentraciju svojih trupa u srijedu “Bit će to vrlo teška utakmica protiv Salzburga, brze, dinamične momčadi koja je apsolutno konkurentna i nema nikakvog straha.", "Sigurno ćemo imati teške protivnike, \"pohvalio je\" bikove \", koji su u jednoj utakmici postigli toliko golova protiv njegove obrane kao deset dosadašnjih natjecatelja u ligi.", "Još više: Na gostovanju 27. listopada, jedanaest Diega Simeonea zaostajalo je 1: 2, a uspjeh 3: 2 osiguralo je tek u 85. minuti. Šansa za premijeru Uspjeh u srijedu bila bi austrijska momčad po prvi puta K.", "-O. -Faza CL donijeti. Sturm Graz preživio je prvu grupnu fazu 2000/01., No tada je druga zamijenila osminu finala. Povijesno gledano, pobjeda u Salzburgu definitivno bi bila. Atletico u devet utakmica nikada nije izgubio od austrijske momčadi.", "S osam pobjeda, 1: 1 iz Rapida 1976. u šesnaestini finala Kupa pobjednika kupova u Madridu bilo je najljepše - ali to nije bilo dovoljno za promociju nakon Atleticovih 2: 1 u Beču.", "Srijeda bi mogla - čak i ako je to vrlo malo vjerojatno - završiti u najgorem slučaju s totalnim razočaranjem sa stajališta Salzburga.", "Tada aktualno dno lige, Lok Moskva, dobiva paralelnu utakmicu protiv branitelja naslova Bayerna iz Münchena, koji se već plasirao u osminu finala, a Salzburg gubi ili igra samo neriješeno.", "To bi značilo zaostajanje za Lokom na četvrto mjesto, a ono više ne bi zimilo na međunarodnoj razini." ]
}