{
  "id" : "iII4mkxk",
  "url" : "https://www.diepresse.com/5901587/CoronaInformation_Anschober_Die-Pandemie-ist-keine-Naturkatastrophe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:29:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Die Pandemie ist keine Naturkatastrophe\"",
  "articleTitleTranslated" : "Anschober: \"Pandemija nije prirodna katastrofa\"",
  "articleContent" : [ "Noch immer seien die Infektionszahlen mit dem Coronavirus „dramatisch hoch“, sagt der Gesundheitsminister.  Langsam wirke der zweite Lockdown aber.  Komplexitätsforscher Klimek ergänzt: „So etwas wie die Wirksamkeit gibt es nicht.“ „Die Pandemie ist keine Naturkatastrophe, kein Erdbeben, kein Tsunami, wo man sich oft hilflos fühlt, bei der Pandemie haben wir es in der Hand, gegenzusteuern.“ Mit diesen Worten begann Gesundheitsminister Rudolf Anschober (Grüne) am Montag seine erste Pressekonferenz dieser Woche.", "Deren Anlass: Ein Blick auf die aktuelle Coronasituation im Land - am siebenten Tag des zweiten, harten Lockdowns alias „Tag 21 des Teillockdowns“.  Bis letzterer überstanden ist - geplant ist sein Ende für den 6.", "Dezember - werden jedenfalls noch zwei Wochen vergehen, so Anschober.  Sofern in den kommenden vierzehn Tagen die Neuinfektions- und Todeszahlen deutlich nach unten gehen.", "Noch sei die Situation nämlich „dramatisch“, die Zahlen „dramatisch hoch“.  Konkret: In den vergangenen 24 Stunden seien 3145 neue Infektionen mit dem Coronavirus vermeldet worden, 71 Menschen seien in Zusammenhang mit Covid-19 verstorben.", "„Wir merken in ersten Ansätzen, dass er (der zweite Lockdown, Anm.) langsam und vorsichtig zu wirken beginnt“, meinte Anschober und appellierte an die Bevölkerung, weiterhin soziale Kontakte einzuschränken, auf Masken und Hygienemaßnahmen sowie Mindestabstände zu achten.", "Die kommenden zwei Wochen seien entscheidend, mahnte er: „Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg nach unten gehen.“ Wesentlich sei diesbezüglich der Reproduktionsfaktor.", "Da wolle man deutlich unter eins, am besten unter 0,9 oder sogar Richtung 0,8 kommen.  Auch gab Anschober zu bedenken: Man wisse aus den vergangenen Monaten, dass am Montag meist weniger Meldungen eingehen, da kleinere Labors über das Wochenende nichts einmelden.", "Deren Auswertungen fließen dann erst ab Dienstag in die Statistiken ein.  Klimek: „So etwas wie die Wirksamkeit gibt es nicht“  Anschober trat am Montag nicht alleine an die Öffentlichkeit.", "Nach ihm präsentierte Peter Klimek vom Complexity Science Hub Wien eine Studie zur Wirksamkeit von Maßnahmen.  Hierfür habe man sich die Zeit von März bis April angesehen und einen Vergleich von mehr als 200 Ländern gemacht.", "Ein Fazit: „So etwas wie die Wirksamkeit gibt es nicht\", betonte der Komplexitätsforscher.  Man könne eine Maßnahme nie isoliert von allem anderen betrachten.  Was man aber durchaus sagen könne: Restriktionen für Zusammenkünfte von Menschen, etwa Treffen von maximal 50 Personen oder die Einführung von Homeoffice, hätten sich am deutlichsten niedergeschlagen.", "Auch die Schließungen von Bildungseinrichtungen hätten Effekte gebracht.  Allerdings räumte er ein: Derartige Schließungen seien in der Wissenschaft umstritten, da es „Nebenwirkungen“ gebe - etwa, dass, wenn Kinder und Jugendliche daheim sind, auch Eltern daheim sein müssten, was sich wiederum beispielsweise auf den Handel auswirke, wo dann Personal fehle.", "„Gezieltes, gesichertes Öffnen“ im Dezember Zu bedenken gab Klimek überdies, dass mit jeder Lockerung von Maßnahmen das Risiko einer weiteren Infektionswelle mit dem Coronavirus steige.", "Anschober ergänzte hierzu: Mit dem 7.  Dezember werde „nicht alles wie vorher sein\".  Vielmehr werde es Schutzmaßnahmen - ein „gezieltes, gesichertes Öffnen“ - brauchen, um nicht „nach den Feiertagen in eine dritte Welle zu stolpern“.", "Die Zahlen auf einen Blick In den vergangenen 24 Stunden starben nach Angaben des Gesundheitsministeriums weitere 71 Personen mit oder an Covid-19.  Insgesamt forderte die Pandemie in Österreich damit bis dato 2459 Menschenleben.", "In Alters- und Pflegeheimen gab es seit Sonntag ein Plus von vier Erkrankten (insgesamt 2748 aktive Fälle).  Mit Stand Montag sind laut Innenministerium 175.527 mit Covid-19 infizierte Personen seit Beginn der Zählung wieder genesen. 4548 Personen befinden sich momentan in Zusammengang mit Covid-19 in Behandlung in einem Krankenhaus, davon 685 auf Intensivstationen.", "Die Neuinfektionen mit Sars-CoV-2 teilen sich wie folgt auf: Burgenland 149, Kärnten 215, Niederösterreich 592, Oberösterreich 558, Salzburg 242, Steiermark 330, Tirol 323, Vorarlberg 157, Wien 579." ],
  "articleContentTranslated" : [ "Broj infekcija virusom korone i dalje je \"dramatično visok\", kaže ministar zdravstva. Drugo zaključavanje polako stupa na snagu. Istraživač složenosti Klimek dodaje: „Ne postoji takva stvar kao što je učinkovitost.“ „Pandemija nije prirodna katastrofa, ni potres, ni tsunami, gdje se čovjek često osjeća bespomoćno, s pandemijom imamo u rukama poduzimanje protumjera.“ S tim Ministar zdravstva Rudolf Anschober (Zeleni) započeo je u ponedjeljak svoju prvu ovogodišnju konferenciju za tisak.", "Razlog tome: Pogled na trenutnu koronsku situaciju u zemlji - sedmog dana drugog, tvrdog zamjenskog imena, \"21. dana djelomičnog zaključavanja\". Dok potonje ne završi - njegov se kraj planira za 6.", "Prosinac - proći će barem dva tjedna, tako da Anschober. Pod uvjetom da se broj novih infekcija i smrtnih slučajeva znatno smanji u sljedećih četrnaest dana.", "Situacija je još uvijek \"dramatična\", a brojke su \"dramatično visoke\". Točnije: U protekla 24 sata zabilježeno je 3145 novih infekcija koronavirusom, 71 osoba umrla je u vezi s Covid-19.", "\"Primjećujemo u prvim koracima da ono (drugo zaključavanje, napomena) počinje djelovati polako i oprezno\", rekao je Anschober i apelirao na stanovništvo da nastavi ograničavati socijalne kontakte, da obrati pažnju na maske i higijenske mjere, kao i na minimalne udaljenosti.", "Sljedeća su dva tjedna presudna, upozorio je: \"Moramo ići dug put do kraja tvrdog zaključavanja.\" Ključni faktor u tom pogledu je faktor reprodukcije.", "Želite doći znatno ispod jednog, idealno ispod 0,9 ili čak prema 0,8. Anschober je također izrazio zabrinutost: Proteklih nekoliko mjeseci poznato je da se u ponedjeljak obično dobije manje izvješća, jer manji laboratoriji ne izvještavaju ništa tijekom vikenda.", "Njihove procjene bit će uključene u statistiku tek od utorka. Klimek: \"Ne postoji takva stvar kao što je učinkovitost\" Anschober nije u ponedjeljak izašao u javnost.", "Nakon njega, Peter Klimek iz Complexity Science Hub Vienna predstavio je studiju o učinkovitosti mjera. U tu svrhu promatrano je razdoblje od ožujka do travnja i napravljena je usporedba više od 200 zemalja.", "Zaključak: \"Ne postoji takva stvar kao što je učinkovitost\", naglasio je istraživač složenosti. Nikada ne možete mjeru promatrati odvojeno od svega ostalog. Ono što definitivno možete reći: ograničenja na sastanke ljudi, na primjer sastanke najviše 50 ljudi ili Uvođenje kućnog ureda imalo bi najveći utjecaj.", "Zatvaranje obrazovnih institucija također bi imalo učinka. Međutim, priznao je da su takva zatvaranja kontroverzna u znanosti jer postoje \"nuspojave\" - na primjer, kad su djeca i mladi kod kuće, roditelji moraju biti i kod kuće, što pak utječe na maloprodaju, na primjer, tamo gdje nedostaje osoblja .", "\"Ciljano, sigurno otvaranje\" u prosincu Klimek je također naglasio da se svakim ublažavanjem mjera povećava rizik od novog vala infekcija koronavirusom.", "Anschober je dodao: \"Neće sve biti kao prije\" 7. prosinca, već će biti potrebne zaštitne mjere - \"ciljano, sigurno otvaranje\" kako bi se izbjeglo \"naletanje u treći val nakon praznika\".", "Pregled brojeva U posljednja 24 sata, prema Ministarstvu zdravstva, daljnja 71 osoba umrla je s Covid-19 ili iz njega. Ukupno je pandemija u Austriji do danas odnijela 2459 života.", "U domovima umirovljenika i staračkih domova zabilježen je porast od četiri nedjelje od nedjelje (ukupno 2.748 aktivnih slučajeva). Od ponedjeljka se 175.527 ljudi zaraženih Covid-19 oporavilo od početka brojanja, prema Ministarstvu unutarnjih poslova. Trenutno se u bolnici liječi 4548 osoba u vezi s Covid-19, od kojih 685 na odjelima intenzivne njege.", "Nove infekcije Sars-CoV-2 podijeljene su kako slijedi: Gradišće 149, Koruška 215, Donja Austrija 592, Gornja Austrija 558, Salzburg 242, Štajerska 330, Tirol 323, Vorarlberg 157, Beč 579." ]
}