{
  "id" : "iIXw8PEM",
  "url" : "https://www.diepresse.com/5910983/Nachruf_Strittig-bis-zuletzt_Kim-Kiduk-an-Corona-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/7/5910983/FILES-SKOREA-CINEMA-KIM-OBIT_1607870111073870.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strittig bis zuletzt: Kim Ki-duk an Corona gestorben",
  "articleTitleTranslated" : "Do kraja kontroverzno: Kim Ki-duk umrla je od Corone",
  "articleContent" : [ "Das Spätwerk des Regisseurs aus Südkorea war von #MeToo überschattet. Eine verzehrende Leidenschaft in einem Fischerdorf. Ein buddhistischer Mönch, der sich vor erhabener Naturkulisse den Prüfungen des Lebens stellt.", "Die Liebe zwischen einem exzentrischen Einbrecher und einer misshandelten Ehefrau. Es waren schlichte Geschichten, die den südkoreanischen Autorenfilmer Kim Ki-duk bei uns bekannt machten.", "Mit Arbeiten wie „Frühling, Sommer, Herbst, Winter – und Frühling“ oder „Bin-Jip“ mauserte er sich Anfang des Jahrhunderts zum Programmkino-Faszinosum.", "Der Reiz lag in Kontrasten und Extremen: Wortkarg, in ruhigen, kraftvollen Bildern erzählten Kims Filme von „Liebe und Gewalt, Schönheit und Ekel“, wie es ein Trailer zu „Die Insel“ auf den Punkt bringt.", "Ihre drastische Symbolik sorgte für Kontroversen. Zugleich lud ihr poetischer Mystizismus zum Träumen ein. Leinwand-UFOs, die vielen eine Erstbegegnung mit dem Kino Südkoreas boten – lang vor „Parasite“.", "Dabei war Kim in seiner Heimat ein Außenseiter. Wie viele seiner Protagonisten stammte er aus armen Verhältnissen, wollte erst Priester, dann Maler werden. Und landete über das Drehbuchschreiben beim Film. 2012 gewann sein düsteres Drama „Pietà“ in Venedig den Goldenen Löwen: ein später Triumph.", "Strittig blieb Kims Schaffen bis zuletzt. Immer wieder wurden seine Filme der Misogynie bezichtigt. 2017 und 2018 erhoben mehrere Frauen, darunter eine Schauspielerin, Missbrauchsvorwürfe gegen ihn, was sein Spätwerk überschattete.", "Im November erkrankte Kim im Zuge einer Lettland-Reise an Covid-19. Am Freitag gab ein Krankenhaus in Riga sein Ableben im Alter von 59 Jahren bekannt. (and) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Kasni rad redatelja iz Južne Koreje zasjenio je #MeToo. Potrošna strast u ribarskom selu. Budistički redovnik koji se suočava sa životnim kušnjama pred uzvišenom prirodnom kulisom.", "Ljubav između ekscentričnog provalnika i zlostavljane supruge. Jednostavne su priče učinile da nam je poznat južnokorejski autorski autor Kim Ki-duk.", "S djelima poput \"Proljeće, ljeto, jesen, zima i proljeće\" ili \"Bin-Jip\", procvjetao je u programskoj kino fascinaciji početkom stoljeća.", "Atrakcija je ležala u kontrastima i krajnostima: Rijetke riječi, u mirnim, snažnim slikama, Kimovi filmovi govorili su o \"ljubavi i nasilju, ljepoti i gnušanju\", kao što rezimira najava za \"Otok\".", "Njihova drastična simbolika izazvala je kontroverzu. Istodobno, njezina pjesnička mistika pozvala je nekoga da sanja. Zasloni NLO-a koji su mnogima ponudili prvi susret s kinematografom Južne Koreje - mnogo prije \"Parazita\".", "Kim je bio autsajder u svojoj domovini. Poput mnogih njegovih protagonista, poticao je iz siromašne pozadine i želio je prvo biti svećenik, a zatim slikar. I završio u filmu putem scenaristike. 2012. njegova je mračna drama \"Pietà\" osvojila Zlatnog lava u Veneciji: kasni trijumf.", "Kimovo djelo ostalo je kontroverzno do kraja. Njegovi su filmovi više puta optuživani za mizoginiju. U 2017. i 2018. godini nekoliko je žena, uključujući glumicu, protiv njega iznijelo optužbe za zlostavljanje, što je zasjenilo njegov kasni rad.", "U studenom je Kim oboljela od Covid-19 tijekom putovanja u Latviju. U petak je bolnica u Rigi najavila njegovu smrt u 59. godini. (i) (\"Die Presse\", tiskano izdanje, 14. prosinca 2020.)" ]
}