{
  "articleContent" : [ "London – Der deutsche Trainer Thomas Tuchel hat im 15.  Pflichtspiel mit Chelsea seine erste Niederlage kassiert. In der Premier League verlor seine Mannschaft am Samstag 2:5 gegen den Tabellenvorletzten West Bromwich Albion.", "Keine Blöße gab sich Spitzenreiter Manchester City, der 2:0 bei Leicester City gewann und dem Titel entgegeneilt. Im Abendspiel holte der amtierende Champion Liverpool bei Arsenal einen klaren 3:0-Auswärtssieg.", "Manchester City zeigte sich beim Sieg in Leicester schon in souveräner Manier eines Meisters. Benjamin Mendy (58.", "Minute) und Gabriel Jesus (74.) trafen im King Power Stadium zum Auswärtssieg für die Mannschaft von Pep Guardiola, die gegen den Tabellendritten deutlich mehr vom Spiel hatte und effizienter war. Christian Fuchs stand bei den \"Foxes\" nicht im Kader.", "Manchester braucht nun noch maximal elf Punkte, um sich den Titel zu sichern. US-Teamstürmer Christian Pulisic (27. Minute) hatte die \"Blues\" zunächst in Führung geschossen, doch nur zwei Minuten später sah Abwehrspieler Thiago Silva nach wiederholtem Foulspiel die Gelb-Rote.", "Davon profitierte Abstiegskandidat West Brom. Noch in der Nachspielzeit der ersten Hälfte drehte Matheus Pereira (45.+2/45.+4) die Partie an der Stamford Bridge mit seinem Doppelschlag.", "In der unterhaltsamen und umkämpften zweiten Hälfte erhöhten Callum Robinson (63.) und Mbaye Diagne (68.) für die Gäste aus den Midlands. Chelsea hatte zuvor in fünf Heimspielen unter Tuchel kein einziges Gegentor kassiert.", "Der zur Halbzeit eingewechselte Mason Mount (71.) traf im Gegenzug nach Vorlage von Timo Werner. Mehr war jedoch nicht drin für die Tuchel-Elf, die kurz vor dem Abpfiff ein weiteres Tor durch Robinson (92.) hinnehmen musste.", "Die deutliche Heimniederlage bedeutet für die Blues einen Rückschlag im Kampf um die Champions-League-Plätze. Chelsea belegt vorerst den vierten Tabellenplatz.", "Die Lokalrivalen Tottenham Hotspur (Sonntag in Newcastle) und West Ham United (Montag in Wolverhampton) könnten mit Siegen am 30.  Spieltag noch vorbeiziehen. Liverpool dominierte gegen Arsenal und rückte verdient auf zwei Punkte an den Vierten Chelsea heran.", "Allerdings könnten im Laufe der Runde noch drei Mannschaften an den \"Reds\" vorbeiziehen.", "Vor dem Viertelfinal-Hinspiel der Champions League am Dienstag gegen Real Madrid bewies der eingewechselte Diogo Jota mit zwei Toren (64., 82.  Minute) seine starke Form, Mohamed Salah (68.) sorgte für den Schlussakkord. (APA, dpa, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "London - Njemački izbornik Thomas Tuchel pretrpio je prvi poraz u 15. natjecateljskoj utakmici s Chelseajem. U Premier ligi njegov je tim u subotu izgubio 2: 5 od pretposljednjeg West Bromwich Albiona.", "Čelnik Manchester Cityja, koji je u Leicester Cityju pobijedio 2: 0 i juri prema naslovu, nije pokazao golotinju. U večernjoj utakmici, aktualni prvak Liverpool izborio je čistu pobjedu s 3: 0 u gostima kod Arsenala.", "Manchester City pokazao se u suverenoj maniri gospodara kad je pobijedio Leicester. Benjamin Mendy (58.", "Minute) i Gabriel Jesus (74.) zabili su na stadionu King Power za gostujuću pobjedu momčadi Pepa Guardiole, koja je imala puno više igre i bila učinkovitija protiv trećeg mjesta na tablici. Christian Fuchs nije bio dio odreda \"Lisice\".", "Manchesteru je sada potrebno maksimalno jedanaest bodova da osigura naslov. Napadač američke momčadi Christian Pulisic (27. minuta) u početku je vodio \"Modrima\", ali samo dvije minute kasnije branič Thiago Silva vidio je žuto-crvene nakon ponovljenih prekršaja.", "Kandidat za ispadanje West Brom imao je koristi od toga. Matheus Pereira (45. + 2 / 45. + 4) okrenuo je utakmicu na Stamford Bridgeu svojim dvostrukim udarcem u zaustavnom vremenu prvog poluvremena.", "U zabavnom i natjecateljskom drugom poluvremenu Callum Robinson (63.) i Mbaye Diagne (68.) povisili su za goste iz Midlandsa. Chelsea nije primio niti jedan gol u pet domaćih utakmica pod vodstvom Tuchela.", "Izmjena na poluvremenu Mason Mount (71.) zabio je zauzvrat nakon izlaganja Tima Wernera. No, više nije bilo moguće Tuchel-Elfu, koji je malo prije posljednjeg zvižduka morao prihvatiti još jedan pogodak Robinsona (92.).", "Čisti domaći poraz znači neuspjeh za Modre u borbi za mjesta u Ligi prvaka. Chelsea je trenutno na četvrtom mjestu tablice.", "Lokalni rivali Tottenham Hotspur (nedjelja u Newcastleu) i West Ham United (ponedjeljak u Wolverhamptonu) i dalje bi mogli proći pobjedama 30. dana. Liverpool je dominirao protiv Arsenala i zasluženo se popeo za dva boda u četvrti Chelsea.", "Međutim, tri momčadi mogle su tijekom kola prestići \"crvene\".", "Prije četvrtfinalne prve utakmice Lige prvaka protiv Real Madrida u utorak, zamjena Diogo Jota dokazao je snažnu formu s dva pogotka (64., 82. minuta), Mohamed Salah (68.) osigurao je posljednji akord. (APA, dpa, crvena, 3.4.2021)" ],
  "articleId" : "Ij8odHcm",
  "articleTitle" : "Abstiegskandidat West Brom schenkt Chelsea fünfmal ein",
  "articleTitleTranslated" : "Kandidat za ispadanje West Brom pet puta natočio Chelsea",
  "author" : "Gudrun Harrer",
  "category" : "SPORT",
  "id" : "Ij8odHcm",
  "publishedOn" : "2021-04-03T14:53:11Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125586043/abstiegskandidat-west-brom-schenkte-chelsea-ein?ref=rss"
}