{
  "id" : "IJjpRe2Y",
  "url" : "https://kurier.at/politik/inland/lockdown-opposition-geteilter-ansicht-ueber-lockerungen/401175244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740807/78350011457342918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Opposition geteilter Ansicht über Lockerungen",
  "articleTitleTranslated" : "Zaključavanje: Oporba podijeljena na ublažavanju",
  "articleContent" : [ "Rendi-Wagner: Regierung geht ein großes Risiko ein, Meinl-Reisinger begrüßt Öffnungen, Hofer will auch Gastronomie und Hotellerie geöffnet haben. Unterschiedlicher Meinung ist die Opposition über die von der Regierung angekündigten Lockerungen der Corona-Schutzmaßnahmen ab 8.", "Februar - und zwar in drei Stufen: SPÖ-Chefin Pamela Rendi-Wagner ist sehr skeptisch, ihr gehen die Lockerungen eigentlich zu weit.", "Neos-Chefin Beate Meinl-Reisinger ist sehr zufrieden damit - und FPÖ-Obmann Nobert Hofer hätte gern alle Sperr-Maßnahmen sofort beendet. © Bild: APA - Austria Presse Agentur Die Schulöffnung - mit den Selbsttests - erachtet zwar auch Rendi-Wagner als \"richtig und notwendig\".", "Aber mit den Lockerungen darüber hinaus \"geht die Bundesregierung ein großes Risiko ein\", meinte sie in einer Stellungnahme gegenüber der APA. Denn die Infektionszahlen seien immer noch sehr hoch. Die Regierung rücke von ihrem selbst gesteckten Ziel (700 Neuinfektionen pro Tag) ab.", "\"Ich hoffe sehr, dass die Regierung dieses Risiko kontrollieren kann\", meinte die SPÖ-Chefin. Scheitere man daran, \"droht in wenigen Wochen die dritte Welle und der nächste Lockdown. Die Verantwortung dafür trägt die Bundesregierung.\"", "Beate Meinl-Reisinger, Neos-Parteichefin © Bild: APA - Austria Presse Agentur \"Es wird genau das umgesetzt was wir am Wochenende gefordert haben\", freute sich hingegen Neos-Chefin Meinl-Reisinger in einer ersten Stellungnahme.", "Freilich sollte aber, meinte sie, die Möglichkeit der Tests in Schulen aber auch bei körpernahen Dienstleistern \"gut genutzt\" werden - und wies darauf hin, dass auch niederschwellige Testmöglichkeiten in Betrieben möglich gemacht und als Bestätigung herangezogen werden könnten.", "Wichtig wäre zudem, dass die digitale Kontaktnachverfolgung weiter ausgebaut wird. FPÖ-Chef Norbert Hofer © Bild: APA - Austria Presse Agentur FPÖ-Chef Norbert Hofer greifen die Öffnungen zu kurz:", "Nicht nur der Handel, auch Hotellerie und Gastronomie sollten geöffnet werden, damit die Menschen in Cafes und Restaurants gehen können - und sich nicht weiterhin im privaten Bereich - wo keine Sicherheitsregeln eingehalten werden - anstecken.  :", "Diesen \"Hot Spot des Infektionsgeschehens\" habe die Regierung nicht entschärft. Die Öffnung des Handels hält laut einer Aussendung Hofer für gut, aber Tests vor dem Besuch privater Dienstleister (wie Friseure oder Fußpflege) lehnt er ab.", "Das schaffe eine \"Zweiklassen-Gesellschaft\"." ],
  "articleContentTranslated" : [ "Rendi-Wagner: Vlada preuzima veliki rizik, Meinl-Reisinger pozdravlja otvaranje, Hofer također želi da ugostiteljstvo i hotelijerstvo budu otvoreni. Oporba se ne slaže oko najave vlade da je ublažila zaštitne mjere od korone od 8. ožujka.", "Veljača - u tri faze: vođa SPÖ-a Pamela Rendi-Wagner vrlo je sumnjičava, ublažavanje joj zapravo ide predaleko.", "Šef Neosa Beate Meinl-Reisinger vrlo je zadovoljan njime - a predsjednik FPÖ-a Nobert Hofer volio bi da su odmah zaustavljene sve mjere blokiranja. © Slika: APA - Austrijska tiskovna agencija Otvaranje škole - uz samotestiranje - također vidi Rendi-Wagnera kao \"ispravnog i potrebnog\".", "Ali s ublažavanjem nakon toga, \"savezna vlada preuzima veliki rizik\", rekla je u izjavi APA-i. Budući da je broj zaraza još uvijek vrlo velik. Vlada se udaljava od cilja koji si je postavila (700 novih infekcija dnevno).", "\"Nadam se da vlada može kontrolirati taj rizik\", rekao je čelnik SPÖ-a. Ako ne uspijete, \"treći val i sljedeće zaključavanje prijete za nekoliko tjedana. Za to je odgovorna savezna vlada.\"", "Beate Meinl-Reisinger, čelnica stranke Neos © Foto: APA - Austrijska tiskovna agencija \"Provest će se točno ono što smo tražili tijekom vikenda\", rekao je šef Neosa Meinl-Reisinger u početnoj izjavi.", "Naravno, rekla je, mogućnost testiranja u školama, ali i kod pružatelja usluga prilagođenih tijelu, trebala bi se \"dobro iskoristiti\" - te istaknula da bi se i mogućnosti ispitivanja s niskim pragom u tvrtkama mogle omogućiti i koristiti kao potvrda.", "Također bi bilo važno da se digitalno praćenje kontakata dalje proširi. Šef FPÖ-a Norbert Hofer © Slika: APA - Austrijska tiskovna agencija Šef FPÖ-a Norbert Hofer nedostaje za otvaranje:", "Treba otvoriti ne samo trgovinu, već i hotelijerstvo i ugostiteljstvo kako bi ljudi mogli ići u kafiće i restorane - a ne se i dalje zaražavati u privatnom sektoru - gdje se ne poštuju sigurnosna pravila. :", "Vlada nije razriješila ovo \"žarište zaraze\". Prema emisiji, Hofer misli da je otvaranje trgovine dobro, ali odbija testove prije nego što posjeti privatne pružatelje usluga (poput frizera ili njege stopala).", "To stvara \"dvorazredno društvo\"." ]
}