{
  "id" : "IjqGuHKo",
  "url" : "https://sport.orf.at/stories/3070404/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:25:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rassismusskandal bei PSG – Basaksehir",
  "articleTitleTranslated" : "Skandal s rasizmom u PSG-u - Basaksehir",
  "articleContent" : [ "In Paris verließen beide Mannschaften nach etwa einer Viertelstunde und minutenlangen Diskussionen beim Stand von 0:0 den Platz.", "Der Assistenztrainer der Gäste, der frühere kamerunische Nationalspieler Webo, hatte die Rote Karte gesehen und soll dabei vom Vierten Offiziellen rassistisch beleidigt worden sein. Diesem war vorgeworfen worden, eine rassistische Formulierung für Schwarze benutzt zu haben, das Wort „Negro“.", "Dieser Ausdruck war im leeren Prinzenpark-Stadion während der TV-Übertragung deutlich zu hören. Wie zudem zu hören war, soll das Schiedsrichterteam aus Rumänien versucht haben, sich damit zu verteidigen, dass der Vierte Offizielle das rumänische Wort für Schwarzer (negru) benutzt habe.", "PSG vs Istanbul Basaksehir has been suspended following an alleged racist incident involving the 4th official towards Istanbul's assistant manager. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "Dezember 2020 Fortsetzung am Mittwoch mit neuem Schiedsrichterteam Webo, Ba und andere waren anschließend zu hören, wie sie lautstark darauf hinwiesen, dass die Schiedsrichter bei einem weißen Spieler auch nicht „der Weiße“ gesagt hätten, um diesen zu identifizieren.", "Basaksehir twitterte nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism – Respect“. Am Spielfeldrand kam es zu hitzigen Debatten – auch dabei die PSG-Stars Kylian Mbappe und Neymar. Nachdem die Gäste in die Kabinen gegangen waren, folgte auch das PSG-Team des deutschen Trainers Thomas Tuchel.", "Das Spiel wird nun am Mittwoch nachgeholt, wie die UEFA bestätigte, soll die Partie um 18.55 Uhr angepfiffen werden. Einige Zeit war spekuliert worden, dass das Match noch am späten Dienstagabend fortgesetzt werden könnte, daraus wurde aber nichts.", "Offenbar weigerten sich die Türken, aufs Feld zurückzukehren, und verließen schließlich das Stadion. Zum Einsatz kommt am Mittwoch ein komplett neues Schiedsrichterteam, das vom Niederländer Danny Makkelie angeführt wird.", "Eine Untersuchung der Vorfälle wurde laut UEFA-Angaben bereits eingeleitet.", "„Rassismus und Diskriminierung in jeglicher Form haben keinen Platz im Fußball“, betonte die UEFA.Leipzig weist ManUnited in die Schranken RB Leipzig qualifizierte sich im Parallelspiel in dieser Gruppe wie im Vorjahr für das Achtelfinale.", "Der Halbfinalist der Vorsaison bezwang Manchester United mit 3:2 (2:0) und zog in der mit PSG hochkarätig besetzten Gruppe H an den Briten vorbei. Angelino (2. Minute), Amadou Haidara (13.) und Justin Kluivert (69.) brachten die Mannschaft von Trainer Julian Nagelsmann in die erste K.", "-o. -Runde. Für die Gäste trafen in der Schlussphase noch Bruno Fernandes (80. /Foulelfmeter) und Paul Pogba (83.). ÖFB-Legionär Marcel Sabitzer hatte das erste Tor der Leipziger mit einem herrlichen 40-Meter-Pass eingeleitet und spielte durch.", "Auch beim zweiten Treffer hatte Sabitzer seine Füße im Spiel. Er bediente Angelino, dessen Flanke der Ex-Salzburger Haidara mit einem Volleyschuss im Netz unterbrachte. Im Hinspiel hatten die Sachsen Ende Oktober in Manchester noch ein bitteres 0:5 kassiert.", "Ob der finale Sieg den Leipzigern schließlich auch zum Gruppensieg reicht, stand bei Abpfiff wegen des Abbruchs bei PSG – Basaksehir nicht fest. Nagelsmann bekam die Vorfälle von Paris nur aus der Ferne mit.", "Er habe während des eigenen Spiels gegen Manchester United zunächst nur gehört, dass es um „Beleidigungen geht“, sagte Nagelsmann. „Das verurteile ich aufs Schärfste. Wir leben in einer bunten Gesellschaft, das ist auch gut so.", "So etwas sollte nicht passieren, nicht auf dem Fußballplatz und auch sonst nirgendwo . “" ],
  "articleContentTranslated" : [ "U Parizu su obje momčadi otišle nakon otprilike četvrt sata i minuta rasprava kada je rezultat bio 0-0.", "Gostujući pomoćni trener, bivši kamerunski reprezentativac Webo, vidio je crveni karton, a navodno ga je četvrti dužnosnik rasno vrijeđao. Optužen je za upotrebu rasističke formulacije za crnce, riječi \"crnac\".", "Taj se izraz mogao jasno čuti na praznom stadionu Prinzenpark tijekom TV prijenosa. Kao što se također čulo, navodno se sudački tim iz Rumunjske pokušao obraniti rekavši da je četvrti dužnosnik koristio rumunjsku riječ za crno (negru).", "PSG protiv Istanbula Basaksehira suspendiran je nakon navodnog rasističkog incidenta koji je uključivao 4. dužnosnika prema pomoćniku menadžera Istanbula. pic.twitter.com/mLIkZiPK7u— Liga prvaka u CBS Sportsu (@UCLonCBSSports) 8.", "Prosinac 2020. Nastavljeno je u srijedu s novom sudačkom ekipom Webo, Ba i drugi kako se tada glasno moglo čuti kako ističu da suci nisu rekli \"bijeli\" za bijelog igrača kako bi ga prepoznali.", "Basaksehir je nakon incidenta tweetao logotip UEFA-ine kampanje \"Ne rasizmu - poštovanje\". U kuloarima su se vodile burne rasprave - uključujući zvijezde PSG-a Kylian Mbappe i Neymar. Nakon što su gosti ušli u kabine, slijedila je PSG momčad njemačkog trenera Thomasa Tuchela.", "Utakmica će sada biti prebačena u srijedu, kako je potvrđeno iz UEFA-e, utakmica bi trebala započeti u 18:55. Već se neko vrijeme nagađalo da bi se meč mogao nastaviti u utorak kasno navečer, ali ništa nije proizašlo.", "Očito su se Turci odbili vratiti na teren i na kraju napustili stadion. U srijedu će se koristiti potpuno nova sudačka momčad koju će voditi Nizozemac Danny Makkelie.", "Prema UEFA-i, istraga o incidentima već je pokrenuta.", "\"Rasizmu i diskriminaciji u bilo kojem obliku nije mjesto u nogometu\", naglasio je UEFA. Leipzig postavlja ManUnited na svoje mjesto. RB Leipzig se kvalificirao za osminu finala u ovoj skupini kao i prethodne godine.", "Predsezonski polufinalisti pobijedili su Manchester United s 3: 2 (2: 0) i pretekli Britance u skupini H, koja je s PSG-om vrhunska. Angelino (2. minuta), Amadou Haidara (13.) i Justin Kluivert (69.) doveli su momčad trenera Juliana Nagelsmanna u prvu K.", "-O. -Krug. Za goste su u završnoj fazi zabili Bruno Fernandes (80. / kazneni udarac) i Paul Pogba (83.). Legionar ÖFB-a Marcel Sabitzer započeo je prvi pogodak Leipziga prekrasnim dodavanjem od 40 metara i prošao.", "Sabitzer je također imao noge u igri za drugi pogodak. Servirao je Angelinu, čiji je bok volejom u mreži uhvatio ex-Salzburg Haidara. U prvoj utakmici Sasi su krajem listopada primili gorkih 0: 5 u Manchesteru.", "U posljednjem zvižduku nije bilo jasno hoće li konačna pobjeda Leipzigersa biti dovoljna za osvajanje skupine zbog napuštanja PSG-a - Basaksehira. Nagelsmann je iz daljine vidio incidente u Parizu.", "Isprva je samo tijekom vlastite utakmice protiv Manchester Uniteda čuo da se radi o \"uvredama\", rekao je Nagelsmann. “Osuđujem to najoštrije moguće. Živimo u živopisnom društvu, to je dobra stvar.", "To se ne bi smjelo dogoditi, ni na nogometnom terenu ni bilo gdje drugdje. \"" ]
}