{
  "id" : "iJreisKu",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-februar-bei-netflix-co-freuen/401171443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904467/apv_wir_kinder_vom_bahnhof_zoo_lifestyle_shooting_5_constantin_television_mike_kraus.jpg",
  "imageCopyright" : "2021 Amazon.com, Inc. or its affiliates",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Serien, auf die wir uns im Februar bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 serija kojima se radujemo na Netflixu & Co u veljači",
  "articleContent" : [ "Von \"Wir Kinder vom Bahnhof Zoo\" bis \"Tribes of Europa\" – die Streaming-Highlights im Februar 2021.  Was bringt der kürzeste Monat des Jahres in Sachen Streaming?  Wir haben die wichtigsten neuen Serien im Februar 2021 bei Netflix, Amazon Prime Video & Co im Überblick.  1.", "Immer für dich da Sarah Chalke (\"Scrubs\") und Katherine Heigl (\"Grey's Anatomy\") in einer neuen Serie: \"Immer für dich da\" (im Original: \"Firefly Lane\") basiert auf einem Roman von Kristin Hannah und erzählt von der Freundschaft zweier Frauen, die im Laufe der Jahre Höhen und Tiefen durchläuft.", "Während die eine (Heigl) Karriere gemacht hat, ist die andere (Chalke) eher im Hintergrund geblieben.  Der Trailer verspricht eine Mischung aus Soap und Drama. \"Immer für dich da\" startet am 3. Februar bei Netflix 2.", "Soulmates Was, wenn man den perfekten Partner oder die perfekte Partnerin mittels Test ermitteln könnte? Diese Frage stellt die Science-Fiction-Serie \"Soulmates\". Jede der sechs Episoden hat eine andere Besetzung und erzählt eine neue Geschichte.", "Das Endergebnis dürfte düster ausfallen – geschrieben wurde die Serie u. a. von Will Bridges (\"Black Mirror\").  \"Soulmates\" ist ab 8. Februar bei Amazon Prime Video zu sehen 3.", "Wir Kinder vom Bahnhof Zoo Der Klassiker von Christiane F. als Serie: \"Wir Kinder vom Bahnhof Zoo\" erzählt in acht Episoden eine moderne Version des Bestsellers rund um Christiane und ihre Clique, die auf der Suche nach Freiheit in einen gefährlichen Strudel aus Drogen und Kriminalität geraten.", "In der Hauptrolle ist die österreichisch-australische Schauspielerin Jana McKinnon zu sehen.  \"Wir Kinder vom Bahnhof Zoo\" ist ab 19.  Februar bei Amazon Prime Video abrufbar 4.", "Tribes of Europa Science Fiction von den Produzenten des Netflix-Hits \"Dark\": Im Jahr 2074 sieht die Welt nach einer Katastrophe ander aus, als wir sie heute kennen. Die Menschheit lebt in Stämmen – manche führen ein naturverbundenes Leben, andere setzen auf technologischen Fortschritt.", "Als eines Tages ein geheimnisvoller Würfel auftaucht, entfacht ein Krieg. \"Tribes of Europa\" ist ab 19.  Februar bei Netflix verfügbar 5.", "Pennyworth (Staffel 2) Die Serie über die Vorgeschichte von Batmans Butler Alfred Pennyworth geht in die zweite Staffel: Der junge Pennyworth gründet im London der 60ern eine Security-Firma und macht mit dem Milliardär Thomas Wayne Geschäfte.", "Währenddessen befindet sich England in einem Bürgerkrieg - die Raven Union versucht, das ganze Land zu kontrollieren. Doch London leistet Widerstand.  \"Pennyworth\" Staffel 2 ist ab 28.  Februar bei Starzplay über Amazon Prime Video verfügbar" ],
  "articleContentTranslated" : [ "Od \"Mi djeca iz zoološkog vrta Bahnhof\" do \"Plemena Europe\" - streaming ističe u veljači 2021. Što donosi najkraći mjesec u godini u pogledu streaminga? Pregled najvažnijih novih serija imamo u veljači 2021. na Netflixu, Amazon Prime Video & Co. 1.", "Uvijek tu za vas Sarah Chalke (\"Scrubs\") i Katherine Heigl (\"Grey's Anatomy\") u novoj seriji: \"Uvijek tu za vas\" (u izvorniku: \"Firefly Lane\") temelji se na romanu Kristin Hannah i rekao prijateljstvu dviju žena koja je prošla kroz uspone i padove tijekom godina.", "Dok je jedan (Heigl) stvarao karijeru, drugi (Chalke) je ostao u drugom planu. Prikolica obećava mješavinu sapuna i drame. \"Uvijek tu za vas\" započinje 3. veljače na Netflixu 2.", "Srodne duše Što ako biste testom mogli odrediti savršenog partnera? To je pitanje koje je postavila znanstveno-fantastična serija \"Srodne duše\". Svaka od šest epizoda ima drugačiju glumačku postavu i priča novu priču.", "Krajnji rezultat vjerojatno će biti mračan - serija je napisana među ostalim. napisao Will Bridges (\"Crno ogledalo\"). \"Srodne duše\" mogu se vidjeti na Amazon Prime Video od 8. veljače.", "Wir Kinder vom Bahnhof Zoo Zbirka Christiane F. iz serije: \"Wir Kinder vom Bahnhof Zoo\" u osam epizoda govori o modernoj verziji bestselera o Christiane i njezinoj kliki koji su u potrazi za slobodom u opasnom vrtlogu droga i Savjetovao se zločin.", "U glavnoj ulozi može se vidjeti austrijsko-australska glumica Jana McKinnon. \"Wir Kinder vom Bahnhof Zoo\" bit će dostupan na Amazon Prime Video od 19. veljače 4.", "Plemena europske znanstvene fantastike od producenata Netflixova hita \"Dark\": 2074. svijet će izgledati drugačije nakon katastrofe nego što to danas znamo. Čovječanstvo živi u plemenima - jedni vode život blizak prirodi, drugi se oslanjaju na tehnološki napredak.", "Kad se jednog dana pojavi tajanstvena kocka, izbije rat. Plemena Europe bit će dostupna na Netflixu od 19. veljače.", "Pennyworth (2. sezona) Serija o povijesti Batmanova batlera Alfreda Pennywortha ulazi u drugu sezonu: mladi Pennyworth osniva zaštitarsku tvrtku u Londonu 60-ih i posluje s milijarderom Thomasom Wayneom.", "U međuvremenu, Engleska je u građanskom ratu - Raven Union pokušava kontrolirati cijelu zemlju. Ali London se opire. Sezona \"Pennyworth\" bit će dostupna 28. veljače na Starzplayu putem Amazon Prime Video" ]
}