{
  "id" : "iJx6CdlC",
  "url" : "https://www.diepresse.com/5918257/CoronaPandemie_Freitesten_Opposition-steht-geschlossen-auf-der-Bremse?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T16:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/3/1/5918257/B1707DE0-74C6-4326-81A8-43EE15471B10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freitesten: Opposition steht geschlossen auf der Bremse",
  "articleTitleTranslated" : "Najslobodnije od svega: opozicija čvrsto koči",
  "articleContent" : [ "SPÖ, FPÖ und Neos wollen das Vorhaben der türkis-grünen Regierung im Bundesrat blockieren. Die ÖVP kritisiert die \"destruktive Fundamentalopposition\".", "Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen. Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen.", "Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, zumal die FPÖ zu einem akkordierten Vorgehen aufrief. Die Volkspartei wertete all das als \"destruktive Fundamentalopposition\".", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant ja, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner. Ihr Vize-Klubchef Jörg Leichtfried verlangte in einer Aussendung eine Verlängerung der Begutachtungsfrist.", "Zustimmen will die SPÖ der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. Neos verweigern Anschober Verordnungsermächtigung Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "FPÖ-Klubchef Herbert Kickl wertete es als Erfolg des Protests vieler Bürger, dass nun auch SPÖ und Neos auf Ablehnungslinie gebracht worden seien.", "Entscheidend sei nun ein abgestimmtes Vorgehen, um einen Beharrungsbeschluss des Nationalrats zu verhindern und so zu gewährleisten, dass von 18. bis 24.  Jänner geplante Schikanen für die Bürger, die sich nicht \"freitesten\" wollen, gänzlich verhindert würden.", "ÖVP ortet parteitaktisches Spiel ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Auch im Gesundheitsministerium reagierte man stoisch.", "\"Bis heute Mittag sind sehr viele Stellungnahmen zum Entwurf im Gesundheitsministerium eingelangt. Seit dem Nachmittag wird jede Stellungnahme bearbeitet und ernst genommen.", "Sehr viele davon sind wortident, viele davon aber auch mit wichtigen und wesentlichen Punkten und Überlegungen, die in die weitere Arbeit einfließen\", hieß es:", "\"Mit den Fraktionen werden weiters auch die Inhalte der Vorschläge der Parlamentsfraktionen besprochen und anschließend über die weitere parlamentarische Vorgangsweise beraten.\" :" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ i Neos žele blokirati projekt tirkizno zelene vlade u Federalnom vijeću. ÖVP kritizira \"destruktivnu temeljnu oporbu\".", "Tirkizno-zelena savezna vlada vjerojatno neće uspjeti sa svojim planom da omogući osobno zaključavanje korone 18. siječnja putem \"besplatnog testiranja\". Nakon FPÖ-a, SPÖ i Neos također su u nedjelju jasno stavili do znanja da žele blokirati projekt u Saveznom vijeću.", "Pravovremeno stupanje na snagu stoga bi bilo nemoguće, pogotovo jer je FPÖ tražio dogovoreni pristup. Narodna stranka ocijenila je sve to \"temeljnom destruktivnom oporbom\".", "\"Ako nove infekcije ne budu stabilne ispod 1000 do kraja sljedećeg tjedna, ne trebamo ni razgovarati o ublažavanju\", naglasila je čelnica SPÖ-a Pamela Rendi-Wagner na konferenciji za novinare:", "\"Upravo iz tog razloga zakon o epidemiji s predloženim amandmanom nije potreban u ovom obliku.\" : Umjesto toga, trebate novu i pametnu testnu strategiju za Austriju.", "To je jedini način da se sa sigurnošću izbjegne četvrta blokada dok se ne postigne zaštitno cijepljenje. SPÖ također kritizira fokus na tjedan od 18. do 24. siječnja.", "Vlada planira da će trgovci, restorani i hoteli ponovno moći otvoriti 18. siječnja, ali pristup bi trebao biti dopušten tek do 24. s negativnim testom korone.", "Prijedlozi savezne vlade nemaju smisla za Rendi-Wagnera: Također bi se trebali koristiti rezultati testa stari dva tjedna, a oni žele ići daleko dalje od ciljanih pristupnih testova, na primjer za kulturne ustanove ili staračke domove.", "\"Stoga SPÖ neće pristati na ovu izmjenu i dopunu u ovom obliku.\" Predloženi zakon izdao je vladi \"pravno sumnjiv bjanko ček\".", "Također je kritizirala kratko razdoblje pregleda od samo nekoliko dana i činjenicu da se parlamentarna web stranica urušila s obzirom na brojne izjave: \"To su sve samo ne povoljni uvjeti.\"", "U svakom slučaju, SPÖ je suočen sa svim raspravama, uključujući rundu razgovora s ministrom zdravstva Rudolfom Anschoberom (Zeleni) zakazanu za sutra, u ponedjeljak, rekla je Rendi-Wagner. Njezin šef potpredsjedničkog kluba Jörg Leichtfried zatražio je produženje razdoblja pregleda u prijenosu.", "SPÖ želi pristati na produženje ograničenja izlaska od strane glavnog odbora jer je broj zaraza još uvijek previsok. Neos odbija odobrenje Anschobera za izdavanje uredbi. Neos je već prije rekao ne.", "\"Ne želimo ovom ministru više dati ovlaštenje\", rekao je glasnogovornik zdravstva Gerald Loacker na internetskoj konferenciji za novinare. Sidro redovito prelazi zakonske granice.", "Ono o čemu će se sada odlučiti, jednako je samozadatku Parlamenta. Loacker je također ocijenio sutrašnji sastanak s ministrom nakon kratkog razdoblja ocjene \"obrazom i pljuskom\".", "\"Ovo je lažni razgovor\", rekao je. Ako se zakon značajno ne promijeni i opseg propisa ministra zdravstva bude uvelike ograničen, novoosnovani ljudi sigurno se ne bi mogli složiti.", "Šef kluba FPÖ Herbert Kickl ocijenio je uspjehom prosvjeda mnogih građana što su SPÖ i Neos također dovedeni na odbijenicu.", "Odlučujući faktor sada je koordinirani pristup kako bi se spriječilo da Nacionalno vijeće ustraje i osiguralo da se u potpunosti spriječi uznemiravanje planirano za one građane koji se ne žele \"osloboditi\" od 18. do 24. siječnja.", "ÖVP locira stranačku taktičku igru ÖVP glavni tajnik Axel Melchior sve ovo ocjenjuje kao stranačku taktičku igru na leđima zdravlja ljudi, govorio je o destruktivnoj temeljnoj oporbi i utvrdio novu visoku točku neodgovornosti.", "\"Morate se zapitati zašto oporbene stranke žele uskratiti ljudima u Austriji mogućnost da budu slobodni\", zbunio je u emisiji:", "\"Apeliram na oporbene stranke da se opamete, da ostave po strani svoje političke interese i da rade zajedno u korist Austrijanaca.\" : Ministarstvo zdravlja također je reagiralo stoički.", "\"Ministarstvo zdravstva danas je do podneva primilo velik broj izjava o nacrtu. Od tog poslijepodneva svaka izjava obrađena je i shvaćena ozbiljno.", "Mnogi od njih su identični, ali mnogi od njih također imaju važne i bitne točke i razmatranja koja će biti ugrađena u daljnji rad \", kaže se:", "\"Sadržaj prijedloga parlamentarnih skupina također se razgovara sa parlamentarnim skupinama, a zatim o daljnjoj parlamentarnoj proceduri.\" :" ]
}