{
  "id" : "ijZWjsnz",
  "url" : "https://kurier.at/politik/inland/sondersitzung-rendi-wagner-kritisiert-schneckentempo-beim-impfen/401154231",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T07:39:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4869090/46-173957322.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sondersitzung: Rendi-Wagner kritisiert \"Schneckentempo\" beim Impfen",
  "articleTitleTranslated" : "Posebna sjednica: Rendi-Wagner kritizira \"puževi tempo\" prilikom cijepljenja",
  "articleContent" : [ "Die SPÖ wirft der Regierung ein „Impf-Chaos“ im Zusammenhang mit dem Coronavirus vor und hat deshalb für den heutigen Mittwoch eine Sondersitzung des Nationalrats einberufen.", "In einer „Dringlichen Anfrage“, die bereits um 7.30 Uhr bei noch äußerst spärlich besetzten Reihen im Sitzungssaal eingebracht wurde, fordert SPÖ-Chefin Pamela Rendi-Wagner Gesundheitsminister Rudolf Anschober (Grüne) auf, das „Schneckentempo“ zu beenden.", "Debattiert wird die „Dringliche“ ab 10.30 Uhr.", "Deutschland fünf Mal schneller „Österreich wurde von der türkis-grünen Bundesregierung in nahezu allen Bereichen schlechter durch die Krise geführt als andere Länder“, bemängeln die Roten in ihrer „Dringlichen“ mit Verweis auf Todesfälle und Arbeitslosenzahlen.", "Nun setze sich „dieses chaotische und schlechte Krisenmanagement leider auch noch im Bereich der Impfungen fort“, denn Österreich hinke bei der Verabreichung der gelieferten Impfungen massiv hinterher.", "Nicht nur im Vergleich mit Israel, sondern auch innerhalb der EU sei Österreich „im Schneckentempo unterwegs“. Deutschland etwa habe umgerechnet auf die Bevölkerungszahl bereits fünf Mal mehr Impfungen verabreicht als Österreich.", "Pannen und verspäteter Start Zuerst habe man die Impfstrategie „Abwarten und erst einmal nichts tun“ verfolgt, kritisiert die SPÖ in ihrer Anfrage, man habe vorhandene Impfdosen lieber im Kühlschrank liegen lassen.", "Dass der Kanzler dann den Gesundheitsminister ausgebremst und den Impfstart von 12.  Jänner auf 7. Jänner vorverlegt habe, zeige das „Impf-Chaos“ der Bundesregierung deutlich auf.", "Die SPÖ erinnert beispielsweise an die Lieferung von fast 800 Impfdosen an ein Pflegeheim in Wien-Floridsdorf, wo allerdings nur Impfdosen für 120 Bewohner bestellt worden waren.", "„Solche Pannen dürfen einfach nicht passieren, denn sie zerstören das Vertrauen der Bevölkerung und führen dazu, dass die Impfskepsis wächst“", "\"Zögern und Zaudern\" Hinzu komme ein „schwarzes Loch“ im Bereich der Information rund um die Impfungen: „In Österreich kennt man weder einen aktuellen Stand über die Anzahl der geimpften Personen, noch weiß man wann, wer, wie und wo genau zu einer Impfung kommen kann“, meint die SPÖ.  “", "Von Gesundheitsminister Anschober will man deshalb unter anderem Genaueres zu Impfzahlen wissen. „Wenn man schon Überforderungserscheinungen bei der Impfung in den Alten- und Pflegeheimen beobachten musste, wie bereitet man sich konkret auf die Durchimpfung der breiten Bevölkerung vor?", "“, lautet eine weitere Frage. Außerdem fragt die SPÖ nach Details zur Impfstoffbeschaffung. Die Corona-Impfung sei „die Tür zur Freiheit und zur Normalität“, die Regierung dürfe diese Chance nicht verspielen, „ist gerade aber am besten Weg dorthin“, befürchten die Roten.", "„Statt Zögern und Zaudern muss das Motto jetzt lauten: Impfen, impfen, impfen! “" ],
  "articleContentTranslated" : [ "SPÖ optužuje vladu za \"kaos cijepljenja\" u vezi s koronavirusom i zato je sazvao posebnu sjednicu Nacionalnog vijeća za ovu srijedu.", "U \"hitnom zahtjevu\", koji je uveden u 7.30 sati u sobu za sastanke s redovima koji su i dalje bili izuzetno rijetko zauzeti, čelnica SPÖ-a Pamela Rendi-Wagner poziva ministra zdravstva Rudolfa Anschobera (Zeleni) da zaustavi \"pužev tempo\".", "O \"hitnom\" raspravljat će se od 10.30 sati.", "Njemačka pet puta brže \"Austriju je kroz krizu gori vodila tirkizno-zelena savezna vlada u gotovo svim područjima od ostalih zemalja\", kritiziraju Crveni u svom \"Hitnom\" s obzirom na broj smrtnih slučajeva i nezaposlenosti.", "Sada se \"ovo kaotično i loše krizno upravljanje nažalost nastavlja i na području cijepljenja\", jer Austrija uvelike zaostaje u upravljanju cijepljenjima.", "Austrija \"putuje puževim tempom\" ne samo u usporedbi s Izraelom, već i unutar EU. Primjerice, Njemačka je u odnosu na stanovništvo već dala pet puta više cijepljenja od Austrije.", "Kvarovi i odgođeni početak Prije svega, SPÖ je u svom istraživanju kritizirao strategiju cijepljenja \"pričekaj i vidi i ništa ne radi\", rekavši da su postojeće doze cijepljenja ostale u hladnjaku.", "Činjenica da je kancelar tada usporio ministra zdravstva i doveo cijepljenje od 12. do 7. siječnja jasno pokazuje \"kaos cijepljenja\" savezne vlade.", "Primjerice, SPÖ se prisjetio isporuke gotovo 800 doza cjepiva u starački dom u Beču-Floridsdorfu, gdje su, međutim, naručene samo doze cjepiva za 120 stanovnika.", "\"Takve se nezgode jednostavno ne bi smjele dogoditi, jer uništavaju povjerenje stanovništva i dovode do sve veće sumnje u cijepljenje.\"", "\"Oklijevanje i odugovlačenje\" Uz to, postoji i \"crna rupa\" u području informacija o cijepljenju: \"U Austriji niti znamo trenutni status broja ljudi koji su cijepljeni, niti znamo kada, tko, kako i gdje točno to možemo dobiti. Cijepljenje može doći \", kaže SPÖ. \"", "Ministar zdravlja Anschober stoga, između ostalog, želi znati više o brojevima cijepljenja. „Ako ste morali primijetiti simptome pretjeranog naprezanja tijekom cijepljenja u staračkim domovima i staračkim domovima, kako se posebno pripremite za cijepljenje šire populacije?", "“To je drugo pitanje. Uz to, SPÖ traži detalje o nabavi cjepiva. Cijepljenje protiv korone \"vrata je slobode i normalnosti\", vlada ne bi smjela prokockati ovu šansu, \"ali to je najbolji način da se tamo dođe\", strahuju Crveni.", "“Umjesto oklijevanja i kolebanja, moto sada mora biti: cijepiti, cijepiti, cijepiti! \"" ]
}