{
  "id" : "Ik09YDDe",
  "url" : "https://kurier.at/politik/inland/nulllohnrunde-fuer-kanzler-und-co/401132340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T06:10:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237622/46-163885974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nulllohnrunde für Kanzler und andere Spitzenpolitiker",
  "articleTitleTranslated" : "Nula kruga plaća za kancelare i druge vodeće političare",
  "articleContent" : [ "Die Koalition greift die Oppositionsinitiative auf. Der Opposition geht der Schluss aber nicht weit genug Spät aber doch hat sich das Parlament für eine Nulllohnrunde für Spitzenpolitiker entschieden.", "Der entsprechende Beschluss soll in jener Sondersitzung des Nationalrats fallen, die wegen der Reparatur der eingeschränkten Erhöhung der Luxuspensionen kommende Woche angesetzt werden muss.", "Vorgesehen ist, dass alle Politiker bis hinunter zur Klubobmann-Ebene auf die eigentlich vereinbarte Aufstockung der Bezüge um 1,5 Prozent verzichten müssen. Zuletzt hatte vor allem SP-Mandatar Max Lercher Druck für einen entsprechenden Beschluss gemacht.", "Auch die FPÖ widmete sich der Forderung. Nunmehr haben auch ÖVP und Grüne vereinbart, dass angesichts der Pandemie auf die Erhöhung verzichtet wird.", "Vom Bundespräsidenten bis hin zu den Klubobleuten Die Klubobleute von ÖVP, August Wöginger, und Grünen, Sigrid Maurer, sind eigenen Angaben zu Folge auf die Fraktionschefs der Opposition zugegangen, um ihnen in Sachen Politikerpensionen folgenden Vorschlag zu unterbreiten:", "In der Gehaltspyramide soll vom Bundespräsidenten bis hin zu den Klubobleuten die Nulllohnrunde wirksam werden.  : Alle darunter liegenden Politikergehälter werden wie vom Rechnungshof empfohlen, um 1,5 Prozent angehoben.", "Das betrifft etwa \"normale\" Abgeordnete sowie sämtliche Mitglieder des Bundesrats. Für Maurer ist es in dem heurigen Krisenjahr wichtig, ein Zeichen zu setzen. Es sei gerecht, die Nulllohnrunde für Spitzenpolitiker zu beschließen.", "Wöginger ergänzt, es sei eine richtige Maßnahme zum richtigen Zeitpunkt: \"Wir sind auf die Oppositionsparteien mit diesem Vorschlag zugegangen und hoffen, dass diese ihn unterstützen, damit er auch die nötige Verfassungsmehrheit bekommt.\"", "Um die Erhöhung fallen der Bundespräsident, die Regierungsmitglieder, die Nationalratspräsidenten und die Klubobleute um. Dabei geht es um gar nicht so kleine Summen.", "Staatsoberhaupt Alexander Van der Bellen hätte etwa 374 Euro drauf bekommen, Kanzler Sebastian Kurz (ÖVP) 334 Euro und Vizekanzler Werner Kogler 294 Euro.", "Die Klubchefs verzichten auf 227 Euro, Nationalratspräsident Wolfgang Sobotka (ÖVP) sogar auf 281.  Opposition will Nulllohnrunde bis zum Bundesrat FPÖ und SPÖ geht eine Nulllohnrunde nur für Top-Politiker nicht weit genug.", "ÖVP und Grüne haben sich nun letztlich doch entschlossen, auf ein Gehaltsplus zu verzichten, allerdings nur bis zur Klubobmann-Ebene. FPÖ-Klubchef Herbert Kickl reicht das nicht: \"Wir wollen eine Nulllohnrunde bis zum Bundesrat.\"", "Die SPÖ hätte auch gerne eine gesamte Nulllohnrunde, legte sich aber noch nicht fest, ob sie beim Koalitionsvorschlag mitgeht.", "Nach Druck aus der Opposition zeigten sich die Regierungsfraktionen schließlich bereit, im Zuge einer nunmehr notwendig gewordenen Sondersitzung des Nationalrats Anfang kommender Woche das Gehaltsplus für Politiker auszusetzen.", "Die Sondersitzung, deren Termin heute Nachmittag fixiert wird, braucht es nach einer Panne zur Reparatur der eingeschränkten Erhöhung der Luxuspensionen. © Bild: APA - Austria Presse Agentur © Bild:", "APA - Austria Presse Agentur Der Vorschlag von ÖVP-Klubchef August Wöginger und Grünen-Klubchefin Sigrid Maurer, die von einem Zeichen im Krisenjahr sprachen, sieht einen teilweisen Verzicht vor:", "In der Gehaltspyramide soll vom Bundespräsidenten bis hin zu den Klubobleuten die Nulllohnrunde wirksam werden.  : Letztere bleiben bei 15.153 Euro. Alle darunter liegenden Politikergehälter werden wie gesetzlich vorgesehen um 1,5 Prozent angehoben.", "Das betrifft etwa einfache Abgeordnete sowie sämtliche Mitglieder des Bundesrats. Für die Umsetzung ist eine Verfassungsmehrheit notwendig, also müssen SPÖ oder FPÖ zustimmen. Beide Fraktionen zieren sich noch, weil sie eigentlich gerne eine gesamte Nulllohnrunde für Politiker hätten.", "\"Das sind alles Spitzenverdiener in der Politik, denen ist das glaub ich ohne weiteres zuzumuten\", argumentierte FPÖ-Klubchef Kickl im APA-Gespräch. \"Ich erwarte von der Regierung, dass sie diese Halblösung zu einer Ganzlösung macht.\"", "Er lade Wöginger und Maurer ein, zum Jahresende \"zur Besinnung zu kommen\", und die SPÖ lade er ein, hier gemeinsam Druck zu machen, erklärte Kickl.", "In einer \"für viele Menschen schweren Zeit\" sei es \"auch an der Politik, ein Zeichen der Solidarität zu setzen\", befand der rote Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz. ", "Politiker aller Ebenen sollten auf eine Inflationsanpassung verzichten und man werde versuchen, das auch umzusetzen. Ob die SPÖ bei der Sondersitzung letztlich auch nur der teilweisen Nulllohnrunde zustimmen würde, war Leichtfried trotz mehrmaliger Nachfrage nicht zu entlocken.", "Er habe den Antrag von ÖVP und Grünen noch nicht und \"man wird sehen, wie sich das entwickelt\". Die SPÖ werde aber einen eigenen Antrag für eine umfangreiche Nulllohnrunde einbringen. Einfrieren der Gehälter Bei der Politiker-Nulllohnrunde dabei sind die NEOS.", "\"Wenn man mit dem Einfrieren der Gehälter der Spitzenpolitiker und Spitzenpolitikerinnen in dieser Krise einen Beitrag leisten kann, dann werden wir dem wohl zustimmen\", meinte Vizeklubchef Nikolaus Scherak.", "\"Wenn die Regierung allerdings ernsthaft daran interessiert wäre, sinnvoll zu sparen, wirklich in dieser Krise zu unterstützen und nicht nur die schöne Schlagzeile im Blick hätte, sollte sie bei sich selbst sparen und die 210 Millionen Eigen-PR massiv reduzieren\", merkte Scherak freilich auch an." ],
  "articleContentTranslated" : [ "Koalicija preuzima oporbenu inicijativu. Za oporbu zaključak ne ide dovoljno daleko, međutim, kasno je, međutim, parlament odlučio krug s nula plaća za najviše političare.", "Odgovarajuća odluka donijet će se na posebnoj sjednici Nacionalnog vijeća koja bi trebala biti zakazana za sljedeći tjedan zbog sanacije ograničenog povećanja luksuznih mirovina.", "Predviđa se da će se svi političari do razine predsjednika kluba morati odreći stvarno dogovorenog povećanja plaća od 1,5 posto. Nedavno je mandat SP-a Max Lercher izvršio pritisak na odgovarajuću odluku.", "FPÖ se također pozabavio zahtjevom. ÖVP i Zeleni sada su se također složili da s obzirom na pandemiju povećanje neće biti.", "Od saveznog predsjednika do čelnika klubova Čelnici klubova ÖVP-a August Wöginger i Zeleni Sigrid Maurer, prema vlastitim izjavama, obratili su se čelnicima oporbene frakcije kako bi dali sljedeći prijedlog u vezi s mirovinama za političare:", "U piramidi plaća, od saveznog predsjednika do klupskih dužnosnika, trebao bi stupiti na snagu krug nulte plaće. : Prema preporuci Revizorskog suda, sve plaće političara ispod ove razine bit će povećane za 1,5 posto.", "To pogađa \"normalne\" zastupnike i sve članove Saveznog vijeća. Zidarima je u ovoj kriznoj godini važno dati primjer. Pošteno je proći krug nula plaća za najviše političare.", "Wöginger je dodao da je to bila prava mjera u pravo vrijeme: \"Ovim smo se prijedlogom obratili oporbenim strankama i nadamo se da će ga podržati kako bi mogao dobiti i potrebnu ustavnu većinu.\"", "Savezni predsjednik, članovi vlade, predsjednici Nacionalnog vijeća i predsjednici klubova pali su na povećanje. Uključeni iznosi nisu tako mali.", "Na njemu bi šef države Alexander Van der Bellen dobio oko 374 eura, kancelar Sebastian Kurz (ÖVP) 334 eura, a vicekancelar Werner Kogler 294 eura.", "Šefovi kluba odrekli su se 227 eura, predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) čak se odrekao 281. Oporba želi da se nulta plaća zaokruži na Federalno vijeće FPÖ i SPÖ, a nula plaća samo za najviše političare ne ide dovoljno daleko.", "ÖVP i Zeleni konačno su se odlučili odreći povećanja plaće, ali samo do razine predsjednika kluba. Šef kluba FPÖ Herbert Kickl nije dovoljan: \"Želimo nultu plaću zaokružiti do Federalnog vijeća.\"", "SPÖ bi također želio imati čitav krug nula plaća, ali još nije odlučio hoće li ići zajedno s prijedlogom koalicije.", "Nakon pritiska oporbe, vladine frakcije konačno su se pokazale spremne zaustaviti rast plaća političarima tijekom sada nužne posebne sjednice Nacionalnog vijeća početkom sljedećeg tjedna.", "Posebna sjednica, čiji je datum određen danas popodne, potrebna je nakon sloma kako bi se popravilo ograničeno povećanje luksuznih mirovina. © Slika: APA - Austrijska tiskovna agencija © Slika:", "APA - Austria Presse Agentur Prijedlog šefa kluba ÖVP Augusta Wögingera i šefa zelenog kluba Sigrid Maurer, koji su govorili o znaku u kriznoj godini, predviđa djelomično odricanje:", "U piramidi plaća, od saveznog predsjednika do klupskih dužnosnika, trebao bi stupiti na snagu krug nulte plaće. : Potonji ostaju na 15.153 eura. Sve niže plaće političarima bit će povećane za 1,5 posto kako je predviđeno zakonom.", "To pogađa jednostavne zastupnike i sve članove Saveznog vijeća. Za provedbu je potrebna ustavna većina, pa se SPÖ ili FPÖ moraju složiti. Obje skupine još uvijek oklijevaju jer bi zapravo htjele imati čitav krug nula plaća za političare.", "\"Svi su oni koji zarađuju u politici, što vjerujem da se može očekivati bez daljnjeg odobravanja\", argumentirao je šef kluba FPÖ Kickl u intervjuu za APA. \"Očekujem da će vlada ovo polu rješenje pretvoriti u cjelovito rješenje.\"", "Pozvao je Wögingera i Maurera da krajem godine \"dođu k sebi\", a pozvao je SPÖ da zajedno izvrše pritisak na to, rekao je Kickl.", "U \"teškom vremenu za mnoge ljude\" bilo je \"i na politici da pokaže solidarnost\", rekao je šef crvenog vice kluba Jörg Leichtfried na tiskovnoj konferenciji.", "Političari na svim razinama trebali bi se suzdržati od prilagođavanja inflacije i pokušat će je primijeniti. Unatoč opetovanim istragama, Leichtfried nije uspio utvrditi hoće li se SPÖ u konačnici uopće složiti s djelomičnim krugom nula plaća na posebnom zasjedanju.", "Još nije predao prijavu od ÖVP-a i Zelenih i \"vidjet ćemo kako će se to razvijati\". Međutim, SPÖ će podnijeti vlastiti zahtjev za opsežni krug nula plaća. Zamrzavanje plaća NEOS je dio političkog kruga nula plaća.", "\"Ako možete dati doprinos zamrzavanjem plaća vodećih političara u ovoj krizi, onda ćemo se vjerojatno složiti\", rekao je šef Vice kluba Nikolaus Scherak.", "\"Međutim, ako bi vlada bila ozbiljno zainteresirana za ostvarenje razumnih ušteda, za stvarno pružanje podrške u ovoj krizi, a ne samo za gledanje lijepog naslova, trebala bi uštedjeti na sebi i masovno smanjiti svojih 210 milijuna PR-a\", napomenuo je Scherak, naravno također na." ]
}