{
  "id" : "ik5cWxv9",
  "url" : "https://www.diepresse.com/5955939/Mobilitaet_Gesetzliche-Grundlage-fuer-123Ticket-wird-am-Donnerstag?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:19:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesetzliche Grundlage für 1-2-3-Ticket wird am Donnerstag beschlossen",
  "articleTitleTranslated" : "Pravni temelj za ulaznice 1-2-3 odlučit će se u četvrtak",
  "articleContent" : [ "Das Ticket für ganz Österreich um 1095 Euro soll noch heuer kommen. Die anderen beiden Stufen müssen noch verhandelt werden. Viel ist schon über das 1-2-3-Ticket geredet worden. Nun werden erste Schritte für die Umsetzung gesetzt.", "Im Nationalrat sollen am Donnerstag die gesetzlichen Grundlagen für die Einführung des Tickets beschlossen werden.", "Dabei handelt es sich um das Klimaticketgesetz und ein One-Mobility-Gesetz, bei dem es um die Errichtung einer GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben geht.", "Kommen soll das bundesweite 1-2-3-Ticket noch 2021.  \"Und das um unschlagbare drei Euro pro Tag\", meinte Verkehrsministerin Leonore Gewessler.", "Die beiden anderen Stufen - ein Ticket um 365 Euro pro Jahr für ein Bundesland und jenes in der zweiten Stufe für zwei Bundesländer um 730 Euro - müssen noch mit den Beteiligten verhandelt werden.", "Das österreichweite Ticket um 1095 Euro, mit dem alle öffentlichen Verkehrsmittel in ganz Österreich genützt werden können, soll aber mit dem Beschluss am Donnerstag in greifbare Nähe rücken.", "Denn \"einerseits sorgt das Klimaticketgesetz dafür, dass die Tickets in allen Verkehrsmitteln anerkannt werden können. Und wir schaffen eine Vertriebsplattform, die in Zukunft von allen Partnerinnen und Partnern gleichberechtigt verwendet werden kann\", meinte die Ministerin.", "Das Klimaticketgesetz regelt in Zukunft die Einführung des 1-2-3-Klimatickets und  dass das Ticket von allen Bahnunternehmen und Busanbietern angenommen werden muss. Das Gesetz ermöglicht es dem Ministerium zudem, über Verordnung den Tarif für Bahnunternehmen festzulegen.", "Der Bund übernimmt die finanzielle Verantwortung für das bundesweite 1-2-3-Klimaticket und gleicht die Mindereinnahmen aus. Im ersten vollen Jahr (2022) sind dafür 150 Millionen Euro aus dem Bundeshaushalt vorgesehen.", "Mit dem One-Mobility-Gesetz wird die Grundlage für eine neutrale und diskriminierungsfreie Vertriebsplattform für ganz Österreich geschaffen. Diese GmbH soll in weiterer Folge auch schrittweise Gesellschaftsanteile an die Verkehrsverbünde, Stadtverkehre und öffentliche Verkehrsunternehmen übertragen.", "Die Vertriebsplattform soll von allen Beteiligten verwendet werden. Für die Kunden hat das den Vorteil, dass alle Produkte in einem Kundenkonto und einer App sind. Damit sollen außerdem Synergieeffekte bündelt werden.", "Dafür müssen die komplexen Geschäftsprozesse der Partner angepasst werden, im Ministerium geht man von einer \"mehrjährigen Phase\" aus, die Teilnahme erfolge auch immer freiwillig, wurde betont.", "Das 1-2-3-Ticket, das zunächst in physischer Form kommen soll, wird online und bei allen Schaltern der Verkehrsverbünde, Stadtverkehre und Bahnunternehmen erhältlich sein. Bezüglich der Stufe 1 und 2 gibt es mit einzelnen Bundesländern schon Verträge.", "Mit anderen seien die Differenzen kleiner, als die meisten Außenstehenden vermuten würden, hieß es ebenso aus dem Ministerium, das von \"sehr guten Gesprächen\" mit allen Beteiligten spricht. Sehr viele Themen seien bereits ausgeräumt worden, insbesondere was die finanzielle Abgeltung betreffe." ],
  "articleContentTranslated" : [ "Ulaznica za cijelu Austriju za 1095 eura trebala bi doći ove godine. O druge dvije razine tek treba pregovarati. Mnogo je rečeno o listiću 1-2-3. Sada se poduzimaju prvi koraci za provedbu.", "U Nacionalnom vijeću o pravnoj osnovi za uvođenje karte odlučit će se u četvrtak.", "Riječ je o Zakonu o klimatskim kartama i Zakonu o jednoj mobilnosti, koji uključuje osnivanje GmbH-a od strane Ministarstva prometa zajedno s prijevozničkim udruženjima i prijevozničkim tvrtkama.", "Nacionalna karta 1-2-3 trebala bi stići 2021. \"I to za nenadmašnih tri eura dnevno\", rekla je ministrica prometa Leonore Gewessler.", "Za ostale dvije faze - kartu za 365 eura godišnje za jednu saveznu državu i drugu fazu za dvije savezne države za 730 eura - još uvijek treba pregovarati sa uključenim stranama.", "Karta za cijelu Austriju za 1095 eura, kojom se sav javni prijevoz može koristiti u cijeloj Austriji, trebala bi biti na dohvat ruke odlukom u četvrtak.", "Jer \"s jedne strane, Zakon o klimatskim kartama osigurava da se karte mogu prepoznati u svim načinima prijevoza. I mi stvaramo prodajnu platformu koju će svi partneri u budućnosti moći jednako koristiti\", rekao je ministar.", "Zakon o klimatskim kartama regulira uvođenje 1-2-3 klimatske karte u budućnosti i da kartu moraju prihvatiti sve željezničke tvrtke i pružatelji autobusa. Zakon također omogućava ministarstvu da uredbom utvrdi tarifu za željezničke tvrtke.", "Savezna vlada preuzima financijsku odgovornost za 1-2-3 klimatske karte u cijeloj zemlji i nadoknađuje manjak prihoda. U prvoj punoj godini (2022.) za to je predviđeno 150 milijuna eura iz saveznog proračuna.", "Zakon o jednoj mobilnosti stvara osnovu za neutralnu i nediskriminirajuću prodajnu platformu za cijelu Austriju. Ovaj GmbH također treba postupno prenositi udjele u tvrtki na transportna udruženja, gradski prijevoz i poduzeća javnog prijevoza.", "Prodajnu platformu trebaju koristiti sve uključene strane. Za kupce to ima prednost što se svi proizvodi nalaze na jednom korisničkom računu i u jednoj aplikaciji. Ovo je također namijenjeno grupiranju sinergijskih učinaka.", "Zbog toga se moraju prilagoditi složeni poslovni procesi partnera, ministarstvo pretpostavlja \"fazu od nekoliko godina\", a sudjelovanje je uvijek dobrovoljno, naglašeno je.", "Karta 1-2-3, koja će u početku biti u fizičkom obliku, bit će dostupna na mreži i na svim šalterima transportnih udruga, gradskog prijevoza i željezničkih tvrtki. Što se tiče razina 1 i 2, već postoje ugovori s pojedinim saveznim državama.", "S drugima su razlike manje nego što bi većina autsajdera pretpostavila, rečeno je i iz ministarstva koje govori o \"vrlo dobrim razgovorima\" sa svima koji su uključeni. Mnogo je problema već riješeno, posebno u vezi s novčanom naknadom." ]
}