{
  "id" : "IKAbAbam",
  "url" : "https://kurier.at/wirtschaft/burger-king-schluckt-coffeeshop-company/401174749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910149/46-175269404.jpg",
  "imageCopyright" : "TQSR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rosenberger-Besitzer übernimmt Coffeeshop Company",
  "articleTitleTranslated" : "Vlasnik Rosenbergera preuzima tvrtku Coffeeshop",
  "articleContent" : [ "Österreichischer Masterfranchisenehmer der US-Fastfood-Kette Burger King neuer Eigentümer der Kaffeehauskette mit 160 Standorten Großübernahme in der heimischen Systemgastronomie.", "Nach den Autobahnraststätten von Rosenberger schnappt sich der heimische Master-Franchisenehmer der US-Kette Burger King, TQSR, auch die Kaffeehauskette Coffeeshop Company mit 160 Standorten. ", "Coffeeshop Company stand ursprünglich im Besitz der österreichischen Familie Schärf und wurde 1999 mit einem Standort in der Wiener Innenstadt gegründet. Die Kaffeehauskette ist hierzulande mit zehn Shops vertreten.", "Mit der Übernahme gehen zwei im ursprünglichen Besitz der Schärf Gruppe stehende Coffeeshop-Standorte in Österreich einerseits und die Franchisegeberrechte an allen Coffeeshops weltweit andererseits auf die TQSR-Gruppe über, teilte das Unternehmen am Montag mit. ", "Über den Kaufpreis sei Stillschweigen vereinbart worden. Ebenso wie Burger King und Rosenberger wird auch Coffeeshop Company in Zukunft aus der TQSR-Firmenzentrale in den Vienna Twin Towers gesteuert. Der frühere Firmenchef Marco Schärf wird dem Unternehmen in beratender Funktion erhalten bleiben.", "\"Mit ihrer jahrelangen Expertise im Gastronomie-Bereich war die TQSR Group bereits vom ersten Gespräch an unser Favorit für die Übernahme\", wird Schärf in der Aussendung zitiert. © Bild:", "Coffeeshop Company Modernisierung geplant \"Mit Coffeeshop Company übernehmen wir ein profitables, den Zeitgeist treffendes Kaffee-Konzept, das wir nun ganz gezielt einem weiteren Modernisierungsschritt unterziehen, insbesondere in Bezug auf Digitalisierung, und in Österreich ebenso wie international auf weiteren Expansionskurs schicken\", sagte Hartmut Graf, CEO der TQSR Group, zur Übernahme.  :", "Ein Großteil der Beschäftigten aus der ursprünglichen Zentrale in Neusiedl sei übernommen worden. Viele weitere Arbeitsplätze würden im Zuge der geplanten Expansion geschaffen werden. © Bild: by Rosenberger Restaurant GmbH Synergien mit Rosenberger Für TQSR ergeben sich Synergien durch die Übernahme.", "Die Raststättenkette Rosenberger, die das Unternehmen im April 2019 übernommen hat, soll bis 2024 zu Multibrandkonzepten unter der Marke \"Rosehill Foodpark\" umgebaut werden. Jeder von ihnen auch mit Coffeeshop Company.", "Darüber hinaus sollen österreichweit jährlich fünf bis zehn weitere Coffeeshop-Standorte eröffnen. Die TQSR-Gruppe des Wiener Wirtschaftsanwalts Dieter Spranz ist seit 2015 Masterfranchisenehmer für Burger King in Österreich und beschäftigt in Summe rund 1.000 Mitarbeiterinnen und Mitarbeiter.", "Die Firmengruppe betreibt 26 eigene Burger-King-Restaurants, 13 Rosenberger Raststätten und das Rosenberger First Restaurant im ersten Wiener Gemeindebezirk sowie zwei Coffeeshop Company- Standorte.", "Für heuer ist die Eröffnung des ersten Multibrand-Raststättenkonzepts unter der Dachmarke Rosehill Foodpark geplant." ],
  "articleContentTranslated" : [ "Austrijski glavni korisnik franšize američkog lanca brze hrane Burger King novi vlasnik lanca kafića sa 160 lokacija.Veliko preuzimanje u domaćem ugostiteljskom sustavu.", "Nakon benzinskih pumpi Rosenberger, domaći glavni primatelj franšize američkog lanca Burger King, TQSR, također preuzima lanac kafića Coffeeshop Company sa 160 lokacija.", "Tvrtka Coffeeshop prvotno je bila u vlasništvu austrijske obitelji Schärf, a osnovana je 1999. godine s lokacijom u centru Beča. Lanac kafića ima deset trgovina u ovoj zemlji.", "Uz preuzimanje, dvije lokacije kafića izvorno u vlasništvu Schärf Grupe u Austriji, s jedne strane, i prava davatelja franšiza na sve kafiće širom svijeta, prenijet će se na TQSR Grupu, objavila je tvrtka u ponedjeljak.", "Strane su se složile da ne otkrivaju kupoprodajnu cijenu. Poput Burger Kinga i Rosenbergera, Coffeeshop Company ubuduće će se kontrolirati iz sjedišta tvrtke TQSR u bečkim kulama blizancima. Bivši šef tvrtke Marco Schärf ostat će u tvrtki u svojstvu savjetnika.", "\"Zahvaljujući dugogodišnjoj stručnosti u ugostiteljskom sektoru, grupa TQSR bila nam je omiljena za preuzimanje od prvog razgovora\", citira se Schärf u emisiji. © Slika:", "Planirana modernizacija tvrtke Coffeeshop \"S tvrtkom Coffeeshop usvajamo profitabilan koncept kave koji je u skladu s duhom vremena, a koji namjerno podvrgavamo daljnjem koraku modernizacije, posebno u pogledu digitalizacije, i koji šaljemo na daljnjem tijeku ekspanzije u Austriji i međunarodnoj razini „, rekao je Hartmut Graf, predsjednik Uprave TQSR Group, o preuzimanju. :", "Preuzeta je većina zaposlenika iz izvornog sjedišta u Neusiedlu. Tijekom planiranog proširenja stvorilo bi se još puno radnih mjesta. © Slika: Rosenberger Restaurant GmbH Sinergije s Rosenbergerom. Za TQSR postoje sinergije preuzimanja.", "Lanac benzinskih postaja Rosenberger, koji je tvrtka preuzela u travnju 2019., do 2024. godine pretvorit će se u koncepte više robnih marki pod markom \"Rosehill Foodpark\". Svatko od njih također s tvrtkom Coffeeshop.", "Uz to, svake će se godine širom Austrije otvoriti pet do deset dodatnih kafića. TQSR grupa bečkog poslovnog odvjetnika Dietera Spranza glavni je primatelj franšize za Burger King u Austriji od 2015. godine i zapošljava ukupno oko 1.000 ljudi.", "Grupa tvrtki ima 26 vlastitih restorana Burger King, 13 benzinskih postaja Rosenberger i prvi restoran Rosenberger u prvom bečkom okrugu, kao i dva mjesta tvrtke Coffeeshop.", "Otvaranje prvog koncepta uslužnog područja s više robnih marki pod kišobranom marke Rosehill Foodpark planirano je za ovu godinu." ]
}