{
  "id" : "IKcLoDME",
  "url" : "https://kurier.at/chronik/oesterreich/corona-grenzkontrollen-10000-einreise-verweigerungen-seit-19-dezember/401146485",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:50:10Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4853427/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Grenzkontrollen: 10.000 Einreise-Verweigerungen seit 19. Dezember",
  "articleTitleTranslated" : "Granična kontrola Corone: 10.000 odbijanja ulaska od 19. prosinca",
  "articleContent" : [ "Reiserückkehrer waren vor allem im Sommer für das Infektionsgeschehen in Österreich ein Katalysator. Deswegen waren jetzt, rund um Weihnachten und Silvester, die Beamten verstärkt mit Grenzkontrollen beschäftigt.", "Wie das Innenministerium mitteilte, wurden seit 19.  Dezember rund 770.000 Kontrollen an Österreichs Grenzen durchgeführt. Alleine am gestrigen Sonntag führten die Polizisten 100.000 Kontrollen durch.", "Seit dem 19.  Dezember wurden dabei rund 10.000 Einreise-Verweigerungen, vorwiegend für Drittstaatenangehörige, ausgesprochen, erklärt das Innenministerium mit. 24.000 Kontrollen der Heimquarantäne „Die Polizistinnen und Polizisten haben seit dem 19.  Dezember 2020, wie auch schon seit dem Beginn dieser Pandemie, professionelle Arbeit geleistet.  ", "Die Zahl der Kontrollen an den Grenzen, auch in Zusammenarbeit mit den Gesundheitsbehörden, zeigen dies in eindrucksvoller Weise\", sagt Innenminister Karl Nehammer. Neben den Grenzkontrollen wurde in rund 24.000 Fällen auch die angeordnete Heimquarantäne kontrolliert.", "Insgesamt wurden seit dem heurigen Frühjahr in 330.000 Fällen Kontrollen der Heimquarantäne vorgenommen, so das Innenministerium. 11.359 Anzeigen seit Mitte November Weiters erklärt das Ministerium, dass seit dem 17.  November 11.359 Anzeigen im Zuge der Corona-Verordnungen erstattet wurden.", "Eine größere Zahl dieser Anzeigen sei auf Versammlungen zurückzuführen." ],
  "articleContentTranslated" : [ "Putnici koji su se vraćali bili su katalizator stope zaraze u Austriji, posebno ljeti. Tako su sada, oko Božića i Nove godine, službenici bili sve više zauzeti graničnim kontrolama.", "Kao što je objavilo Ministarstvo unutarnjih poslova, od 19. prosinca na austrijskim granicama provedeno je oko 770 000 kontrola. Samo u nedjelju policija je izvršila 100.000 provjera.", "Od 19. prosinca izdano je oko 10.000 zabrana ulaska, uglavnom za državljane trećih zemalja, objašnjava Ministarstvo unutarnjih poslova. 24.000 provjera kućne karantene „Policijski službenici obavljaju profesionalni posao od 19. prosinca 2020., kao što je to bio slučaj od početka ove pandemije.", "Broj kontrola na granicama, također u suradnji sa zdravstvenim vlastima, to pokazuje na impresivan način \", kaže ministar unutarnjih poslova Karl Nehammer. Osim graničnih kontrola, naređena kućna karantena također je provjerena u oko 24.000 slučajeva.", "Ukupno je od ovog proljeća provedeno 330 000 kontrola kućne karantene, izvijestilo je Ministarstvo unutarnjih poslova. 11.359 izvještaja od sredine studenoga. Nadalje, ministarstvo izjavljuje da je od 17. studenoga tijekom uredbi o Coroni izrađeno 11.359 izvještaja.", "Veći broj ovih oglasa može se pratiti na sastancima." ]
}