{
  "id" : "ikFVhVAt",
  "url" : "https://kurier.at/wirtschaft/ergebniseinbruch-bei-flugzeugausruester-facc/401101002",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:32:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ergebniseinbruch bei Flugzeugausrüster FACC",
  "articleTitleTranslated" : "Pad zarade kod dobavljača zrakoplova FACC",
  "articleContent" : [ "Der oberösterreichische Flugzeugausrüster FACC bekommt die Krise in der Luftfahrt voll zu spüren.  Das operative Ergebnis (EBIT) drehte in den ersten neun Monaten des heurigen Jahres von plus 9,7 auf minus 57,5 Mio.", "Euro.  Der Umsatz sank von 582,6 Mio. auf 392,8 Mio.  Euro.  Alle Bereiche waren davon betroffen.  Zuletzt habe sich die Luftfahrt langsam erholt, für den September vermeldet FACC einen Anstieg der Nachfrage um 30 Prozent, insbesondere in Asien gab es eine Erholung.", "Die \"Anpassung\" des Personalstands sei zu Beginn des vierten Quartals vollzogen worden.  Mitte September hatte FACC bekannt gegeben, dass es zu einer Reduktion um 650 Mitarbeiten kommen wird.", "Per 30.9. hatte man 3.296 Mitarbeiter, nach 3.371 ein Jahr davor.  Der Ausblick für das Gesamtjahr 2020 wurde bestätigt.  \"In Anbetracht der generellen Situation lagen die Kundenabrufe in den Monaten Juli und August um bis zu 50 Prozent unter den Abrufen des Vorjahres.", "Im September stellte sich eine deutliche Trendwende ein,\", so Konzernchef Robert Machtlinger am Mittwoch in einer Aussendung.  Das Betriebsergebnis der ersten neun Monate 2020 enthalte, wie bereits angekündigt, Einmaleffekte aufgrund von Wertminderungen und Schätzungsänderungen im Zusammenhang mit der Corona-Krise.", "\"In Summe ist das Ergebnis der ersten neun Monate mit Sondereffekten in Höhe von 48,5 Mio.  Euro belastet.  Das operative Ergebnis - bereinigt um Sondereffekte - betrug minus neun Millionen Euro und war wesentlich von der reduzierten Auslastung der Werke seit Beginn des zweiten Quartals 2020 nach Ausbruch der der COVID-19-Pandemie beeinflusst\", so FACC.", "Die Kurzarbeit sei mittlerweile in nahezu allen Bereichen des Konzerns beendet worden.  Zum Ausblick meinte Machtlinger: \"Aus heutiger Sicht planen wir trotz einer noch immer hohen Dynamik der Märkte einen Jahresumsatz zwischen 500 und 520 Millionen Euro.", "Ergebnisseitig gehen wir unverändert von einem EBIT in einer Bandbreite von minus 55 bis minus 65 Mio.  Euro aus.\"" ],
  "articleContentTranslated" : [ "Gornjoaustrijski dobavljač zrakoplova FACC u potpunosti osjeća krizu u zrakoplovstvu. Operativni rezultat (EBIT) okrenuo se u prvih devet mjeseci ove godine s plus 9,7 na minus 57,5 milijuna.", "Euro. Prodaja je pala s 582,6 milijuna na 392,8 milijuna eura. Pogođena su sva područja. Nedavno se zrakoplovstvo polako oporavljalo, za rujan FACC izvještava o porastu potražnje od 30 posto, a posebno je došlo do oporavka u Aziji.", "\"Prilagođavanje\" radne snage dovršeno je početkom četvrtog tromjesečja. Sredinom rujna FACC je najavio da će doći do smanjenja za 650 zaposlenika.", "Od 30.9 tvrtka je imala 3.296 zaposlenih, što je manje u odnosu na 3.371 godinu ranije. Potvrđeni su izgledi za 2020. godinu u cjelini. \"S obzirom na opću situaciju, zahtjevi kupaca u srpnju i kolovozu bili su i do 50 posto niži nego prethodne godine.", "U rujnu je došlo do očitog preokreta trenda \", rekao je izvršni direktor Robert Machtlinger u emisiji u srijedu. Kao što je već najavljeno, operativni rezultat za prvih devet mjeseci 2020. uključuje jednokratne učinke zbog umanjenja vrijednosti i promjena u procjenama u vezi s krizom u Coroni.", "\"Ukupno je rezultat za prvih devet mjeseci opterećen specijalnim efektima u iznosu od 48,5 milijuna eura. Operativni rezultat - prilagođen specijalnim efektima - iznosio je minus devet milijuna eura i uglavnom je posljedica smanjene iskorištenosti kapaciteta postrojenja od početka drugog tromjesečja 2020. nakon izbijanja pandemije COVID-19 \", rekao je FACC.", "Kratkotrajni rad sada je završen u gotovo svim područjima grupe. O izgledima, Machtlinger je rekao: \"Iz današnje perspektive planiramo godišnju prodaju između 500 i 520 milijuna eura, unatoč činjenici da su tržišta još uvijek vrlo dinamična.", "Što se tiče zarade, i dalje očekujemo EBIT u rasponu od minus 55 do minus 65 milijuna eura. \"" ]
}