{
  "id" : "IkHf8V0Z",
  "url" : "https://kurier.at/wissen/gesundheit/neue-coronavirus-variante-in-grossbritannien-aufgetaucht/401190325",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T12:47:32Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4942597/46-175745331.jpg",
  "imageCopyright" : "APA/AFP/POOL/STEFAN ROUSSEAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Coronavirus-Variante in Großbritannien aufgetaucht",
  "articleTitleTranslated" : "Nova varijanta koronavirusa pojavila se u Velikoj Britaniji",
  "articleContent" : [ "Eine Virusvariante, die bereits aus Dänemark, Nigeria und den USA bekannt ist, breitet sich in Großbritannien aus.  Wissenschafter der Universität Edinburgh haben bereits 33 Fälle bis Dezember rückverfolgt.", "B 1.525 ähnelt der südafrikanischen Variante B 1.351. Laut den Experten könne man noch nicht beurteilen, ob die Variante in die Liste der \"besorgniserregenden Varianten\" des Vereinigten Königreichs aufgenommen werden sollte und ob Massentests durchgeführt werden sollten.", "\"Signifikante Mutationen\" Ravi Gupta von der Universität Cambridge berät die britische Regierung bei neuen und aufkommenden Virusbedrohungen: Laut BBC sehe er bei B 1.525 \"signifikante Mutationen\", die bereits in einigen anderen neuen Varianten zu sehen waren.", "\"Das ist teilweise beruhigend, weil wir vorhersagen können, wie sich das wahrscheinlich auswirkt.\"", "So weist die neue Variante die Mutation namens E484K auf, die auch in den Varianten Brasiliens und Südafrikas vorkommt und dem Virus helfen kann, einige der körpereigenen Abwehrkräfte des Immunsystems zu umgehen (Immune Escape).", "Andere Änderungen machen es ähnlich der britischen Variante B 1.1.7, die Experten zufolge ansteckender ist als der ursprüngliche Wildtyp des Coronavirus, der die Pandemie auslöste.", "Die Sorge ist in Großbritannien groß, dass sich das Virus so verändert, dass es sich leicht ausbreiten und Impfstoffen entkommen kann. Impfstoff-Entwickler arbeiten bereits an neuen Impfstoff-Generationen, um einen besseren Schutz gegen neue Varianten aufzubauen.", "Dass das Coronavirus mutiert, ist nicht ungewöhnlich. Anlass zur Besorgnis besteht insbesondere dann, wenn es gehäufte Mutationen in einer einzigen Virusvariante gibt, wie es bei der englischen und südafrikanischen der Fall ist.", "Die beiden Varianten sind unabhängig voneinander entstanden, weisen aber Parallelen wie erhöhte Infektionsraten auf." ],
  "articleContentTranslated" : [ "Varijanta virusa koja je već poznata iz Danske, Nigerije i SAD-a širi se Velikom Britanijom. Znanstvenici sa Sveučilišta u Edinburghu već su pronašli 33 slučaja do prosinca.", "B 1.525 slična je južnoafričkoj varijanti B 1.351. Prema stručnjacima, još nije moguće procijeniti treba li varijantu uvrstiti na britanski popis \"zabrinjavajućih varijanti\" i treba li provesti masovna ispitivanja.", "\"Značajne mutacije\" Ravi Gupta sa sveučilišta Cambridge savjetuje britansku vladu o novim i novonastalim prijetnjama virusima: prema BBC-u, u B-u vidi 1.525 \"značajnih mutacija\", što je već viđeno u brojnim drugim novim varijantama.", "\"To je djelomično umirujuće jer možemo predvidjeti kako će se to vjerojatno odigrati.\"", "Nova varijanta ima mutaciju zvanu E484K, koja se također javlja u varijantama Brazila i Južne Afrike i može pomoći virusu da zaobiđe neke od tjelesnih obrambenih imunoloških sustava (imunološki bijeg).", "Druge promjene čine ga sličnim britanskoj varijanti B 1.1.7, za koju stručnjaci kažu da je zaraznija od izvornog koronavirusa divljeg tipa koji je započeo pandemiju.", "U Velikoj Britaniji postoji velika zabrinutost da se virus mijenja na takav način da se lako može širiti i izbjeći cjepivima. Programeri cjepiva već rade na novim generacijama cjepiva kako bi izgradili bolju zaštitu od novih inačica.", "Nije neobično da koronavirus mutira. Konkretno, postoji razlog za zabrinutost kada postoje grozdaste mutacije u jednoj varijanti virusa, kao što je slučaj s Englezima i Južnoafričkom.", "Dvije su varijante razvijene neovisno jedna o drugoj, ali imaju paralele poput povećane stope zaraze." ]
}