{
  "id" : "iKINCUlj",
  "url" : "https://sport.orf.at/stories/3070544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T10:53:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Walder feiert Podestpremiere in Val d’Isere",
  "articleTitleTranslated" : "Walder slavi premijeru postolja u Val d'Isereu",
  "articleContent" : [ "Bei Schneefall und schwierigen Sichtverhältnissen hatte Walder bei einer Siegerzeit von lediglich 1:01,34 einen Rückstand von 0,54 Sekunden auf Caviezel, der seinen ersten Weltcup-Sieg feierte. Mit Vincent Kriechmayr landete ein weiterer Österreicher im Spitzenfeld.", "Der 29-jährige Oberösterreicher belegte trotz einer fehlerhaften Fahrt den fünften Rang (+ 0,77). Matthias Mayer, der im Abfahrtstraining am Freitag gestürzt war, fuhr auf den elften Rang (0,97). Max Franz wurde 14. (1,06), Hannes Reichelt bei seinem Comeback 24. (1,48).", "Bei dem kurzen, aber wilden Ritt mit wenigen Schlüsselstellen landeten auch weitere Favoriten nicht im Spitzenfeld. Der Schweizer Beat Feuz kam über Rang zehn (0,91) nicht hinaus.", "Der Norweger Aleksander Aamodt Kilde, der Weltcup-Gesamtsieger der letzten Saison, musste sich mit Rang zwölf (1,00) begnügen.Walder mit der Wut im Bauch Walder verlor wie viele Läufer vor allem im oberen Teil die entscheidende Zeit auf Caviezel, der die Schlüsselstelle am besten absolvierte.", "Mit Rang drei war der 29-jährige Kärntner, der bisher Platz vier im Super-G in Saalbach im Februar als bestes Ergebnis zu Buche stehen hatte, aber natürlich auch sehr zufrieden. „Am Start wusste ich, dass die Nummer acht perfekt ist.", "Als im Ziel der Dreier aufgeleuchtet ist, habe ich mit einem Top-Ten-Platz gerechnet. Dass es jetzt der dritte ist, ist natürlich ein Wahnsinn“, sagte Walder im ORF-Interview. „Ich wollte einfach Gas geben.", "Ich war zornig, weil ich in der Abfahrtsqualifikation einen Scheiß zusammengefahren bin“, sagte der Kärntner.Kriechmayr und Mayer mit Fehler Für Kriechmayr und Mayer hatte der Fehler im oberen Teil hingegen gröbere Auswirkungen.", "„Der Fehler war an einer ungünstigen Stelle. Da nimmt man das Tempo nicht mit, das hat sich dann summiert. Unten hat es ganz gut gepasst. So ein Fehler darf aber auf so einem kurzen Super-G nicht passieren“, erklärte Kriechmayer.", "Ganz ähnlich analysierte der zweifache Olympiasieger Mayer sein erstes Speed-Rennen der Saison. „Die Fahrt war sicher nicht ganz optimal. Ich hatte oben einen Innenskifehler und habe dann weitergekämpft.", "Unten war es in Ordnung, die Zeit konnte ich aber nicht aufholen“, so der 30-jährige Kärntner. Für Mayer und Kriechmayr bietet sich am Sonntag (10.30 Uhr, live in ORF1) in der Abfahrt die Chance zur Revanche.", "Reichelt war indes mit seinem ersten Rennen nach dem vor einem Jahr erlittenen Kreuzbandriss nicht unzufrieden. „Bei dieser Sicht tue ich mir noch schwer, deshalb habe ich an ein paar Stellen zu viel taktiert.", "Es ist ein erster Schritt beim Comeback“, bilanzierte der 40-jährige Salzburger sein Rennen. Der Südtiroler Dominik Paris, der auch nach einem Kreuzbandriss sein Comeback gab, landete auf Platz 16 (1,12).", "„Sehr spezieller“ Sieg für Caviezel Der Sieg von Caviezel kam unterdessen überraschend, hatte sich der Schweizer doch erst im Juni beim Training einen Riss der Achillessehne zugezogen. Dass es gleich beim Saisonauftakt mit dem ersten Sieg klappte, konnte der 32-Jährige gar nicht glauben.", "„Das ist natürlich sehr speziell. Ich hatte gute Ärzte und Therapeuten. Ein großes Danke“, sagte Caviezel. Für den Schweizer ging auch eine lange Wartezeit zu Ende, brauchte er doch 104 Weltcup-Rennen, um erstmals auf dem Podium ganz oben zu stehen.", "„Mich hat das nicht belastet. Es war ein paarmal knapp. Ich habe immer probiert zu gewinnen. Heute es ist es aufgegangen, das ist ein Traum“, freute sich Caviezel." ],
  "articleContentTranslated" : [ "U snježnim padalinama i lošoj vidljivosti Walder je zaostajao samo 0,54 sekunde iza Caviezela, koji je proslavio svoju prvu pobjedu u Svjetskom kupu, pobjedničkim vremenom od samo 1: 01,34. S Vincentom Kriechmayrom još je jedan Austrijanac sletio na vrh terena.", "29-godišnjak iz Gornje Austrije završio je na petom mjestu unatoč neispravnoj vožnji (+ 0,77). Matthias Mayer, koji je pao tijekom treninga spusta u petak, završio je jedanaesti (0,97). Max Franz bio je 14. (1,06), Hannes Reichelt u povratku 24. (1,48).", "U kratkoj, ali divljoj vožnji s nekoliko ključnih bodova, drugi favoriti nisu završili u vrhu. Švicarac Beat Feuz nije prošao deseto mjesto (0,91).", "Norvežanin Aleksander Aamodt Kilde, ukupni pobjednik Svjetskog kupa prošle sezone, morao se zadovoljiti dvanaestim mjestom (1,00). Walder je, kao i mnogi trkači, izgubio odlučujuće vrijeme na Caviezelu, koji je imao Ključnu točku najbolje ispuniti.", "Na trećem je mjestu, naravno, također bio vrlo zadovoljan i 29-godišnjak iz Koruške, koji je u veljači kao najbolji rezultat bio četvrti u Super-G-u u Saalbachu. “U početku sam znao da je broj osam savršen.", "Kad su se u cilju pojavila tri boda, očekivao sam deset najboljih. Činjenica da je sada treći je naravno nevjerojatna \", rekao je Walder u intervjuu za ORF. “Samo sam želio ubrzati.", "Bio sam ljut jer sam zajebao sranje u kvalifikacijama za spust ”, rekao je Koruški.Kriechmayr i Mayer s pogreškom za Kriechmayra i Mayera, međutim, pogreška u gornjem dijelu imala je veće učinke.", "“Pogreška je bila na nezgodnom mjestu. Ne idete sa sobom u ritam, to se zbrajalo. Ispod je djelovalo prilično dobro. Takva se pogreška ne bi smjela dogoditi na tako kratkom Super-G-u, ”rekao je Kriechmayer.", "Dvostruki olimpijski prvak Mayer analizirao je svoju prvu brzinsku utrku u sezoni na vrlo sličan način. “Putovanje definitivno nije bilo idealno. Gore sam imao pogrešku u skijanju, a zatim sam se nastavio boriti.", "Dolje je bilo u redu, ali nisam uspio nadoknaditi vrijeme ”, rekao je 30-godišnjak iz Koruške. Mayeru i Kriechmayru postoji mogućnost da se osvete u nedjelju (10.30 ujutro, uživo na ORF1) u spuštanju.", "Reichelt, međutim, nije bio nezadovoljan prvom utrkom nakon puknuća križnih ligamenata koju je pretrpio prije godinu dana. “Još uvijek mi je teško to vidjeti, zato sam previše parirao na nekoliko mjesta.", "To je prvi korak prema povratku ”, rekao je 40-godišnjak iz Salzburga, rezimirajući svoju utrku. Južnotirolac Dominik Paris, koji se također vratio nakon pucanja križnih ligamenata, sletio je na 16. mjesto (1,12).", "\"Vrlo posebna\" pobjeda za pobjedu Caviezela Caviezela iznenadila je, jer mu je Švicarac samo potrgao Ahilovu tetivu tijekom treninga u lipnju. 32-godišnjak nije mogao vjerovati da je prvu pobjedu izborio odmah na početku sezone.", "“To je naravno vrlo posebno. Imao sam dobre liječnike i terapeute. Veliko hvala ”, rekao je Caviezel. Dugo čekanje završilo je za Švicarce, jer su mu trebale 104 utrke Svjetskog kupa da bi prvi put bio na vrhu pobjedničkog postolja.", "“To me nije smetalo. Bilo je blizu nekoliko puta. Uvijek sam se trudio pobijediti. Danas je uspjelo, to je san ”, rekao je Caviezel sretno." ]
}