{
  "id" : "IKQCUEgB",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel-ein-spaziergang-mit-dem-laptop-im-kinderwagen/401208151",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T16:49:31Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4943098/20210216-ABD0130-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hausdurchsuchung bei Blümel: Ein Spaziergang mit dem Laptop im Kinderwagen",
  "articleTitleTranslated" : "Pretraga kuće u Blümelu: Šetnja s laptopom u kolicima",
  "articleContent" : [ "Nächster Akt in der Laptop-Causa um Gernot Blümel: Der ÖVP-Finanzminister und Wiener Landesparteichef besitzt zwar keinen dienstlichen Laptop – er arbeitet nur am Handy –, aber einen privaten Laptop, den er gemeinsam mit seiner Frau nutzt.", "Als die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) diesen Laptop bei der Hausdurchsuchung am 11.  Februar mitnehmen wollte, war er nicht da. Wie der Standard berichtete, fuhr die Frau des Finanzministers mit dem Laptop und dem gemeinsamen Baby im Kinderwagen spazieren.", "Blümel hatte sie angerufen, als er bei seinem Termin in der WKStA-Zentrale über die anstehende Hausdurchsuchung informiert wurde und sich mit den Ermittlern auf den Heimweg machte. Laut Protokoll wurde Blümels Frau dabei beobachtet, wie sie um 9.43 Uhr das Haus verließ.", "Die WKStA traf mit Blümel dort um 9.50 Uhr ein, das Fehlen des Laptops wurde bemerkt. Blümels Kabinettschef vereinbarte daraufhin mit der Frau einen Treffpunkt auf dem Spazierweg und holte den Laptop ab.", "Um 10.36 Uhr wurde er den Ermittlern übergeben. Sofort unterstellte die Opposition, der Laptop sei absichtlich versteckt, die Inhalte vielleicht gelöscht worden. In Blümels Büro weist man den Verdacht, dass man versucht habe, etwas verschwinden zu lassen, zurück.", "Der Finanzminister habe die Ermittler ja selbst auf den Laptop hingewiesen, deshalb wurde auch danach gesucht.", "Theoretisch, so IT-Experte Markus Häfele von Attingo, einem Wiener Unternehmen, das auf Datenrettung spezialisiert ist, ließe sich in diesem Zeitraum locker der gesamte Inhalt eines Laptops löschen. Der Erfolg so einer Aktion hänge freilich von den IT-Kenntnissen des Löschenden ab.", "Ein Profi löscht auf Rohdaten-Basis alles, hinterlässt keine Spuren. Löscht man aber auf herkömmliche Weise, dann bleibt im Dateisystem ein Eintrag, erklärt Häfele. Und dort ist der Zeitpunkt der letzten Änderung (sprich: Löschung) angeführt.", "Im Fall Blümel ließe sich nachverfolgen, ob jemand während des Spaziergangs Daten vernichten wollte. Der Haken: „Bei modernen Laptops mit SSD-Festplatte sind gelöschte Daten binnen Sekunden ganz weg und können kaum noch rekonstruiert werden“, erklärt Häfele.", "Dafür müsse man kein Profi sein. Ermittler sehen in dem Fall, dass etwas da war, aber nicht was genau." ],
  "articleContentTranslated" : [ "Sljedeći čin u slučaju laptopa oko Gernota Blümela: Ministar financija ÖVP-a i čelnik bečke regionalne stranke nema poslovni laptop - on radi samo na mobitelu - već privatni laptop koji koristi zajedno sa suprugom.", "Kad je Tužiteljstvo za gospodarstvo i korupciju (WKStA) 11. veljače htjelo ponijeti ovaj laptop sa sobom na pretres kuće, nije ga bilo. Kako je izvijestio Standard, supruga ministra financija zajedno je u šetnju odnijela laptop i bebu u kolicima.", "Blümel ju je nazvao kad je bio obaviješten o predstojećoj pretrazi kuće tijekom svog sastanka u sjedištu WKStA i bio je na putu kući s istražiteljima. Prema protokolu, Blümelova supruga viđena je kako izlazi iz kuće u 9.43 sati.", "WKStA je tamo stigao s Blümelom u 9,50 sati, primijećen je nedostatak prijenosnog računala. Blumelov šef kabineta tada je dogovorio mjesto sastanka sa ženom na šetalištu i uzeo laptop.", "U 10:36 sati predan je istražiteljima. Oporba je odmah pretpostavila da je prijenosno računalo namjerno skriveno i da je sadržaj možda izbrisan. U Blümelovom uredu odbacuju se sumnje da su pokušali učiniti da nešto nestane.", "Sam ministar financija istražiteljima je ukazao na prijenosno računalo, zbog čega su ga i tražili.", "U teoriji, prema IT stručnjaku Markusu Häfeleu iz Attinga, bečke tvrtke specijalizirane za oporavak podataka, cjelokupni sadržaj prijenosnog računala mogao bi se lako izbrisati u tom razdoblju. Uspjeh takve akcije naravno ovisi o IT vještinama osobe odgovorne za brisanje.", "Stručnjak briše sve na temelju sirovih podataka, ne ostavljajući nikakvih tragova iza sebe. Ali ako izbrišete na uobičajeni način, unos ostaje u datotečnom sustavu, objašnjava Häfele. I tamo je navedeno vrijeme posljednje promjene (čitaj: brisanje).", "U slučaju Blümel moglo bi se pratiti želi li netko uništiti podatke tijekom šetnje. Kvaka: \"S modernim prijenosnim računalima s SSD tvrdim diskovima, izbrisani podaci u potpunosti nestaju u roku od nekoliko sekundi i teško ih je obnoviti\", objašnjava Häfele.", "Za to ne morate biti profesionalac. U tom slučaju istražitelji vide da je nešto bilo, ali ne i što točno." ]
}