{
  "id" : "il8yRWwX",
  "url" : "https://kurier.at/politik/inland/gebuehren-fuer-pass-und-fuehrerschein-bleiben-gleich/401210143",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4985161/46-163456272.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gebühren für Pass und Führerschein bleiben gleich",
  "articleTitleTranslated" : "Naknade za putovnice i vozačke dozvole ostaju iste",
  "articleContent" : [ "Das Gros der Gebühren wurde zuletzt 2011 erhöht. Laut „Gesetz wäre sogar eine rückwirkende Anhebung bis zu diesem Zeitpunkt möglich“, heißt es seitens des Finanzministeriums. Durch den Verzicht auf aktuelle wie rückwirkende Erhöhung ersparen sich die Österreicher seit 2011 rund 70 Millionen Euro.", "Bei einer rückwirkenden Valorisierung würde ein Reisepass heute statt 75,90 Euro 90,90 Euro für Erwachsene, und statt 30 Euro 35,90 Euro für Kinder kosten. Heuer müssen mehr als eine Million Erwachsenen- und Kinderreisepässe in Österreich neu ausgestellt werden.", "\"Allein bei diesen Neuausstellungen sparen sich die Österreicherinnen und Österreicher damit rund 15 Millionen Euro an Gebühren“, so Finanzminister Gernot Blümel." ],
  "articleContentTranslated" : [ "Većina naknada posljednji je put povećana 2011. godine. Prema \"zakonu, retroaktivno povećanje moglo bi biti moguće čak do ovog trenutka\", kaže Ministarstvo financija. Ispuštanjem trenutnih i retroaktivnih povećanja, Austrijanci su od 2011. uštedjeli oko 70 milijuna eura.", "Retroaktivnom valorizacijom putovnica bi sada koštala 90,90 eura umjesto 75,90 eura za odrasle i 35,90 eura umjesto 30 eura za djecu. Ove godine u Austriji mora biti ponovno izdano više od milijun putovnica za odrasle i djecu.", "\"Samo s tim novim izložbama Austrijanci uštede oko 15 milijuna eura naknada\", rekao je ministar financija Gernot Blümel." ]
}