{
  "id" : "ILcJy9zc",
  "url" : "https://wien.orf.at/stories/3082708/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T17:28:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/23/crops/w=1280/557081_opener_189523_u6.jpg?s=dc7b5410fe5720bd809c72cdd5d4a8c9f7ffc8b2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Linien dünnen Fahrpläne teilweise aus",
  "articleTitleTranslated" : "Wiener Linien djelomično prorjeđuje redove vožnje",
  "articleContent" : [ "Die Ausdünnung der Fahrpläne habe nichts mit der Coronavirus-Pandemie und den dadurch entstandenen Einbußen bei den Wiener Linien zu tun, betonte eine Sprecherin des Unternehmens am Montag gegenüber wien.ORF.at.", "Es sei eine schon länger geplante Maßnahme. Die Zahl der Fahrgäste zu den betroffenen Zeiten sei in den vergangenen Jahren stark zurückgegangen, so die Wiener-Linien-Sprecherin.", "Man habe ein „massives Überangebot“ gehabt.Neuer 15-Minuten-Takt bei Straßenbahnen Konkret werden die Straßenbahnen in Wien an Samstagen künftig bis 6.00 Uhr nur mehr im 15-Minuten-Takt fahren – statt wie bisher im Zehn-Minuten-Takt.", "An Sonntagen und Feiertagen gilt der neue 15-Minuten-Takt bis 7.00 Uhr und von 9.00 bis 10.00 Uhr. Die U-Bahnen fahren in den frühen Morgenstunden am Wochenende und an Feiertagen nur mehr alle zehn Minuten, statt wie bisher alle siebeneinhalb Minuten.", "An den Samstagen gilt diese Ausdünnung wie bei den Straßenbahnen bis 6.00 Uhr, an Sonntagen und Feiertagen bis 7.00 Uhr. An Sonn- und Feiertagen werden die U-Bahn-Intervalle zwischen 9.00 und 10.00 Uhr außerdem von fünf auf siebeneinhalb Minuten ausgedehnt.", "Bei den Bus-Fahrplänen sollen von den Änderungen nur Anschlussbusse betroffen sein. Meldungen auf Twitter, wonach es bei der Straßenbahn künftig bis 8.00 Uhr nur mehr einen 20-Minuten-Takt geben soll und bis 10.00 Uhr einen 15-Minuten-Takt, wiesen die Wiener Linien als falsch zurück." ],
  "articleContentTranslated" : [ "Prorjeđivanje redova vožnje nema nikakve veze s pandemijom koronavirusa i rezultirajućim gubicima u Wiener Linienu, rekla je u ponedjeljak glasnogovornica tvrtke za wien.ORF.at", "To je mjera koja se dugo planira. Broj putnika u pogođenim vremenima naglo je opao posljednjih godina, prema glasnogovornici Wiener Linien.", "Došlo je do „masovne prekomjerne ponude“. Novi intervali od 15 minuta za tramvaje Konkretno, tramvaji u Beču prometovat će svakih 15 minuta subotom do 6 sati ujutro - umjesto dosadašnjih desetminutnih intervala.", "Nedjeljom i državnim praznicima novi intervali od 15 minuta primjenjuju se do 7:00 i od 9:00 do 10:00 sati. U ranim jutarnjim satima vikendom i praznicima, podzemne željeznice voze samo svakih deset minuta umjesto svakih sedam i pol minuta kao prije.", "Subotom se, kao i kod tramvaja, ovo prorjeđivanje primjenjuje do 6:00 sati, nedjeljom i praznicima do 7:00 sati. Nedjeljom i državnim praznicima, intervali podzemne željeznice između 9 i 10 sati također će se produžiti s pet na sedam i pol minuta.", "U voznom redu autobusa, promjene bi trebale utjecati samo na povezujuće autobuse. Poruke na Twitteru, prema kojima bi tramvaj trebao voziti svakih 20 minuta do 8 sati ujutro i 15-minutni ciklus do 10 sati, Wiener Linien odbacio je kao pogrešne." ]
}