{
  "id" : "IleIxbuR",
  "url" : "https://tirol.orf.at/stories/3080270/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-12T13:52:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/97/crops/w=1280/774749_opener_269497_coronatests_c0022_00.00.01.02.jpg?s=00b8e61840f11f47eecee10ce4457da29355b6c6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Land bietet dauerhaft gratis Antigen-Tests",
  "articleTitleTranslated" : "Land cijelo vrijeme nudi besplatno testiranje antigena",
  "articleContent" : [ "Es gehe vor allem darum, das Testangebot für die Bevölkerung möglichst unkompliziert zu erweitern, so Tirols Landeshauptmann Günther Platter (ÖVP).", "„Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tirolweit tun können“, ergänzte Landeshauptmann-Stellvertreterin Ingrid Felipe (Die Grünen).", "Laut Platter habe es die Bevölkerung selbst in der Hand, zu verhindern, dass über die Feiertage die Zahlen wieder in die Höhe schießen.", "Ab 19.  Dezember sollen alle ab sechs Jahren in Tirol die Möglichkeit haben, sich gratis testen zu lassen.Test in Screening-Straße nach Voranmeldung Der kostenlose Antigen-Test wird in den bestehenden Screening-Straßen in allen Tiroler Bezirken durchgeführt.", "Laut Land soll es in jedem Bezirk zumindest eine Screening-Straße geben, in Innsbruck mehrere. Ab 16.  Dezember können sich Interessierte im Internet oder telefonisch voranmelden. Die entsprechende Telefonnummer wird vom Land am Mittwoch bekanntgegeben.", "„Die Screening-Straßen selbst öffnen mit Samstag, 19.  Dezember 2020, und stehen auch über die Weihnachtsfeiertage zur Verfügung. Wir hoffen, so einen dauerhaften und unkomplizierten Weg zur Testung eröffnet zu haben“, sagte ÖVP-Gesundheitslandesrat Bernhard Tilg.", "Die Auswertung der Tests erfolgt direkt in den Screening-Straßen.", "Über das Testergebnis werden getestete Personen per SMS informiert.Land appelliert, weitere Vorsorgemaßnahmen einzuhalten Daneben erinnerte Platter am Samstag erneut, dass es sich bei einem negativen Testergebnis nur um eine Momentaufnahme handelt.", "Maßnahmen wie Abstandhalten und Masketragen sowie regelmäßiges Händewaschen müssten weiter eingehalten werden. Ebenso appellierte Felipe, sich während der Weihnachtsfeiertage und rund um den Jahreswechsel an die geltenden Maßnahmen zu halten.", "„Denn fest steht, effizient eingedämmt wird die Verbreitung nur durch höchste Achtsamkeit beim Zusammentreffen mit Familie und Freunden.", "Und dazu können alle – auch wenn es rund um Weihnachten besonders schwerfällt – ihren Beitrag leisten“, so Felipe.SPÖ fordert Offenlegung der Kosten Die SPÖ begrüßt und unterstützt die Initiative, wie am Samstag Landesparteivorsitzender Georg Dornauer in einer Aussendung mitteilte.", "„Allerdings sollten Platter und Tilg schnellstmöglich offenlegen, wie die Beschaffung der Testkits vonstatten ging und wieviel Steuergeld die gesamte Aktion kosten wird“, so Dornauer. Laut ihm hätten die Menschen in Tirol nämlich „endgültig genug“ von überzogenen Ausgaben." ],
  "articleContentTranslated" : [ "Glavno je proširiti raspon testova za stanovništvo na najkompliciraniji mogući način, kaže tirolski guverner Günther Platter (ÖVP).", "\"Svi koji bi željeli provjeriti status Corone prije ili za vrijeme božićnih blagdana, trebali bi to moći učiniti lako i besplatno u cijelom Tirolu od nadolazećeg vikenda\", dodala je zamjenica guvernera Ingrid Felipe (Die Grünen).", "Prema Platteru, na stanovništvu je da spriječi da se broj ponovno poleti u nebo tijekom praznika.", "Od 19. prosinca svi u dobi od šest i više godina u Tirolu trebali bi imati mogućnost besplatnog testiranja.Test u Screening Streetu uz prethodni dogovor Besplatni test antigena provest će se u postojećim screening ulicama u svim tirolskim okruzima.", "Prema navodima države, u svakom okrugu trebala bi postojati barem jedna ulica za prikazivanje, a nekoliko u Innsbrucku. Od 16. prosinca zainteresirane se mogu predbilježiti putem interneta ili putem telefona. Odgovarajući telefonski broj država će objaviti u srijedu.", "“Sama mjesta prikazivanja otvorit će se u subotu, 19. prosinca 2020., a bit će dostupna i tijekom božićnih blagdana. Nadamo se da smo otvorili trajni i nekomplicirani način testiranja ”, rekao je savjetnik za zdravstvo ÖVP-a Bernhard Tilg.", "Testovi se ocjenjuju izravno na ulicama za provjeru.", "Testirane osobe obavještavaju se o rezultatu testa putem SMS-a. Zemlje apeliraju da poduzmu daljnje mjere predostrožnosti. Uz to, Platter je u subotu ponovno podsjetio da je negativan rezultat testa samo snimka.", "I dalje se moraju poštivati mjere poput držanja distance i nošenja maske, kao i redovito pranje ruku. Felipe je također apelirao da se pridržava mjera koje se primjenjuju tijekom božićnih blagdana i oko prijelaza godine.", "„Budući da je jedno sigurno, širenje se učinkovito može obuzdati samo izuzetno opreznim susretima s obitelji i prijateljima.", "I svatko može učiniti svoj dio - čak i ako je oko Božića posebno teško \", pa Felipe.SPÖ zahtijeva objavljivanje troškova SPÖ pozdravlja i podržava inicijativu, kao što je najavio predsjedavajući državne stranke Georg Dornauer u emisiji od subote.", "\"Međutim, Platter i Tilg trebali bi što prije otkriti kako su nabavljeni ispitni kompleti i koliko će novca koštati cijela kampanja\", kaže Dornauer. Prema njegovim riječima, ljudima u Tirolu \"napokon je dosta\" pretjerane potrošnje." ]
}