{
  "id" : "IlJajGcY",
  "url" : "https://vorarlberg.orf.at/stories/3085407/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T08:33:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/807801_opener_281600_impfungbludenz046.jpg?s=b918f6feab178087efc066a5f20d2c5f46adce22",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab heute für Impfungen vormerken lassen",
  "articleTitleTranslated" : "Prijavite se za cijepljenje od danas",
  "articleContent" : [ "Unter www.vorarlberg.at/vorarlbergimpft können sich alle Vorarlbergerinnen und Vorarlberger ab 16 Jahre für die kostenlose und freiwillige Coronavirus-Schutzimpfung vormerken lassen.", "Die Alterseinschränkung ist deshalb erforderlich, weil der Impfstoff von Biontech und Pfizer ab dem 16. und jener von Moderna ab dem 18.  Lebensjahr freigegeben ist.", "Sobald Impftermine verfügbar sind, werden die vorgemerkten Bürgerinnen und Bürger kontaktiert und zur konkreten Terminvereinbarung eingeladen.", "Impf-Vorrang für Vorerkrankte Termine werden nach Priorität zugewiesen, entscheidend sind Faktoren wie Alter, Vorerkrankungen etc. und nicht die Reihenfolge der Registrierung. So sollen von Februar bis April zunächst Menschen mit Vorerkrankungen, Ältere und Personen mit Systemrisiko geimpft werden.", "Je nachdem, wie schnell der Impfstoff verfügbar ist, könne es also einige Zeit dauern, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Es sei nach heutigem Wissensstand davon auszugehen, dass ab dem zweiten Quartal 2021 ausreichend Impfstoff zur Verfügung steht, um jede und jeden, die bzw. der es möchte, zu impfen.", "Risikopatientinnen und -patienten werden gebeten, ihre persönliche Impf-Vormerkung zusammen mit ihrem betreuenden Arzt vorzunehmen.", "Denn nur auf diesem Weg lässt sich eine Vorerkrankung ins Vormerk-System einspeisen.Impf-Hotline Wer keinen Internetzugang und keine E-Mail-Adresse besitzt, wird gebeten, sich an Familienangehörige oder Bekannte zu wenden, die behilflich sein können.", "Wer auch diese Möglichkeit nicht hat, kann sich über die Impf-Hotline 0810 810 601 telefonisch melden und erhält Unterstützung bei der Vormerkung.", "Sobald Impftermine verfügbar sind, erhalten Vorgemerkte eine Benachrichtigung mit der Einladung, einen individuellen Zeitpunkt für eine Impfung zu vereinbaren.Teststationen gehen in Betrieb Zusätzlich zur Impf-Vormerkplattform und dem Dashboard nehmen am Dienstag (19.", "Jänner) die neu eingerichteten Teststationen an sieben Standorten im ganzen Land ihre Arbeit auf. Wer das kostenlose Testangebot nutzen möchte, kann sich unter www.vorarlberg.at/vorarlbergtestet anmelden.", "Alternativ ist auch über die Hotline 0810 810 600 eine Anmeldung möglich – mehr dazu in „Sobald Impfstoff da ist, wird geimpft!\" (vorarlberg.ORF.at)." ],
  "articleContentTranslated" : [ "Na web stranici www.vorarlberg.at/vorarlbergimpft svi stanovnici Vorarlberga u dobi od 16 i više godina mogu se registrirati za besplatno i dobrovoljno cijepljenje protiv koronavirusa.", "Dobno ograničenje je neophodno jer je cjepivo Biontech i Pfizer odobreno od 16. godine, a cijepljenje Moderne od 18. godine.", "Čim postanu dostupni termini za cijepljenje, kontaktirat će se registrirani građani i pozvati ih da odrede sastanak.", "Prioritet cijepljenja za prethodno bolesne Imenovanja se dodjeljuju prema prioritetu, presudni su čimbenici kao što su dob, prethodne bolesti itd., A ne redoslijed prijave. Od veljače do travnja cijepit će se osobe s prethodnim bolestima, starije osobe i osobe u sustavnom riziku.", "Ovisno o brzini dostupnosti cjepiva, moglo bi potrajati, kaže savjetnica za zdravstvo Martina Rüscher (ÖVP).", "Prema trenutnom stanju znanja, može se pretpostaviti da će od drugog kvartala 2021. biti na raspolaganju dovoljno cjepiva za cijepljenje svih koji to žele.", "Od visoko rizičnih pacijenata traži se da zajedno sa svojim liječnikom naprave osobne evidencije o cijepljenju.", "Samo na taj način u sustav rezervacija može se unijeti prethodna bolest. Telefonska linija za cijepljenje Ako nemate pristup Internetu ili e-adresu, zatražit ćete da kontaktirate članove obitelji ili prijatelje koji mogu pomoći.", "Svatko tko nema ovu mogućnost može se obratiti telefonu za cijepljenje na broj 0810 810 601 i dobiti podršku prilikom rezerviranja.", "Čim postanu dostupni termini za cijepljenje, oni koji su rezervirani dobivaju obavijest u kojoj ih pozivaju da se dogovore o pojedinačnom vremenu cijepljenja. Ispitne stanice počinju s radom", "Siječnja) započinju s radom novoosnovane ispitne stanice na sedam lokacija u cijeloj zemlji. Ako želite iskoristiti besplatnu testnu ponudu, možete se registrirati na www.vorarlberg.at/vorarlbergtestet.", "Možete se registrirati i putem vruće linije 0810 810 600 - o tome više u \"Čim cjepivo postane dostupno, cijepit će se!\" (Vorarlberg.ORF.at)." ]
}