{
  "id" : "ilkA3CUp",
  "url" : "https://kurier.at/chronik/oesterreich/neujahrsbaby-dimo-kam-um-000-uhr-zur-welt/401144397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T06:01:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850076/Laura%20Dimo.JPG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrsbaby: Dimo kam um 0.00 Uhr zur Welt",
  "articleTitleTranslated" : "Novogodišnja beba: Dimo je rođen u ponoć",
  "articleContent" : [ "Tirol: Um genau 0.00 ist Dimo im Landeskrankenhaus Hall geboren. Damit könnte es sich um das Neujahrsbaby 2021 handeln. Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht auf Freitag mit.", "Das erstgeborene Kind einer Familie aus der Gemeinde Gallzein im Tiroler Bezirk Schwaz kam per Spontangeburt zur Welt. Um 0.19 Uhr ereignete sich noch eine zweite Geburt im Landeskrankenhaus Hall.", "Steiermark: Das steirische Neujahrsbaby ist in der Silvesternacht pünktlich um 0.00 Uhr in Graz zur Welt gekommen.", "Vorzeitige Wehen hatten dazu geführt, dass Adnan bereits in der 32.  Schwangerschaftswoche geboren wurde, teilte ein Sprecher der Steiermärkischen Krankenanstaltengesellschaft (KAGes) am Freitag in einer Aussendung mit.", "Zum Zeitpunkt der Geburt war Adnan 46 Zentimeter groß und 2.036 Gramm schwer. Oberösterreich: Das oberösterreichische Neujahrsbaby des Jahres 2021 heißt Selina und kam 50 Sekunden nach Mitternacht im Kepler Universitätsklinikum in Linz zur Welt.", "Das Mädchen war bei der Geburt 4.120 Gramm schwer und 54 Zentimeter groß, informierten Landeshauptmann Thomas Stelzer und LH-Stv. Christine Haberlander (beide ÖVP) in einer Aussendung. Es handelte sich um eine Spontangeburt.", "Selina wohnt mit ihren Eltern in Linz. Salzburg: Das Salzburger Neujahrsbaby 2021 heißt Leon. Der 4.070 Gramm schwere und 55 Zentimeter große Bub wurde um 0.10 Uhr im Krankenhaus Hallein (Tennengau) geboren.", "Wie die Klinik am Freitag mitteilte, handelt es sich um das zweite Kind der in Golling lebenden Mutter. Leon hat bereits einen großen Bruder. Die Geburt verlief unkompliziert. Kärnten: Das Kärntner Neujahrsbaby könnte Ferdinand sein.", "Der Bub kam um 0.13 Uhr im Landeskrankenhaus Wolfsberg zur Welt, wie eine Hebamme in der Nacht auf Freitag berichtete. Ferdinand ist 55 cm groß und 5.165 Gramm schwer. Die Geburt erfolgte spontan. Niederösterreich: Maksymilian ist am 1.", "Jänner um 0.27 Uhr im Landesklinikum Tulln geboren. Wie eine Hebamme der APA in der Nacht auf Freitag mitteilte, war der Bub bei der Spontangeburt 3.160 Gramm schwer und 50 cm groß. Die Familie lebt in Tulln.", "Vorarlberg: Das erste Baby am Landeskrankenhaus Bregenz im Jahr 2021 ist am Freitag um 2.37 Uhr geboren. Es ist ein Mädchen namens Martha. Das Kind war bei der Geburt 2.616 Gramm schwer und 45 cm groß.", "Es ist das zweite Kind der Eltern aus Sibratsgfäll, wie Hebamme Sonja Domig mitteilte. Burgenland: In Burgenland ist Luca in der Neujahrsnacht um 4.30 Uhr auf die Welt gekommen.", "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg." ],
  "articleContentTranslated" : [ "Tirol: Dimo je rođen točno u 0.00 u regionalnoj bolnici u Hallu. Tako bi to mogla biti novogodišnja beba 2021. godine. Dječak je visok 51 cm i težak 3.580 grama, rekao je u petak navečer glasnogovornik za Tirol Kliniken, Johannes Schwamberger.", "Prvorođeno dijete obitelji iz općine Gallzein u tirolskom okrugu Schwaz rođeno je spontano. U 0,19 sati bilo je drugo rođenje u Državnoj bolnici u Hallu.", "Štajerska: Štajerska novogodišnja beba rođena je točno na Silvestrovo u ponoć u Grazu.", "Prijevremeni trudovi doveli su do toga da se Adnan rodio u 32. tjednu trudnoće, rekao je glasnogovornik Štajerskog bolničkog društva (KAGes) u emisiji od petka.", "U trenutku rođenja Adnan je bio visok 46 centimetara i težak 2.036 grama. Gornja Austrija: Gornjoaustrijska novogodišnja beba godine 2021. zove se Selina i rođena je 50 sekundi nakon ponoći u Sveučilišnoj bolnici Kepler u Linzu.", "Pri rođenju je djevojčica težila 4.120 grama i bila visoka 54 centimetra, obavijestili su guverner Thomas Stelzer i zamjenik LH. Christine Haberlander (obje ÖVP) u emisiji. Bila je to spontana isporuka.", "Selina živi s roditeljima u Linzu. Salzburg: Salzburška novogodišnja beba 2021. godine zove se Leon. Dječak, težak 4.070 grama i visok 55 centimetara, rođen je u 00.10 sati u bolnici Hallein (Tennengau).", "Kao što je klinika najavila u petak, to je drugo dijete majke koje živi u Gollingu. Leon već ima starijeg brata. Porođaj je bio jednostavan. Koruška: Koruška novogodišnja beba mogao bi biti Ferdinand.", "Dječak je rođen u 0,13 sati u državnoj bolnici Wolfsberg, kako je prijavila primalja u petak navečer. Ferdinand je visok 55 cm i težak 5.165 grama. Porod je bio spontan. Donja Austrija: Maksymilian je na 1.", "Rođen u siječnju u 0,27 sati u državnoj bolnici Tulln. Kao što je primalja APA objavila u petak navečer, dječak je pri spontanom porođaju težio 3.160 grama i bio visok 50 cm. Obitelj živi u Tullnu.", "Vorarlberg: Prva beba u regionalnoj bolnici Bregenz 2021. rođena je u petak u 2,37 sati. To je djevojka koja se zove Martha. Dijete je težilo 2.616 grama i pri rođenju je bilo visoko 45 cm.", "To je drugo dijete roditelja iz Sibratsgällea, kako je najavila primalja Sonja Domig. Gradišće: Luca je rođena u Gradišću na Silvestrovo u 4.30 sati.", "Dječak je rođen spontano u bolnici Barmherzigen Brüder u Eisenstadtu, objavio je u petak ujutro pomoćnik liječnika APA. Luca je težila 3.522 grama i po rođenju je bila visoka 51 cm.", "Drugo je dijete u obitelji iz okruga Mattersburg." ]
}