{
  "id" : "ILlNcHLQ",
  "url" : "https://kurier.at/wirtschaft/taiwan-2020-erstmals-seit-1990-schneller-gewachsen-als-china/401172769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T15:04:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905187/46-174719677.jpg",
  "imageCopyright" : "APA/AFP/SAM YEH / SAM YEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taiwan 2020 erstmals seit 1990 schneller gewachsen als China",
  "articleTitleTranslated" : "Tajvan je rastao brže od Kine, prvi put nakon 1990. godine 2020",
  "articleContent" : [ "Grund für das unerwartet gute Abschneiden ist die starke globale Nachfrage nach Technologieprodukten von der Insel - etwa Elektronik, die für den Ausbau des neuen Mobilfunkstandards 5G genötigt wird.", "Auch Computer und entsprechenden Zubehör sind weltweit gefragt, da Millionen aufgrund der Pandemie von zu Hause arbeiten müssen und dafür neue Technik benötigen. Die Exporte für Elektronik- und Telekommunikationsprodukte stiegen im vergangenen Quartal um rund 20 Prozent.", "Kapazitäten aufstocken Die deutschen Autobauer sind angesichts des Mangels an Halbleitern auf Hilfe aus Taiwan angewiesen. Wirtschaftsministerin Wang Mei-hua erklärte am Mittwoch, es werde zwar eine Zeit dauern, das Problem zu lösen.", "Vier führende taiwanische Chiphersteller hätten aber zugesichert, Lieferungen für Autohersteller angesichts des globalen Mangels an Chips für die Industrie zu priorisieren.", "Die Unternehmen seien bereit, die Kapazitäten so weit wie möglich aufzustocken und mit anderen Kunden zu verhandeln, um die Versorgung mit Auto-Chips an die oberste Stelle zu setzen." ],
  "articleContentTranslated" : [ "Razlog neočekivano dobrih performansi je velika svjetska potražnja za tehnološkim proizvodima s otoka - poput elektronike, koji su potrebni za proširenje novog standarda mobilne komunikacije 5G.", "Računala i pripadajući dodaci također su traženi širom svijeta, jer je pandemija značila da milijuni moraju raditi od kuće i treba im nova tehnologija. Izvoz elektronike i telekomunikacijskih proizvoda porastao je za oko 20 posto u proteklom tromjesečju.", "Povećati kapacitete S obzirom na nedostatak poluvodiča, njemački proizvođači automobila ovise o pomoći Tajvana. Ministar gospodarstva Wang Mei-hua rekao je u srijedu da će trebati vremena da se problem riješi.", "Četiri vodeća tajvanska proizvođača čipova obećala su dati prioritet opskrbi proizvođača automobila s obzirom na globalni nedostatak čipova za ovu industriju.", "Tvrtke su spremne povećati svoje kapacitete što je više moguće i pregovarati s drugim kupcima kako bi opskrbu automobilskim čipovima stavile na vrh." ]
}