{
  "id" : "iLM4GXAM",
  "url" : "https://kurier.at/sport/wintersport/katharina-die-grosse-die-kroenung-von-oesv-ass-und-wm-superstar-liensberger/401195066",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:00:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953416/46-175916236.jpg",
  "imageCopyright" : "EPA/LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katharina die Große: Die WM-Krönung von ÖSV-Star Liensberger",
  "articleTitleTranslated" : "Katharina velika: Krunidba svjetskog kupa zvijezde ÖSV Liensberger",
  "articleContent" : [ "Die 23-Jährige ist auf dem Höhepunkt ihrer noch jungen Karriere. Auch ein Gezanke um Ausrüsterfirmen bremste sie nicht. Wenn Katharina Liensberger über ihr Erfolgsrezept spricht, dann hört sich das bei ihr immer so einfach an.", "„Ich will immer mit Herz und Begeisterung Skifahren“, sagt die Vorarlbergerin gerne. Und wenn man Liensberger bei dieser WM in Cortina erlebte, dann konnte man ihre Begeisterung auch sehen.", "Meistens stand die 23-Jährige schon mit einem Lächeln im Starthaus und strahlte Zuversicht und Selbstvertrauen aus, und im Ziel lief sie dann ohnehin ständig nur mit einem Dauergrinser herum.", "Gold im Parallelrennen, Bronze im Riesentorlauf und zum krönenden Abschluss auch noch Gold im Slalom – Katharina Liensberger aus Göfis im Bezirk Feldkirch, die in ihrem Leben noch kein Weltcuprennen gewonnen hat, ist neben der Schweizerin Lara Gut-Behrami (2 Gold, 1 Bronze) und Mikaela Shiffrin (Gold, Silber, 2 Bronze) der weibliche Superstar dieser WM.  ", "„Das klingt richtig gut, Superstar der WM“, sagte die Vorarlbergerin nach ihrer Goldfahrt im Spezialslalom. Demonstration Und Katharina Liensberger ist ja auch nicht irgendwie Weltmeisterin geworden.", "Es war vielmehr eine richtige Machtdemonstration, wie man sie in dieser Form bei den letzten Titelkämpfen von US-Serienweltmeisterin Mikaela Shiffrin kannte. „Der Moment, die Ziellinie zu überqueren. Und dann bin ich eine Sekunde vorne.", "Unglaublich, dass ich das erleben darf“, sagte die Weltmeisterin, die in beiden Durchgängen die Schnellste war und Petra Vlhova (Slowakei) und Shiffrin förmlich zu Statistinnen degradierte. © Bild:", "EPA / LUCIANO SOLERO Die Auftritte der jungen Österreicherin im Stile einer Großen rangen auch der vierfachen Weltmeisterin großen Respekt ab.  : „Beeindruckend. Wenn ich eines erwartet habe über diese ganze WM, dann, dass Katharina on fire ist“, sagte Shiffrin.", "„Sie hat sich die ganze Saison immer weiter gesteigert.“ Es schien überhaupt kaum jemanden zu geben, der von Liensbergers glänzendem Erfolgslauf wirklich überrascht gewesen wäre. Sie selbst hatte genau dieses Slalom-Szenario im Traum sogar schon einmal vorhergesehen.", "„Ich habe wirklich einmal davon geträumt, dass ich mit einer Sekunde Vorsprung über die Ziellinie fahre“, gestand Katharina Liensberger nach ihrem Triumph und ergänzte noch: „Wenn man etwas wirklich will, dann hilft einem das ganze Universum, das zu erreichen“", "Mag sein, dass die Sterne in Cortina tatsächlich gut standen und Liensberger auch ein wenig Kraft daraus schöpft, ihr Trainer bleibt bei der Analyse der dreifachen Medaillengewinnerin dann doch lieber auf der Sachebene.  “", "„Sie vertraut voll auf ihre Technik und macht dabei auch physikalisch alles richtig. Sie hat das geübt“, erklärt Christian Mitter. Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys:", "Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Erfolg mit Ansage Der steirische Cheftrainer der ÖSV-Damen hatte auch nicht die geringsten Sorgen oder Zweifel, dass Liensberger nach der Halbzeitführung die Nerven wegschmeißen könnte.", "„Natürlich habe ich nicht gewusst, wie sie reagiert, wenn sie allein oben steht. Dass sie’s drauf hat, war mir klar. Es hat sich über diese Saison schon ein wenig abgezeichnet. Und das macht diesen Sieg auch so cool.", "Weil sie eine der Favoritinnen war.“ © Bild: EPA / CHRISTIAN BRUNA Katharina Liensberger bereitete die ungewohnte Situation – die 23-Jährige stand zum ersten Mal als Halbzeitleaderin am Start – keinerlei Kopfzerbrechen.", "Nervenflattern scheint der Vorarlbergerin fremd zu sein, die Aussicht auf die Goldmedaille und den größten Erfolg in ihrer Karriere ließ sie nicht aus dem Konzept bringen. „Natürlich waren Gedanken da.", "Es war ja doch einiges neu für mich“, erzählte Katharina Liensberger später im Ziel. „Aber ich wollte das Rundherum ausblenden. Und das habe ich auch getan. Weil ich gewusst habe, was ich zu tun habe.“ Zielstrebig Das scheint ein markanter Wesenszug der Vorarlbergerin zu sein.", "Dass sie weiß, was sie will. Und dass sie dafür auch Konflikten nicht aus dem Weg geht. Nicht einmal mit dem eigenen Verband. Im Herbst 2019 gingen die Wogen hoch, nachdem Liensberger nach Ablauf der fälligen Frist das Material wechselte.", "Damals stand sogar eine Sperre der hochveranlagten Technikerin im Raum. © Bild: EPA/JEAN-CHRISTOPHE BOTT Nach einigen turbulenten Wochen und viel Hickhack kehrte Katharina Liensberger zu ihrer alten Skimarke zurück und konzentrierte sich fortan wieder auf das Skifahren.", "Inzwischen sind die Wogen längst geglättet. Das zeigt auch ihre neue Jubelgeste: Katharina Liensberger greift sich im Ziel immer aufs Herz. „Präsident Schröcksnadel hat mir nämlich gesagt, dass ich mit Herz fahren soll . “" ],
  "articleContentTranslated" : [ "23-godišnjakinja je na vrhuncu svoje mlade karijere. Ni prepirke oko tvrtki za opremu nisu ih usporile. Kad Katharina Liensberger govori o svom receptu za uspjeh, s njom to uvijek zvuči tako lako.", "\"Uvijek želim skijati sa strašću i entuzijazmom\", voli rođeni Vorarlberg. A ako ste vidjeli Liensbergera na ovom Svjetskom kupu u Cortini, mogli biste vidjeti i njezino oduševljenje.", "Većinu vremena 23-godišnjakinja je već stajala u početnoj kući s osmijehom i odisala samopouzdanjem i samopouzdanjem, a u cilju je ionako uvijek trčala uokolo s trajnim smiješkom.", "Zlato u paralelnoj utrci, bronca u veleslalomu i za kraj, zlato u slalomu - pored švicarske Lare nalazi se Katharina Liensberger iz Göfisa iz okruga Feldkirch, koja u životu nije osvojila utrku Svjetskog kupa. Gut-Behrami (2 zlata, 1 bronca) i Mikaela Shiffrin (zlato, srebro, dvije bronce) ženski superstar ovog svjetskog prvenstva.", "\"To zvuči stvarno dobro, superzvijezdo Svjetskog kupa\", rekla je žena iz Vorarlberga nakon svoje zlatne trke u specijalnom slalomu. Demonstracija I Katharina Liensberger ni na koji način nije postala svjetska prvakinja.", "Umjesto toga, bila je to stvarna snaga, kao što je to bilo poznato u posljednjim borbama za naslov američke serijske svjetske prvakinje Mikaele Shiffrin. “Trenutak da prijeđem kroz cilj. A onda sam na trenutak naprijed.", "Nevjerojatno je da to mogu doživjeti ”, rekao je svjetski prvak, koji je bio najbrži u obje runde, a Petru Vlhovu (Slovačka) i Shiffrin degradirao je u dodatak. © Slika:", "EPA / LUCIANO SOLERO Nastupi mladog Austrijanca u stilu velikana izvojevali su veliko poštovanje četverostrukog svjetskog prvaka. : “Impresivno. Ako sam očekivao jedno oko cijelog ovog Svjetskog prvenstva, Katharina će biti u plamenu ”, rekao je Shiffrin.", "\"Stalno se popravljao cijelu sezonu.\" Čini se da nije bilo nikoga tko bi zaista bio iznenađen sjajnim nizom Liensbergera. I sama je u snu čak predvidjela upravo ovaj slalomski scenarij.", "\"Stvarno sam sanjala da ću jednom prijeći cilj s vodstvom od jedne sekunde\", priznala je Katharina Liensberger nakon svog trijumfa i dodala: \"Ako nešto stvarno želite, cijeli svemir vam pomaže da to postignete\"", "Možda su zvijezde u Cortini zapravo bile dobre i Liensberger također crpi malo snage iz njih, ali njezin trener radije ostaje na stvarnoj razini kada analizira trostruku osvajač medalja. \"", "“U potpunosti se pouzdaje u svoju tehnologiju i sve radi fizički kako treba. Vježbala je \", objašnjava Christian Mitter. Rođen: 1. travnja 1997. u Feldkirchu / Vorarlberg prebivalište: Göfis / Vorarlberg hobiji:", "Pješačenje, tenis, kite surfanje, skijanje na vodi, sviranje harfe Najveći uspjesi: Svjetski kup (2 zlata, 1 srebro, 1 bronca): Zlatni slalom i paralelno natjecanje 2021. Cortina d'Ampezzo srebrno ekipno natjecanje 2019. Aare bronca Giant slalom 2021. Cortina d „Ampezzo Olympia (1 srebro):", "Srebrno ekipno natjecanje i 8. mjesto: Svjetski kup u slalomu u Pyeongchangu 2018.: Osam puta Najbolja 3 (3 puta drugoplasirana) Uspjeh s najavom Štajerski glavni trener ÖSV žena nije imao ni najmanje brige ni sumnje da bi Liensberger mogao baciti svoju živci nakon poluvremena vodstvo.", "“Naravno da nisam znao kako bi reagirala kad bi bila sama gore. Bilo mi je jasno da je shvatila. Već se pojavilo malo tijekom ove sezone. I to je ono što ovu pobjedu čini tako cool.", "Jer je bila jedna od favorita. “© Slika: EPA / CHRISTIAN BRUNA Katharina Liensberger nije se brinula zbog neobične situacije - 23-godišnjakinja je prvi put započela kao voditeljica poluvremena.", "Lepršanje živaca čini se da je Vorarlbergerinu strano, šansa za zlatnu medalju i najveći uspjeh u karijeri nisu je omeli. “Naravno da je bilo misli.", "Bilo je nekoliko stvari koje su za mene bile nove ”, rekla je Katharina Liensberger kasnije na cilju. “Ali želio sam nestati uokolo. A učinila sam i to. Jer sam znao što treba učiniti. “Odlučno Čini se da je to prepoznatljiva osobina žene iz Vorarlberga.", "Da zna što želi. I da ni ona ne izbjegava sukobe. Čak ni s vlastitom udrugom. Stvari su krenule na jesen 2019. nakon što je Liensberger promijenio materijale nakon roka.", "U to je vrijeme u sobi bila čak i brava vrlo nadarenog tehničara. © Slika: EPA / JEAN-CHRISTOPHE BOTT Nakon nekoliko turbulentnih tjedana i puno autostopiranja, Katharina Liensberger vratila se svom starom skijaškom brendu i od tada se opet koncentrirala na skijanje.", "Valovi su se odavno izgladili. To pokazuje i njezina nova gesta navijanja: Katharina Liensberger uvijek uhvati srce na cilju. “Jer mi je predsjednik Schröcksnadel rekao da vozim srcem. \"" ]
}