{
  "id" : "IlRIEJIt",
  "url" : "https://kurier.at/kultur/neustart-berlin-wagt-wiedereroeffnung-als-pilotversuch/401215431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:34:45Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4521008/46-165402278.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neustart: Berlin wagt Wiedereröffnung als Pilotversuch",
  "articleTitleTranslated" : "Novi početak: Berlin se usuđuje ponovno otvoriti kao pilot",
  "articleContent" : [ "Nach monatelanger Pause sollen in Berlin die ersten Bühnen noch im März für ein Pilotprojekt öffnen. Das Publikum wird vorher auf das Coronavirus getestet. Neben den Philharmonikern, dem Berliner Ensemble und der Staatsoper Unter den Linden ist auch die Clubcommission mit einem Konzert dabei.", "Geplant sind neun Veranstaltungen bis Anfang April. „So ein Pilot ist in Deutschland einzigartig - und hoffentlich ein Beitrag mit Blick auf ein unbeschwertes Besuchen von Kulturveranstaltungen“, teilte Kultursenator Klaus Lederer (Linke) am Donnerstag mit.", "Das Publikum bekommt personalisierte Tickets, muss vorab zum Coronatest und soll während der Vorstellung einen medizinischen Mund-Nasen-Schutz tragen. Zudem gelten Abstandsregeln.", "Den Auftakt macht das Berliner Ensemble am 19.  März, die Stiftung Berliner Philharmoniker plant am 20.  März ein Sinfoniekonzert. Die Erkenntnisse der Testdurchläufe würden gemeinsam ausgewertet und anderen Institutionen zur Verfügung gestellt, teilte Lederer mit.", "Die Weltgesundheitsorganisation (WHO) hatte vor einem Jahr den Ausbruch des Coronavirus zur Pandemie erklärt. Derzeit sind Bühnen - wie viele andere Einrichtungen in Deutschland - geschlossen. Am Berliner Ensemble sind nun für das Pilotprojekt zwei Vorstellungen von „Panikherz“ geplant.", "„Das Publikum wird im Schachbrettmuster sitzen, mit FFP2-Maske“, sagte Intendant Oliver Reese. Die Eintrittskarte werde an einen Test gekoppelt, den man an fünf Teststationen am selben Tag machen könne.", "Das negative Ergebnis müsse dann bei der Einlasskontrolle am Theater vorgezeigt werden. Das Pilotprojekt bedeute nicht, dass damit ab sofort wieder Theater möglich sei. „Das ist ja nicht unsere, sondern eine politische Entscheidung“, sagte Theaterleiter Reese.", "Er sei aber überzeugt, dass es dringend geordnete Öffnungsstrategien für die Kultur brauche, die nicht an Inzidenzwerte gekoppelt seien. Anfang März hatten Kanzlerin Angela Merkel (CDU) und die Länderchefs einen Stufenplan festgelegt, um Deutschland schrittweise aus dem Lockdown zu holen.", "Demnach können frühestens am 22.  März etwa Theater, Konzerthäuser und Kinos öffnen - bei höheren Inzidenzwerten aber nur für Menschen mit aktuellem Coronatest. „Wir wollen vorbereitet sein“, sagte Berlins Kultursenator Lederer am Donnerstag im Berliner Abgeordnetenhaus.", "„Wir liefern damit hoffentlich auch eine Blaupause nicht nur für Berlin, sondern auch für andere Bundesländer.“ Am Testlauf beteiligen sich auch das Konzerthaus Berlin, die Volksbühne, die Deutsche Oper und die Tourismusgesellschaft Visit Berlin mit einer Tagung.", "Der Deutsche Bühnenverein in Köln begrüßte das Projekt. „Wir freuen uns, dass Berlin jetzt aufs Tempo drückt“, teilte der Geschäftsführende Direktor Marc Grandmontagne mit. Die Testung des Publikums sei ein wichtiger Baustein der Rückkehrkonzepte.", "Von den Erfahrungen, die jetzt in Berlin gemacht würden, profitierten alle." ],
  "articleContentTranslated" : [ "Nakon jednomesečne pauze, prve faze u Berlinu trebaju se otvoriti za pilot projekt u ožujku. Publika će se prethodno testirati na virus korone. Uz Filharmonijski orkestar, Ansambl Berliner i Državnu operu Unter den Linden, tamo će biti i koncert kluba.", "Za početak travnja planirano je devet događaja. \"Takav je pilot jedinstven u Njemačkoj - i nadam se doprinos u pogledu bezbrižnog posjeta kulturnim događanjima\", rekao je u četvrtak senator za kulturu Klaus Lederer (lijevo).", "Publika prima personalizirane ulaznice, mora unaprijed ići na test za koronu i tijekom izvedbe treba nositi medicinsku zaštitu za usta i nos. Također vrijede pravila o udaljenosti.", "Ansambl Berliner započet će 19. ožujka, dok Zaklada Berliner Philharmoniker planira simfonijski koncert 20. ožujka. Rezultati pokusnih vožnji zajednički će se ocjenjivati i učiniti dostupnima drugim institucijama, rekao je Lederer.", "Svjetska zdravstvena organizacija (WHO) proglasila je izbijanje koronavirusa pandemijom prije godinu dana. Trenutno su pozornice - kao i mnogi drugi objekti u Njemačkoj - zatvorene. Dvije izvedbe \"Panikherza\" sada su planirane za pilot projekt u Berliner Ensembleu.", "\"Publika će sjediti u šahu, s maskom FFP2\", rekao je redatelj Oliver Reese. Ulaznica je povezana s testom koji se može obaviti na pet ispitnih stanica istog dana.", "Negativni rezultat tada se mora pokazati na ulaznoj kontroli u kazalištu. Pilot projekt ne znači da je kazalište sada ponovno moguće. \"To nije naša odluka, već politička\", rekao je kazališni redatelj Reese.", "Uvjeren je, međutim, da postoji hitna potreba za strukturiranim strategijama otvaranja za kulturu koje nisu povezane s vrijednostima incidence. Početkom ožujka kancelarka Angela Merkel (CDU) i čelnici zemalja iznijeli su korak po korak plan za postupno izvlačenje Njemačke iz blokade.", "Prema tome, kazališta, koncertne dvorane i kina mogu se otvoriti najranije 22. ožujka - s većim vrijednostima incidencije, međutim, samo za ljude s trenutnim testom na koronu. \"Želimo biti spremni\", rekao je berlinski senator za kulturu Lederer u četvrtak u berlinskom Zastupničkom domu.", "\"Nadamo se da ćemo pružiti nacrt ne samo za Berlin, već i za druge savezne države.\" Konzerthaus Berlin, Volksbühne, Deutsche Oper i turistička tvrtka Visit Berlin također sudjeluju u probnoj vožnji s konferencijom.", "Njemačko scensko udruženje u Kölnu pozdravilo je projekt. \"Sretni smo što Berlin ubrzava\", rekao je izvršni direktor Marc Grandmontagne. Testiranje publike važna je komponenta koncepata povratka.", "Svi su imali koristi od iskustava koja su sada stjecala u Berlinu." ]
}