{
  "id" : "ILRoM4y0",
  "url" : "https://kurier.at/sport/sexuelle-belaestigung-olympionikin-sofia-bekatorou-bricht-ihr-schweigen/401166804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:43:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894629/46-174140416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sexuelle Belästigung: Eine Olympionikin bricht ihr Schweigen",
  "articleTitleTranslated" : "Seksualno uznemiravanje: Olimpijka prekida njezinu šutnju",
  "articleContent" : [ "Der Funktionär trat mittlerweile zurück Von Anfang an haben sich der griechische Premierminister Kyriakos Mitsotakis und die griechische Staatspräsidentin Katerina Sakellaropoulou hinter Bekatorou gestellt und sich bei ihr für ihren Mut, über das Erlebte zu sprechen, bedankt.", "Der griechische Segelverband hingegen hat die Schilderungen seiner Spitzenathletin anfänglich in Frage gestellt. Der Funktionär war mittlerweile der stellvertretende Präsident des Segelverbandes.", "Dieser forderte ihn schließlich doch zum Rücktritt auf, der Beschuldigte handelte kurz darauf wie gewünscht. Er weist allerdings alle Vorwürfe von sich und spricht von Verleumdung seitens der Athletin.", "Vorfälle aus allen Lebensbereichen kommen zum Vorschein Bekatorou hat damit eine griechische MeToo-Bewegung ins Rollen gebracht. Immer mehr Athletinnen gehen inzwischen an die Öffentlichkeit und reden über ihre Erlebnisse.", "Darunter die ehemalige Wasserballspielerin Mania Bikov, die Schwimmerin Rabea Iatridou, die Hochspringerin und Olympiazweite Niki Bakoyianni.", "Und es melden sich Frauen aus anderen Lebensbereichen zu Wort, wie etwa Politikerinnen, Schauspielerinnen und Studentinnen, die von Parteifunktionären, Regisseuren oder Hochschulprofessoren sexuell belästigt wurden.", "Die stellvertretende Pressesprecherin der Oppositionspartei \"Bewegung der Veränderung (KinAl), Zefi Dimadama, erklärte, dass sie vor 20 Jahren in einem Personenaufzug von einem Parteimitglied sexuell belästigt worden war.", "Sie meinte zudem, dass solche Vorfälle nicht nur im Sport oder in der Politik bekannt seien, sondern auch in den Medien, im Theater, in Fabriken und in Büros.", "Neues Gesetz verkürzt die Amtszeiten von Funktionären Der griechische Sportminister Leiterin Avgenakis sieht sich durch die Schilderungen der Athletinnen in seiner Politik bestätigt, gegen die erstarrten Strukturen im griechischen Sport vorzugehen.", "Ein vor Kurzem in Kraft getretenes Gesetz verpflichtet die Sportverbände, den Vorstandsvorsitzenden nach drei und andere Vorstandsmitglieder nach zwei aufeinander folgenden Amtszeiten auszuwechseln.", "Die festgefahrenen Strukturen im griechischen Sport würden die sexuelle Belästigung und die sexualisierte Gewalt im Sport oft erst möglich machen, denn die Funktionäre hätten bisher das Gefühl, absolute Macht über die Athletinnen zu besitzen." ],
  "articleContentTranslated" : [ "Funkcioner je u međuvremenu dao ostavku Od početka su grčki premijer Kyriakos Mitsotakis i grčka predsjednica Katerina Sakellaropoulou stali iza Bekatoroua i zahvalili joj na hrabrosti da razgovara o onome što je doživjela.", "Grčka jedriličarska federacija, međutim, isprva je dovodila u pitanje opise svog vrhunskog sportaša. Funkcioner je u međuvremenu bio zamjenik predsjednika jedriličarske udruge.", "Ovaj je napokon zatražio od njega da podnese ostavku, a nedugo zatim optuženi je postupio kako je zatraženo. Međutim, odbacuje sve navode i govori o kleveti sportaša.", "Incidenti iz svih sfera života dolaze do izražaja Bekatorou je pokrenuo grčki pokret MeToo. Sve više sportaša sada izlazi u javnost i govori o svojim iskustvima.", "Među njima bivša vaterpolistica Mania Bikov, plivačica Rabea Iatridou, skakač u vis i olimpijski viceprvak Niki Bakoyianni.", "I žene iz drugih područja života govore, poput političarki, glumica i studentica koje su stranački službenici, ravnatelji ili sveučilišni profesori seksualno uznemiravali.", "Zamjenica glasnogovornika oporbenog Pokreta za promjene (KinAl), Zefi Dimadama, rekla je da ju je prije 20 godina član stranke u putničkom liftu seksualno napastovao.", "Također je rekla da takvi incidenti nisu poznati samo u sportu ili politici, već i u medijima, kazalištu, tvornicama i uredima.", "Novi zakon skraćuje mandat dužnosnika Šef grčkog ministra sporta Avgenakis vidi izjave sportaša potvrđene u njegovoj politici poduzimanja akcije protiv smrznutih struktura u grčkom sportu.", "Nedavno doneseni zakon obvezuje sportske saveze da zamijene predsjednika odbora nakon tri i ostale članove odbora nakon dva uzastopna mandata.", "Zastojne strukture u grčkom sportu često bi prije svega omogućile seksualno uznemiravanje i seksualizirano nasilje u sportu, jer su službenici do sada imali osjećaj da imaju apsolutnu moć nad sportašima." ]
}