{
  "id" : "Ils0giEE",
  "url" : "https://kurier.at/sport/wintersport/appell-von-gregor-schlierenzauer-nehmt-corona-nicht-auf-die-leichte-schulter/401117427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T19:04:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlierenzauer-Appell: \"Nehmt Corona nicht auf die leichte Schulter\"",
  "articleTitleTranslated" : "Schlierenzauerov apel: \"Ne shvaćajte Coronu olako\"",
  "articleContent" : [ "Österreichs Skisprung-Ass Gregor Schlierenzauer hat sich am Mittwochabend nach seiner Corona-Erkrankung erstmals zu Wort gemeldet. Auf seinem Blog bedankte er sich zunächst für viele Genesungswünsche und berichtete von \"alles andere als lustigen ersten Tagen\".", "Schlierenzauer ist noch bis 4. Dezember in Quarantäne, danach wird er sich einer vom ÖSV vorgeschriebenen Herz-Lungen-Untersuchung unterziehen. \"Das Gröbste scheint mittlerweile überstanden zu sein.", "Das hohe Fieber ist ebenso abgeklungen wie die starken Kopfschmerzen, ich habe wieder mehr Energie und auch der Geschmacksinn ist zurück\", schrieb der Rekord-Weltcupsieger. Seine Freude sei groß gewesen, als er wieder Essen schmecken konnte.", "\"Auch der Geruchssinn kehrt langsam wieder zurück, es ist in den letzten Tagen stetig bergauf gegangen, das Einzige was mir gegenwärtig noch etwas zu schaffen macht, ist ein lästiger Husten.\" Wie es nach Ende seiner Quarantäne sowie erwähnter Untersuchung sportlich weitergeht, ist noch offen.", "\"Das Wichtigste ist, dass es gesundheitlich wieder sehr gut aussieht, der Rest wird sich ergeben.\" Am Ende rief Schlierenzauer zu Vorsicht auf. \"Ich appelliere an alle, die Thematik nicht auf die leichte Schulter zu nehmen.\"" ],
  "articleContentTranslated" : [ "Austrijski skijaški skakački as Gregor Schlierenzauer prvi se put oglasio u srijedu navečer nakon svoje koronske bolesti. Na svom blogu prvo mu se zahvalio na mnogim željama za dobrobit i izvijestio da je prvih nekoliko dana bilo sve samo ne zabavno.", "Schlierenzauer je u karanteni do 4. prosinca, nakon čega će biti podvrgnut pregledu srca i pluća koji je propisao ÖSV. \"Čini se da je najgore do sada gotovo.", "Visoka vrućica splasnula je kao i jaka glavobolja, opet imam više energije i vratio mi se osjećaj okusa \", napisao je rekordni pobjednik Svjetskog kupa. Bio je oduševljen kad je ponovno mogao kušati hranu.", "\"Osjetilo mirisa također se polako vraća, zadnjih nekoliko dana stalno se povećava, jedino što me trenutno brine je dosadan kašalj.\" Kako će se stvari nastaviti nakon završetka njegove karantene i spomenute istrage još je uvijek otvoreno.", "\"Najvažnije je da vaše zdravlje opet izgleda jako dobro, ostalo će uspjeti.\" Na kraju je Schlierenzauer pozvao na oprez. \"Apeliram na sve da tu temu ne shvaćaju olako.\"" ]
}