{
  "id" : "ILsbojbi",
  "url" : "https://www.diepresse.com/5955019/Konsumentenschutz_Herkunft-von-Lebensmitteln-noch-immer-schwer-zu?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T07:06:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herkunft von Lebensmitteln noch immer schwer zu erkennen",
  "articleTitleTranslated" : "Porijeklo hrane još je uvijek teško identificirati",
  "articleContent" : [ "Durchführungsverordnung zur Lebensmittel-Kennzeichnung brachte laut VKI keine Verbesserung.", "Rot-Weiß-Rot auf der Verpackung sagt nichts über den Ursprung eines Produktes aus\", betont der Verein für Konsumenteninformation (VKI) und kritisiert, die Herkunft von Lebensmitteln sei immer noch schwer zu erkennen.", "Auch die seit einem Jahr geltende Durchführungsverordnung zur Kennzeichnung habe für Kunden keine Verbesserung gebracht. Laut Daten der Agrarmarkt Austria (AMA) ist den Konsumenten die österreichische Herkunft bei Milch, Brot, Fleisch und Wurst besonders wichtig.", "Für Fleisch sei die Ursprungsdefinition relativ klar geregelt. Bei verarbeiteten Lebensmitteln hingegen sei die Lage bedeutend problematischer, so die Konsumentenschützer. Die Hersteller würden gerne auf den Zollcodex zurückgreifen.", "Das bedeute dann beispielsweise bei Brot mit der Herkunft Österreich, dass zwar das Mehl aus einer heimischen Mühle stammen, das Getreide jedoch nicht in Österreich gewachsen sein muss.", "Weil Konsumentinnen und Konsumenten Lebensmittel österreichischen Ursprungs bevorzugen, bemühen sich Hersteller und Handel, den Produkten einen heimischen Anstrich zu geben, etwa mit rot-weiß-roten Herzchen und Flaggen auf der Verpackung.", "Der Hinweis, dass die Hauptzutaten nicht aus Österreich stammen, werde dabei mitunter \"in der Mindestschriftgröße von 1,2 Millimetern\" möglichst gut \"versteckt\". Werbeaussagen wie \"beliebtestes ...", "(Produktart) ... in Österreich\", \"abgefüllt in Österreich\" oder \"verpackt in Österreich\" sagen nichts über die Herkunft der Zutaten aus und haben auch keine verpflichtende Herkunftsangabe zur Folge.", "Besonders ärgerlich finden die Konsumentenschützer die Ausnahmen bei der Herkunftskennzeichnung für eingetragene Markennamen und geschützte geografische Angaben. \"Eine generelle Pflicht, genau zu deklarieren, woher die Hauptzutaten stammen, gibt es nicht.", "Bei Abbildung einer Österreich-Flagge mit der Aufschrift 'Qualität aus Österreich' muss ich entweder darauf vertrauen, dass die Hauptzutaten tatsächlich aus Österreich stammen oder die Klarstellung 'anderer Herkunft' in Mindestschriftgröße auf der Verpackung suchen und finden\", kritisierte Birgit Beck vom VKI.  ", "Die Kennzeichnungspflicht sei zwar mit der Angabe \"EU\" und \"Nicht-EU\" erfüllt, viele Konsumenten hätten aber nicht das Gefühl, so über die Herkunft umfassend informiert worden zu sein.", "Die im April 2020 in Kraft getretene Durchführungsverordnung für die Angabe des Ursprungslandes habe hier wenig Verbesserung gebracht." ],
  "articleContentTranslated" : [ "Prema VKI-u, provedbena uredba za označavanje hrane nije donijela nikakva poboljšanja.", "Crveno-bijelo-crveno na ambalaži ništa ne govori o podrijetlu proizvoda \", naglašava Udruga za informiranje potrošača (VKI) i kritizira da je podrijetlo hrane još uvijek teško prepoznati.", "Provedbena uredba o označavanju, koja je na snazi godinu dana, nije donijela nikakvo poboljšanje za kupce. Prema podacima Agrarmarkt Austria (AMA), austrijsko podrijetlo mlijeka, kruha, mesa i kobasica posebno je važno za potrošače.", "Definicija podrijetla za meso relativno je jasno regulirana. S druge strane, u slučaju prerađene hrane, situacija je znatno problematičnija, smatraju zagovornici potrošača. Proizvođači bi željeli koristiti carinski zakon.", "Na primjer, u slučaju kruha iz Austrije, to znači da iako brašno dolazi iz lokalnog mlina, žito ne mora biti uzgajano u Austriji.", "Budući da potrošači više vole hranu austrijskog podrijetla, proizvođači i trgovci nastoje proizvodima dati lokalni izgled, na primjer s crveno-bijelo-crvenim srcima i zastavicama na pakiranju.", "Referenca da glavni sastojci ne dolaze iz Austrije ponekad se \"skriva\" što je bolje moguće \"u minimalnoj veličini slova od 1,2 milimetra\". Reklamne izjave poput \"najpopularnije ...", "...", "Zastupnici potrošača posebno iznerviraju iznimke od oznake izvornosti registriranih robnih marki i zaštićenih geografskih oznaka. \"Ne postoji općenita obveza precizno navesti odakle potječu glavni sastojci.", "Kad prikazujem austrijsku zastavu s natpisom 'Kvaliteta iz Austrije', moram vjerovati da glavni sastojci stvarno dolaze iz Austrije ili potražiti i pronaći pojašnjenje \"drugo podrijetlo\" u minimalnoj veličini fonta na ambalaži \", kritizirala je Birgit Beck iz VKI-a.", "Uvjet za označavanje ispunjen je s naznakom \"EU\" i \"izvan EU\", ali mnogi potrošači nemaju osjećaj da su u potpunosti obaviješteni o podrijetlu.", "Provedbena uredba o označavanju zemlje podrijetla koja je stupila na snagu u travnju 2020. ovdje je donijela malo poboljšanja." ]
}