{
  "id" : "IlSROE6u",
  "url" : "https://sport.orf.at/stories/3071271/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-04T16:25:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bewerbe für ÖSV diesmal kein Geschäft",
  "articleTitleTranslated" : "Ovaj put se nemojte prijavljivati za posao za ÖSV",
  "articleContent" : [ "Finanzsorgen gibt es im ÖSV deswegen aber nicht.", "„Über die Saison gerechnet ist es für den ÖSV wirtschaftlich verkraftbar, keine Zuschauer zu haben – wenn die geplanten Veranstaltungen durchgeführt werden können und dadurch die TV-Verträge erfüllt werden“, erklärte ÖSV-Generalsekretär Christian Scherer.", "„Es ist aber sehr schmerzhaft, bei der Vierschanzentournee keine Zuschauer in den Stadien begrüßen zu dürfen, weil hier eine permanente Infrastruktur zur Verfügung stehen würde“", "Überall dort, wo eine temporäre Infrastruktur aufgebaut werden müsse, fielen fehlende Ticketing-Erlöse weniger ins Gewicht, da aufgrund der infrastrukturellen Aufwendungen der Deckungsbeitrag pro Ticket auch ein geringerer sei.Bischofshofen reduziert die Miete Der Skiclub Bischofshofen habe als Infrastrukturbereitsteller der Schanzenanlage aufgrund der „besonderen Umstände“ einer Reduktion der Stadionmiete zugestimmt.  “", "„Nachdem wir heuer wegen der Zuschauersituation nicht die gesamte Anlage verwenden können, konnte man sich im Einvernehmen mit allen Vertragsparteien darauf einigen, dass das Entgelt entsprechend reduziert wird“, erklärte Scherer.", "Auch in Bischofshofen wird das „partnerschaftliche Verhältnis“ betont, genaue Zahlen wollen aber weder das lokale Organisationskomitee noch der ÖSV nennen. Weniger Mieteinnahmen, keine Erlöse durch Verkaufsstände auf dem Areal – Mindereinnahmen im „sechsstelligen Bereich“ schmerzen die Pongauer aber.", "„Wir werden laufende Kreditraten verschieben oder aussetzen müssen, dann werden wir uns schon irgendwie bis zur Normalität durchwurschteln“, sagte Manfred Schützenhofer, der als Generalsekretär und „Schatzmeister“ schon leichtere Tourneen abzuwickeln hatte.", "„Ich mache mir keine Existenzsorgen um den Verein, aber es wird nicht spurlos an uns vorübergehen.“ Mit den Einnahmen aus dem Saison-Höhepunkt hält der Skiclub normalerweise den Betrieb aufrecht.", "„Wir trainieren 80 Kinder, haben fünf Trainer, drei Angestellte, haben erst vor zwei Jahren 600.000 Euro in die Spur investiert.“ Für Jugendförderung erhalte der Club ein paar tausend Euro von der Gemeinde.", "„Ansonsten bekommen wir keine Zuwendungen. “Als „nationales Interesse“ eingestuft Die Bundesregierung hat die Vierschanzentournee zuletzt als „nationales Interesse“ eingestuft.", "Die Verantwortlichen in Bischofshofen sehen in diesem Schritt, der vorwiegend Grenzübertritte während Lockdown-Zeiten erleichtern soll, auch Symbolik: Entschädigungen, etwa aus dem NPO-Fonds, werden angestrebt.", "„Wir hoffen, dass uns die Regierung auch nach der Tournee noch als nationales Interesse sieht, wenn wir unseren Antrag stellen“, sagte Schützenhofer.", "Auch der ÖSV, der mangels Ligastatus nicht förderungswürdig für den Sportligen-Fonds der Regierung ist, könnte dann dementsprechende Anträge einbringen. Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Međutim, u ÖSV-u nema financijskih briga.", "\"Preračunato tijekom sezone, ekonomski je isplativo da ÖSV nema gledatelja - ako se planirani događaji mogu izvesti i ako se ispune TV ugovori\", objasnio je glavni tajnik ÖSV-a Christian Scherer.", "\"Ali vrlo je bolno ne moći pozdraviti gledatelje na stadionima tijekom turnira Četiri brda, jer bi ovdje bila dostupna trajna infrastruktura.\"", "Gdje god je trebalo uspostaviti privremenu infrastrukturu, nedostatak prihoda od ulaznica bio je manje posljedica, jer je marža doprinosa po ulaznici također bila niža zbog infrastrukturnih troškova Okolnosti \"pristale na smanjenje najamnine stadiona. \"", "\"Nakon što ove godine nismo mogli koristiti cijeli sustav zbog situacije s gledateljima, uspjeli smo se dogovoriti sa svim ugovornim stranama da će naknada biti u skladu s tim smanjena\", objasnio je Scherer.", "I u Bischofshofenu je naglašen \"odnos sličan partnerstvu\", ali ni lokalni organizacijski odbor ni ÖSV ne žele dati točne brojke. Manje prihoda od najma, nema prihoda od prodajnih mjesta na web mjestu - ali loš prihod u \"šestocifrenom rasponu\" šteti Pongauerima.", "\"Morat ćemo odgoditi ili obustaviti trenutne rate kredita, a onda ćemo se nekako zbrkati do normalnog stanja\", rekao je Manfred Schützenhofer, koji se kao glavni tajnik i \"blagajnik\" morao nositi s lakšim obilazakima.", "\"Ne brinem se za postojanje kluba, ali neće nas proći bez traga.\" S prihodom od vrhunca sezone, skijaški klub obično stvari odvija.", "„Treniramo 80 djece, imamo pet trenera, tri zaposlenika, a prije samo dvije godine u stazu smo uložili 600 000 eura.“ Klub od zajednice prima nekoliko tisuća eura za promociju mladih.", "“Inače ne koristimo nikakve beneficije. „Klasificirano kao„ nacionalni interes “Savezna vlada nedavno je klasificirala Turnir na četiri brda kao„ nacionalni interes “.", "Odgovorni u Bischofshofenu u ovom koraku vide simboliku, koja je uglavnom namijenjena olakšavanju graničnih prijelaza tijekom zaključavanja: traži se naknada, na primjer iz fonda NPO.", "\"Nadamo se da će nas vlada nakon obilaska i dalje doživljavati kao nacionalni interes ako podnesemo prijavu\", rekao je Schützenhofer.", "ÖSV, koji nije podoban za financiranje iz vladinog fonda sportske lige zbog nedostatka statusa lige, mogao bi tada podnijeti odgovarajuće prijave. Još jedan program 69. turnira u četiri brda" ]
}