{
  "id" : "iLt1wyPL",
  "url" : "https://kurier.at/politik/inland/200-positive-nasenbohrer-tests-an-den-schulen-in-wien-und-noe/401184892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:58:31Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4924750/20210208-ABD0038-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ",
  "articleTitleTranslated" : "200 pozitivnih testova \"bušenja nosa\" u školama u Beču i Donjoj Austriji",
  "articleContent" : [ "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ PCR-Nachtestungen in Niederösterreich zeigten 80 Prozent waren tatsächlich infiziert, in Wien 75 Prozent. von Bernhard Gaul In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv.  ", "Letzteres ist die Zahl der Testergebnisse, die bis Mittwochabend rückgemeldet wurden – das entspricht in etwa 75 % aller Testungen.", "In der Volksschule gab es 57 positive Fälle, in der Sekundarstufe eins 34, in der Sekundarstufe zwei 32 und beim Lehr- und Verwaltungspersonal wurden 75 Infektionen nachgewiesen." ],
  "articleContentTranslated" : [ "200 pozitivnih testova \"bušenja nosa\" u školama u Beču i donjoj Austriji, PCR naknadni testovi u Donjoj Austriji pokazali su da je 80 posto stvarno zaraženo, a u Beču 75 posto. Bernhard Gaul U Beču i Donjoj Austriji, ukupno 198 školaraca, kao i nastavno i administrativno osoblje bilo je pozitivno na oko 470 000 testova u oba testna dana.", "Potonji je broj rezultata ispitivanja koji su prijavljeni do srijede navečer - to odgovara oko 75% svih testova.", "Bilo je 57 pozitivnih slučajeva u osnovnoj školi, 34 u višoj srednjoj razini jedan, 32 u srednjoj razini dva, a 75 infekcija otkriveno je u nastavnom i administrativnom osoblju." ]
}