{
  "id" : "ILuVrbsG",
  "url" : "https://kurier.at/wirtschaft/masken-von-hygiene-austria-nicht-in-oesterreich-zertifiziert/401207881",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T13:24:28Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4977277/20210303-ABD0164-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Masken von Hygiene Austria nicht in Österreich zertifiziert",
  "articleTitleTranslated" : "Hygiene Austria maske koje nisu certificirane u Austriji",
  "articleContent" : [ "Die umstrittenen FFP2-Masken von Hygiene Austria wurden nicht in Österreich geprüft. \"Die Masken sind nicht von uns zertifiziert worden\", hieß es aus dem Bundesamt für Eich- und Vermessungswesen (BEV) am Donnerstag zur APA.", "Die Nummer der notifizierenden Stelle, 2233, weist darauf hin, dass das Zertifikat aus Ungarn stammt. Hersteller können ihre mit CE-Kennzeichnung versehenen Produkte grundsätzlich in jedem europäischen Land prüfen lassen.", "Das gilt dann für den gesamten europäischen Wirtschaftsraum. Laut BEV können sich die Hersteller aussuchen, zu welcher Stelle sie gehen. Laut Wirtschaftsministerium suchte Hygiene Austria Mitte 2020 um Zertifizierung an, damals konnte das heimische BEV aber noch nicht prüfen.", "\"Das BEV ist seit 27.  November 2020 auch eine notifizierte Stelle und hat ein zertifiziertes Prüflabor\", hieß es aus dem Amt am Donnerstag.", "Dem Wirtschaftsministerium zufolge hat man damals aber eine \"Vorprüfung\" der Hygiene-Austria-Masken durchgeführt und festgestellt, \"dass sie nicht den EU-Reglementierungen entsprechen\", wie der \"Standard\" am Donnerstag schrieb.", "Auch die \"ZiB2\" des ORF berichtete am Mittwoch, dass die Vorprüfung \"nicht positiv\" ausgefallen sei. Bei der Beschaffung von FFP2-Masken für Ältere (65 plus) gab es offenbar ebenfalls Probleme, geht laut dem Zeitungsbericht aus einem E-Mail-Verkehr mit der Bundesbeschaffungsgesellschaft (BBG) hervor.", "Die BBG habe im Auftrag des Gesundheitsministeriums an die Firma geschrieben, dass im Angebot wichtige Teile fehlten. \"Somit ist eine Beurteilung nicht möglich\", hieß es laut \"Standard\".", "Vermisst worden seien beispielsweise die regelmäßige externe Überprüfung der Qualität und \"100 Prozent heimische Produktion\". Hygiene Austria habe Ende November beides zugesichert.", "Am Mittwochabend sprach Hygiene Austria hingegen im Zusammenhang mit den von einem chinesischen Lohnfabrikanten gefertigten Masken \"nach dem Baumuster der Hygiene Austria\" von einer Schweizer Zertifizierung.", "\"Die CE Zertifizierung nach EN149:2001 wurde durch das Schweizer Unternehmen SGS einwandfrei sichergestellt\", so das Unternehmen in einer Aussendung. \"Die Gutachten für die Masken liegen vor und werden der Staatsanwaltschaft zur Verfügung gestellt werden.\"" ],
  "articleContentTranslated" : [ "Kontroverzne FFP2 maske iz Hygiene Austria nisu testirane u Austriji. \"Mi maske nismo certificirali\", rekao je Federalni ured za mjeriteljstvo i izmjere (BEV) u četvrtak na APA-i.", "Broj tijela za prijavljivanje, 2233, označava da potvrda dolazi iz Mađarske. Proizvođači mogu u osnovi svoje proizvode s oznakom CE testirati u bilo kojoj europskoj zemlji.", "To se onda odnosi na čitav europski gospodarski prostor. Prema BEV-u, proizvođači mogu birati kamo će ići. Prema Ministarstvu ekonomskih poslova, Hygiene Austria prijavila se za certificiranje sredinom 2020. godine, ali u to vrijeme lokalni BEV nije bio u mogućnosti testirati.", "\"BEV je također prijavljeno tijelo od 27. studenog 2020. godine i ima certificirani ispitni laboratorij\", priopćio je ured u četvrtak.", "Prema Ministarstvu ekonomskih poslova, provedeno je \"preliminarno ispitivanje\" maski Hygiene Austria i utvrđeno je da \"nisu u skladu s propisima EU\", kako je \"Standard\" napisao u četvrtak.", "Također je \"ZiB2\" ORF-a izvijestio u srijedu da preliminarno ispitivanje \"nije pozitivno\". Očito je bilo problema i s nabavom FFP2 maski za starije osobe (65 plus), prema novinskom izvještaju iz prepiske e-poštom sa Saveznom tvrtkom za nabavu (BBG).", "BBG je tvrtki u ime Ministarstva zdravstva napisao da važni dijelovi nedostaju u ponudi. \"Dakle, procjena nije moguća\", pisalo je prema \"standardu\".", "Primjerice, propuštene su redovite vanjske provjere kvalitete i \"100 posto domaće proizvodnje\". Higijena Austrija obe je obećala krajem studenoga.", "Međutim, u srijedu navečer, Hygiene Austria govorila je o švicarskom certifikatu u vezi s maskama koje je napravio kineski proizvođač ugovora \"po uzoru na Hygiene Austria\".", "\"CE certifikat prema EN149: 2001 savršeno je osigurala švicarska tvrtka SGS\", rekla je tvrtka u emisiji. \"Izvještaji o maskama su dostupni i bit će dostupni državnom odvjetniku.\"" ]
}