{
  "id" : "ilWJ6YtP",
  "url" : "https://kurier.at/wirtschaft/eu-milliarden-fuer-batterieprojekt/401168791",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T15:13:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3982748/81650355552118964_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Milliarden für Batterieprojekt",
  "articleTitleTranslated" : "Milijarde u EU za projekt baterija",
  "articleContent" : [ "Wettbewerbskommissarin Margrethe Vestager bezeichnete die Initiative als beispielhaft für das Zusammenwirken von Wettbewerbspolitik und Innovation.", "\"Sie ermöglicht bahnbrechende Innovationen und stellt gleichzeitig sicher, dass mit begrenztem öffentlichen Mitteleinsatz private Investitionen mobilisiert werden, gleichzeitig aber die Wettbewerbsverzerrungen so gering wie möglich gehalten werden.\"", "Binnenmarkt-Kommissar Thierry Breton äußerte die Hoffnung, dass das Projekt der europäischen Industrie einen Wettbewerbsvorteil verschaffen werde und \"dringend benötigte Arbeitsplätze schaffen\" werde.", "Gewessler sieht \"Beitrag zum Klimaschutz\" Klimaschutzministerin Leonore Gewessler (Grüne) äußerte sich erfreut über die Genehmigung der Beihilfen durch die EU-Kommission.", "\"Österreich kann hier einen ganz wesentlichen Beitrag zum Klimaschutz in Österreich und der Europäischen Union leisten und gleichzeitig den Forschung- und Entwicklungsstandort stärken\", teilte sie in einer Aussendung mit.", "Die vom Klimaschutzministerium geförderten Projekte \"stehen kurz vor dem Start und laufen zwischen vier und acht Jahren\", hieß es.", "Mit der Österreichischen Forschungsförderungsgesellschaft (FFG) und der Austria Wirtschaftsservice (aws) werde nun rasch an der nationalen Umsetzung der sechs Einzelprojekte gearbeitet.", "AVL arbeitet an einer Qualitätsverbesserung in der Modul- und Packproduktion, Borealis an hochwertigen Polyolefin-Lösungen für Batterie-Komponenten, Miba an Komponenten für Thermomanagement, Rosendahl Nextrom an Produktions- und Prozesslösungen für den Batterie-Zusammenbau, Varta Micro Innovation an Energiespeichern und Voltlabor an sicheren und zuverlässigen Gesamtbatterien basierend auf der Rundzelle. " ],
  "articleContentTranslated" : [ "Povjerenica za tržišno natjecanje Margrethe Vestager opisala je inicijativu kao primjer interakcije između politike tržišnog natjecanja i inovacija.", "\"Omogućuje revolucionarne inovacije, a istodobno osigurava da se privatna ulaganja mobiliziraju s ograničenim javnim sredstvima, istovremeno zadržavajući što manja narušavanja konkurencije.\"", "Povjerenik za unutarnje tržište Thierry Breton izrazio je nadu da će projekt pružiti europskoj industriji konkurentsku prednost i \"stvoriti prijeko potrebna radna mjesta\".", "Gewessler vidi \"doprinos zaštiti klime\" Ministrica zaštite klime Leonore Gewessler (Zeleni) izjavila je da je zadovoljna odobrenjem pomoći od strane EU komisije.", "\"Austrija može dati vrlo značajan doprinos zaštiti klime u Austriji i Europskoj uniji, a istovremeno ojačati mjesto za istraživanje i razvoj\", rekla je u emisiji.", "Projekti koje financira Ministarstvo zaštite klime \"uskoro započinju i trajat će između četiri i osam godina\", navodi se.", "Austrijska agencija za promicanje istraživanja (FFG) i Austria Wirtschaftsservice (aws) sada brzo rade na nacionalnoj provedbi šest pojedinačnih projekata.", "AVL radi na poboljšanju kvalitete u proizvodnji modula i paketa, Borealis na visokokvalitetnim poliolefinskim rješenjima za dijelove baterija, Miba na komponentama za upravljanje toplinom, Rosendahl Nextrom na proizvodnim i procesnim rješenjima za montažu baterija, Varta Micro Innovation na sustavima za pohranu energije i Voltlabor na siguran i pouzdan ukupno baterije temelji se na okruglom stanice." ]
}