{
  "id" : "Im0MR8ie",
  "url" : "https://kurier.at/wirtschaft/warnung-vor-generation-corona/401115621",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T13:49:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warnung vor \"Generation Corona\"",
  "articleTitleTranslated" : "Upozorenje o \"generaciji Corona\"",
  "articleContent" : [ "Experten befürchten, dass es zu einer Verfestigung der Arbeitslosigkeit bei den Jungen kommt. In Anbetracht der hohen Arbeitslosigkeit mehren sich die Sorgen um die Gruppe der Unter-25-Jährigen.", "Verfestigt sich hier die Erwerbslosigkeit, drohe die Entstehung einer \"Generation Corona\", so Schifteh Hashemi, Geschäftsführerin des Dachverbands Sozialer Unternehmen, arbeit plus.", "Laut Walerich Berger, Fachgruppen-Vorsitzender der Sozialwirtschaft Österreich, sind viele der Problemlagen zwar nicht neu, sie verschärfen sich aber durch die Corona-Krise.", "So könnten viele Jugendliche derzeit aufgrund der Maßnahmen zur Eindämmung der Pandemie, wie zum Beispiel Schulschließungen, nicht erreicht werden. Die Chancen verschlechtern sich dadurch insbesondere für diejenigen, die bereits von Ausgrenzung gefährdet sind.", "So könnten zum Beispiel Online-Hilfsangebote ohne geeignete Endgeräte nicht wahrgenommen werden. Wenn diese Jungen keine Perspektive haben, würden sie in den laufenden Monaten anstatt in den Arbeitsmarkt, in eine Rolle als Leistungsempfänger hineinwachsen.", "Mehrere Dachverbände fordern deswegen die Sicherung und Intensivierung von gezielten Hilfspropgrammen für Jugendliche, wie zum Beispiel Jobcoaching und Jugendarbeitsassistenz. Es gebe viele erprobte Maßnahmen, so Hashemi.", "Diese müssten aber auch ausreichend finanziert werden." ],
  "articleContentTranslated" : [ "Stručnjaci strahuju da će se nezaposlenost učvrstiti među mladima. S obzirom na visoku razinu nezaposlenosti, zabrinutost zbog skupine mlađih od 25 godina raste.", "Ako se nezaposlenost ovdje učvrsti, \"generacija Corona\" prijeti da će se pojaviti, prema Schiftehu Hashemiju, izvršnom direktoru krovne udruge socijalnih poduzeća, arbeit plus.", "Prema Walerichu Bergeru, predsjedniku specijalističke skupine austrijske socijalne ekonomije, mnoga problematična područja nisu nova, ali ih pogoršava koronska kriza.", "Mnogi mladi ljudi trenutačno nisu mogli biti dosegnuti zbog mjera za suzbijanje pandemije, poput zatvaranja škola. To pogoršava šanse, posebno onima koji već prijete isključenosti.", "Na primjer, internetske ponude pomoći ne bi se mogle koristiti bez prikladnih krajnjih uređaja. Ako ti dječaci nemaju izgleda, oni će u trenutnim mjesecima prerasti u ulogu korisnika umjesto na tržištu rada.", "Nekoliko krovnih udruga stoga poziva na osiguravanje i intenziviranje programa ciljane pomoći mladima, poput obuke za posao i pomoći u radu s mladima. Postoje mnoge provjerene mjere, kaže Hashemi.", "Međutim, i oni se moraju adekvatno financirati." ]
}