{
  "id" : "iMAombE0",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-kickls-ruecktritt/401211253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:54:20Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987885/46-176234002.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Demo s Corone: ÖVP poziva na Kicklovu ostavku",
  "articleContent" : [ "Die ÖVP fordert nach den jüngsten Corona-Demos FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "\"Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten\", so Generalsekretär Axel Melchior.    :", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz \"angewidert\".   Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an.", "So etwas sollte in Österreich keinen Platz haben.\" FPÖ-Chef Norbert Hofer verteidigte indes die Demos.", "Kickl müsse \"nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten\", forderte Melchior am Montag in einer Aussendung.", "\"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Vor der Unteren Augartenstraße wurden sie von der Polizei eingekesselt. In der aufgeladenen Stimmung stürmten nach APA-Beobachtungen mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung, laut Polizei wurde dabei ein Wachmann schwer verletzt.", "Der Wachmann wurde laut dem Unternehmen REIWAG Facility Services GmbH, bei dem er beschäftigt ist, \"in Ausübung seines Dienstes zum Schutze der Einrichtungen der Wiener Städtischen\" am Samstag schwer verletzt und musste operiert werden.", "Der Mann betreute die Wiener Städtische seit 2008.  REIWAG-Geschäftsführer Viktor Wagner zeigte sich gegenüber der APA \"tief bestürzt\". FPÖ-Chef Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Daran ändere auch \"der besorgniserregende Zwischenfall\" nach den Kundgebungen nichts, erklärte der FPÖ-Chef zum Eindringen der Demonstranten in das Gebäude. Diesen \"Vorfall\" gelte es nun detailliert aufzuklären.", "Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung. Demonstranten seien offenbar \"ohne Not\" eingekesselt worden. Das rechtfertige zwar \"keinesfalls tätliche Angriffe\", die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\".", "Der FPÖ-Chef begrüßte \"ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün\" und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien. \"Jene, die sich freiwillig impfen lassen, müssen sich doch nicht vor jenen fürchten, die ungeimpft sind\", befand Hofer.", "\"Und jene, die eine FFP2-Maske tragen, die angeblich vor Ansteckung schützt, müssen sich nicht vor jenen fürchten, die keine tragen.\"", "NEOS-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass die NEOS gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie KIckl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "Nakon nedavnih demonstracija s krunom, ÖVP poziva šefa kluba FPÖ Herberta Kickla da podnese ostavku:", "\"U svom samoinstaliranom nastupu, Kickl ne samo da je duboko zakopao u prljavu kantu antisemitizma, već je i pokrenuo desničarske ekstremističke nerede svojom groznom retorikom koja je rezultirala brutalnim aktima nasilja nad policajcima i zaštitarima,\" rekao je glavni tajnik Axel Melchior. :", "Kancelar Sebastian Kurz bio je \"zgađen\" s obzirom na pozive \"Sieg Heil\" tijekom demonstracija. „Huliganski mentalitet“ koji dovodi do nasilja i teško ozlijeđeni zaštitar je „neprihvatljiv“: „To mi se gadi.", "U Austriji ne bi trebalo biti mjesta za takvo što. \"Šef FPÖ-a Norbert Hofer obranio je demo snimke.", "Kickl je morao \"odmah dati ostavku iz svih svojih političkih ureda nakon što se prošlog vikenda pojavio u huliganskom stilu na demonstraciji Corone denier\", zahtijevao je Melchior u emisiji u ponedjeljak.", "\"Kicklov savez s desničarskim ekstremistima ugrožava našu vladavinu zakona i ugrožava zdravlje i sigurnost Austrijanaca.\"", "Na demonstracijama u subotu u Beču, raspoloženje su potaknula i dva srčana govora Kickla (\"Čelična kaciga od Corone u vladinim uredima\", \"Prljavi momci\" u ministarstvima).", "Nakon završetka FPÖ skupa u Prateru, gomila od nekoliko stotina demonstranata nije se htjela razići, već su krenuli s transparentima i sloganima ulicom s tri traka na Dunavskom kanalu prema unutra, uključujući huligane, desne ekstremiste i identiteta.", "Bili su okruženi policijom ispred ulice Untere Augartenstrasse. U nabijenom raspoloženju, prema opažanjima APA-e, nekoliko desetaka uletjelo je na podzemno parkiralište Wiener Städtische-Versicherung, prema policiji, zaštitar je teško ozlijeđen.", "Prema podacima tvrtke REIWAG Facility Services GmbH, u kojoj je zaposlen, zaštitar je u subotu teško ozlijeđen \"dok je izvršavao svoju dužnost da štiti objekte Wiener Städtische\" te je morao na operaciju.", "Čovjek se brine za Wiener Städtische od 2008. APA je \"duboko zaprepastio\" upravitelja REIWAG-a Viktora Wagnera. Šef FPÖ-a Hofer govorio je u ponedjeljak u emisiji \"protiv opće kriminalizacije očajnih ljudi koji prosvjeduju na ulici\".", "\"Zabrinjavajući incident\" nakon skupova nije ništa promijenio, rekao je šef FPÖ-a o prodoru demonstranata u zgradu. Ovaj \"incident\" sada treba detaljno razjasniti.", "Hofer je dotičnoj osobi poželio brz i potpun oporavak. Demonstranti su očito bili okruženi \"bez potrebe\". To opravdava \"ni na koji način fizičke napade\", ali okolnosti ozljede zaštitara \"još trebaju biti precizno utvrđene\".", "Šef FPÖ-a \"izričito je pozdravio svaki oblik mirnog prosvjeda protiv nesrazmjernih i protuustavnih koronskih mjera od strane Turquoise-Green\" i još jednom kritizirao činjenicu da savezni predsjednik nije dao glas.", "Zemlja je podijeljena, na primjer na one koji su cijepljeni i one koji nisu. \"Oni koji se dobrovoljno jave na cijepljenje ne trebaju se bojati onih koji nisu cijepljeni\", rekao je Hofer.", "\"A oni koji nose FFP2 masku koja navodno štiti od infekcije ne moraju se bojati onih koji to ne čine.\"", "Šef NEOS-a Beate Meinl-Reisinger rekla je na marginama konferencije za tisak u ponedjeljak da su NEOS-ovi protiv demo zabrana, jer bi to samo potaknulo bijes ljudi i dovelo do eskalacije.", "Istodobno je tražila od Kickla da moderira i razoruža njegove riječi." ]
}