{
  "id" : "iMdFQEwC",
  "url" : "https://kurier.at/sport/tennis/1-runde-im-rechtsstreit-bresnik-fordert-von-thiem-450000-euro/401134326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T13:08:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829949/46-78455898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1. Runde im Rechtsstreit: Bresnik fordert von Thiem 450.000 Euro",
  "articleTitleTranslated" : "1. krug u pravnom sporu: Bresnik traži od Thiema 450.000 eura",
  "articleContent" : [ "\"Es geht um die Achtung eines Vertrages\" Nach dem Zerwürfnis zwischen Thiem und Bresnik steht dessen Ex-Trainer auf dem Standpunkt, dass ihm weiterhin eine Beteiligung an den Einnahmen Thiems zusteht, die dieser aus Sponsor- und Ausrüster-Verträgen lukriert, die Bresnik in seiner Funktion als Manager abgeschlossen hatte.  ", "Ursprünglich soll es eine 2014 abgeschlossene Vereinbarung zwischen Thiem und Bresnik gegeben haben, der letzterem 30 Prozent an sämtlichen von ihm an Land gezogenen Verträgen bis zum Karriereende Thiems garantiert hätte.", "Dieser Vertrag wurde im September 2016 geändert und zeitlich befristet - allerdings ohne dass Thiems nunmehriger Manager Herwig Straka davon Kenntnis erlangt hätte.", "Straka verhandelte mit Thiems Ex-Coach und -Mentor im Mai 2019 nach dem Ende des Arbeitsverhältnisses Thiem - Bresnik eine Lösung aus, bei der Bresnik weiterhin eine gestaffelte Beteiligung an Thiems Einkünften zugestanden wurde.", "Thiems Anwalt Ainedter erklärte im Februar 2020 diesen Vertrag allerdings für null und nichtig und löste ihn auf. Begründung: Straka und Thiem seien von Bresnik \"arglistig getäuscht\" worden.", "Was Bresnik vehement bestreitet, weshalb er auf die Einhaltung der im Vorjahr getroffenen Vereinbarungen und die damit verbundenen Zahlungen pocht und folglich eine Klage beim Wiener Landesgericht für Zivilrechtssachen (ZRS) eingebracht hat.", "\"Es geht um die Achtung eines Vertrages\", meinte dazu Bresnik-Anwalt Korn beim heutigen Gerichtstermin, zu dem Dominic Thiem in Begleitung seines jüngeren Bruders Moritz erschien. \"Es geht ums Geld\", hielt Ainedter dem entgegen.", "Bresnik habe als Thiems Betreuer und Manager zwölf Millionen Euro verdient. Nach der Trennung habe man ihm eine Abschlagszahlung von zwei Millionen Euro bzw. zeitlich befristet zehn Prozent auf alle in der Ära Bresnik abgeschlossenen Sponsorverträge angeboten.", "\"Das hat er abgelehnt. Mehr bieten wir sicher nicht\", betonte Ainedter. Bresniks Rechtsvertreter Korn erklärte daraufhin, der Ex-Coach und -Manager sei zur endgültigen Auflösung des Vertrags bereit, \"wenn er für drei Jahre 20 Prozent bekommt\".", "Das sei \"ein sehr, sehr großzügiges Angebot\". Im Übrigen sei \"die Wertschätzung des Herrn Bresnik für Herrn Thiem ungebrochen. Er ist der glücklichste Mensch, wenn Herr Thiem die US-Open gewinnt\", hielt Korn fest.", "Schließlich ergriff Bresnik im Gerichtssaal selbst die Initiative und bewirkte letztlich den Anstoß in Richtung konkreter Vergleichsgespräche, indem er sich direkt an seinen Streitgegner wandte: \"Für mich ist bei der ganzen Sache der Dominic entscheidend.", "Möchtest du ein Gespräch haben, Dominic?\"" ],
  "articleContentTranslated" : [ "\"Riječ je o poštivanju ugovora\" Nakon raskola između Thiema i Bresnika, njegov bivši trener mišljenja je da i dalje ima pravo na udio u Thiemovom prihodu koji zarađuje sponzorskim ugovorima i ugovorima o opremi koje je Bresnik je završio svoju ulogu menadžera.", "Prvotno je trebao postojati sporazum između Thiema i Bresnika sklopljen 2014. godine, koji bi potonjim jamčio 30 posto svih ugovora koje je dobio dok Thiemova karijera nije završila.", "Ovaj je ugovor promijenjen u rujnu 2016. godine i bio je vremenski ograničen, ali bez da sada upravitelj Thiemsa Herwig Straka toga zna.", "Straka je s bivšim trenerom i mentorom Thiema pregovarao o rješenju u svibnju 2019. nakon prestanka radnog odnosa Thiem - Bresnik, u kojem je Bresniku i dalje dodijeljeno postepeno sudjelovanje u prihodima Thiema.", "Thiemov odvjetnik Ainedter proglasio je ovaj ugovor ništetnim u veljači 2020. godine i raskinuo ga. Razlog: Bresnik je Straka i Thiema \"prevario\".", "Ono što Bresnik žestoko poriče, zbog čega inzistira na poštivanju sporazuma sklopljenih u prethodnoj godini i pripadajućih plaćanja te je zbog toga pokrenuo parnicu na Bečkom regionalnom sudu za građanskopravna pitanja (ZRS).", "\"Riječ je o poštivanju ugovora\", rekao je odvjetnik Bresnika Korn na današnjoj sudskoj raspravi, na koju se Dominic Thiem pojavio u pratnji svog mlađeg brata Moritza. \"Radi se o novcu\", usprotivio se Ainedter.", "Bresnik je zaradio dvanaest milijuna eura kao nadzornik i menadžer Thiemsa. Nakon razdvajanja ponuđeno mu je polog od dva milijuna eura ili deset posto na ograničeno vrijeme na sve sponzorske ugovore sklopljene u doba Bresnika.", "\"Odbio je. Sigurno ne nudimo više\", naglasio je Ainedter. Pravni zastupnik Bresnika Korn tada je izjavio da je bivši trener i menadžer spreman konačno raskinuti ugovor \"ako tri godine dobije 20 posto\".", "To je \"vrlo, vrlo izdašna ponuda\". Inače, \"Zahvalnost gospodina Bresnika za gospodina Thiema je neprekinuta. Najsretnija je osoba kada gospodin Thiem osvoji US Open\", rekao je Korn.", "Konačno, Bresnik je sam preuzeo inicijativu u sudnici i na kraju pokrenuo poticaj za konkretne razgovore o nagodbi obraćajući se izravno svom protivniku: \"Za mene je Dominic presudan u cijeloj stvari.", "Bi li želio porazgovarati, Dominic? \"" ]
}