{
  "id" : "IMH7k0No",
  "url" : "https://noe.orf.at/stories/3087415/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-29T07:43:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/99/crops/w=1280/828435_opener_288899_lang_img_2314_002.jpg?s=5d07f15cb9937578d0127a9996b71381118f12ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Langenzersdorf: Explosion in Wohnhaus",
  "articleTitleTranslated" : "Langenzersdorf: eksplozija u stambenoj zgradi",
  "articleContent" : [ "Gegen 11.00 Uhr teilte Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, mit, dass sich die Anzahl der Verletzten auf vier Personen erhöhte. Es wurden ein Schwerverletzer sowie drei Menschen mit leichten Blessuren gezählt.", "Ob es noch weitere Verletzte gibt, ist unklar. Es sind Suchhunde im Einsatz, um nach Verschütteten zu suchen. Am späten Vormittag wurde ein Statiker herangezogen, wie Feuerwehrsprecher Franz Resperger mitteilte.", "„Der muss eruieren, ob ein Betreten des Schuttkegels ohne Lebensgefahr möglich ist.", "Wenn das der Fall ist, dann gehen wir sofort an die Arbeit und dann müssen wir händisch jedes einzelne Stück dieses Schuttkegels abarbeiten, um uns dann vorzuarbeiten zu den Personen, die sich vielleicht noch darunter befinden“, so Resperger.", "Nach Angaben von Resperger stand das Gebäude in Vollbrand, etwa 150 Helfer bekämpften die Flammen. Die Verletzten wurden laut Kellner in drei Krankenhäuser gebracht – nach Korneuburg, Stockerau und in das SMZ-Ost in Wien.", "Acht weitere Personen wurden im Langenzersdorfer Gemeindesaal vom Kriseninterventionsteam des Roten Kreuzes betreut.Wiener Netze: „Außerhaln des Gebäudes keine Gefahr“ Auch Einsatzkräfte der Wiener Netze sind um Unfallort.", "Das Mehrparteienhaus liegt im Versorgungsgebiet der Wiener Netze, sagte Sprecher Christian Call. „Die Gaszufuhr für die gesamte Wohnhausanlage wurde unterbrochen. Der Unfallherd liegt im Inneren des Hauses, daher liegt die Einsatzleitung bei der Feuerwehr.", "Wir überprüfen das Gasnetz außerhalb des Gebäudes – dort besteht derzeit keine Gefahr“, sagte Call. Die Explosion habe sich kurz vor 8.00 Uhr ereignet, sagte Stefan Spielbichler von Notruf Niederösterreich.", "Das obere Stockwerk des Objektes wurde teilweise weggerissen. Neben den Crews von „Christophorus 3“ und „Christophorus 9“ waren auch Notärzte, Rettungshunde und der Katastrophenhilfszug der Feuerwehr in Langenzersdorf im Einsatz.", "Die Berufsfeuerwehr und die Berufsrettung Wien entsandten ebenfalls Helfer. An Ort und Stelle war außerdem ein Polizeihubschrauber. Fotostrecke mit 8 Bildern Resperger zufolge wurden die Wohnungen im dritten und vierten Stock des Objektes „völlig verwüstet“.", "Die Feuerwehr bot mehrere Drehleitern auf. Möglich war vorerst nur ein Außeneinsatz. „Ein Innenangriff ist zu gefährlich“, verwies Resperger auf die drohende Einsturzgefahr. Eine Person wurde mittels Leiter gerettet.Großräumige Sperre Das Gelände rund um das Objekt wurde großräumig abgesperrt.", "Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, berichtete von aufsteigenden Rauchschwaden. Mehrere Personen würden sich außerhalb des abgesperrten Bereichs befinden. „Die Menschen sind alle sehr ruhig“, betonte die Sprecherin.", "Fotostrecke mit 6 Bildern Bürgermeister: „Wie nach Bombentreffer“ Bürgermeister Andreas Arbesser (ÖVP) gab an, das Geschehen „als fürchterlich“ zu empfinden. Das Obergeschoß des Mehrparteienhauses sehe aus „wie nach einem Bombentreffer“.", "Die im Gemeindesaal untergebrachten Personen würden „mit dem Notwendigsten versorgt“. Nach der Beseitigung der Flammen liege ein Hauptaugenmerk auf der statischen Sicherung des Objekts, so Arbesser.", "Lukas Schauer, Sprecher der Wiener Berufsfeuerwehr, berichtete auf APA-Anfrage von etwa 50 Helfern mit knapp einem Dutzend Fahrzeugen, die sich in Langenzersdorf im Assistenzeinsatz befanden.", "Zu ihnen zählten auch Mitglieder der Schallortungsgruppe und der Rettungshundestaffel des Landesfeuerwehrverbandes. Die Unterstützung bleibe aufrecht, „solange man uns braucht“, sagte Schauer." ],
  "articleContentTranslated" : [ "Oko 11 sati, glasnogovornica Crvenog križa Donja Austrija Sonja Kellner objavila je da se broj ozlijeđenih povećao na četiri. Prebrojane su jedna teško ozlijeđena i tri osobe s lakšim ranama.", "Nejasno je ima li još ozlijeđenih. Psi tragači dežuraju u potrazi za žrtvama. U kasnim jutarnjim satima pozvan je građevinski inženjer, kako je najavio glasnogovornik vatrogasne službe Franz Resperger.", "“Mora otkriti je li moguće ući u konus ruševina bez ugrožavanja života.", "Ako je to slučaj, odmah idemo na posao, a zatim moramo ručno preraditi svaki pojedini komadić ovog konusa ruševina da bismo potom krenuli prema ljudima koji su možda još uvijek ispod “, rekao je Resperger.", "Prema Respergeru, zgrada je bila u punoj vatri, a oko 150 pomagača borilo se s plamenom. Prema Kellneru, ozlijeđeni su prebačeni u tri bolnice - u Korneuburg, Stockerau i SMZ-Ost u Beču.", "Osam drugih ljudi zbrinuo je krizni tim Crvenog križa u dvorani zajednice Langenzersdorfer.Wiener Netze: \"Nema opasnosti izvan zgrade\". Hitne službe Wiener Netze također su oko mjesta nesreće.", "Stambena zgrada nalazi se u opskrbnom području Wiener Netzea, rekao je glasnogovornik Christian Call. “Prekinuta je opskrba plinom za cijeli stambeni kompleks. Fokus nesreće je unutar kuće, pa je vatrogasna služba odgovorna za operacije.", "Provjeravamo plinsku mrežu izvan zgrade - trenutno tamo nema opasnosti ”, rekao je Call. Eksplozija se dogodila nešto prije 8 sati, rekao je Stefan Spielbichler iz Notruf Niederösterreich.", "Gornji kat posjeda bio je djelomično otkinut. Uz posade \"Christophorus 3\" i \"Christophorus 9\", dežurali su i liječnici hitne pomoći, psi spasitelji i vlak za pomoć u vatrogastvu u Langenzersdorfu.", "Profesionalna vatrogasna jedinica i bečka spasilačka služba također su poslali pomoćnike. Na licu mjesta bio je i policijski helikopter. Serija fotografija s 8 slika Prema Respergeru, stanovi na trećem i četvrtom katu imanja bili su \"potpuno devastirani\".", "Vatrogasci su ponudili nekoliko gramofona za ljestve. Zasad je bila moguća samo upotreba na otvorenom. \"Unutarnji napad je preopasan\", rekao je Resperger, misleći na prijetnju kolapsom. Jedna je osoba spašena ljestvama. Pregrada velikih razmjera Područje oko imanja bilo je ograđeno na velikom području.", "Sonja Kellner, glasnogovornica Crvenog križa Donja Austrija, izvijestila je kako se dižu dimovi. Nekoliko bi ljudi bilo izvan ograđenog područja. \"Svi su ljudi vrlo mirni\", naglasila je glasnogovornica.", "Fotogalerija sa 6 slika Gradonačelnik: „Kao nakon pogotka bombe“ Gradonačelnik Andreas Arbesser (ÖVP) izjavio je da je događaj bio „strašan“. Gornji kat stambene zgrade izgleda \"kao nakon udara bombe\".", "Ljudi smješteni u zajedničkoj dvorani bili bi \"opskrbljeni najvažnijim stvarima\". Nakon uklanjanja plamena, glavni fokus bit će na statičkoj sigurnosti imovine, prema Arbesseru.", "Lukas Schauer, glasnogovornik bečke profesionalne vatrogasne postrojbe, izvijestio je o zahtjevu APA-e oko 50 pomagača s gotovo desetak vozila koja su bila u službi u Langenzersdorfu.", "Uključili su i članove skupine za otkrivanje zvuka i eskadrilu spasilačkih pasa državne vatrogasne zajednice. Podrška ostaje \"sve dok smo potrebni\", rekao je Schauer." ]
}