{
  "id" : "iMHKatc0",
  "url" : "https://kurier.at/politik/inland/800-euro-wegen-corona-soll-ein-neuer-haertefonds-studenten-helfen/401129193",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1887619/studenten-000_APA_HELMUT%252BFOHRINGER.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "800 Euro: Wegen Corona soll ein neuer Härtefonds Studenten helfen",
  "articleTitleTranslated" : "800 eura: Zbog Corone, novi fond za teškoće trebao bi pomoći studentima",
  "articleContent" : [ "Mit bis zu 800 Euro können unverschuldet in eine Notlage geratene Studenten durch einen neuen Corona-Härtefonds gefördert werden. Der mit 450.000 Euro dotierte Fonds wird jeweils zur Hälfte von Bildungsministerium und Österreichischer HochschülerInnenschaft (ÖH) gespeist.", "Verlängert wird außerdem der Schulstornofonds des Bildungsministeriums, mit dem Schulen bzw. Eltern bei Stornierungskosten von Schulveranstaltungen unterstützt werden.", "Voraussetzung für eine Unterstützung durch den neuen Corona-Härtefonds für Studierende sind einerseits ein adäquater Studienerfolg und andererseits eine Notlage.", "Letzteres liegt vor, wenn die monatlichen Ausgaben die monatlichen Einnahmen übersteigen und das nicht in der Verantwortung der Betroffenen liegt. Der Fonds löst den eigenen ÖH-Fonds ab, der im Sommersemester mit 700.000 Euro dotiert war.", "Seitens der ÖH konnte noch nicht spezifiziert werden, wann und wie Studenten Anrecht auf Zahlen haben, solange die Richtlinien nicht bekannt seien. Man orientierte sich aber an der alten Regelung. ", "Schulstornofonds Verlängert wird dagegen der vom Österreichischen Austauschdienst (OeAD) betreute Schulstornofonds. Dieser ersetzt Stornogebühren für mehrtägige Schulveranstaltungen (Skikurse, Sportwochen, Sprachreisen etc.), die aufgrund der Covid-19-Pandemie abgesagt wurden.", "Ersatzfähig sind Fahrt- und Nächtigungskosten, Verpflegung oder Eintritte. Keine schulbezogenen Veranstaltungen sind Maturareisen.", "Zunächst müssen die Schulen als Sammelantragsteller für die Eltern aber versuchen, mit ihren Vertragspartnern eine kostenlose Stornierung bzw. günstigere Stornobedingungen zu erzielen. Erst wenn dies scheitert, kann ein Ersatz beim Fonds beantragt werden.", "Vergütet werden Stornokosten von 80 Prozent, wenn die Buchung vor dem 11.  März 2020 erfolgt ist. 70 Prozent werden für jene Buchungen refundiert, die nach dem 11.  März 2020 bis zum Ende des Unterrichtsjahres 2019/20 erfolgten.", "Einreichfrist ist der 30.  Juli 2021.  Der Fonds ist für beide Durchgänge mit insgesamt 13 Millionen Euro dotiert - bisher wurden knapp acht Millionen Euro ausbezahlt." ],
  "articleContentTranslated" : [ "Studenti koji su u krizi bez svoje krivnje mogu se financirati s do 800 eura putem novog Corona fonda za teškoće. Polovinu fonda, obdarenog s 450.000 eura, osiguravaju Ministarstvo obrazovanja i Austrijska unija studenata (ÖH).", "Proširuje se i školski fond Ministarstva obrazovanja koji podržava škole i roditelje u slučaju otkazivanja školskih događaja.", "Zahtjevi za potporu iz novog fonda za teškoće Corona za studente su, s jedne strane, primjeren akademski uspjeh, a s druge strane hitan slučaj.", "Ovo je posljednji slučaj kada mjesečni troškovi premašuju mjesečni prihod i to nije odgovornost dotičnih. Fond zamjenjuje vlastiti ÖH fond koji je u ljetnom semestru obdario sa 700.000 eura.", "ÖH još nije uspio navesti kada i kako studenti imaju pravo na brojeve sve dok smjernice nisu poznate. Međutim, slijedila se stara uredba.", "S druge strane, fond za otkazivanje škole proširit će se na fond za otkazivanje škole kojim upravlja austrijska služba za razmjenu (OeAD). Ovo zamjenjuje naknade za otkazivanje višednevnih školskih događaja (tečajevi skijanja, sportski tjedni, jezični izleti itd.) Koji su otkazani zbog pandemije Covid-19.", "Troškovi putovanja i smještaja, obroci ili ulaznice prihvatljivi su za naknadu. Maturski izleti nisu događaji vezani za školu.", "Kao grupni podnositelj zahtjeva za roditelje, škole prvo moraju pokušati postići besplatno otkazivanje ili povoljnije uvjete otkazivanja sa svojim ugovornim partnerima. Samo ako to ne uspije, može se zatražiti zamjena iz fonda.", "Troškovi otkazivanja od 80 posto nadoknadit će se ako je rezervacija izvršena prije 11. ožujka 2020. 70 posto povratit će se za rezervacije izvršene nakon 11. ožujka 2020. do kraja akademske 2019./20.", "Rok za prijavu je 30. srpnja 2021. Fond je obojici dodijeljen s ukupno 13 milijuna eura - do danas je isplaćeno gotovo osam milijuna eura." ]
}