{
  "id" : "imkhNnrV",
  "url" : "https://kurier.at/politik/inland/doskozil-will-gemeinsamen-weg-mit-niederoesterreich-finden/401336829",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:02:41Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5919294/20210323-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil will \"gemeinsamen Weg\" mit Niederösterreich finden",
  "articleTitleTranslated" : "Doskozil želi pronaći \"zajednički način\" s Donjom Austrijom",
  "articleContent" : [ "Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), hofft weiterhin gemeinsam mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung zu finden. Im ORF-Report machte er indirekt klar, dass er es für sinnlos hält, wenn nur Wien eine längere \"Osterruhe\" einhält.", "Letzteres ist breits fix. Ihm sei es wichtig, dass es in der Ostregion keinen Fleckerlteppich gebe, erklärte Doskozil. Sein Ansinnen sei, bis spätestens Karfreitag mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) zu einer Einigung zu kommen.", "Doskozil wollte auch nicht ausschließen, dass der Lockdown auch im Burgenland über den 6. April hinaus verlängert werden könnte. Warum aber wartet Doskozil noch zu und beschließt nicht einfach einen Lockdown im Burgenland?", "\"Da sind Sie an der falschen Adresse\", entgegnete Doskozil der Moderatorin. Er wolle das gemeinsam beschließen bzw. würde es akzeptieren, wenn der Gesundheitsminister einen Lockdown per Verordnung vorschriebe, führte er aus.", "Ohnehin würde Doskozil eine bundeseinheitliche Regelung sinnvoller finden. Er halte nichts davon, die Regionen gegeneinander auszuspielen. Man müsse auch agieren, nicht nur reagieren, hielt er fest.", "Hätte man nach dem Gipfel mit allen neun Länderchefs keinen eigenen Ost-Gipfel einberufen, wäre überhaupt kein Diskussionsprozess angestoßen worden. Bedauerlich ist für Doskozil, dass man in der Länderkammer die neuen Corona-Regeln nicht durchgebracht hat." ],
  "articleContentTranslated" : [ "Guverner Gradišća Hans Peter Doskozil (SPÖ) i dalje se nada zajedničkom rješenju zaključavanja zajedno s Donjom Austrijom i Bečom. U izvješću ORF-a neizravno je dao do znanja da misli da bi bilo besmisleno kada bi samo Beč imao dužu \"uskrsnu stanku\".", "Ovo potonje je već popravljeno. Važno mu je da u istočnoj regiji ne postoji patchwork tepih, objasnio je Doskozil. Njegov je zahtjev da se najkasnije do Velikog petka dogovori s guvernericom Donje Austrije Johannom Mikl-Leitner (ÖVP).", "Doskozil nije želio isključiti da bi se zaključavanje moglo produljiti i nakon 6. travnja u Gradišću. Ali zašto Doskozil još uvijek čeka, a ne jednostavno odlučuje o zaključavanju u Gradišću?", "\"Došli ste na pogrešnu adresu\", odgovorio je Doskozil moderatoru. Htio je to zajednički odlučiti ili će to prihvatiti ako ministar zdravstva pravilnikom propiše zaključavanje, rekao je.", "U svakom slučaju, Doskozil bi smatrao da bi nacionalna regulativa bila razumnija. Ne vjeruje da će regije međusobno odmicati. Morate djelovati, a ne samo reagirati, rekao je.", "Da nakon summita svih devet čelnika zemalja nisu sazvali vlastiti istočni summit, uopće ne bi bio pokrenut postupak rasprave. Za Doskozila je za žaljenje što nova pravila o koroni nisu primijenjena u regionalnoj komori." ]
}