{
  "id" : "IMm50lib",
  "url" : "https://sport.orf.at/stories/3071283/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T15:11:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kraft in Garmisch bei den Besten",
  "articleTitleTranslated" : "Snaga u Garmischu s najboljima",
  "articleContent" : [ "136,1 Punkte reichten für den Salzburger zu Platz vier hinter dem Slowenen Anze Lanisek (139 m/138,6 Punkte), dem Norweger Halvor Egner Granerud (143/138,1) und dem Deutschen Markus Eisenbichler (135,5/137,9).", "Michael Hayböck landete auf Rang zwölf, Daniel Huber auf 15, Philipp Aschenwald auf 23, Markus Schiffner auf 28, Jan Hörl auf 41 und Thomas Lackner auf 46.  In den K. -o. -Duellen trifft Kraft auf den Polen Aleksander Zniszczol, Lackner bekommt es mit dem deutschen Auftaktsieger Karl Geiger zu tun.", "Ein österreichisches Duell gibt es zwischen Aschenwald und Schiffner. In den weiteren Duellen treffen Hayböck auf Piotr Zyla (POL), Hörl auf Johann Andre Forfang und HUber auf den Slowenen Ziga Jelar.", "Kraft auf Platz vier Mit Platz vier in der Quali tankte Stefan Kraft Selbstvertrauen für das Neujahrsspringen in Garmisch „Es hat heute richtig viel Spaß gemacht, es war eine super Quali, ganz knapp hinter dem Ersten.", "Es hat sich sehr gut angefühlt, ich habe das alte Jahr gut abgeschlossen“, sagte Kraft, der beim Auftaktspringen in Oberstdorf Sechster geworden war. Der Rutsch ins Neue Jahr werde auch wegen der Coronavirus-Pandemie ruhig und leise werden, zurücklassen im alten wolle er definitiv die Rückenprobleme.", "Nicht am Start in der Qualifikation war Garmisch-Vorjahressieger Marius Lindvik, der wegen starker Zahnschmerzen zu einem Arzt nach Innsbruck reiste.", "Der Norweger war beim Auftaktbewerb Dritter geworden.CoV-Fall im russischen Team Unerfreuliche Nachrichten gab es im Vorfeld der Quali auch für das russische Team. Ein Springer war am Mittwoch positiv auf Covid-19 getestet worden.", "„Der betroffene Athlet befindet sich in Quarantäne.", "Zusätzlich wurden drei weitere Mitglieder des russischen Skisprungteams, darunter ein weiterer Athlet, als Kontaktperson der Kategorie I eingestuft und ebenfalls unter Quarantäne gestellt“, teilte das Organisationskomitee in Garmisch-Partenkirchen mit.", "Laut Martin Fleckenstein, dem Chef des medizinischen Komitees, stehe man in ständigem Kontakt mit dem Gesundheitsamt und habe die Entscheidung gemeinsam abgestimmt.", "„Die Behörde wird im Lauf des Tages über das weitere Vorgehen mit den betroffenen Personen entscheiden und dann entsprechend über die weiteren Schritte informieren.“ 69.  Vierschanzentournee Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "136,1 bodova bilo je dovoljno da Salzburžanin završi četvrti iza Slovenca Anzea Laniseka (139 m / 138,6 bodova), Norvežanina Halvora Egnera Graneruda (143 / 138,1) i Nijemca Markusa Eisenbichlera (135,5 / 137, 9).", "Michael Hayböck sletio je na dvanaesti rang, Daniel Huber na 15, Philipp Aschenwald na 23, Markus Schiffner na 28, Jan Hörl na 41 i Thomas Lackner na 46. U nokautu. Dvoboj susreće moć protiv Poljaka Aleksandera Zniszczola, Lackner je protiv njemačkog pobjednika otvaranja Karla Geigera.", "Postoji austrijski dvoboj između Aschenwalda i Schiffnera. U ostalim dvobojima Hayböck će se sastati s Piotrom Zylom (POL), Hörlom protiv Johanna Andre Forfanga, a HUber sa slovenskim Žigom Jelarom.", "Kraft na četvrtom mjestu Četvrtim mjestom u kvalifikacijama, Stefan Kraft vratio je samopouzdanje za novogodišnje natjecanje u Garmischu “Bilo je danas vrlo zabavno, bila je to sjajna kvalifikacija, odmah iza prve.", "Osjećao sam se vrlo dobro, dobro sam završio staru godinu, ”rekao je Kraft, koji je završio šesti na otvaranju natjecanja u Oberstdorfu. Nova godina bit će mirna i tiha i zbog pandemije koronavirusa, definitivno želi ostaviti probleme s leđima.", "Prošlogodišnji pobjednik Marius Lindvik iz Garmischa, koji je otputovao u Innsbruck kod liječnika zbog jake zubobolje, nije bio na početku kvalifikacija.", "Norvežanin je u uvodnom natjecanju završio na trećem mjestu. Slučaj CoV u ruskom timu Bilo je neugodnih vijesti i uoči kvalifikacija za ruski tim. Skakač je u srijedu bio pozitivan na Covid-19.", "\"Pogođeni sportaš je u karanteni.", "Uz to, još tri člana ruske skakačke reprezentacije, uključujući još jednog sportaša, svrstani su u kontaktne osobe kategorije I i također smješteni u karantenu ”, rekao je organizacijski odbor u Garmisch-Partenkirchenu.", "Prema Martinu Fleckensteinu, šefu liječničkog odbora, oni su u stalnom kontaktu sa zdravstvenim odjelom i zajedno su se složili oko odluke.", "„Tijekom dana vlasti će odlučiti kako postupiti s dotičnim osobama, a zatim ih u skladu s tim obavijestiti o sljedećim koracima.“ 69. turnir u četiri brda Još jedan program u 69. turniru u četiri brda" ]
}