{
  "id" : "IMotfVKJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/allergie-strategie-fuer-zu-hause/401172361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Allergie-Strategie für zu Hause",
  "articleTitleTranslated" : "Strategija alergije za dom",
  "articleContent" : [ "Nach den kalten, dunklen Wintermonaten wünschen sich die meisten schon sehnlichst den warmen Frühling herbei. Für Allergiker beginnt jedoch genau dann die kritische Phase. Denn viele Gräser und Pollen haben bereits ab Anfang Februar Hochsaison.", "Die langsam wieder zum Leben erwachende Natur bereitet also nicht jedem Freude. Pollenallergie Für zahlreiche Menschen bedeutet sie vor allem gereizte Augen, Kopfschmerzen und eine rinnende Nase. Über vierzig Prozent der Österreicher leiden an einer Pollenallergie.", "Dicht gefolgt von den Hausstaubmilben. Erika Jensen-Jarolim, klinische Immunologin am Allergie- Zentrum „AllergyCare“ in Wien Döbling, sieht für Allergiker sogar eine ganzjährige Belastung: „Als Allergiker hat man mittlerweile das ganze Jahr damit zu tun.", "Denn die Pflanzen in den Städten nehmen keine Rücksicht auf Allergien“", "Hausstaub Auch die zunehmende Umweltverschmutzung, vor allem die Belastung durch Feinstaub führe zum vermehrten Entstehen von Allergien in der Bevölkerung, erklärt Wolfram Hötzenecker, Dermatologe am Kepler Universitätsklinikum.  “", "Denn durch die gereizten Atemschleimhäute können Allergene leichter in den Körper eindringen. Um sich also als Allergiker bestmöglich vor Pollen, Hausstaub und Schimmelpilzallergenen zu schützen, sollte man bereits jetzt Maßnahmen in den eigenen vier Wänden ergreifen.", "Staubfänger Vorsicht bei Teppichen und VorhängenHausstaub, in dem sich Milben tummeln, sammelt sich vor allem in Teppichen und schweren Gardinen.", "Wolfram Hötzenecker vom Kepler Universitätsklinikum empfiehlt daher, als Allergiker lieber auf Teppiche zu verzichten und stattdessen einfach zu säubernde Parkett- oder Laminatböden verlegen zu lassen. ", "Beim Staubsaugen sollte man als Allergiker auf die richtigen Filter achten.  Denn herkömmliche Staubsaugerfilter haben den Nachteil , dass mikroskopisch kleine Mengen von Pollen, Allergenen und Hausstaub wieder zurück in die Raumluft gelangen und eingeatmet werden können.  ", "Hötzenecker rät zu sogenannten Hepa-Filtern, diese halten  selbst kleinste Partikel im Filter  und sind  somit besser geeignet für Allergiker.    Bettwäsche Im Schlafzimmer verbringt man ja bekanntlich die meiste Zeit.", "Daher ist es gerade für Allergiker wichtig, hier die richtigen Maßnahmen zu setzen. Erika Jensen-Jarolim, klinische Immunologin, rät dazu, die eigene Bettwäsche regelmäßig (etwa einmal die Woche) zu wechseln und dann bei mindestens 60 Grad zu waschen. ", "Spezielle milbendichte Folien, die man über Matratze und Polster spannen kann, bieten einen besonders hohen Schutz. Sie verhindern den direkten Kontakt zu den Hausstaubmilben und helfen die Allergiesymptome  zu mildern.", "Die Folien sind so dünn, dass man sie beim Schlafen nicht spürt, außerdem lassen sie sich bei hohen Temperaturen waschen.  Erhältlich sind die Folien in jeder Apotheke und im Fachhandel. ", "Luftreiniger Die Luftqualität in den Innenräumen spielt momentan – aufgrund der Coronakrise –  eine große Rolle.   Für Allergiker ist das jedoch kein ganz neues Thema. Luftreiniger sollen Schadstoffe, also auch die von Allergikern gefürchteten Pollen, aus der Luft filtern.", "Erika Jensen-Jarolim ist von der Wirkung solcher Luftreiniger überzeugt.  Luftreiniger arbeiten ebenfalls mit Hepa-Filtern und Aktivkohlefiltern. Pollen dringen durch Fenster- und Türspalten in Wohnräume, werden beim Lüften hereingeweht oder sogar mit unserer Kleidung hereingetragen. ", "Deshalb kann ein Luftreiniger durchaus sinnvoll sein, um die Vielzahl an angesammelten Allergenen aus der Raumluft zu entfernen. Die Allergiebeschwerden können dadurch gelindert werden.   Haustiere Für Allergiker mit Vorsicht zu genießen.", "Sowohl Erika Jensen-Jarolim als auch Wolfram Hötzenecker raten davon ab, sich als Allergiker ein Haustier anzuschaffen.  Jensen-Jarolim hat dafür eine einfache Erklärung:„ Tiere sind die Taxis der Hausstaubmilben.", "Wenn Katzen oder Hunde im Bett schlafen, sind schnell auch die Hausstaubmilben da.“ Und selbst wenn man noch keine diagnostizierte Tierallergie hat, ist die Wahrscheinlichkeit einer Sensibilisierung für  Allergiker hoch.", "„Wir empfehlen bei Allergikern, dass alles was Haare und Federn hat, besser vermieden wird. Ein Aquarium ist für Allergiker sinnvoller“, sagt Hötzenecker.  Eine drastische Maßnahme, die gerade für Tierliebhaber vermutlich nur schwer umsetzbar ist.  ", "Filtermasken Coronabedingt tragen wir momentan ohnehin ständig einen Mundnasenschutz. Dieser soll in Zeiten wie diesen natürlich in erster Linie vor Bakterien und Viren schützen. Doch gerade Allergiker können vom Tragen eines Mundnasenschutzes doppelt profitieren. ", "Und das gilt auch für die eigenen vier Wände. Zumindest in gewissen Situationen. Beim Staubwischen oder Putzen zum Beispiel kann es für Hausstaub-Allergiker durchaus Sinn machen, sich so vor Niesanfällen zu schützen.", "„FFP2-Masken filtern auch Staub und Pollen. Der Bereich der Augen wird allerdings nicht geschützt. Deshalb empfiehlt es sich hier auch noch zusätzlich eine Schutz- oder Sonnenbrille zu tragen“, so Hötzenecker.", "Die Masken sollten bei Allergikern unbedingt regelmäßig gewechselt werden.   Zimmerpflanzen Zimmerpflanzen bieten grundsätzlich zahlreiche gesundheitliche Vorteile. Sie produzieren Sauerstoff und sorgen für eine angenehme, feuchte Raumluft.", "Manche können sogar die Giftstoffe aus der Luft filtern. Bestimmte Zimmerpflanzen können aber gerade für Allergiker gefährlich werden und zu allergischen Reaktionen führen.  Beliebte Zimmerpflanzen wie Ficus und Gummibaum zählen zu den häufigen Verursachern von allergischen Reaktionen.", "„Das sind zwar hübsche Zimmerpflanzen, sie haben aber ein hohes allergenes Potenzial“, sagt Hötzenecker.  Denn die Allergene befinden sich im Pflanzensaft und gelangen so an die Blattoberfläche. Dort verbinden sie sich mit Staub und geraten  in die Raumluft. ", "Für Allergiker ist deshalb Vorsicht geboten. " ],
  "articleContentTranslated" : [ "Nakon hladnih, mračnih zimskih mjeseci, većina ih čezne za toplim proljećem. Međutim, za alergičare kritična faza započinje upravo tada. Jer mnoge trave i pelud imaju visoku sezonu od početka veljače.", "Priroda, koja polako ponovno oživljava, ne donosi svima radost. Za mnoge ljude alergija na pelud prije svega znači nadražene oči, glavobolju i curenje iz nosa. Preko četrdeset posto Austrijanaca pati od peludne alergije.", "Pomno prate grinje kućne prašine. Erika Jensen-Jarolim, klinička imunologinja u alergijskom centru „AllergyCare“ u Beču Döbling, čak vidi cjelogodišnji teret za alergičare: „Kao alergičar s tim se morate nositi tijekom cijele godine.", "Budući da biljke u gradovima ne uzimaju u obzir alergije \"", "Kućna prašina Povećavanje onečišćenja okoliša, posebno izloženosti sitnoj prašini, dovodi do povećanih alergija u populaciji, objašnjava Wolfram Hötzenecker, dermatolog iz Sveučilišne bolnice Kepler. \"", "Budući da nadražena sluznica u dahu olakšava prodiranje alergena u tijelo. Da biste se na najbolji mogući način zaštitili od alergija na pelud, kućnu prašinu i alergene plijesni, trebali biste poduzeti mjere u svoja četiri zida.", "Hvatač prašine Čuvajte se tepiha i zavjesa Kućna prašina u kojoj grinje grinje uglavnom skuplja tepihe i teške zavjese.", "Wolfram Hötzenecker iz Sveučilišne bolnice Kepler stoga preporučuje da alergičari rade bez tepiha i umjesto toga postavljaju parket ili laminat koji se lako čiste.", "Kao alergičar, prilikom usisavanja trebate obratiti pažnju na prave filtere. Budući da uobičajeni filtri za usisavače imaju nedostatak što se mikroskopske količine peludi, alergena i kućne prašine vraćaju u sobni zrak i mogu se udisati.", "Hötzenecker preporučuje upotrebu takozvanih Hepa filtara, koji zadržavaju i najmanje čestice u filtru te su stoga prikladniji za alergičare. Posteljina Dobro je poznato da većinu vremena provodite u spavaćoj sobi.", "Stoga je posebno važno da alergičari ovdje poduzmu prave mjere. Erika Jensen-Jarolim, klinička imunologinja, preporučuje redovito mijenjanje vlastite posteljine (otprilike jednom tjedno) i pranje na najmanje 60 stupnjeva.", "Posebni slojevi otporni na grinje koji se mogu navući na madrace i presvlake nude posebno visoku zaštitu. Sprječavaju izravan kontakt s grinjama u kućnoj prašini i pomažu u ublažavanju simptoma alergije.", "Folije su toliko tanke da ih ne možete osjetiti dok spavate, a mogu se prati na visokim temperaturama. Filmovi su dostupni u svakoj ljekarni i u specijaliziranim prodavaonicama.", "Pročiščivači zraka Kvaliteta zraka u unutrašnjosti trenutno igra veliku ulogu zbog koronske krize. Međutim, ovo nije potpuno nova tema za alergičare. Pročiščivači zraka trebali bi filtrirati onečišćujuće tvari, uključujući i pelud kojeg se boje alergičari, iz zraka.", "Erika Jensen-Jarolim uvjerena je u učinkovitost takvih pročišćivača zraka. Pročiščivači zraka također rade s Hepa filtrima i filtrima s aktivnim ugljenom. Pelud prodire u životne prostore kroz pukotine na prozorima i vratima, puše se kad se prozračuje ili čak nosi s našom odjećom.", "Pročišćivač zraka stoga može biti vrlo koristan za uklanjanje mnoštva nakupljenih alergena iz sobnog zraka. Simptomi alergije mogu se ublažiti. Kućni ljubimci Treba biti oprezan s alergičarima", "I Erika Jensen-Jarolim i Wolfram Hötzenecker savjetuju da ne dobivaju kućnog ljubimca kao alergičara. Jensen-Jarolim za to ima jednostavno objašnjenje: „Životinje su taksi za grinje u kućnoj prašini.", "Kada mačke ili psi spavaju u krevetu, grinje su također brzo tamo. ”A čak i ako vam još nije dijagnosticirana alergija na životinje, velika je vjerojatnost da ćete biti osjetljivi na alergičare.", "“Preporučujemo alergičarima da izbjegavaju sve što ima kosu i perje. Akvarij ima više smisla za alergičare ”, kaže Hötzenecker. Drastična mjera koju je vjerojatno teško provesti, posebno za ljubitelje životinja.", "Corona filter maske ionako trenutno uvijek nose zaštitu za usta. U ovakvim vremenima to bi naravno trebalo prvenstveno štititi od bakterija i virusa. No posebno alergičari mogu dva puta imati koristi od nošenja štitnika za usta.", "A to se odnosi i na vaša četiri zida. Barem u određenim situacijama. Na primjer, prilikom brisanja prašine ili čišćenja može imati smisla da se oni koji su alergični na kućnu prašinu zaštite od napada kihanja.", "“FFP2 maske također filtriraju prašinu i pelud. Međutim, područje oko očiju nije zaštićeno. Stoga je poželjno nositi zaštitne naočale ili sunčane naočale ”, kaže Hötzenecker.", "Maske treba redovito mijenjati za alergičare. Sobne biljke Sobne biljke uglavnom nude brojne zdravstvene dobrobiti. Oni proizvode kisik i osiguravaju ugodan, vlažan zrak u sobi.", "Neki čak mogu i filtrirati toksine iz zraka. Međutim, određene sobne biljke mogu biti opasne za alergičare i dovesti do alergijskih reakcija. Popularne sobne biljke poput fikusa i desni često su uzročnici alergijskih reakcija.", "\"To su lijepe sobne biljke, ali one imaju visok alergeni potencijal\", kaže Hötzenecker. Budući da su alergeni u soku i tako dopiru do površine lista. Tamo se kombiniraju s prašinom i ulaze u sobni zrak.", "Stoga se alergičarima preporučuje oprez." ]
}