{
  "id" : "ImZ5KYe7",
  "url" : "https://kurier.at/wirtschaft/nach-kritik-deutsche-fleischbetriebe-stocken-stammpersonal-auf/401148234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T13:58:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856745/46-166259842.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Kritik: Deutsche Fleischbetriebe stocken Stammpersonal auf",
  "articleTitleTranslated" : "Nakon kritika: Njemačke mesne tvrtke imaju zalihe stalnog osoblja",
  "articleContent" : [ "In der deutschen Fleischindustrie hat das seit Jahresanfang geltende Gesetz für bessere Arbeitsbedingungen die Zahl der Festanstellungen in der Branche laut Nachrichtenagentur dpa deutlich erhöht. Die großen Schlachtbetriebe haben ihre Stammbelegschaft stark aufgestockt.", "Deutschlandweit sind bei den nordrhein-westfälischen Unternehmen Tönnies (Rheda-Wiedenbrück) und Westfleisch (Münster) sowie bei Vion Deutschland im bayerischen Buchloe insgesamt rund 12.300 Werkarbeiter als Angestellte von Subunternehmen in die Unternehmensbelegschaften gewechselt, wie die Sprecher der Firmen der Deutschen Presse-Agentur (dpa) mitteilten.  ", "Tönnies, Westfleisch und Vion hatten entsprechende Programme im Zuge der Coronapandemie bereits im Sommer angekündigt. Nach zahlreichen Infektionen in der Belegschaft war die Fleischbranche im Frühjahr unter Druck geraten.", "Besonders die hohe Zahl der Werkarbeiter aus Osteuropa, von denen manche in Gemeinschaftsunterkünften untergebracht waren, hatte Kritik ausgelöst. Die Schlachthöfe wurden zum Teil für Wochen geschlossen, um die Infektionsketten zu unterbrechen.", "Anfang des Jahres (2. 1.) hatte die Zeitung Neues Deutschland über den Vollzug der Neueinstellungen berichtet. Die deutsche Regierung untersagte daraufhin mit 1. Jänner 2021 per Gesetzesänderung den Einsatz von Werkarbeitern im Kerngeschäft der Schlachthöfe im Bereich der Schlachtung und Zerlegung.", "Ab 1. April gilt auch mit Einschränkungen ein Verbot des Einsatzes von Zeitarbeitnehmern. Ausgenommen sind Handwerksbetriebe mit weniger als 50 Beschäftigen.", "Tausende Mitarbeiter Marktführer Tönnies kommt nach eigener Aussage mit den zusätzlich 6.000 auf 12.500 festangestellte Mitarbeiter in Deutschland. Am Stammsitz in Rheda-Wiedenbrück sind 3.500 ehemalige Werkarbeiter jetzt in der Stammbelegschaft.", "Tönnies hat 2019 einen Umsatz mit Fleischprodukten von 7,3 Milliarden Euro erzielt. Westfleisch mit Sitz in Münster hatte bereits im Juni angekündigt, alle Mitarbeiter direkt einzustellen. Nach der Integration von etwa 3.000 Werksarbeitern per 1.", "Jänner 2021 liegt die Gesamtzahl der Mitarbeiter bei rund 7.000. Westfleisch hat 2019 knapp 2,8 Milliarden Euro umgesetzt.", "Die Vion-Gruppe, die ihren Hauptsitz in den Niederlanden hat, hat an 16 Standorten in Deutschland zum Jahreswechsel zu der bisherigen Belegschaft von 3.000 rund 3.300 Mitarbeiter von Subunternehmern fest eingestellt.", "Weltweit setzte Vion 2019 mit dem Schlachten von Schweinen und Rindern 5,1 Milliarden Euro um. \"Bei dem seit dem 1. Jänner gültigen Gesetz haben wir nicht den Eindruck, dass es sich um Kosmetik handelt\", sagte Johannes Specht von der Gewerkschaft Nahrung Genuss Gaststätten (NGG) der dpa.", "\"Wenn die Branche das jetzt nicht verstanden hat, dass sich etwas ändern muss, dann ist denen nicht zu helfen. Und ändern heißt dann: faire Arbeit, mit Einhaltung der Gesetze und mit Tarifverträgen\", sagt Specht.", "Das NRW-Arbeitsministerium verweist darauf, dass für die Kontrollen zum Verbot von Werkverträgen der Zoll als Bundesbehörde zuständig sei.", "Die Arbeitsschutzverwaltung werde im Rahmen der Zusammenarbeit ihr zur Kenntnis gelangte Verstöße an die Behörden der Zollverwaltung weitergeben, teilte ein Sprecher mit.", "\"Zum Thema flächendeckender Tarifvertrag, für den sich Herr Tönnies ja ausgesprochen hat: Wir sind offen für Verhandlungen\", sagt der Leiter der NGG-Tarifabteilung. Bis jetzt habe die Gewerkschaft allerdings weder von Tönnies noch von den Fleischverbänden dazu eine Antwort bekommen.", "Tönnies verweist dagegen auf die Zuständigkeit des Verbands. \"Schon im Zuge des Gesetzgebungsverfahrens hat der Verband der Ernährungswirtschaft die NGG zu Gesprächen über Tarifverträge aufgefordert.", "Erst mit Abschluss des Gesetzgebungsverfahrens ist die NGG dann im Dezember auf den Verband zugegangen\", sagt ein Unternehmenssprecher.", "Die ersten Sondierungsgespräche zwischen dem sozialpolitischen Ausschuss der deutschen Fleischindustrie, in dem auch Tönnies und dessen Mitbewerber vertreten sind, und der NGG sollen laut Tönnies bald aufgenommen werden.", "Zeitarbeit Den Einsatz von Zeitarbeit verbietet der Gesetzgeber in Deutschland ab dem 1. April. Die Fleischindustrie verweist auf die Grillsaison im Sommer. Specht fordert auch hier die Arbeitgeber zu Gesprächen auf.", "\"In anderen Wirtschaftsbranchen, die auch saisonale Schwankungen haben, gibt es sehr flexible Arbeitszeitmodelle. Schokohasen oder Bier werden auch nicht das ganze Jahr durch im gleichen Maße produziert\", sagt Specht.", "Es liege in der Natur der Sache, dass es in dieser Zeit mehr Arbeit gebe. \"Aber genau dafür gibt es dann Arbeitszeitkonten. Und das funktioniert auch\", sagt der Gewerkschaftsvertreter. Aus der SPD-Bundestagsfraktion kamen positive Reaktionen.", "\"Ohne unser Gesetz hätte sich nix in der Fleischindustrie bewegt. Die gesamte Branche wäre gut beraten, das neue Gesetz schnell umzusetzen und sich der Realität zu stellen.", "So, wie sich die Fleischindustrie in den letzten Jahren verhalten hat, wäre Demut angesagt\", sagte die stellvertretende Fraktionsvorsitzende Katja Mast. \"Es war richtig, dass wir nicht nachgegeben haben.", "Endlich passiert was\", sagte ihre Fraktionskollegin Elvan Korkmaz-Emre." ],
  "articleContentTranslated" : [ "U njemačkoj mesnoj industriji, zakon o boljim radnim uvjetima koji je na snazi od početka godine, značajno je povećao broj stalnih radnih mjesta u toj industriji, navodi novinska agencija dpa. Velike klaonice znatno su povećale svoje stalno osoblje.", "Širom Njemačke, u tvrtkama Tönnies (Rheda-Wiedenbrück) i Westfleisch (Münster) u sjevernoj Rajni-Vestfaliji, kao i u Vionu Njemačka u Buchloeu u Bavarskoj, ukupno je oko 12.300 radnika prešlo na radnu snagu tvrtke kao zaposlenici kooperanata, prema glasnogovornicima tvrtki njemačke tiskovne agencije ( dpa) najavio.", "Tönnies, Westfleisch i Vion već su najavljivali odgovarajuće programe tijekom pandemije korone u ljeto. Nakon brojnih infekcija radne snage, u proljeće je mesna industrija bila pod pritiskom.", "Naročito je velik broj fizičkih radnika iz istočne Europe, od kojih su neki bili smješteni u zajedničkom smještaju, izazvao kritike. Neke su klaonice zatvorene tjednima kako bi slomile lance zaraze.", "Početkom godine (2. siječnja) novine Neues Deutschland izvještavale su o završetku novih zapošljavanja. 1. siječnja 2021. njemačka je vlada izmijenila zakon kojim je zabranila upotrebu fizičkih radnika u osnovnoj djelatnosti klaonice na području klanja i sječe.", "Od 1. travnja bit će zabrana korištenja privremenih radnika, čak i uz ograničenja. Izuzeta su obrtnička poduzeća s manje od 50 zaposlenih.", "Tisuće zaposlenika Vođa tržišta Tönnies kaže da u Njemačkoj ima dodatnih 6000 do 12.500 stalno zaposlenih. U sjedištu u Rheda-Wiedenbrücku, 3.500 bivših radnika sada je dio stalne radne snage.", "U 2019. godini Tönnies je ostvario prodaju mesnih proizvoda od 7,3 milijarde eura. Westfleisch sa sjedištem u Münsteru već je u lipnju najavio da će izravno zaposliti sve zaposlenike. Nakon integracije oko 3.000 tvorničkih radnika od 1.", "Od siječnja 2021. ukupan broj zaposlenih je oko 7000. Westfleisch je u 2019. godini okrenuo gotovo 2,8 milijardi eura.", "Vion Group, sa sjedištem u Nizozemskoj, na prijelazu godine zaposlila je oko 3.300 kooperanata na 16 lokacija u Njemačkoj, uz prethodnu radnu snagu od 3.000.", "Vion je 2019. ostvario svjetski promet od 5,1 milijardu eura od klanja svinja i goveda. \"Uz zakon koji je na snazi od 1. siječnja, nemamo dojam da se radi o kozmetici\", rekao je Johannes Specht iz sindikata restorana i restorana za hranu i piće (NGG).", "\"Ako industrija sada nije shvatila da se nešto mora promijeniti, onda nema pomoći. A promjena tada znači: pošten rad, poštivanje zakona i kolektivnih ugovora\", kaže Specht.", "Ministarstvo rada NRW-a ističe da su carine kao savezno tijelo odgovorne za kontrolu zabrane ugovora o radu.", "U sklopu suradnje, uprava za zaštitu na radu proslijedit će carinskim vlastima sve prekršaje za koje je saznala, rekao je glasnogovornik.", "\"Na temu sveobuhvatnog kolektivnog ugovora, za koji se g. Tönnies izjasnio: Otvoreni smo za pregovore\", kaže šef odjela za kolektivno pregovaranje NGG-a. Međutim, do sada sindikat nije dobio odgovor ni od Tönniesa, ni od mesnih udruga.", "Tönnies se, međutim, poziva na nadležnost udruge. \"Tijekom zakonodavnog postupka, Udruženje prehrambene industrije zatražilo je od NGG-a da održi razgovore o kolektivnim ugovorima.", "Tek kada je zakonodavni postupak dovršen, NGG je pristupio udruzi u prosincu \", kaže glasnogovornik tvrtke.", "Prvi istraživački razgovori između društveno-političkog odbora njemačke mesne industrije u kojem su također zastupljeni Tönnies i njegovi konkurenti, te NGG trebali bi započeti uskoro, prema Tönniesu.", "Privremeni rad Korištenje privremenog rada u Njemačkoj zabranjeno je od 1. travnja. Mesna industrija odnosi se na sezonu roštiljanja ljeti. Specht traži od poslodavaca da i ovdje održe razgovore.", "\"U drugim gospodarskim sektorima, koji također imaju sezonske oscilacije, postoje vrlo fleksibilni modeli radnog vremena. Čokoladni zečevi ili pivo ne proizvode se u istoj mjeri tijekom cijele godine\", kaže Specht.", "U prirodi je stvari da u to vrijeme treba obaviti više posla. \"Ali upravo zato postoje računi radnog vremena. I to također funkcionira\", kaže predstavnik sindikata. Iz parlamentarne skupine SPD-a uslijedile su pozitivne reakcije.", "\"Bez našeg zakona ništa se ne bi pomaklo s mesnom industrijom. Cjelokupnoj industriji bilo bi dobro savjetovati da novi zakon brzo primijeni i suoči se sa stvarnošću.", "Način na koji se mesna industrija ponašala posljednjih godina bio bi skroman \", rekla je zamjenica predsjednice grupe Katja Mast.\" Bilo je ispravno što nismo popustili.", "Napokon se nešto događa \", rekao je njezin kolega iz grupe Elvan Korkmaz-Emre." ]
}