{
  "id" : "imzUgYVA",
  "url" : "https://wien.orf.at/stories/3078108/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ngosso für Migrantenquote in Führungsjobs",
  "articleTitleTranslated" : "Ngosso za kvotu migranata na rukovodećim poslovima",
  "articleContent" : [ "Vorbild ist für Ngosso Deutschland, wo es Quoten gibt, damit „Menschen mit Migrationsbiografien in höhere Etagen hineinkommen und eine Chance haben.", "Ich glaube, dass es sonst sehr schwierig wird, irgendwo hinzukommen, wenn man nicht dieses Netzwerk und diesen Background hat“, sagte die Gemeinderätin im „Wien heute“-Interview. Ein Drittel aller Wienerinnen und Wiener habe Migrationshintergrund, so Ngosso.", "Wichtig sei bei etwaigen Quoten jedoch auch die Begrifflichkeit, denn als Migranten zählen aktuell nur Menschen, die im Heimatland der Eltern geboren wurden. Flucht mit drei Jahren Ihre Eltern waren mit ihr aus der Demokratischen Republik Kongo geflohen, als Ngosso drei Jahre alt war.", "In ihrer Familie erlebte sie zudem Gewalt. Als die Scheidung ihrer Eltern näherrückte, sind „meine Mutter, ich und meine Geschwister ins Frauenhaus geflohen und haben über eineinhalb Jahre im Frauenhaus gelebt“, erzählte sie.", "In ihrer Schulzeit litt sie unter Rassismus. „Ich habe sehr wenig Unterstützung in der Schule bekommen und habe auch Rassismus von den Lehrerinnen und Lehrern gespürt und es hat wirklich eine Lehrerin gegeben, die gesagt hat: ‚Ich glaube nicht, dass aus dir jemals was werden wird‘“", "Ngosso brach daraufhin mit 16 die Schule ab und begann zu arbeiten.  “ Im Gemeinderat will die Chirurgin gegen den strukturellen Rassismus vorgehen.", "Mireille Ngosso im Interview Die Langfassung von „Tratschen mit Budgen“ Ärztin im zweiten Bildungsweg Das Arztstudium ergriff sie über den zweiten Bildungsweg und arbeitet mittlerweile in der Klinik Hietzing, wo sie momentan viel mit der Bekämpfung der Coronavirus-Pandemie zu tun hat.", "„Die Intensivstationen sind fast voll und jetzt kommen die Normalstationen dran“, sagte Ngosso. Die Lage sei angespannt, „weil wir nicht wissen, wie geht’s jetzt weiter“. Die Impfung sei zwar in absehbarer Nähe, aber es gebe immer noch viele Ungewissheiten.", "Zu ihrer Angelobung im Gemeinderat kam Ngosso von einer Nachtschicht. Ihr vierjähriger Sohn besucht deshalb weiterhin den Kindergarten, erzählt sie. „Ich muss arbeiten gehen, mein Mann muss arbeiten gehen, er ist auch Arzt.", "Wir hätten keine Möglichkeit unseren Beruf auszuüben.“ Ein ungutes Gefühl habe sie deshalb aber nicht, zumindest hätte dadurch ihr Sohn ein paar soziale Kontakte. Glücklich sei sie jedoch, dass ihr Sohn noch in den Kindergarten geht.", "„Ich wüsste jetzt nicht, wie ich mit meinem Kind zuhause lernen sollte“, so Ngosso. Ob Schulen bald wieder öffnen sollen, ist für sie schwierig zu sagen. Es gebe unterschiedliche Studien, ob und in welchem Ausmaß Kinder das Coronavirus übertragen.", "„Was wichtig ist, dass wir einen guten Plan haben, wie es mit den Schulen weitergehen soll. “„Black Lives Matter“ im Gemeinderat Im Gemeinderat wird Ngosso voraussichtlich Mitglied des Gesundheitsausschusses und Ersatzmitglied im Bildungs- und Integrationsausschuss.", "Dabei will sie auf ihrer aktivistischen Arbeit aufbauen, sie organisierte etwa heuer eine „Black Lives Matter“-Demonstration in Wien. Ihr Ziel sei, „eine Schnittstelle zu sein, zwischen zivilgesellschaftlichen Gruppierungen und der Politik“.", "Der ehemaligen rot-grünen Stadtregierung weint Ngosso nicht nach.", "NEOS sei sie zunächst skeptisch gegenübergestanden, „dann habe ich mir das Wahlprogramm angesehen und bin sehr positiv überrascht, weil das Programm sehr sozialdemokratisch geprägt ist und ich habe das Gefühl, wir werden weiter eine gute Politik betreiben“." ],
  "articleContentTranslated" : [ "Uzor Ngossu je Njemačka, gdje postoje kvote tako da „ljudi s migracijskim porijeklom mogu ući na više katove i imati priliku.", "Vjerujem da će u suprotnom biti vrlo teško nekamo doći ako nemate ovu mrežu i pozadinu ”, rekao je vijećnik u intervjuu za„ Beč danas ”. Prema Ngossu, trećina svih Bečana ima migracijsku pozadinu.", "U slučaju bilo kakvih kvota, terminologija je također važna, jer se trenutno samo ljudi koji su rođeni u matičnoj zemlji svojih roditelja smatraju migrantima. Bijeg u dobi od tri godine Njezini su roditelji pobjegli s njom iz Demokratske Republike Kongo kad su Ngosso imale tri godine.", "Nasilje je doživjela i u svojoj obitelji. Kako se približavao razvod njezinih roditelja, \"moja majka, ja i moja braća i sestre pobjegli smo u sklonište za žene i živjeli u skloništu za žene više od godinu i pol dana\", rekla je.", "Tijekom školskih dana patila je od rasizma. \"U školi sam dobio vrlo malo podrške, a također sam osjećao rasizam od strane učitelja i zaista je postojao učitelj koji je rekao: 'Mislim da nikada nećete postati ništa'\" \"", "Ngosso je napustio školu sa 16 godina i počeo raditi. “U lokalnom vijeću kirurg želi poduzeti mjere protiv strukturnog rasizma.", "Intervju s Mireille Ngosso Duga verzija liječnika \"Ogovaranje Budgena\" na drugom obrazovnom putu Medicinsku je diplomu prošla kroz drugi obrazovni put i sada radi na klinici Hietzing, gdje trenutno ima puno veze s borbom protiv pandemije koronavirusa.", "\"Jedinice za intenzivnu njegu gotovo su pune i sada je vrijeme za normalne odjele\", rekao je Ngosso. Situacija je napeta, \"jer ne znamo kako sada stoje stvari\". Cijepljenje je u doglednoj budućnosti, ali još uvijek postoji mnogo neizvjesnosti.", "Kako bi se zaklela na vijeće odjela, Ngosso je došla iz noćne smjene. Njezin četverogodišnji sin stoga nastavlja pohađati vrtić, kaže. “Moram ići na posao, moj muž mora raditi, on je također liječnik.", "Ne bismo imali priliku raditi svoj posao. ”Ali ona zbog toga nema loš predosjećaj, barem bi njezin sin imao neke socijalne kontakte. Međutim, sretna je što je njezin sin još uvijek u vrtiću.", "\"Sad ne vidim kako bih trebao učiti sa svojim djetetom kod kuće\", kaže Ngosso. Teško im je reći trebaju li se škole uskoro ponovno otvoriti. Postoje različita istraživanja o tome prenose li i u kojoj mjeri djeca koronavirus.", "„Ono što je važno je da imamo dobar plan kako škole trebaju postupiti. \"Crni životi su bitni\" u lokalnom vijeću U lokalnom vijeću očekuje se da će Ngosso postati član zdravstvenog odbora i zamjenski član odbora za obrazovanje i integraciju.", "Pritom želi nadograditi svoj aktivistički rad i ove je godine organizirala demonstraciju \"Crni životi su bitni\" u Beču. Njezin je cilj biti \"sučelje između grupa civilnog društva i politike\".", "Ngosso ne plače za bivšom crveno-zelenom gradskom vladom.", "U početku je bila skeptična prema NEOS-u, \"tada sam pogledala izborni program i bila sam vrlo pozitivno iznenađena, jer je program vrlo socijaldemokratski i imam osjećaj da ćemo nastaviti voditi dobru politiku\"." ]
}