{
  "id" : "InaPfRzz",
  "url" : "https://kurier.at/wirtschaft/lufthansa-chef-langstreckenfluege-kuenftig-wohl-nur-mit-negativem-corona-test/401140191",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:42:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842288/46-144407588.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lufthansa-Chef: Langstreckenflüge künftig wohl nur mit negativem Corona-Test",
  "articleTitleTranslated" : "Šef Lufthanse: u budućnosti će letovi na velike daljine vjerojatno imati samo negativan test korone",
  "articleContent" : [ "Langstreckenflüge werden nach Ansicht des Chefs der AUA-Mutter Lufthansa künftig wohl nur mit einem negativen Corona-Test oder Impfnachweis möglich sein.", "\"Persönlich gehe ich davon aus, dass bei Interkontinentalflügen auf bestimmten Strecken künftig jeder Passagier entweder getestet oder geimpft ist\", sagte Carsten Spohr der deutschen Zeitung Welt am Sonntag.", "Eine Impfpflicht, wie sie die australische Fluggesellschaft Quantas plant, sei bei der Lufthansa nicht vorgesehen. In einer ersten Phase werde die Zahl der Strecken mit verbindlichen Schnelltests zunächst zunehmen.", "\"In der zweiten Phase wird es wahrscheinlich eine Option zwischen Test oder Impfnachweis geben\", wurde Spohr zitiert. Wenn eine ausreichende Immunität der Weltbevölkerung erreicht sei, würde das Impfzertifikat dann überflüssig.", "Der Lufthansa-Chef rechnet nicht damit, dass es bei der Thematik eine einheitliche Linie für den gesamten globalen Luftverkehr geben wird. \"Schon heute schreiben einige Länder Tests für alle Passagiere verpflichtend vor, während andere weiter auf Quarantäne setzen.\"", "Wünschenswert wäre in jedem Fall eine europäische Lösung mit der Maßgabe \"Test statt Quarantäne\". Die Lufthansa leidet wie die gesamte Luftfahrt unter den Reisebeschränkungen in der Pandemie. Die Airline wurde mit einem milliardenschweren Rettungspaket des deutschen Staates vor dem Aus bewahrt.", "Die AUA erhielt Hilfen von der österreichischen Bundesregierung. 29.000 Mitarbeiter verlassen Konzern \"Wir hatten im Dezember weniger als zehn Prozent der Passagiere im Vergleich zum Vorjahr, aber dennoch am Jahresende zehn Milliarden Euro verfügbare Liquidität\", sagte Spohr.", "\"Das liegt in erster Linie daran, dass wir die Kosten deutlich schneller als geplant senken konnten\". Der Manager wies darauf hin, dass bis Ende des Jahres 29.000 Mitarbeiter den Konzern verlassen werden, etwa jeder fünfte.", "\"Damit möglichst wenige Mitarbeiter das Unternehmen verlassen müssen, streben wir intelligente Teilzeitmodelle an.\" Notverkäufe seien derzeit kein Thema. \"Es gibt keine Pläne für einen Verkauf von Austrian Airlines\", sagte Spohr.", "\"Mit rund zehn Milliarden Euro zur Verfügung stehender Liquidität und ausreichenden Bilanzreserven kann ich eine Überschuldung aus heutiger Sicht ausschließen.\" Mit einer Rückkehr der Passagierzahlen auf das Niveau von vor der Pandemie rechnet Spohr in den kommenden Jahren nicht.", "\"Wir gehen realistisch davon aus, dass wir Mitte des Jahrzehnts bis zu zehn Prozent weniger Passagiere als in der Vor-Corona-Zeit haben.\"" ],
  "articleContentTranslated" : [ "Prema riječima šefa roditelja AUA-e Lufthanse, letovi na velike daljine bit će mogući u budućnosti samo s negativnim testom korone ili potvrdom o cijepljenju.", "\"Osobno pretpostavljam da će u budućnosti svaki putnik na interkontinentalnim letovima na određenim linijama biti ili testiran ili cijepljen\", rekao je Carsten Spohr iz njemačkih novina Welt am Sonntag.", "Obvezno cijepljenje, kako planira australska zrakoplovna tvrtka Quantas, nije planirano u Lufthansi. U prvoj fazi broj ruta s obveznim brzim testovima u početku će se povećati.", "\"U drugoj fazi vjerojatno će postojati mogućnost između testiranja ili dokaza o cijepljenju\", citiran je Spohr. Ako je svjetska populacija postigla dovoljan imunitet, potvrda o cijepljenju tada bi bila suvišna.", "Šef Lufthanse ne očekuje da će postojati jedinstvena linija za cjelokupni globalni zračni promet. \"Neke zemlje već čine testove obveznim za sve putnike, dok se druge i dalje oslanjaju na karantenu.\"", "U svakom bi slučaju bilo poželjno europsko rješenje s odredbom \"test umjesto karantene\". Kao i cijelo zrakoplovstvo, Lufthansa pati od ograničenja putovanja u pandemiji. Zrakoplovna tvrtka spasila se kolapsa paketom spašavanja njemačke države vrijednim milijardu dolara.", "AUA je dobila pomoć od austrijske savezne vlade. 29.000 zaposlenika napušta grupu. \"U prosincu smo imali manje od deset posto putnika u odnosu na prethodnu godinu, ali još uvijek deset milijardi eura dostupne likvidnosti na kraju godine\", rekao je Spohr.", "\"To je prije svega zbog činjenice da smo uspjeli smanjiti troškove znatno brže od planiranog\". Menadžer je naglasio da će 29.000 zaposlenika napustiti grupu do kraja godine, otprilike svaki peti.", "\"Kako bi što manje zaposlenika moralo napustiti tvrtku, težimo inteligentnim honorarnim modelima.\" Prodaja u nevolji trenutno nije problem. \"Ne planira se prodaja Austrian Airlinesa\", rekao je Spohr.", "\"S desetak milijardi eura na raspolaganju u likvidnosti i dovoljnim bilančnim rezervama, mogu isključiti prezaduženost iz današnje perspektive.\" Spohr ne očekuje da će se broj putnika vratiti na razinu prije pandemije u narednim godinama.", "\"Realno pretpostavljamo da ćemo sredinom desetljeća imati i do deset posto manje putnika nego u razdoblju prije Corone.\"" ]
}