{
  "id" : "InCFNnZT",
  "url" : "https://kurier.at/sport/wintersport/die-stars-kritisieren-die-wm-abfahrt-das-sind-brutale-kehren/401186512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:08:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4934356/46-175649910.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Stars kritisieren die WM-Abfahrt: \"Das sind brutale Kehren\"",
  "articleTitleTranslated" : "Zvijezde kritiziraju silazak sa Svjetskog kupa: \"Ovo su brutalni zavoji\"",
  "articleContent" : [ "Nach dem ersten Abfahrtstraining auf der WM-Piste gab es kaum zufriedene Gesichter. Den Läufern ging's viel zu langsam dahin. Dominik Paris war im ersten Abfahrtstraining in Cortina d'Ampezzo am schnellsten im Ziel.", "Aber das hatte nichts zu sagen. Denn der Südtiroler wollte diese Tortur einfach schnell hinter sich bringen und so entschloss er sich, einfach den direkten Weg zu nehmen und ließ kurzerhand einige Richtungstore aus.", "Im Ziel war Paris entsetzt über die Kurssetzung im obersten Streckenabschnitt. Dort ähnelte die Abfahrt eher einem Riesentorlauf und die Läufer hatten kaum Tempo. \"Das waren brutale Kehren. Solche Spitzkehren bin ich noch nie gefahren\", kritisierte Paris.", "\"Vielleicht muss ich die Disziplin wechseln. Man kann alles übertreiben.\" Sicherheitsaspekt Mit seiner Meinung stand der 31-Jährige nicht alleine da. Viele Stars, darunter auch Abfahrtsweltmeister Beat Feuz, waren von der ersten Fahrt über die Vertigine-Piste alles andere als angetan.", "Auch dem Schweizer ging es viel zu langsam. \"Mit der Linie werden ich und Paris da runter nichts gewinnen\", meinte die Nummer eins im Abfahrtsweltcup. © Bild: APA/AFP/ANDREAS SOLARO FIS-Renndirektor Hannes Trinkl wollte im ersten Training ganz bewusst auf Nummer sicher gehen.", "Nachdem es nach dem Super-G Kritik an der Kurssetzung und dem weiten Sprung gegeben hatte, ließ der verantwortliche Oberösterreicher die Läufer mit einem geringeren Tempo über die Piste gehen. Deshalb verstehen die österreichischen Abfahrer auch die Aufregung nicht.", "\"Es wird ja sowieso noch umgesetzt. Einige Tore werden für Samstag sicher versetzt. Und dann wird es auch schneller werden\", sagte Matthias Mayer. Auch Super-G-Weltmeister Vincent Kriechmayr sieht die Sache gelassen.", "\"Natürlich ist es eine untypische Abfahrt, aber es wird auch am Sonntag einen würdigen Abfahrer geben. Und dann fragt keiner mehr.\" Bestzeit für Franz Der Schnellste, der korrekt und ohne Torfehler ins Ziel kam, war der Kärntner Max Franz.", "Unmittelbar hinter ihm landete Otmar Striedinger. Die beiden werden voraussichtlich zusammen mit Matthias Mayer und Vincent Kriechmayr das Quartett in der WM-Abfahrt am Sonntag bilden.", "Das Damen-Quartett Mirjam Puchner, Christine Scheyer, Ramona Siebenhofer und Fixstarterin Tamara Tippler werden Österreich bei der alpinen Ski-WM in Cortina in der Damen-Abfahrt vertreten. Das gab der ÖSV am Freitag nach dem zweiten Training bekannt.", "Nicht in das Team haben es damit Stephanie Venier und Ariane Rädler geschafft. Das Rennen findet am Samstag (11.00 Uhr/live ORF 1) statt.", "Venier habe zwar „schon die besseren Resultate im Weltcup, trotzdem hat Christine eigentlich gute Teilzeiten gezeigt, so wie im zweiten Trainingslauf oben“, erklärte Damen-Rennsportleiter Christian Mitter.", "„Wir haben immer gesagt, der Speed ist wichtig“, ergänzte der Steirer. Puchner und Siebenhofer hätten in den Trainings am Freitag voll überzeugt, „es waren super Leistungen“." ],
  "articleContentTranslated" : [ "Nakon prvog treninga spusta na padini Svjetskog kupa, jedva da je bilo zadovoljnih lica. Bilo je presporo za trkače. Dominik Paris bio je najbrži u cilju na prvom treningu spuštanja u Cortini d'Ampezzo.", "Ali to nije imalo što reći. Budući da je Južni Tirolac samo želio brzo riješiti ovo iskušenje, pa je odlučio jednostavno krenuti izravnom rutom i bez daljnjeg preskočiti neka vrata.", "Na kraju je Pariz bio zaprepašten postavkom staze u gornjem dijelu rute. Tamo je spust bio više poput veleslaloma i trkači jedva da su imali brzine. \"To su bili brutalni zavoji. Nikad nisam vozio takve zavoje\", kritizirao je Paris.", "\"Možda moram promijeniti disciplinu. Možete pretjerati s bilo čime.\" Sigurnosni aspekt 31-godišnjak nije bio usamljen po njegovom mišljenju. Mnoge zvijezde, uključujući svjetskog prvaka u spustu Beat Feuza, bile su sve samo impresionirane prvom vožnjom na padini Vertigine.", "Bilo je to presporo i za Švicarce. \"Ja i Pariz nećemo ništa osvojiti linijom\", rekao je broj jedan na Svjetskom kupu u spustu. © Slika: APA / AFP / ANDREAS SOLARO FIS direktor utrke Hannes Trinkl namjerno je želio igrati na sigurnom na prvom treningu.", "Nakon kritika zbog postavljanja staze i skoka u dalj nakon Super-G-a, nadležni Gornji Austrijanac pustio je trkače da sporije prelaze staze. Zbog toga austrijski spustitelji ne razumiju uzbuđenje.", "\"I dalje će se provoditi. Neki će ciljevi biti premješteni za subotu. A onda će biti brže\", rekao je Matthias Mayer. Svjetski prvak Super-G Vincent Kriechmayr također stvari vidi mirno.", "\"Naravno da je to netipičan spust, ali u nedjelju će se održati i vrijedna nizbrdica. A onda više nitko ne pita.\" Najbolje vrijeme za Franza Najbrži koji je pravilno prešao cilj i bez golova je bio Max Franz iz Koruške.", "Otmar Striedinger sletio je odmah iza njega. Očekuje se kako će njih dvojica formirati kvartet zajedno s Matthiasom Mayerom i Vincentom Kriechmayrom u spustu Svjetskog kupa u nedjelju.", "Ženski kvartet Mirjam Puchner, Christine Scheyer, Ramona Siebenhofer i fiksna starterka Tamara Tippler predstavljat će Austriju na Svjetskom alpskom skijaškom prvenstvu u Cortini u spustu za žene. ÖSV je to objavio u petak nakon drugog treninga.", "Stephanie Venier i Ariane Rädler nisu ušle u tim. Utrka će se održati u subotu (11.00 sati / ORF 1 uživo).", "Venier je imao \"već bolje rezultate u Svjetskom kupu, ali Christine je zapravo pokazala dobra povremena vremena, kao na drugom treningu gore\", objasnio je direktor ženskih utrka Christian Mitter.", "\"Uvijek smo govorili da je brzina važna\", dodao je Štajerac. Puchner i Siebenhofer bili su potpuno uvjereni na treningima u petak, \"bila je to sjajna izvedba\"." ]
}