{
  "id" : "iNF61qqF",
  "url" : "https://kurier.at/politik/inland/live-welche-wirtschaftshilfen-kommen-jetzt/401158764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:58:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877745/46-168704310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftshilfen: \"Ausfallsbonus\" bis zu 30 Prozent kommt",
  "articleTitleTranslated" : "Ekonomska pomoć: dolazi \"bonus za neuspjeh\" do 30 posto",
  "articleContent" : [ "Neuer Umsatzersatz: Der \"Ausfallsbonus\" \"Wir müssen unser Gesundheitssystem schützen\" und \"persönliche Wünsche hinten anstellen\", sagte Kogler eingangs. \"Auch wenn's schon nervt.\" Zwei Ziele gebe es jetzt: Infektionszahlen drücken, Zuversicht steigern.", "\"Das wird gelingen\", versprach Kogler. Blümel meinte, man wolle \"Planungssicherheit\" im Bereich der Wirtschaftshilfen. Eine Liquiditätshilfe, um die \"schwierige, letzte Phase der Pandemiebekämpfung\" zu überbrücken, kommt in Form eines Umsatzersatzes.", "Zusätzlich zu Fixkostenzuschuss und Verlustersatz können Unternehmen einen \"Ausfallsbonus\" beantragen. Dieser könnte bis zu 30 Prozent des Umsatzes der Vergleichsperiode und maximal 60.000 Euro im Monat betragen - \"für jedes Monat bis Ende der Krise\". ", "Der Härtefallfonds wird bis Ende Juni verlängert. Beihilferahmen für Fixkostenzuschuss zu erhöht werden Der Ausfallsbonus werde für alle Unternehmen gelten, die direkt oder indirekt wegen Geschäftsschließungen keinen Umsatz machen können.", "Ein Problem bleibe, dass laut EU-Recht jedes Unternehmen in Summe als Beihilfe maximal 3 Mio. Euro für den Verlustersatz bzw. 800.000 beim Fixkostenzuschuss erhalten darf und der neue Ausfallsbonus dort hineingerechnet wird.", "Österreich bemühe sich gemeinsam mit Deutschland, Dänemark und Tschechien um eine Erhöhung dieses Deckels, so Blümel. Es gebe einen ersten Verhandlungserfolg: Der Beihilferahmen beim Fixkostenzuschuss werde um 200.000 Euro aufgestockt.", "Wie können Unternehmen den Bonus geltend machen? Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann über FinanzOnline \"mit wenigen Klicks\" die Liquiditätshilfe bis zu 60.000 Euro pro Monat beantragen.", "Die Ersatzrate beträgt 30 Prozent des Umsatzausfalls und besteht zur Hälfte aus dem Ausfallsbonus und zur Hälfte aus einem Vorschuss auf den Fixkostenzuschuss, der mit 800.000 gedeckelt ist. 130.000 Anträge seien im Zuge des Umsatzersatzes im Dezember genehmigt, 2,4 Milliarden Euro ausbezahlt worden, so Blümel.  ", "Bisher wurden insgesamt rund 31 Milliarden Euro an Wirtschaftshilfen rechtsverbindlich zugesagt oder ausbezahlt. Schulen: Zwei zusätzliche Förderstunden pro Woche Was tut sich im Bildungsbereich?", "Faßmann meinte, dass er nach wie vor das Ziel verfolge, die Kinder wieder so schnell wie möglich in den Unterricht zu bringen. Masken im Unterricht, wöchentliches Testen, Schichtbetrieb: Das System stehe und suche \"in Europa\" wohl seinesgleichen, so Faßmann.", "\"Der neue Termin für die geplante Rückkehr ist der 8. Februar in Wien und Niederösterreich und der 15.  Februar in den restlichen Bundesländern.\" Die Details seien \"noch festzulegen\". Die Verteilung der Semesterzeugnisse, also \"Schulnachrichten\", soll schulautonom erfolgen.", "Faßmanns Appell: \"Derzeit ist nicht die Zeit der Härte, sondern die Zeit der Milde.\" Das Betreuungsangebot in den Schulen bleibe weiterhin aufrecht, stellte Faßmann fest.", "\"Ich ersuche aber auch, diese Regelung so auszulegen, dass immer und alle Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.\" Die Schule \"in ihrer vollen Funktionalität\" könne nicht mit Distance Learning ersetzt werden, sagte Faßmann - wieder einmal.", "Mit Schulstart im Februar werde es deshalb zwei zusätzliche Förderstunden pro Klasse und Woche geben, um Versäumtes aufzuholen. Zudem werde ein schulisches Hilfspaket in Höhe von 200 Millionen Euro geschnürt.", "Köstinger versprach, dass im touristischen Bereich alle jene, die die geltenden Regeln umgehen oder dagegen verstoßen, nun konsequent bestraft werden sollen. Zuletzt sorgten etwa Skikurse für Irritationen, die im Internet trotz Lockdowns feilgeboten wurden.", "Sie bedanke sich bei allen Unternehmern, die nun mitziehen, und sei zuversichtlich, dass die Tourismus-Nation Österreich wieder \"zu alter Stärke\" zurückfinden werde. Bonus gilt auch für Kulturbetriebe Der Ausfallsbonus gelte deshalb auch für Kulturbetriebe, sagte Mayer.", "Er werde auch wirken, \"wenn die Kulturanbieter offen haben, aber in ihrem Betrieb so eingeschränkt sind, wenn sie noch immer Umsatzausfälle haben\". Der NPO-Fonds für gemeinnützige Vereine werde diese weiterhin unterstützen.", "Zudem werden Unterstützungsmaßnahmen für freischaffende Künstler bis Ende Juni verlängert. Das betrifft den Härtefall- und die bestehenden Überbrückungsfonds, etwa den SVS-Überbrückungsfonds." ],
  "articleContentTranslated" : [ "Nova zamjena za prodaju: \"bonus za gubitak\" \"Moramo zaštititi svoj zdravstveni sustav\" i \"ostaviti osobne želje iza sebe\", rekao je Kogler na početku. \"Čak i ako je dosadno.\" Sada postoje dva cilja: smanjiti broj infekcija, povećati samopouzdanje.", "\"Uspjet će\", obećao je Kogler. Blümel je rekao da žele \"planiranje sigurnosti\" na području ekonomske pomoći. Pomoć u likvidnosti za premošćivanje \"teške, posljednje faze borbe protiv pandemije\" dolazi u obliku zamjene za prihod.", "Pored subvencije s fiksnim troškovima i naknade štete, tvrtke se mogu prijaviti za \"bonus za neuspjeh\". To bi moglo iznositi do 30 posto prometa u usporedivom razdoblju i najviše 60 000 eura mjesečno - \"za svaki mjesec do kraja krize\".", "Fond za teškoće produžit će se do kraja lipnja. Povećati okvir pomoći za subvencije s fiksnim troškovima Zadani bonus primjenjivat će se na sve tvrtke koje ne mogu izvršiti prodaju izravno ili neizravno zbog zatvaranja poduzeća.", "I dalje ostaje jedan problem što, prema zakonu EU-a, svaka tvrtka može dobiti najviše 3 milijuna eura potpore za nadoknadu gubitaka ili 800.000 za subvenciju s fiksnim troškovima i tamo je uključen novi bonus za gubitak.", "Austrija radi s Njemačkom, Danskom i Češkom na podizanju ove granice, rekao je Blümel. U pregovorima je postignut početni uspjeh: okvir pomoći za subvenciju s fiksnim troškovima povećan je za 200.000 eura.", "Kako tvrtke mogu zatražiti bonus? Svaka tvrtka koja ima više od 40 posto gubitka prodaje u odnosu na odgovarajuću mjesečnu prodaju od 2019. može se prijaviti za pomoć u likvidnosti do 60 000 eura mjesečno putem FinanzOnlinea \"uz samo nekoliko klikova\".", "Stopa zamjene iznosi 30 posto gubitka od prodaje, a sastoji se od polovice bonusa za gubitak i polovice predujma za subvenciju s fiksnim troškovima, koja je premašena na 800 000. 130.000 zahtjeva odobreno je u sklopu zamjene prodaje u prosincu, a isplaćeno je 2,4 milijarde eura, navodi Blümel.", "Do sada je pravno obvezujuće ili isplaćeno ukupno oko 31 milijardu eura gospodarske pomoći. Škole: dva dodatna sata podrške tjedno Što se događa na polju obrazovanja?", "Faßmann je rekao da mu je cilj i dalje vratiti djecu u razred što je brže moguće. Maske na satu, tjedno testiranje, rad u smjenama: Sustav je pokrenut i radi \"u Europi\", tako da Faßmann.", "\"Novi datum planiranog povratka je 8. veljače u Beču i Donjoj Austriji i 15. veljače u preostalim saveznim zemljama.\" Pojedinosti \"tek treba utvrditi\". Distribucija semestralnih izvještaja, tj. \"Školskih vijesti\", trebala bi se odvijati neovisno o školi.", "Faßmannov apel: \"Sada nije vrijeme teškoća, već vrijeme blagosti.\" Ponuda njege u školama i dalje će postojati, rekao je Faßmann.", "\"Ali također tražim da se ovaj propis protumači na takav način da se sva djeca šalju na skrb samo kada je to zaista potrebno.\" Faßmann je još jednom rekao da se škola u svojoj punoj funkcionalnosti ne može zamijeniti učenjem na daljinu.", "Stoga će s početkom škole u veljači biti dva dodatna sata podrške po razredu i tjednu kako biste nadoknadili propušteno. Uz to se sastavlja paket školske pomoći vrijedan 200 milijuna eura.", "Köstinger je obećao da bi u turističkom sektoru svi oni koji zaobilaze primjenjiva pravila ili ih krše sada trebali biti dosljedno kažnjavani. Primjerice, nedavno su tečajevi skijanja izazvali iritaciju, a koji su se nudili na Internetu unatoč zaključanjima.", "Željela bi zahvaliti svim poduzetnicima koji su sada uključeni i uvjerena je da će turistička nacija Austrija pronaći put natrag u \"staru snagu\". Bonus se također odnosi na kulturne ustanove. Bonus na otkazivanje stoga se odnosi i na kulturne ustanove, rekao je Mayer.", "Također će funkcionirati \"ako su pružatelji usluga otvoreni, ali su toliko ograničeni u svom radu, ako još uvijek izgube prodaju\". NPO fond za neprofitne udruge nastavit će ih podržavati.", "Uz to, mjere potpore slobodnim umjetnicima produžit će se do kraja lipnja. To se odnosi na slučajeve poteškoća i postojeće fondove za premošćivanje, kao što je fond za premošćivanje SVS." ]
}