{
  "id" : "ini5B1SY",
  "url" : "https://kurier.at/kultur/gif-fuer-500000-us-dollar-verkauft-die-zukunft-des-kunstmarkts/401197796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:13:40Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/1490583/imported-fuzo-12608.jpg",
  "imageCopyright" : "Dallas Cowboys",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "GIF für 500.000 US-Dollar verkauft: Die \"Zukunft des Kunstmarkts\"?",
  "articleTitleTranslated" : "GIF se prodaje za 500.000 USD: \"Budućnost tržišta umjetnina\"?",
  "articleContent" : [ "Blockchain-Zertifikat macht Digitales handelbar - in den Augen mancher Beobachter läutet das eine neue Ära ein Eine Version des animierten GIF-Videos \"Nyan Cat\", in dem eine Katze im Computerspiel-Retro-Look zu nerviger Klingelmusik durchs Bild läuft, ist um 300 Ether - Einheiten der Kryptowährung Ethereum - verkauft worden.  ", "In anderen Währungen entspricht dieser Betrag gegenwärtig rund 380.000 Euro oder 460.000 US-Dollar - zum Zeitpunkt der Auktion waren es noch mehr gewesen. Eine halbe Million Dollar für ein GIF - wie geht das?", "Die Antwort liegt im Kürzel \"NFT\" oder \"non-fungible token\". Darunter versteht man eine Art digitaler Signatur, die in Blockchain-Technologie verschlüsselt wird und die Autorschaft und Eigentümerschaft über ein bestimmtes Werk eindeutig festschreibt:", "Mithilfe von NFTs können auch digitale Inhalte eindeutig fälschungssicher zugeschrieben werden, es gibt keinen Disput mehr über Originalität oder Provenienz: Wer den NFT besitzt, hat das \"Original\".  :", "Und wie ein physisches Bild kann dieser auch weiter verkauft werden.", "Der Erfinder von \"Nyan Cat\", Chris Torres, der  zum 10-jährigen Jubiläum des ersten Uploads seines GIFs eine leicht veränderte Version mit NFT auf den Markt gebracht hatte, jubelte, dass damit \"die Tore der Meme-Ökonomie\" aufgestoßen wurde. ", "NFTs sind aber auch für den Kunstmarkt interessant - scheinen sie doch das Problem zu lösen, wie ein digitales Kunstwerk, das potenziell leicht kopierbar ist, handelbar gemacht werden kann.", "Und auch klassische Werke können mithilfe der Blockchain-Technologie ein digitales zweites Leben bekommen, das Eigentümerschaft und Preisentwicklung nachverfolgbar und eindeutig macht:", "2018 hatte das Auktionshaus Christie's schon diesbezügliche Schritte gemacht, als es die Auktion einer bedeutenden US-Privatsammlung, u.a. mit Werken von Edward Hopper, in Blockchain-Technologie aufzeichnen ließ. © Bild:", "Christie's Nun probiert Christie's den Schritt in den Handel mit NFTs aus: Ab Donnerstag soll erstmals ein rein digitales Kunstwerk mit NFT in einer Online-Auktion versteigert werden.  : Millionen für ein JPEG?", "Der Urheber Mike Winkelmann, besser bekannt als Beeple, ist im traditionellen Kunstkontext unbekannt, hat aber eine große Gefolgschaft auf sozialen Medien. Seine Werke sind meist 3D-Renderings in Computergame-Ästhetik, die oft auf aktuelle Geschehnisse karikaturhaft Bezug nehmen.", "Seit 2007 schafft er täglich ein Bild - für Christie's hat er nun 5000 davon zu einer großen Collage zusammengefügt und mit einem NFT versehen. Ab 100 Dollar kann man mitbieten, der oder die Käufer erhalten das File dann direkt von Beeple selbst.", "\"Kurz: Ein Auktionshaus, 1766 in London begründet, verkauft ein JPEG\", schreibt das Magazin Esquire in einem langen Artikel über die so genannte \"Beeple-Mania\", die auf Krypto-Plattformen schon einige Millionen bewegt hat.", "Wie viel das \"Meisterwerk\" am Ende einbringen wird, ist derzeit ebenso unsicher wie die Frage, wie nachhaltig die NFT-Technologie den Kunstmarkt tatsächlich verändern wird.", "Denn wenngleich digitale Kunst zweifellos nicht verschwinden wird und \"Digital Natives\" kein Problem damit haben, für nicht-physische Dinge Geld zu bezahlen, bestimmt sich der Wert der Kunst doch auch über ihre innere Stimmigkeit und ihren Platz im Kunstsystem.", "Beeple und andere \"Pioniere\" kommen hier eher unbedarft an. Doch das, so sagen ihre Fans, war bei Street Artists wie Banksy nicht viel anders. " ],
  "articleContentTranslated" : [ "Blockchain certifikat omogućuje digitalnu razmjenu - u očima nekih promatrača ovo najavljuje novo doba. Verzija animiranog GIF videozapisa \"Nyan Cat\", u kojem mačka u retro računalnoj igri prolazi kroz sliku uz dosadnu zvonku, je oko 300 Eter - jedinice cryptocurrency Ethereum - prodan.", "U ostalim valutama taj iznos trenutno iznosi oko 380.000 eura ili 460.000 američkih dolara - u vrijeme dražbe bio je još i veći. Pola milijuna dolara za GIF - kako to funkcionira?", "Odgovor leži u kratici \"NFT\" ili \"nezamjenjivi žeton\". Ovo je vrsta digitalnog potpisa koja je šifrirana u blockchain tehnologiji i jasno definira autorstvo i vlasništvo nad određenim djelom:", "Uz pomoć NFT-ova digitalnom sadržaju također se jasno može pripisati krivotvorenje, više nema spora oko originalnosti ili porijekla: onaj tko posjeduje NFT ima \"original\". :", "I poput fizičke slike, može se i preprodati.", "Izumitelj \"Nyan Cat\", Chris Torres, koji je na tržište donio malo izmijenjenu verziju s NFT-om za 10. obljetnicu prvog prijenosa njegovog GIF-a, pozdravio je što su \"vrata meme ekonomije\" otvorena.", "No, NFT-i su zanimljivi i za tržište umjetnina - čini se da rješavaju problem kako se digitalnim umjetničkim djelom koje je potencijalno lako kopirati može učiniti dostupnim.", "A klasični radovi također mogu dobiti digitalni drugi život uz pomoć blockchain tehnologije, što čini vlasništvo i razvoj cijena sljedivim i jasnim:", "U 2018. aukcijska kuća Christie's već je poduzela korake u tom smjeru kada je održala dražbu važne američke privatne kolekcije, uključujući djela Edwarda Hoppera, snimljena u blockchain tehnologiji. © Slika:", "Christie's Now Christie's iskušava korak u trgovanju s NFT-ima: od četvrtka će se na internetskoj aukciji po prvi puta na aukciji naći čisto digitalno umjetničko djelo s NFT-om. : Milijuni za JPEG?", "Tvorac Mike Winkelmann, poznatiji kao Beeple, nepoznat je u tradicionalnom umjetničkom kontekstu, ali ima puno sljedbenika na društvenim mrežama. Njegova su djela uglavnom 3D prikazi u estetici računalnih igara, koji se često odnose na trenutne događaje poput karikatura.", "Sliku stvara svaki dan od 2007. - za Christie's ih je sada 5000 spojio u veliki kolaž i pružio mu NFT. Od 100 dolara koje možete licitirati, kupac ili kupci tada će datoteku dobiti izravno od samog Beeplea.", "\"Ukratko: aukcijska kuća, osnovana u Londonu 1766. godine, prodaje JPEG\", piše magazin Esquire u dugom članku o takozvanoj \"Beeple Maniji\", koja je već premjestila nekoliko milijuna na kripto platforme.", "Koliko će \"remek-djelo\" na kraju donijeti, trenutno je jednako neizvjesno koliko i pitanje koliko će održiva NFT tehnologija zapravo promijeniti tržište umjetnina.", "Jer iako digitalna umjetnost nesumnjivo neće nestati i \"digitalni urođenici\" neće imati problema s plaćanjem novca za nefizičke stvari, vrijednost umjetnosti također je određena njezinom unutarnjom koherentnošću i njezinim mjestom u umjetničkom sustavu.", "Beeple i drugi \"pioniri\" ovdje stižu prilično neiskusni. Ali, kažu njihovi obožavatelji, nije bilo puno drugačije s uličnim umjetnicima poput Banksyja." ]
}