{
  "id" : "inipN1AL",
  "url" : "https://sport.orf.at/stories/3070788/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T16:17:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Top-Ten-Platz für Eberhard in Hochfilzen",
  "articleTitleTranslated" : "Deset najboljih mjesta za Eberharda u Hochfilzenu",
  "articleContent" : [ "Der 34-jährige Salzburger wies nach dem 10-km-Bewerb 1:01,9 Minuten Rückstand auf den Sieger auf. Auf das Podest fehlten ihm rund 42 Sekunden. Laegreid kam fehlerfrei nach 23:04,9 Minuten ins Ziel und siegte 7,9 Sekunden vor Johannes Dale und 19,9 vor Johannes Thingnes Bö.", "„Es war eine sehr ansprechende Leistung, ich bin zufrieden mit meinem Rennen heute“, freute sich Eberhard über sein erstes Top-Ten-Ergebnis in dieser Saison. „Ich habe leider den einen Fehler geschossen, der Treffer wäre heute noch wichtig gewesen, um ganz vorne zu sein.", "Ich habe aber alles rausgeholt.“ Platz zehn für Eberhard Mit einem starken zehnten Platz für Julian Eberhard ist der Sprint beim Heimweltcup in Hochfilzen zu Ende gegangen. An der Spitze waren die Norweger unter sich und feierten gleich einen Vierfacherfolg.", "Komatz als 21. zweitbester Österreicher Zweitbester Österreicher wurde der fehlerfreie David Komatz als 21., Simon Eder – ebenso ohne Schießfehler – landete auf Position 25.  Weltcup-Punkte in den Top 40 holte als 35. auch noch Harald Lemmerer.", "Gar nicht nach Wunsch lief der Sprint für Felix Leitner. Der Tiroler musste zweimal in die Strafrunde, landete auf Rang 76 und verpasste damit die Qualifikation für die Verfolgung am Samstag (13.00 Uhr, live in ORF Sport +).", "Lucas Pitzer belegte bei seinem Weltcup-Debüt den 99.  Platz.Biathlonweltcup in Hochfilzen" ],
  "articleContentTranslated" : [ "34-godišnjak iz Salzburga zaostajao je za pobjednikom 1: 01,9 minute nakon natjecanja na 10 km. Do postolja su mu nedostajale 42 sekunde. Laegreid je bez problema prešao cilj nakon 23: 04,9 minuta i pobijedio 7,9 sekundi ispred Johannesa Dalea i 19,9 sekundi ispred Johannesa Thingnesa Böa.", "\"Bila je to vrlo dobra izvedba, zadovoljan sam svojom današnjom utrkom\", rekao je Eberhard, oduševljen svojim prvim deset najboljih rezultata u sezoni. “Nažalost, napravio sam jedinu pogrešku koja bi danas bila važna da bih bio na čelu.", "Ali iz svega sam izvukao sve. ”Deseto mjesto za Eberharda Snažnim desetim mjestom za Juliana Eberharda završio je sprint na domaćem Svjetskom kupu u Hochfilzenu. Na vrhu su Norvežani bili među sobom i proslavili su četverostruki uspjeh.", "Komatz kao 21., drugi najbolji Austrijanac Drugi najbolji Austrijanac bio je besprijekorni David Komatz kao 21., Simon Eder - također bez grešaka u šutiranju - sletio je na 25. mjesto Svjetskog kupa u top 40, a Harald Lemmerer bio je 35.", "Sprint Felixa Leitnera nije prošao kako je planirano. Tirolac je morao dva puta ući u kaznenu petlju, završio je na 76. mjestu i tako propustio kvalifikacije za gonjenje u subotu (13 sati, uživo na ORF Sport +).", "Lucas Pitzer završio je na 99. mjestu u svom debiju u Svjetskom kupu na Svjetskom kupu u biatlonu u Hochfilzenu" ]
}