{
  "id" : "inPBIcb3",
  "url" : "https://kurier.at/wirtschaft/andritz-hielt-2020-umsatz-stabil-und-steigerte-gewinn/401205940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:53:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/461010/andritz-000_APA_GEORG%252BHOCHMUTH.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andritz hielt 2020 Umsatz stabil und steigerte Gewinn",
  "articleTitleTranslated" : "Andritz je održao stabilnu prodaju i povećao dobit u 2020. godini",
  "articleContent" : [ "Der steirische Anlagenbauer Andritz hat im Coronajahr 2020 seinen Umsatz stabil gehalten und den Gewinn gesteigert. Der Umsatz stieg gegenüber 2019 um 0,4 Prozent auf 6,7 Mrd. Euro. Das Konzernergebnis wuchs um 66 Prozent auf 203,7 Mio.", "Euro. Der Mitarbeiterstand reduzierte sich im Krisenjahr um über 2.000 auf 27.232 Mitarbeiter Ende 2020.  Den Aktionären schlug der Vorstand am Mittwoch bei Bekanntgabe des Ergebnisses eine doppelt so hohe Dividende von einem Euro je Aktie vor.", "\"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner in der Mitteilung.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemie-Jahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang. Ende des Jahres lag er bei 6,1 Mrd.", "Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Mrd. Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Mrd. Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Mio.", "Euro. Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand." ],
  "articleContentTranslated" : [ "Štajerski proizvođač biljaka Andritz zadržao je stabilnu prodaju u 2020. godini i povećao dobit. U odnosu na 2019., prodaja je porasla za 0,4 posto, na 6,7 milijardi eura. Rezultat grupe narastao je za 66 posto, na 203,7 milijuna.", "Euro. U godini krize broj zaposlenih smanjio se za preko 2000 na 27.232 krajem 2020. U srijedu, kada su objavljeni rezultati, uprava je dioničarima predložila da dividenda bude dvostruko veća od jednog eura po udio.", "\"Prezadovoljni smo razvojem poslovanja u 2020. godini.", "Zahvaljujući visokom stupnju fleksibilnosti i ogromnoj predanosti naših zaposlenika širom svijeta, uspjeli smo prevladati ekonomske izazove ove krize za nas i naše kupce \", rekao je izvršni direktor Wolfgang Leitner u priopćenju za medije.", "Međutim, knjige narudžbi industrijske grupe postale su tanje u prvoj godini pandemije. Sva poslovna područja zabilježila su pad dolaznih narudžbi. Na kraju godine iznosila je 6,1 milijardu eura.", "Eura, to je 16 posto ispod rekordne vrijednosti iz 2019., koja je, međutim, uključivala i dvije glavne narudžbe. Zaostatak narudžbi na kraju 2020. također je bio niži nego u 2019., smanjujući se sa 7,8 na 6,8 milijardi eura.", "Uz to, četvrto tromjesečje bilo je slabije nego mjesecima prije. U odnosu na četvrti kvartal 2019. prodaja je pala za 3,4 posto, na 1,86 milijardi eura. Operativni rezultat (EBIT) smanjio se za 32,8 posto na 96,8 milijuna eura.", "Euro. Odbor ostaje oprezan s prognozom za 2021. godinu. \"Većinu ove godine trenutno ne pretpostavljamo nikakve značajne promjene u općim ekonomskim uvjetima i tek blagi oporavak na tržištima koja služimo\", rekao je izvršni direktor Leitner.", "Grupa očekuje lagani pad prodaje 2021. godine, ali stabilan rezultat na operativnoj razini (EBITA).", "Međutim, ako se globalno gospodarstvo ove godine ne oporavi kako se očekivalo ili se pandemija opet pogorša, to bi moglo imati negativne učinke na narudžbe, a time i na prognozu, upozorila je Uprava." ]
}