{
  "id" : "InrAcbjv",
  "url" : "https://www.diepresse.com/5947773/Bundesliga_Salzburg-marschiert-voraus-Marsch-zieht-weiter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:26:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5947773/0A45700A-5E0D-43A5-A1D9-02CF96E22964_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg marschiert voraus, Marsch zieht weiter",
  "articleTitleTranslated" : "Salzburg maršira naprijed, marš ide dalje",
  "articleContent" : [ "Sportdirektor Christoph Freund machte nach dem 4:1 gegen St. Pölten erste „Anspielungen“ auf einen Trainer-Abschied, an den steten Saisonzielen hält man aber dennoch fest. Salzburg ist auch in der Bundesliga zurück auf der Siegerstraße.", "Beim 4:1-Heimsieg über St. Pölten hatten die \"Bullen\" am Sonntag zunächst zwar Probleme mit couragierten Gästen, sicherten sich dank ihrer Klasse schließlich aber einen souveränen Sieg.", "\"Wenn wir schärfer vor dem Tor gewesen wären, hätten wir mehr Tore machen müssen\", befand Trainer Jesse Marsch, dessen Leader den Vorsprung auf den ersten Verfolger Rapid auf fünf Punkte ausbaute. Es war durchaus bemerkenswert und nicht unverdient, dass die 19-jährige Bayern-Leihe Taylor Booth St.", "Pölten in der 12.  Minute in Führung geschossen hatte. Salzburg war vom intensiven Spiel der Gäste gefordert, hatte Mühe, konsistente Aktionen und Torchancen zu kreieren und musste sich im wahrsten Sinne des Wortes in die Partie hineinarbeiten.", "\"Die Antwort meiner Mannschaft war sehr stark. Wir sind dann immer stärker und stärker geworden. Das ist unser Ziel und unsere Ambition, wenn wir hinten liegen. Nach sehr intensiven Wochen sind die Burschen müde\", erklärte Marsch im Anschluss an die Partie.", "Der US-Amerikaner durfte mit Zufriedenheit sehen, wie seine Elf die Partie dank Goalgetter Patson Daka (17./18. Saisontor) und Enock Mwepu (33.) schon nach gut einer halben Stunde gedreht hatte und mit Fortdauer immer dominanter auftrat.", "Besonders gut gefiel ihm, dass die Kicker selbstständig von 4-2-2-2 auf 4-2-3-1 umstellten, wie er betonte. \"Sie haben das selber gemacht. Sie haben ein Gefühl für Taktik und sie haben auch die Freiheit dazu.", "Ich will den Jungs so viel Persönlichkeit geben. Mein Ziel ist, dass sie in so einer Phase keinen Trainer brauchen\", sagte der 47-Jährige. Marsch, der seit 2019 in Salzburg werkt, soll gerüchteweise bei ausländischen Clubs (Gladbach, Anm.) begehrt sein.", "\"Ich glaube schon, dass sich einige größere Vereine mit ihm beschäftigen\", meinte Sportdirektor Christoph Freund im Sky-Interview und traf eine durchaus interessante Wortwahl: \"Es ist sicher nicht ausgeschlossen, dass er auch kommende Saison unser Trainer ist.\"", "Kein Trainer in der Red-Bull-Ära war bisher länger als zwei Jahre für die Salzburger tätig. Zumindest im Nachwuchs der \"Bullen\" war einst St. -Pölten-Coach Robert Ibertsberger tätig. Aus seiner Sicht verlief die Partie zumindest \"phasenweise\" erfreulich.", "Angesichts der 2:8-Watschen im Duell der Hinrunde trat seine Truppe durchaus ambitioniert auf, und genau das sei auch \"unser Anspruch\", wie Ibertsberger betonte. \"Es braucht gegen Salzburg eine gewisse Intensität.\"", "So oder so ist seit Sonntag die letzte rechnerische Chance auf die Meistergruppe für die \"Wölfe\" dahin. Acht Punkte fehlen auf Rang sechs. Ibertsberger will in der zweiten Saisonphase um das Play-off kämpfen.", "Rang sieben oder acht solle es werden, sagte der ehemalige ÖFB-Teamkicker: \"Wir haben auch die Qualität dazu. Da müssen wir so auftreten wie heute in einigen Phasen.\"" ],
  "articleContentTranslated" : [ "Nakon pobjede 4: 1 protiv St. Pöltena, sportski direktor Christoph Freund napravio je prve \"aluzije\" na oproštaj od trenera, ali i dalje se drže sezonskih ciljeva. Salzburg se također vratio na put do pobjede u Bundesligi.", "U pobjedi domaćih od St. Pöltena s 4: 1 u nedjelju, \"Bullsi\" su u početku imali problema s hrabrim gostima, ali zahvaljujući svojoj klasi konačno su osigurali suverenu pobjedu.", "\"Da smo bili oštriji pred golom, morali bismo postići više golova\", rekao je trener Jesse Marsch, čiji je vođa produžio vodstvo nad prvim suparnikom Rapidom na pet bodova. Bilo je prilično izvanredno i nezasluženo da je 19-godišnja posudba Bayerna Taylor Booth St.", "Pölten je poveo u 12. minuti. Salzburg je bio izazvan intenzivnom igrom gostiju, imao je poteškoća u stvaranju dosljednih akcija i postizanju golova te je morao ući u igru u pravom smislu te riječi.", "\"Odaziv moje momčadi bio je vrlo jak. Tada smo postajali sve jači i jači. To je naš cilj i naša ambicija kad zaostajemo. Nakon vrlo intenzivnih tjedana dječaci su umorni\", rekao je Marsch nakon utakmice.", "Amerikanac je sa zadovoljstvom mogao vidjeti kako je njegova momčad nakon dobrih pola sata preokrenula utakmicu zahvaljujući golovima Patsonu Daki (17./18. Gol u sezoni) i Enocku Mwepuu (33.) i nastavio biti sve dominantniji .", "Posebno mu se svidjela činjenica da su se nogometaši, kao što je naglasio, prebacili s 4-2-2-2 na 4-2-3-1. \"Učinili ste to sami. Imate osjećaj za taktiku i imate slobodu to učiniti.", "Želim dečkima dati toliko osobnosti. Cilj mi je da im ne treba trener u takvoj fazi \", rekao je 47-godišnjak. Govori se da je Marsch, koji u Salzburgu radi od 2019., popularan u stranim klubovima (Gladbach, napomena).", "\"Vjerujem da neki veći klubovi imaju posla s njim\", rekao je sportski direktor Christoph Freund u intervjuu za Sky i napravio zanimljiv odabir riječi: \"Sigurno nije nemoguće da će i on biti naš trener sljedeće sezone. \"", "Nijedan trener u eri Red Bulla više od dvije godine nije radio za Salzburg. Barem u potomstvu \"policajaca\", trener St. Pöltena Robert Ibertsberger svojedobno je bio aktivan. S njegove točke gledišta, igra je prošla dobro barem \"u fazama\".", "S obzirom na 2: 8-Watschena u dvoboju prve polovice sezone, njegove su postrojbe bile prilično ambiciozne, a to je upravo ono što želimo, kao što je Ibertsberger naglasio. \"Treba vam određeni intenzitet protiv Salzburga.\"", "U svakom slučaju, posljednja matematička šansa za master grupu za \"vukove\" nestala je od nedjelje. Na šestom mjestu nedostaje osam bodova. Ibertsberger se želi boriti za doigravanje u drugoj fazi sezone.", "Trebalo bi biti sedmo ili osmo, rekao je bivši udarac momčadi ÖFB-a: \"Imamo i kvalitetu za to. Moramo u nekim fazama nastupiti kao danas.\"" ]
}