{
  "id" : "inwsuKYv",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-haben-kurze-wege-zum-naechsten-bankomaten/401099271",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher haben kurze Wege zum nächsten Bankomaten",
  "articleTitleTranslated" : "Austrijanci imaju kratku udaljenost do najbližeg bankomata",
  "articleContent" : [ "Um an Bargeld zu kommen müssen in Österreich keine langen Wege zurückgelegt werden. 1,2 Kilometer oder drei Minuten (reine Fahrzeit) ist der nächste Geldautomat im Schnitt entfernt, teilte die Nationalbank am Montag mit. 97 Prozent der Bevölkerung haben eine Wegstrecke von weniger als fünf Kilometern.", "\"Die Ergebnisse zeigen, dass die österreichische Bevölkerung im Durchschnitt gut mit Geldausgabeautomaten versorgt ist und daher guten Zugang zu Bargeld hat,\" schreibt die Oesterreichische Nationalbank (OeNB) in der Studie.", "In Großstädten beträgt die durchschnittliche Strecke nur einen halben Kilometer.  Aber auch in kleineren Gemeinden ist die Versorgung solide.  In Gemeinden mit weniger als 2.000 Einwohnern haben immer noch 9 von 10 Einwohnern eine Wegstrecke von weniger als fünf Kilometern.", "Zwar seien in einigen Bundesländern - vermehrt in Kärnten, Niederösterreich und der Steiermark - auch teils längere Wegstrecken als fünf Kilometer zurückzulegen, heißt es in der Studie.", "Meist handelt es sich bei den betroffenen Gebieten jedoch um sehr dünn besiedelte Gegenden.  Die Bevölkerung zeigt sich mit der Erreichbarkeit der Bankomaten größtenteils zufrieden.", "In einer OeNB-Umfrage bewerteten 49 Prozent der Befragten, die ihr Bargeld für gewöhnlich an einem bestimmten Geldautomaten beziehen, die Erreichbarkeit als \"sehr gut\" und weitere 47 Prozent als \"eher gut\".", "In kleineren Gemeinden mit bis zu 2.000 Einwohnerinnen und Einwohnern bezeichneten 95 Prozent der Befragten die Erreichbarkeit als \"sehr gut\" bzw.  \"eher gut\".", "In Österreich gab es Ende 2019 über 9.000 Bankomaten, im europäischen Vergleich befindet sich Österreich damit im Spitzenfeld bei der Anzahl der Geldautomaten pro Million Einwohner.", "Der Großteil der Bankomaten wird von Banken selbst betrieben, die Behebung ist damit gratis.  Die Geldautomaten privater Betreiber machen dagegen nur einen sehr geringen Teil aus, heißt es in der Studie." ],
  "articleContentTranslated" : [ "Ne morate putovati na velike udaljenosti da biste dobili novac u Austriji. Narodna banka objavila je u ponedjeljak da je najbliži bankomat udaljen 1,2 kilometra ili tri minute (čisto vrijeme vožnje). 97 posto stanovništva ima udaljenost manju od pet kilometara.", "\"Rezultati pokazuju da je austrijsko stanovništvo u prosjeku dobro opskrbljeno bankomatima i stoga ima dobar pristup gotovini\", piše Oesterreichische Nationalbank (OeNB) u studiji.", "U velikim gradovima prosječna udaljenost iznosi samo pola kilometra. Ali ponuda je solidna i u manjim zajednicama. U općinama s manje od 2000 stanovnika, 9 od 10 stanovnika još uvijek ima udaljenost manju od pet kilometara.", "Istina je da se u nekim saveznim zemljama - sve više u Koruškoj, Donjoj Austriji i Štajerskoj - moraju premašiti udaljenosti veće od pet kilometara, prema studiji.", "Međutim, uglavnom su zahvaćena područja vrlo rijetko naseljena. Stanovništvo je uglavnom zadovoljno dostupnošću bankomata.", "U istraživanju OeNB-a, 49 posto ispitanika koji obično podižu gotovinu s određenog bankomata ocijenilo je dostupnost kao \"vrlo dobru\", a daljnjih 47 posto kao \"prilično dobru\".", "U manjim zajednicama s do 2000 stanovnika 95 posto ispitanih opisalo je pristupačnost kao \"vrlo dobru\" ili \"prilično dobru\".", "Na kraju 2019. u Austriji je bilo preko 9000 bankomata, što Austriju stavlja na prvo mjesto kada je u pitanju broj bankomata na milijun stanovnika u europskoj usporedbi.", "Većinom bankomata upravljaju same banke, pa je njihovo podizanje besplatno. Bankomati privatnih operatera, s druge strane, čine samo vrlo mali udio, prema studiji." ]
}