{
  "id" : "iOa7SThk",
  "url" : "https://kurier.at/kultur/schwere-gewichte-doku-ueber-oesterreichs-staerkste-familie/401093331",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Schwere Gewichte\": Doku über Österreichs stärkste Familie",
  "articleTitleTranslated" : "\"Teški utezi\": Dokumentarni film o najjačoj austrijskoj obitelji",
  "articleContent" : [ "Momentan fiebert die Familie einem gemeinsamen Ziel entgegen: Sarah muss sich für die Olympischen Spiele, die – sofern es das Coronavirus zulässt – 2021 in Tokio stattfinden sollen, qualifizieren.", "Dafür trainiert sie intensiv in der Kraftkammer.  Papa Ewald kennt dabei oft kein Pardon.  Denn nur so kann man es bei dieser Sportart zu etwas bringen.  Sarah hat sich diesen qualvollen Weg auch selbst ausgesucht: „Man kann ein Kind zweimal pro Woche zu einem Training zwingen.", "Aber zu zwei bis drei Trainings pro Tag, wie wir es machen, sicher nicht“, sagt Ewald Fischer, für den der Grat zwischen strengem Trainer und liebe- wie verständnisvollem Vater natürlich immer ein schmaler ist.", "Zu sehen ist das in der 40-minütigen Dokumentation „Schwere Gewichte“ von Jennifer Rezny.  Die Filmemacherin durfte die Fischers ein Stück ihres Weges begleiten.", "Ihre zum Teil sehr persönlichen Einblicke und Eindrücke kann man sich am Mittwoch um 23.25 Uhr auf ORF1 ansehen.  Das länger Aufbleiben zahlt sich aus, denn die Fischers tragen ihr Herz auf der Zunge, haben Humor und eine gesunde Einstellung zum eigenen Vogel.", "So einen braucht es auch, damit man sechs Mal die Woche zwei Mal pro Tag schwere Hanteln stemmt und reißt. " ],
  "articleContentTranslated" : [ "Obitelj se trenutno raduje zajedničkom cilju: Sarah se mora kvalificirati za Olimpijske igre, koje bi se - ako to dopušta koronavirus - trebale održati u Tokiju 2021. godine.", "Da bi to učinila, intenzivno trenira u komori s utezima. Papa Ewald često nema milosti. Jer to je jedini način da se nešto postigne u ovom sportu. Sarah je sama izabrala ovaj mučni put: „Možete prisiliti dijete da trenira dva puta tjedno.", "Ali za dva do tri treninga dnevno, kao i mi, sigurno ne ”, kaže Ewald Fischer, za kojeg je granica između strogog trenera i oca koji voli i razumije i koji je uvijek dobra granica.", "To se može vidjeti u 40-minutnom dokumentarnom filmu \"Teški utezi\" Jennifer Rezny. Snimatelju je bilo dopušteno da Fischerove prati dio njihova puta.", "Njezini dijelom vrlo osobni uvidi i dojmovi mogu se vidjeti u srijedu u 23.25 na ORF1. Isplati se ostati budan do kasno, jer ribari imaju srce na jeziku, imaju smisla za humor i zdrav stav prema vlastitim pticama.", "Trebate jedan za podizanje i kidanje teških bučica šest puta tjedno, dva puta dnevno." ]
}