{
  "id" : "IoGCp04N",
  "url" : "https://oesterreich.orf.at/stories/3086781/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-25T13:14:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/84/crops/w=1280/807467_opener_281484_kh_fahrschulen_ohne_unterricht_210109_00_00_43_12.jpg?s=28caa164ca82df8bda9b568124d8ecdf79544ac9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Führerscheinprüfungen erlaubt",
  "articleTitleTranslated" : "Dopušteni testovi vozačke dozvole",
  "articleContent" : [ "Bezüglich der praktischen Prüfung und Fahrstunden veröffentlichte das Gesundheitsministerium am Montag in seinen auf der Website aufgelisteten „FAQ“ eine Klarstellung, wonach aus Sicht des Ministeriums sowohl die Durchführung von Fahrstunden als auch die Abhaltung von Fahrprüfungen nach der 3.", "Covid-19-Notmaßnahmenverordnung zulässig sind.Theoriekurse weiterhin nicht möglich Die Ausbildung gestaltet sich weiterhin schwierig bis unmöglich. Denn seit dem zweiten harten Lockdown, der am 17.  November in Kraft trat, sind keine Theoriegruppenkurse mehr möglich.", "Beliebte Intensivkurse in den Weihnachtsferien fielen dadurch beispielsweise aus. Distance-Learning für Fahrschulen ist nicht erlaubt. Das hatte zuletzt für viel Kritik – unter anderen von Fahrschulvertretern – geführt.", "Laut dem Fachverband Fahrschulen in der Wirtschaftskammer Österreich (WKÖ) ist derzeit lediglich Einzelunterricht möglich. So kann eine theoretische Einheit in Form von Einzelunterricht bis zu zwei Einheiten des Gruppenunterrichts ersetzen.", "Aber: Maximal die Hälfte des gesamten Theorieunterrichts, jedoch nicht mehr kann in Form von Einzelunterricht nachgeholt werden, informierte der Fachverband. Unverändert bleibt die Voraussetzung, dass diese Verkürzung des Unterrichts nur aus entschuldbaren Gründen zu akzeptieren ist.", "Kein entschuldbarer Grund stellt ein bloßer Zeitmangel dar. Aus Sicht des Verkehrsministeriums erscheint daher eine Verkürzung des Theorieunterrichts im Verhältnis 1:2 (Einzelunterrichtseinheiten zu Gruppenkurseinheiten) als angemessen und mit der geltenden Rechtslage vereinbar.", "Durch das Verkürzungsverhältnis 1:", "2 soll ein gewisser Mindeststandard gewährleistet werden.Fristverlängerung bei Übungsfahrt-Bescheiden Großzügig per Gesetz verlängert wurden zuletzt abgelaufene Übungs- und Ausbildungsfahrtenbescheide, was beispielsweise auf L17-Ausbildung mit begleitendem Fahren mit Eltern bzw.  :", "Angehörigen zutrifft. Führerscheinbewerber mit Bescheiden, die nach dem 31.  Mai 2020 abgelaufen sind oder ablaufen würden, werden die Möglichkeit haben, weiterhin bis 30.  September 2021 Übungs- und Ausbildungsfahrten durchzuführen.", "Denn eigentlich werden solche Bewilligungen nur einmal und nur für 18 Monate erteilt. Sieben Monate gültig bleiben abgelaufene Führerscheine und Fahrerqualifizierungsnachweise. Das betrifft jene, die in der Zeit zwischen 1.", "September 2020 und 30.  April 2021 ablaufen. Die Gültigkeit bleibt um weitere sieben Monate aufrecht." ],
  "articleContentTranslated" : [ "Što se tiče praktičnog ispita i nastave vožnje, Ministarstvo zdravstva objavilo je u ponedjeljak pojašnjenje u svom \"FAQ-u\" navedenom na web stranici, prema kojem, iz perspektive ministarstva, i izvedba nastave vožnje i održavanje vozački ispiti nakon 3.", "Pravilnik o hitnim mjerama Covid-19 Teorijski tečajevi još uvijek nisu mogući Obuka je još uvijek teško ili nemoguća. Jer od drugog žestokog zaključavanja, koje je na snagu stupilo 17. studenog, tečajevi grupnih tečajeva više nisu mogući.", "Primjerice, otkazani su popularni intenzivni tečajevi tijekom božićnih praznika. Učenje na daljinu za autoškole nije dopušteno. To je nedavno dovelo do mnogih kritika - uključujući i predstavnike autoškola.", "Prema Udruženju autoškola Austrijske gospodarske komore (WKÖ), trenutno su moguće samo pojedinačne satove. Teoretska jedinica u obliku pojedinačnih lekcija može zamijeniti do dvije cjeline grupnih lekcija.", "Ali: najviše polovica cijele teorijske nastave, ali više se ne može nadoknaditi u obliku individualnih lekcija, obavijestila je strukovna udruga. Zahtjev da se ovo skraćivanje lekcije može prihvatiti samo iz opravdanih razloga ostaje nepromijenjen.", "Puki nedostatak vremena nije opravdan razlog. Sa stajališta Ministarstva prometa, skraćivanje teorijskih predavanja u omjeru 1: 2 (pojedinačne lekcije u grupne cjeline predmeta) čini se prikladnim i kompatibilnim sa trenutnim pravna situacija.", "Zbog omjera skraćivanja 1:", "2, mora se zajamčiti određeni minimalni standard. Produljenje roka za obavijesti o vožnji Najnovije obavijesti o vježbama i vježbama vožnje uvelike su proširene zakonom, što se na primjer odnosi na trening L17 s pratećom vožnjom s roditeljima ili:", "Rođaci se prijavljuju. Podnositelji zahtjeva za vozačke dozvole s obavijestima kojima je istekao rok važenja ili će im isteći nakon 31. svibnja 2020. imat će priliku nastaviti obavljati uvježbe za vožnju i osposobljavanje do 30. rujna 2021. godine.", "Jer se takve dozvole zapravo daju samo jednom i to samo na 18 mjeseci. Istekle vozačke dozvole i potvrde o vozačkim kvalifikacijama vrijede sedam mjeseci. To se odnosi na one koji su u razdoblju između 1.", "Rujna 2020. i 30. travnja 2021. Valjanost ostaje sljedećih sedam mjeseci." ]
}