{
  "id" : "Iol23QIW",
  "url" : "https://kurier.at/politik/inland/corona-kaiser-erntete-mit-idee-fuer-geimpften-armband-shitstorm/401191189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:55:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Kaiser erntete mit Idee für Geimpften-Armband Shitstorm",
  "articleTitleTranslated" : "Corona: Kaiser je požnjeo Shitstorm s idejom za cijepljenu narukvicu",
  "articleContent" : [ "Die \"sympathische Kärntner Idee für Österreich\", befand Kaiser am Dienstagvormittag in einer Aussendung des Landespressediensts, solle \"die Bereitschaft der in Österreich lebenden Bevölkerung, sich für eine Corona-Schutzimpfung zu entscheiden, weiter erhöhen\".", "Auf seiner Facebook-Seite kommentierten Tausende, überwiegend kam die Idee nicht gut an. \"Wir brauchen die Impfung, keine Armbänder!\" , meinte ein User, der dafür viel Zustimmung erntete, ein anderer: \"Die Nicht-Geimpften sind dann die Bösen, oder wie?", "... Noch ein bisschen mehr Spaltung der Bevölkerung . . . \", oder wieder ein anderer: \"Super Idee, am besten einen Stern!\"", "Die vielen Kritiken hätten ihn erschüttert, so Kaiser dann in der Videobotschaft, er habe nur \"unterstützen wollen, dass Menschen, die sich impfen lassen, auch als positives Beispiel gelten\", erklärte Kaiser.", "Er sehe aber ein, dass manche das ganz anders auffassen. \"Wenn ich damit Gefühle verletzt habe, möchte ich mich dafür entschuldigen.\"" ],
  "articleContentTranslated" : [ "\"Simpatična koruška ideja za Austriju\", rekao je Kaiser u utorak ujutro u emisiji regionalne tiskovne službe, trebala bi \"dodatno povećati spremnost stanovništva koje živi u Austriji da se odluči za cijepljenje koronom\".", "Tisuće ljudi komentiralo je na njegovoj Facebook stranici, najčešće ideja nije bila dobro prihvaćena. \"Treba nam cijepljenje, bez narukvica!\" , rekao je jedan korisnik, koji je dobio puno odobrenja, drugi: \"Necijepljeni su onda negativci, ili što već?", "... Još malo podjele u populaciji. . . \", ili još nešto:\" Izvrsna ideja, po mogućnosti zvijezda! \"", "Mnogobrojne kritike potresle su ga, pa je Kaiser potom u video poruci samo \"želio podržati da se ljudi koji se cijepe vide i kao pozitivan primjer\", objasnio je Kaiser.", "Ali vidi da ga neki shvaćaju vrlo drugačije. \"Ako je to povrijedilo moje osjećaje, ispričavam se.\"" ]
}