{
  "id" : "ioXJ6n1M",
  "url" : "https://kurier.at/chronik/oesterreich/steiermark-eroeffnet-impfstrassen/401204575",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973308/46-175896298.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steiermark eröffnet Impfstraßen",
  "articleTitleTranslated" : "Štajerska otvara putove cijepljenja",
  "articleContent" : [ "Start der ersten Impfstraße in Salzburg. Ab Dienstag stehen in der Steiermark 22 Impfstraßen bereit. Die 22 Impfstraßen sind für all jene, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der Steiermark werden am Dienstag 22 Impfstraßen eröffnet. Sie werden im Auftrag des Landes von einem privaten Anbieter betrieben und bei ihnen sollen all jene Steirer gegen das Coronavirus immunisiert werden, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der ersten Woche haben Frauen und Männer über 85 Jahre, die nicht in Heimen wohnen, ihre Termine für die erste Dosis. Die Impfstraßen sind an denselben Standorten wie die Schnellteststraßen. An den 22 Standorten, verteilt in allen Bezirken, wurden 25 Impfspuren eingerichtet.", "Der größte Standort mit vier Spuren ist die Grazer Messe. Da werden in der ersten Woche - abgesehen von den vielen niedergelassenen Ärzten - auch die meisten Personen der Altersgruppe 85 plus geimpft.", "Die Impfstraßen haben bis auf Sonntag täglich von 8.00 bis 18.00 Uhr geöffnet - damit sind die Öffnungszeiten die gleichen wie bei den Schnellteststraßen. Ziel ist es, die Infrastruktur und das Personal für Tests und für Impfungen zu nutzen.", "Pro Stunde und Impfspur sollen zwölf Immunisierungen erfolgen, je jünger die Altersgruppen werden, desto höher soll die Kapazität werden. Bei den jüngeren Menschen wird mit 16 Impfungen pro Stunde kalkuliert." ],
  "articleContentTranslated" : [ "Početak prvog puta cijepljenja u Salzburgu. Od utorka će u Štajerskoj biti spremne 22 ulice za cijepljenje. 22 načina cijepljenja namijenjena su svima onima koji ne mogu ili ne žele cijepiti svog obiteljskog liječnika.", "U utorak će u Štajerskoj biti otvorene 22 ulice za cijepljenje. Njima upravlja privatni davatelj usluga u ime države, a svi oni Štajerci koji ne mogu ili ne žele cijepiti obiteljskog liječnika moraju biti imunizirani protiv koronavirusa.", "U prvom tjednu žene i muškarci stariji od 85 godina koji ne žive u staračkim domovima imaju zakazano za prvu dozu. Trake za cijepljenje nalaze se na istim mjestima kao i trake za brzi test. Na 22 lokacije, raspoređenih u svim okruzima, postavljeno je 25 traka za cijepljenje.", "Najveće mjesto s četiri trake je sajam u Grazu. U prvom tjednu - osim mnogih liječnika koji borave u bolnici - cijepi se i većina ljudi u dobnoj skupini od 85 godina.", "Linije za cijepljenje otvorene su svaki dan od 8 do 18 sati, osim u nedjelju - tako da su radna vremena ista kao i za linije za brzi test. Cilj je koristiti infrastrukturu i osoblje za testove i cijepljenje.", "Dvanaest imunizacija treba provesti na sat i stazu cijepljenja; što su mlađe dobne skupine, to je veći kapacitet. Za mlađe ljude izračunava se 16 cijepljenja na sat." ]
}