{
  "id" : "IoYfqPxj",
  "url" : "https://kurier.at/kultur/rabenhof-mit-bitterer-kritik-ski-resort-erdberger-alpen-eroeffnet/401153379",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867092/RhTh_Seilbahnen_03_fin_snow.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rabenhof mit bitterer Kritik: \"Ski-Resort Erdberger Alpen\" eröffnet",
  "articleTitleTranslated" : "Rabenhof s gorkim kritikama: Otvoreno \"skijalište Erdberger Alpen\"",
  "articleContent" : [ "Weiter ungewiss sind die genauen Bedingungen der Wiedereröffnung der Theater.", "\"Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann\", hatte Staatsopern-Direktor Bogdan Roscic unlängst spöttisch geäußert.  ", "Das Rabenhof-Theater treibt die Polemik weiter und lädt nun ins \"Ski-Resort Erdberger Alpen\". Die Theatermacher würden intensiv an einer Umwandlung des Theaterbetriebs in eine Wintersport-Erlebniszone arbeiten.", "Versprochen wird in der aktuellen Aussendung so einiges, darunter \"die Staatskünstler als Liftwarte, Maschek im Schiverleih und Katharina Straßer als singende Schilehrerin\".", "Auch \"Andreas Vitásek auf der Pistenraupe und Stefanie Sargnagel an der Schneekanone\" werden in diesem satirischen Protest angekündigt. Den ersten Entwurf des \"Ski-Resort Erdberger Alpen\" von Chili Gallei hat man gleich mitgeliefert: \"All dies völlig legal, mit Maske und Abstand\", heißt es weiters.", "Damit wolle man die österreichischen Wintersportgebiete entlasten und Interessierten ein legales Kultur-Live-Erlebnis ermöglichen. " ],
  "articleContentTranslated" : [ "Točni uvjeti za ponovno otvaranje kazališta još uvijek su neizvjesni.", "\"Možda ćemo uskoro morati pitati publiku, ne samo zbog popodnevnih ograničenja i svježe testiranih, već i u skijaškim cipelama, tako da izvedba može biti zajamčena\", podrugljivo je nedavno rekao direktor Državne opere Bogdan Roščić.", "Kazalište Rabenhof nastavlja polemiku i poziva vas na \"Skijalište Erdberger Alpen\". Tvorci kazališta intenzivno bi radili na pretvaranju kazališnog posla u zimsku sportsku avanturističku zonu.", "Trenutna emisija puno obećava, uključujući \"državne umjetnike kao pomoćnike dizala, Mascheka u prodavaonici skijaške opreme i Katharinu Straßer kao pjevačku instruktoricu skijanja\".", "\"Andreas Vitásek na snježnoj mački i Stefanie Sargnagel na snježnom topu\" također su najavljeni u ovom satiričnom prosvjedu. Uključen je i prvi nacrt \"skijališta Erdberger Alpen\" Chilija Galleija: \"Sve je to potpuno legalno, s maskom i daljinom\", nastavlja se.", "Cilj je rasteretiti austrijska područja zimskih sportova i omogućiti zainteresiranima uživanje u legalnom kulturnom iskustvu uživo." ]
}