{
  "id" : "iP2tFvPH",
  "url" : "https://noe.orf.at/stories/3083366/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T17:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/33/crops/w=1280/783450_opener_272733_24084eca-2f59-4058-b68e-1303238b2e7b.jpg?s=e9fa51062b0276ec19a631de7a7b63aafd64b3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anmeldung für neuen Massentest gestartet",
  "articleTitleTranslated" : "Započela je registracija za novi masovni test",
  "articleContent" : [ "Wie genau das umstrittene „Freitesten“ aus dem Lockdown funktionieren wird, ist noch unklar. Als sicher gilt jedoch, dass in Niederösterreich am 16. und 17.  Jänner wieder Massentests stattfinden werden.", "Die Anmeldung dafür ist mittlerweile online über das Portal testung.at möglich.", "Im Vergleich zum ersten flächendeckenden Coronavirus-Test im vergangenen Dezember erwartet Christof Constantin Chwojka, der Geschäftsführer von 144 Notruf Niederösterreich, diesmal deutlich mehr Anmeldungen: „Letztes Mal haben wir in Niederösterreich knapp 39 Prozent der Bevölkerung getestet.", "Wir gehen davon aus, dass es bei der kommenden Testung etwa 60 Prozent sein werden.“ Probleme mit den verfügbaren Testkapazitäten befürchtet er nicht, denn diese hätten bereits im Dezember für die nun erwartete Nachfrage ausgereicht.", "„Leute wollen geimpft werden“ Chwojka ist in Niederösterreich nicht nur für die Tests zuständig, sondern als Impfkoordinator auch für die Impfstrategie gegen das Coronavirus.", "Eine Woche nach dem Impfstart am 27.  Dezember fällt seine erste Zwischenbilanz positiv aus: „Bisher war überhaupt keine Impfskepsis zu bemerken. Die Leute wollen geimpft werden.“ Begonnen wurde in der ersten Woche mit 26 Alten- und Pflegeheimen sowie einzelnen Covid-Stationen in den Landeskliniken.", "Dort wurden bisher landesweit exakt 1.996 Impfungen verabreicht. Der Anteil an Geimpften schwankt dabei von Institution zu Institution.", "„Wir haben Pflegeheime, die langsam mit der Impfung begonnen haben, und wir haben jene, in denen schon eine Durchimpfungsrate von fast 80 Prozent erreicht wurde“, sagt Chwojka.", "Stärkere Nebenwirkungen habe es in Niederösterreich bisher nicht gegeben, lediglich erwartbare Symptome wie etwa leichte Schmerzen im Oberarm.Nächste Pfizer-Tranche erwartet Für Dienstag wird die nächste Lieferung des Pharmakonzerns Pfizer erwartet. 20.000 Dosen davon sind für Niederösterreich reserviert.  ", "So könne die Impfung lückenlos fortgesetzt werden, sagt Chwojka: „Sobald wir in den Pflegeheimen und Covid-Stationen eine gute Durchimpfung erreicht haben, werden wir mit den Arztordinationen, mit Rettungsdiensten, Hochrisikopatienten und den Patienten über 85 Jahren weitermachen“", "Dieser nächste Schritt soll in etwa zehn Tagen, also Mitte Jänner, erfolgen.  “ Bereits in der kommenden Woche dürfte der Impfstoff des Pfizer-Konkurrenten Moderna in der Europäischen Union zugelassen werden.", "Zahlreiche Dosen davon sind ebenfalls für Niederösterreich vorgesehen. Das könnte den Impfprozess weiter beschleunigen." ],
  "articleContentTranslated" : [ "Još uvijek nije jasno kako će točno funkcionirati kontroverzno \"besplatno testiranje\" nakon zaključavanja. Ono što je sigurno, međutim, jest da će se masovna ispitivanja ponovno održati u Donjoj Austriji 16. i 17. siječnja.", "Registracija za ovo sada je moguća putem interneta putem portala testung.at.", "U usporedbi s prvim nacionalnim testom na koronavirus prošle godine u prosincu, Christof Constantin Chwojka, direktor 144 tvrtke Notruf Niederösterreich, ovaj put očekuje znatno više registracija: „Prošli smo put testirali gotovo 39 posto stanovništva u Donjoj Austriji.", "Pretpostavljamo da će za predstojeći test iznositi oko 60 posto. ”Ne boji se nikakvih problema s raspoloživim ispitnim kapacitetima, jer bi to bilo dovoljno za potražnju koja se sada očekuje u prosincu.", "\"Ljudi se žele cijepiti\" Chwojka nije odgovorna samo za testove u Donjoj Austriji, već i kao koordinator cijepljenja za strategiju cijepljenja protiv koronavirusa.", "Tjedan dana nakon početka cijepljenja 27. prosinca, njegov prvi privremeni rezultat bio je pozitivan: „Do sada nije bilo primjetnog skepticizma u cijepljenju. Ljudi žele biti cijepljeni. ”Prvi tjedan započeo je s 26 domova za starije i nemoćne osobe i pojedinačnim stanicama Covid u državnim klinikama.", "Do sada je tamo provedeno točno 1.996 cijepljenja u cijeloj zemlji. Udio cijepljenih varira od ustanove do ustanove.", "\"Imamo staračke domove koji su počeli polako cijepiti, a imamo i one u kojima je obuhvat cijepljenjem već dosegao gotovo 80 posto\", kaže Chwojka.", "Do sada nije bilo većih nuspojava u Donjoj Austriji, očekivali su se samo simptomi kao što su lagani bolovi u nadlaktici Sljedeća tranša Pfizer Očekuje se sljedeća isporuka farmaceutske tvrtke Pfizer u utorak. 20.000 konzervi od toga rezervirano je za Donju Austriju.", "Na taj se način cijepljenje može nastaviti bez prekida, kaže Chwojka: \"Čim postignemo dobru razinu cijepljenja u staračkim domovima i odjelima Covid, nastavit ćemo s liječničkim ordinacijama, s hitnim službama, visoko rizičnim pacijentima i pacijentima starijim od 85 godina\"", "Ovaj sljedeći korak trebao bi se dogoditi za desetak dana, tj. Sredinom siječnja. “Cjepivo Pfizerove konkurentske tvrtke Moderna trebalo bi biti odobreno u Europskoj uniji već sljedeći tjedan.", "Brojne doze planirane su i za Donju Austriju. To bi moglo dodatno ubrzati postupak cijepljenja." ]
}