{
  "articleContent" : [ "Wien – Österreich tritt der internationalen Allianz für Biodiversität (\"High Ambition Coalition for Nature and People\") bei, die sich für globale Biodiversitätsziele zum Schutz von Natur und Artenvielfalt einsetzt.", "\"Die Biodiversitätskrise ist neben der Klimakrise die zweite große Herausforderung unserer Zeit. Um diese zu lösen müssen wir alle an einem Strang ziehen\", sagte Klimaschutzministerin Leonore Gewessler (Grüne) am Sonntag.", "Österreich müsse auch im Schutz der Artenvielfalt zum Vorreiter werden. \"Dafür braucht es auch länderübergreifende Initiativen und gemeinsame Anstrengungen für mehr Schutz unserer einzigartigen Natur\", betonte die Ressortchefin.", "Das Ministerium komme damit auch einem Wunsch des Österreichischen Biodiversitätsrates und weiteren führenden Vertreterinnen und Vertretern aus der Klimaforschung, der Biodiversitätsforschung und der Umweltdachverbände nach.", "Die \"High Ambition Coalition for Nature and People\" setzt sich für ambitionierte, verbindliche globale Biodiversitätsziele ein. Unter dem Vorsitz von Frankreich, Costa Rica und Großbritannien sind mittlerweile über 50 Staaten beigetreten.", "Ziel der Koalition ist eine weltweite Vereinbarung, durch die mindestens 30 Prozent der Land- und Meeresfläche bis 2030 weltweit wirksam unter Schutz gestellt werden, unter Anerkennung der Rechte indigener Völker.", "Dieser Beschluss soll bei der nächsten Biodiversitätskonferenz der Vereinten Nationen getroffen werden. (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Austrija se pridružuje međunarodnom savezu za biološku raznolikost (\"Koalicija visokih ambicija za prirodu i ljude\"), koji zagovara globalne ciljeve biološke raznolikosti u zaštiti prirode i bioraznolikosti.", "\"Uz klimatsku krizu, kriza biološke raznolikosti drugi je glavni izazov našeg doba. Da bismo to riješili, moramo se svi udružiti\", rekla je u nedjelju ministrica zaštite klime Leonore Gewessler (Zeleni).", "Austrija također mora postati pionir u zaštiti biološke raznolikosti. \"To također zahtijeva prekogranične inicijative i zajedničke napore za veću zaštitu naše jedinstvene prirode\", naglasio je voditelj odjela.", "Ministarstvo također odgovara na zahtjev austrijskog Vijeća za biološku raznolikost i drugih vodećih predstavnika iz istraživanja klime, istraživanja biološke raznolikosti i krovnih organizacija za zaštitu okoliša.", "\"Koalicija visokih ambicija za prirodu i ljude\" zagovara ambiciozne, obvezujuće globalne ciljeve biološke raznolikosti. Pod predsjedanjem Francuske, Kostarike i Velike Britanije, sada se pridružilo preko 50 zemalja.", "Cilj koalicije je globalni sporazum putem kojeg će barem 30 posto kopnenog i morskog područja biti učinkovito zaštićeno u cijelom svijetu do 2030. godine, uz istovremeno priznavanje prava autohtonih naroda.", "Ova će odluka biti donesena na sljedećoj konferenciji Ujedinjenih naroda o biološkoj raznolikosti. (APA, 4. travnja 2021.)" ],
  "articleId" : "IP92RS7D",
  "articleTitle" : "Österreich wird Mitglied der Allianz für Biodiversität",
  "articleTitleTranslated" : "Austrija postaje članicom Saveza za biološku raznolikost",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "IP92RS7D",
  "publishedOn" : "2021-04-04T06:50:45Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125588646/oesterreich-wird-mitglied-der-allianz-fuer-biodiversitaet?ref=rss"
}