{
  "id" : "ipf6k6Nu",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-will-keine-geschaefte-mehr-mit-trump-machen/401153139",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:31:41Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4866360/46-167685671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Bank will keine Geschäfte mehr mit Trump machen",
  "articleTitleTranslated" : "Deutsche Bank više ne želi poslovati s Trumpom",
  "articleContent" : [ "Die US-Chefin der Deutschen Bank, Christiana Riley, verurteilte vergangene Woche in einem Beitrag bei LinkedIn den Sturm auf das Kapitol, bei dem mehrere Menschen getötet wurden.", "Kurz zuvor hatte Trump in einer Rede vor Tausenden Demonstranten noch einmal in scharfen Worten angeblichen Wahlbetrug angemahnt.", "„Wir sind stolz auf unsere Verfassung und stehen zu denen, die versuchen, sie aufrechtzuerhalten, um sicherzustellen, dass der Wille des Volkes gewahrt bleibt und ein friedlicher Machtwechsel stattfindet“, schrieb Riley auf der LinkedIn-Plattform.", "Die Nachrichtenagentur Reuters hatte bereits im vergangenen Jahr berichtet, dass die Deutsche Bank nach Möglichkeiten suche, ihre Geschäftsverbindung mit Trump nach den Präsidentschafts-Wahlen im November zu beenden.", "Der Trump Organization gehören mehrere Hotels und Golfclubs." ],
  "articleContentTranslated" : [ "Američka šefica Deutsche Bank Christiana Riley osudila je oluju na Kapitolu, u kojoj je nekoliko ljudi ubijeno, u postu na LinkedInu prošlog tjedna.", "Malo prije, u govoru tisućama demonstranata, Trump je još jednom oštrim riječima upozorio na navodnu izbornu prijevaru.", "\"Ponosni smo na svoj ustav i stojimo uz one koji ga pokušavaju podržati kako bi osigurali da se očuva volja naroda i da se dogodi miran prijenos moći\", napisao je Riley na platformi LinkedIn.", "Novinska agencija Reuters već je prošle godine izvijestila da Deutsche Bank traži načine da okonča svoj poslovni odnos s Trumpom nakon predsjedničkih izbora u studenom.", "Organizacija Trump posjeduje nekoliko hotela i golf klubova." ]
}