{
  "id" : "IPJxPY5e",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-skiurlauber-ministerium-schaerft-einreiseregeln-nach/401169325",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:20:12Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4896396/46-173987125.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegale Skiurlauber: Ministerium schärft Einreiseregeln nach",
  "articleTitleTranslated" : "Ilegalni skijaši: Ministarstvo pooštrava pravila ulaska",
  "articleContent" : [ "Wer aus \"beruflichen Zwecken\" einreist, muss diese Notwendigkeit belegen können. Damit soll eine Hintertür geschlossen werden. Der KURIER-Bericht über dutzende Skandinavier und Briten, die offenbar in St.", "Anton mit Einreisen aus \"beruflichen Zwecken\" und Anmeldung eines Wohnsitzes das Beherbergungsverbot umgehen, hat hohe Wellen geschlagen. Laut Polizei gaben die jungen Skifahrer bei Befragungen an, auf Arbeitssuche zu sein oder einen Job in Aussicht zu haben.", "Die Exekutive in dem Wintersportort sieht aktuell keine Handhabe, da prinzipiell Niederlassungsfreiheit besteht und die bei Einreise vorgeschriebene Quarantäne von den Neuankömmlingen eingehalten wird.", "Nun regiert das Gesundheitsministerium auf den Wohnsitz-Schmäh und will eine \"Präzisierung\" der Einreiseverordnung vornehmen, wie es auf Anfrage heißt.", "Mit Dokumenten belegen Aus dem Büro von Rudolf Anschober (Grüne) heißt es: \"Wenn jemand als Jobsuchender einreist, um z.B. zu einem Bewerbungsgespräch zu kommen hat dieser Mensch einen Nachweis dafür (z.B.", "Einladung).\" Ohne die entsprechende Glaubhaftmachung sei \"dieser Mensch nicht von der Ausnahme zur Einreise aus beruflichen Zwecken umfasst.\" Jemand der beruflich einreist, müsse \"dies durch z.B. Dokumente, wie Auftragsbestätigungen oder dergleichen glaubhaft machen\".", "Im Ministerium ist man offenkundig der Ansicht, dass bereits die aktuelle Fassung der Covid-Einreiseverordnung so zu verstehen ist. \"Eine Präzisierung der Verordnung wird ob dieser Problemlage dennoch vorgenommen werden\", heißt es.", "Darauf hatte nicht zuletzt Tirol und Landeshauptmann Günther Platter gedrängt, da das Bundesland aufgrund der illegalen Skiurlauber erneut in die negativen Schlagzeilen geraten ist.", "Die Hintertür für mögliche illegale Skiurlaube hatte bereits der Cluster mit Infektionen der britischen Virusmutation im Personalhaus einer Skischule in Jochberg gezeigt. Wie berichtet, war die betroffene Gruppe - bestehend aus Briten und EU-Bürgern - ebenfalls aus beruflichen Zwecken eingereist.", "Die Betroffenen hatten auch Wohnsitze in der Gemeinde nahe Kitzbühel angemeldet. Sie wollten offenbar einen Vorbereitungskurs für eine Skilehrerausbildung machen und hätten danach - so der beherbergende Skischulbesitzer - einen Job als Lehrer bekommen." ],
  "articleContentTranslated" : [ "Svatko tko uđe u \"profesionalne svrhe\" mora biti u stanju dokazati ovu nužnost. Ovo bi trebalo zatvoriti stražnja vrata. KURIER izvještava o desecima Skandinavaca i Britanaca koji su očito živjeli u St.", "Anton je zaobilazeći zabranu smještaja ulaskom u \"profesionalne svrhe\" i prijavom mjesta prebivališta izazvao popriličnu pomutnju. Prema policiji, mladi skijaši u intervjuima su izjavili da traže posao ili da imaju posao u perspektivi.", "Izvršna vlast u odmaralištu za zimske sportove trenutačno ne vidi ništa, jer načelno postoji sloboda poslovnog nastana, a karantena koja se zahtijeva pri ulasku poštuju novopridošlice.", "Sada Ministarstvo zdravstva donosi odluku o domicilnoj zlouporabi i želi izraditi \"specifikaciju\" propisa o ulasku, kako se to poziva na zahtjev.", "Dokazi s dokumentima Iz ureda Rudolfa Anschobera (Zeleni) stoji: \"Ako netko putuje kao tražitelj posla, npr. Da dođe na razgovor, ta osoba ima dokaz za to (npr.", "Poziv). \"Bez odgovarajuće vjerodostojnosti\" ova osoba nije uključena u iznimku za ulazak u profesionalne svrhe. \"Netko tko ulazi u posao mora\" to učiniti vjerodostojnim pomoću npr. Dokumenata poput potvrda narudžbe ili slično \".", "Ministarstvo očito smatra da se na ovaj način treba shvatiti trenutna verzija Propisa o ulasku u Europu. \"Preciznije će se odrediti uredba hoće li se ova problematična situacija ipak provesti\", kaže se.", "I posljednje, ali ne najmanje važno, na to su urgirali Tirol i guverner Günther Platter, jer je država ponovno pogodila negativne naslove zbog ilegalnih skijaša.", "Skupina s infekcijama mutacijama britanskog virusa u kući osoblja škole skijanja u Jochbergu već je otvorila vrata za moguće ilegalne skijaške praznike. Kako je izviješteno, pogođena skupina - koju su činili državljani Britanije i EU - također je došla na posao.", "Pogođeni su također registrirali prebivališta u zajednici u blizini Kitzbühela. Očito su htjeli proći pripremni tečaj za obuku učitelja skijanja, a zatim su se - prema riječima vlasnika škole skijanja - zaposlili kao učitelj." ]
}