{
  "articleContent" : [ "Ein mehrere Meter hoher und mehrere Tonnen schwerer Felsblock ist in der Nacht auf Freitag in Neustift im Stubaital (Bezirk Innsbruck-Land) in ein Wohnhaus gestürzt. \"Es sind alle schadlos geblieben. Das hätte ganz anders ausgehen können\", sagt Hausbesitzer Klaus Rainer.", "Er selbst wohnt im Nachbargebäude. In dem Haus, in das gegen 2 Uhr der riesige Felsblock einschlug, schliefen zum Zeitpunkt des Unglücks die 93-jährige Mutter des Mannes und sein Sohn. © Bild:", "APA/ZEITUNGSFOTO.AT/DANIEL LIEBL \"Sie waren natürlich schockiert\", sagt Bürgermeister Peter Schönherr, der angesichts der Tatsache, dass es keine Verletzten gibt, meint, dass \"man hier fast schon von einem Osterwunder sprechen muss\".  :", "Der Felsblock zog zunächst eine tiefe Schneise durch eine Wiese, ehe er über die Straße flog und dort in einer Hauswand einschlug und stecken blieb. Ein Zimmer im Erdgeschoss und eines im ersten Stock sehen am Tag danach wie nach einer Bombenexplosion aus.", "Die Bewohner schliefen zum Glück aber in anderen Räumen des Hauses. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL Der mehrere Tonnen schwere Felsen hatte bei seinem Absturz mehrere Auffangzäune durchschlagen.", "Sie müssen nun wieder in Stand gesetzt werden. 14 Personen aus dem betroffenen und den umliegenden Häusern mussten evakuiert werden. Die Gemeindestraße wurde vorerst gesperrt.", "Am Freitagvormittag war Landesgeologe Roman Außerlechner vor Ort, um die Lage zu beurteilen. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL \"Es handelt sich um einen scheibenförmigen 5 x 3 Meter großen Felsblock, der nach dem Absturz ungünstig gefallen ist und wie ein Rad talwärts gefahren ist.", "Dadurch hat er eine hohe Gewalt zusammengebracht\", sagt Außerlechner. Dass ein aus dem steinschlaggefährdeten Hang \"ein Block in dieser Größe abgeht, war nicht zu erwarten\", sagt der Experte.", "Damit die evakuierten Bewohner des Ortsteils wieder rasch in ihre Häuser zurückkehren können, wurde am Freitag mit Hilfe von zwei Baggern begonnen unterhalb der zerstörten Schutznetze einen Erdwall aufzuschütten. © Bild: APA/ZEITUNGSFOTO.AT/DANIEL LIEBL" ],
  "articleContentTranslated" : [ "Kamen visok nekoliko metara i težak nekoliko tona pao je u petak navečer u stambenu zgradu u mjestu Neustift im Stubaital (četvrt Innsbruck-Land). \"Svi su oštećeni. To bi moglo ispasti vrlo drugačije\", kaže vlasnik kuće Klaus Rainer.", "I sam živi u susjednoj zgradi. U trenutku nesreće 93-godišnja majka muškarca i njegov sin spavali su u kući u kojoj je ogromna gromada pogodila oko 2 sata ujutro. © Slika:", "APA / ZEITUNGSFOTO.AT / DANIEL LIEBL \"Naravno da ste bili šokirani\", kaže gradonačelnik Peter Schönherr, koji s obzirom na činjenicu da nema ozlijeđenih, kaže da \"ovdje gotovo možete govoriti o uskrsnom čudu\". :", "Kamen je prvo provukao duboki iskorak kroz livadu, prije nego što je preletio ulicu i tamo udario u zid kuće i zapeo. Jedna soba u prizemlju i jedna na katu izgledaju poput eksplozije bombe dan poslije.", "Srećom, stanovnici su spavali u drugim sobama u kući. © Slika: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL Stijena, teška nekoliko tona, pri padu je probila nekoliko sigurnosnih ograda.", "Sada ih treba ponovno popraviti. 14 ljudi iz pogođenih i okolnih kuća moralo je evakuirati. Općinska cesta zasad je bila zatvorena.", "Regionalni geolog Roman Ausserlechner bio je na mjestu u petak ujutro kako bi procijenio situaciju. © Slika: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL \"To je gromada u obliku diska dimenzija 5 x 3 metra koja je nakon pada nepovoljno pala i krenula nizbrdo poput bicikla.", "Kao rezultat toga, okupio je visoku razinu nasilja \", kaže Ausserlechner. Nije se moglo očekivati da će blok ove veličine doći s padine ugrožene stijenama\", kaže stručnjak.", "Kako bi se evakuirani stanovnici okruga mogli brzo vratiti svojim kućama, u petak je pokrenut zemljani zid uz pomoć dva bagera ispod uništenih zaštitnih mreža. © Slika: APA / ZEITUNGSFOTO.AT / DANIEL LIEBL" ],
  "articleId" : "iPlB07GI",
  "articleTitle" : "Tirol: Riesiger Felsblock kracht in Haus",
  "articleTitleTranslated" : "Tirol: Ogromna stijena zabija se u kuću",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "iPlB07GI",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/DANIEL LIEBL",
  "imageUrl" : "https://image.kurier.at/images/original/5949474/46-176798954.jpg",
  "publishedOn" : "2021-04-02T08:34:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-riesiger-felsblock-kracht-in-haus/401339445"
}