{
  "id" : "IpmgjRiV",
  "url" : "https://kurier.at/kultur/tiroler-architekt-hanno-schloegl-76-jaehrig-verstorben/401118711",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:39:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiroler Architekt Hanno Schlögl 76-jährig verstorben",
  "articleTitleTranslated" : "Tirolski arhitekt Hanno Schlögl umro je u 76. godini",
  "articleContent" : [ "Der Tiroler Architekt Hanno Schlögl ist im Alter von 76 Jahren verstorben. Dies teilte das Land Tirol am Donnerstag mit.", "Zu seinen Werken gehörten unter anderem öffentliche Bauten wie Wohn- und Pflegeheime, Kindergärten und Schulen sowie Banken, das Salzlager in Hall, die Erweiterung der Galerie im Taxispalais oder das Naturparkhaus Längenfeld.", "\"Wir verlieren mit dem Tod von Hanno Schlögl eine Persönlichkeit, die sich im höchsten Maße für die Baukunst und Baukultur des Landes engagiert hat und deren Werk national und international anerkannt und gewürdigt wird\", betonten Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP).  ", "Als Kulturbeirat des Landes Tirol, als Förderer von Kunstprojekten am Bau und als privater Kunstsammler habe sich Schlögl weit über die Architektur hinaus um die Kultur Tirols verdient gemacht.", "Schlögl wurde 1944 in Hall in Tirol geboren und absolvierte sein Architekturstudium in der Meisterschule Roland Rainer der Akademie der Bildenden Künste in Wien. Im Jahr 1973 eröffnete er sein Büro in Innsbruck.", "Neben Lehrtätigkeiten am Mozarteum Salzburg und der Universität Innsbruck saß er von 1989 bis 2004 im Kulturbeirat des Landes. Er erhielt zahlreiche Auszeichnungen, zuletzt etwa im Vorjahr den Tiroler Landespreis für Kunst." ],
  "articleContentTranslated" : [ "Tirolski arhitekt Hanno Schlögl umro je u 76. godini. Država Tirol objavila je to u četvrtak.", "Njegova su djela obuhvaćala javne zgrade kao što su stambeni i starački domovi, vrtići i škole, kao i banke, skladište soli u Hallu, proširenje galerije u Taxispalaisu i Kuća parka prirode Längenfeld.", "\"Smrću Hanna Schlögla gubimo osobnost koja je bila izuzetno predana arhitekturi i kulturi gradnje države i čiji je rad prepoznat i cijenjen na nacionalnom i međunarodnom nivou\", naglasili su guverner Günther Platter i ministrica kulture Beate Palfrader (oboje ÖVP) .", "Kao savjetodavni odbor za kulturu pokrajine Tirol, kao sponzor umjetničkih projekata u građevinarstvu i kao privatni kolekcionar umjetnina, Schlögl je dao doprinos kulturi Tirola daleko izvan arhitekture.", "Schlögl je rođen u Hallu na Tirolu 1944. godine i završio je studij arhitekture u majstorskoj školi Roland Rainer na Akademiji likovnih umjetnosti u Beču. 1973. otvorio je svoj ured u Innsbrucku.", "Uz predavanje na Mozarteumu Salzburg i Sveučilištu u Innsbrucku, bio je član državnog savjetodavnog odbora za kulturu od 1989. do 2004. godine. Dobitnik je brojnih nagrada, posljednje godine Tirolska državna nagrada za umjetnost prošle godine." ]
}