{
  "id" : "IpQioUzV",
  "url" : "https://kurier.at/wirtschaft/allianz-und-muenchener-rueck-versichern-google-cloud-nutzer/401205412",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:28:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3147569/46-139922974.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/alexsl/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Allianz und Münchener Rück versichern Google-Cloud-Nutzer",
  "articleTitleTranslated" : "Allianz i Munich Re osiguravaju korisnike Google Cloud-a",
  "articleContent" : [ "Allianz und Münchener Rück verbünden sich in der Cyber-Versicherung mit dem Internet-Riesen Google. Die beiden Versicherer bieten im Zuge der Kooperation Unternehmen, die ihre Daten in der Google-Cloud speichern, einen erweiterten Schutz vor Hacker-Angriffen und anderen Bedrohungen aus dem Internet.", "Im Gegenzug bekommen sie von Google vor dem Vertragsabschluss Daten über die Anfälligkeit der Systeme und die Schutzmechanismen ihrer künftigen Kunden, wie die Partner mitteilten. \"Das ist extrem wichtig.", "Das sind Daten, zu denen wir als Versicherer traditionell keinen Zugang hatten\", sagte Thomas Kang, der bei der Industrieversicherungssparte der Allianz, AGCS, für Cyber-Versicherungen in Nordamerika zuständig ist, am Dienstag.", "Die beiden deutschen Konzerne sehen die Cyber-Versicherung als Wachstumsfeld. Immer mehr große Unternehmer verlagern ihre Daten und selbst wichtige Anwendungen zur Unternehmenssteuerung von eigenen Servern in die Cloud.", "Zunächst zielen Allianz und Münchener Rück mit der Google-Kooperation auf Unternehmen aus den USA mit Umsätzen zwischen 500 Millionen und 5 Milliarden Dollar (zwischen 415 Mio. und 4,15 Mrd. Euro) ab.", "Über kurz oder lang sollen kleinere und größere Firmen sowie Unternehmen in anderen Ländern hinzukommen. Die beiden Versicherer decken dabei Cyber-Schäden bis 50 Millionen Dollar ab. Anders als bisher können die Kunden aber Umsatzausfälle von bis zu einem Jahr statt bis zu sechs Monaten absichern.", "Voraussetzung dafür ist, dass sie eine neue Diagnose-Software von Google mit dem Namen \"Risk Manager\" nutzen. Die Tarife für die Cyber-Versicherung \"Cloud Protection +\" richten sich dann auch nach den installierten Schutzmaßnahmen." ],
  "articleContentTranslated" : [ "Allianz i Munich Re udružuju se s internetskim divom Googleom u cyber osiguranju. Kao dio suradnje, dvoje osiguravatelja tvrtkama koje spremaju svoje podatke u Googleov oblak nude poboljšanu zaštitu od hakerskih napada i drugih internetskih prijetnji.", "Zauzvrat, od Googlea dobivaju podatke o ranjivosti sustava i mehanizmima zaštite svojih budućih kupaca prije potpisivanja ugovora, kako su partneri i najavili. \"Izuzetno je važno.", "To su podaci kojima mi kao osiguravatelji tradicionalno nismo imali pristup \", rekao je Thomas Kang, koji je u utorak odgovoran za cyber osiguranje u Sjevernoj Americi u Allianzovom odjelu za industrijsko osiguranje AGCS.", "Dvije njemačke skupine cyber osiguranje vide kao područje rasta. Sve više i više velikih poduzetnika svoje podatke, pa čak i važne programe za korporativno upravljanje premještaju sa svojih poslužitelja u oblak.", "U početku Allianz i Munich Re ciljaju tvrtke iz SAD-a s prodajom između 500 i 5 milijardi dolara (između 415 i 4,15 milijardi eura) uz suradnju Googlea.", "Prije ili kasnije bit će dodane manje i veće tvrtke, kao i tvrtke u drugim zemljama. Dvoje osiguravatelja pokrivaju cyber štetu do 50 milijuna dolara. Međutim, za razliku od prošlosti, kupci mogu osigurati gubitke od prodaje do godinu dana, a ne do šest mjeseci.", "Preduvjet za to je da upotrebljavate novi Googleov dijagnostički softver pod nazivom \"Risk Manager\". Tarife za cyber osiguranje \"Cloud Protection +\" tada se također temelje na instaliranim zaštitnim mjerama." ]
}