{
  "id" : "ipsXMMB7",
  "url" : "https://www.diepresse.com/5959926/Fussball_Teamchef-Foda-will-nach-0_4-einige-Dinge-ueberdenken?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T05:40:00Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/f/6/5959926/FUSSBALL-WM-QUALIFIKATION-TRAINING-STERREICH-FODA_1617255164540128_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teamchef Foda will nach 0:4 \"einige Dinge überdenken\"",
  "articleTitleTranslated" : "Šef momčadi Foda želi \"preispitati nekoliko stvari\" nakon 4-0",
  "articleContent" : [ "Der Coach sieht in der WM-Quali nur noch wenig Chance auf Platz eins, für die EM ist er zuversichtlich: „Wir werden ein anderes Bild abgeben.\" Gedacht war es als Sprung auf Tabellenplatz eins in der WM-Qualifikation, es wurde zu einer historischen Niederlage.", "Das 0:4 der österreichischen Fußball-Nationalmannschaft am Mittwoch im Happel-Stadion gegen Dänemark war das höchste Heimdebakel des ÖFB-Teams überhaupt in einem Bewerbsspiel und hatte darüber hinaus noch weitere gravierende Konsequenzen.", "Der Sieg in Gruppe F und damit die direkte Qualifikation für die Endrunde 2022 in Katar sind wohl ausgeschlossen, zudem sank das Stimmungsbarometer vor der im Juni beginnenden EM. Auf den deutschen Teamchef Franco Foda wartet daher viel Arbeit.", "\"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren\", sagte der Deutsche. Foda kündigte eine sachliche Analyse des missratenen Auftritts an.", "Selbst wenn Verbesserungen im weiteren Verlauf der WM-Qualifikation gelingen sollten, ist die Chance auf die direkte WM-Qualifikation wohl dahin. \"Realistischerweise wird Dänemark Platz eins belegen. Jetzt wollen wir Platz zwei erreichen\", sagt der Teamchef.", "In diesem Fall wäre man im Play-off und müsste im März 2022 zwei Gegner besiegen, um es noch nach Katar zu schaffen. Aufgrund des Nations-League-Gruppensieges im Vorjahr dürfte man allerdings ohnehin im Play-off dabei sein, unabhängig vom Quali-Abschneiden.", "Vorerst steht aber nicht die WM, sondern die EM im Fokus, und da ließ das Dänemark-Match wie schon die Darbietungen davor gegen Schottland (2:2) und die Färöer (3:1) wenig Gutes erahnen. Immerhin steigt die Erwartungshaltung nicht ins Unermessliche.", "Foda: \"Es gibt oft nur schwarz oder weiß. Jetzt ist die Stimmung am Boden, aber vor der letzten EM waren die Erwartungen riesengroß und dann ist man früh ausgeschieden.\" Außerdem versprach der Teamchef: \"Bei der EM werden wir ein anderes Bild abgeben, davon bin ich überzeugt.\"", "Bei der kontinentalen Endrunde sollten schmerzlich vermisste Stammspieler wie Martin Hinteregger, Marko Arnautovic und Konrad Laimer wieder zur Verfügung stehen, auch Julian Baumgartlinger darf sich Hoffnungen auf einen EM-Einsatz machen.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber uns haben in den letzten Spielen schon einige gefehlt\", sagte Foda.", "Wegen der vielen Ausfälle verzichtete der Nationaltrainer in den drei Partien auf eine allzu heftige Rotation - nach dem Duell mit Schottland gab es vier, nach jenem mit den Färöern zwei Wechsel.", "Im Gegensatz dazu agierte der dänische Teamchef Kasper Hjulmand in Wien mit der selben Startformation wie am vergangenen Donnerstag beim 2:0 in Israel und brachte dazwischen am Sonntag beim 8:0 über die Republik Moldau zehn neue Feldspieler.", "\"Vielleicht war das ein kleiner Vorteil, das war aber nicht Grund, warum wir 0:4 verloren haben. Die Gegentore hatten nichts mit Frische zu tun\", beteuerte Foda. Allzu heftig fiel die Kritik des Teamchefs an seinen Akteuren nicht aus, zumindest nicht vor den Journalisten.", "\"Ich werde nicht in der Öffentlichkeit über die Qualität einzelner Spieler diskutieren\", stellte Foda klar. Das betrifft etwa Goalie Alexander Schlager, der auch im dritten März-Länderspiel im Tor stand und dabei wieder keine Eigenwerbung betreiben konnte.", "In der Zeit seit seinem Amtsantritt im November 2017 gelang 2019 die EM-Qualifikation und 2020 der Nations-League-Gruppensieg, außerdem gab es Testspielsiege unter anderem gegen Deutschland, Schweden, Uruguay und Russland.", "Diskussionen um den Teamchef gebe es immer, sagt Foda. Doch „man sollte schon die letzten drei Jahre Revue passieren lassen“." ],
  "articleContentTranslated" : [ "Izbornik vidi male šanse za prvo mjesto u kvalifikacijama za Svjetski kup, samouvjeren je za Europsko prvenstvo: \"Prikazat ćemo drugačiju sliku.\" Bilo je zamišljeno kao skok na prvo mjesto u kvalifikacijama za Svjetski kup, pretvorilo se u jedan povijesni poraz.", "0: 4 austrijske nogometne reprezentacije u srijedu na stadionu Happel protiv Danske bio je najveći domaći debakl momčadi ÖFB u natjecateljskoj utakmici, a imao je i druge ozbiljne posljedice.", "Pobjeda u skupini F, a time i izravna kvalifikacija za posljednju rundu u Kataru 2022. godine vjerojatno će biti isključene, a barometar raspoloženja potonuo je prije EM, koji započinje u lipnju. Puno posla čeka šefa njemačke momčadi Franca Fodu.", "\"Nakon takvog poraza morate preispitati nekoliko stvari i ispraviti jedno ili drugo\", rekao je Nijemac. Foda je najavila činjeničnu analizu neuspješnog pojavljivanja.", "Čak i ako bi poboljšanja trebala uspjeti u daljnjem tijeku kvalifikacija za Svjetsko prvenstvo, šansa za izravnim kvalifikacijama za Svjetski kup vjerojatno nestaje. \"Realno, Danska će zauzeti prvo mjesto. Sada želimo doći do drugog mjesta\", rekao je šef momčadi.", "U ovom biste slučaju bili u play-offu i morali biste poraziti dva protivnika u ožujku 2022. da biste stigli do Katara. Međutim, zbog pobjede u skupini Lige nacija u prethodnoj godini, ipak biste trebali biti u play-offu, bez obzira na kvalifikacijske učinke.", "Za sada, međutim, fokus nije na Svjetskom kupu, već na Europskom prvenstvu, a utakmica Danske, poput prethodnih nastupa protiv Škotske (2: 2) i Farskih otoka (3: 1), nije dala naznaka bilo čega dobrog. Napokon, očekivanja se ne povećavaju neizmjerno.", "Foda: \"Često postoje samo crni ili bijeli. Sada je raspoloženje loše, ali prije posljednjeg Europskog prvenstva očekivanja su bila ogromna i tada ste rano eliminirani.\" Uz to, šef momčadi obećao je: \"Na Europskom prvenstvu predstavit ćemo drugačiju sliku, u to sam uvjeren.\"", "U kontinentalnom finalu opet bi trebali biti dostupni bolno nedostajući regularni igrači poput Martina Hintereggera, Marka Arnautovića i Konrada Laimera, a Julian Baumgartlinger također se može nadati nastupu na europskom prvenstvu.", "\"Ne želim se pravdati, ali nedostajalo nam je nekoliko u posljednjih nekoliko utakmica\", rekao je Foda.", "Zbog brojnih neuspjeha, nacionalni izbornik nije se pretjerano rotirao u tri utakmice - dogodile su se četiri promjene nakon dvoboja sa Škotskom i dvije nakon one s Farskim otocima.", "Suprotno tome, šef danske momčadi Kasper Hjulmand igrao je u Beču s istom početnom postavom kao prošlog četvrtka u pobjedi od 2: 0 u Izraelu, a između njih je u nedjelju doveo deset novih igrača izvan terena pri pobjedi od 8: 0 nad Republikom Moldavija.", "\"Možda je to bila mala prednost, ali to nije bio razlog zašto smo izgubili s 4: 0. Golovi koje smo primili nisu imali nikakve veze sa svježinom\", rekao je Foda. Kritike menadžera tima prema njegovim glumcima nisu bile previše nasilne, barem ne pred novinarima.", "\"Neću javno raspravljati o kvaliteti pojedinih igrača\", rekao je Foda. To se odnosi na golmana Alexandera Schlagera, koji je također bio u golu u trećoj međunarodnoj utakmici u ožujku i opet se nije mogao oglasiti.", "U razdoblju od kada je preuzeo dužnost u studenom 2017. godine, kvalificirao se za Europsko prvenstvo 2019. godine i izborio pobjedu u skupini Lige nacija 2020. godine, a među ostalim je bilo i pobjeda na testnim igrama protiv Njemačke, Švedske, Urugvaja i Rusije.", "Uvijek se razgovara o šefu tima, kaže Foda. Ali \"trebali biste se osvrtati tijekom posljednje tri godine\"." ]
}