{
  "id" : "IpvCMmqR",
  "url" : "https://kurier.at/politik/inland/impfplan-neu-menschen-mit-behinderung-und-hochrisikogruppe-in-phase1/401155047",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:41:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870518/46-173962847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfplan neu: Menschen mit Behinderung und Hochrisikogruppe in Phase 1",
  "articleTitleTranslated" : "Novi plan cijepljenja: osobe s invaliditetom i skupine s visokim rizikom u fazi 1",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober gab am Mittwoch in einer Aussendung einen aktualisierten Impfplan bekannt. „Mir ist es ein besonderes Anliegen, dass vulnerable Gruppen zeitnah Zugang zu einer Corona-Schutzimpfung bekommen.", "Das Nationale Impfgremium hat seine aktualisierten Empfehlungen vorgelegt, die ich angenommen habe.", "Unser Ministerium arbeitet nun mit Hochdruck daran, diese im Rahmen unserer Impfstrategie umzusetzen und damit für besonders gefährdete Menschen, etwa Menschen mit schweren Erkrankungen, Menschen mit Behinderungen oder Menschen über 80 schnell eine Impfung zu ermöglichen“, so Anschober in der Aussendung.  ", "Impfkandidaten für Phase 1 Das Nationale Impfgremium hat eine Aktualisierung seiner medizinisch-fachlichen Priorisierungsempfehlung vorgelegt.", "Demnach sollen in Phase 1 neben Menschen in Alten- und Pflegeheimen sowie Gesundheitspersonal auf COVID-Stationen sukzessive auch Menschen über 80, die zuhause leben, sowie Menschen, die aufgrund von Vorerkrankungen zu den Personen mit besonders hohem Risiko gehören (etwa Dialyse-PatientInnen), geimpft werden.  ", "Dies betrifft etwa auch Menschen mit einer schwerwiegenden Krebserkrankung, sofern für diese eine Impfung möglich ist, oder Personen mit fortgeschrittenem Bluthochdruck.", "Menschen mit Behinderungen, die von der Behindertenhilfe begleitet werden, sowie jene mit persönlicher Assistenz werden ebenfalls in Phase 1 geimpft.", "Auch Personal, das Menschen direkt unterstützt (z.B. mobile Pflege, Krankenpflege, 24-h-Pflege, persönliche Assistenz von Menschen mit Behinderungen), soll in dieser Phase geimpft werden.", "Spezielle Impfstellen Der Impfstoff für diese Personengruppen soll in eigenen Impfstellen (beispielsweise in Krankenanstalten oder in Kooperation mit Gemeinden) bereitgestellt werden, noch bevor Impfstoffe flächendeckend bei Hausärztinnen und Hausärzten verfügbar sein können.", "In vielen Bundesländern wurden bereits erste Impfstellen installiert. Voraussetzung für die Durchführung dieser Strategie sind eine entsprechende Impfstoffverfügbarkeit und logistische Möglichkeiten.", "Infos für Diabetiker erst im Februar „Weitere Risikogruppen, wie etwa Menschen mit gut eingestelltem Diabetes, stellen eine sehr große Gruppe in der Bevölkerung dar, daher können wir hier erst im Februar genauere Angaben zum Zeitpunkt der Impfung machen, sobald eine entsprechende Menge an Impfdosen gesichert ist“, erklärt Anschober.  ", "Diese Personen sollen in erster Linie bei Hausärztinnen und Hausärzten bzw. bei regionalen Impfgestellen geimpft werden und fallen in die Phase 2. Impfung auch für Corona-Genesene, aber erst am Schluss Das Nationale Impfgremium empfiehlt die Impfung auch für bereits von COVID-19 genesene Menschen.", "Solange es aber eine Impfstoffknappheit gibt, können jene Menschen, die innerhalb der vergangenen sechs Monate eine COVID-19-Infektion hatten, nachgereiht werden. „Niemand wird vergessen, wir bedenken alle Bevölkerungsgruppen in der Umsetzung des Impfplans.", "Allerdings müssen wir auch um Geduld bitten, da die verfügbaren Impfdosen im Jänner und Februar noch sehr beschränkt sein werden. Die rege Nachfrage danach bei Menschen mit hohen Gesundheitsrisiken zeigt jedoch die große Bedeutung der Impfung für die Bevölkerung“, so Anschober." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudolf Anschober najavio je ažurirani plan cijepljenja u emisiji u srijedu. \"Posebno mi je važno da ranjive skupine dobivaju brz pristup cijepljenju protiv korone.", "Nacionalni odbor za cijepljenje predstavio je svoje ažurirane preporuke, koje sam prihvatio.", "Naše ministarstvo sada razrađuje kako bi to primijenilo kao dio naše strategije cijepljenja i tako omogućilo ljudima s posebno visokim rizikom, poput osoba s ozbiljnim bolestima, osoba s invaliditetom ili osoba starijih od 80 godina, da se brzo cijepe ”, rekao je Anschober u emisiji.", "Kandidati za cijepljenje za fazu 1 Nacionalni odbor za cijepljenje predstavio je ažuriranje svoje preporuke za medicinsko-profesionalno određivanje prioriteta.", "Prema tome, u fazi 1, pored ljudi u staračkim domovima i staračkim domovima i zdravstvenih radnika na odjelima za COVID, ljudi stariji od 80 godina koji žive kod kuće i ljudi koji su posebno izloženi riziku zbog prethodnih bolesti (npr. Dijalizni bolesnici), biti cijepljeni.", "To se također odnosi na ljude s ozbiljnim karcinomom, ako je cijepljenje moguće, ili na ljude s povišenim visokim krvnim tlakom.", "Osobe s invaliditetom koje prati osoba s invaliditetom i one s osobnom asistencijom također se cijepe u fazi 1.", "Osoblje koje izravno podržava ljude (npr. Mobilna njega, njega, 24-satna skrb, osobna pomoć za osobe s invaliditetom) također bi trebalo cijepiti u ovoj fazi.", "Posebni centri za cijepljenje Cjepivo za ove skupine ljudi treba osigurati u vlastitim centrima za cijepljenje (na primjer u bolnicama ili u suradnji s općinama) prije nego što cjepiva budu široko dostupna liječnicima opće prakse.", "Prve stanice za cijepljenje već su instalirane u mnogim saveznim državama. Preduvjeti za provedbu ove strategije su odgovarajuća dostupnost cjepiva i logističke mogućnosti.", "Informacije za dijabetičare samo u veljači \"Druge rizične skupine, poput osoba s dobro kontroliranim dijabetesom, predstavljaju vrlo veliku skupinu stanovništva, pa preciznije podatke o vremenu cijepljenja u veljači možemo pružiti čim se osigura odgovarajuća količina doza cijepljenja je “, objašnjava Anschober.", "Te bi ljude prije svega trebali cijepiti liječnici opće prakse ili regionalni centri za cijepljenje i ući u fazu 2. Cijepljenje i za one koji su se oporavili od korone, ali tek na kraju. Nacionalni odbor za cijepljenje preporučuje cijepljenje za ljude koji su se već oporavili od COVID-19 .", "Međutim, sve dok postoji nedostatak cjepiva, oni koji su imali infekciju COVID-19 u posljednjih šest mjeseci mogu se svrstavati na sljedeće mjesto. “Nitko nije zaboravljen, u provedbi plana cijepljenja uzimamo u obzir sve skupine stanovništva.", "Međutim, također moramo tražiti strpljenje, jer će dostupne doze cjepiva i dalje biti vrlo ograničene u siječnju i veljači. Živahna potražnja za njim među ljudima s visokim zdravstvenim rizicima pokazuje veliku važnost cijepljenja za stanovništvo ”, kaže Anschober." ]
}