{
  "id" : "ipYZHyis",
  "url" : "https://kurier.at/kultur/medien/thomas-gottschalk-die-gute-laune-ist-bei-mir-relativ-krankhaft/401136021",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T08:40:46Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834641/46-173623160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thomas Gottschalk: „Die gute Laune ist bei mir relativ krankhaft“",
  "articleTitleTranslated" : "Thomas Gottschalk: \"Razmjerno sam nezdravo dobro raspoložen\"",
  "articleContent" : [ "„Es ist mein Versuch, den Leuten anders nahe zu kommen, als sie mich kennen“, erläuterte Gottschalk der dpa. „Nicht mit der großen Show, sondern auf der emotionalen Ebene.", "Die Botschaft ist: Mir geht es ähnlich wie euch.“ Denn auch für ihn gilt: „Alles, was mich als Entertainer ausmacht, die Nähe zu meinem Publikum, hat sich momentan erledigt.“ Das thematisiere er auch, sagt Gottschalk.", "„Ich gehe da nicht rein und verneige mich vor einem imaginären Applaus. Ich sage offen: Das kommt vom Band. Ich will ja keine Fake-Show“", "Unterstützung kommt wie gehabt von prominenter Seite: Robbie Williams soll zugeschaltet werden und sein Lied „Can't Stop Christmas“ singen, auch David Garrett wird aufgeigen; Topmodel Toni Garrn (28) wird ebenso einen Auftritt absolvieren wie der österreichische Fernsehkoch Johann Lafer.  “", "Dafür, dass es nicht zu sentimental wird, wird Gottschalk selbst sorgen: „Die gute Laune ist bei mir relativ krankhaft.“ Neue Show Auch deshalb hat der große Blonde immer noch gutzutun – im Radio wie im TV.", "Da war er eben Gast bei „Verstehen Sie Spaß? “. Auch bei Joko Winterscheidts ProSieben-Format „Stiehl mir nicht die Show“ (startet am 5. Jänner) ist er dabei. Im Frühjahr produziert für den SWR die achtteilige Show-Reihe „Nochmal 18!", "“. „Ich habe mein ganzes Leben lang optimistisch ins nächste Jahr geblickt und tue das auch dieses Jahr. Ich habe mich mein Leben lang bemüht, positiv zu sein. Nur jetzt bin ich froh, negativ zu sein, wenn ich wieder einen Corona-Test abliefern muss, bevor ich ins Studio darf . “" ],
  "articleContentTranslated" : [ "\"Moj je pokušaj približiti se ljudima drugačije nego što me poznaju\", objasnio je Gottschalk agenciji dpa. “Ne s velikom predstavom, već na emocionalnoj razini.", "Poruka je: Sličan sam tebi. \"Jer i za njega:\" Sve što me definira kao zabavljača, blizinu moje publike, sada je učinjeno. \"I on se tome obraća, kaže Gottschalk.", "“Ne ulazim tamo i klanjam se zamišljenom pljesku. Kažem otvoreno: Ovo dolazi s vrpce. Ne želim lažnu predstavu \"", "Kao i obično, podrška dolazi iz istaknutih izvora: Robbie Williams trebao bi se pridružiti i otpjevati svoju pjesmu \"Can't Stop Christmas\", nastupit će i David Garrett; Nastupit će i top model Toni Garrn (28), kao i austrijski TV kuhar Johann Lafer. \"", "Sam Gottschalk pobrinut će se da ne postane previše sentimentalno: „Razmjerno sam nezdravo raspoložen, dobro sam raspoložen.“ Nova emisija To je jedan od razloga zašto visokoj plavuši i dalje ide dobro - na radiju i na televiziji.", "Bio je gost u emisiji „Razumijete li zabavu? \". Također je dio JoSa Winterscheidt-ovog ProSieben formata \"Ne kradi mi show\" (počinje 5. siječnja). Na proljeće je osmočlana emisijska serija „Nochmal 18!", "\". “Cijeli sam život optimističan u vezi sa sljedećom godinom, a nastavit ću to činiti i ove godine. Cijeli sam se život trudio biti pozitivan. Tek sada sam sretan što sam negativan kad moram položiti još jedan test na koronu prije nego što odem u studio. \"" ]
}