{
  "id" : "iqpwxHMg",
  "url" : "https://www.derstandard.at/story/2000125029169/bericht-volkswagen-will-bis-zu-5-000-arbeitsplaetze-abbauen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T14:12:58Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sparprogramm: Volkswagen will Tausende Arbeitsplätze abbauen",
  "articleTitleTranslated" : "Program štednje: Volkswagen želi ukinuti tisuće radnih mjesta",
  "articleContent" : [ "Wolfsburg – Volkswagen will in einer weiteren Streichungsrunde Tausende von Stellen abbauen. Dazu vereinbarte das deutsche Unternehmen nach eigenen Angaben mit dem Betriebsrat ein neues Sparprogramm.", "Es enthält ein umfassendes Altersregelungspaket sowie eine Verlängerung des Einstellungsstopps bis zum Jahresende. Die Eckpunkte gelten für die Hauptmarke VW mit den sechs westdeutschen Werken mit 120.000 Mitarbeitern.", "Insidern zufolge sollen 3.000 bis 4.000 Arbeitsplätze abgebaut werden. Das \"Handelsblatt\" sprach davor von bis zu 5.000 Stellen. Die Absprachen sehen vor, dass nun auch Beschäftigte des Jahrgangs 1964 in Altersteilzeit gehen können.", "Außerdem soll es ein Vorruhestandsprogramm für die Jahrgänge 1956 bis 1960 geben.", "\"Erfahrungswerten zufolge rechnet das Unternehmen damit, dass sich bis zu 900 Beschäftigte für die kurzfristigen Vorruhestandsmodelle entscheiden; für Altersteilzeit eine niedrige vierstellige Zahl\", hieß es in einer Firmenmitteilung vom Sonntag.", "Volkswagen äußerte sich weder zu den Einsparungen noch zu den Kosten des Sparprogramms. Die Einsparungen hängen davon ab, wie viele Mitarbeiter die neuen Angebote annehmen.", "Sie dürften sich nach Reuters-Berechnungen in der Größenordnung von 400 Millionen Euro bewegen, wenn man den Abbau von 4.000 Stellen unterstellt. Einer mit der Angelegenheit vertrauten Person zufolge liegen die Kosten bei knapp 500 Millionen Euro.", "Volkswagen-Personalvorstand Gunnar Kilian erklärte: \"Wir stärken die interne Transformation unserer Belegschaft und bauen in den Zukunftsbereichen Stellen auf – sowohl durch Qualifizierung als auch gezielte externe Besetzung.", "Vor diesem Hintergrund erhöhen wir auch das Qualifizierungsbudget um 40 Millionen Euro auf 200 Millionen Euro.\" Der Einstellungsstopp gilt nicht für die Zukunftsbereiche Elektrifizierung, Digitalisierung und Batteriezellentwicklung.", "Hier sind auch Neueinstellungen von außen möglich. Der Gesamtbetriebsratsvorsitzende Bernd Osterloh zeigte sich zufrieden mit den Vereinbarungen. \"Der Betriebsrat hat vorgesorgt, dass die Abgänge nicht auf dem Rücken der übrigen Beschäftigten erfolgen\", erklärte er.", "Für die Kernmarke des VW-Konzerns wurden bereits 2016 und 2019 Vereinbarungen geschlossen zu einem sozialverträglichen Abbau von Tausenden Stellen. So will der Autobauer für die teure Umstellung auf Elektroautos Kosten senken.", "Im Gegenzug sind betriebsbedingte Kündigungen bis 2029 ausgeschlossen. (APA/Reuters, 14.3.2021) Update um 17:21 Uhr: VW-Stellungnahme eingebaut" ],
  "articleContentTranslated" : [ "Wolfsburg - Volkswagen želi smanjiti tisuće radnih mjesta u još jednom krugu brisanja. U tu svrhu njemačka tvrtka kaže da je s radničkim vijećem dogovorila novi program štednje.", "Sadrži sveobuhvatan paket propisa o dobi, kao i produženje zamrzavanja zapošljavanja do kraja godine. Ključne točke odnose se na glavnu marku VW sa šest zapadnonjemačkih pogona sa 120 000 zaposlenih.", "Prema upućenima, treba smanjiti 3000 do 4000 radnih mjesta. \"Handelsblatt\" je prethodno govorio o do 5.000 pozicija. Sporazumi predviđaju da zaposlenici rođeni 1964. sada također mogu ići u djelomičnu mirovinu.", "Također će postojati program prijevremenog umirovljenja za rođene između 1956. i 1960. godine.", "\"Na temelju iskustva, tvrtka očekuje da će se do 900 zaposlenika odlučiti za kratkoročne modele prijevremenog umirovljenja; mali četveroznamenkasti broj za djelomično umirovljenje\", priopćilo je poduzeće u nedjelju.", "Volkswagen nije komentirao ni uštedu ni troškove programa štednje. Ušteda ovisi o tome koliko zaposlenika prihvati nove ponude.", "Prema izračunu Reutersa, vjerojatno će biti oko 400 milijuna eura, pod pretpostavkom da će biti ukinuto 4.000 radnih mjesta. Prema riječima osobe koja je upoznata s tim, trošak iznosi nešto manje od 500 milijuna eura.", "Član uprave za ljudske resurse Volkswagena, Gunnar Kilian, rekao je: \"Jačamo unutarnju transformaciju naše radne snage i izgrađujemo pozicije u područjima budućnosti - i kroz kvalifikacije i ciljano vanjsko osoblje.", "U tom kontekstu također povećavamo kvalifikacijski proračun za 40 milijuna eura na 200 milijuna eura. \"Zamrzavanje zapošljavanja ne odnosi se na buduća područja elektrifikacije, digitalizacije i razvoja ćelija baterija.", "Ovdje su moguća i nova zapošljavanja izvana. Predsjedavajući Općeg radničkog vijeća Bernd Osterloh bio je zadovoljan sporazumima. \"Radničko vijeće donijelo je odredbu da se odlasci ne odvijaju na leđima ostalih zaposlenika\", objasnio je.", "Za osnovnu marku VW Grupe 2016. i 2019. zaključeni su ugovori o smanjenju tisuća radnih mjesta na društveno odgovoran način. Proizvođač automobila želi smanjiti troškove skupe prerade na električne automobile.", "Zauzvrat, višak radnika iz operativnih razloga isključen je do 2029. godine. (APA / Reuters, 14. ožujka 2021.) Ažuriranje u 17:21: Uključena izjava VW-a" ]
}