{
  "id" : "iqV3h2cz",
  "url" : "https://kurier.at/sport/fussball/24-pleite-gegen-borussia-moenchengladbach-naechster-rueckschlag-fuer-dortmund-in-der-bundesliga/401165463",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:50:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891269/46-174247085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dortmunder 2:4-Pleite bei Gladbach: Haaland brach Tor-Rekord",
  "articleTitleTranslated" : "Stečaj Dortmunda 2-4 kod Gladbacha: Haaland je srušio rekord golova",
  "articleContent" : [ "Der Ex-Salzburger Haaland überflügelte mit seinen Bundesligatoren 26 und 27 in seinem erst 28.  Bundesliga-Spiel Uwe Seeler, der einst ebenfalls 28 Spiele für seine ersten 26 Tore benötigt hatte. Das dritte sieglose Spiel der Dortmunder nacheinander konnte aber auch er nicht verhindern.", "Schwächen in der Abwehr Die ärgerten sich vor allem über Patzer nach ruhenden Bällen. Denn die Führung für die Hausherren nach einem Freistoß offenbarte wieder Schwächen in der BVB-Abwehr, beim zweiten Gegentreffer wieder nach einem Freistoß patzte dann Goalie Roman Bürki.", "Und auch das vierte Tor der Gladbacher kam neuerlich nach einem Standard. \"Es sind halt immer die gleichen Fehler, die wir machen. Dann ist es schwierig, ein Spiel zu gewinnen. Das stinkt gewaltig\", sagte Kapitän Marco Reus im ZDF.", "Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde im Finish (71.) eingewechselt, Valentino Lazaro fehlt weiter verletzt." ],
  "articleContentTranslated" : [ "Bivši salzburški Haaland nadmašio je Uwea Seelera, kojem je svojedobno također bilo potrebno 28 utakmica za svojih prvih 26 golova, sa svojim bundesligaškim klubovima 26 i 27 u svojoj 28. utakmici Bundeslige. Ali ni treću utakmicu Dortmunda nije mogao spriječiti bez pobjede.", "Slabosti u obrani Posebno su ih nervirale pogreške nakon što su lopte bile neaktivne. Budući da je vodstvo domaćina nakon slobodnog udarca ponovno otkrilo slabosti u obrani BVB-a, na drugom golu nakon slobodnog udarca nije uspio vratar Roman Bürki.", "I četvrti pogodak momčadi Gladbacha ponovno je stigao prema standardu. \"Uvijek radimo iste greške koje radimo. Tada je teško dobiti utakmicu. To puno smrdi\", rekao je kapetan Marco Reus za ZDF.", "Stefan Lainer proigrao je Gladbach, Hannes Wolf je ušao u finišu (71), Valentino Lazaro je još uvijek ozlijeđen." ]
}