{
  "id" : "iqxYSlYj",
  "url" : "https://salzburg.orf.at/stories/3084911/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-14T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/47/crops/w=1280/812845_opener_54847_img_5987.jpg?s=363fb90c51ba72a3536ace813864e546d772c5e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärger mit Freizeitrowdies in Faistenau",
  "articleTitleTranslated" : "Nevolje s dokoličarskim huliganima u Faistenauu",
  "articleContent" : [ "An Spitzentagen kommen alleine mehr als 1.000 Langlaufsportler nach Faistenau, dazu Tourengeher, Schneeschuhwanderer und Gäste mit Rodeln. Wildparkerei ist da nur eine Auswirkung. Selbst Schneepflüge oder Einsatzfahrzeuge haben immer wieder Mühe durchzukommen.", "Es passiere auch, dass Besucher Privatgrundstücke zuparken oder betreten, beklagt Bürgermeister Josef Wörndl von der ÖVP. Er fordert die Besucher zu mehr Rücksicht auf: „Wir haben eine herrliche Winterlandschaft zu bieten und viele Freizeitaktivitäten.", "Aber die Kapazität ist einfach begrenzt. Wir rufen die Besucher über push-Nachrichten auf der Homepage und mit zahlreichen persönlichen Gesprächen dazu auf, Regeln einzuhalten. “Verhaltensregeln für Gäste Auf der Homepage der Gemeinde gibt es nun Verhaltensregeln für Gäste.", "So heißt es etwa: Bitte nur Parkplätze verwenden, die als solche gekennzeichnet oder ausgewiesen sind Parken am Straßenrand oder bei Ausweichen von Straßen und Wegen ist nicht erlaubt.", "Parken auf Privatgrundstücken und – zufahrten ist verboten Achten Sie auf die Privatsphäre – gehen Sie nicht auf oder durch Privatgrundstücke (Gärten, Terassen, uä.) Der Bürgermeister habe bereits mit der Polizei in Hof gesprochen.", "Beamte werden in den kommenden Wochen verstärkt auch in Faistenau patroullieren, so der Bürgermeister." ],
  "articleContentTranslated" : [ "Samo u dane vrhunca, više od 1.000 skijaških trkača dolazi u Faistenau, plus izletnici, planinari na krpljama i gosti sa sanjkanjem. Parkiranje divljih životinja samo je efekt. Čak i snježni plugovi ili hitna vozila često imaju problema s prolaskom.", "Također se događa da posjetitelji parkiraju ili ulaze u privatne posjede, žali se gradonačelnik Josef Wörndl iz ÖVP-a. Poziva posjetitelje da budu pažljiviji: „Nudimo prekrasan zimski krajolik i brojne zabavne aktivnosti.", "Ali kapacitet je samo ograničen. Putem poruka na početnoj stranici i brojnih osobnih razgovora potičemo posjetitelje da se pridržavaju pravila. „Pravila ponašanja za goste Na web mjestu zajednice sada postoje pravila ponašanja gostiju.", "Na primjer, stoji: Molimo koristite samo parkirna mjesta koja su označena ili označena kao takva. Parkiranje uz cestu ili prilikom izbjegavanja ulica i staza nije dopušteno.", "Zabranjeno je parkiranje na privatnom posjedu i - prilazima. Obratite pažnju na privatnost - ne ulazite ni kroz privatno vlasništvo (vrtovi, terase itd.) Gradonačelnik je već razgovarao s policijom u Hofu.", "Dužnosnici će sve više patrolirati Faistenauom tijekom sljedećih tjedana, rekao je gradonačelnik." ]
}