{
  "id" : "IQznKQBf",
  "url" : "https://www.diepresse.com/5951442/FHStandort_Eisenstadt-foerdert-Fachhochschule-doch-wieder?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:50:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eisenstadt fördert Fachhochschule doch wieder",
  "articleTitleTranslated" : "Eisenstadt ponovno financira Sveučilište primijenjenih znanosti",
  "articleContent" : [ "Neuer Fördervertrag über rund 500.000 Euro soll sich am Anteil burgenländischer Studenten orientieren. Die burgenländische Landeshauptstadt Eisenstadt unterstützt die Fachhochschule (FH) nun doch wieder mit einer Förderung.", "Nachdem die Kündigung des Fördervertrags durch die Stadt im vergangenen Juni für Aufregung gesorgt hatte, habe man sich nun auf einen neuen geeinigt, teilte Bürgermeister Thomas Steiner (ÖVP) am Montag mit.", "Die maximale Unterstützung orientiere sich künftig am Anteil burgenländischer Studenten, damit diese auch zielgerichtet bei den Burgenländern ankomme.", "Steiner hatte bei der Kündigung des Vertrags unter anderem argumentiert, dass zwei Drittel der Studenten an der FH nicht aus dem Burgenland seien und eine Unterstützung für burgenländische Studenten sinnvoller sei.", "Der neue Fördervertrag beläuft sich auf rund 500.000 Euro in den kommenden vier Jahren. Schon bei der Diskussion um die Kündigung des Vertrags sei klar gewesen, dass man in die FH auch in Zukunft investieren wolle, so Steiner.", "FH-Geschäftsführer Georg Pehm zeigte sich über den Vertragsabschluss erfreut und sah ein „klares Bekenntnis der Stadt zur FH Burgenland“." ],
  "articleContentTranslated" : [ "Novi ugovor o financiranju za oko 500.000 eura trebao bi se temeljiti na udjelu učenika iz Gradišća. Glavni grad Gradišća, Eisenstadt, sada opet daje potporu Sveučilištu primijenjenih znanosti.", "Nakon što je raskid ugovora o financiranju od strane grada izazvao pomutnju u lipnju prošle godine, sada je dogovoren novi, rekao je u ponedjeljak gradonačelnik Thomas Steiner (ÖVP).", "U budućnosti će se maksimalna podrška temeljiti na udjelu učenika iz Gradišća, tako da će i ciljano doći do Gradišća.", "Prilikom raskida ugovora, Steiner je, između ostalog, tvrdio da dvije trećine studenata FH nisu iz Gradišća i da bi bilo logičnije podržati studente iz Gradišća.", "Novi ugovor o financiranju iznosi oko 500.000 eura tijekom sljedeće četiri godine. Čak je i tijekom rasprave o raskidu ugovora bilo jasno da se i u budućnosti želi ulagati u sveučilište, rekao je Steiner.", "Generalni direktor FH Georg Pehm bio je zadovoljan zaključenjem ugovora i vidio je \"jasnu predanost grada FH Gradišću\"." ]
}