{
  "id" : "ir0SXq3K",
  "url" : "https://www.diepresse.com/5950497/Streamingtipps_Im-goldenen-Kaefig_Die-besten-fuenf-Filme-ueber?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T15:37:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/1/5950497/streaming1615562586480625_h.jpg",
  "imageCopyright" : "American Zoetrope",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Im goldenen Käfig: Die besten fünf Filme über Edelkerker auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "U zlatnom kavezu: pet najboljih filmova o plemenitim tamnicama na Netflixu, Amazonu & Co.",
  "articleContent" : [ "Nicht nur Royals wie Harry und Meghan fühlen sich gefangen im Luxusleben. Auch Vorstadttöchter, Billionärsbengel und Fernsehstars leiden unter dem Joch von „Noblesse oblige“. Fünf Filmempfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Von Sofia Coppola, 1999 Zu sehen auf Amazon und Sky Wenn sich reiche Menschen als arme Teufel gerieren, ist man geneigt, die Stirn zu runzeln: So schlimm kann es doch nicht sein im parfümierten Luxuslotterland!", "Entscheidend ist aber die persönliche Positionierung auf dem Parkett der Hautevolee: Während sich manche in der goldenen Hängematte räkeln, schmachten andere im goldenen Käfig.", "Und der muss kein Palast sein, wie die Filme von Sofia Coppola – selbst Spross eines einflussreichen Hollywood-Clans – immer wieder zu vermitteln suchen. Coppolas Œuvre widmet sich den Seelenleiden jener, denen es materiell an wenig mangelt.", "Oft handelt es sich um junge Frauen: Sei es die freigeistige Kultkönigin aus „Marie Antoinette“ (auf Sky), die Tochter eines wohlstandsverwahrlosten Schauspielers in „Somewhere“ – oder, in Coppolas berückendem Debüt „The Virgin Suicides“, fünf überbehütete Schwestern aus Michigans Speckgürtel.", "Für die pubertierenden Buben aus der Nachbarschaft dient das Teenagerquintett als feengleiches Fantasiefutter. Äußerlich scheinen sie unbeschwert, schweben zu den Klängen von Airs „Playground Love“ über den Rasen.", "Auch die Sonne singt – doch hinter verträumten Fassaden verkümmert versagtes Verlangen nach Freiheit.", "(and) Von Donald Petrie, 1994 Zu sehen auf Netflix Im österreichischen Fernsehen war Macaulay Culkin neben seinem Titelauftritt in „Kevin - Allein zu Haus“ wohl am öftesten als Billionärsbengel Richie Rich zu sehen.", "Die Comicverfilmung ist genauso drollig und sentimental wie ihre Vorlage, auch aufgrund ihrer weltvergessenen Überbrückung des Wohlstandsgefälles: Selbst Gassenkinder schließen den kleinen Krösus ins Herz.", "Dafür bot der Film weniger gutbetuchtem Jungpublikum seligste Wunscherfüllung: Richie hat in seinem Anwesen eine McDonalds-Filiale nur für sich, eine Privatachterbahn und wie Batman (noch so ein einsamer Pfeffersack) einen britischen Butler auf Abruf.", "Die Moral? Geld garantiert kein Glück, macht aber ordentlich was her. (and) Von Peter Weir, 1998 Zu sehen auf Netflix Immer im Mittelpunkt stehen, von allen geliebt und von jedem gesehen.", "Gleichsam von Adel geboren, obwohl man nicht anders ist als die anderen – ist das nicht unser aller Traum im Zeitalter des Digitalnarzissmus?", "Dass diese Vorstellung auch ihre Tücken hat, legten Regisseur Peter Weir, Drehbuchautor Andrew Niccol und Starkomiker Jim Carrey bereits 1998 auf einprägsame Weise dar.", "Im Konzeptfilm „The Truman Show“ ist der künstliche Kleinstadt-Käfig, in dem die ahnungslose Hauptfigur ihr an sich angenehmes Dasein fristet, zwar nicht aus Gold, aber dank heimlicher Überwachung total transparent – und jedweder Selbstverwirklichung ebenso abträglich.", "In vielerlei Hinsicht prophetisch, bis heute. (and) Kurzfilm von 1915 Kostenlos zu sehen im Online-Filmarchiv der National Film Preservation Foundation Schon im frühen Kino begegnet man dem Motiv des „goldenen Käfigs“.", "Meist sind es Frauen, die in Geschichten über unglückliche Ehen vor der Kamera darben müssen. Manche führten immerhin auch Regie, etwa die US-Filmpionierin Ruth Stonehouse. Erhalten ist leider nur eine ihrer Regiearbeiten.", "Dafür kann man im Kurzstummfilm „The Gilded Cage“, der von der Library of Congress als historisches Wertobjekt digitalisiert wurde, kostenfrei ihre Schauspielkunst bewundern.", "Der Film folgt den Gepflogenheiten eines klassischen Moralstücks: Eine Jungfer verschmäht ihren Liebhaber zugunsten eines reichen Freiers, der ihr aber Unglück bringt. Stonehouse gibt die anständige Stiefschwester.", "(and) Von Carlo Mirabella-Davis, 2019 Zum Leihen oder Kaufen bei diversen Anbietern, ab 3,99 Euro Es wirkt wie eine seltsam entrückte Parallelwelt:", "In einer delikat durchgestylten modernen Villa umgeben von blassen Wäldern wartet Hunter (Haley Bennett), stets fein herausgeputzt, auf ihren Ehemann, der jeden Abend mit dem einzigen Auto von der Arbeit heimkehrt.  :", "Die Krawatte falsch gebügelt? Der Mann verzeiht seufzend. Ein Baby ist unterwegs. Sie sei so glücklich, sagt Hunter mit schüchternem Lächeln. Natürlich glaubt man ihr nicht.", "Szene für Szene enthüllt Regisseur Carlo Mirabella-Davis in provokant sanften Bildern das Ausmaß ihrer Unterdrückung: Kontrolliert von ihrem Mann und den wohlhabenden Schwiegereltern, wird Hunter keinerlei eigener Wille zuerkannt.", "Sie holt sich die Kontrolle auf gefährliche Art zurück. Sie schluckt – Dinge, die nicht zum Verzehr gedacht sind: eine Murmel, einen Reißnagel, sogar eine Batterie.", "Das sogenannte Pica-Syndrom wird zum Symbol ihrer leisen Rebellion, und je mehr Dinge sie durch ihren Verdauungstrakt schickt (und säuberlich auf einem Tablett aufreiht), desto eher verliert sie das Porzellanpuppenhafte, desto realer wird ihre Umgebung.", "Ein schlau konstruiertes, perfekt gespieltes Psychodrama, das fasziniert und verstört. (kanu)" ],
  "articleContentTranslated" : [ "Ne samo kraljevski kraljevi poput Harryja i Meghan osjećaju se zarobljeni u luksuznom životu. Kćeri u predgrađu, dječaci milijarderi i TV zvijezde također pate od jarma \"noblesse oblige\". Pet filmskih preporuka.", "Možete se pretplatiti i na tjedne savjete za streaming kao bilten: preporuke za serije i filmove Netflixa, Amazona i tvrtke sletjet će u vaš poštanski sandučić svakog petka.", "Napisala Sofia Coppola, 1999. Vidjeti na Amazonu i Nebu Kad se bogati ljudi ponašaju poput siromašnih vragova, čovjek je sklon mrštenju: Ne može biti tako loše u parfimiranoj zemlji luksuzne lutrije!", "Ali odlučujući faktor je osobno pozicioniranje na parketu više klase: dok se neki motaju okolo u zlatnoj visećoj mreži, drugi se čamite u zlatnom kavezu.", "I to ne mora biti palača, kao što to filmovi Sofije Coppole - koji su i sami potomci utjecajnog hollywoodskog klana - pokušavaju prenijeti iznova i iznova. Coppolin opus posvećen je patnji onih kojima materijalno nedostaje materijala.", "Često su to mlade žene: bila to slobodoumna kultna kraljica iz \"Marie Antoinette\" (na Nebu), kćerka zanemarenog glumca u \"Somewhere\" - ili, u Coppolinom očaravajućem prvijencu \"Djevica samoubojstava\", pet previše zaštićenih sestara od Michigans Bacon pojasa.", "Tinejdžerski kvintet služi kao fantastična hrana nalik vilama za pubertetske dječake u susjedstvu. Izvana djeluju bezbrižno, plutajući travnjakom uz zvuk Airove \"Playground Love\".", "I sunce pjeva - ali iza sanjivih fasada vene neuspjela želja za slobodom.", "(i) Donald Petrie, 1994. Gledano na Netflixu Na austrijskoj televiziji, Macaulay Culkin bio je pored svog naslovnog filma u filmu \"Kevin - sam kod kuće\", najčešće viđen kao milijarder, Richie Rich.", "Adaptacija stripa jednako je smiješna i sentimentalna kao i originalna, također zbog zaboravljenog premošćavanja jaza u prosperitetu: čak i djeca s ulice vole malog Kreza.", "Umjesto toga, film je mlađoj publici s manje potpetica ponudio najblaženije ispunjenje želja: Richie na svom posjedu ima poslovnicu McDonaldsa samo za sebe, privatno tobogan i, poput Batmana (još jedna usamljena vreća s paprom), britanskog batlera na poziv.", "Moralni? Novac ne garantira sreću, ali puno mijenja. (i) Autor Peter Weir, 1998. Gledano na Netflixu Uvijek budite u centru pažnje, svi će ga voljeti i svi će ga vidjeti.", "Rođeni plemenitošću, takoreći, iako se jedno ne razlikuje od ostalih - nije li to san koji svi sanjamo u doba digitalnog narcizma?", "Redatelj Peter Weir, scenarist Andrew Niccol i komičar zvijezde Jim Carrey na nezaboravan su način pokazali 1998. da i ova ideja ima svoje zamke.", "U konceptualnom filmu \"Trumanov show\", umjetni kavez malog grada u kojem nesumnjivi glavni lik ugodno egzistira nije od zlata, ali zahvaljujući tajnom nadzoru potpuno je proziran - i podjednako štetan za svaku samospoznaju .", "Proročanski na mnogo načina, sve do danas. (i) Kratki film iz 1915. Da biste ga mogli besplatno pogledati u internetskoj arhivi filmova Nacionalne zaklade za očuvanje filma. Motiv \"zlatnog kaveza\" susreće se u ranoj kinematografiji.", "Uglavnom su žene one koje gladuju pred kamerama u pričama o nesretnim brakovima. Napokon, neki od njih su i režirali, poput američke pionirke filma Ruth Stonehouse. Nažalost, sačuvao se samo jedan od njezinih redateljskih djela.", "Umjesto toga, možete se diviti njihovim glumačkim vještinama u kratkom nijemom filmu \"Pozlaćeni kavez\", koji je Kongresna knjižnica digitalizirala kao povijesni predmet vrijednosti.", "Film slijedi običaje klasičnog moralnog djela: sluškinja odbija svog ljubavnika u korist bogatog prosca, koji joj donosi peh. Stonehouse daje pristojnu polusestru.", "(i) Carlo Mirabella-Davis, 2019. Posuditi ili kupiti kod raznih davatelja, od 3,99 eura. Čini se neobično udaljenim paralelnim svijetom:", "U nježno uređenoj modernoj vili okruženoj blijedim šumama, Hunter (Haley Bennett), uvijek dotjerana, čeka supruga koji se svake večeri vraća s posla u jedinom automobilu. :", "Jeste li glačali kravatu na pogrešan način? Čovjek s uzdahom oprašta. Beba je na putu. Tako je sretna, kaže Hunter s sramežljivim osmijehom. Naravno da joj ne vjeruješ.", "Scena po scena, redatelj Carlo Mirabella-Davis otkriva opseg njezinog suzbijanja na provokativno nježnim slikama: Hunteru, pod kontrolom njezinog supruga i bogatih svekra, ne priznaje se nikakva vlastita volja.", "Ona preuzima kontrolu natrag na opasan način. Guta - stvari koje nisu namijenjene konzumaciji: mramor, sličica, čak i baterija.", "Takozvani sindrom pika postaje simbol njezine tihe pobune, a što više stvari pošalje kroz probavni trakt (i uredno se posloži na pladanj), to prije izgubi izgled poput porculanske lutke, stvarnije je njezino okruženje postati.", "Pametno konstruirana, savršeno odigrana psihodrama koja fascinira i uznemirava. (kanu)" ]
}