{
  "id" : "IR8ZOLFd",
  "url" : "https://kurier.at/wirtschaft/tui-mitarbeiterstand-schrumpfte-in-coronakrise-um-ueber-20000/401165106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:55:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795962/78370011357778298_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TUI-Mitarbeiterstand schrumpfte in Coronakrise um über 20.000",
  "articleTitleTranslated" : "Broj zaposlenih u TUI-u smanjio se za preko 20 000 u krizi s koronom",
  "articleContent" : [ "Das 2020 über weite Strecken eingebrochene Tourismusgeschäft hat beim deutschen Marktführer TUI nach Informationen aus Konzernkreisen zu einem personellen Aderlass geführt.", "Im vergangenen November habe die gesamte Gruppe 37 Prozent weniger Mitarbeiter beschäftigt als ein Jahr zuvor, erfuhr die Deutsche Presse-Agentur am Freitag.", "Demnach schrumpfte die Belegschaft von knapp 60.300 Menschen im November 2019 auf rund 38.200 vor dem Jahresende 2020.  Zu den üblichen Saisoneffekten kamen diesmal noch die Auswirkungen der Pandemie. Nebenbei fährt der weltgrößte Reiseanbieter einen scharfen Sparkurs, vor allem im Ausland.", "Bereits bei der Vorlage der offiziellen Zahlen zum Geschäftsjahr 2019/2020 im Dezember hatte sich gezeigt, dass die Corona-Folgen auch stark auf die Beschäftigung durchschlagen. Ende September 2020 hatte Tui noch etwa 48.300 Mitarbeiter - nach 71.500 ein Jahr zuvor.", "Im zurückliegenden Sommer brauchte der Konzern in den Urlaubsgebieten zunächst weniger Saisonkräfte als in normalen Jahren. Es habe nach der Rücknahme von Reisebeschränkungen dann zwischenzeitlich zwar wieder mehr Einstellungen gegeben, erklärte das Unternehmen.", "Hinzu kämen nun allerdings auch Schließungen in Wintersport-Regionen sowie an südlichen Zielen wie den Kanaren oder in Ägypten. Im Winter ist das Tourismusgeschäft auch sonst schwächer - vor Corona hatte die Differenz beim Personal gegenüber dem Sommer bei 15.000 gelegen, wie ein Sprecher berichtete.", "Insgesamt dürfte jedoch auch das Sparprogramm bei TUI eine Rolle spielen. Vorstandschef Fritz Joussen will 8.000 Stellen abbauen, besonders außerhalb Deutschlands.", "Bisher hält er weitere Kürzungen nicht für nötig, weil die eingeleiteten Maßnahmen ab 2023 mehr Einsparungen brächten als zunächst kalkuliert. Wie es aus dem Konzernumfeld weiter hieß, soll der Jobabbau in Deutschland bis zum November im Vorjahresvergleich bei etwa 17 Prozent gelegen haben.", "In den Hotels an den Urlaubsorten dagegen kam es demnach zu mehr als einer Halbierung der Belegschaft (minus 57 Prozent). Die Airline Tuifly soll 12 Prozent, das Unternehmen Tui Deutschland 7 Prozent weniger Mitarbeiter beschäftigt haben." ],
  "articleContentTranslated" : [ "Prema informacijama iz korporativnih krugova, turističko je poslovanje, koje se u velikoj mjeri urušilo 2020. godine, dovelo do odljeva osoblja u njemačkom lideru na tržištu TUI.", "Prošlog studenog cijela je skupina imala 37 posto manje zaposlenih nego godinu dana ranije, doznala je u petak njemačka tiskovna agencija.", "U skladu s tim, radna snaga smanjila se s nešto manje od 60.300 ljudi u studenom 2019. na oko 38.200 prije kraja 2020. Uz uobičajene sezonske učinke, ovoga puta postojali su i učinci pandemije. Uz to, najveća svjetska turistička tvrtka provodi oštre mjere štednje, posebno u inozemstvu.", "Kada su u prosincu predstavljene službene brojke za financijsku godinu 2019./2020., Već se pokazalo da su posljedice koronavirusa snažno utjecale na zapošljavanje. Krajem rujna 2020. Tui je i dalje imao oko 48.300 zaposlenih - nakon 71.500 godinu dana ranije.", "Prošlog ljeta grupi je u početku trebalo manje sezonskih radnika u predjelima za odmor nego u normalnim godinama. Nakon povlačenja ograničenja putovanja, u međuvremenu je bilo više novaka, rekli su iz tvrtke.", "Osim toga, sada se zatvaraju regije zimskih sportova i južne destinacije kao što su Kanarski otoci ili Egipat. Zimi je inače turističko poslovanje slabije - prije Corone, razlika u osoblju u odnosu na ljeto iznosila je 15.000, kako je izvijestio glasnogovornik.", "Sve u svemu, međutim, TUI-jev program štednje također bi trebao igrati ulogu. Izvršni direktor Fritz Joussen želi ukinuti 8000 radnih mjesta, posebno izvan Njemačke.", "Zasad ne smatra nužnim daljnje rezove jer bi uvedene mjere od 2023. donijele više uštede nego što je prvotno izračunato. Kao što je rečeno iz okruženja grupe, smanjenje broja radnih mjesta u Njemačkoj trebalo je biti oko 17 posto do studenog u odnosu na prethodnu godinu.", "Međutim, u hotelima u odmaralištima radna snaga je više nego prepolovljena (minus 57 posto). Kaže se da je zrakoplovna tvrtka Tuifly zapošljavala 12 posto, a tvrtka Tui Njemačka 7 posto manje zaposlenih." ]
}