{
  "id" : "Irf7DRwO",
  "url" : "https://salzburg.orf.at/stories/3075389/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotz Quarantäne verreist: 29-Jähriger verurteilt",
  "articleTitleTranslated" : "Putovao unatoč karanteni: 29-godišnjak je osuđen",
  "articleContent" : [ "Das Strafmaß für dieses Delikt beträgt bis zu drei Jahre Haft – wegen „Gefahr für Leib und Leben einer größeren Anzahl von Menschen“, wie es im Gesetz heißt.  Für den 29-Jährigen sind es nun sieben Monate geworden, davon sechs auf Bewährung.", "Weil er bereits ein Monat in Untersuchungshaft verbracht hat, dürfte der Mann vermutlich bereits am Freitag frei gehen.  Das Urteil ist aber noch nicht rechtskräftig.", "Denn die zuständige Staatsanwältin will noch überlegen, ob ihr die Strafe zu milde ist und sie Berufung anmeldet.Von deutschen Grenzern geschnappt Von einem Asylquartier in Niederösterreich wollte der Afghane laut Staatsanwaltschaft zu seinem Bruder nach Berlin fahren.", "Laut Ermittlern stieg er trotz behördlich bestätigter CoV-Infektion in den Zug, fuhr durch Niederösterreich, Oberösterreich und Salzburg, bis er an der Grenze zu Freilassing von der deutschen Polizei kontrolliert wurde.", "Die schoben den Reisenden nach Österreich zurück.  Die in Salzburg sofort verhängte Untersuchungshaft sollte verhindern, dass andere Menschen angesteckt werden.", "In der Justizanstalt in Puch (Tennengau) gibt es für solche Fälle eigene Quarantäne-Zellen.  Ob andere Zugpassagiere tatsächlich angesteckt wurden, das ist nicht bekannt.Erstes Verfahren dieser Art in Salzburg Die Verhandlung ist die erste beim Salzburger Landesgericht, die wegen eines Verstoßes gegen behördlich verhängte Quarantäne angesetzt wurde.", "In anderen Bundesländern gab es schon Verurteilungen – zum Beispiel in Klagenfurt.  Dort wurde eine Bosnierin verurteilt, weil sie trotz Infektion in einem Supermarkt war: Sechs Monate Haft auf Bewährung und 800 Euro Geldstrafe.", "Strenger wurde eine infizierte Österreicherin in Ried im Innkreis (OÖ) bestraft: 1.200 Euro wegen Spazierengehens trotz Quarantäne.  Beide Frauen ging in Berufung.", "Die Verfahren laufen noch." ],
  "articleContentTranslated" : [ "Za to kazneno djelo izrečena je kazna do tri godine zatvora - zbog \"opasnosti po život i život velikog broja ljudi\", kako kaže zakon. Sad je prošlo sedam mjeseci za 29-godišnjaka, od kojih šest na uvjetnoj.", "Budući da je već mjesec dana u pritvoru, muškarac će u petak vjerojatno izaći na slobodu. Presuda još nije pravomoćna.", "Budući da odgovorni javni tužitelj i dalje želi razmotriti je li joj kazna preblaga i uloži žalbu.Uhvatili njemački graničari Prema riječima javnog tužitelja, Afganistanac je htio otići do svog brata u Berlin iz azilne četvrti u Donjoj Austriji.", "Prema istražiteljima, unatoč službeno potvrđenoj infekciji CoV-om, ušao je u vlak, vozio se kroz Donju Austriju, Gornju Austriju i Salzburg dok ga njemačka policija nije provjerila na granici do Freilassinga.", "Gurnuli su putnika natrag u Austriju. Pritvorski zatvor izrečen odmah u Salzburgu imao je za cilj spriječiti zarazu drugih ljudi.", "Zatvor u Puchu (Tennengau) ima vlastite karantenske ćelije za takve slučajeve. Nije poznato jesu li drugi putnici u vlaku zaista zaraženi .. Prvi postupak ove vrste u Salzburgu Ročište je prvo na regionalnom sudu u Salzburgu koje je zakazano zbog kršenja službeno izrečene karantene.", "Presude su već postojale u drugim saveznim državama - na primjer u Klagenfurtu. Bosanka je tamo osuđena jer je bila u supermarketu unatoč zarazi: šest mjeseci zatvora i novčana kazna od 800 eura.", "Zaraženi Austrijanac strože je kažnjen u Ried im Innkreisu (Gornja Austrija): 1.200 eura za šetnju unatoč karanteni. Obje su se žene žalile.", "Postupak je još uvijek u toku." ]
}