{
  "id" : "Irh6h3q5",
  "url" : "https://www.diepresse.com/5956260/Inzidenz-ueber-400_Ausreisekontrollen-in-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/4/5956260/E53BBB26-B5EE-4E72-83BF-E16D9681D88A_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreisekontrollen in zwei niederösterreichischen Bezirken ab Mitternacht",
  "articleTitleTranslated" : "Izlazne kontrole u dva okruga Donje Austrije od ponoći",
  "articleContent" : [ "Wiener Neustadt-Land und Neunkirchen haben seit Tagen mit einem Inzidenzwert von mehr als 400 zu kämpfen. Ab Donnerstag gelten Ausreiseregeln. Betroffen sind mit Wiener Neustadt fast 300.000 Personen.", "Die Corona-bedingten Ausreisekontrollen für die niederösterreichischen Bezirke Wiener Neustadt-Land und Neunkirchen sind fix. Entsprechende Verordnungen treten am Donnerstag um 0.00 Uhr in Kraft.", "\"Die Kontrollen starten sofort - zunächst wird abgemahnt, ab Freitag wird bei Verstoß Anzeige erstattet\", hieß es am Mittwochnachmittag auf APA-Anfrage seitens des Landes. Bereits seit dem 13.  März finden in Wiener Neustadt Ausreisekontrollen statt.", "Nicht zuletzt aufgrund der Größe der nunmehr betroffenen Gebiete dürften die Maßnahmen für alle Beteiligten eine Herausforderung darstellen. So zählt der Bezirk Wiener Neustadt-Land rund 78.000 Einwohner und 35 Gemeinden, der Bezirk Neunkirchen mehr als 86.000 Einwohner und 44 Gemeinden.", "Gemeinsam mit Wiener Neustadt bildet sich ein 80 Kommunen und mehr als 209.000 Einwohner umfassender Hochinzidenzraum.", "Gemäß einem Erlass von Gesundheitsminister Rudolf Anschober (Grüne) gilt ein Bezirk dann als Hochinzidenzgebiet, wenn die Sieben-Tages-Inzidenz über eine Woche hinweg über der 400er-Marke rangiert. In so einem Fall ist auf Landesebene eine Ausreisekontrollen umfassende Verordnung zu erlassen.", "In Niederösterreich wurde beschlossen, dass entsprechende Verordnungen - wie bereits in Wiener Neustadt - von den jeweiligen Bezirksverwaltungsbehörden kommen sollen. Am Zug waren im konkreten Fall also die Bezirkshauptmannschaften Wiener Neustadt und Neunkirchen.", "Achtmal in Serie wurde im Bezirk Wiener Neustadt-Land der Wert von 400 überschritten. Am Mittwochnachmittag wurde vom Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) die Zahl 427,8 verkündet.", "Siebenmal hintereinander über der maßgeblichen Schwelle lag der Bezirk Neunkirchen, als aktueller Wert galt 508,4. Damit hatte der Bezirk Neunkirchen die Spitzenreiterrolle im Bundesland inne. Auf Rang zwei folgte Wiener Neustadt mit 471,4.", "Scheibbs landete mit 386,3 wieder unter der 400er-Marke. Über 300 war auch Baden mit 380,9. Veröffentlicht waren die Verordnungen am Mittwochnachmittag noch nicht. Angelehnt sein dürften sie an jene, die bereits seit dem 10.  März in Wiener Neustadt in Kraft ist.", "Enthalten sind darin im Anschober-Erlass geforderte Ausreisebestimmungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests." ],
  "articleContentTranslated" : [ "Wiener Neustadt-Land i Neunkirchen danima se bore s vrijednošću incidencije većom od 400. Pravila odlaska vrijede od četvrtka. Gotovo 300 000 ljudi pogođeno je Wiener Neustadtom.", "Kontrole izlaska povezane s koronom za donjoaustrijske četvrti Wiener Neustadt-Land i Neunkirchen su fiksne. Odgovarajući pravilnici stupaju na snagu u četvrtak u ponoć.", "\"Kontrole započinju odmah - prvo će se izdati upozorenje, od petka nadalje sastavljat će se izvještaj u slučaju kršenja zakona\", rečeno je u srijedu popodne na zahtjev APA-e iz zemlje. Kontrole izlaza odvijaju se u Bečkom Novom Mjestu od 13. ožujka.", "Ne samo zbog veličine područja koja su sada pogođena, mjere će vjerojatno predstavljati izazov za sve uključene. Okrug Wiener Neustadt-Land ima oko 78 000 stanovnika i 35 zajednica, dok okrug Neunkirchen ima više od 86 000 stanovnika i 44 zajednice.", "Zajedno s Bečkim Neustadtom formira se područje visoke incidencije koje obuhvaća 80 općina i više od 209 000 stanovnika.", "Prema uredbi ministra zdravstva Rudolfa Anschobera (Zeleni), okrug se smatra područjem visoke incidence ako sedmodnevna incidencija tjedan dana bude iznad 400. U tom se slučaju na državnoj razini mora donijeti sveobuhvatna uredba o kontroli izlaza.", "U Donjoj Austriji odlučeno je da odgovarajuće uredbe - kao što je već bilo u Bečkom Novom Mjestu - donose odgovarajuće okružne upravne vlasti. U ovom konkretnom slučaju bile su u pokretu okružne vlasti Wiener Neustadt i Neunkirchen.", "Vrijednost od 400 premašena je osam puta zaredom u okrugu Wiener Neustadt-Land. U srijedu popodne nadzorna ploča Agencije za zdravlje i sigurnost hrane (AGES) objavila je broj 427,8.", "Okrug Neunkirchen sedam je puta zaredom bio iznad relevantnog praga; trenutna vrijednost bila je 508,4. Okrug Neunkirchen tako je imao vodeću ulogu u državi. Wiener Neustadt uslijedio je na drugom mjestu sa 471,4.", "Scheibbs je ponovno sletio ispod oznake 400 sa 386,3. Baden je također imao više od 300 sa 380,9. Propisi još nisu bili objavljeni u srijedu popodne. Trebali bi se temeljiti na onom koji je na snazi u Bečkom Novom Mjestu od 10. ožujka.", "To uključuje propise o izlasku tražene u Uredbi o sidru: prezentacija negativnog rezultata testa antigena starog najviše 48 sati ili negativnog PCR testa starog 72 sata." ]
}