{
  "id" : "IRlseG9J",
  "url" : "https://www.derstandard.at/story/2000125211949/lockdown-oder-lockerung-anscho?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T10:13:46Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eiertanz um die dritte Welle: Anschober spricht sich gegen Lockerungen aus",
  "articleTitleTranslated" : "Ples jajaša oko trećeg vala: Anschober govori protiv popuštanja",
  "articleContent" : [ "Was folgt als Nächstes: Lockdown oder Lockerungen? Schanigartenöffnung oder Schulschließung? Des Tunnels Ende oder die Einfahrt in eine neue Sackgasse? Vorerst staut es sich noch mit einer klaren Antwort auf diese Fragen.", "Am Montag will die Regierungsspitze mit Expertinnen und Experten, Landeshauptleuten wie Vertreterinnen der Opposition darüber beraten, wie es in den kommenden Wochen weitergeht. Der Blick bleibt streng auf Ostern gerichtet.", "Was sich bereits abzeichnet: Es sieht nicht gut aus. Gesundheitsminister Rudolf Anschober (Grüne) erklärte am Samstag im Ö1-\"Morgenjournal\": \"Wir haben derzeit sicher keine Phase in der es um große Lockerungen geht.\"", "Vielmehr müsse man jetzt \"ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", sagte Anschober weiter.", "Der Minister geht davon aus, dass \"diese Zahlen, die wir vorlegen müssen, überzeugen müssen\". Die Einsicht \"handeln zu müssen\" sei auch in den betroffenen Regionen da\". Er plädierte für ein gemeinsames Vorgehen.", "Schon am Freitag hatte Anschober vorgebaut: \"Ja, ganz Europa ist mittlerweile in der dritten Welle, auch wir.\" Der Ressortchef leitete folglich ab: \"Auf regionale Zuspitzungen muss man reagieren.\"", "Fakt sei nämlich, \"in manchen Regionen haben wir eine Situation, die ich wirklich als bedenklich erachte, was die Situation auf intensivmedizinischen Abteilungen betrifft\".", "Stark ausgelastet sind die Stationen etwa in der Bundeshauptstadt: In Wien werden daher elektive Eingriffe an Ordens- oder Privatspitäler ausgelagert und Termine verschoben.", "Laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) würde man auf diese Maßnahme zurückgreifen, sobald man sich einem Wert von 150 belegten Betten annähere. Insgesamt hat die Stadt – mit Stand Freitag – 282 Intensivbetten für Covid-Patientinnen und -Patienten vorgesehen.", "Davon waren 143 bereits mit Covid-Fällen belegt. Das bedeutet jedoch keinesfalls, dass die anderen Betten frei stehen, sondern lediglich, dass diese für Corona-Patientinnen und Patienten freigemacht werden könnten.", "Das AKH und die Klinik Floridsdorf seien \"in höherem Umfang belegt\", wie es aus dem Wiener Gesundheitsverbund hieß. Die Spitäler gehören mit der Klinik Favoriten und jener in der Donaustadt zu jenen, die im Covid-Anfahrtsplan ganz oben stehen.", "Was all das für die weitere Vorgehensweise im Bund bedeutet? Als ziemlich sicher gilt, dass die Regierung wohl weiter vermehrt auf regionale Differenzierungen setzen wird – also sowohl Lockerungen als auch Verschärfungen von den lokalen Gegebenheiten abhängig machen wird.", "Am Beispiel Schule illustriert: Während bei den wöchentlichen Ergebnissen der sogenannten Nasenbohrertests in Wien etwa 600 Fälle gemeldet worden sind, zählt Vorarlberg im selben Zeitraum ganze sechs Fälle.", "Gleichzeitig ist die Regelung des Schulbesuchs in Wien aktuell exakt jene, die in Vorarlberg greift: Abgesehen von den Volksschulklassen kommen die Schülerinnen und Schüler im Schichtbetrieb zum Unterricht.", "Also fällt auch im Bildungsministerium auf Nachfrage das Stichwort \"regionale Differenzierung\". Das mache Sinn. Oberstes Ziel bleibe natürlich, die Schulen offen zu halten.", "Bei der Frage nach dem Wie scheint man hier sehr kompromissbereit, auch wenn eine öffentlich bereits diskutierte Verlängerung der Osterferien nicht kommentiert wird.", "Dass es nach den Feiertagen wieder zu normalem Präsenzunterricht kommen könnte, hat Bildungsminister Heinz Faßmann (ÖVP) im Unterrichtsausschuss de facto ausgeschlossen. Auch die Corona-Kommission lieferte zuletzt einen eher tristen Ausblick.", "Und erklärte, \"dass das Infektionsgeschehen ausgehend von einem hohen Niveau in der Mehrheit der Bundesländer deutliche Anstiege zeigt, die sich gemäß Prognosen fortsetzen werden\". Am Samstag wurden 3.344 Neuinfektionen in Österreich gemeldet.", "Auch die Belastung des Gesundheitssystems, also der Spitäler und Intensivstationen, sei im Vergleich zur Vorwoche gestiegen.", "Mittlerweile liegt die rohe Sieben-Tage-Inzidenz nur mehr in sechs von 96 Bezirken und Regionen per Stichtag 16.  März unter 100 Infektionen pro 100.0000 Einwohnerinnen und Einwohnern.", "In weiteren zwei Bezirken lag sie unter 50.  Zur Erinnerung: Zu Jahresbeginn nannten ÖVP und Grüne noch eine Inzidenz von unter 100 beziehungsweise ein Optimum von 50 als Voraussetzung, um den harten Lockdown zu beenden.", "Die Kommission empfahl daher auch, bereits gesetzte Lockerungsschritte zu überprüfen \"und diese bei weiterhin unkontrollierter Verbreitung auch gegebenenfalls regional auf Ebene einzelner Bundesländer oder Bezirke zurückzunehmen\".", "Eine positive Nachricht lässt sich aus den Zahlen der Kommission jedoch ableiten. Nur rund zehn Prozent der Fälle entfallen auf Personen der Altersgruppe über 65 Jahre.", "Das ist jene Gruppe mit dem höchsten Risiko eines schweren Verlaufs einer Corona-Infektion. 23 Prozent betreffen Menschen bis 19 Jahre, 31 Prozent der Fälle entfallen auf die Alterskohorte 20 bis 39 Jahre. 36 Prozent sind im Alter zwischen 40 und 65 Jahren.", "Der Rückgang der Infektionen in den höchsten Altersgruppen ist auch auf die Impfaktion zurückzuführen: In den Alten- und Pflegeheimen sind bisher – laut Angaben der Länder – zwischen 60 (Kärnten) und über 90 Prozent (Wien) der Bewohner geimpft.", "Lockdown, Schutzmaßnahmen und die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle österreichweit nach unten gedrückt: Während es im Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern gab, sank diese Zahl bis Februar auf nur noch 1125 ab.", "Anschober, seit Freitag wieder mit dem Obersten Sanitätsrat als \"wichtigstem Beratergremium\" versorgt, stellt in diesem Bereich baldige Lockerungen in Aussicht.", "Allerdings, so heißt es auf STANDARD-Anfrage aus dem Gesundheitsministerium, sei \"noch immer nicht abschließend geklärt, ob eine Corona-Schutzimpfung auch vor der Übertragung des Corona-Virus schützt und welche Rolle hier neue Virusvarianten spielen\".", "Aktuell prüf eine Expertengruppe, welche Maßnahmen künftig notwendig und möglich sind, um besonders gefährdete Menschen zu schützen und \"zugleich ihre psychosoziale Lage zu verbessern und Sozialkontakte sowie Beziehungen zu nahestehenden Personen zu ermöglichen\".", "Und in anderen Bereichen? Stefan Thurner vom Complexity Science Hub Vienna sagt: \"Wenn wir das Risiko eingehen wollen, die Krankenhäuser wieder an den Rand der Kapazitäten zu bringen, dann können wir es so lassen, wie es ist.\"", "Seiner Ansicht nach werde es nicht die Spritze sein, \"die uns in den nächsten Wochen rausreißt\". So wie das Impfsystem derzeit laufe, schlussfolgert der Experte: \"Wenn man sieht, wie weit wir nach bald drei Monaten sind, dann glaubt kein Mensch daran, dass das bis zum Sommer greifen wird.\"", "Dass man durch die Impfungen einen Schutz habe, der die steigenden Fallzahlen reduzieren könne, sei \"absolut nicht absehbar\". Thurner rechnet österreichweit bis Ende März mit 500 Covid-Patienten auf den Intensivstationen.", "Der kritische Wert liege bei etwa 700.  Doch da will Anschober keinesfalls hin. Kleiner Vorgriff auf Montag: Er wolle alles Notwendige tun, \"um eine Entwicklung in Richtung harter Triagen zu vermeiden\", sagt der Gesundheitsminister.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20.3.2021)" ],
  "articleContentTranslated" : [ "Što je sljedeće: zaključavanje ili opuštanje? Otvaranje zatvora u birtiji ili školi? Kraj tunela ili ulaz u novu slijepu ulicu? Za sada je još uvijek potkrijepljen jasnim odgovorom na ova pitanja.", "U ponedjeljak se vrh vlade želi savjetovati sa stručnjacima, državnim guvernerima i predstavnicima oporbe o tome kako će se stvari odvijati sljedećih tjedana. Fokus ostaje strogo na Uskrsu.", "Ono što se već pojavljuje: Ne izgleda dobro. Ministar zdravstva Rudolf Anschober (Zeleni) rekao je u subotu u Ö1 \"Morgenjournal\": \"Trenutno zasigurno nismo u fazi u kojoj se radi o velikom ublažavanju.\"", "Umjesto toga, sada moramo \"vrlo masovno nastojati u regijama koje su sada uglavnom pogođene da stabiliziramo ta povećanja na odjelima intenzivne njege kako ne bismo dopustili pretjerane zahtjeve ili preopterećenje\", rekao je Anschober.", "Ministar pretpostavlja da \"ove brojke, koje moramo predstaviti, moraju uvjeriti\". Uvid „djelovati“ također je prisutan u pogođenim regijama. “Pledirao je za zajednički pristup.", "U petak je Anschober već rekao: \"Da, cijela je Europa sada u trećem valu, uključujući i nas.\" Šef odjela stoga je izveo: \"Morate reagirati na regionalne eskalacije.\"", "Činjenica je da \"u nekim regijama imamo situaciju koju zaista smatram upitnom što se tiče situacije na odjelima intenzivne njege\".", "Na primjer, odjeli u saveznom glavnom gradu vrlo su zauzeti: u Beču se zbog toga izborni zahvati prenose u vjerske ili privatne bolnice, a sastanci se odgađaju.", "Prema uredu gradskog vijećnika za zdravstvo Petera Hackera (SPÖ), ova bi se mjera koristila čim bi se pristupilo vrijednosti od 150 zauzetih kreveta. Od petka je grad osigurao ukupno 282 kreveta za intenzivnu njegu za pacijente s Covidom.", "Od toga je 143 već bilo zauzeto slučajevima Covid. Međutim, to ne znači da su ostali kreveti besplatni, već samo da se mogu osloboditi za koronske bolesnike.", "AKH i klinika Floridsdorf \"zauzeti su u većoj mjeri\", kao što je rekla bečka zdravstvena udruga. Bolnice su, zajedno s klinikom Favoriten i onima u Donaustadtu, među onima koje su na vrhu plana puta Covid.", "Što sve ovo znači za daljnji tijek djelovanja u saveznoj vladi? Prilično je sigurno da će se vlada i dalje više oslanjati na regionalne diferencijacije - odnosno, popuštanje i pooštravanje ovisit će o lokalnim uvjetima.", "Ilustriran primjerom škole: Iako je u tjednim rezultatima takozvanih testova bušenja nosa u Beču zabilježeno oko 600 slučajeva, Vorarlberg je u istom razdoblju izbrojao ukupno šest slučajeva.", "Istodobno, regulacija pohađanja škole u Beču trenutno je upravo ona koja se primjenjuje u Vorarlbergu: osim razreda osnovne škole, učenici na nastavu dolaze u smjenama.", "Stoga na pitanje Ministarstvo obrazovanja također koristi ključnu riječ \"regionalna diferencijacija\". To ima smisla. Primarni cilj je naravno da škole ostanu otvorene.", "Kad je riječ o pitanju kako, čini se da je vrlo spreman na kompromis, čak i ako se ne komentira produljenje uskrsnih blagdana o kojem se već javno raspravljalo.", "Ministar obrazovanja Heinz Faßmann (ÖVP) de facto je isključio u nastavnom odboru da bi se normalne predavanja u oči mogle vratiti nakon praznika. Povjerenstvo Corone također je nedavno dalo prilično sumorne izglede.", "Objasnio je i da \"stopa zaraze, počevši od visoke razine, pokazuje značajan porast u većini saveznih država, što će se prema predviđanjima nastaviti\". U subotu je u Austriji zabilježeno 3.344 novih infekcija.", "Opterećenje za zdravstveni sustav, odnosno bolnice i jedinice za intenzivnu njegu, također se povećalo u odnosu na prethodni tjedan.", "U međuvremenu je sirova sedmodnevna incidencija tek ispod 100 infekcija na 100 000 stanovnika u šest od 96 okruga i regija od 16. ožujka.", "U dva druga okruga bila je ispod 50. Podsjećanja radi: Početkom godine, ÖVP i Zeleni imenovali su incidenciju ispod 100 ili optimalnu 50 kao preduvjet za okončanje teške blokade.", "Komisija je stoga također preporučila da se preispitaju već poduzeti koraci za ublažavanje \"i da se, ako širenje bude i dalje nekontrolirano, povuku regionalno na razini pojedinih saveznih država ili okruga\".", "Međutim, iz podataka Komisije može se naslutiti pozitivne vijesti. Samo oko deset posto slučajeva pripada dobnoj skupini starijoj od 65 godina.", "To je skupina s najvećim rizikom od ozbiljne infekcije koronom. 23 posto pogađa ljude do 19 godina, 31 posto slučajeva odnosi se na dobnu skupinu od 20 do 39 godina. 36 posto je u dobi između 40 i 65 godina.", "Pad zaraza u najvišim dobnim skupinama također se može pripisati kampanji cijepljenja: Prema saveznim državama, između 60 (Koruška) i preko 90 posto (Beč) stanovnika cijepljeno je u staračkim domovima i staračkim domovima.", "Zaključavanje, zaštitne mjere i cijepljenje gurnuli su broj novih infekcija i smrtnih slučajeva diljem Austrije prema dolje: Iako je u prosincu 2020. među stanovnicima i zaposlenicima bilo 10.750 novo potvrđenih slučajeva, taj je broj do veljače pao na samo 1.125.", "Anschober, kojeg Vrhovno sanitarno vijeće podržava od petka kao \"najvažnije savjetodavno tijelo\", obećava da će uskoro biti ublažen na ovom području.", "Međutim, prema STANDARDNOM zahtjevu Ministarstva zdravstva, \"još uvijek nije konačno razjašnjeno štiti li cijepljenje koronom također od prijenosa virusa korone i kakvu ulogu ovdje igraju nove inačice virusa\".", "Skupina stručnjaka trenutno ispituje koje su mjere potrebne i moguće u budućnosti kako bi se zaštitile posebno ranjive osobe i \"istodobno se poboljšala njihova psihosocijalna situacija i omogućili socijalni kontakti i odnosi s njima bliskim ljudima\".", "A u drugim područjima? Stefan Thurner iz Complexity Science Hub Vienna kaže: \"Ako želimo riskirati vraćanjem bolnica na ograničenje kapaciteta, onda to možemo ostaviti onakvim kakav jest.\"", "Prema njegovu mišljenju, štrcaljka \"neće biti ta koja će nas istrgnuti u sljedećih nekoliko tjedana\". Kako je sustav cijepljenja trenutno pokrenut, stručnjak zaključuje: \"Kad vidite koliko smo daleko nakon gotovo tri mjeseca, nitko ne vjeruje da će stupiti na snagu do ljeta.\"", "Činjenica da cijepljenja pružaju zaštitu koja bi mogla smanjiti sve veći broj slučajeva \"apsolutno nije predvidljiva\". Thurner očekuje 500 pacijenata s Covidom na odjelima intenzivne njege diljem Austrije do kraja ožujka.", "Kritična vrijednost je oko 700. Ali Anschober ne želi ići tamo. Malo iščekivanje u ponedjeljak: želi učiniti sve što je potrebno \"kako bi se izbjegao trend ka teškim trijažama\", kaže ministar zdravstva.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20. ožujka 2021.)" ]
}