{
  "id" : "IRm075iO",
  "url" : "https://www.diepresse.com/5950742/Impfstoffverteilung_OeVP-fordert-Suspendierung-von-Spitzenbeamten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T17:35:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/6/5950742/zzz_1615638247618176_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP fordert Suspendierung von Spitzenbeamten im Gesundheitsministerium",
  "articleTitleTranslated" : "ÖVP poziva na suspenziju najviših dužnosnika u Ministarstvu zdravstva",
  "articleContent" : [ "Die Verhandlungen über die Verteilung der Impfdosen in der EU seien \"ausgewogen und transparent\" gelaufen, betont die Generalsekretärin des Gesundheitsministeriums, Ines Stilling. Der Koalitionsstreit rund um die Verteilung der Corona-Impfstoffe innerhalb der EU verschärft sich:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) via Aussendung dazu auf, die verantwortlichen Beamten in seinem Ministerium sofort zu suspendieren.  :", "Namentlich nannte Schwarz die Generalsekretärin des Ministeriums, Ines Stilling, und den Sonderbeauftragten Clemens Martin Auer.", "„Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärze Schwarz in der Aussendung.", "Trotzdem werde immer deutlicher ersichtlich, dass es Länder gebe, die pro Kopf von der EU deutlich mehr Impfstoff geliefert bekommen hätten als Österreich.", "Es stelle sich die Frage, warum die Vereinbarung der EU-Staats- und Regierungschefs über eine Verteilung nach Bevölkerungsschlüssel gebrochen worden sei. „Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde“, so Schwarz. Anschober ist derzeit erkrankt, er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen.", "Stilling hatte zuvor der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen widersprochen. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen, sagte die Generalsekretärin des Gesundheitsministeriums im „Ö1\"-Morgenjournal.", "Alle Mitgliedstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden.", "Der Bundeskanzler hatte am Freitag scharfe Kritik an der Verteilung von Impfstoffen in der Europäischen Union geübt und den Verdacht von Nebenabsprachen einzelner Mitgliedsstaaten mit Pharmaunternehmen geäußert.", "Damit würde ein EU-Gipfelbeschluss verletzt, wonach die Impfstoffe gleichmäßig nach der Bevölkerungsanzahl an die Staaten verteilt werden sollen. Kurz verwies darauf, dass etwa Malta drei Mal so viele Impfstoffdosen pro Kopf erhalten habe wie Bulgarien.", "Österreich selbst sei nicht benachteiligt. Malta aber auch Deutschland wiesen die Vorwürfe zurück. Jeder Mitgliedstaat sei bei den Verhandlungen im Sommer 2020 gefragt worden, wie viel er von jedem bestimmten Impfstoff haben wolle, betonte Stilling gegenüber Ö1.", "Angebot sei zumindest ein Anteil an Dosen eines bestimmten Impfstoffs gemäß Anteil der Bevölkerung eines Mitgliedslandes an der EU-Gesamtbevölkerung gewesen. Jedes Mitgliedsland habe sich an jedem Impfstoff aber unterschiedlich viel gesichert.", "Es sei nicht nach dem Prinzip gegangen, wer zuerst oder am lautesten rufe, betonte Stilling. Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei.", "Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling. Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht.", "Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen. Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen.", "\"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Aus dem Gesundheitsministerium in Wien hieß es am Samstag, man habe vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden in Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in einer Aussendung am Samstag die Ausgangslage zusammen.  ", "Bundeskanzler Kurz hat unterdessen in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Regierungschefs von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Das Schreiben an Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholt im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Kurz und seine Amtskollegen Andrej Babis (Tschechien), Janez Jansa (Slowenien), Bojko Borissow (Bulgarien) und Krisjanis Karins (Lettland) berichten, sie hätten \"in den vergangenen Tagen entdeckt\", dass die Lieferungen der Impfstoffdosen durch die Pharmafirmen nicht entsprechend dem Bevölkerungsschlüssel erfolgen.  ", "\"Wenn dieses System so weitergeht, würde das bis zum Sommer riesige Ungleichheiten unter den Mitgliedsstaaten schaffen und vertiefen. So würden einige in wenigen Wochen die Herdenimmunität erreichen können, während andere weit zurückblieben\", beklagten die fünf Regierungschefs.", "\"Aus unserer Sicht widerspricht das nicht nur unserer Vereinbarung, sondern auch dem Geist der europäischen Solidarität.\"", "Von den fünf Unterzeichnern des Schreibens sind drei (Bulgarien, Tschechien und Lettland) bisher schlechter ausgestiegen als bei einer konsequenten Verteilung der Impfdosen nach der Bevölkerung. Slowenien und Österreich haben so viele Dosen erhalten wie es ihrer Bevölkerungsanzahl entspricht.", "Kroatien, das in der bisherigen Bilanz mit -27 Prozent an drittletzter Stelle liegt, schloss sich dem Schreiben nicht an. Der kroatische Premier Andrej Plenkovic äußerte am Freitag bei einem Besuch in Brüssel laut einem ORF-Bericht sogar Unverständnis für den Vorstoß des Kanzlers.", "Es komme ganz einfach darauf an, welches Land bei welchem Hersteller bestellt habe, rechnete Plenkovic vor Journalisten vor. Malta wies die Kritik des Kanzlers am Freitag ebenso zurück wie Deutschland.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Ähnlich hatte sich zuvor auch die EU-Kommission geäußert." ],
  "articleContentTranslated" : [ "Glavna tajnica Ministarstva zdravstva Ines Stilling naglasila je da su pregovori o raspodjeli doza cijepljenja u EU bili \"uravnoteženi i transparentni\". Pojačava se koalicijski spor oko distribucije koronskih cjepiva unutar EU:", "Glasnogovornica ÖVP-a za zdravstvo Gaby Schwarz pozvala je u subotu ministra zdravstva Rudolfa Anschobera (Zeleni) da odmah suspendira odgovorne dužnosnike u svom ministarstvu. :", "Schwarz je posebno imenovao glavnu tajnicu Ministarstva Ines Stilling i posebnog predstavnika Clemensa Martina Auera.", "\"Ministar zdravstva Anschober više je puta potvrdio proteklih tjedana i mjeseci da će se poduzeti sve da se što više cjepiva donese u Austriju\", objasnio je Schwarz u emisiji.", "Ipak, postaje sve jasnije da postoje zemlje koje su od EU dobile znatno više cjepiva po stanovniku od Austrije.", "Postavlja se pitanje zašto je prekršen dogovor šefova država i vlada EU-a o raspodjeli prema ključu stanovništva. “Teško je zamisliti da je Anschober to detaljno znao.", "Važno je razjasniti jesu li ga prevarili odgovorni službenici Ministarstva zdravstva ”, rekao je Schwarz. Anschober je trenutno bolestan i želi ponovno početi raditi početkom sljedećeg tjedna.", "Stilling je ranije bio u suprotnosti s kritikama kancelara Sebastiana Kurza (ÖVP) o distribuciji cjepiva. Pregovori o raspodjeli bili su \"uravnoteženi i transparentni\", rekao je glavni tajnik Ministarstva zdravstva u jutarnjem časopisu \"Ö1\".", "Sve države članice, uključujući Austriju, imale bi priliku kupiti besplatne kvote cjepiva. Ne postoje čaršijske metode.", "Federalni kancelar oštro je kritizirao distribuciju cjepiva u Europskoj uniji u petak i izrazio sumnju u kolateralne sporazume između pojedinih država članica i farmaceutskih kompanija.", "To bi kršilo rezoluciju sa summita EU, prema kojoj bi cjepiva trebala biti ravnomjerno distribuirana državama prema broju ljudi. Kurz je naglasio da je oko Malte primljeno tri puta više doza cjepiva po stanovniku od Bugarske.", "Sama Austrija nije u nepovoljnom položaju. Malta, ali i Njemačka odbacile su optužbe. Tijekom pregovora u ljeto 2020., svaku državu članicu pitali su koliko od svakog određenog cjepiva želi, rekao je Stilling za Ö1.", "Ponuda je sadržavala barem udio doza određenog cjepiva prema udjelu stanovništva države članice u odnosu na ukupnu populaciju EU-a. Svaka je država članica osigurala različite količine svakog cjepiva.", "Nije se temeljilo na principu tko zove prvo ili najglasnije, naglasio je Stilling. Distribucija cjepiva također je stalna tema u Vijeću ministara, tako da se Federalno kancelarstvo također informira.", "Od siječnja Austrija čak ima svoj vlastiti upravni odbor za rasporede nabave i isporuke, uključujući Saveznu kancelariju, dodao je Stilling. Nakon Stillingova intervjua, Ministarstvo zdravstva pokušalo je izgladiti stvari.", "\"Naš je zajednički cilj\" cijepljenje što je brže moguće i u europskom jednoglasju. Kampanja cijepljenja bila je zajednički projekt savezne vlade od početka.", "\"Cilj u ovoj ključnoj fazi mora biti pravedna i pravedna raspodjela cjepiva unutar EU kako bi se osigurala istodobna aktivnost cijepljenja\", naglašeno je.", "Ministarstvo zdravstva u Beču priopćilo je u subotu da su u srpnju prošle godine za Austriju naručili 24 milijuna doza cjepiva, dovoljno za gotovo tri cijepljenja za sve u Austriji.", "Dogovor da bi sve države članice EU trebale dobiti jednaku količinu cjepiva po stanovniku bio je važan korak u to vrijeme. Sve države članice EU-a moraju biti istodobno opskrbljene jednakom količinom cjepiva u odnosu na broj njihove populacije.", "Pozdravlja se summit EU o ovom pitanju. \"U vrijeme sastavljanja ugovora s tadašnjih šest proizvođača još uvijek nije postojala jasna slika pitanja odobrenja, točnog vremena odobrenja i najranijih mogućih rokova isporuke.", "Prema onome što se u to vrijeme znalo, AstraZeneca i Moderna smatrali su se najperspektivnijim kandidatima, zbog čega su stručnjaci u Ministarstvu zdravstva i mnogim drugim državama članicama EU ovu kvotu prvenstveno u potpunosti iskoristili, a u Biontech / Pfizer gotovo isti - sve u skladu s proračunom za kampanju cijepljenja od 200 milijuna eura”, ministarstvo sažeti početno stanje u emisiji u subotu.", "U međuvremenu, kancelar Kurz pozvao je na summit EU o distribuciji cjepiva u zajedničkom pismu s četvero kolega.", "Kako bi sve države EU postigle svoje ciljeve cijepljenja za drugo tromjesečje, predsjednik Vijeća EU Charles Michel trebao bi održati summit \"što je prije moguće\", navodi se u pismu šefova vlada Austrije, Češke, Slovenije, Bugarska i Latvija objavio je u subotu na vrhu EU-a.", "Pismo Michelu i predsjednici Europske komisije Ursuli von der Leyen u osnovi ponavlja izjave Kurza na tiskovnoj konferenciji u petak.", "Kurz i njegovi kolege Andrej Babis (Češka), Janez Janša (Slovenija), Bojko Borissow (Bugarska) i Krisjanis Karins (Latvija) izvještavaju da su \"otkrili u posljednjih nekoliko dana\" da su doze cjepiva isporučivale farmaceutske tvrtke ne odgovaraju tom ključu stanovništva.", "\"Ako se ovaj sustav nastavi tako, stvorio bi i produbio ogromne nejednakosti među državama članicama do ljeta. Neki bi mogli postići imunitet stada za nekoliko tjedana, dok bi drugi zaostajali daleko\", žalili su se pet šefova vlada .", "\"S naše točke gledišta, to je u suprotnosti ne samo s našim sporazumom, već i s duhom europske solidarnosti.\"", "Od pet potpisnika pisma, troje (Bugarska, Češka i Latvija) dosad su izašli gore nego s dosljednom raspodjelom doza cijepljenja prema populaciji. Slovenija i Austrija primile su onoliko doza koliko ih ima broj stanovnika.", "Hrvatska, koja je treća u posljednjoj bilanci s -27 posto, nije se pridružila pismu. Tijekom posjeta Bruxellesu u petak, hrvatski premijer Andrej Plenković čak je izrazio nerazumijevanje kancelarkinog poteza, navodi se u izvješću ORF-a.", "Jednostavno ovisi o tome koja je država naručila kod kojeg proizvođača, izračunao je Plenković pred novinarima. Malta je u petak odbila kancelarkine kritike, kao i Njemačka.", "\"Dogovoreno je da će se kvote cjepiva raspodijeliti između država članica prema udjelu stanovništva\", rekao je glasnogovornik njemačke vlade na pitanje Reutersa.", "\"U slučaju da države članice ne otkupe pune količine na koje imaju pravo, uspostavljen je postupak kojim se ostalim državama članicama omogućuje da 'otkupe' one doze koje nisu poduzete\", dodao je.", "I ovdje bi se nalozi distribuirali istim postupkom. \"Ako država članica ne naruči limenke, neće dobiti ništa.\" Komisija EU ranije je dala sličnu izjavu." ]
}