{
  "id" : "iro0ShjT",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-erstmals-ueber-25000-us-dollar/401140014",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T14:26:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824777/78370011358005610_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin steigt erstmals über 25.000 US-Dollar",
  "articleTitleTranslated" : "Bitcoin se po prvi put diže iznad 25.000 dolara",
  "articleContent" : [ "Der Höhenflug der Digitalwährung Bitcoin setzt sich fort. Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die runde Marke von 25.000 US-Dollar (20.503,57 Euro). Auf der Handelsplattform Bitstamp wurde ein Höchststand von 25.022 Dollar erreicht.", "Das ist ein Rekordhoch. Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Der Höhenflug des Bitcoin in diesem Jahr ist atemberaubend.", "Gestartet zu Jahresbeginn mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar. Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte.", "Allein seit Mitte Oktober hat sich der Wert des Bitcoin mehr als verdoppelt. Der Bitcoin ist mit einem Marktanteil von fast 70 Prozent die mit Abstand größte Digitalwährung. Begründet wird der heurige Kursanstieg des Bitcoin mit mehreren Entwicklungen.", "Als entscheidend gilt, dass das Thema Digitalwährungen wieder stärker in den Fokus von Anlegern gerückt ist. Dies ist nicht zuletzt eine Folge eines Vorstoßes des großen Bezahldienstes Paypal, der seinen Kunden die Bezahlung in Digitalwährungen wie Bitcoin ermöglichen will.", "Beflügelt wird der Bitcoin auch dadurch, dass sich immer mehr professionelle Anleger für Kryptowährungen interessieren. Das Interesse von Profi-Anlegern gilt häufig als längerfristig, was den sehr schwankungsanfälligen Bitcoin-Kurs verstetigen könnte.", "Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung. Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen." ],
  "articleContentTranslated" : [ "Letenje digitalne valute Bitcoin nastavlja se. U subotu je cijena najstarije i najpoznatije kriptovalute prvi put porasla iznad okrugle granice od 25.000 američkih dolara (20.503,57 eura). Najviših 25.022 dolara dosegnuta je na trgovačkoj platformi Bitstamp.", "To je rekordno puno. Na drugim mjestima trgovanja, kojih je mnogo, razine zapisa mogu odstupati jer nema središnjeg trgovanja Bitcoinima. Letovanje Bitcoina ove godine oduzima dah.", "Započeta s oko 8000 USD početkom godine, stopa je u početku pala na manje od 4000 $ tijekom prvog vala Corone u proljeće. Nakon toga započeo je polagani uspon, koji je naglo ubrzao u jesen.", "Vrijednost bitcoina više se nego udvostručila samo od sredine listopada. S tržišnim udjelom od gotovo 70 posto, bitcoin je daleko najveća digitalna valuta. Ovogodišnji rast Bitcoina opravdan je nekoliko događaja.", "Ključno je da se tema digitalnih valuta ponovno više usmjerila u fokus investitora. Ovo je ne najmanje posljedica predujma velike usluge plaćanja PayPal koja svojim kupcima želi omogućiti plaćanje u digitalnim valutama poput Bitcoina.", "Bitcoin potiče i činjenica da je sve više profesionalnih ulagača zainteresiranih za kriptovalute. Interes profesionalnih ulagača često se smatra dugoročnim, što bi moglo stabilizirati stopu Bitcoina, koja je vrlo hirovita.", "Zanimanje za digitalne valute također se povećava pandemijom korone i s tim povezanim naglim porastom državnog duga. Iz tog se razloga neki ulagači pribojavaju rastuće srednjoročne i dugoročne inflacije, koju žele zaštititi alternativnim ulaganjima." ]
}