{
  "id" : "IRuaUQbc",
  "url" : "https://www.derstandard.at/story/2000125225336/marschieren-gegen-die-corona-politik-wir-sind-am-weg-in?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T18:54:37Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marschieren gegen die Corona-Politik: \"Wir sind am Weg in die Diktatur\"",
  "articleTitleTranslated" : "Marširanje protiv politike Corone: \"Na putu smo ka diktaturi\"",
  "articleContent" : [ "Die Frau mit dem Tamburin in der Hand schnappt nach Luft. Pflichtschuldig hatte sie sich eine Maske über Mund und Nase gezogen, doch mit jeder Minute, in der sie sich in Rage redet, rutscht der Stoff ein Stück nach unten.", "Empörend findet sie, was ihr Gegenüber da eben eingestanden hat: \"Was, Sie lassen sich impfen? Wenn das Zeug einmal drinnen ist, kriegen Sie es nie wieder raus!\"", "Eine Riesensauerei spiele sich da ab, schimpft sie und meint damit nicht nur die laufenden Corona-Impfungen, die Bürger zu Versuchskaninchen umfunktionierten. Als Pflegerin bei einem mobilen Dienst habe sie die alten Patienten aufzuklären versucht, worauf sie hochkant rausgeschmissen worden sei.", "Wie sich Menschen denn sonst gegen das Virus schützen sollen, wenn nicht mit einem Vakzin? \"Gehen Sie an die frische Luft, nehmen Sie Vitamin D ein, tun Sie was für Ihr Immunsystem.\" An diesem Samstagmittag muss die Ex-Betreuerin, vom STANDARD-Reporter abgesehen, niemanden überzeugen.", "Mit Gleichgesinnten hat sie sich vor dem Wiener Hauptbahnhof zu einer aus Angst vor einem präventiven Verbot nicht offiziell angemeldeten Demo gegen die Corona-Maßnahmen eingefunden – was gar nicht so einfach war.", "Um mit der Polizei Katz und Maus zu spielen, haben die Organisatoren die Treffpunkte erst kurz vor dem Start genannt, damit aber auch bei den eigenen Anhängern Verwirrung gestiftet.", "Erst hieß es Ring, dann Hauptbahnhof, schließlich sogar \"Hauptbahnhof am Ring\", was sich geographisch um zweieinhalb Kilometer nicht ausgeht. In den einschlägigen Chatgruppen mehrten sich genervte Reaktionen: \"Kann man jetzt klipp und klar einen Standort geben?\"", "So ist wohl nicht allein der eisige Wind daran schuld, dass sich kurz nach 13 Uhr nur ein überschaubares Grüppchen aufmacht. Vorne weg marschieren Burschen im Hooliganstyle, wie man ihn auch auf Fantribünen in Fußballstadien sieht, dahinter folgt ein bunter Haufen.", "Manche haben sich Fliegerohren aus Plastik aufgeklebt, einige plärren in Megafone. Zwei Männer mit Wurzelsepphüten lassen Schlagermusik aus einem Lautsprecher dröhnen, drei Frauen haben sich in weiße Overalls gehüllt, auf denen Pfeile zum Hinterteil weisen: \"Steckt euch eure Tests in den Arsch.\"", "Je länger der Tross durch den dritten Bezirk mäandert, desto mehr gewinnt jedoch der Typus des unscheinbaren Allerweltbürgers an Übergewicht. Vor Corona habe er in 68 Lebensjahren nie auf der Straße gegen irgendetwas protestiert, erzählt ein grauhaariger Mann mit Mantel, Hut und Brille.", "Das korrekte Wording, das vor Strafen durch \"eingeschleuste\" Polizeibeamte schützen soll, hat er dennoch intus wie ein Routinier: \"Eine Demonstration? Aber wo! Ich geh' nur spazieren.\"", "Warum er das gerade hier und jetzt tut, erklärt der Pensionist mit der schleichenden Entrechtung, die sich im Zuge der Corona-Krise breitmache: \"Das wird nie enden. Wir sind am Weg in die Diktatur. \" Er wolle ja gar nicht bestreiten, dass das Virus existiere, aber eine Pandemie?", "\"Hörn's ma auf! Eine Pandemie ist für mich, wenn ich auf einer Stiege mit zehn Leuten wohne, und vier davon fallen tot um.\" Das Virus sei nicht schlimmer als die Grippe, stimmt ein jüngerer Mann ein paar Meter weiter ein.", "Welchen Grund die Regierung denn habe, die Situation künstlich aufzubauschen? \"Ist doch logisch\", kommt es retour, \"um die Leute einzuschüchtern. Und die Ärzte und Experten hängen selbst am Tropf des Staates.\"", "\"Die Regierung zerstört Kinderseelen\", ist auf einem Schild zu lesen, das eine Demonstrantin herumträgt, anderswo heißt es: \"Eine Plandemie, um sie zu knechten, sie alle zu finden, mit Angst zu entrechten.\"", "Doch nicht jeder hier entwirft die große Theorie. Wer sich umhört, dem schlägt oft einfach nur Frust und Ratlosigkeit entgegen.", "Er wisse ja auch nicht genau, wie das Virus zu bekämpfen sei, sagt ein Mann mit Gitarre, der sich als Sozialarbeiter ausweist: \"Aber ich sehe, wie die Kinder in Depressionen versinken.\"", "Kritik an der überzogenen Lockdown-Politik werde verunglimpft, beklagen viele, der am öftesten ausgesprochene Satz lautet: \"Wir sind keine Corona-Leugner, wir sind keine Rechtsextremen.\"", "Etwa 1.000 Menschen haben sich laut Angabe der Polizei angeschlossen, als der Zug schließlich auf den Gürtel einschwenkt. Auf der Gegenfahrbahn hupen Autofahrer aufmunternd zu, von den Fenstern schreien einzelne Anrainer \"Covididoten\" herunter, andere hingegen teilen Bierdosen aus.", "\"Wir sind das Volk\", skandiert die Masse immer wieder, als absoluter Schlager entpuppt sich \"Kurz muss weg.\" Ein prominenter Einpeitscher fehlt diesmal jedoch. Anders als bei der Demo vor zwei Wochen ist FPÖ-Klubchef Herbert Kickl nicht gekommen.", "Dafür baut sich am Margaretengürtel vor und hinter der Gruppe die Polizei auf. Weil zwar der Abstand halbwegs eingehalten, die Maskenpflicht jedoch weitgehend ignoriert wurde, hat die Exekutive die Veranstaltung für aufgelöst erklärt.", "Wer will, darf noch rasch das Weite suchen, alle anderen müssen mit Anzeigen rechnen. Die Hooligan-affine Vorhut will sich damit nicht abfinden. Ineinander eingehakt drängen die Demonstranten auf die in voller Montur postierten Beamten zu.", "Das Gerangel dauert nur ein paar Augenblicke, am Ende meldet die Polizei elf Festnahmen und den Einsatz von Pfefferspray. Einer, der eine Ladung abbekommen hat, schreit den Ordnungshütern entgegen: \"Verdammte Scheiße, was führt's ihr auf mit uns?", "Seid's ihr keine Menschen oder was?\" Ein paar Schritte weiter stimmt ein Paar die Bundeshymne an. Drei Wochen sei sie mit Covid-19 danieder gelegen, erzählt der weibliche Teil des Duos nach dem letzten Ton, trotzdem hält sie die Gegenmaßnahmen für maßlos übertrieben.", "Gezielte Panikmache sei die Strategie hinter all dem, glauben die beiden zu wissen. Mit welchem Zweck? \"Der große Reset, die Abschaffung des Bargeldes, die vierte Industrielle Revolution, damit nur mehr Roboter arbeiten.", "Die Menschen werden dumm gemacht.\" (Gerald John, 20.3.2021)" ],
  "articleContentTranslated" : [ "Žena s tamburom u ruci dahće za zrakom. Poslušno je navukla masku na usta i nos, ali sa svakom minutom u kojoj je sama sebe naljutila, materijal je malo kliznuo.", "Neugodno shvaća ono što je njezin kolega upravo priznao: \"Što, cijepite se? Jednom kad stvari uđu, više ih nikada nećete moći izvaditi!\"", "Tamo se događa velika zbrka, grdi ona i ne znači samo tekuće cijepljenje protiv korone, koje građani prenamjenjuju u zamorce. Kao medicinska sestra s mobilnom službom pokušala je objasniti starim pacijentima što je izravno izbačeno.", "Kako bi se inače ljudi trebali zaštititi od virusa, ako ne cjepivom? \"Udahnite svjež zrak, uzmite vitamin D, učinite nešto za vaš imunološki sustav.\" U ovo subotnje vrijeme ručka, bivši nadzornik, osim reportera STANDARDA, ne mora nikoga uvjeravati.", "Sa istomišljenicima sastala se ispred glavnog kolodvora u Beču radi demonstracije protiv koronskih mjera koja službeno nije registrirana iz straha od preventivne zabrane - što nije bilo tako lako.", "Kako bi se s policijom poigrali mačkom i mišem, organizatori su mjesta za okupljanje najavili tek malo prije početka, ali to je također izazvalo zabunu među njihovim pristalicama.", "Prvo se zvao prsten, zatim glavni kolodvor, napokon čak i \"glavni kolodvor na prstenu\", što zemljopisno ne uspijeva dva i pol kilometra. Uznemirene reakcije povećale su se u relevantnim chat grupama: \"Možete li sada jasno navesti mjesto?\"", "Dakle, nije samo ledeni vjetar kriv za to što samo mala skupina ljudi odlazi nešto iza 13 sati. Ispred marša su dječaci u huliganskom stilu, kao što možete vidjeti i na navijačkim tribinama na nogometnim stadionima, praćeni šarolikom gužvom.", "Neki su zalijepili plastične aviatorske uši, neki se pretvore u megafone. Dvojica muškaraca s šeširima od korijena bubnjaju bubnjajući pop glazbu s zvučnika, tri žene su se zamotale u bijeli kombinezon sa strelicama usmjerenim prema krpu: \"Stavite testove u guzicu.\"", "Međutim, što dulje pratnja vijuga kroz treću četvrt, to vrsta neuglednih svakodnevnih građana postaje sve zastupljenija. Prije Corone, u 68 godina života, nikada nije prosvjedovao ni protiv čega na ulici, kaže sijedi muškarac s kaputom, kapom i naočalama.", "Unatoč tome, poslužio se ispravnom formulacijom, koja bi trebala zaštititi od kazne \"krijumčarenih\" policajaca, poput veterana: \"Demonstracija? Ali gdje! Samo idem u šetnju.\"", "Umirovljenik objašnjava zašto je to ovdje i sada s puzanje disenfranchisement koja se širi u svjetlu krize Corona: „To nikada neće završiti Mi smo na putu do diktature.”. On ne želi poreći da je virus postoji, ali pandemija?", "\"Prestani! Pandemija za mene je kad živim na stepeništu s deset ljudi, a četvero ih padne mrtvih.\" Virus nije ništa gori od gripe, slaže se mlađi muškarac nekoliko metara dalje.", "Koji razlog vlada ima za umjetno pretjerivanje situacije? \"Logično je\", vraća se, \"zastrašivati ljude. I sami liječnici i stručnjaci su na kapaljkama države.\"", "\"Vlada uništava dječje duše\" glasi znak koji demonstrator nosi sa sobom; negdje drugdje kaže: \"Plan da ih se porobi, da se sve pronađu i da se obespravljuju zbog straha.\"", "Ali ovdje ne dizajniraju svi veliku teoriju. Ako se raspitate, često ćete naići na frustraciju i zbunjenost.", "Ne zna točno kako se boriti protiv virusa, kaže čovjek s gitarom koji se identificira kao socijalni radnik: \"Ali vidim da djeca tonu u depresiju.\"", "Kritika pretjerane politike zaključavanja ocrnjena je, mnogi se žale, najčešće izgovarana rečenica je: \"Mi nismo poricari korone, nismo desni ekstremisti.\"", "Prema policiji, oko 1.000 ljudi pridružilo se kad je vlak konačno zapeo za pojas. U suprotnoj traci automobilisti ohrabrujuće trube, stanovnici s prozora viču \"Covididotes\", dok drugi dijele limenke piva.", "\"Mi smo ljudi\", mnoštvo skandira uvijek iznova, a \"Kurz mora otići\" ispada apsolutni hit. Ovaj put nedostaje istaknuti bič. Za razliku od demonstracije prije dva tjedna, šef kluba FPÖ Herbert Kickl nije došao.", "U tu se svrhu policija okuplja ispred i iza grupe na Margaretengürtel. Budući da se udaljenost držala na pola puta, ali se zahtjev za maskom uglavnom ignorirao, izvršna vlast proglasila je događaj raspuštenim.", "Ako želite, možete brzo pronaći put, svi ostali moraju računati s oglasima. Huligansko pametna prethodnica to ne želi prihvatiti. Zakačeni jedni za druge, demonstranti guraju prema policajcima koji su u punoj opremi.", "Prepirka traje samo nekoliko trenutaka, na kraju kojih policija izvještava o jedanaest uhićenja i upotrebi bibera u spreju. Jedan od ljudi koji je dobio teret viče na policajce: \"Prokletstvo, što radiš s nama?", "Zar niste ljudi ili što već? \"Par koraka dalje, par pjeva himnu. Tri tjedna je ležala s Covid-19, kaže ženski dio dvojca nakon posljednje note, ali i dalje smatra protumjere koje treba grubo pretjerati.", "Ciljano plašivanje strategija je iza svega ovoga, oboje vjeruju da znaju. S kojom svrhom? \"Veliki reset, ukidanje gotovine, četvrta industrijska revolucija kako bi radili samo roboti.", "Ljudi su glupi. \"(Gerald John, 20. ožujka 2021.)" ]
}