{
  "id" : "IrW5zODV",
  "url" : "https://kurier.at/wirtschaft/nach-milliarden-vom-staat-baut-monte-dei-paschi-jobs-ab/401133483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:14:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4651910/46-167268143.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Milliarden vom Staat baut Monte dei Paschi Jobs ab",
  "articleTitleTranslated" : "Nakon milijardi država, Monte dei Paschi smanjuje radna mjesta",
  "articleContent" : [ "Die mit Milliarden des italienischen Staats gerettete Bank Monte dei Paschi di Siena (MPS) hat am Donnerstag ihren Entwicklungsplan bis 2025 vorgestellt. Dieser sieht für die Zeitspanne 2021 bis 2025 den Abbau von 2.670 Jobs vor.", "Die toskanische Bank will 2022 die Gewinnschwelle erreichen, 2023 sollen dann Gewinne folgen. Monte Paschi wurde 2017 mit einem acht Milliarden Euro schweren Rettungspaket der Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Gewerkschaften und Politiker drängen das Finanzministerium jedoch, die Privatisierung zu verschieben.", "Als geeigneter Partner wurde zuletzt die UniCredit in Spiel gebracht. Laut Kritikern sei der Ex-Wirtschaftsminister Pier Carlo Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Übernahme von MPS durch UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "Banka Monte dei Paschi di Siena (MPS), koja je milijardama spašena od talijanske države, u četvrtak je predstavila svoj plan razvoja do 2025. godine. To predviđa smanjenje 2.670 radnih mjesta između 2021. i 2025. godine.", "Toskanska banka želi probiti čak 2022. godine, a dobit će uslijediti 2023. godine. Monte Paschi spasio se od propasti 2017. godine vladinim paketom spašavanja od osam milijardi eura.", "Država trenutno drži udio od 68 posto. Do kraja 2021. Monte Paschi mora biti ponovno privatiziran u skladu sa zahtjevima EU. Međutim, sindikati i političari potiču od Riznice da odgodi privatizaciju.", "UniCredit je nedavno pokrenut kao prikladan partner. Prema kritičarima, bivši ministar gospodarstva Pier Carlo Padoan imenovan je predsjednikom upravnog odbora matične tvrtke Bank Austria kako bi pokrenuo preuzimanje MPS-a od strane UniCredita." ]
}