{
  "id" : "IRXrdM9O",
  "url" : "https://kurier.at/wissen/gesundheit/stark-gebrechliche-covid-19-patienten-sterben-bis-zu-dreimal-haeufiger/401179075",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:54:31Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4918822/46-175471767.jpg",
  "imageCopyright" : "Getty Images/kupicoo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19-Sterblichkeit: Studie zeigt weiteren Hochrisikofaktor auf",
  "articleTitleTranslated" : "Smrtnost od Covid-19: studija otkriva još jedan faktor visokog rizika",
  "articleContent" : [ "5.711 Covid-19-Patienten aus 12 Ländern waren Teil einer aktuellen Studie der University of Birmingham, bei der das erhöhte Sterberisiko von gebrechlichen Patienten im Mittelpunkt stand.", "Das Ergebnis: Gebrechlichkeit kann die Mortalität unter Corona-Erkrankten um Vergleich zu Nicht-Gebrechlichen verdreifachen - selbst wenn bei Letzteren ein hohes Alter ebenfalls berücksichtigt wird.", "Stark gebrechliche, die eine Virus-Infektion überstanden haben, mussten außerdem bis zu siebenmal häufiger anschließend in Heimpflege bzw. in einem Pflegeheim betreut werden.", "\"Nicht alle älteren Menschen sind gleich\" \"Schon sehr früh während der Pandemie wurde identifiziert, dass hohes Alter ein signifikanter Risikofaktor für eine höhere Sterberate unter Covid-19-Patienten ist\", sagte Carly Welch, Senior-Autorin der Studie und Forscherin am University of Birmingham's Institute of Inflammation & Ageing.  ", "\"Jedoch sind nicht alle älteren Personen gleich, wir alle altern auf verschiedene Weise - manche Menschen können sehr gut bis in ihre Neunziger leben ohne Gebrechlichkeit zu entwickeln. Diese kann sich auch ohne andere Langzeiterkrankungen entwickeln.\"", "Die Ergebnisse seien insofern wichtig, um zu zeigen, dass unabhängig vom Alter auch Gebrechlichkeit ein signifikanter Risikofaktor sei. \"Wir haben jetzt die Evidenz, dass durch Covid-19 am meisten jene gefährdet, die älter oder gebrechlich sind, sowie jene mit unerkannten gesundheitlichen Problemen.\"", "Mary Ni Lochlainn vom King's College London fügte hinzu: \"Wir hoffen, dass diese Studie ein erhöhtes Verständnis für Gebrechlichkeit unabhängig vom Alter bewirkt und neben dem Alter ebenfalls in Richtlinien in und außerhalb des Spitals berücksichtigt wird.\"", "Von Gebrechlichkeit spricht man, wenn mindestens drei dieser fünf Symptome zutreffen: Grobe Körperkraft nimmt ab, unbeabsichtigter Gewichtsverlust, reduzierte Ganggeschwindigkeit, subjektiv empfunde Erschöpfung, reduzierte allgemeine Aktivität." ],
  "articleContentTranslated" : [ "5.711 pacijenata s Covid-19 iz 12 zemalja dio je nedavne studije Sveučilišta u Birminghamu koja se usredotočila na povećani rizik od smrti slabih pacijenata.", "Rezultat: krhkost može utrostručiti smrtnost oboljelih od korone u usporedbi s nekrhkim osobama - čak i ako se starost također uzima u obzir kod njih.", "Vrlo slabe osobe koje su preživjele virusnu infekciju morale su se brinuti i do sedam puta češće u kućnoj njezi ili u staračkom domu.", "\"Nisu svi stariji ljudi jednaki\" \"Vrlo rano tijekom pandemije utvrđeno je da je starost značajan faktor rizika za veće stope smrtnosti među pacijentima s Covid-19\", rekla je Carly Welch, viša autorica studije i istraživač na sveučilištu u Birminghamu Instituta upale i starenja.", "\"Međutim, nisu svi stariji ljudi isti, svi starijemo različito - neki ljudi mogu jako dobro doživjeti devedesete bez razvijanja krhkosti. Može se razviti i bez drugih dugotrajnih bolesti.\"", "Rezultati su važni kako bi se pokazalo da je, bez obzira na dob, slabost također važan čimbenik rizika. \"Sad imamo dokaze da Covid-19 najviše izlaže onima koji su stariji ili slabiji i onima s neotkrivenim zdravstvenim problemima.\"", "Mary Ni Lochlainn s King's Collegea u Londonu dodala je: \"Nadamo se da će ova studija stvoriti povećano razumijevanje krhkosti bez obzira na dob i da će pored starosti biti uključena u smjernice u bolnici i izvan nje.\"", "Govori se o krhkosti kada se primijene barem tri od ovih pet simptoma: Smanjuje se velika fizička snaga, nenamjerno mršavljenje, smanjena brzina hodanja, subjektivno percipirana iscrpljenost, smanjena opća aktivnost." ]
}