{
  "id" : "iS5CLbrp",
  "url" : "https://sport.orf.at/stories/3072305/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T22:00:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Test auf Kronplatz für ÖSV-Damen",
  "articleTitleTranslated" : "Test svjetskog kupa na Kronplatzu za ÖSV žene",
  "articleContent" : [ "Den holte Ramona Siebenhofer, die Steirerin kam dafür aber zuletzt bei den Speed-Rennen in Crans-Montana nicht auf Touren. Nach Enttäuschungen in den beiden Abfahrten war sie beim Super-G am Sonntag gar nicht mehr dabei, nun geht es aber auch für sie wieder in die weiteren Torabstände.", "Siebenhofer und Ricarda Haaser waren am Sonntag spät aus der Schweiz beim Riesentorlauf-Team angekommen, die Technikerinnen haben seit den „Eislaufplatzrennen“ in Kranjska Gora auf der Reiteralm trainiert.", "Die jüngste Statistik der Kronplatz-Auflagen zeigt für die ÖSV-Equipe keine durchschlagenden Erfolge.", "Vor vier Jahren war beim Sieg der Italienerin Federica Brignone die diesmal verletzt fehlende Bernadette Schild als Siebente die ÖSV-Beste, 2018 reichte es bei einem Erfolg der Deutschen Viktoria Rebensburg gar nur zu Platz zwölf für Stephanie Brunner, und vor zwei Jahren hatte Haaser als Achte fast drei Sekunden Rückstand auf die siegreiche Mikaela Shiffrin.  ", "Riesentorlauf der Damen auf Kronplatz Ramona Siebenhofer hat sich in den vergangenen Riesentorläufen als eine der stärksten im ÖSV-Team entpuppt. Auf dem Kronplatz soll die Formkurve beibehalten werden.", "Bassino greift nach Kristallkugel Die US-Amerikanerin zählt natürlich wieder zum Favoritinnenkreis, nachdem sie das zweite Courchevel-Rennen für sich entschieden hat. In Kranjska Gora reichte es für Shiffrin aber bloß zu zwei sechsten Rängen, Marta Bassino dominierte das Doppel mit zwei Siegen.", "Die Italienerin hält schon bei vier Saisonsiegen in ihrer Paradedisziplin, nur beim Shiffrin-Sieg ging sie wegen eines Ausfalls bei Topteilzeiten leer aus. Mit 128 Punkten Vorsprung auf die Schweizerin Michelle Gisin könnte Bassino nun sogar schon die Kugel gewinnen.", "Denn nach den Weltmeisterschaften stehen im März nur noch die Riesentorläufe in Jasna und beim Saisonfinale in Lenzerheide auf dem Programm.", "Hat Bassino am Dienstag mehr als 200 Zähler Vorsprung auf ihre erste Verfolgerin, dürfte sie sich schon vor dem für 18.  Februar angesetzten WM-Riesentorlauf gratulieren lassen.", "Nach dem Kronplatz gibt es im Riesentorlauf also eine mehr als dreiwöchige Rennpause, nachdem zwischen Courchevel und Kranjska Gora mehr als ein Monat gelegen war.Kampf um WM-Tickets bei ÖSV-Damen Im Streben um WM-Tickets bietet der Kronplatz die letzte RTL-Chance.", "Brunner und Katharina Liensberger haben in Courchevel mit je zwei Rängen in den Top Sieben das Ihre wohl getan, Haaser kam da auf zwei Top-Ten-Ränge. Und Siebenhofer bewies in Slowenien als zweimal beste Österreicherin, dass sie auch mit etwas anderen Bedingungen gut umgehen kann.", "Katharina Truppe, Franziska Gritsch und Julia Scheib könnten auch noch punkten. Eva-Maria Brem ist diesmal wieder dabei." ],
  "articleContentTranslated" : [ "Ramona Siebenhofer je to pokupila, ali Štajerac nije uspio postići brzinu na brzinskim utrkama u Crans-Montani. Nakon razočaranja u dvije vožnje, u nedjelju više nije bila u Super-G, ali sada se vratila na daljnje ciljne udaljenosti.", "Siebenhofer i Ricarda Haaser stigli su u nedjelju kasno iz Švicarske na veleslalomsku momčad, tehničari treniraju na Reiteralmu od \"utrka klizališta\" u Kranjskoj Gori.", "Najnovije statistike zahtjeva Kronplatza ne pokazuju nikakav sugestivan uspjeh za ÖSV tim.", "Prije četiri godine, kada je pobijedila Talijanka Federica Brignone, Bernadette Schild, koja je ovaj put ozlijeđena, bila je najbolja ÖSV-a na sedmom mjestu, 2018. Stephanie Brunner bila je tek dvanaesta kada je pobijedila Njemica Viktoria Rebensburg, a prije dvije godine Haaser osmi gotovo tri sekunde zaostatka za pobjedničkom Mikaela Shiffrin.", "Ženski veleslalom na Kronplatzu Ramona Siebenhofer pokazao se jednim od najjačih u ÖSV momčadi u prošlim veleslalomskim stazama. Krivulju oblika treba zadržati na Kronplatzu.", "Bassino poseže za kristalnom kuglom Amerikanka je naravno ponovno jedan od favorita nakon što je pobijedila u drugoj utrci Courchevela. U Kranjskoj Gori Shiffrin je uspio dobiti samo dva šesta mjesta, Marta Bassino dominirala je u parovima s dvije pobjede.", "Talijanka je ove sezone već imala četiri pobjede u svojoj omiljenoj disciplini, tek kad je osvojila Shiffrin, propustila je vrhunski dio puta. Sa 128 bodova prednosti ispred Švicarke Michelle Gisin, Bassino bi čak mogao i osvojiti loptu.", "Jer nakon Svjetskog prvenstva, u ožujku su na programu samo veleslalom u Jasni i finale sezone u Lenzerheideu.", "Ako Bassino ima više od 200 bodova ispred svog prvog progonitelja u utorak, treba joj čestitati prije veleslaloma zakazanog za 18. veljače.", "Nakon Kronplatza slijedi više od tri tjedna pauze od utrka u veleslalomu, nakon što je više od mjesec dana ležalo između Courchevela i Kranjske Gore. Borba za ulaznice za Svjetski kup sa ÖSV ženama U potrazi za ulaznicama za Svjetski kup, Kronplatz nudi posljednji RTL šansa.", "Brunner i Katharina Liensberger dali su sve od sebe u Courchevelu s dva mjesta u prvih sedam, Haaser je stigao na dva deset mjesta. A Siebenhofer je u Sloveniji, dvostruko najboljoj Austrijanki, dokazala da se može nositi s malo drugačijim uvjetima.", "Katharina Truppe, Franziska Gritsch i Julia Scheib također bi mogle osvojiti bodove. Ovaj put opet je tu Eva-Maria Brem." ]
}