{
  "id" : "iSBWgo49",
  "url" : "https://www.diepresse.com/5956532/Stadtleben_Ein-ZeroWasteWochenmarkt-im-Siebenten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:00:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5956532/reiterreither_16165993869589_v0_h.jpg",
  "imageCopyright" : "Mirjam Reither ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Zero-Waste-Wochenmarkt im Siebenten",
  "articleTitleTranslated" : "Tjedno tržište bez otpada u sedmom",
  "articleContent" : [ "Der siebente Bezirk bekommt ab Mitte Mai mittwochs einen ganzjährigen Lebensmittel-Markt, der als erster Markt Österreichs keinerlei Restmüll produzieren will. Und dem Großstadtgrätzel um die Neubaugasse einen dörflichen Charakter verpassen soll.", "Bisher hat man die Neubaugasse eher mit dem großen alljährlichen Flohmarkt verbunden: Künftig aber wird die Einkaufsstraße im Siebenten wohl auch mit Gemüse- und Obstständen assoziiert werden:", "Denn die Neubaugasse bekommt ab 19.  Mai (sofern das die Corona-Maßnahmen dann zulassen) einen ganzjährigen Wochenmarkt mit 25 Marktständen.  :", "Streng genommen liegt der zwar ums Eck in der Lindengasse, wird aber von der Interessensgemeinschaft der Kaufleute der Neubaugasse organisiert und soll, wie Kurt Wilhelm, Obmann der Kaufleute sagt, zu einem „neuen Aufenthaltsraum“ werden und dem Grätzel einen dörflichen Charakter bringen.", "„Die Kaufleute, die Gastronomen und die Anrainer“, sagt Wilhelm, „sind wahnsinnig froh, wenn es etwas Dörfliches gibt.“ Vordergründig klingt der Markt wie jeder andere auch: Es soll Obst, Gemüse, Fleisch, Brot und kulinarische Spezialitäten geben.", "Sieht man sich aber die Details an, wird klar, dass das Marktkonzept durchaus zum und in den grün-affinen siebenten Bezirk passt: So will der Neubaugassenmarkt der erste österreichische Zero-Waste-Markt sein:", "Beim Marktbetrieb soll also keinerlei Restmüll anfallen, alles kompostier- oder recycelbar sein.  : Auch die Standler sollen, „so möglich“ ihre Waren nicht mit dem Auto anliefern.", "(Falls nicht alle Standler so Lastenrad-begeistert sein sollten, wird es aber eine Pkw-Ladezone in der nahen Andlergasse geben). Bei der Vergabe der Standplätze – die Bewerbung läuft bereits – will man auf Direktvermarkter setzen, die Produzenten selbst also.", "Ausgewählt werden diese von einer Jury – wer etwa Bio-Qualität anbietet, hat bessere Chancen, wer geografisch nahe an Wien liegt, ebenso.", "Unterstützt wird die Jury dabei von einem Qualitätsbeirat, der sich etwa in Sachen Tierwohl oder Klimafreundlichkeit einbringt. 18 der 25 Stände werden dauerhaft vergeben – die übrigen sollen regelmäßig von unterschiedlichen Anbietern bespielt werden, um Abwechslung ins Angebot zu bringen.", "Klar sei aber, sagt der grüne Bezirksvorsteher Markus Reiter, dass der Fokus auf Lebensmitteln liege. „Es wird nie ein Gastronomiemarkt sein.“ Wohl aber sollen die Standler Verkostungen anbieten.", "Reiter kann mit dem neuen Angebot, das sich „DER Neubaugassenmarkt“ nennt (das gar groß geschriebene „DER“ steht für „Direktvermarktung“, „Ehrlich produziert“ und „Regional“) nun einen seiner lang gehegten Pläne abhaken:", "Seit drei Jahren trage er die Idee mit sich herum, allein: Bisher habe ein geeigneter Standort im Bezirk gefehlt.  : Da im vergangenen Jahr im Zuge der Neugestaltung der Neubaugasse auch Teile der Lindengasse gleich mitverkehrsberuhigt wurden, ist hier nun Platz für (autofreies) Marktgeschehen.", "Dafür wird die Lindengasse in diesem Abschnitt mittwochs zur Fußgängerzone – Durchzugsverkehr wird es dann nicht geben, da die Zufahrt über die Mondscheingasse gesperrt wird.", "Damit probiere man, sagt Reiter, auch gleich ein wenig aus, ob und wie eine weitere Verkehrsberuhigung im Grätzel funktionieren könnte.", "Etwas anders als die anderen Märkte ist das Neubauer Marktprojekt auch in Sachen Öffnungszeiten: Während auf den übrigen Märkten die Standler schon um sechs Uhr früh öffnen, wird es hier erst um 11 Uhr losgehen: Davor, sagt Obmann Wilhelm, „ist bei uns im Grätzel einfach nicht genug los“.", "Geschlossen wird der Markt um 20 Uhr. Weil sich der Markt auch als After-Work-Treffpunkt etablieren soll, wird es zwei kleine Bühnen geben, auf denen das Wiener Lied, aber auch Jazz gepflegt werden sollen, aber dezent, „nicht so, dass es nervig ist“.", "An einem Stand sollen die Produzenten zudem abwechselnd (und kindergerecht) erklären, wie ihre Waren entstehen – also etwa vorführen, wie man Käse herstellt.", "Für Reiter ist der Wochenmarkt „ein Startschuss aus der Coronakrise“, denn der Markt soll nicht nur den Anrainern als Nahversorger dienen, sondern auch neue Kunden ins Grätzel bringen.", "Weitere Projekte seien geplant: So bekommen die Geschäftsleute in der Neubaugasse demnächst einen gemeinsamen digitalen Aufritt – ähnlich wie es soeben die Wollzeile vorgezeigt hat." ],
  "articleContentTranslated" : [ "Sedmi okrug dobit će cjelogodišnje tržište hrane srijedom od srijede od sredine svibnja, koje je prvo u Austriji koje nije stvorilo zaostali otpad. I dati Großstadtgrätzel oko Neubaugasse seoski karakter.", "Do sada je Neubaugasse bio povezan s velikim godišnjim buvljakom: međutim, ubuduće će i trgovačka ulica na Sedmom biti povezana sa sastojinama povrća i voća:", "Jer Neubaugasse će od 19. svibnja dobiti cjelogodišnju tjednu tržnicu s 25 štandova (ako to mjere Corone dopuštaju). :", "Strogo govoreći, nalazi se iza ugla u Lindengasseu, ali organizira ga zajednica interesa trgovaca iz Neubaugassea i, kako kaže Kurt Wilhelm, predsjedavajući trgovaca, trebao bi postati „novi salon“ i Grätzelu pružiti seoski karakter.", "“Trgovci, ugostitelji i susjedi”, kaže Wilhelm, “nevjerojatno su sretni kad postoji nešto nalik selu.” Na prvi pogled tržište zvuči poput svih ostalih: tu bi trebali biti voće, povrće, meso, kruh i kulinarski specijaliteti.", "Ali ako pogledate detalje, postaje jasno da se koncept trgovine savršeno uklapa u sedmi kvart i u zeleno afinirani svijet: Evo kako Neubaugassenmarkt želi biti prva austrijska trgovina bez otpada:", "Tijekom rada na tržištu ne smije se stvarati zaostali otpad, a sve bi trebalo biti kompostirano ili reciklirati. : Čak i vlasnici tezgi ne bi trebali \"što je više moguće\" dostaviti robu automobilom.", "(Ako nisu svi vlasnici tezgi toliko oduševljeni teretnim biciklima, u obližnjem Andlergasseu naći će se zona za utovar automobila). Pri dodjeli štandova - aplikacija je već pokrenuta - žele se osloniti na izravne marketinške stručnjake, tj. Same proizvođače.", "Njih odabire žiri - oni koji nude organsku kvalitetu, na primjer, imaju veće šanse, a oni koji su zemljopisno blizu Beča također imaju veće šanse.", "Žiri podržava kvalitetan savjetodavni odbor koji je uključen, na primjer, u pitanja dobrobiti životinja ili klimatskih promjena. 18 od 25 kabina bit će trajno dodijeljeno - ostale će redovito koristiti različiti pružatelji usluga kako bi uvrstili raznolikost u asortiman.", "No, jasno je, kaže predsjednik zelenog okruga Markus Reiter, da je fokus na hrani. \"To nikada neće biti ugostiteljsko tržište.\" No, štandovi bi trebali nuditi degustacije.", "S novom ponudom pod nazivom \"DER Neubaugassenmarkt\" (velikim slovom \"DER\" označava \"Direct Marketing\", \"Honestly Produced\" i \"Regional\"), Reiter sada može označiti jedan od svojih dugo njegovanih planova:", "Ideju sa sobom nosi već tri godine, sam: Do sada u okrugu nije bilo prikladnog mjesta. : Budući da su prošle godine, kao dio redizajna Neubaugasse, dijelovi Lindengasse također smanjeni na promet, sada postoji prostor za tržišna događanja (bez automobila).", "Zauzvrat, Lindengasse na ovom dijelu srijedom postaje pješačka zona - neće biti prolaznog prometa, jer će pristup preko Mondscheingasse biti blokiran.", "Uz to, kaže Reiter, malo isprobate bi li i kako daljnje smirivanje prometa u Grätzelu moglo funkcionirati.", "Projekt trgovine Neubauer također se malo razlikuje od ostalih trgovina u pogledu vremena otvaranja: dok se štandovi otvaraju u šest ujutro u ostalim trgovinama, stvari ovdje počinju tek u 11 sati. Prije toga, kaže predsjednik Wilhelm, “ s nama je u Graetzel jednostavno ne događa dovoljno”.", "Tržište se zatvara u 20 sati. Budući da bi se tržište trebalo uspostaviti i kao mjesto susreta nakon posla, postojat će dvije male pozornice na kojima bi se trebala njegovati bečka pjesma, ali i jazz, ali diskretno, \"ne na način koji smeta\".", "Na štandu će se proizvođači naizmjence objašnjavati (i na djeci prilagođen način) kako se proizvodi njihova roba - na primjer, pokazujući kako se proizvodi sir.", "Za vozače je tjedno tržište \"početni udarac iz koronske krize\", jer tržište nije namijenjeno samo lokalnim stanovnicima kao lokalnom dobavljaču, već i dovođenju novih kupaca u Graetzel.", "U planu su daljnji projekti: Poslovni ljudi u Neubaugasseu uskoro će zajedno biti digitalno prisutni - slično onome što je Wollzeile upravo pokazao." ]
}