{
  "id" : "IsCEHM1J",
  "url" : "https://kurier.at/politik/inland/doris-bures-konnte-nach-corona-erkrankung-krankenhaus-wieder-verlassen/401336259",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:16:29Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940045/46-168361087.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doris Bures konnte nach Corona-Erkrankung Krankenhaus wieder verlassen",
  "articleTitleTranslated" : "Doris Bures uspjela je napustiti bolnicu nakon koronske bolesti",
  "articleContent" : [ "Erst war sie K1, dann an Corona erkrankt - und zwar so sehr, dass sie auf Anraten ihres Arztes im Krankenhaus medizinisch versorgt wurde. Nun konnte die SPÖ-Politikerin und Zweite Nationalratspräsidentin, Doris Bures, das Spital wieder verlassen. ", "Via Facebook lässt Bures wissen: \"Wie einigen Medien zu entnehmen war, hat auch mich das Corona-Virus erwischt. Meine Genesung hat erfreulicherweise Fortschritte gemacht, sodass ich heute den stationären Spitalsaufenthalt beenden konnte.\"", "Zu verdanken habe sie das \"der professionellen und umfassenden Betreuung durch das Team von Prim. Dr. Wenisch von der 4. Medizinischen Abteilung der Klinik Favoriten des Wiener Gesundheitsverbundes\". © Bild: APA - Austria Presse Agentur Bures weiterer Dank gilt \"meinem Internisten Univ.", "Prof. Dr. Stockenhuber, der maßgeblich dazu beigetragen hat, dass ich wieder auf den Beinen bin. Ich bedanke mich bei allen ganz herzlich, die mir mit ihren Genesungswünschen Kraft und Mut gegeben haben. ", "Dieses Virus ist hoch aggressiv, belastend und auch beängstigend. Meine Gedanken sind daher bei den aktuell Erkrankten, denen ich somit nur alles Gute für's Fitwerden wünschen kann!\"", "Am Dienstag wurde bekannt, dass sich Nationalratspräsident Wolfgang Sobotka in Heim-Quarantäne befindet, nachdem einer seiner Mitarbeiter positiv getestet wurde. " ],
  "articleContentTranslated" : [ "Prvo je bila K1, zatim je patila od Corone - toliko da je po savjetu svog liječnika dobivala medicinsku pomoć u bolnici. Sada je SPÖ političarka i druga predsjednica Nacionalnog vijeća Doris Bures ponovno mogla napustiti bolnicu.", "Putem Facebooka, Bures daje do znanja: \"Kao što su neki mediji pokazali, i mene je uhvatio virus korone. Srećom, moj je oporavak napredovao, tako da sam danas mogao završiti stacionar u bolnici.\"", "To duguje \"profesionalnoj i sveobuhvatnoj njezi tima prim. Dr. Wenischa s 4. medicinskog odjela klinike Favoriten bečke zdravstvene udruge\". © Slika: APA - Austrijska tiskovna agencija Bures Zahvaljujemo i \"mojoj internističkoj univ.", "Prof dr. Stockenhuber, koji je dao značajan doprinos da me stane na noge. Zahvalio bih svima koji su mi dali snage i hrabrosti svojim željama za ozdravljenjem.", "Ovaj virus je vrlo agresivan, stresan i ujedno zastrašujući. Stoga razmišljam o trenutno bolesnom, kojem mogu samo poželjeti sve najbolje za osposobljavanje! \"", "U utorak je postalo poznato da se predsjednik Nacionalnog vijeća Wolfgang Sobotka nalazi u kućnoj karanteni nakon što je jedan od njegovih zaposlenika bio pozitivan." ]
}