{
  "id" : "iSKakPi4",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-enttaeuschende-heim-wm-in-cortina-bisher-fuer-italien/401193622",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:48:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949485/46-175864492.jpg",
  "imageCopyright" : "EPA / LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Enttäuschende Heim-WM in Cortina bisher für Italien",
  "articleTitleTranslated" : "Razočaravajuće domaće Svjetsko prvenstvo u Cortini do sada za Italiju",
  "articleContent" : [ "Statt der erhofften Medaillenflut gab es bislang Parallel-Gold für Marta Bassino als \"Trostpreis\". Für Italien ist die Heim-WM in Cortina bisher enttäuschend verlaufen. Statt einer Medaillenflut hat es bisher lediglich zu Überraschungsgold für Marta Bassino im Parallelbewerb gereicht.", "Dabei hatte Ski-Italien kurz vor WM-Beginn noch riesige Erwartungen und dank Dominik Paris, Sofia Goggia, Federica Brignone und Bassino gleich mehrere Saison-Dominatoren aufzubieten gehabt. Das Ziel von Verbandschef Flavio Roda von \"mehr als drei Medaillen\" ist aber wohl illusorisch.", "Schon die Speed-Rennen in der ersten WM-Woche waren für den italienischen Wintersportverband FISI kein gutes Omen, obwohl Italiens Herren die für viele neue Speed-Strecke Vertigine besser kannten als der Rest der Konkurrenz.", "Der Kitzbühel-Dritte Paris blieb in Abfahrt (4.) und Super-G (5.) knapp hinter den Medaillenrängen. Dabei hatte der 31-jährige Südtiroler ein Jahr nach einem Kreuzbandriss sogar die WM-Generalprobe in Garmisch-Partenkirchen gewonnen und damit die Medaillen-Erwartungen nochmals höhergeschraubt.", "Goggias Schock-Aus In Garmisch hatte kurz davor freilich das WM-Drama für Italiens Damen seinen Anfang genommen. Mit Goggia verletzte sich dort die Gewinnerin der letzten vier Abfahrten vor den Titelkämpfen und überlegen Führende in der Disziplinwertung schwer.", "Wie zum Hohn zog sich die 28-jährige Draufgängerin aus Bergamo ihre Knieverletzung aber nicht in einem Rennen, sondern nach der Absage des Super-G beim Abrutschen auf einer Nebenpiste zu.", "Das Schock-Aus für die hoch favorisierte Seriensiegerin des Winters schlug sich auf bei ihren Teamkolleginnen offenbar schwer auf das Gemüt. Brignone etwa, im Weltcup seit zwei Saisonen in Kombis praktisch unschlagbar, führte auch bei der WM nach dem Super-G.", "Im Slalom schied die Weltcup-Gesamtsiegerin dann aber aus. Elena Curtoni wurde zwar Gesamt-Vierte, war zeitmäßig aber Lichtjahre weg von Bronze. Tags darauf zog sich im Mixed-Teambewerb mit Lara Della Mea auch noch ein Mitglied des italienischen Bronze-Teams von 2019 einen Kreuzbandriss zu.", "Der heftigste Tiefschlag für die WM-Gastgeber kam im Riesentorlauf der Frauen.", "Bassino, im Weltcup Gewinnerin von vier der bisher sechs Saison-Riesenslaloms (in einem weiteren schied sie überlegen führend aus), wurde trotz ihres unerwarteten Gold-Triumphes im Parallelbewerb nur 13.  Die zweifache Saison-Zweite Brignone scheiterte überhaupt schon im ersten Durchgang.", "\"Es ist so, wie es ist\", kommentierte Bassino ihre Enttäuschung knapp. Die Weltcup-Gesamt- und RTL-Disziplinensiegerin Brignone gab sich ebenfalls zerknirscht. \"Es ist wirklich nicht so gelaufen wie erhofft.", "So ist der Sport\", sagte sie und entschuldigte sich. \"Es tut mir leid, dass ich für mein Land kein erhofftes Ergebnis erzielt habe\", meinte die 30-Jährige und zeigte Größe: \"Ich werde versuchen, besser zu werden.", "Als Person und als Athletin.\" Goggia hatte sich trotz ihres Seelenschmerzes nach Cortina begeben, um die Daumen zu drücken. Letztlich musste die Olympiasiegerin aber mehr trösten statt gratulieren zu dürfen.", "\"Leider haben meine Teamkolleginnen nicht ihre beste Leistung abgerufen\", gestand Goggia und empfahl ihnen und sich selbst: \"Man muss die Gegenwart so akzeptieren, wie sie ist, und nach vorne schauen.\"", "Das Hoffen auf Außenseiter Wenn also nicht ein Luca De Aliprandini im Herren-Riesentorlauf bzw.", "Irene Curtoni und Chiara Costazza sowie Alex Vinatzer oder gar Oldies wie Manfred Mölgg (38) oder Giuliano Razzoli (36) in den Slaloms noch für Sensationen sorgen, bliebe die Medaille im ungeliebten Parallelbewerb die einzige WM-Beute für Italien.", "Die glänzt zwar in Gold, aber selbst die musste sich Bassino mit der an sich klar schnelleren Österreicherin Katharina Liensberger teilen. Parallel-Gold wird mancherorts in Italien offenbar ohnehin nur als \"Trostpreis\" bewertet.", "Bassino wisse genau, dass es ein Gold zweiter Klasse sei, weil das Parallelrennen ein Pausenfüller sowie irregulär gewesen sei, schrieb etwa die Tageszeitung Dolomiten und machte Bassino wegen deren überzeugender Weltcup-Vorstellung zur \"haushohen Favoritin\" im Riesentorlauf.", "Eine ganze Nation schaue auf sie, hieß es. Das Ende ist bekannt." ],
  "articleContentTranslated" : [ "Umjesto očekivane poplave medalja, Marta Bassino dobila je paralelno zlato kao \"utješnu nagradu\". Domaći Svjetski kup u Cortini dosad je razočarao Italiju. Umjesto poplave medalja, Marta Bassino do sada je u paralelnom natjecanju postigla samo zlato iznenađenja.", "Nedugo prije početka Svjetskog kupa, Ski Italija imala je ogromna očekivanja i, zahvaljujući Dominiku Parizu, Sofiji Goggii, Federici Brignone i Bassinu, ponudila je nekoliko dominatora sezone. Cilj šefa udruge Flavija Rode od \"više od tri medalje\" vjerojatno je iluzoran.", "Čak i brze utrke u prvom tjednu Svjetskog kupa nisu bile dobar znak za talijansko udruženje zimskih sportova FISI, iako su Talijani muškarce poznavali brzinski tečaj Vertigine, koji je za mnoge novi, bolji od ostatka natjecanja.", "Treći Pariz u Kitzbühelu ostao je u spustu (4.) i Super-G (5.) odmah iza medalja. 31-godišnji Južnotirolac čak je pobijedio u generalnoj probi Svjetskog kupa u Garmisch-Partenkirchenu godinu dana nakon puknuća križnih ligamenata, povećavajući tako još veća očekivanja za medalju.", "Goggiasov šok u Garmischu, drama Svjetskog kupa za talijanske žene započela je malo prije. S Goggijom, pobjednicom u posljednje četiri vožnje nizbrdo prije tamošnjih borbi za naslov, bila je teško ozlijeđena i nadmašila brojku vodećih u klasifikaciji disciplina.", "Kao u ruglu, 28-godišnja odvažnica iz Bergama nije zadobila ozljedu koljena na trci, već nakon što je Super-G otkazan kad je skliznula na bočnu kosinu.", "Šok za visoko favoriziranu serijsku pobjednicu zime očito je jako pogodio njezine suigrače. Primjerice, Brignone, koji je već dvije sezone praktički nenadmašan u karavanima u Svjetskom kupu, također je vodio na Svjetskom kupu nakon Super-G-a.", "U slalomu je, međutim, eliminiran ukupni pobjednik Svjetskog kupa. Elena Curtoni završila je na četvrtom mjestu, ali vremenski je dijelila svjetlosne godine od bronce. Sutradan je član talijanske brončane momčadi iz 2019. godine raskinuo križni ligament u mješovitoj ekipnoj konkurenciji s Larom Della Mea.", "Najgori udarac za domaćine Svjetskog kupa zadobio je ženski veleslalom.", "Bassino, pobjednica četiri od šest dosadašnjih šest veleslaloma (u drugom je eliminirana u vodstvu), bila je tek 13. unatoč neočekivanom zlatnom trijumfu u paralelnom natjecanju. Dvostruka doprvakinja Brignone nije uspjela u prva runda.", "\"Tako je kako je\", rekao je Bassino, kratko komentirajući svoje razočaranje. Ukupna pobjednica Svjetskog kupa i RTL discipline Brignone također je bila skrušena. \"Doista nije prošlo onako kako smo se nadali.", "To je sport \", rekla je i ispričala se.\" Žao mi je što nisam postigla rezultat kojem sam se nadala za svoju zemlju \", rekla je 30-godišnjakinja i pokazala veličinu:\" Pokušat ću postati bolja .", "Kao osoba i kao sportaš. \"Unatoč bolovima duše, Goggia je otišla u Cortinu držeći palčeve. Ipak, na kraju je olimpijski prvak morao tješiti više nego čestitati.", "\"Nažalost, moji suigrači nisu nastupili najbolje,\" priznao je Goggia i preporučio njima i sebi: \"Morate prihvatiti sadašnjost onakvom kakva jest i gledati prema naprijed.\"", "Nadajući se autsajderima Ako ne Luca De Aliprandini u veleslalomu za muškarce odn.", "Irene Curtoni i Chiara Costazza, kao i Alex Vinatzer ili čak starci poput Manfreda Mölgga (38) ili Giuliana Razzolija (36) i dalje izazivaju senzacije u slalomima, medalja u nepopularnom paralelnom natjecanju ostala bi jedini plijen Svjetskog kupa za Italiju.", "Sjaji u zlatu, ali čak ga je i Bassino morao podijeliti s puno bržom Austrijankom Katharinom Liensberger. Ponegdje u Italiji paralelno zlato očito se cijeni samo kao \"utješna nagrada\".", "Bassino je točno znao da se radi o zlatu druge klase, jer je paralelna utrka bila stanka i bila je neredovita, pišu dnevne novine Dolomiten i čine Bassina \"velikim favoritom\" u veleslalomu zbog uvjerljivog nastupa u Svjetskom kupu.", "Čitav narod ih gleda, rečeno je. Kraj je poznat." ]
}