{
  "id" : "ISmKkN40",
  "url" : "https://salzburg.orf.at/stories/3079636/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T12:45:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hotelier kocht für Obdachlose",
  "articleTitleTranslated" : "Hotelijer kuha za beskućnike",
  "articleContent" : [ "Jeden Freitag können sich armutsbetroffene und obdachlose Menschen im Haus Elisabeth nahe des Salzburger Hauptbahnhofs kostenlos ein Mittagessen abholen. Geliefert wird das Essen frisch vom Imlauer Bräu.", "Dort bereitet das Küchenteam jede Woche ein anderes Gericht extra für das Haus Elisabeth zu.", "„Herzhafte Speisen“, damit Bedürftige satt werden Beim ORF-Lokalaugenschein wurden 70 Portionen Rindsgulasch mit Knödel gekocht – aber auch andere Gerichte wie etwa faschierter Braten mit Soße oder Kartoffelgulasch stehen auf dem Speiseplan:", "„Es sind eher herzhafte Speisen, die leichter zum Ausgeben sind, damit die Damen und Herren dort auch satt werden“, sagt Hotelier Imlauer.  :", "Und Küchenchef Adis Balic betont: „Für uns ist das eine Ehre und wir haben ein sehr gutes Gefühl dabei, dass wir was Gutes tun dürfen in diesen schlechten Zeiten“", "Fotostrecke mit 3 Bildern Mehr Anfragen und mehr Armut durch Pandemie Seit zehn Wochen schon kocht das Imlauer Team für das Haus Elisabeth:", "„In Zeiten von Corona merken wir auch, dass sehr viele Menschen von Armut betroffen sind, dass wir mehr Anfragen bekommen“, sagt Melanie Fritzer, Leiterin des Hauses Elisabeth.  “:", "„Umso wichtiger ist es für uns, dass wir das Essen im Tageszentrum im Haus Elisabeth kostenlos anbieten können.“ Auf Grund der Coronavirus-Pandemie konsumieren derzeit weniger Menschen das Essen im Haus Elisabeth direkt.", "Viele von ihnen holen sich das Essen einfach ab – etwa jene obdachlosen Menschen, die derzeit in einem Hotel am Bahnhof eine Unterkunft für den Winter finden:", "„Jeder wünscht sich, wenn es so kalt ist, dass man vielleicht einmal etwas Warmes und einen Tee dazu bekommt“, sagt Caritas-Direktor Johannes Dines.  : „Das ist ein ganz wichtiges Zeichen und für die Menschen auch aus gesundheitlichen Gründen wichtig, dass sie auch gut versorgt sind“", "Kochen für Bedürftige Sowohl Gastronomie als auch Hotellerie bleiben noch bis nach Weihnachten geschlossen, viele Wirte kochen aber trotzdem: für Gäste, die das Essen abholen.  “ Der Salzburger Hotelier Georg Imlauer kocht zusätzlich noch für bedürftige und armutsgefährdete Menschen.", "Einmal pro Woche liefert er kostenlos Gerichte an das Haus St.Elisabeth. Ziel: Jeden Wochentag kostenlose Mahlzeit Am Freitag ist das Essen kostenlos für alle Bedürftigen, die in das Haus Elisabeth kommen.", "An den übrigen Tagen muss noch eine Kostenbeteiligung verlangt werden, sagt Hausleiterin Fritzer: „Von Montag bis Donnerstag geben wir im Durchschnitt bis zu 50 Portionen Essen pro Tag aus. Zurzeit müssen die Menschen dafür eine Eigenleistung bezahlen.", "Langfristig wäre es uner Ziel, dass wir das jeden Tag kostenlos anbieten können – für die Menschen, die in Not sind und das einfach brauchen.“ Den ganzen Winter lang möchte das Imlauer-Team für das Haus Elisabeth kochen.", "Über eine Verlängerung darüber hinaus wird schon nachgedacht." ],
  "articleContentTranslated" : [ "Svakog petka siromašni i beskućnici mogu pokupiti besplatan ručak u Haus Elisabeth blizu glavne željezničke stanice u Salzburgu. Hrana se dostavlja svježa iz Imlauer Bräu.", "Tamo kuhinjski tim svakog tjedna priprema drugo jelo, posebno za Haus Elisabeth.", "\"Obilna jela\" kako bi potrebni bili zadovoljni Na lokalnoj inspekciji ORF-a kuhano je 70 porcija goveđeg gulaša s okruglicama - ali na jelu su i druga jela poput mljevenog pečenja s umakom ili gulaša od krumpira:", "\"Lakše je poslužiti prilično obilna jela, tako da su i dame i gospoda tamo zadovoljni\", kaže hotelijer Imlauer. :", "A glavni kuhar Adis Balić naglašava: \"Čast nam je i imamo jako dobar osjećaj da u ovim lošim vremenima možemo učiniti nešto dobro\"", "Fotogalerija s 3 slike Više upita i više siromaštva zbog pandemije Tim Imlauer već deset tjedana kuha za Haus Elisabeth:", "\"U vrijeme Corone također primjećujemo da je puno ljudi pogođeno siromaštvom, da dobivamo više upita\", kaže Melanie Fritzer, voditeljica kuće Elisabeth. \":", "„Nama je još važnije da hranu u dnevnom centru u Haus Elisabeth možemo ponuditi besplatno.“ Zbog pandemije koronavirusa, sve je manje ljudi koji hranu konzumiraju izravno u Haus Elisabeth.", "Mnogi od njih jednostavno pokupe hranu - na primjer oni beskućnici koji trenutno pronalaze smještaj za zimu u hotelu na željezničkoj stanici:", "\"Svatko želi, kad je toliko hladno, možda uzme nešto toplog i šalicu čaja\", kaže direktor Caritasa Johannes Dines. : \"Ovo je vrlo važan znak, a iz zdravstvenih razloga ljudima je važno i da se o njima dobro brine\"", "Kuhanje za siromašne I restorani i hoteli ostat će zatvoreni do poslije Božića, ali mnogi će stanodavci i dalje kuhati: za goste koji će pokupiti hranu. “Salzburški hotelijer Georg Imlauer također priprema ljude u nevolji i kojima prijeti siromaštvo.", "Jednom tjedno besplatno dostavlja hranu u kuću svete Elizabete. Cilj: Besplatni obroci svakog radnog dana. U petak su obroci besplatni za sve potrebne ljude koji dolaze u Haus Elisabeth.", "Ostalih dana mora se zatražiti dio troškova, kaže upravitelj kuće Fritzer: „Od ponedjeljka do četvrtka dnevno služimo u prosjeku do 50 obroka hrane. Trenutno to ljudi moraju sami platiti.", "Dugoročno, ne bi nam bio cilj da to možemo ponuditi besplatno svaki dan - za ljude koji su u potrebi i jednostavno im trebaju. “Tim Imlauera želi kuhati za Haus Elisabeth tijekom cijele zime.", "Proširenje izvan toga već se razmatra." ]
}