{
  "id" : "iSNZqqGk",
  "url" : "https://kurier.at/wirtschaft/neue-geschaeftsfuehrung-fuer-flughafen-graz/401147655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855518/46-148220025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Geschäftsführung für Flughafen Graz",
  "articleTitleTranslated" : "Nova uprava za zračnu luku Graz",
  "articleContent" : [ "Wolfgang Grimus und Jürgen Löschnig lösten mit Jahresbeginn Langzeitdirektor Gerhard Widmann ab. Der Flughafen Graz hat mit Jahresbeginn eine neue Geschäftsführung: Wolfgang Grimus und Jürgen Löschnig lösten mit 1.", "Jänner Langzeitdirektor Gerhard Widmann - er hatte das Steuer seit Juli 1999 geführt - ab. Grimus hat internationale Erfahrung und war bei mehreren Fluglinien im Management, darunter Austrian Airlines, Lauda Air, Airberlin und Qatar Airways.", "Löschnig ist seit 2005 Finanzchef der Holding Graz. Grimus bringe laut einer Aussendung des Flughafens Graz vom Dienstag \"umfassende Expertise in Bereichen wie Flotten- und Netzwerkplanung, Geschäftsentwicklung und Vertrieb mit\".", "Löschnig verantwortete in den vergangenen neun Jahren als kontrollierender Geschäftsführer gemeinsam mit dem nun in den Ruhestand gegangenen Widmann die Geschicke des Flughafen Graz.", "Grimus sagte u.a., er wolle in enger Abstimmung mit Fluglinien, Reiseveranstaltern und Reisebüros schrittweise wieder ein möglichst umfassendes Flugangebot für die steirische Wirtschaft und den Tourismus etablieren.", "Laut Löschnig erlebe der Airport Graz-Thalerhof - bedingt durch Corona - im Moment schwere Zeiten. Er sei aber überzeugt, dass man bald wieder \"zum Steigflug ansetzen\" werde." ],
  "articleContentTranslated" : [ "Wolfgang Grimus i Jürgen Löschnig preuzeli su dužnost dugogodišnjeg direktora Gerharda Widmanna početkom godine. Zračna luka Graz početkom godine ima novi menadžerski tim: Wolfgang Grimus i Jürgen Löschnig preuzeli su dužnost s 1.", "Dugogodišnji direktor siječnja Gerhard Widmann - bio je na čelu od srpnja 1999. - iz. Grimus ima međunarodno iskustvo i bio je u upravljanju nekoliko zrakoplovnih kompanija, uključujući Austrian Airlines, Lauda Air, Airberlin i Qatar Airways.", "Löschnig je financijski direktor Holdinga Graz od 2005. godine. Prema emisiji iz zračne luke Graz u utorak, Grimus ima \"široku stručnost u područjima poput planiranja voznog parka i mreže, razvoja poslovanja i prodaje\".", "Posljednjih devet godina Löschnig je bio odgovoran za bogatstvo zračne luke u Grazu kao kontrolni direktor zajedno s Widmannom, koji je sada u mirovini.", "Između ostalog, Grimus je rekao da želi postupno ponovno uspostaviti najopsežniju moguću ponudu letova za štajersko gospodarstvo i turizam u uskoj koordinaciji sa zrakoplovnim kompanijama, turoperatorima i putničkim agencijama.", "Prema Löschnigu, zračna luka Graz-Thalerhof trenutno doživljava teška vremena - zbog Corone. No, uvjeren je da će se oni uskoro \"ponovno početi penjati\"." ]
}