{
  "id" : "IsoKUJBo",
  "url" : "https://kurier.at/politik/inland/erster-meilenstein-geschafft-100000-oesterreicher-wurden-bereits-geimpft/401158791",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T14:51:25Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843569/20201228-ABD0011-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erster Meilenstein geschafft: 100.000 Österreicher wurden bereits geimpft",
  "articleTitleTranslated" : "Prva postignuta prekretnica: 100 000 Austrijanaca već je cijepljeno",
  "articleContent" : [ "Samstagfrüh gab es den ersten, kleinen Meilenstein beim Impfen: Rund ein Prozent der Österreicher wurden geimpft (88.590). Sonntagnachmittag gegen 16 Uhr wurde laut Hochrechnungen des Sozialministeriums dann die 100.000ste Dose eines Covid-Vakzins in Österreich verabreicht.", "Link: Übersicht über den Impf-Fortschritt auf der Seite des Gesundheitsministeriums (Live-Hochrechnung)  Anschober:", "Alle impfwilligen Österreicher bis Ende Juni geimpft Und wenn die Impfdosen wie erwartet geliefert werden, und auch der Impfstoff von Astra Zeneca  am 29.  Jänner zugelassen wird, könnten bis Mitte Juni alle impfwilligen Österreicher immunisiert sein, bestätigte der Gesundheitsminister.  :", "Impfungen bisher nur mit Biontech und Moderna-Impfstoffen Von den beiden zugelassenen Impfstoffen bekommt Österreich bis Ende März 999.375 Dosen von Biontech/Pfizer und  200.000 Dosen von Moderna. ", "Zudem sollten weitere 2.166.073 Dosen im ersten Quartal in Österreich eintreffen, sollte der Astra-Zeneca-Impfstoff zugelassen werden. Curevac wird wohl der vierte Impfstoff werden, der zugelassen wird.", "Wann wie viele Dosen eintreffen könnten, ist noch unklar. Bei den rund 80.000 Geimpften müssen etwaige gröbere Nebenwirkungen dokumentiert werden. Bis Freitagfrüh gab es nur elf Meldungen (0,013 Prozent) über Probleme." ],
  "articleContentTranslated" : [ "U subotu ujutro bila je prva, mala prekretnica u cijepljenju: Cijepljeno je oko jedan posto Austrijanaca (88.590). Prema projekcijama Ministarstva socijalne skrbi, u Austriji je u nedjelju popodne oko 16 sati primijenjena 100 000. doza cjepiva Covid.", "Poveznica: Pregled napretka cijepljenja na web mjestu Ministarstva zdravstva (ekstrapolacija uživo) Anschober:", "Svi Austrijanci koji su voljni cijepiti do kraja lipnja. A ako se doze cijepljenja isporuče prema očekivanjima, a cjepivo iz Astre Zenece bude odobreno i 29. siječnja, svi Austrijanci koji su voljni cijepiti mogli bi se imunizirati do sredine lipnja, potvrdio je ministar zdravstva. :", "Do sada cijepljenje samo cjepivima Biontech i Moderna Od dva odobrena cjepiva, Austrija će do kraja ožujka dobiti 999.375 doza od Biontech / Pfizer i 200.000 doza od Moderne.", "Uz to, dodatnih 2.166.073 doze trebale bi stići u Austriju u prvom tromjesečju ako se odobri cjepivo Astra-Zeneca. Očekuje se da će Curevac biti četvrto cjepivo koje će biti odobreno.", "Još uvijek nije jasno kada i koliko doza može stići. U slučaju cijepljenja oko 80 000 ljudi, sve ozbiljne nuspojave moraju se dokumentirati. Do petka ujutro bilo je samo jedanaest izvještaja (0,013 posto) o problemima." ]
}