{
  "id" : "IsRxgo44",
  "url" : "https://vorarlberg.orf.at/stories/3076615/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-19T06:09:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Zahlreiche Kinder bleiben auf der Strecke",
  "articleTitleTranslated" : "CoV: Brojna djeca padaju pored puta",
  "articleContent" : [ "Die Coronavirus-Krise verstärkt die Probleme, die es schon vorher gab noch weiter, sagt der Präsident der Österreichischen Liga für Kinder und Jugendgesundheit, Christoph Hackspiel: „Kinder und Jugendliche, die es vor der Coronavirus-Pandemie in der Schule oder im sozialen Umfeld schwer hatten, trifft es jetzt noch härter“.", "Sie verlieren noch mehr den Anschluss, sie werden öfter krank und ihre Bildungschancen sinken noch weiter, heißt es in dem Jahresbericht der Insititution, der am Mittwoch präsentiert wurde.", "Laut diesem Bericht sind allein in Vorarlberg rund 20.000 Kinder und Jugendliche davon bedroht.Ungleichheiten werden verstärkt Die Kinderliga fordert deshalb nachhaltige Maßnahmen zur Förderung der Chancengerechtigkeit ein.", "Die Pandemie „zeigt uns wie durch ein Brennglas eine bereits seit vielen Jahren triste Situation für etwa 25 Prozent unserer Kinder, das sind jene, die in Armut oder Armutsgefährdung leben und dadurch eingeschränkte Entwicklungsmöglichkeiten haben.", "Viele Schwachstellen werden nun noch deutlicher, und Ungleichheiten, die es bereits vor der Pandemie gegeben hat, werden verstärkt“, sagt Hackspiel.Finanzielle Unterstützung dringend nötig Gerade jetzt sei es wichtig, die Weichen in Österreich neu zu stellen, um Kinder und Jugendliche bestmöglich medizinisch, psychologisch, therapeutisch zu versorgen, auf ihrem Bildungsweg zu unterstützen und Perspektiven für die Zukunft zu ermöglichen, ergänzt der Experte.", "Um diese Kinder und Jugendlichen nicht komplett zu verlieren, fordert die Liga für Kinder- und Jugendgesundheit massive finanzielle Unterstützung.  Hackspiel wünscht sich von der Politik rund eine Milliarde Euro.", "Schließlich bekomme die Wirtschaft Milliarden an Förderungen.  Unsere Kinder sollten uns auch so viel wert sein – mehr dazu: Dringender Hilferuf für Wohl von Kindern." ],
  "articleContentTranslated" : [ "Kriza s koronavirusom pogoršava probleme koji su prije postojali, kaže predsjednik Austrijske lige za zdravlje djece i mladih Christoph Hackspiel: \"Djeca i adolescenti koji su imali teškoća u školi ili u svom socijalnom okruženju prije pandemije koronavirusa sada pogađa još jače ”.", "Još više gube kontakt, češće obolijevaju i obrazovne mogućnosti se još više smanjuju, navodi se u godišnjem izvješću ustanove koje je predstavljeno u srijedu.", "Prema ovom izvješću, samo je u Vorarlbergu ugroženo oko 20 000 djece i mladih, a nejednakosti se povećavaju. Dječja liga stoga poziva na održive mjere za promicanje jednakih mogućnosti.", "Pandemija „pokazuje nam, poput povećala, turobnu situaciju za oko 25 posto naše djece dugi niz godina, to su ona koja žive u siromaštvu ili su u riziku od siromaštva i stoga imaju ograničene mogućnosti za razvoj.", "Mnoge slabosti sada postaju još jasnije, a nejednakosti koje su postojale prije pandemije se pojačavaju \", kaže Hackspiel. Hitno je potrebna financijska podrška Trenutno je važno preusmjeriti tečaj u Austriji kako bi djeci i mladima pružili najbolju moguću medicinsku skrb pružiti psihološku i terapijsku skrb, podržati ih na njihovom obrazovnom putu i omogućiti perspektive za budućnost, dodaje stručnjak.", "Kako ne bi u potpunosti izgubili tu djecu i adolescente, Liga za zdravlje djece i adolescenata traži masovnu financijsku potporu. Hackspiel od politike želi oko milijardu eura.", "Napokon, gospodarstvo prima milijarde sredstava. Naša djeca također bi nam trebala toliko vrijediti - više o tome: Hitni poziv u pomoć za dobrobit djece." ]
}