{
  "id" : "isVaeLCX",
  "url" : "https://kurier.at/wissen/gesundheit/erdbeben-corona-im-gehirn-schrillen-staendig-die-sirenen/401173354",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4906327/46-174086847.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erdbeben + Corona: „Im Gehirn schrillen ständig die Sirenen“",
  "articleTitleTranslated" : "Potres + Corona: \"Sirene neprestano zvone u mozgu\"",
  "articleContent" : [ "Ausnahmezustand: Eine Zagreber Psychologin über die Ängste ihrer Landsleute, kollektives Trauma und konkrete Hilfe. Das Coronavirus greift auch unsere Psyche an. Darüber hat der KURIER berichtet.", "Doch was, wenn nach dem Covid-19-Lockdown die Erde nicht aufhört zu beben, wenn die eigenen vier Wände keine Sicherheit mehr bieten?", "Die schweren Erdbeben in Mittelkroatien haben nicht nur Häuser unbewohnbar gemacht, sie haben mehr als eine Million Menschen im Großraum Zagreb mental und körperlich angegriffen, auch solche, die zuvor gut geerdet im Leben standen.", "Zu Schock und Angst gesellt sich jetzt Erschöpfung, weiß Marina Ajduković. Die Professorin für Psychologie und soziale Arbeit an der Universität Zagreb untersucht mit ihrem Team die psychischen Probleme ihrer Landsleute.", "KURIER: Worunter leiden die Menschen nach zehn Monaten Erdbeben am meisten? Marina Ajduković: Unter dem Kontrollverlust, dem permanenten Gefühl, dass sie sich gegen diese Naturkatastrophe nicht wehren können.", "Viele klagen jetzt, dass das schlimmer ist als Krieg. Wir haben ausführlich zu den posttraumatischen Störungen nach unserem Krieg (1991 bis 1995; Anm.) geforscht. Der Unterschied: Im Krieg kennt man zumindest die Richtung, aus der ein Angriff zu erwarten ist.", "Das ist schon anders bei Corona, weil das Virus unsichtbar ist. Aber auch dagegen kann man sich einigermaßen schützen. © Bild: Grafik Aber nicht gegen die monatelange Angst vor Erdbeben. Ja, wenn es einem öfters den Boden unter den Füßen wegzieht, ist das schlimmer.", "Im Gehirn schrillen ständig die Sirenen, Organe und Muskeln sind ständig mobilisiert. Was löst das auf Dauer aus?", "Bei unseren Befragungen geben die Leute an, dass sie schlecht schlafen, Albträume und Probleme mit der Verdauung haben, dass sie sich nicht konzentrieren können, sich nicht entspannen und das Leben nicht mehr genießen können.", "Wir stellen viele stressbedingte Symptome wie depressive Verstimmungen oder erhöhten Blutdruck fest. © Bild: Kurier/Juerg Christandl Wer leidet am meisten? Zunächst jene gar nicht kleine Gruppe aus meiner Generation.", "Da gibt es viele, die ihr Kriegstrauma nie wirklich verarbeiten konnten und die jetzt durch Corona und Erdbeben retraumatisiert werden. Die Region rund um Petrinja wurde nach dem Krieg im Vergleich zu Slawonien mit dem nationalen Symbol Vukovar arg vernachlässigt.", "Acht Jahre nach Kriegsende mussten wir feststellen, dass dort noch immer jeder Fünfte traumatisiert war. Es gibt aber auch in Zagreb viele Traumatisierte, vor allem die Unsichtbaren, die Armen, die weniger Gebildeten in den Vorstädten und in den Hinterhöfen der Hauptstadt.", "Was macht dieser Cocktail aus Erdbeben plus Corona mit den Menschen? Ich bin noch immer schockiert, dass wir über diese Frage nicht schon längst intensiv diskutiert haben. Nach den ersten schweren Beben im März des Vorjahrs ist man hier sehr schnell zur Tagesordnung übergegangen.", "Dann hieß es nur mehr „Covid, Covid, Covid“. Und derzeit redet man nur über die Erdbeben in Petrinja. Dabei ist es wichtig, dass wir uns die Langzeitfolgen ansehen. Wir können doch nicht so tun, als würde die Bevölkerung nicht schon seit Monaten unter der Mehrfachbelastung leiden.", "Noch ein unbearbeitetes kollektives Trauma wie nach dem Krieg wäre eine Schande für dieses doch entwickelte Land. © Bild: Kurier/Juerg Christandl Wie kann geholfen werden? Zurzeit heißt die Devise: Helfen wir den Helfern!", "Es sind so viele Freiwillige im Einsatz, die mit der Situation selbst nur schwer zurechtkommen. Die müssen wir stabilisieren. Dann müssen wir mit allen ins Gespräch kommen, die etwas loswerden möchten.", "Denen müssen wir Erste Hilfe leisten. Wir müssen ihnen in möglichst einfacher Sprache erklären, was mit ihnen, ihrem Körper und mit der Welt gerade passiert. Wenn sich dann die Lage einigermaßen wieder normalisiert, müssen wir für alle da sein, die Hilfe benötigen.", "Und in weiterer Folge? Müssen wir Lehrer, Ärzte, Krankenhauspersonal und alle anderen, die mit unseren Traumatisierten zu tun haben, für das Thema sensibilisieren, und zwar schon in ihrer Ausbildung.", "Sie müssen verstehen, warum Traumatisierte heute schnell Misstrauen aufbauen, müde, böse, genervt, irritiert wirken. © Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion:", "„Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  : Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Izvanredno stanje: zagrebačka psihologinja o strahovima svojih sunarodnjaka, kolektivnoj traumi i konkretnoj pomoći. Koronavirus također napada našu psihu. KURIER je o tome izvijestio.", "Ali što ako se zemlja ne prestane tresti nakon zaključavanja Covid-19, kada vaša četiri zida više ne pružaju sigurnost?", "Jaki potresi u središnjoj Hrvatskoj ne samo da su kuće učinili nenastanjivima, već su mentalno i fizički napali više od milijun ljudi na širem području Zagreba, uključujući one koji su prethodno bili dobro utemeljeni u životu.", "Marina Ajduković zna da šok i strah sada prate iscrpljenost. Profesorica psihologije i socijalnog rada sa Sveučilišta u Zagrebu sa svojim timom istražuje psihološke probleme svojih sunarodnjaka.", "KURIER: Što ljudi najviše trpe nakon deset mjeseci zemljotresa? Marina Ajduković: Pod gubitkom kontrole, trajni osjećaj da se ne mogu obraniti od ove prirodne katastrofe.", "Mnogi se sada žale da je ovo gore od rata. Proveli smo opsežna istraživanja o posttraumatskim poremećajima nakon našeg rata (1991. do 1995 .; napomena). Razlika: u ratu barem znate smjer iz kojeg se može očekivati napad.", "S Coronom je drugačije, jer je virus nevidljiv. Ali i vi se možete donekle zaštititi od toga. © Slika: Grafik Ali ne protiv mjeseci straha od potresa. Da, ako vam često izvlači pod ispod nogu, to je još gore.", "Sirene u mozgu neprestano se stisnu, organi i mišići se neprestano mobiliziraju. Što to dugoročno pokreće?", "U našim intervjuima ljudi izvještavaju da imaju loš san, noćne more i probavne probleme, da se ne mogu koncentrirati, opustiti i uživati u životu.", "Primjećujemo mnoge simptome povezane sa stresom poput depresivnog raspoloženja ili visokog krvnog tlaka. © Slika: Kurier / Juerg Christandl Tko najviše pati? Prije svega, ta nimalo mala skupina iz moje generacije.", "Mnogo je onih koji nikada nisu uspjeli obraditi svoju ratnu traumu i koji su sada retraumatizirani koronom i potresima. Regija oko Petrinje nakon rata bila je zanemarena u usporedbi sa Slavonijom s nacionalnim simbolom Vukovar.", "Osam godina nakon završetka rata otkrili smo da je tamo peta osoba još uvijek bila traumatizirana. Ali u Zagrebu ima i mnogo traumatiziranih ljudi, posebno nevidljivih, siromašnih i manje obrazovanih u predgrađima i na dvorištima glavnog grada.", "Što ovaj koktel potresa plus korona čini ljudima? Još uvijek sam šokiran što već dugo nismo intenzivno raspravljali o ovom pitanju. Nakon prvog jakog potresa u ožujku prethodne godine, stvari su se brzo vratile na posao.", "Tada je bilo samo \"Covid, Covid, Covid\". A trenutno govorimo samo o potresu u Petrinji. Važno je da pogledamo dugoročne učinke. Ne možemo se pretvarati da stanovništvo već mjesecima ne pati od višestruke izloženosti.", "Svaka neriješena kolektivna trauma poput nakon rata bila bi sramota za ovu razvijenu zemlju. © Slika: Kurier / Juerg Christandl Kako možete pomoći? Trenutno je moto: Pomozimo pomagačima!", "Na poslu je toliko dobrovoljaca da je teško sami se nositi sa situacijom. Moramo ih stabilizirati. Tada moramo započeti razgovor sa svima koji se nečega žele riješiti.", "Moramo im pružiti prvu pomoć. Moramo im na najjednostavniji mogući jezik objasniti što im se događa, njihovim tijelima i svijetu. Tada, kad se stvari donekle normaliziraju, moramo biti tu za sve koji trebaju pomoć.", "A što slijedi? Moramo li senzibilizirati učitelje, liječnike, bolničko osoblje i sve ostale koji imaju veze s našim traumatiziranim ljudima na temu, već na njihovoj obuci.", "Morate razumjeti zašto ljudi koji su traumatizirani danas brzo razvijaju nepovjerenje i izgledaju umorno, bijesno, iznervirano, razdraženo. © Slika: Agentur DIENER / DIENER / Philipp Schalber Ivica Vastić, nogometni trener s obiteljskim korijenima u Hrvatskoj, trenutno također svjedočanstvo kampanje pomoći KURIER-u:", "“Za Hrvate je srčana stvar pomoći žrtvama potresa. : Sve sam više zadovoljan KURIER-ovom kampanjom za prikupljanje sredstava. Suosjećam s onima koji su pogođeni.", "Moj brat živi u zagrebačkom neboderu i od njega znam koliko prijeti potresima. ”Zajedno snažni: KURIER surađuje s dvije humanitarne organizacije Crvenim križem i Caritasom u svojoj kampanji prikupljanja sredstava.", "Uz to, iskusni zaposlenici Vanjskotrgovinskog centra Zagreb Privredne komore (WKÖ) podržavaju kampanju svojom stručnošću stečenom u Hrvatskoj. Caritas: Lozinka: “Croatian Aid KURIER”.", "IBAN donacijskog računa Caritasa je: AT23 2011 1000 0123 4560 Crveni križ: Lozinka: \"KURIER potresna pomoć Hrvatska\". IBAN donacijskog računa Crvenog križa je: AT57 2011 1400 1440 0144" ]
}