{
  "id" : "ISZbJTGC",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-wahlen-urnengang-unter-erschwerten-bedingungen/401195273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:26:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4715535/46-166414093.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärnten-Wahlen: Urnengang unter erschwerten Bedingungen",
  "articleTitleTranslated" : "Koruški izbori: glasanje pod teškim uvjetima",
  "articleContent" : [ "Eine Woche ist es noch bis zu den Gemeinderats- und Bürgermeisterwahlen in Kärnten. Der Urnengang findet diesmal unter erschwerten Bedingungen statt, der Gang ins Wahllokal ist nur mit FFP2-Maske und eigenem Kugelschreiber möglich.", "Die Zahl jener, die schon vorab mit Wahlkarte ihre Stimme abgegeben haben, ist gegenüber vergangenen Wahlen enorm gestiegen, manche Gemeinden mussten sogar Formulare nachbestellen.", "Aufgrund des hohen Anteils an Wahlkarten rechnet man in den größeren Städten sogar damit, dass möglicherweise am Sonntagabend noch keine Wahlergebnisse vorliegen werden. Die Wahlkarten dürfen erst nach Wahlschluss aufgeschlitzt und ausgewertet werden.", "Laut Auskunft von Gerhard Jesernig, Leiter der Landeswahlbehörde, sollte überhaupt erst mit dem Auszählen der Wahlkarten begonnen werden, wenn die Sprengelergebnisse vorliegen: \"Auf jeden Fall muss aber abgewartet werden, bis das letzte Wahllokal in der Gemeinde geschlossen ist.\"", "In Klagenfurt stellen sich zehn Kandidatinnen und Kandidaten der Wahl, in Villach sind es acht. In Spittal gibt es sechs Bewerber, ebenso in Krumpendorf bei Klagenfurt. Weniger Plakate, weniger Hausbesuche Der Wahlkampf ist im Vergleich zu früheren Jahren sehr reduziert.", "Die Zahl der Plakate hält sich in Grenzen, Hausbesuche finden kaum bis gar nicht statt. Die Bauernmärkte am Samstag sind angesichts des Veranstaltungsverbots eine der wenigen Möglichkeiten für die Kandidaten, auf das Wahlvolk zu treffen.", "War beispielsweise der Benediktinermarkt in Klagenfurt bei vorangegangenen Wahlkämpfen an Samstagen stets Großkampfzone, so zeigte sich heuer beim APA-Lokalaugenschein aber ein anderes Bild: Sämtliche Spitzenkandidaten waren zwar auf den Beinen, mieden aber die Enge des Marktes.", "Zu finden waren sie entlang der Nord-Süd-Achse quer durch die Innenstadt, beginnend beim Einkaufszentrum City Arkaden bis hin zum Lindwurm am Neuen Platz." ],
  "articleContentTranslated" : [ "Još je tjedan dana do izbora za općinsko vijeće i gradonačelnika u Koruškoj. Ovaj se put glasanje odvija u teškim uvjetima, a odlazak na biračko mjesto moguć je samo s maskom FFP2 i vlastitom kemijskom olovkom.", "Broj onih koji su glasove unaprijed dali glasačkim karticama enormno se povećao u usporedbi s prethodnim izborima, a neke su općine čak morale preuređivati obrasce.", "Zbog velikog udjela glasačkih karata u većim gradovima, čak se očekuje da u nedjelju navečer neće biti dostupni nikakvi rezultati izbora. Karte za glasanje mogu se otvoriti i ocjenjivati tek nakon krajnjeg roka.", "Prema Gerhardu Jesernigu, šefu državne izborne vlasti, brojanje glasačkih karata trebalo bi započeti tek kad su dostupni rezultati okruga: \"U svakom slučaju, treba pričekati dok se ne zatvori posljednje biračko mjesto u zajednici.\"", "Deset kandidata kandidira se u Klagenfurtu, a osam u Villachu. Šest je podnositelja zahtjeva u Spittalu, kao i u Krumpendorfu blizu Klagenfurta. Manje plakata, manje kućnih poziva Izborna kampanja znatno je smanjena u odnosu na prethodne godine.", "Broj plakata je ograničen i gotovo da nema kućnih posjeta, ako ih uopće nema. Poljoprivredne tržnice u subotu su jedna od rijetkih prilika za kandidate da se sastanu s biračkim tijelom, s obzirom na zabranu događanja.", "Primjerice, ako je benediktinsko tržište u Klagenfurtu uvijek bilo glavna bitka u prethodnim izbornim kampanjama subotom, ove godine inspekcija na terenu pokazala je drugačiju sliku: Svi su glavni kandidati bili na nogama, ali su izbjegli uskost tržište.", "Trebali su ih pronaći duž osi sjever-jug preko središta grada, počevši od trgovačkog centra City Arkaden i završavajući kod Lindwurma na Neuer Platzu." ]
}