{
  "id" : "itfTEg7P",
  "url" : "https://kurier.at/sport/comeback-des-boxsports-marcos-nader-steigt-in-den-ring/401224161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T03:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/3408730/46-108352555.jpg",
  "imageCopyright" : "APA/EXPA/SEBASTIAN PUCHER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Comeback des Boxsports: Marcos Nader steigt in den Ring",
  "articleTitleTranslated" : "Boks se vraća: Marcos Nader ulazi u ring",
  "articleContent" : [ "Es geht wieder Schlag auf Schlag, die Wartezeit hat ein Ende. Die Bounce Fight Night meldet sich zurück in den Ring. Gleich mit neun Kämpfen boxt sich das Großevent zurück auf die heimische Bühne. Die Live-Übertragung auf „ORF Sport +“ startet am Samstag 20.  März um 19:00 Uhr.", "Der 31-jährige Mittelgewichtler Marcos Nader wird seinen Titel gegen den gleichaltrigen deutschen Profiboxer Alexander Pavlov verteidigen. Pavlov stand bis jetzt elf Mal im Ring. Zehn seiner Fights hat er gewonnen.", "Seine K.O. -Quote ist zudem furchteinflößend. Acht seiner zehn Gegner schickte er auf die Matte. In einem Kampf über zehn Runden á drei Minuten wird damit entschieden, ob der IBF-Titel in Österreich bleibt oder nach Deutschland wandert.", "Für Nader ein wichtiges Match, denn geht der Gürtel, schwinden auch die Chancen auf einen WM-Kampf. Weiters feiert Stefan Nikolic, genannt der schwedische Bär, sein Debüt als Profi. Der erfahrene Amateurboxer wird gegen den Ungarn Lazlo Ivanyi in den Ring steigen. ", "Auch Österreichs Amateure sind wieder am Start. Michaela Kotaskova (-69 kg), Marcel Meinl (-69 kg), Mobin Khahrazeh (-81 kg), Seun Salami (ü 91 kg) gehen auf Siegesfang für Österreich.", "Boxfans dürfen sich auch hier auf sehr professionelle Kämpfe freuen, denn die Gegner sind alle am internationalen Parkett der AIBA bekannt. Gut zu wissen: Mobin Khahrazeh gewann erst kürzlich Bronze auf einem internationalen Elite-Turnier der AIBA.", "Superschwergewicht Seun Salami ist seinen Fans aufgrund seines phänomenalen K.O-Siegs gegen Spanien bei der letzten Bounce Fight Night gut in Erinnerung geblieben. Es wird also garantiert ein Abend der Boxherzen höherschlagen lassen wird." ],
  "articleContentTranslated" : [ "Opet ide brzo, vrijeme čekanja je gotovo. Bounce Fight Night vratio se u ring. Glavni događaj boksom se vratio na domaću pozornicu u devet borbi. Prijenos uživo na \"ORF Sport +\" započet će u subotu, 20. ožujka u 19:00 sati.", "31-godišnji srednja kategorija Marcos Nader branit će naslov protiv njemačkog profesionalnog boksača Alexandera Pavlova istih godina. Pavlov je do sada bio jedanaest puta u ringu. Pobijedio je u deset svojih borbi.", "Njegov K.O. -Citat je također zastrašujući. Na mat je poslao osam od svojih deset protivnika. U borbi preko deset rundi od po tri minute odlučit će se hoće li IBF naslov ostati u Austriji ili se preseliti u Njemačku.", "Važna utakmica za Nadera, jer ako pojas ode, šanse za borbu na Svjetskom prvenstvu također će se smanjivati. Stefan Nikolić, poznat kao švedski medvjed, također slavi svoj profesionalni debi. Iskusni amaterski boksač kročit će u ring protiv Mađara Lazla Ivanyija.", "Austrijski amateri također su se vratili na start. Michaela Kotaskova (-69 kg), Marcel Meinl (-69 kg), Mobin Khahrazeh (-81 kg), Seun Salami (preko 91 kg) idu na pobjedu za Austriju.", "Ljubitelji boksa i ovdje se mogu veseliti vrlo profesionalnim borbama, jer su svi protivnici poznati na međunarodnoj pozornici AIBA-e. Dobro je znati: Mobin Khahrazeh nedavno je osvojio broncu na AIBA-inom međunarodnom elitnom turniru.", "Superteškaša Seuna Salamija njegovi se navijači rado sjećaju zbog njegove fenomenalne pobjede u nokautu protiv Španjolske na posljednjoj Bounce Fight Nightu. Tako će zajamčeno biti večer koja će boksačka srca ubrzati." ]
}