{
  "id" : "IUe1hpsf",
  "url" : "https://burgenland.orf.at/stories/3083134/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T10:49:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/65/crops/w=1280/798446_opener_278165_neujahrskonzert2.jpg?s=847514d9e6a61dea0af6d80816e395e0d447ad02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrskonzert feiert das Burgenland",
  "articleTitleTranslated" : "Gradišće slavi novogodišnji koncert",
  "articleContent" : [ "Aufgrund der Pandemiebestimmungen findet das Neujahrskonzert diesmal ohne Saalpublikum statt. Zum sechsten Mal steht Riccardo Muti am Pult, er will eine „Botschaft der Hoffnung“ in die Welt senden – mehr dazu in Neujahrskonzert als ‚Botschaft der Hoffnung‘.", "Signation | Begrüßung 100 Jahre Burgenland 2021 sind es genau 100 Jahre, dass aus dem ehemaligen Deutsch-West-Ungarn das Burgenland wurde und Österreich sein neuntes Bundesland bekam – mehr dazu in 2021: 100 Jahre Burgenland.", "Diesem Thema widmet sich auch der diesjährige Pausenfilm: „Happy Birthday, Burgenland! 1921 bis 2021“ – mehr dazu in 100 Jahre Burgenland: Auftakt mit Neujahrskonzert. „Happy Birthday Burgenland, 1921 – 2021“ Der ORF-Film von Felix Breisach in der Pause des Neujahrskonzertes am 1.", "Jänner 2021 würdigt 100 Jahre Burgenland von 1921 – 2021.  Fotostrecke mit 13 Bildern Erstes Neujahrskonzert mit nur 26 Jahren Die 26-jährige Geigerin Lara Kusztrich aus Neudorf bei Parndorf (Bezirk Neusiedl am See) spielt das erste Mal beim Neujahrskonzert der Wiener Philharmoniker mit.", "Kusztrich wirkt auch im Pausenfilm mit – mehr dazu in Erstes Neujahrskonzert mit nur 26 Jahren." ],
  "articleContentTranslated" : [ "Zbog propisa o pandemiji, novogodišnji koncert ovog će se puta održati bez publike. Riccardo Muti šesti je put za govornicom, želi svijetu poslati \"poruku nade\" - o tome više na novogodišnjem koncertu kao \"poruku nade\".", "Potpis | Dobrodošli 100 godina Gradišća 2021. godine proći će točno 100 godina kako je bivša njemačka Zapadna Mađarska postala Gradišće, a Austrija je dobila svoju devetu saveznu državu - više o tome 2021. godine: 100 godina Gradišća.", "Ovogodišnji film također je posvećen ovoj temi: „Sretan rođendan, Gradišće! 1921. do 2021. ”- o tome više u 100 godina Gradišća: početak novogodišnjeg koncerta. \"Sretan rođendan Gradišće, 1921. - 2021.\" ORF-ov film Felixa Breisacha u pauzi novogodišnjeg koncerta 1.", "Siječanj 2021. počašćuje 100 godina Gradišća od 1921. do 2021. Serija fotografija s 13 slika Prvi novogodišnji koncert u dobi od samo 26 godina 26-godišnja violinistica Lara Kusztrich iz Neudorfa kraj Parndorfa (kvart Neusiedl am See) prvi put svira na Novogodišnjem koncertu Bečke filharmonije.", "Kusztrich je također uključen u break film - o tome više u Prvom novogodišnjem koncertu sa samo 26 godina." ]
}