{
  "id" : "iuEF9ILW",
  "url" : "https://kurier.at/kultur/landkrimi-aus-kaernten-schnaps-einsamkeit-und-waidmannsdank/401129265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4820265/46-173458766.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landkrimi aus Kärnten: Schnaps, Einsamkeit und \"Waidmannsdank\"",
  "articleTitleTranslated" : "Seoski triler iz Koruške: rakija, usamljenost i \"Waidmannsdank\"",
  "articleContent" : [ "Der neue Kärntner Landkrimi „Waidmannsdank\" spielt im Jägermilieu und erzählt von Zurückweisung. Im Süden Kärntens ist es zwar landschaftlich wunderschön: Die Berge! Die Ruhe! Aber für immer wollen hier scheinbar trotzdem nur wenige bleiben.", "Jene, die noch nicht abgewandert sind, treffen sich täglich in der letzten Tränke des Ortes, in der Bar der (kiffenden) Gretl, um sich bei Bier und Schnaps zu betäuben. Jeder kennt jeden – und jeder hat irgendwas gegen jeden in der Hand.", "Gibt es Probleme, werden sie unbürokratisch gelöst und sollte es einmal eskalieren, dann haben die Dorfpolizisten kaum eine Handhabe, denn sie nimmt niemand wirklich ernst. Deshalb ist es auch egal, wenn man mit ein paar Promille ins Auto steigt: Wird schon nichts passieren.", "Dann passiert aber doch was: Der Ernstl liegt tot unter einem Hochstand – durchbohrt von einem Ast. ", "Eine Sprosse wurde präpariert und alle Zeichen sprechen ganz eindeutig für Mord: Die Dorfpolizistin Martina Schober (Jutta Fastian) hat dann auch schnell den  unsympathischen Flattacher (Johannes Flaschberger) unter Verdacht.", "Der Flattacher ist aber nicht nur der einzige eigenwillige wie wundersame Kauz, der sich als Dorf-Häuptling aufspielt. Aber solche Charaktere sind nicht spezifisch für Kärnten, meint Pia Hierzegger im Gespräch.", "„Es gibt wie überall auf der Welt viele sympathische, aber auch viele unsympathische Menschen. Das Krimi-Genre verlangt es, dass es auch ein paar Widerlinge gibt“, sagt die Schauspielerin, die in „Waidmannsdank“ (Dienstag, 20.15, ORF1) als Oberinspektorin Acham ermittelt.", "Hierzegger hat für den zweiten Kärntner Landkrimi auch das Drehbuch verfasst. Sie war für erste Recherchen bereits 2016 in Obervellach, wo die Autorin Alexandra Bleyer ihren gleichnamigen Krimi angesiedelt hat.", "„Die Arbeiten am Drehbuch haben dann etwas länger gedauert, weil ich den Roman erst einmal für den Film adaptieren bzw. die Geschichte umschreiben musste. Dann wurde das auch immer wieder verschoben und geändert.", "Bis das ganze Paket samt Regisseur schlussendlich fertig war, ist sehr viel passiert“, sagt Hierzegger am Telefon. Der Regisseur heißt in diesem Fall Daniel Geronimo Prochaska. „Ich kannte Daniel davor nicht wirklich, war dann aber sehr froh, dass er derjenige war, der das umsetzen sollte.", "Denn als Drehbuchautorin und Regisseur sollte man ungefähr das gleiche Ergebnis wollen. Und das war mit Daniel zum Glück der Fall.“ Dass Hierzegger selbst in eine Hauptrolle schlüpft, war anfangs nicht geplant.", "Das habe sich im Laufe der Zeit irgendwie ergeben. „Meine Figur, die Oberinspektorin Acham, war ursprünglich nur als Nebenrolle angelegt. Und dann ist sie beim Schreiben immer größer und größer geworden.", "Dass ich diese Rolle dann selber spielen werde, hat mich natürlich gefreut. Aber das war keine Bedingung: Ich will ja keinen Regisseur oder keiner Regisseurin reindrücken, dass ich unbedingt mitspielen muss“, sagt die 48-Jährige.", "Als unterkühlte Beamtin aus der Stadt (Graz) bringt Hierzegger nach und nach dunkle Machenschaften und düstere Familienfehden ans Tageslicht. Nichts bleibt, wie es war und bald verdächtigt jeder jeden.", "Das führt mitunter zu herrlich witzigen wie absurd-komischen Passagen. „Ich wollte nichts schreiben, das nicht humorvoll ist“, sagt Hierzegger. Sie lässt die Figuren patschert durchs Leben stolpern, bringt sie in Extremsituationen, zeigt sie in großer Einsamkeit und lässt sie komische Dinge machen.", "„Ich finde, dass alle Menschen irgendwie lächerlich sind. Und das sollte man auch zeigen. Das macht die Menschen ja auch erst sympathisch. Wir haben und machen alle Fehler. Und darüber und über sich selbst sollte man am besten lachen“, sagt Hierzegger.", "Landkrimi  Der 37-jährige Daniel Geronimo Prochaska feiert mit „Waidmannsdank“ sein Landkrimi-Regiedebüt. Gedreht wurde der zweite Kärntner Fall 2019 u. a. in Obervellach und Kolbnitz. Vor der Kamera standen u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober und Pia Hierzegger.  Letztere verfasste für „Waidmannsdank“ auch das Drehbuch (nach dem gleichnamigen Roman von Alexandra Bleyer)  „Waidmannsdank“ ist am Dienstag (15.", "Dezember), um 20.15 Uhr auf ORF1 zu sehen und steht sieben Tage nach der Ausstrahlung in der TV-Thek zum Abruf bereit.   " ],
  "articleContentTranslated" : [ "Novi zemljopisni koruški triler \"Waidmannsdank\" odvija se u miljeu lovca i govori o odbacivanju. Krajolik na jugu Koruške doista je prekrasan: planine! Tišina! Ali očito samo rijetki žele ovdje zauvijek ostati.", "Oni koji još nisu emigrirali, svakodnevno se sastaju u posljednjem pojilištu u gradu, u baru (lonca za pušenje) Gretla, kako bi se umrtvili pivom i rakijom. Svatko svakoga poznaje - i svatko ima nešto protiv svih ostalih.", "Ako postoje problemi, ako se rješavaju nebirokratski i ako bi ikad eskalirali, onda seoska policija teško poduzima bilo što, jer ih nitko ne shvaća ozbiljno. Stoga nije važno ako uđete u automobil s nekoliko alkohola: ništa se neće dogoditi.", "Ali onda se nešto dogodi: Ernstl leži mrtav ispod podignutog postolja - proboden grančicom.", "Pripremljena je prečka i svi znakovi jasno govore o ubojstvu: seoska policajka Martina Schober (Jutta Fastian) brzo posumnja u nesimpatičnog Flattachera (Johannes Flaschberger).", "Ali Flattacher nije samo jedina neobična i čudesna sova koja se pretvara da je seoski poglavica. Ali takvi likovi nisu specifični za Korušku, kaže Pia Hierzegger u intervjuu.", "„Kao i svugdje na svijetu, ima mnogo simpatičnih, ali i mnogo nesimpatičnih ljudi. Žanr zločina zahtijeva da bude i nekoliko jeza \", kaže glumica koja istražuje u\" Waidmannsdanku \"(utorak, 20:15, ORF1) kao glavni inspektor Acham.", "Hierzegger je napisao i scenarij za drugi triler iz Koruške. Za svoje prvo istraživanje bila je u Obervellachu 2016. godine, gdje je autorica Alexandra Bleyer postavila svoj istoimeni krimić.", "“Rad na scenariju potom je potrajao malo duže jer sam prvo morao adaptirati roman za film ili prepisati priču. Zatim se pomicalo i mijenjalo iznova i iznova.", "Puno se toga dogodilo do trenutka kad je cijeli paket, uključujući i redatelja, napokon bio spreman ”, kaže Hierzegger telefonom. U ovom je slučaju redatelj Daniel Geronimo Prochaska. “Prije toga zapravo nisam poznavao Daniela, ali tada sam bio jako sretan što je on to učinio.", "Jer kao scenarist i redatelj trebali biste željeti otprilike isti rezultat. Srećom, to je bio slučaj s Danielom. ”Hierzegger u početku nije planirao da sam uđe u vodeću ulogu.", "To se nekako dogodilo s vremenom. “Moj lik, glavni inspektor Acham, prvotno je bio zamišljen samo kao sporedna uloga. A onda je, kako je napisala, postajala sve veća i veća.", "Naravno, bilo mi je drago što ću i sam igrati ovu ulogu. Ali to nije bio uvjet: ne želim tjerati redatelja na činjenicu da apsolutno moram igrati ”, kaže 48-godišnjak.", "Kao nedovoljno ohlađeni državni službenik iz grada (Graza), Hierzegger postupno izlazi na vidjelo mračne makinacije i tmurne obiteljske zavade. Ništa ne ostaje kao što je bilo i uskoro svi sumnjaju na sve ostale.", "To ponekad dovodi do čudesno smiješnih i apsurdno komičnih odlomaka. \"Nisam želio napisati ništa što nije duhovito\", kaže Hierzegger. Dopušta likovima da se spotaknu kroz život, dovodi ih u ekstremne situacije, pokazuje ih u velikoj samoći i dopušta im da rade čudne stvari.", "“Mislim da su svi ljudi nekako smiješni. I to biste trebali pokazati. To je ono što ljude u prvom redu čini simpatičnima. Svi imamo i griješimo. A najbolje je smijati se tome i sebi “, kaže Hierzegger.", "Country triler 37-godišnji Daniel Geronimo Prochaska proslavio je svoj country country redateljski debi s \"Waidmannsdank\". Drugi koruški pad snimljen je 2019. a. u Obervellachu i Kolbnitzu. Ispred kamere bili su u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober i Pia Hierzegger. Potonji je također napisao scenarij za \"Waidmannsdank\" (prema istoimenom romanu Alexandre Bleyer) \"Waidmannsdank\" je u utorak (15.", "Prosinca), koji će se gledati u 20.15 na ORF1, a dostupan je sedam dana nakon emitiranja u TV šalteru." ]
}