{
  "id" : "IUgRxIxV",
  "url" : "https://kurier.at/wirtschaft/apothekerverband-verweigert-laut-gewerkschaft-corona-kv/401223783",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:09:52Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/1126419/apotheke.jpg",
  "imageCopyright" : "Clemens Bilan, ap",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Apothekerverband verweigert laut Gewerkschaft Corona-KV",
  "articleTitleTranslated" : "Udruga ljekarnika odbila je, prema sindikatu Corona-KV",
  "articleContent" : [ "Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6.100 angestellte Apothekerinnen und Apotheker.  :", "Der KV sehe klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor, dass dies ausgerechnet in Apotheken nicht möglich sei ist für die GPA \"unbegreiflich\".", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht klare Regeln im Umgang mit den COVID-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des SARS-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten." ],
  "articleContentTranslated" : [ "Sindikat GPA kritizira Apothekerverband, zastupljenost samozaposlenih ljekarnika:", "Potonji je odbio potpisati dodatni koronski ugovor za oko 11.000 farmaceutskih i komercijalnih asistenata i za 6.100 zaposlenih ljekarnika. :", "KV daje jasna pravila u postupanju sa zaštitnim mjerama Covid da to nije moguće u ljekarnama, što je za GPA \"neshvatljivo\".", "Planirani dodatni kolektivni ugovor temelji se na općem kolektivnom ugovoru sklopljenom između ÖGB-a i Gospodarske komore za komercijalni sektor. KV pruža jasna pravila za postupanje sa zaštitnim mjerama protiv COVID-a.", "Primjerice, zaposlenici bi bili otplaćeni s posla tijekom trajanja testiranja i ne bi trebali biti otpušteni, otkazani ili na drugi način u nepovoljnom položaju zbog upotrebe SARS-CoV-2 testa ili cijepljenja, posebno u vezi s plaćom, napredovanjem mogućnosti i transfer.", "Isto bi trebalo vrijediti ako je rezultat testa pozitivan. Ako se zaštitna maska nosi trajno, KV propisuje da nakon tri sata mora biti moguće ukloniti masku deset minuta.", "\"Neshvatljivo je da na svim mjestima, u osjetljivom području ljekarni, ne bi trebalo biti moguće zajamčiti zaštitne mjere za zaposlenike obuhvaćene kolektivnim ugovorima\", sa zaprepaštenjem kaže pregovaračica GPA-a Sandra Breiteneder.", "Norbert Valecka iz Udruženja zaposlenih ljekarnika (VAAÖ), koji pregovara o kolektivnom ugovoru s GPA-om, također zagovara zaštitu ljekarnika." ]
}