{
  "id" : "IUnlaZFU",
  "url" : "https://kurier.at/sport/fussball/umbau-bei-der-austria-gerhard-krisch-wird-neuer-ag-vorstand/401332194",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T21:32:59Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5926812/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umbau bei der Austria: Gerhard Krisch wird neuer AG-Vorstand",
  "articleTitleTranslated" : "Restrukturiranje u Austriji: Gerhard Krisch postaje novi član uprave AG-a",
  "articleContent" : [ "Mit dem neuen Investor ist bei der Wiener Austria noch keine Ruhe eingekehrt. Wirtschaftlich wartet man immer noch auf die erste Rate der Insignia Group, bis dato gab es in der neuen Partnerschaft nur Absichtserklärungen.", "Und auch personell sind noch ein paar Fragen unbeantwortet. Immerhin eine wurde am Donnerstagabend vom Aufsichtsrat geklärt: Gerhard Krisch wurde einstimmig zum AG-Vorstand für die kommenden drei Jahre gewählt.", "Der frühere Bank-Austria-Mann war zuletzt Geschäftsführer des Wiener Eislaufvereins und zuvor als Geschäftsführer bei der Vienna tätig. Er kommt aus dem Umfeld vom violetten Kredit-Geber Bank Austria. \"Er wird seine Tätigkeit am 1.", "Mai 2021 beginnen. Gerhard Krisch hat in mehreren Funktionen in- und außerhalb der Sportwelt seine Führungsqualitäten und seine Expertise in Finanzfragen unter Beweis gestellt.", "Ich freue mich im Voraus auf eine für die Austria-Familie erfolgreiche Zusammenarbeit\", wird Präsident Frank Hensel in einer Aussendung zitiert. Die Verträge von AG-Finanzvorstand Markus Kraetschmer und Trainer Peter Stöger laufen im Sommer aus, bis dato wurden sie noch nicht verlängert.", "Um Kraetschmers Verbleib gab es im Aufsichtsrat heftige Diskussionen ohne einer definitiven Lösung. Schon vor einigen Tagen hatte es nach einem Abschied ausgesehen, weil er auch nicht einer Reduktion seines Gehalts zugestimmt haben soll.", "Ihm wurde ein weiteres Jahr in veränderter Position angeboten, Kraetschmer wollte eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "S novim investitorom u Wiener Austriji još uvijek nema mirnoće. Ekonomski, još uvijek čekaju prvi obrok od Insignije Grupe, do sada su u novom partnerstvu postojala samo pisma namjere.", "A ostalo je još nekoliko neodgovorenih pitanja u vezi s osobljem. Nadzorni odbor pojasnio je barem jednu stvar u četvrtak navečer: Gerhard Krisch jednoglasno je izabran u izvršni odbor AG-a za sljedeće tri godine.", "Bivši čovjek banke Bank Austria nedavno je bio direktor bečkog klizačkog kluba, a prije toga je bio direktor Beča. Dolazi iz okruženja ljubičaste banke zajmodavca iz Austrije. \"Nastavit će svoj posao 1.", "Svibanj počinje 2021. Gerhard Krisch dokazao je svoje voditeljske vještine i stručnost u financijskim pitanjima u nekoliko uloga unutar i izvan sportskog svijeta.", "Veselim se uspješnoj suradnji austrijske obitelji \", citira se predsjednik Frank Hensel u priopćenju za medije. Ugovori AG CFO-a Markusa Kraetschmera i trenera Petera Stögera istječu na ljeto i još nisu produljeni.", "U nadzornom odboru vodile su se žestoke rasprave o tome gdje se nalazi Kraetschmer bez konačnog rješenja. Prije nekoliko dana to je već izgledalo kao oproštaj, jer nije trebao pristati na smanjenje plaće.", "Nudili su mu još godinu dana na drugom položaju; Kraetschmer je želio produženje na tri godine." ]
}