{
  "id" : "IuNpQZSZ",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-weiss-nicht-ob-ich-mich-impfen-lasse/401183737",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928773/46-175571659.jpg",
  "imageCopyright" : "EPA/DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dominic Thiem: \"Weiß nicht, ob ich mich impfen lasse\"",
  "articleTitleTranslated" : "Dominic Thiem: \"Ne znam hoću li se cijepiti\"",
  "articleContent" : [ "Dominic Thiem steht ohne Satzverlust in der dritten Runde der Australian Open. Der Blick auf die Fernsehbilder aus Melbourne lässt die von der Coronavirus-Pandemie gebeutelte Welt fast neidisch werden.", "Auch Österreichs „Sportler des Jahres“ kann sich nach zweiwöchiger Quarantäne „down under“ nun frei bewegen, zudem dürfen Sportfans endlich auch wieder vor Ort zuschauen. Ein Umstand, der der rigorosen Politik, aber auch der isolierten Lage des Kontinents, zuzuschreiben ist.", "Thiem hat übrigens noch nicht entschieden, ob er sich gegen das Virus impfen lassen wird, erzählte auf Nachfrage der APA - Austria Presse Agentur am Mittwoch via Videopressekonferenz. „Das weiß ich noch nicht.", "Da muss ich mich noch genauer informieren wie das ist“, erklärte Thiem. Klar ist für ihn aber, dass er die von manchen geforderte Bevorzugung von Sportlern bei der Impfreihenfolge nicht befürwortet.", "„Wenn die Impfung wirklich sicher ist, wenn das perfekt passt, finde ich eigentlich nicht, dass die Sportler bevorzugt werden sollten, sondern die Risikogruppen“, meinte Thiem. Also ältere Leute, Altenheime und „Leute, die dort arbeiten“.", "„Nicht wir, wir sind ja keine Risikogruppe, so sehe ich das. Man muss eh schauen wie sich das alles entwickelt, auch mit den Mutationen.", "Hoffentlich gibt es bald ein Mittel, das das Ganze stoppt.“ Inwiefern die Bilder aus Australien der Welt auch Hoffnung geben könnten, beantwortete Thiem differenziert.", "„Es ist ein gutes Beispiel für die Welt, aber wir sind in Australien, wo die Situation mit dem Virus sehr gut ist, weil sie einen guten Job gemacht haben, aber offensichtlich auch, weil es hier eine Insel ist.", "Es ist nicht so leicht hierherzukommen.“ Es sei schön wieder vor Fans zu spielen. Gleiches aber schon bald in Europa oder anderswo zu erwarten, hält er für verfrüht.", "„Ich denke, dass es viel schwerer ist, Events in Europa oder den Staaten auszutragen, weil die Situation dort mit Covid nicht so gut ist. Wir müssen wohl noch länger warten, bis man dort wieder Fans zulässt . “" ],
  "articleContentTranslated" : [ "Dominic Thiem je u trećem kolu Australian Opena bez izgubljenog seta. Pogled na televizijske slike iz Melbournea čini da je svijet potresan pandemijom koronavirusa gotovo ljubomoran.", "Austrijski \"sportaš godine\" sada se može slobodno kretati \"dolje ispod\" nakon dvotjedne karantene, a ljubitelji sporta napokon mogu ponovno gledati na licu mjesta. Okolnost koja se može pripisati rigoroznoj politici, ali i izoliranom položaju kontinenta.", "Inače, Thiem još nije odlučio hoće li biti cijepljen protiv virusa, rekao je APA - Austrijska tiskovna agencija u srijedu putem videokonferencije na upit. \"To još ne znam.", "Moram saznati više o tome kako je ”, objasnio je Thiem. Jasno mu je, međutim, da ne podržava povlašteni tretman sportaša u slijedu cijepljenja, što neki zahtijevaju.", "\"Ako je cijepljenje doista sigurno i ako savršeno odgovara, ne mislim da sportašima treba dati prednost, već rizičnim skupinama\", rekao je Thiem. Dakle, stariji ljudi, domovi za starije i \"ljudi koji tamo rade\".", "\"Nismo mi, mi nismo rizična skupina, to ja tako vidim. Morate vidjeti kako se sve to ionako razvija, uključujući mutacije.", "Nadam se da će uskoro biti sredstva koja će zaustaviti cijelu stvar. ”U kojoj su mjeri slike iz Australije također mogle dati nadu svijetu, Thiem je odgovorio drugačije.", "“To je dobar primjer za svijet, ali mi smo u Australiji, gdje je situacija s virusom vrlo dobra jer su dobro obavili svoj posao, ali očito i zato što je ovdje otok.", "Nije tako lako doći ovdje. “Lijepo je ponovno igrati pred navijačima. Međutim, smatra preuranjenim očekivati da će se isto uskoro dogoditi u Europi ili negdje drugdje.", "“Mislim da je puno teže ugostiti događaje u Europi ili državama jer tamo situacija s Covidom nije tako dobra. Morat ćemo pričekati još malo da pustimo navijače da ponovno odu tamo. \"" ]
}