{
  "id" : "IuP4w7Tz",
  "url" : "https://kurier.at/chronik/oesterreich/1433-neuinfektionen-in-oesterreich/401187244",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:17:53Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.433 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.433 nove infekcije u Austriji",
  "articleContent" : [ "Die Infektionszahlen blieben auf hohem Niveau. Von gestern auf heute wurden 25 Todesfälle gemeldet. Mit Montag wurde in Österreich der Lockdown gelockert. Zu früh, mahnten viele Virologen und Experten.", "Die Infektionszahlen seien dafür zu hoch, so das Argument. Auch SPÖ-Chefin Pamela Rendi-Wagner hätte sich noch Zeit gelassen. Von der heimischen Wirtschaft wurde der Schritt begrüßt.", "Das Fazit des heimischen Handels fällt nach der ersten offenen Woche zufrieden aus, wenngleich Gastronomie und Hotellerie als Frequenzbringer fehlen würden, hieß es. Die Impfungen gehen \"gut voran\" - so bezeichnete es Gesundheitsminister Rudolf Anschober gestern, Freitag.", "\"Am Wochenende sollten 150.000 Personen vollimmunisiert sein\", meinte Anschober. Das Interesse an der Impfung sei \"groß, die Stimmung hat sich gedreht\". Die Zahl der Neuinfektionen verharrt in Österreich seit Wochen auf hohem Niveau - und sie bleiben es auch am Wochenende.", "Von gestern auf heute wurden in Österreich 1.433 neue Infektionen registriert, 25 Todesfälle in Zusammenhang mit Corona gemeldet. Bisher gab es in Österreich 432.303 positive Testergebnisse. Mit heutigem Stand (13.", "Februar 2021, 9:30 Uhr) sind österreichweit 8.195 Personen an den Folgen des Corona-Virus verstorben und 409.877 wieder genesen. Derzeit befinden sich 1.371 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 266 auf Intensivstationen betreut.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 59 Kärnten: 121 Niederösterreich: 305 Oberösterreich: 174 Salzburg: 89 Steiermark: 179 Tirol: 90 Vorarlberg: 50 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nach wie vor nicht genau definiert.  Für die - inzwischen obsoleten - Corona-Ampel wurde eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gab. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Broj infekcija ostao je na visokoj razini. Zabilježeno je 25 smrtnih slučajeva od jučer do danas. Zaključavanje u Austriji je u ponedjeljak opušteno. Prerano, upozorili su mnogi virusolozi i stručnjaci.", "Broj infekcija je previsok za to, pa argument ide. Vođa SPÖ-a Pamela Rendi-Wagner također bi joj uzela vremena. Potez je pozdravilo domaće gospodarstvo.", "Zaključak domaće trgovine zadovoljan je nakon prvog otvorenog tjedna, iako bi gastronomija i hotelijerstvo nedostajali kao generatori frekvencije, rekao je. Cijepljenje \"ide dobro\" - kako ga je jučer, u petak, opisao ministar zdravstva Rudolf Anschober.", "\"Za vikend bi 150 000 ljudi trebalo biti potpuno imunizirano\", rekao je Anschober. Interes za cijepljenje je \"sjajan, raspoloženje se promijenilo\". Broj novih infekcija u Austriji ostaje na visokoj razini tjednima - a ostaju i tijekom vikenda.", "Od jučer do danas u Austriji su registrirane 1.433 nove infekcije i zabilježeno 25 smrtnih slučajeva povezanih s Coronom. Do sada je u Austriji zabilježeno 432.303 pozitivnih rezultata testa. Od danas (13.", "Veljače 2021. u 9:30) 8.195 ljudi diljem Austrije umrlo je od posljedica virusa korone i 409.877 se oporavilo. Trenutno je na bolničkom liječenju 1.371 osoba zbog virusa korone.", "Od toga je 266 zbrinuto na odjelima intenzivne njege.", "Trenutni podaci iz saveznih pokrajina Gradišće: 59 Koruška: 121 Donja Austrija: 305 Gornja Austrija: 174 Salzburg: 89 Štajerska: 179 Tirol: 90 Vorarlberg: 50 Beč: 366 Hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "U Austriji takva granica još uvijek nije precizno definirana. Za - zastarjeli - semafor Corona, regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}