{
  "articleContent" : [ "Wien – Der umstrittene Öbag-Chef Thomas Schmid verdient jährlich zwischen 400.000 und 610.000 Euro – letzteres mit Erfolgsprämie bei Übererfüllung der Unternehmensziele. Das geht aus dem \"streng geheimen Vorstandsvertrag\" hervor, dessen Inhalt die Tageszeitung \"Österreich\" am Sonntag veröffentlichte.", "Die Entscheidung, ob sein Vertrag um zwei Jahre verlängert wird, muss demnach Ende September des heurigen Jahres fallen.", "Seit Bekanntwerden von Chats mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) rund um seine Bestellung zum Alleinvorstand der Öbag steht Schmid massiv in öffentlicher Kritik.", "Die Oppositionsparteien sehen ihre Vorwürfe von Postenschacher und Freunderlwirtschaft in der ÖVP bestätigt – und haben für Freitag eine Sondersitzung des Nationalrats dazu einberufen. Dort kann dann auch über den – gut dotierten – Vertrag Schmids geredet werden.", "Fixiert sind darin laut \"Österreich\" 400.000 Euro brutto Grundgehalt jährlich – deutlich mehr als der an der Spitze der Politiker-Gehaltspyramide stehende Bundespräsident Alexander Van der Bellen mit 316.650 Euro.", "Dazu können aber noch zwei Prämien kommen: Erfüllt die Öbag unter Schmid die Unternehmensziele zu 100 Prozent, stehen ihm zusätzlich 35 Prozent zu – das macht 540.000 Euro pro Jahr. Und wenn die Unternehmensziele zu 150 Prozent erfüllt werden, winken 52,5 Prozent Prämie, in Summe also 610.000 Euro.", "Für Schmid war das ein großer Gehaltssprung: Als Generalsekretär im Finanzministerium habe er \"nur\" 154.000 Euro pro Jahr verdient. Ein Vorgänger Schmids hatte laut \"Österreich\" allerdings einen noch besseren Vertrag: Der frühere ÖIAG-Chef Peter Michaelis bekam demnach 700.000 Euro pro Jahr.", "Als Öbag-Chef hat Schmid auch Anspruch auf einen Dienstwagen mit einer Leasingrate von maximal 500 Euro im Monat. Derzeit nütze er, schreibt \"Österreich\", ein \"Pool-Auto\". Dienstreisen könne er laut Vertrag in der 1.", "Klasse der Bahn absolvieren, in der Business Class fliege er nur bei Flugstrecken jenseits der drei Stunden. Unterschrieben hat Schmid den Vertrag am 27.  März 2019, am 29. hat er den Dienst angetreten.", "Der Vertrag läuft drei Jahre, also bis 28.  März 2022.  Aber die Entscheidung über die Verlängerung steht schon Ende September dieses Jahres an, berichtet \"Österreich\". Geht es nach der Opposition, kommt es dazu nicht – denn SPÖ, FPÖ und NEOS fordern geschlossen den Rücktritt Schmids.", "Er ist auch einer von gut einem Dutzend prominenter Beschuldigter, gegen den die WKStA im Zusammenhang mit der Casinos-Vorstandsbestellung des FPÖ-Manns Peter Sidlo ermittelt.", "Im Zuge dessen beschlagtnahmte die Korruptionsstaatsanwaltschaft im November 2019 sein Handy und stellte gelöschte Nachrichten wieder her. (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Kontroverzni šef Öbaga Thomas Schmid godišnje zarađuje između 400.000 i 610.000 eura - potonji s bonusom za uspjeh ako se premaše ciljevi tvrtke. To proizlazi iz \"strogo povjerljivog izvršnog ugovora\", čiji su sadržaj dnevne novine \"Austrija\" objavile u nedjelju.", "Odluka o tome hoće li mu se ugovor produžiti za dvije godine, mora se stoga donijeti krajem rujna ove godine.", "Otkako su razgovori s kancelarom Sebastianom Kurzom i ministrom financija Gernotom Blümelom (obojica ÖVP) postali poznati za njegovo imenovanje jedinim direktorom Öbaga, Schmid je naišao na masovne kritike javnosti.", "Oporbene stranke potvrđuju svoje navode o varanju i prijateljstvu nakon objavljivanja u ÖVP-u - i sazvale su posebnu sjednicu Nacionalnog vijeća za petak. Tamo možete razgovarati i o Schmidovu - dobro obdarenom - ugovoru.", "Prema \"Austriji\", ova brojka uključuje bruto osnovnu plaću od 400.000 eura godišnje - znatno više od saveznog predsjednika Alexandera Van der Bellena, koji je na vrhu piramide plaća političara, s 316.650 eura.", "No, tu su i dva bonusa: Ako Öbag pod Schmidom 100 posto ispuni ciljeve tvrtke, ima pravo na dodatnih 35 posto - što čini 540 000 eura godišnje. A ako se postigne 150 posto ciljeva tvrtke, dobit ćete 52,5 posto bonusa, ukupno 610 000 eura.", "Za Schmida je to bio veliki skok u plaći: Kao glavni tajnik u Ministarstvu financija zarađivao je \"samo\" 154.000 eura godišnje. Prema \"Austriji\", jedan od Schmidovih prethodnika imao je još bolji ugovor: bivši šef ÖIAG-a Peter Michaelis dobivao je 700.000 eura godišnje.", "Kako šef Öbaga Schmid također ima pravo na službeni automobil s leasing stopom od maksimalno 500 eura mjesečno. \"Austrija\" piše da trenutno koristi \"automobil na bazenu\". Prema ugovoru, može na poslovna putovanja u 1", "Završio je klasu vlaka, u poslovnoj klasi leti samo na letovima duljim od tri sata. Schmid je ugovor potpisao 27. ožujka 2019. godine, a započeo je s radom 29. ožujka 2019.", "Ugovor traje tri godine, dakle do 28. ožujka 2022. No, odluka o produljenju trebala bi biti krajem rujna ove godine, javlja \"Austrija\". Ako oporba ima svoj put, do toga ne dolazi - jer SPÖ, FPÖ i NEOS pozivaju na Schmidovu ostavku.", "Također je jedan od desetak istaknutih optuženih protiv kojih WKStA istražuje u vezi s imenovanjem čovjeka FPÖ-a Petera Sidla u upravu kockarnice.", "Tijekom toga, tužitelj za korupciju oduzeo mu je mobitel u studenom 2019. i vratio izbrisane poruke. (APA, 4. travnja 2021.)" ],
  "articleId" : "iUR9kUMI",
  "articleTitle" : "Öbag-Chef Thomas Schmid verdient zwischen 400.000 und 610.000 Euro Gehalt",
  "articleTitleTranslated" : "Šef Öbaga Thomas Schmid zarađuje između 400.000 i 610.000 eura plaće",
  "author" : "Franziska Zoidl",
  "category" : "POLITICS",
  "id" : "iUR9kUMI",
  "publishedOn" : "2021-04-04T11:59:14Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125592149/oebag-chef-thomas-schmid-verdient-zwischen-400-000-und-610?ref=rss"
}