{
  "id" : "IuTUoYTC",
  "url" : "https://kurier.at/kultur/medien/32-jahre-spaeter-prinz-aus-zamunda-wird-fortgesetzt/401133927",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828938/46-154113475.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "32 Jahre später: \"Prinz aus Zamunda\" wird fortgesetzt",
  "articleTitleTranslated" : "32 godine kasnije: Nastavit će se \"Princ iz Zamunde\"",
  "articleContent" : [ "Die Fortsetzung des Kult-Komödie „Der Prinz aus Zamunda“ („Coming to America“) mit den Hollywood-Stars Eddie Murphy und Arsenio Hall kommt im März bei Amazon Prime Video heraus.", "Am Donnerstag postete der Streamingdienst erste Fotos von „Coming 2 America“, unter anderem mit Murphy als herausgeputzter Prinz aus dem fiktiven afrikanischen Königreich Zamunda. „Prinz Akeem ist zurück“, hieß es auf Instagram, mit dem augenzwinkernden Hinweis, dass es „nur“ 32 Jahre gedauert habe.", "Zahlreiche Schauspieler aus dem Original-Cast In dem Originalfilm von 1988 spielte Murphy den afrikanischen Prinzen, der zur Brautschau nach New York reist. Die Regie führte John Landis („Blues Brothers“).", "In der Fortsetzung von Regisseur Craig Brewer („Hustle & Flow“) kehrt Akeem, jetzt König, in die USA zurück, um einen lange verlorenen Sohn aufzuspüren. Arsenio Hall ist erneut in der Rolle als Akeems bester Freund an Bord.", "Wesley Snipes soll als neue Figur einen General spielen, der einen Nachbarstaat in Afrika regiert. Von der alten Besetzung sind unter anderem Shari Headley und James Earl Jones dabei." ],
  "articleContentTranslated" : [ "Nastavak kultne komedije \"Princ od Zamunde\" (\"Dolazak u Ameriku\") s holivudskim zvijezdama Eddiejem Murphyjem i Arseniom Hallom bit će objavljen na Amazon Prime Video u ožujku.", "U četvrtak je streaming usluga objavila prve fotografije filma \"Coming 2 America\", uključujući Murphyja kao prerušenog princa iz izmišljenog afričkog kraljevstva Zamunde. \"Vratio se princ Akeem\", pisalo je na Instagramu, uz namirivanje da je to \"samo\" trajalo 32 godine.", "Brojni glumci iz originalne glumačke ekipe U originalnom filmu iz 1988. Murphy je glumio afričkog princa koji putuje u New York gledati mladenku. Režirao John Landis (\"Braća Blues\").", "U nastavku redatelja Craiga Brewera (\"Hustle & Flow\"), Akeem, sada King, vraća se u Sjedinjene Države kako bi ušao u trag davno izgubljenom sinu. Arsenio Hall vratio se u ulogu najboljeg prijatelja Akeema.", "Wesley Snipes igrat će kao novi lik generala koji vlada susjednom državom u Africi. Iz stare postave, između ostalih su Shari Headley i James Earl Jones." ]
}