{
  "id" : "iV0FGM3U",
  "url" : "https://kurier.at/sport/fussball/die-umsatz-kaiser-trotz-corona-krise-barcelona-wieder-top-rekordergebnis-fuer-salzburg/401168083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:15:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896979/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Umsatz-Kaiser: Barca wieder top, Rekordergebnis für Salzburg",
  "articleTitleTranslated" : "Carevi prodaje: Barca opet na vrhu, rekordni rezultat za Salzburg",
  "articleContent" : [ "Trotz sportlicher und Corona-Krise behaupteten sich die Spanier als umsatzstärkster Klub der Welt. Salzburg gelang ein Rekord. Der FC Barcelona hat seine Stellung als umsatzstärkster Klub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor dem großen La-Liga-Rivalen Real Madrid (714,9 Mio.) die Oberhand.", "Dieser Abstand ist der geringste, den es je zwischen den beiden erstplatzierten Teams des Rankings gab. Die Coronakrise ging aber auch an den beiden spanischen Aushängeschildern nicht spurlos vorbei.", "Barcelona lag um mehr als 120 Millionen hinter der 2018/19 aufgestellten neuen Rekordmarke von 840,8 Mio. zurück. Die Katalanen hatten damals als erster Verein überhaupt die 800-Millionen-Marke erreicht bzw. übertroffen.", "Bei Real, das vor Barcelona die Wertung der Top 20 angeführt hatte, fiel der Umsatz \"nur\" um etwas mehr als 42 Millionen geringer aus. 1. FC Barcelona (ESP) 715,1 Millionen Euro (2018/19: 840,8) 2. Real Madrid (ESP) 714,9 (757,3) 3.", "Bayern München (GER) 634,1 (660,1) 4. Manchester United (ENG) 580,4 (711,5) 5. Liverpool (ENG) 558,6 (604,7) 6. Manchester City (ENG) 549,2 (610,6) 7. Paris St. Germain (FRA) 540,6 (635,9) 8. Chelsea (ENG) 469,7 (513,1) 9.", "Tottenham (ENG) 445,7 (521,1) 10.  Juventus Turin (ITA) 397,9 (459,7) Triple-Sieger Bayern Dritter Bayern München schaffte bei der 24.  Ausgabe der im Jänner publizierten \"Football Money League\" mit 634,1 Mio. erstmals seit 2013/14 wieder einmal den Sprung unter die Top Drei.", "Deutschlands Rekordmeister zog am englischen Topklub Manchester United (580,4) vorbei, der auch deshalb schlechter abschnitt, da er 2019/20 in der Champions League nicht dabei war. Positive Nachrichten gab es hingegen für Liverpool (558,6).", "Die \"Reds\" sind zum ersten Mal seit 2001/02 wieder unter den ersten fünf Teams zu finden. Mit dem 15.  Zenit St.", "Petersburg (236,5 gegenüber 180,4) und dem 17.  Everton (212 gegenüber 210,5) gab es unter den besten 20 Clubs nur zwei Vereine, die ihr Ergebnis trotz der weltweiten Coronavirus-Pandemie verbessern konnten.", "Erstmals in diesem speziellen Kreis scheint Eintracht Frankfurt auf, der Arbeitgeber der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker sowie Trainer Adi Hütter ist 20. (174).", "Gesamt-Umsatz gesunken Gemeinsam erwirtschafteten die Top-20-Klubs einen Umsatz von 8,2 Milliarden Euro, nachdem es in der Saison davor noch 9,3 gewesen waren. Der stetige Wachstumskurs der vergangenen Jahre ist damit vorerst gestoppt und das wird sich im nächsten Ranking nicht ändern.", "\"Bis zum Ende der aktuellen Saison ist laut unserer Studie mit weiteren Umsatzeinbußen von bis zu zwei Milliarden Euro zu rechnen\", gab Wilfried Krammer, Director bei Deloitte Österreich, Einblick. Für die Zukunft ist er positiv gestimmt.", "\"Trotz der ernüchternden Bilanz behält der Spitzenfußball auch weiterhin seinen Wert für Fans, Rundfunk und Werbepartner. Die Branche ist resilient und es ist zu erwarten, dass sie sich in den kommenden Jahren rasch erholen wird.\"", "Darauf hoffen auch die österreichischen Bundesligisten. Rekordergebnis von Salzburg Umsatzstärkster Klub war einmal mehr Red Bull Salzburg (183,014).", "Hier ist allerdings zu berücksichtigen, dass in der \"Österreich-Wertung\" im Gegensatz zur Studie die Transfer-Erlöse, die bei Salzburg beträchtlich waren, mit hineingerechnet wurden.", "Der Serienmeister konnte auch aufgrund der erstmaligen Teilnahme an der Champions League ein Rekordergebnis einfahren. 1. Red Bull Salzburg 183,014 Millionen Euro (119,061) 2. SK Rapid Wien 42,068 (50,745) 3.", "LASK 34,266 (15,303) 4. FK Austria Wien 22,755 (38,763) 5. SK Sturm Graz 15,837 (18,94) 6. WAC 13,608 (8,337) 7. FC Admira 9,191 (6,716) 8. SKN St. Pölten 8,059 (8,374) 9.", "SCR Altach 7,374 (7,386) 10.  WSG Tirol 6,339 (4,017) 11.  TSV Hartberg 4,968 (4,308) Über eine klare Steigerung durfte sich auch der auf Rang drei vorgestoßene LASK (34,266) freuen. Signifikante Rückgänge gab es hingegen beim Zweiten Rapid (42,068) und vor allem Vierten Austria (22,755).", "\"Die Coronakrise hat auch in der österreichischen Bundesliga ihre Spuren hinterlassen\", sagte Krammer. Hauptsächlich dank Salzburg gab es gesamt trotzdem eine deutliche Steigerung von 281,950 auf 347,479 Mio." ],
  "articleContentTranslated" : [ "Unatoč sportskoj i koronskoj krizi, Španjolci su se održali kao najprodavaniji klub na svijetu. Salzburg je postigao rekord. FC Barcelona je uspio zadržati svoju poziciju najprodavanijeg kluba na svijetu.", "Prema studiji revizorske kuće Deloitte, španjolski je viceprvak u sezoni 2019/20 dospio sa 715,1 milijun eura i tako imao samo prednost nad velikim rivalom iz La Lige Real Madridom (714,9 milijuna).", "Ova je razlika najmanja koja je ikad postojala između dviju najboljih momčadi na ljestvici. Koronska kriza nije ostavila dva španjolska figura bez utjecaja.", "Barcelona je bila više od 120 milijuna iza novog rekorda postignutog u 2018/19 od 840,8 milijuna. Katalonci su prvi klub koji je ikad dosegao ili premašio granicu od 800 milijuna.", "U Realu, koji je vodio poredak među 20 najboljih prije Barcelone, prodaja je bila \"tek\" nešto više od 42 milijuna manja. 1. FC Barcelona (ESP) 715,1 milijuna eura (2018/19: 840,8) 2. Real Madrid (ESP) 714,9 (757,3) 3.", "Bayern (GER) 634,1 (660,1) 4. Manchester United (HRV) 580,4 (711,5) 5. Liverpool (HRV) 558,6 (604,7) 6. Manchester City (HRV) 549, 2 (610,6) 7. Pariz St. Germain (FRA) 540,6 (635,9) 8. Chelsea (ENG) 469,7 (513,1) 9.", "Tottenham (HRV) 445,7 (521,1) 10. Juventus Torino (ITA) 397,9 (459,7) pobjednik Triple Bayern Treći Bayern je stigao do 24. izdanju „Football Money League” objavljen u 634.1 milijuna siječnju to napravio u prva tri za prvi put od 2013/14.", "Rekordni prvaci Njemačke pretekli su engleski klub Manchester United (580,4), koji je također imao lošije rezultate jer nije bio u Ligi prvaka 2019/20. S druge strane, bilo je pozitivnih vijesti za Liverpool (558,6).", "Po prvi puta od 2001./02., \"Crveni\" su među pet najboljih momčadi. S 15. zenitom St.", "Petersburg (236,5 naspram 180,4) i 17. Everton (212 naspram 210,5) postojala su samo dva kluba među 20 najboljih klubova koji su uspjeli poboljšati svoje rezultate usprkos globalnoj pandemiji koronavirusa.", "Po prvi puta u ovom posebnom krugu pojavljuje se Eintracht Frankfurt, poslodavac igrača ÖFB-ovog tima Martina Hintereggera i Stefana Ilsanker-a i trenera Adija Hüttera je 20. (174).", "Ukupna prodaja manja Zajedno, prvih 20 klubova ostvarilo je prodaju od 8,2 milijarde eura, u usporedbi s 9,3 u prethodnoj sezoni. Stalni rast posljednjih nekoliko godina zasad je zasad zaustavljen i to se neće promijeniti u sljedećem poretku.", "\"Prema našoj studiji, do kraja tekuće sezone mogu se očekivati daljnji gubici u prodaji do dvije milijarde eura\", rekao je Wilfried Krammer, direktor Deloitte Austria. Optimističan je u pogledu budućnosti.", "\"Unatoč otrežnjujućoj bilanci, vrhunski nogomet i dalje zadržava vrijednost za obožavatelje, emitere i oglašivačke partnere. Industrija je elastična i za očekivati je da će se brzo oporaviti u godinama koje dolaze.\"", "Tome se nadaju i austrijski bundesligaški klubovi. Rekordni rezultat Salzburga Klub s najvećim prometom ponovno je bio Red Bull Salzburg (183.014).", "Ovdje treba napomenuti da su, za razliku od studije, prihodi od transfera, koji su bili značajni u Salzburgu, bili uključeni u \"austrijsku procjenu\".", "Prvak serije također je mogao postići rekordni rezultat zbog svog prvog sudjelovanja u Ligi prvaka. 1. Red Bull Salzburg 183,014 milijuna eura (119.061) 2. SK Rapid Wien 42.068 (50.745) 3.", "LASK 34,266 (15,303), 4. FK Austria Wien 22,755 (38,763) 5. SK Sturm Graz 15,837 (18.94) 6. WAC 13,608 (8,337) 7. FC Admira 9,191 (6,716) 8. SKN St. Pölten 8,059 (8,374) 9.", "SCR Altach 7.374 (7.386) 10. WSG Tirol 6.339 (4.017) 11. TSV Hartberg 4.968 (4.308) LASK, koji se plasirao na treće mjesto (34.266), također se mogao veseliti jasnom porastu. Suprotno tome, došlo je do značajnih padova u Drugom brzom (42.068), a posebno u Četvrtoj Austriji (22.755).", "\"Koronska kriza također je ostavila traga na austrijskoj Bundesligi\", rekao je Krammer. Uglavnom zahvaljujući Salzburgu, ipak je došlo do značajnog povećanja sa 281.950 na 347.479 milijuna." ]
}