{
  "id" : "Iv4amZo4",
  "url" : "https://www.diepresse.com/5948340/Vakzine_Coronaimpfung_Kein-kausaler-Zusammenhang-bei-Todesfall-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:33:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5948340/B507CF2F-AC93-43F9-8BAA-403C9B76EF38_v0_l.jpg",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronaimpfung: \"Kein kausaler Zusammenhang\" bei Todesfall in Zwettl",
  "articleTitleTranslated" : "Cijepljenje koronom: \"Nema uzročne veze\" u slučaju smrti u Zwettlu",
  "articleContent" : [ "Noch wird auf das Obduktionsergebnis zu der verstorbenen Pflegerin gewartet. Schon jetzt könne man aber auf AstraZeneca vertrauen, heißt es von der Ages. Bis zum Wochenende könnte man die millionste Impfung gesetzt haben.", "An der Seite von Chief Medical Officer Katharina Reich, der Leiterin der Impfabteilung im Sozialministerium Maria Paulke-Korinek und Christa Wirthumer-Hoche, Geschäftsfeldleiterin der Ages-Medizinmarktaufsicht, wollte Rudolf Anschober (Grüne), heute, Dienstagvormittag, über den „Aktuellen Stand der Corona-Schutzimpfung“ informieren.  ", "Doch es kam anders: Der Gesundheitsminister sei erkrankt, hieß es. Woran, wurde nicht mitgeteilt. Aber: „Corona kann man ausschließen, er wurde mehrfach getestet in den letzten Tagen.“ Die Pressekonferenz wurde also in seiner Abwesenheit abgehalten.", "Die „Impfaktion“ zeige Erfolge, betonte Reich. Bis zum Wochenende könnte es eine Million Geimpfte geben. Vor allem in den Alten- und Pflegeheimen sei man schon sehr weit, weswegen es wohl bald möglich werden dürfte, über Lockerungen bei den Besuchsmöglichkeiten zu sprechen.", "Auch beim Thema Mutanten des Erregers Sars-CoV-2 gebe es „erfreuliche Verläufe“. In Tirol würden aktuell nur noch rund fünf Fälle der südafrikanischen Variante pro Tag registriert, allerdings breite sich die ansteckendere, britische Variante nach wie vor aus.", "Paulke-Korinek zeigte sich darüber erfreut, dass man bei dem Vakzin von AstraZeneca nun die Empfehlung für alle über 18-Jährigen aussprechen habe können. Die Gründe dafür seien, dass man nun eine breitere Datenlage zur Wirksamkeit habe als noch vor einigen Wochen.", "Das sei positiv, könne man so im österreichischen „Impfplan“ rascher vorankommen.", "Allerdings appellierte sie: Man solle trotz der fortschreitenden Impfungen nicht darauf vergessen, die „klassischen“ Hygienemaßnahmen - also Händewaschen, Masketragen, Abstandhalten - einzuhalten, um die Ausbreitung des Virus und seiner Mutanten einzudämmen.", "Wirthumer-Hoche erläuterte die aktuelle Impfstofflage:", "„Alle Europäer und Europäerinnen können stolz darauf sein, dass wir es in so kurzer Zeit geschafft haben, mehrere Impfstoffe auf ihre Wirksamkeit und Qualität zu prüfen“, verwies sie darauf, dass momentan drei Impfstoffe (von Biontech/Pfizer, Moderna und AstraZeneca) zugelassen seien.  :", "Am 11.  März erwarte man einen vierten, nämlich das Vakzin von „Johnson & Johnson“. Darauf werde einige Hoffnungen gesetzt, da die Lagerung einfacher sei und nur eine Impfung ausreichend sei.", "Und: Das „Rolling Revue“ für die Impfstoffe von „Curevac“ und „Novavax“ wurde gestartet, die Zulassung wird für Juni erwartet.", "Die Wirkung der Impfstoffe werde derzeit genau dokumentiert, so die Ages-Expertin: Nebenwirkungen würden notiert und wöchentlich in einem Bericht des Bundesamts für Sicherheit im Gesundheitswesen (Basg) veröffentlicht.", "Außerdem hielt sie fest, dass bisher bei Todesfällen „kein kausaler Zusammenhang“ mit einer Impfung gegen das Coronavirus festgestellt werden konnte. So auch bei dem Fall in Zwettl, wo eine Krankenpflegerin kurz nach einer Impfung verstorben ist.", "Anfang kommender Woche soll das Obduktionsergebnis vorliegen. Eine weitere Mitarbeiterin des Krankenhauses habe eine „angehende Lungenembolie“, sie werde aber behandelt und sei auf dem Weg der Besserung.", "Bisher seien die Gerinnungsstörungen, wie sie bei den Frauen vorgekommen sind, bei den Nebenwirkungen noch nicht erwähnt. Es gebe „einen zeitlichen Zusammenhang“ zur Impfung, ein kausaler sei aber nicht festgestellt worden.", "Um kein Risiko einzugehen, werde aber die Impf-Charge nicht weiter verwendet, sagte Wirthumer-Hoche. Man habe die „europäischen Kollegen“ darüber umgehend informiert, immerhin habe die Charge eine Million Dosen ausgemacht und sei an 17 Länder ausgeliefert worden.", "Fest stehe, dass der Impfstoff ein wichtiger Bestandteil des Impfplans sei, auf dessen Wirksamkeit vertraut werden könne: „Der Nutzen der Impfung überwiegt diese Ereignisse.“ " ],
  "articleContentTranslated" : [ "Rezultat obdukcije preminule medicinske sestre još se čeka. Prema Dobovima, AstraZeneci već možete vjerovati. Milijunto cijepljenje moglo je biti određeno do vikenda.", "Uz glavnu medicinsku službenicu Katharinu Reich, voditeljica odjela za cijepljenje u Ministarstvu socijalnih pitanja Maria Paulke-Korinek i Christa Wirthumer-Hoche, voditeljica Uprave za medicinsko tržište za dob, Rudolf Anschober (Zeleni) željeli su razgovarati o „trenutni status Corona - cijepljenje”.", "Ali ispalo je drugačije: rečeno je da je ministar zdravlja bolestan. Ono što nije priopćeno. Ali: \"Corona se može isključiti, testirana je nekoliko puta u posljednjih nekoliko dana.\" Konferencija za tisak održana je u njegovoj odsutnosti.", "\"Kampanja cijepljenja\" pokazuje uspjeh, naglasio je Reich. Do vikenda bi moglo biti milijun ljudi cijepljenih. Pogotovo su u staračkim domovima i staračkim domovima već jako daleko, zbog čega bi uskoro trebalo biti moguće razgovarati o ublažavanju broja posjeta.", "Postoje i \"pozitivni pomaci\" kada su u pitanju mutanti patogena Sars-CoV-2. U Tirolu je trenutno registrirano samo oko pet slučajeva južnoafričke varijante dnevno, ali zaraznija britanska varijanta i dalje se širi.", "Paulke-Korinek bila je zadovoljna što se cjepivo AstraZeneca sada preporučuje svim starijim od 18 godina. Razlozi tome su što sada postoje opsežniji podaci o učinkovitosti nego prije nekoliko tjedana.", "To je pozitivno ako u austrijskom \"planu cijepljenja\" možete brže napredovati.", "Međutim, apelirala je: Unatoč progresivnom cijepljenju, ne treba zaboraviti slijediti \"klasične\" higijenske mjere - pranje ruku, nošenje maske, držanje na distanci - kako bi se spriječilo širenje virusa i njegovih mutanata.", "Wirthumer-Hoche objasnio je trenutnu situaciju s cjepivom:", "„Svi Europljani mogu biti ponosni što smo uspjeli testirati nekoliko cjepiva za njihove učinkovitosti i kvalitete u tako kratkom vremenu”, rekla je, ističući da su tri cjepiva (od Biontech / Pfizer, Moderne i AstraZeneca) trenutno su odobreni biti. :", "Četvrto se očekuje 11. ožujka, cjepivo Johnson & Johnson. U to se polažu neke nade, jer je skladištenje lakše i dovoljno je samo jedno cijepljenje.", "I: „Rolling Revue“ za cjepiva iz „Curevca“ i „Novavaxa“ započeo je, a odobrenje se očekuje u lipnju.", "Učinak cjepiva trenutno se precizno dokumentira, prema riječima stručnjaka za dob: nuspojave se bilježe i objavljuju tjedno u izvješću Federalnog ureda za sigurnost u zdravstvenoj zaštiti (Basg).", "Uz to, primijetila je da se u slučaju smrtnih slučajeva ne može uspostaviti \"nikakva uzročno-posljedična veza\" s cijepljenjem protiv koronavirusa. To je slučaj i u Zwettlu, gdje je sestra umrla nedugo nakon cijepljenja.", "Rezultat obdukcije trebao bi biti dostupan početkom sljedećeg tjedna. Još jedna zaposlenica bolnice ima \"potencijalnu plućnu emboliju\", ali ona se liječi i popravlja se.", "Do sada poremećaji zgrušavanja koji su se javili kod žena još uvijek nisu spomenuti u nuspojavama. Postoji \"privremena veza\" s cijepljenjem, ali nije utvrđena uzročno-posljedična veza.", "Međutim, kako ne bi riskirali, serija cijepljenja više se neće koristiti, rekla je Wirthumer-Hoche. \"Europske kolege\" odmah su obaviještene da je serija sastojala od milijun limenki i da je isporučena u 17 zemalja.", "Jasno je da je cjepivo važan dio plana cijepljenja, u čiju se učinkovitost može vjerovati: \"Korist cijepljenja nadilazi ove događaje.\"" ]
}