{
  "id" : "IVAaiAEW",
  "url" : "https://kurier.at/sport/fussball/nach-schwerer-krankheit-sturm-graz-trauert-um-torhueter-legende-walter-saria/401177905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:16:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917145/46-175451171.jpg",
  "imageCopyright" : "GEPA pictures/ Mario Buehner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach schwerer Krankheit: Sturm trauert um Torhüter-Legende Saria",
  "articleTitleTranslated" : "Nakon teške bolesti: Sturm oplakuje vratarsku legendu Saria",
  "articleContent" : [ "Walter Saria starb am Mittwoch im Alter von 65 Jahren. Er war elf Jahre lang die Nummer eins im Tor der Grazer. Nur wenige Tage nachdem der ehemalige Profi des SK Sturm Graz, Mehrdad Minavand, an den Folgen einer Corona-Erkrankung verstarb, trauert der Klub um die nächste Klub-Legende.", "So gaben die Grazer am Donnerstag bekannt, dass Rekord-Torhüter Walter Saria im Alter von 65 Jahren und nach einer schweren Krankheit verstarb. In wenigen Tagen hätte er seinen 66.  Geburtstag gefeiert.", "Saria kam 1975 zu Sturm und blieb dort bis zu seinem Karriereende im Jahr 1987.  Insgesamt absolvierte er 366 Spiele für die Steirer, 319 davon in der Bundesliga. In 103 Partien davon blieb er ohne Gegentor.", "\"Die Sturmfamilie verneigt sich vor einem großen Menschen und einer unvergesslichen Legende\", schreibt der Verein in einem ausführlichen Nachruf (hier zu lesen). \"Walter war der erste Torhüter, den ich als Sturm-Fan bewundern durfte.", "Wir haben über viele Jahre Kontakt gehabt, er war außerordentlich bescheiden und ein toller Sportsmann, der die Vereinstreue wie kaum ein anderer gelebt hat\", betonte Klub-Präsident Christian Jauk zum Ableben von Saria, der 15 Europacup-Spiele absolvierte und auch Mitglied der Sturm-Jahrhundert-Mannschaft war.  ", "\"Unsere Gedanken sind bei seiner Birgit und seinen gesamten Angehörigen. Die Sturm-Familie hat eine weitere unvergessliche Legende verloren.\"" ],
  "articleContentTranslated" : [ "Walter Saria umro je u srijedu u 65. godini. Jedanaest je godina bio broj jedan u golu Graza. Samo nekoliko dana nakon što je bivši profesionalac SK Sturm Graz, Mehrdad Minavand, umro od posljedica koronske bolesti, klub tuguje za sljedećom klupskom legendom.", "Tvrtka sa sjedištem u Grazu objavila je u četvrtak da je vratar rekorda Walter Saria umro u 65. godini nakon teške bolesti. Za nekoliko dana proslavio bi svoj 66. rođendan.", "Saria je u Sturm došao 1975. i tamo je ostao do kraja karijere 1987. Za Styriju je odigrao ukupno 366 utakmica, od čega 319 u Bundesligi. U 103 utakmice od kojih je ostao čist.", "\"Obitelj oluje klanja se pred sjajnom osobom i nezaboravnom legendom\", piše klub u detaljnoj osmrtnici (pročitajte ovdje). \"Walter je bio prvi vratar kojemu sam se mogao diviti kao navijač Sturma.", "Imali smo kontakt dugi niz godina, bio je izuzetno skroman i sjajan sportaš, koji je lojalnost klubu živio kao nitko drugi \", rekao je predsjednik kluba Christian Jauk prilikom prolaska Sarije, koji je odigrao 15 utakmica Europskog kupa, a ujedno i član od tima Sturm stoljeća.", "\"Naše misli su s njegovom Birgitom i njegovom rodbinom. Obitelj Sturm izgubila je još jednu nezaboravnu legendu.\"" ]
}