{
  "id" : "IVGhplLr",
  "url" : "https://sport.orf.at/stories/3069882/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T15:11:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lamparter schrammt an Sensation vorbei",
  "articleTitleTranslated" : "Lamparter propušta senzaciju",
  "articleContent" : [ "Lamparter, Junioren-Weltmeister 2019 und Junioren-WM-Zweiter 2020, durfte nach einem tollen 147,5-Meter-Sprung auf der Großschanze als Erster in den 5-km-Langlauf starten und schrammte schließlich nur um eine Sekunde am Sensationssieg vorbei.", "Riiber, der Seriensieger der Vorsaison, setzte sich erst im Zielsprint durch. Erfreulich war aus österreichischer Sicht auch der siebente Rang von Mario Seidl bei seinem Comeback nach einjähriger Verletzungspause.", "Lukas Greiderer verpasste als Elfter nur knapp die Top Ten, Weltcup-Punkte eroberten aus dem ÖSV-Team außerdem noch Franz-Josef Rehrl (13.), Thomas Jöbstl (18.) und Philipp Orter (26.).", "Lamparter schrammt an Sensation vorbei Johannes Lamparter hat am Freitag beim Weltcup-Auftakt der Nordischen Kombinierer in Ruka in Finnland seinen ersten Podestplatz geschafft.", "Der 19-jährige Tiroler musste sich nur dem norwegischen Weltcup-Titelverteidiger Jarl Magnus Riiber hauchdünn geschlagen geben. Riiber musste hart kämpfen Das schönste Kompliment erhielt Lamparter wohl von Riiber, der nach dem Springen auf Rang vier lag.", "„Es war so hart, das Loch zu ihm zu schließen, er hat so viel Tempo gemacht. Er hatte mehr Kraft, als ich gedacht habe. Das war vielleicht der härteste Kampf um einen Sieg. Es ist schön, so zu starten“, sagte der 23-jährige Norweger.", "Lamparter war natürlich glücklich über seinen ersten Podestplatz, ausgerechnet beim ersten Antreten in Ruka. „Das habe ich nicht erwartet. Es war ein megagenialer Tag. Ich habe einen sehr guten Sprung absolvieren können, und das Rennen war auch sehr gut.", "Ich bin megahappy.“ Er habe gewusst, dass er in guter Form sei und sich auch gut an die schwierig zu springende Schanze in Ruka gewöhnt. In zwei weiteren Einzel-Bewerben am Samstag (11.15/16.00 Uhr) und Sonntag (9.30/14.55 Uhr) geht es in der Loipe über 10 km – also die doppelte Distanz.", "Seine Vorschau: „Ich muss das jetzt alles Revue passieren lassen und lasse es auf mich zukommen. Das Selbstvertrauen ist natürlich sehr groß. Ich habe mit Riiber fast bis zum Schluss mithalten können.", "Irgendwann werden wir auch ihn schlagen.“ Mario Stecher, Sportlicher Leiter für Skispringen und Kombination im ÖSV, hatte schon in seiner Saisonvorschau große Hoffnungen in Lamparter gesetzt. „Er hat im Training enorm aufgezeigt“, sagte der Ex-Weltklasse-Kombinierer.", "Der sechsfache Junioren-WM-Medaillengewinner hatte sich übrigens zunächst im Gewichtheben versucht und war dort mehrfacher Vizestaatsmeister.Seidl gibt gelungenes Comeback Auch mannschaftlich schlug sich das ÖSV-Team mit einem Quartett in den Top 15 sehr gut.", "Besonders stark war der siebente Platz von Seidl, der sich im September 2019 einen Kreuzbandriss im linken Knie zugezogen und die gesamte vorige Saison verpasst hatte. „Unglaublich schön. Ich habe lange auf den Moment hingearbeitet, dass ich wieder einsteigen kann.", "Dass es gleich so gut funktioniert, darüber bin ich voll happy und dankbar. Viele Leute haben mitgeholfen, dass ich den Sprung zurück schaffe“, sagte der 27-jährige Salzburger. ÖSV-Trainer Christoph Eugen blickte ebenfalls erfreut auf das Resultat: „Ich bin sehr zufrieden mit dem Auftakt.", "Johannes hat seine Trainingsleistungen, die wir schon im Herbst auf der Schanze gesehen haben, total bestätigt. Er ist dann richtig beherzt gelaufen, am Schluss war es gegen Riiber extrem knapp. Mario war jetzt eineinhalb Jahre weg von der Wettkampfbühne.", "Er kann mit seinem Comeback sehr zufrieden sein, er ist fast wieder der Alte. Klar, dass er läuferisch noch etwas braucht, die Richtung stimmt aber auf jeden Fall.“ Nordische Kombination in Ruka" ],
  "articleContentTranslated" : [ "Lamparter, juniorski svjetski prvak 2019. i doprvak svjetskog juniorskog prvenstva 2020. godine, smio je startati prvi u trčanju na pet kilometara nakon sjajnog skoka od 147,5 metara na velikom brdu i napokon je samo sekundu propustio senzacionalnu pobjedu.", "Riiber, pobjednik serije u prethodnoj sezoni, prevladao je samo u ciljnom sprintu. S austrijske točke gledišta, ohrabrujuće je bilo i sedmo mjesto Maria Seidla u povratku nakon jednogodišnje pauze.", "Lukas Greiderer jedva je promašio prvih deset na jedanaestom mjestu, dok su Franz-Josef Rehrl (13.), Thomas Jöbstl (18.) i Philipp Orter (26.) također uhvatili bodove Svjetskog kupa od momčadi ÖSV.", "Lamparteru nedostaje senzacija Johannes Lamparter napravio je svoj prvi postolje u petak na otvaranju Nordijskog kombiniranog svjetskog kupa u Ruki u Finskoj.", "19-godišnji Tirolac morao je samo priznati poraz norveškom nositelju svjetskog kupa Jarlu Magnusu Riiberu. Riiber se morao žestoko boriti Lamparter je vjerojatno dobio najbolji kompliment od Riibera, koji je bio četvrti nakon skoka.", "“Bilo je tako teško zatvoriti rupu na njemu, napravio je toliku brzinu. Imao je više snage nego što sam mislila. To je bila možda najteža borba za pobjedu. Lijepo je započeti ovako ”, rekao je 23-godišnji Norvežanin.", "Lamparter je naravno bio zadovoljan svojim prvim postoljem, od svih mjesta kada je prvi put trčao u Ruki. \"Nisam to očekivao. Bio je odličan dan. Odskočio sam vrlo dobro, a i utrka je bila jako dobra.", "Presretan sam. ”Znao je da je u dobroj formi i da je također navikao na teško brdo u Ruki. U dva daljnja pojedinačna natjecanja u subotu (11,15 sati / 16,00 sati) i nedjelju (9,30 sati / 2,55 sati) staza pokriva 10 km - tj. Dvostruku udaljenost.", "Njegov pregled: „Sad moram sve pregledati i pustiti da mi dođe. Samopouzdanje je naravno vrlo visoko. Uspio sam pratiti Riibera gotovo do kraja.", "U jednom ćemo trenutku i njega pobijediti. ”Mario Stecher, sportski direktor za skijaške skokove i kombinacije u ÖSV-u, polagao je velike nade u Lampartera u svom pregledu sezone. \"Pokazao je puno na treningu\", rekao je bivši kombinirač svjetske klase.", "Šestostruki osvajač medalja za juniorsko svjetsko prvenstvo prvi je put pokušao dizati utege i tamo je bio višestruki viceprvak države. Seidl se uspješno vraća. Momčad ÖSV-a također je jako dobro prošla s kvartetom među 15 najboljih.", "Sedmo mjesto bilo je posebno snažno za Seidla, koji je u rujnu 2019. pocepao križni ligament na lijevom koljenu i propustio cijelu prethodnu sezonu. \"Nevjerojatno lijepo. Dugo sam radio na trenutku da se mogu vratiti na pravi put.", "Jako sam sretna i zahvalna što to odmah tako dobro djeluje. Puno ljudi mi je pomoglo da se vratim unatrag ”, rekao je 27-godišnjak iz Salzburga. Trener ÖSV-a Christoph Eugen također je bio zadovoljan rezultatom: „Jako sam zadovoljan početkom.", "Johannes je u potpunosti potvrdio svoje trening treninge, koje smo vidjeli na brdu u jesen. Trčao je zaista hrabro i na kraju je bilo izuzetno blizu protiv Riibera. Mario je sada bio godinu i pol udaljen od faze natjecanja.", "Može biti vrlo zadovoljan svojim povratkom, skoro se vratio u starost. Očito mu još uvijek treba nešto u pogledu trčanja, ali definitivno ide u dobrom smjeru. ”Nordic u kombinaciji u Ruki" ]
}