{
  "id" : "Ivjye6ma",
  "url" : "https://kurier.at/chronik/oesterreich/britische-virusvariante-erreicht-tirol-wien-und-das-burgenland/401154075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:32:42Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4868526/46-168957495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Virusvariante erreicht Tirol, Wien und das Burgenland",
  "articleTitleTranslated" : "Britanska varijanta virusa doseže Tirol, Beč i Gradišće",
  "articleContent" : [ "17 Skilehrer bei Kitzbühel, darunter mehrere Briten, und 42 Heimbewohner in Wien tragen möglicherweise die hoch infektiöse Mutation in sich – wie rasant wird sie sich in Österreich ausbreiten?", "Am Dienstag ging es Schlag auf Schlag: Erst kam die Nachricht von möglicherweise positiv auf die britische Virus-Mutation getesteten Skilehreranwärtern aus Tirol;", "diese war noch gar nicht verdaut, gab’s schon die nächste bedrohliche Botschaft, diesmal aus Wien: 42 Bewohnerinnen und Bewohner eines Pflegeheims sind mit Corona infiziert.  ; Und am Abend meldete auch das Burgenland drei Verdachtsfälle.", "Zwischen den drei Fällen gebe es keine erkennbare Verbindung. Laut Gesundheitsbehörde AGES könnte es sich bei den Betroffenen aus den drei Bundesländern zumindest teilweise um die höchst infektiöse britische Virus-Mutation B.1.1.7 handeln; die Wahrscheinlichkeit dafür sei hoch.", "Skirennen finden statt Der Virus-Ausbruch im Bezirk Kitzbühel ist auch deshalb brisant, weil ebendort ab dem Wochenende das Skispektakel schlechthin stattfinden soll. Nach der Übernahme der abgesagten Rennen von Wengen kommt der gesamte Weltcuptross schon vorzeitig und für fünf Bewerbe nach Tirol.", "Dass diese nun ebenfalls abgesagt werden, steht laut Land Tirol derzeit nicht zur Diskussion. Aufgetreten sind die Fälle in Jochberg, nur wenige Kilometer von Kitzbühel entfernt. 17 Skilehreranwärter wurden dort positiv auf Corona getestet worden.", "Die Sequenzierung der Proben durch die AGES (dabei wird das Virus im Labor quasi zerlegt und auf Mutationen überprüft) läuft, Gewissheit wird man aber erst zu Beginn der kommenden Woche haben. Der Großteil der infizierten Skilehreranwärter kommt aus Großbritannien.", "Diese waren von Mitte Oktober bis 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) wegen ihrer Ausbildung „zu beruflichen Zwecken“ nach Österreich eingereist.", "Alle Infizierten sind in einem Personalwohnheim untergebracht, wie das Land Tirol bestätigt. Die Gefahr einer Ausbreitung im Ort sehe ich als nicht sehr groß. Die Betroffenen sind  seit 2. Jänner in Quarantäne.", "Günter Resch | Bürgermeister Jochberg „Die Gefahr einer Ausbreitung im Ort sehe ich nicht als sehr groß. Die Betroffenen sind seit 2. Jänner in Quarantäne“, sagt Jochbergs Bürgermeister Günter Resch (FPÖ).", "Laut Land Tirol begann die Quarantäne allerdings am 3.  Jänner. 40 Prozent infiziert Auch die 42 positiv getesteten Bewohner des Wiener Caritasheims sind derzeit in Quarantäne. Dass ihre Fälle überhaupt auf die britische Virus-Mutation überprüft werden, hat die Caritas selbst veranlasst.", "Der Grund: Laut eines Sprechers der Caritas hatte es wochenlang kaum positive Fälle in dem Heim gegeben, dann infizierten sich jedoch binnen weniger Tage 42 der insgesamt 101 Heimbewohner. Die Caritas hat die positiven Corona-Tests der AGES übermittelt – mit der Bitte um Sequenzierung.", "Abgeschlossen wird dieser Vorgang – der mehrere Tage in Anspruch nimmt – in diesem Fall auch erst Anfang nächster Woche sein. Allerdings haben sich schon im Vor-Screening mittels PCR-Test Hinweise gefunden, die auf die britische Variante des Virus hindeuten.", "Mutationsverdacht gibt es auch in Salzburg – und zwar wegen der dort zuletzt konstant hohen Infektionszahlen. Auch dort wurden Sequenzierungen gestartet, das Ergebnis steht noch aus. Das Virus wird sich so oder so ausbreiten. ", "Die Frage ist nur, wie schnell. Niki Popper | Simulationsforscher Dass das Virus in Österreich auftauchen werde, war für Niki Popper, Simulationsforscher der TU Wien, gar keine Frage. „Seine Ausbreitung wird so oder so stattfinden.", "Das zeigen die Modelle. Die Frage war nur, wie schnell.“ Falls sich etwa die Verdachtsfälle aus Tirol bestätigen sollten, wäre das angesichts der derzeit starken Dynamiken „sehr unerfreulich, jetzt muss man klären, woher die Fälle kommen.", "„Die Tiroler haben wohl ein Imageproblem“, sagt Popper. Bei vielen werden Erinnerungen an Ischgl wach. Laut Popper würden alle Modelle zeigen, dass konsequentes Testen und Isolieren von Überträgern positiven Einfluss und reduzieren die Ausbreitung.", "Das sei allerdings eine Sache der Entscheidungsträger. Jetzt gehe es also um schnellstmögliche Tests und die anschließende Isolierung von Betroffenen und Kontaktpersonen. Verdachtsfälle im Burgenland Auch im Burgenland besteht in drei Fällen der konkrete Verdacht.", "Ein endgültiges Ergebnis wird in rund einer Woche vorliegen. Zwischen den drei Fällen gebe es keine erkennbare Verbindung, es handle sich auch nicht um britische Staatsbürger. Die Erstprüfung durch die AGES sei aufgrund von Auffälligkeiten bei den PCR-Tests der drei Personen durchgeführt worden.", "Derzeit würden die Proben weiteren Untersuchungen zur Sequenzierung des Virenstammes unterzogen, um dessen genaue Zusammensetzung zu beleuchten. Im Umfeld der Betroffenen werde außerdem ein erneutes, intensiviertes Contact Tracing durchgeführt, berichtete der Koordinationsstab.", "Welche Folgen ein Auftauchen der britischen Virusvariante auf das Infektionsgeschehen haben könnte, lasse sich laut Popper derzeit nicht genau beantworten.", "„Das hängt davon ab, wie stark es sich bereits ausgebreitet hat und welche Maßnahmen wie schnell dagegen ergriffen werden beziehungsweise aufrecht bleiben.“ Wichtig sei eine intensive Sequenzierung der bei Infizierten gefundenen Virusstämme.", "Die britische Variante gilt als bis zu 70 Prozent ansteckender als die bisher gängige." ],
  "articleContentTranslated" : [ "17 učitelja skijanja u blizini Kitzbühela, uključujući nekoliko Britanaca, i 42 stanovnika Beča možda nose vrlo zaraznu mutaciju - koliko brzo će se proširiti u Austriji?", "U utorak se sve dogodilo u brzom slijedu: prvo su stigle vijesti o potencijalnim instruktorima skijanja iz Tirola koji su bili pozitivni na mutaciju britanskog virusa;", "još nije probavljeno, stigla je sljedeća prijeteća poruka, ovaj put iz Beča: 42 štićenika staračkog doma zaražena je koronom. ; A navečer je Gradišće također izvijestilo o tri sumnjiva slučaja.", "Ne postoji prepoznatljiva veza između tri slučaja. Prema zdravstvenom tijelu AGES, oni koji su pogođeni iz triju saveznih država mogli bi biti barem djelomično visoko zarazna mutacija britanskog virusa B.1.1.7; vjerojatnost je toga velika.", "Održavaju se skijaške utrke Epidemija virusa u okrugu Kitzbühel također je eksplozivna jer bi se tamo trebao održavati skijaški spektakl od vikenda. Nakon preuzimanja otkazanih utrka iz Wengena, cijeli će Svjetski kup rano doći u Tirol i na pet natjecanja.", "Prema pokrajini Tirol, trenutno nema rasprave da će i oni sada biti otkazani. Slučajevi su se dogodili u Jochbergu, samo nekoliko kilometara od Kitzbühela. Tamo je na Coronu testirano 17 kandidata za instruktora skijanja.", "Sekvenciranje uzoraka od strane AGES-a (virus se razgrađuje u laboratoriju i provjerava ima li mutacija) je u tijeku, ali sigurnost će biti dostupna tek početkom sljedećeg tjedna. Većina zaraženih kandidata za instruktora skijanja dolazi iz Velike Britanije.", "U Austriju su ušli od sredine listopada do 18. prosinca (prije nego što je Austrija zabranila ulazak iz Velike Britanije 22. prosinca) zbog njihove obuke \"u profesionalne svrhe\".", "Sve zaražene osobe smještene su u studentskom domu, što je potvrdila i država Tirol. Ne vidim rizik od širenja u selu tako velikim. Pogođeni su u karanteni od 2. siječnja.", "Günter Resch | Gradonačelnik Jochberg „Ne vidim rizik od širenja u selu tako velikim. Pogođeni su u karanteni od 2. siječnja \", kaže gradonačelnik Jochberga Günter Resch (FPÖ).", "Međutim, prema državi Tirol karantena je započela 3. siječnja. 40 posto zaraženih 42 stanovnika Caritasove kuće u Beču koji su bili pozitivno testirani također su trenutno u karanteni. Caritas je organizirao da se njihovi slučajevi uopće provjere radi mutacije britanskog virusa.", "Razlog: Prema glasnogovorniku Caritasa, tjedan dana u kući gotovo da nije bilo pozitivnih slučajeva, ali tada se 42 od 101 stanovnika zarazilo u roku od nekoliko dana. Caritas je pozitivne testove na koronu proslijedio AGES-u - sa zahtjevom za sekvenciranje.", "Ovaj postupak - koji traje nekoliko dana - u ovom će se slučaju dovršiti tek početkom sljedećeg tjedna. Međutim, u pred-screeningu pomoću PCR testa već su postojale naznake koje upućuju na britansku varijantu virusa.", "Također postoji sumnja na mutaciju u Salzburgu - zbog postojano velikog broja tamošnjih infekcija u posljednje vrijeme. I tu je započeto sekvenciranje, rezultat se još uvijek čeka. Virus će se širiti u bilo kojem smjeru.", "Pitanje je samo koliko brzo. Niki Popper | Istraživači simulacija Niki Popper, istraživačica simulacija s Tehničkog sveučilišta u Beču, uopće nije postavljala pitanje da li će se virus pojaviti u Austriji. “Njegova ekspanzija odvijat će se na ovaj ili onaj način.", "Modeli to pokazuju. Pitanje je bilo samo koliko brzo. \"Ako bi se, primjerice, potvrdili sumnjivi slučajevi iz Tirola, to bi bilo\" vrlo neugodno s obzirom na trenutno snažnu dinamiku, sada moramo razjasniti odakle slučajevi dolaze.", "\"Tirolci imaju problema sa slikom\", kaže Popper. Za mnoge su probuđena sjećanja na Ischgla. Prema Popperu, svi bi modeli pokazali da rigorozno ispitivanje i izolacija vektora ima pozitivan učinak i smanjuje širenje.", "Međutim, to je pitanje donositelja odluka. Dakle, sada se radi o najbržim mogućim testovima i naknadnoj izolaciji pogođenih i kontakt osoba. Sumnjivi slučajevi u Gradišću U Burgenlandu također postoje tri specifična sumnjiva slučaja.", "Konačni rezultat bit će dostupan za otprilike tjedan dana. Ne postoji prepoznatljiva veza između tri slučaja, niti su to britanski državljani. Početni test AGES-a proveden je zbog abnormalnosti u PCR testovima troje ljudi.", "Uzorci se trenutno podvrgavaju daljnjim ispitivanjima radi sekvenciranja soja virusa kako bi se rasvijetlio njegov točan sastav. Koordinacijsko osoblje izvijestilo je da se oko pogođenih provodi obnavljanje intenzivnijeg traženja kontakata.", "Prema Popperu, trenutno nije moguće precizno odgovoriti kakve bi posljedice pojava britanske virusne varijante mogla imati na proces zaraze.", "„To ovisi o tome koliko se već proširio i koje mjere se protiv njega poduzimaju te koliko brzo ili ostaju uspravni.“ Važno je intenzivno sekvenciranje sojeva virusa pronađenih u zaraženih ljudi.", "Smatra se da je britanska varijanta i do 70 posto zaraznija od prethodne." ]
}