{
  "articleContent" : [ "Oberösterreichs 42-jähriger FPÖ-Chef war wegen einer Coronainfektion auf der Intensivstation. Dennoch pocht er darauf, dass es „mehr geben muss als das nackte Überleben“.", "Der oberösterreichische FPÖ-Chef und Landeshauptmann-Stellvertreter Manfred Haimbuchner ist nach seinem Corona-bedingten Spitalsaufenthalt wieder zu Hause. Sein Sprecher bestätigte einen entsprechenden Bericht in der \"Kronen Zeitung\" vom Samstag.", "Wann er wieder ins Amt zurückkehren wird, sei aber noch nicht abzusehen. Der 42-Jährige war am 18.  März ins Spital gekommen und noch am selben Abend auf die Intensivstation verlegt worden, wo er einige Tage lang künstlich beatmet werden musste.", "\"Corona hat mich schwer herausgefordert und ich bin dankbar, dass ich den Weg zurück ins Leben antreten darf\", ließ Haimbuchner nach seiner Entlassung wissen.", "\"Mein schwerer Krankheitsverlauf hat mich darin bestätigt dieses Virus sehr ernst zu nehmen und Vorsichts- und Schutzmaßnahmen eigenverantwortlich richtig zu treffen.\" Dennoch werde er weiter \"darauf beharren, dass es für freie Menschen mehr geben muss als das nackte Überleben.", "Die Menschen wollen Sicherheit und Freiheit. Beides muss in unserer Gesellschaft möglich sein.\" Es brauche nun \"endlich ausreichend Impfungen für alle, die sich impfen lassen wollen, aber endlich auch weitgehende Freiheit für Wirtschaft und Bildungseinrichtungen.\"", "Haimbucher dankte dem Spitalpersonal, das Herausragendes leiste, und all jenen, \"die zu mir gestanden sind\" und Genesungswünsche übermittelt hätten.", "Er hoffe, bald wieder \"mit voller Kraft tun können, was ich zu tun habe: Mich um meine Familie kümmern, die Zukunft unseres Landes gestalten und Rasenmähen\"." ],
  "articleContentTranslated" : [ "42-godišnji šef gornje Austrije iz FPÖ-a bio je na intenzivnoj njezi zbog infekcije koronom. Unatoč tome, inzistira na tome da \"mora postojati više od pukog preživljavanja\".", "Šef gornjoaustrijskog FPÖ-a i zamjenik guvernera Manfred Haimbuchner vratio se kući nakon boravka u bolnici povezanom s koronom. Njegov glasnogovornik potvrdio je odgovarajuće izvješće u \"Kronen Zeitung\" u subotu.", "Kada će se vratiti na funkciju, još se ne može predvidjeti. 42-godišnjak je u bolnicu došao 18. ožujka i iste je večeri prebačen na odjel intenzivne njege, gdje je nekoliko dana morao biti umjetno ventiliran.", "\"Corona me žestoko izazvao i zahvalan sam što se mogu vratiti natrag u život\", rekao je Haimbuchner nakon puštanja na slobodu.", "\"Tijek moje teške bolesti potvrdio je da bih ovaj virus trebao shvatiti vrlo ozbiljno i da sam odgovoran za poduzimanje ispravnih mjera predostrožnosti.\" Unatoč tome, on će i dalje \"inzistirati na tome da slobodnih ljudi mora biti više od golog preživljavanja.", "Ljudi žele sigurnost i slobodu. I jedno i drugo mora biti moguće u našem društvu: \"Sad nam treba\" napokon dovoljno cijepljenja za sve koji se žele cijepiti, ali konačno i velika sloboda za poslovne i obrazovne institucije. \"", "Haimbucher se zahvalio bolničkom osoblju koje je izvrsno obavilo posao i svima onima koji su \"stali uz mene\" i uputio želje za ozdravljenjem.", "Nada se da će uskoro uskoro moći \"opet punom snagom raditi ono što moram: brinuti se o svojoj obitelji, oblikovati budućnost naše zemlje i kositi travnjak\"." ],
  "articleId" : "IvmLRXZz",
  "articleTitle" : "\"Virus sehr ernst nehmen\": Haimbuchner aus Spital entlassen",
  "articleTitleTranslated" : "\"Shvatite virus vrlo ozbiljno\": Haimbuchner pušten iz bolnice",
  "author" : "Olga Kronsteiner",
  "category" : "POLITICS",
  "id" : "IvmLRXZz",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/7/5961079/898A57A0-CA8D-4802-AD99-E82E2239E396_v0_l.jpg",
  "publishedOn" : "2021-04-03T08:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961079/Covid19_Virus-sehr-ernst-nehmen_Haimbuchner-aus-Spital-entlassen?from=rss"
}