{
  "id" : "IvOeUh24",
  "url" : "https://sport.orf.at/stories/3071168/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vlhova auf dem Weg zum vierten Saisonsieg",
  "articleTitleTranslated" : "Vlhova na putu do četvrte pobjede u sezoni",
  "articleContent" : [ "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz. Die US-Amerikanerin geht mit 0,59 Sekunden Rückstand in den zweiten Durchgang (Start 13.30 Uhr, live in ORF1 und im Livestream).", "Die Französin Tessa Worley, die neben Vlhova, Bassino und Shiffrin als eine der großen Favoritinnen auf den Sieg galt, ist nach Lauf eins mit 1,60 Sekunden Rückstand nur auf Rang sieben. „Im Ziel habe ich die Bestzeit nicht erwartet.", "Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet. Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview.", "Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, steht auf dem Semmering vor ihrem vierten Saisonsieg.Liensberger beste Österreicherin Beste Österreicherin nach dem ersten Durchgang ist Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin. „Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.", "Da weiß ich, was ich im zweiten Durchgang zu tun habe.“ Ebenfalls für den zweiten Lauf qualifiziert sind Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) als 25. darf noch einmal an den Start gehen.", "In der Entscheidung der Top 30 knapp nicht dabei ist Ricarda Haaser (3,06) als 31.  Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren.Fehler kostet Gritsch viel Zeit Gritsch war bis zu einem kleinen Fehler mit ihrem Lauf zufrieden.  ", "„Mir hat es kurz meine Ski auseinander gezupft. Das kostet auf diesem Schnee irrsinnig viel. Davor haben sich die Schwünge richtig gut angefühlt. Das heißt es in den zweiten Durchgang mitnehmen“, meinte die Tirolerin.", "Auf einen österreichischen Triumph beim Heimrennen muss man damit noch warten.", "Der letzte ÖSV-Semmering-Sieg (Anna Veith im RTL) sowie Podestplatz (Kathrin Zettel Zweite im Slalom) stammen aus 2012.  Österreichs Damen sind mit 93 Weltcup-Siegen im RTL zwar immer noch die Nummer eins, aber seit Brems Triumph 2016 in Jasna in dieser Disziplin ohne Sieg." ],
  "articleContentTranslated" : [ "Mikaela Shiffrin, koja je posljednji put izvojevala emotivnu povratničku pobjedu prije gotovo dva tjedna u Courchevelu nakon smrti oca, došla je na četvrto mjesto. Američko-američka zaostaje u drugoj rundi 0,59 sekundi (početak u 13:30, uživo na ORF1 i u live streamu).", "Francuskinja Tessa Worley, koja je bila jedan od velikih favorita za pobjedu uz Vlhovu, Bassina i Shiffrina, tek je sedma nakon prve utrke, zaostaje 1,60 sekundi. “Nisam očekivao najbrže vrijeme na cilju.", "Moj osjećaj nije bio tako savršen. Nisam očekivao da će na kraju svijetliti zeleno. U donjem dijelu pokušao sam pustiti skije. Ne izgleda previše loše ”, rekla je Vlhova u intervjuu za ORF.", "Slovakinja, koja je ove godine osvojila oba slaloma u Leviju i paralelnu utrku u Lechu / Zürsu, suočava se sa četvrtom pobjedom u sezoni na Semmeringu.Najbolja austrijska Austrijanka Liensberger nakon prvog kola je Katharina Liensberger, koja zaostaje 1,97 sekundi 14. “Nisam odmah shvatio.", "Ali bilo bi važno povećati brzinu na vrhu ”, rekla je stanovnica Vorarlberga, koja je bila nezadovoljna svojim trčanjem. “Bilo je dobrih zamaha, ali trebalo mi je puno vremena da pronađem ritam.", "Znam što treba učiniti u drugoj vožnji. “Katharina Truppe (+2,20 sekundi), Stephanie Brunner (2,24) i Franziska Gritsch (2,29), koje se također kvalificiraju za drugu vožnju, također su kvalificirane Sletjela su mjesta od 17 do 19.", "Ramona Siebenhofer (2,70) kao 25. također smije ponovno startati.", "Ricarda Haaser (3,06) jednostavno nije među 30 najboljih u odluci kao 31. Elisa Mörzinger (3,82 / 40), Eva-Maria Brem (3,92 / 41), Chiara Mair (4, 27/44.) I Katharina Huber (4.35 / 47.) Nije se mogla kvalificirati. Pogreška košta Gritsch-a puno vremena. Gritsch je bila zadovoljna naletom na jednu malu pogrešku.", "“Na trenutak mi je razderao skije. Na ovom snijegu to puno košta. Prije toga okreti su se osjećali jako dobro. To znači da ga ponesete sa sobom u drugi krug ”, rekao je Tirolac.", "Još trebate pričekati austrijski trijumf u domaćoj utrci.", "Posljednja pobjeda ÖSV Semmering (Anna Veith u RTL-u) i postolje (druga Kathrin Zettel u slalomu) dolaze iz 2012. Austrije su i dalje na prvom mjestu s 93 pobjede u Svjetskom kupu u RTL-u, ali od Bremsova trijumfa u Jasni 2016. godine u ovoj disciplini bez pobjede." ]
}