{
  "id" : "IvwalZwU",
  "url" : "https://kurier.at/wirtschaft/immobilien-trend-zum-leben-am-land/401147382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:22:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855464/46-173900938.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immobilien: Trend zum Leben am Land",
  "articleTitleTranslated" : "Nekretnine: trend prema ruralnom životu",
  "articleContent" : [ "2020 war zweitbestes Jahr nach 2019 für Maklernetzwerk Remax. Gefragteste Immobilienkategorie 2021 werden Baugrundstücke. Von coronabedingten Schwierigkeiten ist beim Maklernetzwerk Remax keine Spur.", "Im Gegenteil: Das Unternehmen mit Sitz in Amstetten (Niederösterreich) hat mit 2020 das zweitbeste Jahr seit Bestehen hinter sich.", "Besser war für Remax nur das Jahr davor, 2019.  Der Honorarumsatz ging zwar um 4,8 Prozent im Vergleich zu 2019 zurück, im Vergleich zu 2018 lag das Plus aber bei 5,3 Prozent. Im Burgenland und in Kärnten gab es mit plus 38,7 Prozent bzw. plus 22,8 Prozent die größten Umsatzsteigerungen.", "Das Transaktionsvolumen lag bei 1,725 Milliarden Euro. 2021 werden laut einer Remax-Prognose (Umfrage unter den Remax-Experten) Baugrundstücke boomen. Deren Preise werden 2021 demnach am stärksten von allen Immobilienkategorien anziehen, nämlich um 5,4 Prozent in ganz Österreich.", "Am stärksten wird das Preisplus bei Baugrundstücken in Niederösterreich sein (plus sechs Prozent). Eigentumswohnungen in Top-Lagen seien zwar weiter nachgefragt (+ 2,7 Prozent), die Preisentwicklung ist mit plus 1,9 Prozent positiv, aber gedämpft.", "Düster sieht es hingegen bei Gewerbeimmobilien aus. Preise für Baugrundstücke etwa werden um rund 2,6 Prozent nachgeben.", "An Attraktivität gewinnen können werden nur Logistikflächen. © Bild: Kurier Ob der Trend zum Landleben, den die Pandemie gebracht hat, ein nachhaltiger ist, wollte Bernhard Reikersdorfer, Geschäftsführer von Remax Austria, auf Nachfrage nicht prognostizieren.", "Das sei \"sehr schwierig\" einzuschätzen. Verschärft hat die Pandemie laut Reikersdorfer jedenfalls das Thema Finanzierung.", "\"Die Rahmenbedingungen der Banken für die Finanzierung wurden nach oben verschoben\" - das notwendige Eigenkapital müsse höher sein, Kurzarbeit und Arbeitslosigkeit brächten zusätzliche Herausforderungen.", "Ganz allgemein gab es am heimischen Immobilienmarkt laut einer Hochrechnung der Grundbucheinträge für 2020 im Vorjahr rund 135.000 Immobilien-Käufe, 2019 waren es knapp 138.700. Deren Transaktionswert lag 2020 bei 33,5 Milliarden Euro (2019: 34,3 Milliarden Euro).", "\"Im Zehn-Jahres-Vergleich ist das fast eine Verdoppelung\", erklärt Reikersdorfer. Hauptverantwortlich für das andauernde Hoch seien laut Reikersdorfer fehlende Geldanlagemöglichkeiten und auch die Unsicherheiten infolge der Covid19-Krise.", "In wichtigen Objektgruppen wie Einfamilienhäuser, Eigentumswohnungen und Grundstücke wird aufgrund des mangelnden Angebots mit einem Rückgang im Gesamtjahr zu rechnen sein - schon im Halbjahr gab es ein Minus von 6,5 Prozent gegenüber dem Vergleichszeitraum des Jahres 2019. © Bild:", "Kurier Für 2021 hat sich Remax ambitionierte Ziele gesetzt:", "Ein zweistelliges Umsatzwachstum, \"massive Investitionen\" im siebenstelligen Bereich vor allem in Künstliche Intelligenz und Prozessoptimierung, sowie \"weitere neue Standorte\" vor allem in Ballungszentren wie Wien und Salzburg, aber auch Kärnten gehören dazu.  :", "Außerdem sollen das Maklernetzwerk auf über 600 (derzeit rund 560) ausgebaut und die Marktpräsenz im Luxussegment gesteigert werden." ],
  "articleContentTranslated" : [ "2020. bila je druga najbolja godina nakon 2019. za brokersku mrežu Remax. Najpopularnija kategorija nekretnina u 2021. godini bit će građevinska zemljišta. Nema tragova poteškoća povezanih s koronom s brokerskom mrežom Remax.", "Suprotno tome: Tvrtka sa sjedištem u Amstettenu (Donja Austrija) ima drugu najbolju godinu koja postoji u 2020. godini.", "Samo je prethodna, 2019. godina, bila bolja za Remax. Prodaja naknada smanjila se za 4,8 posto u odnosu na 2019., ali u odnosu na 2018. rast je iznosio 5,3 posto. U Gradišću i Koruškoj zabilježeni su najveći rast prodaje s plus 38,7 posto i plus 22,8 posto.", "Obujam transakcije iznosio je 1,725 milijardi eura. Prema prognozi Remaxa (anketa među stručnjacima Remaxa), građevinske parcele će cvjetati 2021. godine. Njihove će cijene stoga povećati većinu svih kategorija nekretnina u 2021. godini, naime za 5,4 posto u cijeloj Austriji.", "Povećanje cijene bit će najveće za građevinska zemljišta u Donjoj Austriji (plus šest posto). Još uvijek postoji potražnja za etažiranim stanovima na vrhunskim lokacijama (+ 2,7 posto), ali trend cijena je pozitivan na 1,9 posto, ali prigušen.", "Međutim, čini se mračnim za komercijalne nekretnine. Na primjer, cijene građevinskog zemljišta pasti će za oko 2,6 posto.", "Samo logistička područja mogu postati privlačnija. © Foto: Kurier Na pitanje, Bernhard Reikersdorfer, generalni direktor Remax Austrije, nije želio predvidjeti hoće li trend ka ruralnom životu koji donosi pandemija biti održiv.", "To je \"vrlo teško\" procijeniti. U svakom slučaju, prema Reikersdorferu, pandemija je pogoršala pitanje financiranja.", "\"Osnovni uvjeti banaka za financiranje pomaknuti su prema gore\" - potrebni dionički kapital mora biti veći, rad u kratkom vremenu i nezaposlenost donose dodatne izazove.", "Općenito, na domaćem tržištu nekretnina bilo je oko 135.000 kupnji nekretnina prema ekstrapolaciji zemljišnoknjižnih zapisa za 2020. godinu u prethodnoj godini; u 2019. bilo je gotovo 138.700. Njihova vrijednost transakcija u 2020. godini iznosila je 33,5 milijardi eura (2019 .: 34,3 milijarde eura).", "\"U usporedbi s deset godina koja je gotovo udvostručena\", objašnjava Reikersdorfer. Prema Reikersdorferu, glavni su razlozi trenutne visoke razine nedostatak mogućnosti ulaganja i neizvjesnosti koje proizlaze iz krize Covid19.", "U važnim imovinskim skupinama kao što su obiteljske kuće, etažna kuća i zemljište, očekuje se pad u cijeloj godini zbog nedostatka opskrbe - u prvoj polovici godine već je zabilježen pad od 6,5 posto u odnosu na isto razdoblje 2019. godine.", "Kurier Remax postavio si je ambiciozne ciljeve za 2021. godinu:", "Dvoznamenkasti rast prodaje, \"masovna ulaganja\" u sedmeroznamenkasti raspon, posebno u umjetnu inteligenciju i optimizaciju procesa, kao i \"daljnja nova mjesta\", posebno u gradskim područjima poput Beča i Salzburga, ali i Koruške, dio su toga. :", "Uz to, brokersku mrežu treba proširiti na preko 600 (trenutno oko 560) i povećati prisutnost na tržištu u luksuznom segmentu." ]
}