{
  "id" : "IWcIDtVJ",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-live-spielstand-bei-oesterreich-gegen-die-faeroeer/401334336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T18:14:54Z[UTC]",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "imageUrl" : "https://image.kurier.at/images/original/5935143/46-176702512.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Quali live: So steht es bei Österreich gegen die Färöer",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo uživo: Ovako stoji Austrija za Farske otoke",
  "articleContent" : [ "Eine Überraschung ist ausgeblieben, ein Spaziergang ebenso. Drei Tage nach dem enttäuschenden 2:2 in Schottland fuhr Österreich mit einem 3:1 gegen die Färöer im verwaisten Prater den erwarteten Pflichtsieg ein.", "Ein Schützenfest wie es kurz zuvor Gruppenfavorit Dänemark gegen Moldau gefeiert hatte (8:0) wurde es nicht. ÖSTERREICH - FÄRÖER INSELN 3:1 (3:1) Tore: 0:1 (19.) Nattestad, 1:1 (30.) Dragovic, 2:1 (37.)", "Baumgartner, 3:1 (44.) Kalajdzic. Gelbe Karten: Grillitsch bzw. Hendriksson. Österreich: A. Schlager - Lainer (76. Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64.", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdzic (63. Gregoritsch). Färöer: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda hatte bei seiner Aufstellung nur geringfügig überrascht. Etwa, indem er Alexander Schlager trotz seines zuletzt fehlerhaften Auftritts in Glasgow den Rücken stärkte und erneut ins Rennen warf.", "Ein Indiz dafür, dass der Teamchef mit dem LASK-Keeper als Nummer eins für die EURO plant. Dass Schlagers Klubkollege Gernot Trauner mit Aleksandar Dragovic das Abwehrzentrum bilden würde, um den Spielaufbau zu beschleunigen, war schon eher zu erwarten.", "Erstmals unter Foda durfte David Alaba eine zentrale Position einnehmen. Zumindest zum Teil, denn der Bayern-Star wechselte sich im Mittelfeld der 4-1-4-1-Formation mit Baumgartner ab, der wie Alaba ebenso links wie im Zentrum zu finden war.", "Der anfängliche Druck, den die Österreicher aufgebaut hatten, war schnell verblasen. Die Gäste von den Schafsinseln trauten sich etwas zu und erarbeiteten sich Standardsituationen. Die dritte mündete in ein Tor.", "Sonni Nattestad, geboren auf Haiti und im Brotberuf Innenverteidiger von 1,97 Meter Länge, stützte sich nach einem Eckball regelwidrig auf Gernot Trauners Schultern auf, nickte wuchtig ein und wurde noch größer – die Färöer führten nach 19 Minuten in Wien tatsächlich mit 1:", "0. © Bild: EPA/CHRISTIAN BRUNA Ein etwas mulmiges Gefühl nur gut zwei Monate vor einer Europameisterschaft, das aber nur gut zehn Minuten anhalten sollte.  : Bis zur Gewissheit, dass auch Österreich Verteidiger hat, die ab und zu torgefährlich sein können.", "Aleksandar Dragovic erzielte – ebenfalls nach einem Eckball – sein zweites Tor im 88.  Länderspiel – 1:1 (30.). Nicht unbedingt zu erwarten war zu diesem Zeitpunkt dass das ÖFB-Team gar mit einem relativ komfortablen 3:1-Vorsprung in die Pause gehen sollte.", "Nach dem 2:1 durch den stets handlungsschnellen Baumgartner (37.) gelang das schönste Tor an diesem Abend. Gegen plötzlich aufgerückte Färinger nützte Österreich den sich bietenden Raum perfekt.", "Ein Konter über Grillitsch, Baumgartner und Alaba endete bei Kalajdzic, der nur noch den Fuß hinhalten musste (44.). © Bild: EPA/CHRISTIAN BRUNA Nach Seitenwechsel nahm die Spielkontrolle der Österreicher zu, die Färöer kamen Schlagers Tor nicht mehr nahe.", "Alaba demonstrierte, dass er auch aus zentraler Position Akzente setzen kann. Nach Weltklasse-Pass des Kapitäns vergab Baumgartner stümperhaft (52.). Franco Foda konnte es sich leisten, wichtige Stützen aus dem Spiel zu nehmen in Hinblick auf die Partie gegen die Dänen am Mittwoch.", "Joker Gregoritsch hatte das 4:1 auf dem Fuß, Tor wollte ihm aber keines gelingen. Auch nicht den beiden Debütanten. Yusuf Demir, 17, kam für fünf Minuten. Bei den Gästen freute sich Petur Knudsen über seine Premiere.", "Vater Jens hatte mit Zipfelmütze im Tor Österreich 1990 blamiert." ],
  "articleContentTranslated" : [ "Nije bilo iznenađenja, pa tako ni šetnje. Tri dana nakon razočaravajućih 2-2 u Škotskoj, Austrija je ostvarila očekivanu obveznu pobjedu pobjedom protiv Farskih Otoka 3-1 u osirotelom Prateru.", "Nije to bio festival streljaštva kao što je omiljeni tim Danske nedavno slavio protiv Moldavije (8-0). AUSTRIJA - FAROESKI OTOCI 3: 1 (3: 1) Golovi: 0: 1 (19.) Nattestad, 1: 1 (30.) Dragović, 2: 1 (37.)", "Baumgartner, 3: 1 (44.) Kalajdžić. Žuti kartoni: Grillitsch ili Hendriksson. Austrija: A. Schlager - Lainer (76. Trimmel), Trauner, Dragović, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64. mjesto)", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdžić (63. Gregoritsch). Farski otoci: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda samo je malo iznenadio kad je postavljen. Na primjer, jačanjem leđa Alexandera Schlagera i bacanjem natrag u utrku unatoč posljednjem netočnom nastupu u Glasgowu.", "Pokazatelj da šef momčadi planira s čuvarom LASK-a kao broj jedan za EURO. Vjerojatnije je da će Schlagerov klupski kolega Gernot Trauner i Aleksandar Dragović formirati obrambeni centar kako bi ubrzali izgradnju igre.", "Prvi je put pod Fodom David Alaba smio zauzeti središnje mjesto. Barem dijelom, jer se zvijezda Bayerna izmjenjivala u veznom redu formacije 4-1-4-1 s Baumgartnerom, koji se, poput Alabe, nalazio s lijeve strane kao i na sredini.", "Početni pritisak koji su Austrijanci stvorili brzo je nestao. Gosti s Ovčjih otoka odvažili su se nešto poduzeti i razraditi standardne situacije. Treći se otvorio u kapiju.", "Sonni Nattestad, koji je rođen na Haitiju, a po zanimanju je dugačak 1,97 metara, ilegalno se naslonio na ramena Gernota Traunera nakon udarca iz kuta, snažno klimnuo glavom i postao još veći - Farski Otoci zapravo su vodili s 1 nakon 19 minuta u Beču:", "0. © Slika: EPA / CHRISTIAN BRUNA Pomalo neugodan osjećaj samo dobra dva mjeseca prije Europskog prvenstva, ali trebao bi trajati samo dobrih deset minuta. : Do sigurnosti da Austrija također ima braniče koji s vremena na vrijeme mogu biti opasni za golove.", "Aleksandar Dragović postigao je - također nakon kornera - svoj drugi pogodak u 88. međunarodnoj utakmici - 1: 1 (30.). U ovom trenutku nije se nužno moglo očekivati da će momčad ÖFB na odmor otići s relativno ugodnim vodstvom od 3: 1.", "Nakon 2: 1 Baumgartnera (37.), koji je uvijek bio brz u akciji, postignut je najljepši cilj večeri. Austrija je savršeno iskoristila raspoloživi prostor protiv Farskih, koji su se iznenada odselili.", "Protunapad na Grillitscha, Baumgartnera i Alabu završio je s Kalajdžićem, koji je samo morao pružiti nogu (44.). © Slika: EPA / CHRISTIAN BRUNA Nakon što su promijenili stranu, Austrijanci su imali kontrolu nad igrom, a Farski Otoci nisu se mogli približiti Schlagerovom cilju.", "Alaba je pokazao da akcente može postaviti i sa središnje pozicije. Nakon kapetanskog dodavanja svjetske klase, Baumgartner je promašio zbrku (52.). Franco Foda mogao si je priuštiti vađenje važnih rekvizita iz igre s obzirom na utakmicu u srijedu protiv Danaca.", "Joker Gregoritsch imao je nogu 4: 1, ali nije želio postići gol. Ni dva debitanta. Yusuf Demir (17) došao je na pet minuta. Petur Knudsen bio je oduševljen premijerom među uzvanicima.", "Otac Jens osramotio se šiljastom kapom u cilju Austrije 1990." ]
}