{
  "id" : "iwfwXVuy",
  "url" : "https://kurier.at/politik/inland/nur-symbolik-kaernten-beginnt-erst-im-jaenner-zu-impfen/401140527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:10:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Nur Symbolik“: Kärnten beginnt erst im Jänner zu impfen",
  "articleTitleTranslated" : "\"Samo simbolika\": Koruška cijepljenje započinje tek u siječnju",
  "articleContent" : [ "Kontroverse. In acht Bundesländern, auch im Burgenland, haben am Sonntag mehr oder minder symbolische Covid-Impfungen begonnen.", "Nur nicht in Kärnten: Die Landesregierung betonte in einer Aussendung, man habe sich bewusst gegen die vom Bund vorgeschlagene symbolische Erstimpfung entschieden, da für den Impfstart am Sonntag lediglich „fünf bis zehn Impfdosen“ zur Verfügung standen.", "Der Sprecher von Kärntens Landeshauptmann Peter Kaiser erklärte dazu gegenüber dem KURIER, dass die Impfkommission des Landes sich gegen einen Impfstart an diesem Sonntag ausgesprochen habe, weil in der Sitzung vom 22.  Dezember absehbar gewesen sei, dass nur einige wenige Impfdosen ins südlichste Bundesland geschickt worden wären.  ", "Allerdings gab es eine Videokonferenz auf Einladung des Bundeskanzleramtes einen Tag später: Dort, bestätigte ein Sprecher von Kanzler Kurz, seien jedem Bundesland „bis zu 975 Impfdosen“ versprochen worden.", "Wie viele Impfdosen nun tatsächlich mit Heereshubschraubern nach Kärnten gebracht worden wären, ließ sich am Sonntag nicht eruieren. Die Landesregierung hielt gegenüber dem KURIER aber fest, die Bevölkerung doch erst ab dem 5.  Jänner gegen das Coronavirus zu impfen." ],
  "articleContentTranslated" : [ "Polemika. U osam saveznih država, uključujući Gradišće, u nedjelju su započela više ili manje simbolična cijepljenja protiv Covida.", "Ali ne u Koruškoj: Državna vlada je u emisiji naglasila da je namjerno odlučila protiv simboličnog prvog cijepljenja koje je predložila savezna vlada, budući da je za cijepljenje u nedjelju bilo dostupno samo \"pet do deset doza cijepljenja\".", "Glasnogovornik guvernera Koruške Peter Kaiser rekao je za KURIER da se državno povjerenstvo za cijepljenje ove nedjelje izjasnilo protiv pokretanja cijepljenja jer je na sastanku 22. prosinca bilo predvidivo da je u najjužniju državu poslano samo nekoliko doza cjepiva bilo bi.", "Međutim, dan kasnije održana je video konferencija na poziv Saveznog kancelara: Tamo je, potvrdio je glasnogovornik kancelara Kurza, svakoj saveznoj državi obećano \"do 975 doza cijepljenja\".", "Koliko bi doza cijepljenja u Korušku donijelo vojno helikopterima, nije se moglo utvrditi u nedjelju. Međutim, državna vlada je za KURIER rekla da će se stanovništvo cijepiti protiv virusa korone tek od 5. siječnja." ]
}