{
  "id" : "iWgYoO7J",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-ass-liensberger-sichert-oesv-naechste-kristallkugel/401253291",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T13:05:48Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5331600/46-176517848.jpg",
  "imageCopyright" : "APA/KEYSTONE/GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Slalom-Ass Liensberger sichert ÖSV nächste Kristallkugel",
  "articleTitleTranslated" : "Slalomski as Liensberger osigurava sljedeću kristalnu loptu za ÖSV",
  "articleContent" : [ "Ski-Weltmeisterin Katharina Liensberger hat ihre Aufholjagd in der Slalom-Wertung beim Weltcup-Finale in Lenzerheide erfolgreich abgeschlossen.", "Die Vorarlbergerin holte sich am Samstag mit zweimal Laufbestzeit souverän den Tagessieg und fing damit im Ranking Petra Vlhova noch ab, die diesmal nur Sechste wurde. Die Slowakin sicherte sich damit allerdings den Sieg im Gesamtweltcup.", "Die US-Amerikanerin Mikaela Shiffrin war als Zweite 1,24 Sekunden hinter Liensberger. Mit ihrem zweiten Sieg im Weltcup - eine Woche nach ihrer Premiere in Aare - kommt Liensberger in der Gesamtabrechnung auf 690 Punkte.", "Auch Shiffrin überholte Titelverteidigerin Vlhova noch und wurde mit 655 Zweite, die Slowakin hat 652.  Vierte ist die Schweizerin Michelle Gisin (491), die sich den dritten Tagesrang schnappte.", "Liensbergers Erfolg ist für den Österreichischen Skiverband (ÖSV) die erste Slalom-Kugel bei den Damen seit Marlies Schild in der Saison 2011/12 .     © Bild: APA/AFP/FABRICE COFFRINI \"Ich bin es schlussendlich, die das vollbracht hat\", meinte Liensberger im ORF-Interview.", "Doch \"wir haben das gemeinsam heute gewinnen können. Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor.", "Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\". Außerdem habe er sich \"um die Mika und die Petra gekümmert\", meinte die 23-Jährige geheimnisvoll und lachte.", "Die Basis legte Liensberger schon mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte und Vlhova, die im oberen Teil einen Fehler hatte, sogar um die kleine Slalom-Ewigkeit von 1,84 Sekunden.", "In der Entscheidung ging es für die Slowakin von Platz sechs nicht mehr nach vorne, die 25-Jährige freute sich aber über die erste große Kristallkugel überhaupt für ihr Heimatland. Katharina LIENSBERGER (23) Geboren: 1.", "April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Website: https: //www.katharina-liensberger.at/ Größte Erfolge:", "WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  :", "Slalom 2018 Pyeongchang Weltcup: Slalom-Disziplinsiegerin 2020/21 2 Siege (Aare und Lenzerheide 2021) Junioren-WM: Silber Riesentorlauf 2017 und 2018 © Bild: APA/apa \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie.", "\"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen. Das ist überragend, weil es war wirklich, wirklich schwer.\"", "Vlhova liegt nun 136 Punkte vor Lara Gut-Behrami und kann im letzten Rennen nicht mehr von der Schweizerin überholt werden.", "Die Siegerinnen der Saison: Petra Vlhova (li.) und Katharina Liensberger © Bild: EPA/GIAN EHRENZELLER Aus österreichischer Sicht fuhren Katharina Gallhuber (+3,86) als 12. und Chiara Mair (+3,92) als 13. ebenfalls in die Punkteränge.", "\"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison. Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar die drittbeste Laufzeit.", "Franziska Gritsch schied im ersten Durchgang aus, Katharina Huber im zweiten. Liensberger wird auch den Gesamtweltcup als beste Österreicherin abschließen.", "Derzeit liegt sie auf dem fünften Platz, der ist aber im Riesentorlauf am Sonntag durch die Italienerinnen Marta Bassino und Federica Brignone noch gefährdet. Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert.", "Eine andere Fixgröße aus dem italienischen Team beendete am Samstag ihre Karriere: Irene Curtoni (35) verabschiedete sich im zweiten Durchgang mit einem Einfädler kurz vor der Ziellinie. © Bild:", "APA/KEYSTONE/GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (USA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (USA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber (AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (USA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Ausgeschieden im 1.  :", "Durchgang: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Ausgeschieden im 2. Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA)" ],
  "articleContentTranslated" : [ "Svjetska skijaška prvakinja Katharina Liensberger uspješno je završila utrku za nadoknadu u slalomskoj klasifikaciji na finalu Svjetskog kupa u Lenzerheideu.", "Žena Vorarlberg osvojila je dan s dva najbrža puta u subotu i na ljestvici uhvatila Petru Vlhovu, koja je ovaj put bila tek šesta. Međutim, Slovak je osigurao pobjedu u ukupnom Svjetskom kupu.", "Amerikanka Mikaela Shiffrin bila je druga, 1,24 sekunde iza Liensbergera. Drugom pobjedom u Svjetskom kupu - tjedan dana nakon premijere u Aareu - Liensberger je osvojila ukupno 690 bodova.", "Shiffrin je također pretekla braniteljicu naslova Vlhovu i završila druga s 655, Slovakinja ima 652. Švicarka Michelle Gisin (491) je četvrta, koja je tog dana zauzela treće mjesto.", "Za Austrijski skijaški savez (ÖSV) Liensbergerov je uspjeh prva ženska slalomska lopta od Marlies Schild u sezoni 2011./12. © Slika: APA / AFP / FABRICE COFFRINI \"Na kraju sam to učinio ja\", rekao je Liensberger u intervjuu za ORF.", "Ali \"uspjeli smo to zajedno osvojiti danas. Iznimno sam zahvalna cijelom timu\", rekla je osoblju, svojoj obitelji, sponzorima i navijačima, ali istaknula je i svog mentalnog trenera Stefana Prusinu.", "Prije utrke rekao joj je \"da to možemo zajedno i da to možemo\". Također se \"brinuo o Miki i Petri\", rekao je 23-godišnjak tajanstveno i nasmijao se.", "Liensberger je temelje postavila zastrašujućom prvom vožnjom, u kojoj je udaljila Shiffrin za sedam desetinki sekunde i Vlhovu, koja je pogriješila u gornjem dijelu, čak i malom vječnošću u slalomu od 1,84 sekunde.", "U odluci se Slovakinja nije pomaknula sa šestog mjesta, ali 25-godišnjakinja je bila sretna zbog prve velike kristalne kugle ikad za svoju zemlju. Katharina LIENSBERGER (23) Rođena: 1.", "Travnja 1997. u Feldkirchu / Vorarlberg Prebivalište: Göfis / Vorarlberg Bračni status: slobodni Klub: SK Rankweil Hobiji: planinarenje, tenis, kite surfanje, skijanje na vodi, sviranje harfe Web stranica: https: //www.katharina-liensberger.at/ Najveći uspjesi :", "WM (2 zlata, 1 srebro, 1 bronca): zlatni slalom i paralelno natjecanje 2021. Cortina d'Ampezzo srebrno ekipno natjecanje 2019. Aare brončani veleslalom 2021. Cortina d'Ampezzo Olympia (1 srebro): srebrno ekipno natjecanje i 8. mjesto:", "Svjetski kup u slalomu u Pyeongchangu 2018.: Pobjednik u disciplini slalom 2020/21, 2 pobjede (Aare i Lenzerheide 2021) Svjetsko juniorsko prvenstvo: Srebrni veleslalom 2017 i 2018 © Slika: APA / apa \"To puno znači jer sam ušao u povijest\" rekao je.", "\"Naravno da sam pomalo razočaran kako je danas prošla utrka, ali istodobno sam osvojio ukupni Svjetski kup. To je izvanredno jer je bilo jako, jako teško.\"", "Vlhova je sada 136 bodova ispred Lare Gut-Behrami i Švicarci je ne mogu prestići u posljednjoj utrci.", "Sezone pobjednici: Petra Vlhova (lijevo) i Katharina Liensberger © Slika: EPA / Gian EHRENZELLER Iz austrijske perspektive, Katharina Gallhuber (3,86) bio je 12., a Chiara Mair (3,92) bila je u 13. točkasti redovima.", "\"Bilo je stvarno poput vožnje s roller coaster-om. Kao rezultat toga sigurno sam puno narasla, nije bilo tako lako\", rekla je Gallhuber, rezimirajući svoju sezonu. Donji Austrijanac uspio je treće najbolje vrijeme izvođenja u finalu iza Liensbergera i nadolazeće Slovenke Andreje Slokar.", "Franziska Gritsch ispala je u prvom krugu, Katharina Huber u drugom kolu. Liensberger će također završiti cjelokupni Svjetski kup kao najbolji Austrijanac.", "Trenutno je na petom mjestu, ali to je i dalje u riziku u veleslalomu u nedjelju Talijanki Marte Bassino i Federice Brignone. Bassino je već osigurao loptu u disciplini prije dva tjedna u Jasni.", "Još jedan raspored talijanske momčadi završio je karijeru u subotu: Irene Curtoni (35) oprostila se u drugom kolu s nitnom malo prije cilja. © Slika:", "APA / KEYSTONE / GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (SAD) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holde (SUI) (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (SAD) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (SAD) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (SAD) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber ( AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (SAD) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (SAD) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Ispadanje u 1. mjestu:", "Kolo: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Ispadanje u 2. kolu: Katharina Huber (AUT), Irene Curtoni (ITA)" ]
}