{
  "id" : "IWhX4fM2",
  "url" : "https://kurier.at/wirtschaft/deutschland-beschloss-verbindliche-frauenquote-fuer-vorstaende/401148093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:40:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856403/46-146576240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland beschloss verbindliche Frauenquote für Vorstände",
  "articleTitleTranslated" : "Njemačka je donijela obvezujuću kvotu za žene u članovima odbora",
  "articleContent" : [ "Die deutsche Regierung will für mehr Frauen in den Chefetagen großer Unternehmen sorgen. Das Kabinett beschloss am Mittwoch einen Gesetzesentwurf, nach dem in Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern mindestens eine Frau sitzen muss.", "Für Unternehmen mit einer Mehrheitsbeteiligung des deutschen Bundes gibt es noch strengere Regeln: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Außerdem müssen Firmen künftig speziell begründen, wenn sie für den Vorstand, die beiden obersten Führungsebenen unterhalb des Vorstands und den Aufsichtsrat ohne Frauen planen. Die Sanktionen bei Verletzung der Berichtspflichten sollen schärfer werden.", "Dieses Mindestbeteiligungsgebot sei keine Vorstandsquote im eigentlichen Sinne, da kein bestimmter Frauenanteil vorgeschrieben werde, heißt es laut Reuters in dem der Nachrichtenagentur laut Eigenangaben vorliegenden Gesetzesentwurf.", "Die angestrebte gleichberechtigte Teilhabe von Frauen an Führungspositionen könne nur erreicht werden, wenn überhaupt Frauen im Vorstand vertreten seien.", "Für Aufsichtsräte gilt bereits 30 Prozent Bei den 105 börsennotierten und zugleich paritätisch mitbestimmten Unternehmen in Deutschland sei der Frauenanteil in den Vorständen bis November 2020 auf 11,5 Prozent gestiegen, heißt es in dem Gesetzesentwurf.", "Für die Aufsichtsräte dieser Unternehmen gilt bereits eine Frauenquote von mindestens 30 Prozent, die 2017 erreicht wurde und die zuletzt bei 35,2 Prozent lag. Für Vorstandsebenen müssen bisher dagegen nur Zielvorgaben festgelegt werden.", "Fast 70 Prozent der Unternehmen, die dazu verpflichtet sind, hätten sich aber keine oder null Frauen im Vorstand als Zielgröße gesetzt, heißt es im Gesetzesentwurf. Daher müssen Unternehmen, die nicht unter die neue Frauenquote für Vorstände fallen, die Zielgröße Null künftig begründen.", "Einer Studie zufolge hat fast die Hälfte der börsennotierten deutschen Unternehmen (44 Prozent), für deren Vorstände die Frauenquote künftig gelten soll, derzeit keine Managerin in dem Führungsgremium.", "Der Auswertung der Organisation Fidar (Frauen in die Aufsichtsräte) zufolge wären 73 Konzerne betroffen, bei 32 von ihnen sitzt bisher keine weibliche Führungskraft in der Topetage.", "Für Aufsichtsräte gibt es bereits eine Frauenquote: Ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - sollen 30 Prozent der Aufsichtsratsplätze mit Frauen besetzt werden." ],
  "articleContentTranslated" : [ "Njemačka vlada želi osigurati više žena u vijećnicama velikih tvrtki. Vlada je u srijedu donijela nacrt zakona prema kojem barem jedna žena mora sjediti u odborima navedenih i zajednički utvrđenih tvrtki s više od tri člana.", "Postoje čak i stroža pravila za tvrtke s većinskim udjelom u njemačkoj saveznoj vladi: Općenito, ako je više od dva člana upravnog tima, trebala bi postojati barem jedna žena.", "Uz to, tvrtke će u budućnosti morati navesti posebne razloge ako planiraju za upravu, dvije najviše razine uprave ispod uprave i nadzorni odbor bez žena. Treba pooštriti sankcije zbog kršenja obveza prijavljivanja.", "Prema Reutersu, prema Reutersu, u nacrtu zakona koji je novinskim agencijama dostupan prema vlastitim informacijama, ovaj minimalni uvjet za sudjelovanje nije kvota upravnog odbora u strogom smislu te riječi.", "Željeno ravnopravno sudjelovanje žena na rukovodećim položajima može se postići samo ako su žene uopće zastupljene u odboru.", "30 posto već se odnosi na nadzorne odbore. U 105 uvrštenih tvrtki u Njemačkoj s jednakim suodlučivanjem, udio žena u izvršnim odborima popeo se na 11,5 posto do studenog 2020., prema nacrtu zakona.", "Kvota žena od najmanje 30 posto već se odnosi na nadzorne odbore tih tvrtki, što je postignuto u 2017. godini, a nedavno je iznosilo 35,2 posto. S druge strane, za razine izvršnog odbora moraju se postaviti samo ciljevi.", "Prema nacrtu zakona, gotovo 70 posto tvrtki koje su to dužne nemaju u odboru nijednu ili nula žena. Stoga će tvrtke koje ne potpadaju pod novu kvotu za žene u članovima odbora u budućnosti morati opravdati cilj nule.", "Prema studiji, gotovo polovica njemačkih tvrtki s popisa (44 posto), za čije članove odbora će se ubuduće primjenjivati kvota za žene, trenutno nema menadžera u izvršnom odboru.", "Prema procjeni organizacije Fidar (žene u nadzornim odborima) bile bi pogođene 73 korporacije, od kojih 32 nemaju izvršnu direktoricu na najvišem katu.", "Već postoji kvota žena za nadzorne odbore: od određene veličine - obično 2000 zaposlenika ili više - 30 posto mjesta u nadzornom odboru trebale bi zauzimati žene." ]
}