{
  "id" : "iWIpYcMZ",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-salzburg-richtet-geschaeft-neu-aus/401111889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:06:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Porsche Holding Salzburg richtet Geschäft neu aus",
  "articleTitleTranslated" : "Porsche Holding Salzburg preuređuje poslovanje",
  "articleContent" : [ "Dadurch sollen länderübergreifende Synergien besser genützt und die zunehmende Digitalisierung besser bewältigt werden. Die Geschäftsführung der Porsche Holding Salzburg erhält mit Jahresbeginn 2021 eine neue Struktur.", "Der bisher in zwei Geschäftsbereiche aufgeteilte Einzelhandel wird zusammengeführt.", "Herausforderungen Damit sollen laut Unternehmen die länderübergreifenden Synergien besser genützt werden und Herausforderungen wie die zunehmende Digitalisierung und Elektrifizierung effizienter und besser bewältigt werden.", "Personell wird das Geschäftsfeld zukünftig von Rainer Schroll (56) verantwortet. Der Großhandel, die Porsche Bank und der Personalbereich bleiben unverändert unter der Leitung von Hans Peter Schützinger (60), der weiterhin die Funktion des Sprechers der Geschäftsführung ausüben wird.", "Eigener Finanzbereich Zudem wird ein eigenständiger Finanzbereich geschaffen, den Johann Lechner (49) in Zukunft verantworten wird. Er wird zusätzlich für die Porsche Informatik sowie die Porsche Immobiliengesellschaft zuständig sein.", "Zugleich meldete die Porsche Holding am Freitag auch einen personellen Abschied: Johannes Sieberer (55), seit 2012 Mitglied der Geschäftsführung, wird auf eigenen Wunsch \"und im besten Einvernehmen\" das Unternehmen verlassen." ],
  "articleContentTranslated" : [ "To bi trebalo bolje iskoristiti prekogranične sinergije i bolje upravljati sve većom digitalizacijom. Uprava Porsche Holdinga Salzburg dobit će novu strukturu početkom 2021. godine.", "Trgovačka djelatnost, koja je prethodno bila podijeljena na dva poslovna područja, bit će spojena.", "Izazovi Prema mišljenju tvrtke, ovo bi trebalo bolje iskoristiti prekogranične sinergije i učinkovitije i bolje odgovoriti na izazove poput povećanja digitalizacije i elektrifikacije.", "Što se tiče osoblja, Rainer Schroll (56) bit će odgovoran u budućnosti. Veleprodaja, Porsche banka i HR ostat će pod vodstvom Hansa Petera Schützingera (60), koji će i dalje djelovati kao glasnogovornik uprave.", "Odvojeni odjel za financije Osim toga, stvorit će se i neovisni odjel za financije za koji će u budućnosti biti zadužen Johann Lechner (49). Također će biti odgovoran za Porsche Informatik i Porsche Immobiliengesellschaft.", "Istodobno, Porsche Holding objavio je u petak da se oprašta od svog osoblja: Johannes Sieberer (55), član uprave od 2012., na vlastiti će zahtjev napustiti tvrtku \"pod najboljim uvjetima\"." ]
}