{
  "id" : "iwSpTfLg",
  "url" : "https://kurier.at/sport/fussball/nach-dem-aus-von-rapid-gegen-molde-in-der-europa-league-das-war-wie-ein-stich-ins-herz/401125854",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812792/46-173477231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach dem EL-Aus von Rapid: \"Das war wie ein Stich ins Herz\"",
  "articleTitleTranslated" : "Nakon eliminacije Rapida: \"Bilo je to poput uboda u srce\"",
  "articleContent" : [ "Das 2:2 gegen Molde war eine finale Enttäuschung im Europacup. Danach ging es bei Rapid um Selbstkritik und eine Schlüsselszene. Am Donnerstagabend lag Rapid nach dem Ausscheiden am Boden. Die riesige Enttäuschung war greifbar.", "„Das Aus gibt uns Eine mit. Aber natürlich werden wir wieder aufstehen“, kündigte Rapid-Trainer Didi Kühbauer an. Der Grund für das 2:2 war  schnell gefunden. „Du kommst nach der Pause aus der Kabine und bekommst das zweite Tor.", "Das war wie ein Stich ins Herz“, gab Kühbauer zu. Dann hätte nur noch ein schneller Ausgleich geholfen. „Wir haben dann brav gespielt. Aber brav ist international zu wenig. Diesen Schuh müssen wir uns anziehen.“ Keine Erklärung  hatte er für den schwachen Start.", "„Ich verstehe es nicht, warum wir eine halbe Stunde keine Zweikämpfe gewonnen haben.“ Selbst schuld Letztlich ist Rapid wegen der zwei sieglosen Partien im direkten Duell mit den Norwegern ausgeschieden.", "Dass Molde besser sei, wollte Kühbauer nicht hören: „Sie sind um keinen Deut besser als wir. Aber in den beiden Spielen haben sie es besser gemacht als wir. Das 0:1 war unser schlechtester Auftritt und diesmal war die Performance auch nicht wie erwartet.", "Das sind zwei Mannschaften, bei denen die Tagesverfassung entscheidet.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Dass die Mannschaft schon einmal frischer wirkte, war nicht zu übersehen, aber Kühbauer \"wollte keine Ausreden wegen der Belastung suchen.", "Es ist an uns gelegen. Klar ist nur, dass wir einen Spieler wie Dejan Ljubicic ein, zwei Spiele ersetzen können, aber nicht länger.\" \"In die Fresse\" Thorsten Schick sprach ebenfalls den K.o.", "-Schlag nach der Pause an: „Ende der ersten Halbzeit waren wir richtig gut im Spiel, haben verdient das 1:1 gemacht und uns viel vorgenommen. Wir haben in der Pause gesagt, wir dürfen kein Tor bekommen.", "Wenn du dann nach 20 Sekunden einen solchen Schlag in die Fresse kriegst, schmerzt das richtig.", "Von dem haben wir uns nicht mehr richtig erholt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Noch drei Spiele Es sind zwar nur noch zwei Wochen bis Heiligabend, für Rapid wird es vor Weihnachten aber noch richtig stressig: Am Sonntag kommt bereits WSG Tirol nach Hütteldorf.", "Dafür können die Rapidler am Montag die Auslosung des Sechzehntelfinales in der Europa League in Nyon aus dem Terminkalender streichen. Kommenden Mittwoch kommt es schon im Achtelfinale des Cups zum Wiedersehen mit Salzburg.", "Das letzte Spiel steigt dann in der Südstadt, am 19.  Dezember gegen die Admira." ],
  "articleContentTranslated" : [ "2: 2 protiv Moldea bilo je konačno razočaranje u Europskom kupu. Nakon toga, Rapid se bavio samokritikom i ključnom scenom. U četvrtak navečer, Rapid je bio na terenu nakon što je eliminiran. Ogromno razočaranje bilo je opipljivo.", "“Kraj nam daje jedan. Ali naravno da ćemo opet ustati ”, najavila je trenerica Rapida Didi Kühbauer. Razlog za 2-2 brzo je pronađen. “Izlaziš iz svlačionice nakon pauze i postižeš drugi gol.", "Bilo je to poput uboda u srce ”, priznao je Kühbauer. Tada bi samo brzo izjednačenje pomoglo. “Tada smo igrali dobro. Ali dobro nije dovoljno na međunarodnoj razini. Moramo obuti ovu cipelu. ”Nije imao objašnjenje za slab početak.", "\"Ne razumijem zašto pola sata nismo pobijedili u dvobojima.\" Sami ste krivi. U konačnici je Rapid eliminiran zbog dvije utakmice bez pobjede u izravnom dvoboju s Norvežanima.", "Kühbauer nije želio čuti da je Molde bio bolji: „Niste ni malo bolji od nas. Ali u dvije su utakmice prošli bolje od nas. 0: 1 bio je naš najgori učinak, a ovaj put učinak nije bio onakav kakav smo očekivali.", "To su dva tima u kojima dnevni ustav odlučuje. ”© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Bilo je nemoguće previdjeti činjenicu da je tim uvijek izgledao svježije, ali Kühbauer\" nije želio tražiti izgovore zbog stresa.", "Na nama je. Jasno je samo da igrača poput Dejana Ljubičića možemo zamijeniti za jednu ili dvije utakmice, ali više ne. \"\" U lice \"Thorsten Schick također je govorio nokautom.", "-Stick nakon stanke: “Na kraju prvog poluvremena bili smo jako dobri u igri, zasluženo pogodili 1-1 i imamo velike planove. U pauzi smo rekli da ne bismo trebali postići gol.", "Ako nakon 20 sekundi dobijete ovakav udarac u lice, stvarno boli.", "Nismo se stvarno oporavili od toga. ”© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Još tri igre Iako su do Badnjaka ostala samo dva tjedna, bit će doista stresno za Rapid prije Božića: dolazi nedjelja već WSG Tirol do Hütteldorfa.", "Umjesto toga, Rapidler u ponedjeljak može iz svog kalendara izbrisati ždrijeb osmine finala Europske lige u Nyonu. Sljedeće srijede Salzburg ćemo opet vidjeti u drugom kolu Kupa.", "Posljednja utakmica tada će se odigrati u Südstadtu, 19. prosinca protiv Admire." ]
}