{
  "id" : "IwWPreHs",
  "url" : "https://kurier.at/politik/inland/eu-bestellte-nach-zwei-millionen-impfdosen-mehr-fuer-oesterreich/401145255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:48:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4851564/46-173736826.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU bestellte nach: Zwei Millionen Impfdosen mehr für Österreich",
  "articleTitleTranslated" : "EU je naručila nakon: Još dva milijuna doza cjepiva za Austriju",
  "articleContent" : [ "EU orderte 100 Millionen Pfizer-Impfdosen, auch Österreich profitiert davon. Wien will schon am 6. Jänner weiterimpfen.", "Es ist eine Meldung, die zum Jahreswechsel unter den besonderen Corona-Bedingungen offenbar unterging, die aber positive Auswirkungen für Österreich hat. 48 Stunden bevor das Krisenjahr 2020 zu Ende ging, zog die EU die Option, weitere 100 Millionen Pfizer-Impfdosen zu ordern.", "Was bedeutet das für Österreich? Das Kontingent erhöht sich von 3,5 Millionen Impfdosen um zwei Millionen. Insgesamt können dieses Jahr 5,5 Millionen Impfungen geliefert werden. Ab kommender Woche erfolgen Teillieferungen von wöchentlich rund 60.000 Dosen.", "Am 12.  Jänner sollen die Impfungen fortgesetzt werden. Wien will allerdings nicht warten, gab Gesundheitsstadtrat Peter Hacker laut ORF bekannt. Geplanter Termin für den Start ist der 6. Jänner. Am selben Tag soll der Impfstoff von Moderna zugelassen werden.", "Hier bekommt Österreich im ersten Quartal 200.000 Impfdosen. Trotz der guten Nachricht ist die Situation in der EU „nicht so rosig“, wie BioNTech-Chef, Uğur Şahin, im Spiegel-Interview sagte.", "Im Vergleich dazu: Die USA sicherte sich bereits im Juli des Vorjahres 600 Millionen Impfdosen – also doppelt so viele wie die EU. Und die EU orderte erst im Herbst 2020 bei BioNTech-Pfizer. Insgesamt hat die EU mit sechs Impfstoff-Herstellern Verträge abgeschlossen.", "Der Grund für die schleppende Anlieferung sei, dass „weitere zugelassene Impfstoffe fehlen und wir mit unserem Impfstoff diese Lücke füllen müssen“, sagt Uğur Şahin. Es fehlt auch an Produktionsstätten.", "Geplant ist eine in Marburg. Sie werde mit Fördergeldern aus Deutschland früher bereit sein als geplant, vielleicht schon im Februar. Im ersten Halbjahr könne sie bis zu 250 Millionen Dosen produzieren.", "Die ganze Welt blickt derzeit aber nach Israel. Bereits eine Million von rund neun Millionen Israelis sind geimpft. Ministerpräsident Benjamin Netanjahu hat mit Pfizer die Lieferung von acht Millionen und mit Moderna von sechs Millionen Impfdosen vereinbart.", "Das Land, das sich auch im dritten Lockdown befindet, zahlt für den Pfizer-Impfstoff einen um 40 Prozent höheren Preis als die USA. Demnach kostet Israel eine Dosis umgerechnet fast 23 Euro. Die Gründe für das Tempo sind mannigfaltig.", "Netanjahu mobilisiert das ganze Land und rief sogar in arabischer Sprache zum Impfen auf. Selbst die Rabbiner erklärten sich einverstanden, dass ohne Einhaltung des Sabbats geimpft werden könne." ],
  "articleContentTranslated" : [ "EU je naručila 100 milijuna doza cjepiva Pfizer, a korist je imala i Austrija. Beč želi nastaviti cijepiti 6. siječnja.", "To je poruka koja se očito smanjila na prijelazu godine u posebnim uvjetima korone, ali koja ima pozitivne učinke za Austriju. 48 sati prije kraja krizne 2020. godine, EU je izvukao mogućnost naručivanja novih 100 milijuna doza cjepiva Pfizer.", "Što to znači za Austriju? Kvota se s 3,5 milijuna doza cjepiva povećava za dva milijuna. Ove godine se može izvršiti ukupno 5,5 milijuna cijepljenja. Od sljedećeg tjedna svakodnevno će se vršiti djelomične isporuke oko 60.000 limenki.", "Cijepljenje se nastavlja 12. siječnja. Beč, međutim, ne želi čekati, najavio je savjetnik za zdravstvo Peter Hacker prema ORF-u. Planirani datum početka je 6. siječnja. Modernina cjepiva trebala bi biti odobrena istog dana.", "Austrija će u prvom tromjesečju primiti 200 000 doza cijepljenja. Unatoč dobrim vijestima, situacija u EU \"nije tako ružičasta\", kako je šef BioNTecha Uğur Şahin rekao u intervjuu za Spiegel.", "Za usporedbu: SAD su u srpnju prethodne godine osigurale 600 milijuna doza cjepiva - dvostruko više od EU. A EU nije naručila od BioNTech-Pfizera do jeseni 2020. Ukupno je EU potpisala ugovore sa šest proizvođača cjepiva.", "Razlog spore isporuke je taj što \"ne postoje druga odobrena cjepiva i tu prazninu moramo popuniti svojim cjepivom\", kaže Uğur Şahin. Nedostaje i proizvodnih pogona.", "Jedan je planiran u Marburgu. Uz financiranje iz Njemačke, bit će spremna ranije od planiranog, možda već u veljači. U prvoj polovici godine mogao bi proizvesti do 250 milijuna limenki.", "Cijeli svijet trenutno gleda u Izrael. Milijun od oko devet milijuna Izraelaca već je cijepljeno. Premijer Benjamin Netanyahu pristao je isporučiti osam milijuna doza cjepiva s Pfizerom i šest milijuna s Modernom.", "Zemlja, koja je također u trećoj blokadi, plaća cijenu za cjepivo Pfizer 40 posto veću od američke. U skladu s tim, jedna doza Izrael košta gotovo 23 eura. Razlozi za tempo su višestruki.", "Netanyahu mobilizira cijelu zemlju i čak je pozvao na cijepljenje na arapskom jeziku. Čak su se i rabini složili da se cijepljenje može odvijati bez poštivanja subote." ]
}