{
  "id" : "IXAzSPpq",
  "url" : "https://kurier.at/wirtschaft/ex-finanzminister-loeger-zieht-in-vorstand-der-vig-ein/401115219",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:32:25Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Finanzminister Löger zieht in Vorstand der VIG ein",
  "articleTitleTranslated" : "Bivši ministar financija Löger pridružio se upravnom odboru VIG-a",
  "articleContent" : [ "Seit Jahresbeginn 2020 ist Ex-Finanzminister Hartwig Löger als selbstständiger strategischer Berater für den Haupteigentümer des VIG-Konzerns tätig, den Verein Wiener Städtische Versicherungsverein-Vermögensverwaltung.", "Mit 1. Jänner 2021 wird Löger in den Konzernvorstand wechseln, beschloss der Aufsichtsrat am Dienstag. Die VIG ist Österreichs größer Versicherungskonzern und in Osteuropa Marktführer. Löger wurde bis 30.  Juni 2023 bestellt, zu diesem Zeitpunkt laufen alle aktuellen Vorstandsverträge aus.", "Er kommt aus der Versicherungswirtschaft und war vor seiner Zeit als ÖVP-Finanzminister Vorstand der UNIQA. Von Dezember 2017 bis Juni 2019 war Löger Finanzminister. Nach dem Platzen der türkis-blauen Koalition machte er sich als Berater selbstständig.", "Mit dem Sprung in den VIG-Vorstand wird Löger alle Beratungsmandate seiner V.I.P. Consulting Unternehmensberatung zurücklegen. Er wird im Vorstand für die Strategie der Gruppe für die  nächsten fünf Jahre verantwortlich sein.", "Noch Beschuldigter in Casinos-Affäre Löger ist nach wie vor einer der zahlreichen Beschuldigten im umfangreichen Strafverfahren zur Casinos-Affäre. Der Aufsichtsrat prüfte die Causa eingehend und kam zum Ergebnis, dass keine Bedenken gegen eine Bestellung von Löger in den Vorstand vorliegen.", "Die Suppe dürfte strafrechtlich zu dünn sein. Löger erfülle alle erforderlichen Fit&Proper-Kriterien, heißt es. Er hatte auch vor dem U-Ausschuss ausgesagt. Löger und Günter Geyer kennen einander aus der Zeit, als beide noch bei der VIG-Tochter Donau Versicherung im Vorstand waren.", "Geyer ist Vorsitzender des Konzern-Aufsichtsrates und Vorstandsvorsitzender des Vereins. „Mit Hartwig Löger können wir einen äußerst profunden Kenner der Versicherungsbranche und Topmanager ab Jänner 2021 in vollem Umfang für unsere Versicherungsgruppe einsetzen.", "Ich habe Hartwig Löger bereits während unserer gemeinsamen Zeit bei der DONAU Versicherung kennen und schätzen gelernt.", "Umso mehr freut es mich, dass er nun die VIG-Gruppe in ihrer weiteren strategischen Positionierung in Zentral- und Osteuropa als Mitglied des Vorstandes mitgestalten kann“, erklärte Geyer nach derAufsichtsratssitzung. ", "VIG-Vorstandsvorsitzende Elisabeth Stadler meinte:  „Im Rahmen seines Beratervertrages unterstützt uns Hartwig Löger bereits bei unseren strategischen Überlegungen für die kommenden fünf Jahre.", "Dabei kommen uns seine mittlerweile 35-jährige Erfahrung im Versicherungsbereich und seine Kenntnisse über die CEE-Region sehr zu Gute. Ich begrüße es sehr, dass er seine Expertise ab Jänner 2021 zur Gänze für die VIG-Gruppe einsetzen wird“.", "Der Konzernvorstand hat ab 2021 dann wieder acht Mitglieder. Löger folgt Franz Fuchs nach, der zur Jahresmitte in die Pension abging, aber noch als Berater an Bord ist." ],
  "articleContentTranslated" : [ "Bivši ministar financija Hartwig Löger od početka 2020. godine radi kao neovisni strateški savjetnik glavnog vlasnika VIG Grupe, Wiener Städtische Versicherungsverein-Vermögensverwaltung.", "Löger će 1. siječnja 2021. preći u izvršni odbor grupe, odlučio je nadzorni odbor u utorak. VIG je najveća austrijska osiguravajuća grupa i tržišni lider u istočnoj Europi. Löger je imenovan do 30. lipnja 2023., kada istječu svi trenutni ugovori o upravnom odboru.", "Dolazi iz industrije osiguranja, a prije nego što je bio ministar financija ÖVP-a bio je član odbora UNIQA-e. Löger je bio ministar financija od prosinca 2017. do lipnja 2019. Nakon raspada tirkizno-plave koalicije, postao je samozaposlen kao savjetnik.", "Skokom na Upravni odbor VIG-a, Löger će preuzeti sve savjetničke mandate svog V.I.P. Savjetovanje poslovno savjetovanje ostaviti po strani. Bit će odgovoran za strategiju Grupe u upravi za sljedećih pet godina.", "Još uvijek optužen u aferi s kockarnicama Löger je i dalje jedan od brojnih optuženih u opsežnom kaznenom postupku koji se odnosi na aferu s kockarnicama. Nadzorni odbor detaljno je ispitao uzrok i zaključio da nije bilo zabrinutosti oko imenovanja Lögera u upravu.", "Juha će prema kaznenom zakonu vjerojatno biti prerijetka. Löger zadovoljava sve potrebne kriterije Fit & Proper, kaže se. Također je svjedočio pred Odborom U. Löger i Günter Geyer poznaju se iz vremena dok su obojica još bili u upravi podružnice VIG-a Donau Versicherung.", "Geyer je predsjednik nadzornog odbora grupe i predsjednik upravnog odbora udruge. „S Hartwigom Lögerom možemo u potpunosti angažirati izuzetno dubokog stručnjaka za osiguravajuću industriju i top menadžera za našu osiguravajuću grupu od siječnja 2021. godine.", "Upoznao sam i cijenio Hartwiga Lögera tijekom našeg zajedničkog druženja u DONAU Versicherung.", "Stoga sam utoliko zadovoljniji što sada može pomoći u oblikovanju VIG Grupe u daljnjem strateškom pozicioniranju u Srednjoj i Istočnoj Europi kao člana Upravnog odbora, ”objasnio je Geyer nakon sastanka Nadzornog odbora.", "Izvršna direktorica VIG-a Elisabeth Stadler rekla je: „Kao dio svog ugovora o savjetovanju, Hartwig Löger već nas podržava u našim strateškim razmatranjima za sljedećih pet godina.", "Koristimo njegovo 35-godišnje iskustvo u sektoru osiguranja i njegovo znanje o regiji CEE. Izuzetno pozdravljam činjenicu da će on od siječnja 2021. u potpunosti koristiti svoju stručnost za VIG Grupu ”.", "Od 2021. godine upravni odbor grupe ponovno će imati osam članova. Löger nasljeđuje Franza Fuchsa, koji se povukao sredinom godine, ali još uvijek je na brodu kao savjetnik." ]
}