{
  "id" : "Ixiy4t9d",
  "url" : "https://kurier.at/sport/wintersport/oesv-doppelsieg-im-garmisch-super-g-kriechmayr-rast-vor-mayer-zum-naechsten-erfolg/401180431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921660/46-175495191.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Doppelsieg vor der Ski-WM: Kriechmayr jubelt vor Mayer",
  "articleTitleTranslated" : "Dvostruka pobjeda ÖSV-a prije Svjetskog skijaškog prvenstva: Kriechmayr navija prije Mayera",
  "articleContent" : [ "Kriechmayr holte sich im letzten Rennen vor der Ski-WM seinen zweiten Super-G-Sieg in Serie. ÖSV-Kollege Mayer wurde Zweiter. Vincent Kriechmayr reist als Topfavorit im Super-G zur alpinen Ski-WM in Cortina d'Ampezzo.", "Der Oberösterreicher gewann am Samstag in Garmisch-Partenkirchen und baute seinen Vorsprung in der Disziplinwertung weiter aus. Zweiter wurde Olympiasieger Matthias Mayer (+0,17 Sek.), Dritter der Schweizer Marco Odermatt (+0,49).", "Max Franz landete auf Platz sechs (+0,70) und könnte sich nach dem Abfahrts- auch das Super-G-WM-Ticket geschnappt haben. Für den 29-jährigen Kriechmayr war es der zweite Sieg in Folge in dieser Disziplin nach jenem in Kitzbühel sowie sein insgesamt achter Weltcuperfolg, der sechste im Super-G.", "Mayer kam im sechsten Speed-Rennen in Folge auf das Stockerl.", "Er macht damit immer weiter auch im Gesamtweltcup Boden gut, ist hinter Alexis Pinturault (FRA/924), der das Rennen in Garmisch zugunsten der WM-Vorbereitung ausließ, Odermatt (699) und seinem Kärntner Landsmann Marco Schwarz (666) bereits auf Platz vier (604).", "Kriechmayr wusste schon nach dem Abschwingen, dass das eine Topplatzierung wird. \"Vor mir waren Hochkaräter am Start. Ich wusste, wenn ich mit Nummer fünf in Führung bin, ist es auf alle Fälle eine gute Leistung gewesen.", "Ich fühle mich im Super-G sehr gut\", sagte er im ORF-TV. Bei der WM werde er aber nicht der einzige Favorit sein. \"Heute war das auch nicht so ein klares Rennen, Mothl war dicht hinter mir.", "Wir fühlen uns beide sehr gut zur Zeit.\" © Bild: EPA / Philipp Guelland Angriff ist die beste Verteidigung Zur möglichen kleinen Kristallkugel meinte Kriechmayr: \"In den letzten Jahren habe ich sie mir immer zum Ziel gesetzt und bin knapp gescheitert.", "Ich möchte Rennen gewinnen, Angriff ist die beste Verteidigung.\" Er geht mit 101 Punkten Vorsprung auf Mayer in das Saisonfinale in Kvitfjell und Lenzerheide.", "Einen Lauf hat derzeit in beiden Speed-Disziplinen Mayer: \"Ich habe ein gutes Gefühl am Ski, kann attackieren und trotzdem mit Lockerheit fahren. Ich habe es heute ganz klar in der Zielkurve verloren. Vinc ist super gefahren, Gratulation.\"", "Franz war sehr zufrieden, dass er zwei gute Ergebnisse runtergebracht hatte, in der Abfahrt war er ja Vierter geworden, es war knapp vor dem Saisonhighlight sein jeweils bestes Saisonergebnis. \"Vielleicht hat es auch den Druck gebraucht, ich weiß es nicht.", "Endlich habe ich zwei Fahrten ohne großen Bock runtergebracht. Das tut gut.\" © Bild: EPA / Philipp Guelland WM-Rennen am Dienstag Der WM-Super-G steht bereits am Dienstag auf dem Programm.", "Das ÖSV-Quartett werden Kriechmayr, Mayer sowie wohl zwei aus dem Trio Franz, Christian Walder und Stefan Babinsky bilden. Letztere zwei verpassten am Samstag die Top 15 deutlich.", "Fix nicht in Cortina mit dabei sein wird Hannes Reichelt, der nach 45 Läufern unmittelbar hinter Daniel Danklmaier 17. war. \"Das war es definitiv mit der WM. Ich habe auch immer gesagt, ich will nur zur WM fahren, wenn ich konkurrenzfähig bin.", "Ich werde nach der Saison entscheiden, wie es weitergeht\", sagte der 40-jährige Reichelt. Der Super-G auf der Kandahar war Neuland für die meisten Alpin-Herren, denn normalerweise finden in Garmisch Abfahrt und Riesentorlauf statt.", "Coronabedingt werden die Speed- und Technik-Trosse in diesem Winter aber weitgehend getrennt. 1. Vincent Kriechmayr (AUT) 1:12,68 Minuten 2. Matthias Mayer (AUT) + 0,17 Sekunden 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0,57 5. Christof Innerhofer (ITA) + 0,68 6. Max Franz (AUT) + 0,70 7. Loic Meillard (SUI) + 0,74 8. Dominik Paris (ITA) + 0,76 9.", "Beat Feuz (SUI) + 0,77 10.  Romed Baumann (GER) + 0,78 10.  Gino Caviezel (SUI) + 0,78 Die weiteren Österreicher: 15.  Daniel Danklmaier + 1,07 17.  Hannes Reichelt + 1,10 20.  Stefan Babinsky + 1,28 22.  Christian Walder + 1,45" ],
  "articleContentTranslated" : [ "Kriechmayr je odnio drugu uzastopnu pobjedu u Super G-u u posljednjoj utrci prije Svjetskog skijaškog prvenstva. ÖSV kolega Mayer bio je drugi. Vincent Kriechmayr putuje na Svjetsko prvenstvo u alpskom skijanju u Cortini d'Ampezzo kao glavni favorit u Super-G-u.", "Gornji Austrijanac pobijedio je u subotu u Garmisch-Partenkirchenu i dodatno proširio svoje vodstvo na ljestvici disciplina. Drugi je bio olimpijski prvak Matthias Mayer (+0,17 sekundi), treći Švicarac Marco Odermatt (+0,49).", "Max Franz sletio je na šesto mjesto (+0,70) i mogao je ugrabiti ulaznicu za Super G Svjetski kup nakon karte za spust. Za 29-godišnjeg Kriechmayra bila je to druga pobjeda u nizu u ovoj disciplini nakon one u Kitzbühelu, kao i njegov osmi uspjeh u Svjetskom kupu, šesti u Super-G-u.", "Mayer je na postolje izašao u šestoj brzinskoj utrci zaredom.", "Nastavlja popravljati tlo u ukupnom Svjetskom kupu, već je četvrti iza Alexisa Pinturaulta (FRA / 924), koji je preskočio utrku u Garmischu u korist priprema za Svjetski kup, Odermatta (699) i svog sunarodnjaka iz Koruške Marca Schwarza (666) (604).", "Kriechmayr je već nakon pada znao da će to biti vodeća pozicija. \"Preda mnom su bili igrači vrhunske klase. Znao sam da je to, ako sam u vodstvu s brojem pet, sigurno dobra izvedba.", "Osjećam se jako dobro u Super-G-u \", rekao je na ORF-TV. Neće biti jedini favorit na Svjetskom kupu.\" Ni danas to nije bila tako jasna utrka, Mothl je bio odmah iza mene.", "Oboje se trenutno osjećamo vrlo dobro. \"© Foto: EPA / Philipp Guelland Napad je najbolja obrana U vezi s mogućom malom kristalnom kuglom, Kriechmayr je rekao:\" Posljednjih godina uvijek sam si postavio metu i usko sam propao.", "Želim pobjeđivati u utrkama, napad je najbolja obrana. \"Ima 101 bod ispred Mayera u završnici sezone u Kvitfjellu i Lenzerheideu.", "Mayer trenutno ima jednu vožnju u obje brzine: \"Imam dobar osjećaj na skijanju, mogu napadati i još uvijek skijati s lakoćom. Danas sam to očito izgubio u krivulji cilja. Vinc je vozio sjajno, svaka čast.\"", "Franz je bio vrlo zadovoljan što je srušio dva dobra rezultata, u spustu je završio četvrti, to je bio njegov najbolji rezultat u sezoni neposredno prije vrhunaca sezone. \"Možda je bio potreban pritisak, ne znam.", "Napokon sam napravio dva putovanja bez velike zarade. Dobro je. \"© Slika: EPA / Philipp Guelland, utrka Svjetskog kupa u utorak Svjetski kup Super G već je na programu u utorak.", "Kvartet ÖSV činit će Kriechmayra, Mayera i vjerojatno dvojicu iz tria Franz, Christiana Waldera i Stefana Babinskog. Potonja dvojica očito su u subotu promašila prvih 15.", "Hannes Reichelt definitivno neće biti u Cortini, koji je bio 17. nakon 45 trkača, odmah iza Daniela Danklmaiera. \"To je definitivno bilo to sa Svjetskim prvenstvom. Uvijek sam govorio da na Svjetsko prvenstvo želim ići samo ako sam konkurentan.", "Nakon sezone odlučit ću kako će se stvari nastaviti \", rekao je 40-godišnji Reichelt. Super-G na Kandaharu bio je novi teritorij za većinu alpskih muškaraca, jer je Garmisch obično domaćin spustova i veleslaloma.", "Zbog korone, brzine i tehnološki kabeli bit će uglavnom odvojeni ove zime. 1. Vincent Kriechmayr (AUT) 1: 12,68 minuta 2. Matthias Mayer (AUT) + 0,17 sekundi 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0.57 5. Christof Innerhofer (ITA) + 0.68 6. Max Franz (Austrije) + 0.70 7. Loic Meillard (SUI) + 0.74 8. Dominik Paris (ITA) + 0.76 9.", "Beat Feuz (SUI) + 0.77 10. Romed Baumann (GER) + 0.78 10. Gino Caviezel (SUI) + 0,78 Druge Austrijanaca: 15. Daniel Danklmaier + 1.07 17 Hannes Reichelt + 1, 10 20. Stefan babinsky + 1,28 22 Christian Walder + 1,45" ]
}