{
  "id" : "IXU3bNMz",
  "url" : "https://kurier.at/sport/wintersport/skispringerin-pinkelnig-nach-not-op-ich-werde-wieder-ganz-gesund/401119278",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:11:42Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skispringerin Pinkelnig nach Not-OP: \"Ich werde wieder ganz gesund\"",
  "articleTitleTranslated" : "Skijaški skakač Pissing nakon hitne operacije: \"Opet ću biti potpuno zdrav\"",
  "articleContent" : [ "Die Vorarlbergerin meldete sich nach ihrem Milzriss aus dem Spital. \"Laut den Ärzten werde ich wieder Sport machen können.\" Der Schock und die Sorgen waren riesig, als am Donnerstag die Meldung vom schweren Trainingssturz von Eva Pinkelnig kam.", "Milzriss, Notoperation, Intensivstation. Knapp 48 Stunden nach dem Unfall meldete sich Pinkelnig aus dem Spital und gibt Entwarnung. \"Ich habe den ersten Zwieback gegessen und komme wieder zu Kräften\", sagte die 32-Jährige.", "\"Die beste Nachricht ist, dass ich laut den Ärzten wieder ganz gesund werde und auch wieder Sport machen kann.\" Wie lange die Genesung dauern wird, wann sie wieder auf die Sprungschanze zurückkehren kann, das ist noch offen.", "Pinkelnig weiß nur: \"Bis es soweit ist, werde ich noch einige Zeit brauchen.\" © Bild: APA/GEORG HOCHMUTH Der Fortsetzung der Karriere steht grundsätzlich aber nichts im Wege. Auch wenn Pinkelnig notoperiert werden musste, so spricht ÖSV-Arzt Peter Baumgartl doch von einem \"Routineeingriff.\"", "Die Vorarlbergerin selbst bedankt sich bei den Ersthelfern in Seefeld und ihrer Teamkollegin Daniela Iraschko-Stolz, die ihr nach dem Sturz beigestanden ist. \"Sie war großartig. Sie hat genau die richtigen Worte gefunden.", "Das hat mich beruhigt.\" An den Sturz kann sich Pinkelnig noch genau erinnern. \"Meine linke Seite hat gleich danach geschmerzt und ich habe kaum Luft bekommen. Zum Glück hat die Rettungskette perfekt funktioniert.", "Ich möchte mich bei allen bedanken, vor allem natürlich bei den Ärzten.\"" ],
  "articleContentTranslated" : [ "Žena iz Vorarlberga javila se iz bolnice nakon što joj je pukla slezena. \"Prema liječnicima, moći ću ponovno vježbati.\" Šok i brige bili su ogromni kad je u četvrtak stigla vijest o ozbiljnom padu treninga Eve Pissing.", "Poderana slezena, hitna operacija, jedinica intenzivne njege. Gotovo 48 sati nakon nesreće, Peeing se javio iz bolnice i sve razjasnio. \"Pojeo sam prve dvopeke i vraćam snagu\", rekao je 32-godišnjak.", "\"Najbolja vijest je da ću, prema liječnicima, ponovno biti potpuno zdrav i moći ću se ponovno baviti sportom.\" Još će trajati oporavak i kada će se moći vratiti na skakaonicu.", "Peeing samo zna: \"Dok se to ne dogodi, trebat će mi vremena.\" © Slika: APA / GEORG HOCHMUTH U osnovi ništa ne priječi za nastavak njegove karijere. Čak i kad bi se Pissing moralo operirati, liječnik ÖSV Peter Baumgartl govori o \"rutinskoj operaciji\".", "Roditeljka iz Vorarlberga zahvaljuje prvoj pomoćnici u Seefeldu i njezinoj kolegici iz tima Danieli Iraschko-Stolz, koja je stala uz nju nakon pada. \"Bila je sjajna. Pronašla je samo prave riječi.", "To me smirilo. \"Peeing se još uvijek točno sjeća pada.\" Lijeva me je strana odmah boljela i jedva sam disao. Srećom, lanac spašavanja radio je savršeno.", "Zahvalio bih svima, posebno naravno liječnicima. \"" ]
}