{
  "id" : "ixY62Oyf",
  "url" : "https://kurier.at/sport/fussball/europa-league-sechzehntelfinale-live-so-steht-es-bei-villarreal-gegen-red-bull-salzburg/401200222",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:38:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965418/46-176027719.jpg",
  "imageCopyright" : "APA/AFP/JOSE JORDAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europa League live: So steht es bei Villarreal gegen Salzburg",
  "articleTitleTranslated" : "Europa liga uživo: Tako je i u Villarrealu protiv Salzburga",
  "articleContent" : [ "Für Österreichs Meister ist im Sechzehntelfinale Endstation. Nach einem 0:2 in Salzburg verliert man auch in Spanien. Es bleibt dabei: Verliert Salzburg zu Hause das Hinspiel eines Europacup-Duells, dann scheidet man auch aus.", "Gegen Villarreal setzte es nach dem 0:2 vergangene Woche im Rückspiel eine 1:2-Niederlage. Die Leistung war zwar viel besser als in Salzburg, aber 40 starke Minuten in Hälfte eins waren zu wenig, um ein Fußballwunder zu schaffen.", "FC VILLARREAL - RED BULL SALZBURG 2:1 (1:1) Tore: 0:1 (17.) Berisha, 1:1 (40.) G. Moreno, 2:1 (89.) G. Moreno. Gelbe Karte: Jaume Costa bzw. Vallci, Mwepu, Daka, Adeyemi, Marsch (Trainer). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stankovic - Kristensen (92. Solet), Ramalho, Vallci (45.", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60. Adeyemi), Aaronson (60. Sucic) - Berisha, Daka (93. Svoboda). Gesamtscore: 4:1. Anders als im Hinspiel, als er mit der Umstellung auf eine Raute im Mittelfeld ziemlich eingefahren war, verzichtete Salzburg-Trainer Marsch in Villarreal auf Experimente.", "Der US-Amerikaner bot im 4-2-2-2 exakt jene Startelf auf, die am Sonntag in der Bundesliga gegen Rapid (4:2) geglänzt hatte. Ähnlich aggressiv und offensiv starteten die Salzburger auch die angepeilte Aufholjagd.", "Die Spanier wirkten – ganz anders als im ersten Duell – überrascht vom Angriffspressing. In der Red-Bull-Arena hatte Villarreal immer kühlen Kopf bewahrt. © Bild: EPA/Domenech Castello Frühes Auswärtstor Anders sollte das im Rückspiel sein.", "Unter Mithilfe von Keeper Rulli, der vor drei Jahren mit Real Sociedad im Europa-League-Sechzehntelfinale an den Salzburgern gescheitert war, gelang ein frühes Auswärtstor. Nach einer Spielerei der Villarreal-Abwehr forderte Junuzovic Daka und Berisha lautstark zum Pressing auf.", "Daka erwischte einen schlechten Querpass von Rulli, Berisha verwertete (17.). Die Mannschaft des Tabellen-Sechsten der spanischen Liga, die die Sache ziemlich locker angegangen war, begann richtig zu wanken.", "Die Salzburger konnten mehrere Nadelstiche setzen. Chancen auf das 2:0 waren vorhanden, wurden aber auch alle vergeben. Das sollte sich noch vor der Pause rächen. In Minute 40 fiel nach einer Fehlerkette das 1:1: Trigueros kann im Mittelfeld Bernede und Junuzovic spielend leicht ausspielen.", "Vallci steht viel zu weit weg von Alcacer, der ungehindert zu Moreno passen kann.", "Keeper Stankovic verlässt unmotiviert das Tor, wird noch dazu von Junuzovic weggerammt, Villarreals Torjäger schießt locker ein. © Bild: APA/AFP/JOSE JORDAN Später Sieg für Villarreal Der billige Ausgleich half den Spaniern sichtlich.", "Nach der Pause hatten sie viel mehr Spielkontrolle. Nach einer Stunde hätten die Salzburger aber fast die ganz große Chance auf das 2:1 gehabt.", "Aber Schiri Zwayer, der auf Elfmeter entschieden hatte, nachdem sich Capoue im Strafraum selbst an den Arm geschossen hatte, nahm nach Videostudium seine Entscheidung zurück – und das völlig regelkonform.", "Die Salzburger, die ja noch zwei Tore schießen hätten müssen, brauchten lange, um gefährlich zu werden. In Minute 79 wäre es nach einer Co-Produktion zweier eingewechselter Spieler fast 2:1 gestanden: Nach einem Stanglpass von Adeyemi setzte Sucic den Ball neben das Tor.", "Es sollte die letzte Chance Salzburgs bleiben. Und in der Defensive passierte noch ein schwerer Fehler: Junuzovic setzte mit einem unnötigen Rückpass Stankovic unter Druck. Der foulte Moreno. Villarreals bester Spieler verwertete den Elfer zum 2:1-Endstand selbst (87.). © Bild: SofaScore" ],
  "articleContentTranslated" : [ "Za austrijske prvake posljednjih je šesnaest. Nakon remija 2: 0 u Salzburgu gubite i u Španjolskoj. Činjenica ostaje: Ako Salzburg kod kuće izgubi prvu dionicu dvoboja Europskog kupa, onda ćete eliminirani.", "Nakon poraza prošloga tjedna od Villarreala od 2: 0, u revanšu su izgubili s 2: 1. Izvedba je bila puno bolja nego u Salzburgu, ali 40 jakih minuta u pola jedne nije bilo dovoljno za stvaranje nogometnog čuda.", "FC VILLARREAL - CRVENI BULL SALZBURG 2: 1 (1: 1) Golovi: 0: 1 (17.) Berisha, 1: 1 (40.) G. Moreno, 2: 1 (89.) G. Moreno. Žuti karton: Jaume Costa ili Vallci, Mwepu, Daka, Adeyemi, Marsch (trener). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stanković - Kristensen (92. Solet), Ramalho, Vallci (45. Solet)", "Wöber), Ulmer - Mwepu, Junuzović, Bernede (60. Adeyemi), Aaronson (60. Sučić) - Berisha, Daka (93. Svoboda). Ukupni rezultat: 4: 1. Za razliku od prve utakmice, kada je prilično naletio na prelazak na dijamant u sredini terena, trener Salzburga Marsch suzdržao se od eksperimenata u Villarrealu.", "U 4-2-2-2 Amerikanac je ponudio potpuno istu početnu postavu koja je u nedjelju blistala protiv Rapida (4-2) u Bundesligi. Momčad Salzburga započela je utrku za sustizanje na sličan agresivan i uvredljiv način.", "Španjolci su izgledali - vrlo drugačije nego u prvom dvoboju - iznenađeni pritiskom u napadu. Villarreal je uvijek bio hladne glave u Red Bull Areni. © Slika: EPA / Domenech Castello Rano u gostima, golovi U revanšu bi trebalo biti drugačije.", "Uz pomoć čuvara Rullija, koji je prije tri godine propao s Real Sociedadom u šesnaestini finala Europske lige protiv Salzburga, postignut je rani gostujući cilj. Nakon utakmice obrane Villarreala, Junuzović je glasno pozvao Daku i Berishu da pritisnu.", "Daka je loše ubacio dodavanje Rullija, Berisha je zabio (17.). Momčad sa šestog mjesta u španjolskoj ligi, koja je to olakšala, počela se njihati.", "Salzburžani su mogli staviti nekoliko štapića za igle. Šanse za pogodak za 2-0 bile su tu, ali sve su bile podijeljene. To bi se trebalo osvetiti prije pauze. U 40. minuti nakon lanca pogrešaka palo je 1: 1: Trigueros lako može igrati Bernedea i Junuzovića u veznom redu.", "Vallci su predaleko od Alcacera, koji se nesmetano može uklopiti u Morena.", "Čuvar Stanković nemotiviran ostavlja gol, nabija ga Junuzović, napadač Villarreala lako puca. © Slika: APA / AFP / JOSE JORDAN Kasna pobjeda Villarreala Jeftino izjednačenje vidno je pomoglo Španjolcima.", "Nakon pauze imali su puno veću kontrolu nad igrom. Nakon sat vremena, momčad Salzburga gotovo je imala velike šanse za popravak na 2-1.", "No sudac Zwayer, koji je odlučio jedanaesterac nakon što je Capoue pucao sebi u ruku u kaznenom prostoru, povukao je svoju odluku nakon što je proučio video - i to u skladu s pravilima.", "Salzburgu, koji je trebao postići još dva gola, trebalo je puno vremena da postane opasan. U 79. minuti bilo bi gotovo 2: 1 nakon koprodukcije dvojice zamjenskih igrača: Nakon dodavanja Stangla od Adeyemija, Sučić je loptu poslao pored gola.", "To bi trebala biti zadnja prilika Salzburga. I dogodila se ozbiljna pogreška u defenzivi: Junuzović je nepotrebnim dodavanjem stavio Stankovića pod pritisak. Faulirao je Morena. Najbolji igrač Villarreala sam je pretvorio penal u konačni rezultat 2-1 (87.). © Slika: SofaScore" ]
}