{
  "id" : "Iy8eJXaL",
  "url" : "https://kurier.at/kultur/corona-faithfull-kann-nach-erkrankung-vielleicht-nie-mehr-singen/401157936",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875492/46-174082402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona - Faithfull kann nach Erkrankung vielleicht nie mehr singen",
  "articleTitleTranslated" : "Corona - Vjeran možda više nikada neće moći pjevati nakon bolesti",
  "articleContent" : [ "Die britische Sängerin und Schauspielerin Marianne Faithfull kann nach ihrer schweren Covid-19-Erkrankung womöglich nie mehr singen.", "Monate nach ihrer Infektion leide sie noch immer an den Auswirkungen der durch das Coronavirus ausgelösten Krankheit, sagte die 74-Jährige dem \"Guardian\" (Freitagsausgabe). \"Meine Lunge funktioniert noch immer nicht richtig\", sie müsse immer noch regelmäßig ans Sauerstoffgerät.", "Faithfull hatte im April vergangenen Jahres drei Wochen lang wegen Covid-19 im Krankenhaus behandelt werden müssen. \"Alles, was ich weiß ist, dass ich an einem sehr dunklen Ort war\", berichtete die 74-Jährige nun.", "Inzwischen gehe es ihr besser, sagte die Künstlerin. Aber eine Ärztin habe ihr gesagt, dass die Lunge womöglich nie wieder richtig funktionieren werde. \"Ich weiß nicht, ob ich jemals wieder singen kann.", "Vielleicht ist es vorbei.\" Sollte dies wirklich der Fall sein, dann wäre sie \"am Boden zerstört\", fügte die Sängerin hinzu. Sie hoffe einfach auf ein \"Wunder\".", "Faithfull war eine der bekanntesten Sängerinnen der 60er Jahre - nicht zuletzt wegen ihrer Beziehung zu Mick Jagger von den Rolling Stones, der zusammen mit seinem Gitarristen Keith Richards den ersten Hit für die damals 17-Jährige schrieb: \"As Tears Go By\".", "Aber auch später noch feierte Faithfull Erfolge, unter anderem 1979 mit dem Album \"Broken English\". Das Interview mit dem \"Guardian\" erschien nun im Vorfeld ihrer neuen Platte \"She Walks in Beauty\", die im April veröffentlicht werden soll.", "Die Aufnahmen dafür wurden großteils vor der Corona-Infektion der Sängerin gemacht." ],
  "articleContentTranslated" : [ "Britanska pjevačica i glumica Marianne Faithfull možda više nikada neće moći pjevati nakon teške bolesti Covid 19.", "Mjesecima nakon infekcije, još uvijek pati od posljedica bolesti uzrokovane koronavirusom, rekla je 74-godišnjakinja za Guardian (izdanje od petka). \"Moja pluća još uvijek ne rade ispravno\", rekla je i još uvijek mora redovito ići u aparat za kisik.", "Faithfull se morao liječiti u bolnici tri tjedna zbog Covid-19 u travnju prošle godine. \"Znam samo da sam bio na vrlo mračnom mjestu\", rekao je sada 74-godišnjak.", "Sad joj ide bolje, rekao je umjetnik. Ali liječnik joj je rekao da pluća možda više nikada neće ispravno funkcionirati. \"Ne znam mogu li ikad više pjevati.", "Možda je gotovo. \"Ako je to stvarno tako, tada bi bila\" shrvana \", dodala je pjevačica nadajući se\" čudu \".", "Faithfull je bila jedna od najpoznatijih pjevačica šezdesetih - ne samo zbog veze s Mickom Jaggerom iz Rolling Stonesa, koji je zajedno sa svojim gitaristom Keithom Richardsom napisao prvi hit za tada 17-godišnjaka: \"As Tears Go By\".", "Ali Faithfull je i kasnije slavio uspjehe, uključujući 1979. albumom \"Broken English\". Intervju s \"Guardianom\" pojavio se ususret njihovoj novoj ploči \"Ona hoda u ljepoti\", koja bi trebala izaći u travnju.", "Većina snimki nastala je prije nego što je pjevač zaražen koronom." ]
}