{
  "id" : "IYBzcWK1",
  "url" : "https://kurier.at/wirtschaft/pkw-neuzulassungen-fallen-auf-33-jahres-tief/401130726",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:06:37Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4741191/46-167684213.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pkw-Neuzulassungen fallen auf 33-Jahres-Tief",
  "articleTitleTranslated" : "Registracije novih automobila padaju na najniži nivo od 33 godine",
  "articleContent" : [ "Heuer weit unter langjährigem Durchschnitt. Porsche Holding kann Marktanteil ausbauen. Die Salzburger Porsche Holding zieht ein zwiespältiges Fazit über das abgelaufene Geschäftsjahr. Die Marktanteile konnten zwar ausgebaut werden, die Zahl der verkauften Autos ging aber Corona-bedingt stark zurück.", "Die Details: Aufs Gesamtjahr hochgerechnet erwartet Holdingchef Hans Peter Schützinger für den Gesamtmarkt 245.000 Pkw-Neuzulassungen.", "Das wäre ein Rückgang von rund einem Viertel (minus 25,6 Prozent) zum Vorjahr und das schlechteste Verkaufsjahr seit 1987.  „Der erste Lockdown im Frühjahr versetzte den Markt in eine Schockstarre“, so Schützinger bei der Präsentation der Jahreszahlen.", "„Auch in weiterer Folge sind wir nicht an die Jahresziele herangekommen.“ Wobei bei der Porsche Holding das Minus „nur“ 22,2 Prozent betrug, sodass sich der Marktanteil von 34,9 auf 37,0 Prozent erhöhte.", "Damit hat der VW-Konzern in Österreich erstmals seit 2003 einen größeren Marktanteil als in Deutschland (36,5 Prozent). Rekordwerte gab es bei Skoda, Seat und Porsche und auch Audi konnte nach einigen mauen Jahren mit 0,7 Prozentpunkten wieder zulegen.", "Von den Top-10-Pkw-Modellen in Österreich kommen 8 aus dem VW-Konzern: Octavia, Golf, Polo und Fabia führen das Ranking an.", "Insgesamt verkaufte der Generalimporteur des VW-Konzerns in Österreich und weiteren 28 Ländern 653.300 Neufahrzeuge. © Bild: Skoda Stabilisiert hat sich in Österreich der Marktanteil des Diesels mit 37 Prozent, jener von Benzinern fiel zugunsten alternativer Antriebe von 54 auf 44 Prozent.", "Der Elektroantrieb stieg dank der Förderungen von 2,8 auf 5,6 Prozent Anteil.Für 2021 rechnet Schützinger mit 290.000 Neuwagen, wobei es in der ersten Jahreshälfte wegen der Nova-Erhöhung im Juli zu Vorziehkäufen komme.", "Apropos NoVA: Mit der Erhöhung geht auch Schützinger wie viele seiner Branchenkollegen hart ins Gericht. Der ökologische Lenkungseffekt sei nicht gelungen, weil es sich um eine lineare Erhöhung über alle Fahrzeuge gehe.", "Es handle sich um keine \"wirtschaftlich vernünftige Transformation\" und es sei im Vorfeld nicht mit der Branche kommuniziert worden.  Die Erhöhung treffe im wesentlichen KMU. Als Beispiel nennt er einen Crafter Doka-Pritschenwagen.", "Dieser verteuert sich Mitte 2021 von 45.000 auf 56.500 Euro. Im Jahr 2024 seien es dann schon 62.400 Euro." ],
  "articleContentTranslated" : [ "Ove godine daleko ispod dugoročnog prosjeka. Porsche Holding može proširiti tržišni udio. Salzburg Porsche Holding donosi dvosmislen zaključak o protekloj financijskoj godini. Iako bi se tržišni udio mogao proširiti, broj prodanih automobila naglo je opao zbog Corone.", "Pojedinosti: Projektiran tijekom cijele godine, direktor holdinga Hans Peter Schützinger očekuje 245.000 novih registracija automobila za cjelokupno tržište.", "To bi bio pad od oko četvrtine (minus 25,6 posto) u odnosu na prethodnu godinu i najgoru prodajnu godinu od 1987. \"Prvo zaključavanje u proljeće dovelo je tržište u šok\", rekao je Schützinger iznoseći godišnje podatke.", "“Nismo postigli ciljeve ni za godinu kasnije.” Kod Porsche Holdinga minus je bio “samo” 22,2 posto, tako da se tržišni udio povećao s 34,9 na 37,0 posto.", "Po prvi puta od 2003. godine, grupa VW ima veći tržišni udio u Austriji nego u Njemačkoj (36,5 posto). Rekordne su vrijednosti bile u Škodi, Seatu i Porscheu, a Audi je također nakon nekoliko loših godina mogao ponovno osvojiti 0,7 postotnih bodova.", "Od prvih 10 modela automobila u Austriji, osam dolazi iz VW grupe: Octavia, Golf, Polo i Fabia vode na ljestvici.", "Generalni uvoznik VW grupe prodao je ukupno 653.300 novih vozila u Austriji i 28 drugih zemalja. © Foto: Škoda Tržišni udio dizela u Austriji stabilizirao se na 37 posto, dok je udio benzinskih vozila pao u korist alternativnih pogona s 54 na 44 posto.", "Zahvaljujući subvencijama, električni pogon porastao je s 2,8 na 5,6 posto, Schützinger očekuje 20.000 novih vozila 2021. godine, uz unaprijed kupljene kupnje u prvoj polovici godine zbog porasta Nove u srpnju.", "Govoreći o NoVA-i: S povećanjem, Schützinger, kao i mnogi njegovi kolege iz industrije, zauzima čvrstu poziciju. Ekološki učinak upravljanja nije bio uspješan jer se linearno povećao na svim vozilima.", "To nije bila \"ekonomski razumna transformacija\" i nije unaprijed komunicirana s industrijom. Povećanje uglavnom pogađa mala i srednja poduzeća. Kao primjer spominje kamion s ravnom platformom Crafter Doka.", "To će poskupjeti s 45.000 na 56.500 eura sredinom 2021. godine. 2024. to će biti 62.400 eura." ]
}