{
  "id" : "iYJFqNJa",
  "url" : "https://www.diepresse.com/5948092/Fluktuation_FPOe-Burgenland_Fuenf-Austritte-seit-Ausschluss-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:51:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ Burgenland: Fünf Austritte seit Ausschluss von Ex-Klubchef Molnar",
  "articleTitleTranslated" : "FPÖ Burgenland: Pet ostavki otkako je isključen bivši šef kluba Molnar",
  "articleContent" : [ "Für Landesparteiobmann Petschnig ist die Angelegenheit damit erledigt. Die FPÖ Burgenland hat seit dem Parteiausschluss des früheren Landtagsklubchefs Geza Molnar in der Vorwoche bisher fünf weitere Austritte aus der Partei verzeichnet.", "Nach den internen Streitereien der vergangenen Monate hatte man bereits damit gerechnet, dass Mitglieder, die Molnar nahestehen, der FPÖ den Rücken kehren könnten.", "Für ihn sei die Angelegenheit aber damit erledigt, betonte Landesparteiobmann Alexander Petschnig am Montag am Rande einer Pressekonferenz. Der Parteiausschluss sei keine schnelle, spontane Entscheidung gewesen.", "„Das hat alles Ursache und Wirkung. Es ist die Ultima Ratio, wenn man keiner Lösung mehr entgegensieht“, sagte Petschnig. Eine gewisse Fluktuation bei den Mitgliedern sei immer vorhanden, diese hänge auch mit Bundesthemen und nicht nur mit Ereignissen im Land zusammen.", "Der Landesparteiobmann wollte die internen Probleme auch nicht überbewerten, sondern in Relation zu anderen politischen Themen sehen. „Wir haben genug zu tun für das Land“, betonte Petschnig. Er wolle sich damit nicht weiter zu den Streitigkeiten äußern." ],
  "articleContentTranslated" : [ "Za čelnika državne stranke Petschniga stvar je riješena. Gradišće FPÖ zabilježilo je pet dodatnih istupanja iz stranke otkako je prošli tjedan bivši šef državnog parlamenta Geza Molnar izbačen iz stranke.", "Nakon unutarnjih svađa u posljednjih nekoliko mjeseci, već se očekivalo da će članovi bliski Molnaru moći okrenuti leđa FPÖ-u.", "Međutim, za njega je stvar riješena, naglasio je u ponedjeljak predsjednik stranke Alexander Petschnig na marginama konferencije za novinare. Isključenje iz stranke nije bila brza, spontana odluka.", "“Sve to ima uzrok i posljedicu. Krajnje je sredstvo ako se više ne radujete rješenju ”, rekao je Petschnig. Među članovima uvijek postoji određena fluktuacija, to je također povezano sa saveznim pitanjima, a ne samo sa događajima u zemlji.", "Predsjednik državne stranke nije želio precijeniti unutarnje probleme, već ih je vidio u odnosu na druga politička pitanja. \"Imamo dovoljno posla za zemlju\", naglasio je Petschnig. Ne želi komentirati sporove." ]
}