{
  "id" : "IyRKEWE9",
  "url" : "https://kurier.at/kultur/bestseller-von-joachim-meyerhoff-wird-verfilmt/401110038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:10:27Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bestseller von Joachim Meyerhoff wird verfilmt",
  "articleTitleTranslated" : "Snima se bestseler Joachima Meyerhoffa",
  "articleContent" : [ " Joachim Meyerhoffs Roman „Wann wird es endlich wieder so wie es nie war“ wird verfilmt.  Regie führt Sonja Heiss („Hedi Schneider steckt fest“).  Der Film wird mit 500.000 Euro vom deutschen Bund gefördert, wie die deutsche Kulturstaatsministerin Monika Grütters am Mittwoch mitteilte.", "Zum Produzententeam gehört Maren Ade.  In dem Buch erzählt der nach Berlin gewechselte langjährige Burgschauspieler von seiner Jugend als Sohn des Direktors der Psychiatrie in Schleswig.", "Der Roman ist der zweite Teil einer Trilogie mit dem Titel \"Alle Toten fliegen hoch\", in der der Schauspieler mit großem Sprachwitz seine Biografie verarbeitete und breite leserschichten begeistern konnte.", "Insgesamt hat Meyerhoff fünf Romane veröffentlicht - im jüngst erschienenen Teil \"Hamster im hinteren Stromgebiet\" verarbeitete er seine Erfahrung eines Schlaganfalls.", "Insgesamt werden Spielfilmvorhaben in Deutschland vom Bund heuer mit 3,31 Millionen Euro unterstützt, alle Projekte werden von Frauen inszeniert.  Bei den Drehbüchern werden unter anderem die neuen Projekte von Burhan Qurbani und Nora Fingscheidt gefördert - beide waren mit ihren Filmen schon auf der Berlinale zu sehen." ],
  "articleContentTranslated" : [ "Roman Joachima Meyerhoffa \"Kad će napokon biti kao nikada više\" snimit će se u film. Režija Sonja Heiss (\"Hedi Schneider je zapeo\"). Film njemačka savezna vlada financira s 500.000 eura, kako je u srijedu najavila njemačka državna ministrica za kulturu Monika Grütters.", "Maren Ade dio je producentskog tima. U knjizi dugogodišnji glumac iz dvorca koji se preselio u Berlin govori o svojoj mladosti kao sinu ravnatelja psihijatrije u Schleswigu.", "Roman je drugi dio trilogije s naslovom \"Svi mrtvi lete visoko\", u kojem je glumac sjajno obradio svoju biografiju i uspio nadahnuti široku publiku.", "Meyerhoff je objavio ukupno pet romana - u nedavno objavljenom dijelu \"Hrčci na začelju rijeke\" obradio je svoje iskustvo moždanog udara.", "Ukupno, igrane filmove u Njemačkoj ove godine savezna vlada podržava s 3,31 milijuna eura, a sve projekte priređuju žene. Za scenarije se, između ostalih, financiraju novi projekti Burhana Qurbanija i Nore Fingscheidt - oboje su već bili prikazani sa svojim filmovima na Berlinaleu." ]
}