{
  "id" : "IYsxhN3D",
  "url" : "https://kurier.at/kultur/neues-album-von-goat-girl-on-all-fours/401173183",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4907821/46-175199447.jpg",
  "imageCopyright" : "Holly Whitaker/ROUGH TRADE RECORDS / Holly Whitaker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Album von Goat Girl: \"On All Fours\"",
  "articleTitleTranslated" : "Novi album Goat Girl: \"Na sve četiri\"",
  "articleContent" : [ "Auf dem soeben veröffentlichten Nachfolger „On All Fours“ fällt der Postpunk des Vierers zwar nicht mehr so unterkühlt und scheppernd aus wie auf dem Erstling, aber die Texte sind nach wie vor bissig politisch.", "In „Where Do We Go From Here? “ fragen Goat Girl, welche Folgen die engstirnige Tory-Politik unter Premierminister Boris Johnson für ihre Heimat haben wird. Klar ist schon jetzt: Die Zukunftsperspektiven waren schon mal rosiger.", "„On All Fours“ zeichnet ein Bild einer Generation, die in Zeiten von Corona und anderen Krisen (keine Arbeit, kein Geld, kein Vergnügen) aufwächst und lernen muss, mit den Folgen zu leben – fragt sich halt nur wie?!", "Diese Ohnmacht verpacken Goat Girl diesmal aber nicht in kurzen, punkig runtergenudelten Songs. Sie lassen sich diesmal mehr Zeit und stehen soundtechnisch breitbeiniger da. Der Klang wurde etwas poliert, um elektronische Stilmittel und Drum-Machine-Loops erweitert.", "Die Gitarren dienen dabei nur noch für die Melodieführung. Neu dabei sind auch tänzelnde Synthesizer, Dub-Einflüsse und jazzige Einschübe. Der Song „Jazz In The Supermarket“ mit dem Lou Reed „Walk On The Wild Side“-Gedächtnisbass ist eine zu 99 Prozent instrumental gehaltene Nummer.", "Das fehlende Prozent ist ein lustlos gehauchtes „Woaaaaaaah“ von Sängerin Lottie Cream, die mit ihren Mädels, der Gitarristin L.E.D, Schlagzeugerin Rosy Bones und Holly Hole, die 2019 Naima Jelly am Bass abgelöst hat, ein Meisterwerk abliefert. Marco Weise" ],
  "articleContentTranslated" : [ "Na nedavno objavljenom nasljedniku \"Na sve četiri\", post-punk četvorke više nije tako kul i zveckav kao na prvijencu, ali tekstovi su i dalje gorko politički.", "U „Kamo idemo odavde? „Goat Girls pitaju kakve će posljedice uskogruda politika Torija pod premijerom Borisom Johnsonom imati po njihovu domovinu. Jedno je već jasno: budući izgledi bili su svjetliji.", "\"Na sve četiri\" daje sliku generacije koja odrasta u vrijeme Corone i drugih kriza (nema posla, nema novca, nema zadovoljstva) i mora naučiti živjeti s posljedicama - pitanje je samo kako?!", "Ali ovaj put Goat Girl ovu nemoć ne spakira u kratkim, dopadljivim pjesmama. Ovaj put si odvojite vrijeme i stojite zdravije širokih nogu. Zvuk je malo uglađen, dodani su elektronički stilski uređaji i petlje bubanj strojeva.", "Gitare se koriste samo za vođenje melodije. Također su novi plesni sintisajzeri, dub utjecaji i jazzy insercije. Pjesma \"Jazz In The Supermarket\" s basom Lou Reeda \"Walk On The Wild Side\" memorijski je 99-postotni instrumentalni broj.", "Postotak koji nedostaje je bezvoljno udahnuta \"Woaaaaaaah\" pjevačice Lottie Cream koja donosi remek-djelo sa svojim djevojkama, gitaristom L.E.D-om, bubnjarom Rosy Bones i Holly Hole, koja je 2019. godine na basu zamijenila Naima Jelly. Marko način" ]
}