{
  "id" : "IYUSafQA",
  "url" : "https://www.diepresse.com/5897399/Buchbesprechung_Mord-in-Highgate_Ein-cleverer-Todesfall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mord in High-gate: Ein cleverer Todesfall",
  "articleTitleTranslated" : "Ubojstvo u High-gateu: Pametna smrt",
  "articleContent" : [ "Der Brite Anthony Horowitz lässt seinen unsympathischen Detektiv Hawthorne wieder ermitteln.  Horowitz selbst ist als unbegabter Sidekick und Ich-Erzähler mit dabei.", "Er hat Fortsetzungen von James Bond-Romanen und Sherlock Holmes-Krimis geschrieben.  Hat Agatha Christie-Bücher fürs Fernsehen adaptiert und das Drehbuch für mehrere „Inspector Barnaby“-Folgen verfasst.", "Es ist also nicht sehr verwegen zu behaupten, dass Anthony Horowitz ziemlich viel Ahnung von britischer Krimi-Tradition hat.  Wie amüsant und raffiniert er mit ebendieser zu spielen vermag, hat der Brite unter anderem in „Ein perfider Plan“ gezeigt, in dem erstmals der verschlossene Hawthorne als Privatdetektiv ermittelte.", "Schon damals war Autor Horowitz selbst als Ich-Erzähler mit dabei, der den nicht übertrieben sympathischen Detektiv begleitet, weil er ein Buch über Hawthorne schreiben soll.", "Auch im neuen Fall „Mord in Highgate“, in dem ein prominenter Scheidungsanwalt mit einer teuren Weinflasche umgebracht wird, schleicht sich Horowitz wieder selbst als eher unbegabter Sidekick in die Geschichte ein.", "Die beiden, die nur die Vertragsverpflichtung beim Verlag verbindet, geben so eine Art modernes Sherlock-Holmes und-Doktor-Watson-Duo ab, als Leser sieht man Horowitz dabei beim Schreiben zu.", "Geschickt vermischt der Autor nicht nur Realität und Fiktion, er macht sich auch über diverse Krimi-Klischees lustig – um sie dann dreist selbst zu verwenden.  Der Fall selbst ist ein klassisches Whodunnit, in dem Ex-Klienten und -Gegner des Anwalts ebenso verdächtig sind wie sein Lebenspartner.", "Eine amüsante und clevere Lektüre. mpm Anthony Horowitz: „Mord in High-gate“, übersetzt v.  Lutz-W.  Wolff, Insel, 344 Seiten, 22,70 Euro (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "Britanac Anthony Horowitz ponovno istražuje njegovog nesimpatičnog detektiva Hawthornea. I sam Horowitz tu je kao netalentirani pomoćnik i pripovjedač u prvom licu.", "Napisao je nastavke romana Jamesa Bonda i krimića Sherlock Holmes. Adaptirao je knjige Agate Christie za televiziju i napisao scenarij za nekoliko epizoda \"Inspektor Barnaby\".", "Stoga nije previše smjelo tvrditi da Anthony Horowitz ima priličnu količinu znanja o britanskoj povijesti zločina. Koliko se zabavno i domišljato s tim može igrati, pokazao je Britanac u \"Perfidnom planu\", u kojem je tajni Hawthorne prvi istražio kao privatni detektiv.", "Već tada je i sam autor Horowitz bio narator u prvom licu, koji prati ne pretjerano simpatičnog detektiva, jer bi trebao napisati knjigu o Hawthorneu.", "Također u novom slučaju \"Ubojstvo u Highgateu\", u kojem je istaknuti odvjetnik za razvode braka skupom bocom vina, Horowitz se uvlači u priču kao prilično netalentirani pomoćnik.", "Njih dvoje, koje ugovorna obveza povezuje samo s izdavačem, čine svojevrsni moderni dvojac Sherlock-Holmes i Doctor-Watson, kao čitatelja možete gledati Horowitza kako piše.", "Autor vješto miješa ne samo stvarnost i fikciju, već se i sprda s raznim kriminalnim klišejima - samo da bi ih i sam hrabro koristio. Sam slučaj klasični je Whodunnit, u kojem su bivši klijenti i protivnici odvjetnika jednako sumnjičavi kao i njegov životni partner.", "Zabavno i pametno štivo. mpm Anthony Horowitz: \"Ubojstvo na visokim vratima\", prijevod v. Lutz-Z. Wolff, Insel, 344 stranice, 22,70 eura (\"Die Presse\", tiskano izdanje, 15. studenog 2020.)" ]
}