{
  "id" : "Iz7D5ukO",
  "url" : "https://noe.orf.at/stories/3086650/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-24T15:08:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/06/crops/w=1280/823302_opener_287106_50862205461_0d9c1a5c5e_o.jpg?s=d24c73aeaae3321539e5e69ac9ce52776710da85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mann schmuggelte 74 Chamäleons in Koffer",
  "articleTitleTranslated" : "Čovjek je prošvercao 74 kameleona u kofere",
  "articleContent" : [ "Der 56-Jährige war aus Tansania über die äthiopische Hauptstadt Addis Abeba nach Wien geflogen. Auf dem Flughafen Schwechat wurde er am Mittwoch von einem Beamten gestellt. Sein Koffer wurde zur Kontrolle mit einem Röntgengerät durchleuchtet.", "Wegen des verdächtigen Bildes wurde er anschließend geöffnet.", "Bei einer genaueren Untersuchung fanden Zollbeamte darin mehrere Schmuggelverstecke wie etwa Socken und Plastikdosen, in denen sich artengeschützte 74 Chamäleons befanden.Chamäleons wurden in Schönbrunn untergebracht Die Boxen wurden umgehend in den Tiergarten Schönbrunn gebracht.", "Zwei der Tiere waren bereits tot. Die überlebenden Chamäleons wurden im Tiergarten Schönbrunn untersucht und versorgt. Unter ihnen waren sowohl Jungtiere im Alter von nur einer Woche als auch ausgewachsene Chamäleons.", "Die Reptilien wurden in Terrarien untergebracht, die ihre speziellen Bedürfnisse wie hohe Grundfeuchtigkeit sowie eine luftige und kühle Umgebung erfüllen.", "Fotostrecke mit 8 Bildern Laut den Experten des Tiergartens stammen sie aus dem Usambara-Gebirge, einer momentan sehr regenreichen und kühlen Region in Tansania. Den Ermittlern zufolge waren die Tiere für den tschechischen Markt bestimmt und sollten dort weiterverkauft werden.", "Ihr Schwarzmarktwert beläuft sich auf rund 37.000 Euro. Den Verdächtigen erwartet nun ein Verwaltungsstrafverfahren. Auf ihn kommt voraussichtlich eine Strafe von bis zu 6.000 Euro zu, hieß es in einer Aussendung des Bundesministeriums für Finanzen.", "Der Mann verlor außerdem den Anspruch auf die Tiere." ],
  "articleContentTranslated" : [ "56-godišnjak je letio iz Tanzanije preko etiopskog glavnog grada Adis Abebe u Beč. U srijedu ga je uhitio policajac u zračnoj luci Schwechat. Njegov je kofer rendgenski snimljen da ga provjeri.", "Zbog sumnjive slike kasnije je otvorena.", "Nakon detaljnijeg pregleda carinski su službenici u njemu pronašli nekoliko krijumčarskih mjesta, poput čarapa i plastičnih kutija u kojima je bilo 74 kameleona zaštićenih vrsta .. Kameleoni su bili smješteni u Schönbrunnu. Kutije su odmah dopremljene u zoološki vrt Schönbrunn.", "Dvije životinje već su bile mrtve, a preživjeli kameleoni pregledani su i zbrinuti u zoološkom vrtu Schönbrunn. Među njima su bile i mlade životinje do tjedan dana i odrasli kameleoni.", "Gmazovi su bili smješteni u terarijumima koji zadovoljavaju njihove posebne potrebe, poput visoke osnovne vlažnosti i prozračnog i hladnog okoliša.", "Serija fotografija s 8 slika Prema riječima stručnjaka iz zoološkog vrta, oni dolaze iz planina Usambara, trenutno vrlo kišovite i prohladne regije u Tanzaniji. Prema istražiteljima, životinje su bile namijenjene češkom tržištu i tamo bi ih trebale preprodavati.", "Njihova vrijednost na crnom tržištu je oko 37.000 eura. Osumnjičenika sada čeka upravni kazneni postupak. Očekuje se da će ga čekati novčana kazna do 6.000 eura, prema emisiji Federalnog ministarstva financija.", "Čovjek je izgubio i pravo na životinje." ]
}