{
  "id" : "iZqHm3Ex",
  "url" : "https://kurier.at/politik/inland/test-oder-ffp2-maskenpflicht-fuer-bestimmte-berufsgruppen/401157255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874322/46-173570374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Test- oder FFP2-Maskenpflicht für bestimmte Berufsgruppen",
  "articleTitleTranslated" : "Zahtjev za test ili FFP2 za određene profesionalne skupine",
  "articleContent" : [ "Sowohl Tests als auch eventuelle COVID-19-Impfungen durch Betriebsärzte können während der Arbeitszeit durchgeführt werden und gelten als Präventionszeit im Sinne des ArbeitnehmerInnenschutzgesetzes.", "In den vergangenen zwei Wochen sind schon mehrere tausend solcher Masken an Zugschaffner und Postbusfahrer ausgegeben worden, so die ÖBB. 500.000 Stück sind für die Beschaffung reserviert und können in den nächsten Wochen abgerufen werden.", "Auch im Handel bereitet man sich dem Vernehmen nach in puncto FFP2-Masken vor.", "Die Test- oder Maskenpflicht kommt laut dem politischen Beschluss auf Pflege- und Krankenhauspersonal, Lehrer und Kindergartenpädagogen, Anbieter körpernaher Dienstleistungen wie Friseure, Beschäftigte in der Gastronomie und im Handel, Trainer sowie Busfahrer und andere Mitarbeiter in Verkehrsbetrieben zu.  ", "Die Alternative, statt eines Tests die FFP2-Maske zu tragen, gilt allerdings nicht in Alten-, Behinderten- und Pflegeheime sowie für Kranken- und Kuranstalten. Thema ist - nicht nur in der Wirtschaft - das nunmehr oft sogenannte Reintesten.", "Dafür hat der Nationalrat ebenso am gestrigen Donnerstag den Weg geebnet. Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten.", "Doch NEOS-Wirtschaftssprecher Sepp Schellhorn will nicht so recht glauben, dass das sogenannte Reintesten überhaupt zur Anwendung kommt, auch wenn er es unterstützt.", "Gesundheitsminister Rudolf Anschober (Grüne) habe \"bewiesen, dass er keine rechtlich sauberen und praxistauglichen Verordnungen auf die Strecke bringt\", sagte er am Freitag zur APA. Auch an die steuerfinanzierten Mitarbeitertests im Tourismus vom Sommer erinnerte Schellhorn.", "Beim \"gefloppten\" Projekt von Tourismusministerin Elisabeth Köstinger (ÖVP) stehe man mit den Testungen \"nicht einmal bei einem Drittel der Zielmarke\". Weiterhin sei unklar, wann Hotels und Gastronomie wieder aufsperren dürften, so der Oppositionspolitiker und Touristiker.", "Er selbst vertröste die Mitarbeiter in seinen Unternehmungen \"Woche für Woche\". \"Derzeit deutet alles darauf hin, dass die Wintersaison abzuschreiben ist\", sagte Schellhorn.", "Für die bevorstehenden Semesterferien (nach Bundesländern gestaffelt von 30.  Jänner bis 18.  Februar) bräuchten Hotels und deren Zulieferer \"mindestens zwei Wochen Vorlauf, um die Mitarbeiter zu organisieren und alle Vorbereitungen zu treffen.", "Die Semesterferien im mit Abstand einwohnerreichsten Bundesland Wien beginnen in zwei Wochen. Die Bundesregierung aus ÖVP und Grünen will an diesem Wochenende entscheiden, wie es mit dem Lockdown weitergeht.", "Öffnungsschritte vor dem 25.  Jänner sind nicht geplant. Dass dann alles aufsperrt, ist aufgrund der Infektionszahlen und neuer Virusmutationen unwahrscheinlich." ],
  "articleContentTranslated" : [ "I testovi i svako cijepljenje protiv COVID-19 od strane liječnika tvrtke mogu se provoditi tijekom radnog vremena i smatraju se vremenom prevencije u smislu Zakona o zaštiti zaposlenika.", "U posljednja dva tjedna nekoliko je takvih maski dodijeljeno kondukterima i vozačima poštanskih autobusa, navodi ÖBB. 500.000 komada rezervirano je za nabavu i može im se pristupiti u sljedećih nekoliko tjedana.", "Prema izvješćima, ljudi se u maloprodaji pripremaju i za FFP2 maske.", "Prema političkoj odluci, zahtjev za testom ili maskom odnosi se na sestrinsko i bolničko osoblje, učitelje i odgajatelje u vrtićima, pružatelje usluga prilagođenih tijelu poput frizera, zaposlenike u ugostiteljskom i maloprodajnom sektoru, trenere kao i vozače autobusa i ostale zaposlenike u prijevozničkim tvrtkama.", "Alternativa nošenja maske FFP2 umjesto testa ne odnosi se na domove za stare, domove za invalide i staračke domove, kao i u bolnicama i lječilištima. Tema je - ne samo u poslu - ono što je danas često poznato kao čisto testiranje.", "Nacionalno vijeće također je utrlo put tome jučer, u četvrtak. To znači da će nakon zaključavanja biti moguće sudjelovati u događajima i uzeti odmor s negativnim mrljama.", "No, glasnogovornik NEOS-ove ekonomije Sepp Schellhorn zapravo ne želi vjerovati da se takozvano čisto testiranje čak i koristi, čak i ako ga podržava.", "Ministar zdravstva Rudolf Anschober (Zeleni) \"dokazao je da na putu ne donosi nikakve zakonski čiste i praktične propise\", rekao je za APA u petak. Schellhorn se također prisjetio poreznih testova zaposlenika u turizmu u ljeto.", "U \"propalom\" projektu ministrice turizma Elisabeth Köstinger (ÖVP), testovi \"nisu ni trećina cilja\". Nadalje, nejasno je kada će hotelima i restoranima biti dopušteno ponovno otvaranje, rekao je oporbeni političar i stručnjak za turizam.", "I sam je zaposlenike odgađao \"iz tjedna u tjedan\" u svojim aktivnostima. \"Trenutno sve ukazuje na to da bi zimsku sezonu trebalo otpisati\", rekao je Schellhorn.", "Za predstojeću semestralnu stanku (savezna država raspoređena od 30. siječnja do 18. veljače), hoteli i njihovi dobavljači trebaju \"najmanje dva tjedna unaprijed da organiziraju svoje zaposlenike i izvrše sve pripreme.", "Pauza za semestar u Beču, do sada najmnogoljudnijoj saveznoj državi, započinje za dva tjedna. Savezna vlada koju čine ÖVP i Zeleni ovog vikenda žele odlučiti kako će se zaključavanje nastaviti.", "Nikakvi koraci otvaranja nisu planirani prije 25. siječnja. Zbog broja infekcija i novih mutacija virusa, malo je vjerojatno da će se sve tada otključati." ]
}