{
  "id" : "iZQNnYPm",
  "url" : "https://salzburg.orf.at/stories/3078880/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-03T16:07:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opernsänger Jonas Kaufmann als Marionettenpuppe",
  "articleTitleTranslated" : "Operni pjevač Jonas Kaufmann kao marioneta",
  "articleContent" : [ "Startenor Kaufmann singt auf seinem Weihnachtsalbum gemeinsam mit dem Mozarteumorchester „Stille Nacht, heilige Nacht“. Für ein Musikvideo des Liedes wurde der Sänger in eine Marionettenfigur verwandelt.", "Der Salzburger Filmproduzent Bernhard Fleischer hatte die Aufgabe, das Musikvideo zu gestalten und ist für die Ideenfindung ins Marionettentheater gegangen. Das Ergebnis war, dass Startenor Kaufmann als Marionettenfigur auf der Bühne singt.", "„Wir haben uns überlegt, dass wir daraus gleich eine große Salzburger Produktion gemeinsam mit dem Salzburger Marionettentheater machen. Jonas Kaufmann war sofort begeistert und hat das von Anfang an unterstützt.", "“Kopf von Marionettenfigur mit 3-D-Drucker hergestellt Innerhalb einer Woche entwickelte das Künstlerische Team des Marionettentheater mit Vorlagen von mehreren Fotos von Jonas Kaufmann das Modell für die Kaufmann-Marionettenfigur.", "Wegen einem zu knappen Zeitplan wurde der Kopf nicht handgeschnitzt, wie sonst im Marionettentheater üblich, sondern im 3-D-Druck hergestellt.", "Marionettentheater: „Man muss Gefühl in die Puppe schicken“ Anschließend musste geprobt werden, damit Musik, Puppenspiel und Dreh zu einer Einheit werden konnte. „Es verlangt eine unglaubliche Einfühlung in die Materie.", "Man muss das Gefühl, dass man selbst als Puppenspieler empfindet, in die Marionette runterschicken und das ist die große Kunst“, schildert der künstlerische Leiter des Marionettentheaters, Philippe Brunner.", "Opernsänger Jonas Kaufmann als Marionettenpuppe Für ein Musikvideo wird der Startenor Jonas Kaufmann zu einer Figur im Salzburger Marionettentheater. In Szene gesetzt wurde die Idee vom Salzburger Filmproduzenten Bernhard Fleischer.", "Kaufmann zu Video: „Super, danke“ Das Ergebnis geht am Freitag weltweit online. Die Verantwortlichen erwarten hunderttausende Klicks, gleichzeitig ist das Video auch eine indirekte Werbung für das Salzburger Marionettentheater.", "Das für die Produzenten wichtigste Feedback war jenes von Jonas Kaufmann, das trudelte bereits ein. „Super danke, war seine Reaktion. Er hatte ein paar Anmerkungen musikalischer Art.", "Mit Künstlern hat man nicht immer ein einfaches Zusammenarbeiten, aber mit Jonas Kaufmann ging alles sehr gut“, sagt Filmproduzenten Bernhard Fleischer." ],
  "articleContentTranslated" : [ "Zvijezdani tenor Kaufmann na svom božićnom albumu zajedno s orkestrom Mozarteum pjeva \"Tihu noć, svetu noć\". Za glazbeni video pjesme, pjevačica je transformirana u lutkarsku figuru.", "Salzburški filmski producent Bernhard Fleischer imao je zadatak osmisliti glazbeni video i otišao u kazalište lutaka da iznese ideje. Rezultat je bio da zvijezda tenor Kaufmann na pozornici pjeva kao lutkarska figura.", "„Razmišljali smo o tome da od nje napravimo veliku salzburšku produkciju zajedno s salzburškim kazalištem Marionette. Jonas Kaufmann odmah je bio oduševljen i podržao ga je od samog početka.", "„Glava figure marionete izrađena trodimenzionalnim printerom U roku od tjedan dana umjetnički tim Marionettentheatra razvio je model marionete Kaufmann pomoću predložaka s nekoliko fotografija Jonasa Kaufmanna.", "Budući da je raspored bio pretijesan, glava nije bila ručno izrezbarena, kao što je to obično slučaj u marioneti, već izrađena u 3D tisku.", "Kazalište marioneta: „Morate poslati osjećaj u lutku“ Poslije su trebale biti izvedene probe kako bi glazba, lutkarstvo i pucanje mogli postati cjelina. “Potrebna je nevjerojatna empatija s tim pitanjem.", "U marionetu morate poslati osjećaj da se i sami osjećate kao lutkar i to je velika umjetnost ”, kaže umjetnički direktor kazališta marioneta, Philippe Brunner.", "Operni pjevač Jonas Kaufmann kao lutka-lutka Za glazbeni video zvijezda tenor Jonas Kaufmann postaje lik u kazalištu lutaka Salzburg. Ideju je postavio Salzburški filmski producent Bernhard Fleischer.", "Kaufmann na videu: \"Sjajno, hvala\" Rezultat će se u petak objaviti širom svijeta. Odgovorni očekuju stotine tisuća klikova, a video je ujedno i neizravna reklama za salzburško kazalište Marionette.", "Najvažnija povratna informacija za producente bila je ona Jonasa Kaufmanna, koja je već stizala. “Veliko hvala, bila je njegova reakcija. Imao je nekoliko glazbenih nota.", "Nije uvijek lako raditi s umjetnicima, ali kod Jonasa Kaufmanna sve je prošlo jako dobro ”, kaže filmski producent Bernhard Fleischer." ]
}