{
  "id" : "IztzR8Zt",
  "url" : "https://www.diepresse.com/5956459/Morgenglosse_Ein-Land-im-Ferienfieber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T04:37:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/b/5956459/6DAD3A79-52FE-4D56-9004-531E41722D3B_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Land im Ferienfieber",
  "articleTitleTranslated" : "Zemlja u prazničnoj groznici",
  "articleContent" : [ "Verkürzte Interpretationen (geschlossene Schulen, buh!) werden nicht wahrer, nur weil man sie positiv konnotiert (längere Ferien, juhu!). Wie die Mär von der verlängerten „Osterruhe“ in den Schulen zeigt, bringen sie aber umso mehr Klicks.", "Kunterbunt und laut trudelten via Social Media am Mittwoch die vielen „Eilt“-Meldungen zu den „Ferienverlängerungen“ rund um Ostern ein. Nur stimmten sie halt – wieder einmal – de facto nicht.", "Abgesehen davon, dass seit dem Ur-Lockdown vor einem Jahr ständig fälschlicherweise von „geschlossenen“ Schulen die Rede ist, stimmt auch hier die kolportierte Wahrheit nicht mit der faktischen überein:", "Das Bildungsministerium hat von sich aus zu keinem Zeitpunkt wirklich in Betracht gezogen, die Osterferien faktisch zu „verlängern“ - das würde immerhin einem mehrtägigen Unterrichtsentfall entsprechen.  :", "Vorgeschlagen wurde es dann erstmals in der Marathonsitzung in der Nacht auf Mittwoch – von jemandem, der entweder wenig Ahnung vom föderalistischen Bildungssystem oder Lust auf Herausforderungen haben dürfte. ", "Berichtet wurde davon in sämtlichen (Qualitäts-)Medien den ganzen Mittwoch über aber dennoch flächendeckend, wobei vermutlich der (in der eigenen Schulzeit gehegte?) Wunsch der Vater des Gedankens gewesen sein muss.", "Denn dass die unterrichtsfreie Zeit nicht einfach so, wie etwa ein Betriebsurlaub in der Privatwirtschaft, freihändig verkürzt, verlängert oder sonst wie modelliert werden kann, sagt einem auch der Blick in das Lehrerdienstrecht: „Längere Ferien“, was genau soll das sein?", "Unbezahlter Urlaub für Pädagogen? Wenn, dann nur auf Staatskosten. Trotz der vielen Lockdowns hat Bildungsminister Heinz Faßmann (ÖVP) die Unterrichtszeit aber bisher nicht auch nur um eine Sekunde verkürzt oder gestrichen.", "Wie hätte er der streitbaren Lehrergewerkschaft auch bloß den (unverschuldeten) Verdienstentgang erklären sollen? Der von Epidemiologen geforderte und der am Mittwoch kolportierte Unterrichtsentfall wäre also eine Premiere gewesen - selbst im Ausnahmezustand der Pandemie.", "Die „eiligen“ Berichte zur „Ferienverlängerung“ zeigen jedenfalls auf, dass das (mediale) Wissen über schulrechtliche Fragen begrenzt sein dürfte. Und dass verkürzte Interpretationen der Politik (geschlossene Schulen, buh!)", "nicht wahrer werden, nur weil man sie plötzlich positiv konnotiert (längere Ferien, juhu!). Die vielen Schlagzeilen sind inzwischen ein Mahnmal dafür, wie hoch die Emotionen schaukeln und wie groß die Skandalisierungslust ist, wenn es um die Betreuungsfrage geht.", "Für differenzierte Begriffserklärungen (Was bedeuten „Ferien“? Was sind „geschlossene Schulen“?) bleibt da meist keine Zeit.", "Doch alleine aus Respekt vor den (Elementar-)Pädagogen und Schulleitern, die sich in dieser Zeit vielfach in den Dienst der Allgemeinheit stellen, sollte man die eigenen Worte – ob auf Zeitungspapier gedruckt oder für die digitale Ewigkeit bestimmt – mit Bedacht wählen.", "Eine Lektion, die das Coronavirus ohnedies täglich lehrt – ob im Präsenz- oder Fernunterricht." ],
  "articleContentTranslated" : [ "Skraćene interpretacije (zatvorene škole, buo!) Ne postanite istinitije samo zato što imaju pozitivnu konotaciju (duži praznici, joj!). Kao što pokazuje bajka o produženom \"uskrsnom odmoru\" u školama, oni donose još više klikova.", "Šarene i glasne, brojne \"hitne\" poruke o \"produljenju praznika\" oko Uskrsa stigle su u srijedu putem društvenih mreža. Samo - još jednom - de facto su pogriješili.", "Osim što su ljudi od prvotne blokade prije godinu dana pogrešno govorili o \"zatvorenim\" školama, ni ovdje se glasina istina ne slaže s činjeničnom:", "Ministarstvo obrazovanja ni u jednom trenutku nije stvarno razmišljalo o tome da zapravo \"produži\" uskrsne blagdane - to bi barem odgovaralo izostanku višednevne nastave. :", "Tada ga je prvi put na maratonskom sastanku u srijedu navečer predložio netko tko ili slabo poznaje savezni obrazovni sustav ili je oduševljen izazovima.", "O tome su izvještavali u svim (kvalitetnim) medijima tijekom srijede, ali unatoč tome u cijeloj državi, pri čemu je želja (njegovana u vašim školskim danima?) Zacijelo bila otac te misli.", "Jer činjenica da se slobodno vrijeme s nastave ne može skratiti, produžiti ili na bilo koji drugi način modelirati na slobodne ruke, poput odmora u tvrtki u privatnom sektoru, može se vidjeti iz pogleda na nastavni zakon: \"Dulji odmor\", što točno bi to trebalo biti?", "Neplaćeni dopust za odgajatelje? Ako je tako, onda samo o državnom trošku. Unatoč brojnim blokadama, ministar obrazovanja Heinz Faßmann (ÖVP) do sada nije skratio ili otkazao vrijeme nastave ni za jednu sekundu.", "Kako je mogao objasniti (bez krivnje) gubitak zarade sindikatu militantnih učitelja? Otkazivanje nastave koju su zahtijevali epidemiolozi i ona o kojoj se šuškalo u srijedu bilo bi prvo - čak i u izvanrednom stanju pandemije.", "U svakom slučaju, „hitna“ izvješća o „produljenju godišnjeg odmora“ pokazuju da će (medijsko) znanje o pitanjima školskog prava vjerojatno biti ograničeno. I to skraćena tumačenja politike (zatvorene škole, boo!)", "nemojte postati istinitiji samo zato što iznenada imaju pozitivnu konotaciju (duži odmor, joj!). Brojni naslovi sada su spomen na to koliko se jake emocije pojačavaju i koliko je velika želja za skandaliziranjem kada je u pitanju briga.", "Obično nema vremena za diferencirana objašnjenja pojmova (što znače \"praznici\"? Što su \"zatvorene škole\"?).", "Ali samo iz poštovanja prema (osnovnim) učiteljima i ravnateljima škola, koji se u to vrijeme često stavljaju u službu šire javnosti, trebali biste pažljivo birati vlastite riječi - bilo da su tiskane na novinama ili namijenjene digitalnoj vječnosti.", "Lekcija koju ionako koronavirus predaje svaki dan - bilo da se radi o učenju licem u lice ili na daljinu." ]
}