{
  "id" : "izUFj6bN",
  "url" : "https://kurier.at/chronik/oesterreich/festgenommene-nach-asyl-demo-in-innsbruck-identifiziert/401176333",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913230/46-175267517.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL / ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festgenommene nach Asyl-Demo in Innsbruck identifiziert",
  "articleTitleTranslated" : "Pritvorenici identificirani nakon demonstracija azila u Innsbrucku",
  "articleContent" : [ "Nach der aus dem Ruder gelaufenen und teils gewaltsamen Demonstration für Flüchtlinge und gegen Abschiebungen am Samstagnachmittag in Innsbruck sind mittlerweile alle 15 wegen versuchten Widerstands gegen die Staatsgewalt Festgenommenen identifiziert und aus der Haft entlassen worden.", "Bei den Betroffenen handle es sich um \"hauptsächlich amtsbekannte Personen mit gewaltbereiter Demonstrationserfahrung\", die Teil des linksradikalen \"Schwarzen Blocks\" seien, so die Polizei. Sie wurden auf freiem Fuß angezeigt.", "Ergänzende Ermittlungen würden laufen. Die kurzfristig Festgenommenen seien bei der Demo gewalttätig gegen die eingesetzten Polizisten vorgegangen, wurde bekräftigt.", "Die acht Männer und sieben Frauen im Alter zwischen 19 und 35 Jahren würden aus Innsbruck, Salzburg, Linz, Wien und Deutschland stammen. Acht von ihnen haben die österreichische, sechs die deutsche und eine die belgische Staatsbürgerschaft.", "\"Ein Teil dieser Personen ist sowohl in Deutschland als auch in Österreich wegen massiver gerichtlich strafbarer Handlungen, welche in Zusammenhang mit nichtfriedlichen Demonstrationen stehen, bekannt\", teilte die Landespolizeidirektion Tirol in einer Aussendung mit.", "Auflösung laut Polizei provoziert Man könne darauf schließen, dass die Betroffenen nur deshalb nach Innsbruck anreisten, um unter anderem durch Gewalt gegen die Polizei die Auflösung der Versammlung zu provozieren und die Auseinandersetzung mit den Beamten bewusst zu suchen, um dann die Maßnahmen irreführend als \"Polizeigewalt\" darzustellen und möglichst öffentlichkeitswirksam zu \"vermarkten\", wie es hieß.  ", "Und die Tiroler Polizei ging auf weitere Details des Ablaufs der Demo ein. So seien vom \"Schwarzen Block\" auch pyrotechnische Gegenstände geworfen worden - teils mit \"erheblicher Wirkung\". Zudem seien sogenannte \"Demo-Sanitäter\" aufmarschiert, ausgestattet mit einer Art Uniform und Helm.", "Dies sei für friedliche Demonstrationen in Innsbruck \"völlig untypisch\" und deute darauf hin, dass eine gewaltsame Auseinandersetzung mit der Polizei gesucht und einkalkuliert wurde.", "Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol hatte den Ablauf der Demo anders geschildert und scharfe Kritik an der Vorgangsweise der Polizei geübt. Menschen seien über den Boden geschleift worden, das Eingreifen der Exekutive sei zutiefst unverhältnismäßig gewesen.", "Und Grüner erhob am Dienstag in einer \"Gemeinsamen Stellungnahme der AktivistInnen\" weitere Vorwürfe gegen die Polizei, die allerdings nicht die Demonstration an sich betrafen. So hätten aus der Haft inzwischen Entlassene von \"mutmaßlicher Repression\" berichtet.", "Diese hätten etwa kein Telefonat führen dürfen, zudem sei bei Amtshandlungen keine Rücksicht auf Körperuntersuchung durch das gleiche Geschlecht genommen worden.", "Auch körperliche Übergriffe hätten stattgefunden, indem beispielsweise einer Person bei der polizeilichen Körperuntersuchung von hinten in den Schritt gefasst wurde.", "Ein Sprecher der Polizei erklärte gegenüber der APA, dass man die Vorwürfe, von denen man bis Dienstag nichts gewusst habe, ernst nehme und ihnen nachgehe. So würden Befragungen und Einvernahmen durchgeführt und die Ergebnisse der Erhebungen dann der Staatsanwaltschaft übermittelt." ],
  "articleContentTranslated" : [ "Nakon djelomično nasilnih demonstracija za izbjeglice i protiv deportacija u subotu popodne u Innsbrucku, koje su izmaknule kontroli, svih 15 osoba uhićenih zbog pokušaja otpora državnom nasilju sada je identificirano i pušteno iz pritvora.", "Prema policiji, pogođeni su \"uglavnom ljudi koji su poznati u njihovom uredu i koji su doživjeli nasilne demonstracije\" koji su dio radikalnog ljevičarskog \"crnog bloka\". Prijavljeni su na slobodi.", "Dodatne istrage bile bi u tijeku. Potvrđeno je da su uhićeni u kratkom roku poduzeli nasilnu akciju protiv policajaca raspoređenih tijekom demonstracija.", "Osam muškaraca i sedam žena u dobi od 19 do 35 godina dolazili bi iz Innsbrucka, Salzburga, Linza, Beča i Njemačke. Osam njih ima austrijsko, šest njemačkog i jedno belgijsko državljanstvo.", "\"Neki od tih ljudi poznati su i u Njemačkoj i Austriji zbog masovnih pravosudnih kaznenih djela povezanih s nemirnim demonstracijama\", rekao je u emisiji Tirolska policijska uprava.", "Policija izazvana raspuštanjem Može se zaključiti da su dotične osobe putovale u Innsbruck samo kako bi, između ostalog, nasiljem nad policijom izazvale raskid sastanka i namjerno tražile spor sa službenicima, kako bi zatim je doveo u zabludu mjere kao „policijskog nasilja‘da predstavljaju i na’tržištu”, kao javno je moguće, kao što je rekao.", "A tirolska policija ušla je u daljnje detalje o toku demonstracije. Na primjer, pirotehnički su predmeti također bačeni iz \"crnog bloka\" - u nekim slučajevima s \"značajnim učincima\". Uz to su raspoređeni takozvani \"demo bolničari\", opremljeni svojevrsnom uniformom i kacigom.", "To je \"potpuno netipično\" za mirne demonstracije u Innsbrucku i ukazuje na to da se tražilo i uzimalo u obzir nasilno sučeljavanje s policijom.", "Organizator demonstracija Nick Grüner iz socijalističke omladine Tirol demo je opisao drugačije i oštro kritizirao policijski pristup. Ljude su vukli po podu, a intervencija izvršne vlasti bila je duboko nesrazmjerna.", "A u utorak je Grüner iznio daljnje optužbe protiv policije u \"zajedničkoj izjavi aktivista\", iako se one nisu odnosile na same demonstracije. Primjerice, oni koji su pušteni iz zatvora sada su prijavili \"navodnu represiju\".", "Nisu smjeli telefonirati, a osim toga, tijekom službenih radnji nisu se razmatrali fizički pregledi istog spola.", "Događali su se i fizički napadi, na primjer kada je osoba za vrijeme policijskog fizičkog pregleda uhvaćena u međunožje.", "Glasnogovornik policije rekao je za APA da se navodi, koji su bili nepoznati do utorka, shvaćaju ozbiljno i istražuju se. Provodili bi se razgovori i ispitivanja, a rezultati anketa bi se potom dostavljali javnom tužitelju." ]
}