{
  "id" : "IZWj9hvP",
  "url" : "https://kurier.at/chronik/oesterreich/eu-kommission-fordert-erklaerung-zu-deutschen-einreiseregeln-usa-gedenken-corona-opfern/401197040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T09:01:47Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958540/46-175907437.jpg",
  "imageCopyright" : "EPA / MARTIN DIVISEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erster Verdachtsfall auf Brasilien-Mutation in Österreich + 1.727 Neuinfektionen",
  "articleTitleTranslated" : "Prvi sumnjivi slučaj mutacije Brazila u Austriji + 1.727 novih infekcija",
  "articleContent" : [ "Kinder und Jugendliche sind durch die coronabedingten Einschränkungen des Alltags besonders belastet, psychische Auffälligkeiten nehmen in dieser Altersgruppe zu. Mit \"Jetzt sprichst du\" will die Uni Salzburg die Betroffenen direkt befragen, wie es ihnen mit der Corona-Situation geht.", "Erste Rückmeldungen zeigen laut Studienleiter Manuel Schabus, dass sie zum Teil sehr verängstigt sind, Schule und Freunde vermissen, sich weniger bewegen und viel Zeit vor dem Handy verbringen.", "Gerade die Jüngsten würden durch die Auswirkungen der Pandemie ausgebremst und in ihrer Entwicklung gehemmt, betont Schabus. Gleichzeitig würden die Meinungen, Stimmungen und Gefühle dieser Gruppe in der öffentlichen Diskussion nicht genug beachtet.", "\"Diese Stimmen müssen endlich gehört werden\", so sein Appell gegenüber der APA.  Tipp: Am Sonntag war Schabus auch in der ORF-Diskussionssendung \"Im Zentrum\" zu Gast." ],
  "articleContentTranslated" : [ "Djeca i adolescenti posebno su naglašeni ograničenjima u vezi s koronom u svakodnevnom životu; psihološke abnormalnosti povećavaju se u ovoj dobnoj skupini. Uz \"Sad govoriš\", Sveučilište u Salzburgu želi direktno pitati one koji su pogođeni situacijom u Coroni.", "Prema voditelju studije Manuelu Schabusu, početne povratne informacije pokazuju da su neki od njih jako uplašeni, nedostaju im škola i prijatelji, manje se kreću i provode puno vremena ispred svojih mobitela.", "Učinaci pandemije posebno bi usmrtili najmlađe i usporili njihov razvoj, naglašava Schabus. Istodobno, mišljenjima, raspoloženjima i osjećajima ove skupine ne posvećuje se dovoljno pozornosti u javnoj raspravi.", "\"Ovi se glasovi konačno moraju čuti\", pozvao je APA. Savjet: U nedjelju je Schabus također bio gost u programu za raspravu ORF-a \"U središtu\"." ]
}