{
  "id" : "j02TLV7b",
  "url" : "https://kurier.at/sport/fussball/hansi-flick-nach-historischer-pokal-pleite-von-bayern-muenchen-gibt-keine-entschuldigung-mehr/401155593",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871460/46-174048572.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayerns historische Pokal-Pleite: \"Gibt keine Entschuldigung mehr\"",
  "articleTitleTranslated" : "Povijesni bankrot Bavarske kupa: \"Više nema opravdanja\"",
  "articleContent" : [ "Die Münchner scheiterten erstmals seit mehr als 20 Jahren in der zweiten Runde des DFB-Pokals: \"Natürlich ist es ein Schock.\" Bayern-Trainer Hansi Flick und Angreifer Thomas Müller haben nach dem überraschenden Pokal-K.o. gegen Holstein Kiel die Leistung des Zweitligisten anerkannt.", "\"Glückwunsch an Kiel, die haben gefightet, es war ein Pokalfight, wir haben viel zu tun\", sagte der Trainer des deutschen Rekordmeisters nach dem 5:6 (2:2, 2:2, 1:1) im Elfmeterschießen. Flick räumte ein: \"Natürlich ist es ein Schock, wir sind natürlich enorm enttäuscht.\"", "Erstmals seit 17 Jahren kassierten die Bayern im Pokal eine Niederlage gegen ein klassentieferes Team. \"Im Moment ist das so ein Lauf, den wir haben. Wir müssen jetzt nach vorne schauen, wir müssen viel Arbeiten.", "Es gibt auch keine Entschuldigung mehr\", so Flick. \"Wir sind bedient\" \"Sie haben das ganz gut gemacht, es war jetzt keine Pokal-Sensation, die sich von Anfang an abgezeichnet hat\", sagte Müller, räumte aber ein: \"Kiel hat das relativ kaltschnäuzig bestraft.\"", "Das Aus als Favorit sei \"enttäuschend und extrem bitter. Wir sind natürlich bedient. Dass die Stimmung nicht gut ist, kann man sich denken\". © Bild: APA/AFP/POOL/FABIAN BIMMER / FABIAN BIMMER Für die Münchner war es jedenfalls eine historische Niederlage.", "Erstmals seit mehr als 20 Jahren scheiterte der Verein in der zweiten Runde des DFB-Pokals. Am 1. November 2000 verloren die Münchner beim Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Die Niederlage in Kiel war auch die erste seit 17 Jahren gegen einen unterklassigen Verein.", "Zudem bedeutete sie das Ende einer Siegesserie nach 13 Pokal-Spielen." ],
  "articleContentTranslated" : [ "Munchenska momčad prvi je put nakon više od 20 godina podbacila u drugom kolu DFB kupa: \"Naravno da je šok.\" Trener Bayerna Hansi Flick i napadač Thomas Müller imaju nakon iznenađujućeg nokauta u kupu. protiv Holsteina Kiel je prepoznao učinak drugoligaša.", "\"Svaka čast Kielu, borili su se, bila je to borba za kup, imamo puno posla\", rekao je trener njemačkih rekordnih prvaka nakon 5: 6 (2: 2, 2: 2, 1: 1) na penale. Flick je priznao: \"Naravno da je šok, naravno da smo silno razočarani.\"", "Bayern je prvi put u 17 godina pretrpio poraz u kupu protiv momčadi niže klase. \"U ovom trenutku imamo takvu vožnju. Moramo gledati naprijed, moramo puno raditi.", "Nema više nikakvog opravdanja \", rekao je Flick.\" Posluženi smo \"\" Odlično ste se snašli, nije to bila senzacija šalice koja se pojavila od samog početka \", rekao je Müller, ali priznao je:\" Kiel kaznio to relativno hladno \".", "Kraj favorita je \"razočaravajući i izuzetno gorak. Mi smo naravno posluženi. Možete zamisliti da raspoloženje nije dobro\". © Slika: APA / AFP / POOL / FABIAN BIMMER / FABIAN BIMMER Za stanovnike Münchena to je bio povijesni poraz.", "Klub je prvi put nakon više od 20 godina propao u drugom kolu DFB kupa. 1. studenoga 2000. godine, momčad Münchena izgubila je od prvoligaša 1. FC Magdeburg na jedanaesterce. Poraz u Kielu bio je i prvi u 17 godina protiv kluba niže klase.", "To je također značilo kraj pobjedničkog niza nakon 13 utakmica kupa." ]
}