{
  "id" : "J0jFOBif",
  "url" : "https://kurier.at/wirtschaft/trafikanten-wollen-tabak-freimenge-aus-eu-senken/401174959",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:08:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4524833/46-166284442.jpg",
  "imageCopyright" : "APA/BMF/ZOLL/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trafikanten wollen Tabak-Freimenge aus EU senken",
  "articleTitleTranslated" : "Tabačari žele smanjiti doplatak za duhan iz EU-a",
  "articleContent" : [ "Statt bisher vier Stangen (800 Stück Zigaretten) sollen Raucher und Raucherinnen nur noch eine Stange (200 Stück) aus einem EU-Land mitnehmen können, fordert Trafikantenobmann Josef Prirschl. Er spricht sich damit für eine deutliche Absenkung der Tabak-Freimengen innerhalb der EU aus. ", "Außerdem sollen nur noch 100 statt 400 Zigarillos, 50 statt 200 Zigarren und 250 Gramm statt bisher 1 Kilogramm Feinschnitt importiert werden dürfen. \"Eine Absenkung der Freigrenzen bringt dem Staat Mehreinnahmen in Millionenhöhe und sichert die Existenzen der Trafiken in Österreich\", so Prirschl.", "Vorbild sei Frankreich. Dort sei die Reduktion nach den gestiegenen Tabakverkaufszahlen im eigenen Land bereits im August beschlossen worden. Weniger Schmuggelzigaretten Coronabedingt ist es im vergangenen Jahr zu einem starken Rückgang bei Schmuggelzigaretten gekommen.", "Fuhren viele Österreicher früher nach Slowenien, Ungarn oder Tschechien, um dort billige Zigaretten zu kaufen, so war das aufgrund der Einschränkungen zum Teil nicht möglich.", "Weniger Schmuggeltschick sorgten beim Staat für höhere Einnahmen durch die Tabaksteuer und bei den Trafikanten für höhere Umsätze und Spannen. Eine mengenmäßige Einfuhrbeschränkung soll diese für Staat und Trafiken günstige Lage weiter fortsetzen.", "In vielen österreichischen Nachbarländern sind Zigaretten deutlich günstiger als hierzulande. Schon 2010 stellte der Oberste Gerichtshof (OGH) in einem Urteil fest, dass die Beschränkung der Tabak-Freimengen innerhalb der EU rechtswidrig ist." ],
  "articleContentTranslated" : [ "Umjesto dosadašnja četiri štapa (800 komada cigareta), pušači bi trebali uzeti samo jedan štapić (200 komada) sa sobom iz zemlje EU, zahtijeva voditelj duhanske trgovine Josef Prirschl. Zalaže se za značajno smanjenje dopuštenih duhana u EU.", "Uz to, treba dopustiti samo 100 umjesto 400 cigarilosa, 50 umjesto 200 cigara i 250 grama umjesto dosadašnjih 1 kilogram sitnog reza. \"Snižavanje granica izuzeća donosi državi dodatni prihod u milijunima i osigurava postojanje duhanaca u Austriji\", rekao je Prirschl.", "Francuska je uzor. Tamo je o smanjenju već odlučeno u kolovozu nakon povećane prodaje duhana u njihovoj zemlji. Manje krijumčarenih cigareta Zbog korone, u prošloj je godini zabilježen nagli pad krijumčarenih cigareta.", "Ako su mnogi Austrijanci odlazili u Sloveniju, Mađarsku ili Češku kako bi tamo kupili jeftine cigarete, to ponekad nije bilo moguće zbog ograničenja.", "Manje krijumčarene robe rezultiralo je većim prihodima od poreza na duhan za državu i većom prodajom i maržama za duhane. Kvantitativno ograničenje uvoza trebalo bi nastaviti ovo povoljno mjesto za državu i duhane.", "U mnogim susjednim austrijskim zemljama cigarete su puno jeftinije nego u Njemačkoj. Već je 2010. godine Vrhovni sud presudio da je ograničenje dopuštenja za duhan u EU nezakonito." ]
}