{
  "id" : "J0V0RuJN",
  "url" : "https://kurier.at/politik/inland/statistik-austria-hohe-dunkelziffer-bei-corona-infektionen/401110326",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:34:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Statistik Austria: Hohe Dunkelziffer bei Corona-Infektionen",
  "articleTitleTranslated" : "Statistika Austrije: velik broj neprijavljenih slučajeva koronskih infekcija",
  "articleContent" : [ "Die Dunkelziffer der Corona-Infizierten ist hoch. Im November waren 3,1% der Bevölkerung ab 16 Jahren infiziert.", "Das zeigen erste Zwischenergebnisse der aktuellen landesweiten COVID-19 Prävalenzstudie, die die Statistik Austria im Auftrag des Bundesministeriums für Bildung, Wissenschaft und Forschung und in Zusammenarbeit mit dem Österreichischen Roten Kreuz sowie der Medizinischen Universität Wien durchführt.  ", "Die Brutto-Stichprobe der Studie umfasste insgesamt 7.823 in Privathaushalten lebende Personen ab 16 Jahren. Davon haben bis Ende Oktober 2.504 Personen zugesagt, sich an einem vereinbarten Termin auf SARS-CoV-2 testen zu lassen.", "Von 12. bis 14.  November wurde bei 2.263 Personen ein Nasen-Rachen-Abstrich abgenommen. Bei 48 Personen ergab die PCR-Analyse des Abstrichs ein positives Testergebnis.", "Eine Nachbefragung bei Personen, die zum Testzeitpunkt nicht erschienen waren, ergab, dass sich zu diesem Zeitpunkt zumindest 24 Personen in behördlich angeordneter Quarantäne aufgrund eines positiven Testergebnis befanden.", "In Summe waren somit mindestens 72 Stichprobenpersonen im Zeitraum von 12. bis 14.  November 2020 mit dem Coronavirus SARS-CoV-2 infiziert. Die hochgerechnete Gesamtzahl der Infektionen von 12. bis 14.  November 2020 beträgt 228.000.", "Das entspricht einem Anteil von 3,1% der in Privathaushalten lebenden Bevölkerung ab 16 Jahren. Unter Berücksichtigung der statistischen Schwankungsbreite liegt dieser Wert zwischen 166.000 und 295.000 infizierten Menschen bzw. einer Prävalenz von 2,2% bis 4,0%.", "Dabei ist die Prävalenz in Westösterreich (Tirol, Vorarlberg, Salzburg, Oberösterreich) signifikant höher als in Ostösterreich (Wien, Niederösterreich, Burgenland). \"Massentestungen dringend notwendig\" Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung sagt:", "„Die vergleichsweise hohe Dunkelziffer zeigt uns, dass Instrumente wie die bevorstehenden Massentestungen dringend notwendig sind, um die Infektionsketten zu durchbrechen und die Verbreitung der Pandemie einzudämmen.  :", "Auch asymptomatische Personen sind infektiös und können das Virus weitertragen. Mit der Massentestung wollen wir möglichst viele dieser Personen orten, damit sie nicht andere Personen anstecken können“", "Dunkelziffer im Westen höher als im Osten Statistik-Austria-Generaldirektor Tobias Thomas ergänzt: „Mitte November lag der Anteil SARS-CoV-2-Infizierter an der österreichischen Wohnbevölkerung ab 16 Jahren im Schnitt bei 3,1%.  “", "Dabei waren die Anteile in Westösterreich signifikant höher als in Ostösterreich. Im Vergleich zu den letzten Prävalenzstudien im April und Mai zeigt sich damit ein erheblicher Anstieg des Infektionsgeschehens kurz vor dem zweiten Lockdown“", "Bei der Anfang April von SORA durchgeführten Studie waren auf Basis der Hochrechnung noch maximal 0,8% der ab 16-jährigen Personen in Österreichs Privathaushalten infiziert.  “", "Ende April und Ende Mai sank der Anteil auf unter 0,2%. 55 Prozent der Infektionen behördlich nicht erfasst 55% der Infektionen kurz vor dem zweiten Lockdown waren behördlich nicht erfasst, und diese sind größtenteils symptomarm Zwischen 12. und 14.  November 2020 waren in Österreich zwischen 166.000 bis 295.000 Personen mit dem Coronavirus SARS-CoV-2 infiziert.  ", "Weniger als die Hälfte der in der Studie nachgewiesenen SARS-CoV-2-Infektionen (rund 103.000) waren laut Auskunft der in der Studie befragten bzw. getesteten Personen bereits behördlich bekannt (Personen in behördlicher Quarantäne mit positivem Testergebnis sowie Personen, die bereits zurückliegend ein positives Testergebnis hatten und in dieser Studie wiederholt positiv getestet wurden).  ", "Daraus lässt sich ableiten, dass rund 55% der akuten Infektionen behördlich unerkannt bleiben." ],
  "articleContentTranslated" : [ "Broj neprijavljenih slučajeva zaražene koronom je velik. U studenom je zaraženo 3,1% stanovništva starog 16 godina i više.", "To pokazuju prvi privremeni rezultati trenutne nacionalne studije o prevalenciji COVID-19, koju Statistics Austria provodi u ime Saveznog ministarstva obrazovanja, znanosti i istraživanja i u suradnji s austrijskim Crvenim križem i Medicinskim sveučilištem u Beču.", "Bruto uzorak studije obuhvaćao je ukupno 7 823 osobe u dobi od 16 i više godina koje žive u privatnim kućanstvima. Od toga su se 2.504 osobe složile da će se testirati na SARS-CoV-2 dogovorenog datuma do kraja listopada.", "Od 12. do 14. studenoga uzet je bris nazofarinksa od 2263 osobe. U 48 ljudi, PCR analiza razmaza dala je pozitivan rezultat testa.", "Naknadna anketa ljudi koji se nisu pojavili u vrijeme testa pokazala je da su u to vrijeme najmanje 24 osobe bile u službeno naloženoj karanteni zbog pozitivnog rezultata testa.", "Ukupno su najmanje 72 uzorkovane osobe zaražene koronavirusom SARS-CoV-2 u razdoblju od 12. do 14. studenog 2020. Predviđeni ukupan broj infekcija od 12. do 14. studenog 2020. iznosi 228 000.", "To odgovara 3,1% stanovništva starijeg od 16 godina koje živi u privatnim kućanstvima. Uzimajući u obzir statistički raspon fluktuacija, ova vrijednost iznosi između 166 000 i 295 000 zaraženih osoba ili prevalencija od 2,2% do 4,0%.", "Prevalencija u zapadnoj Austriji (Tirol, Vorarlberg, Salzburg, Gornja Austrija) znatno je veća nego u istočnoj Austriji (Beč, Donja Austrija, Gradišće). \"Hitno su potrebna masovna ispitivanja\" Heinz Faßmann, savezni ministar obrazovanja, znanosti i istraživanja kaže:", "“Razmjerno velik broj neprijavljenih slučajeva pokazuje nam da su instrumenti poput nadolazećih masovnih testova hitno potrebni kako bi se prekinuli lanci zaraze i obuzdalo širenje pandemije. :", "Asimptomatski ljudi su također zarazni i mogu prenijeti virus dalje. Masovnim testiranjem želimo locirati što više tih ljudi kako ne bi mogli zaraziti druge ljude \"", "Broj neprijavljenih slučajeva veći je na zapadu nego na istoku, dodaje generalni direktor Statistike Austrije Tobias Thomas: „Sredinom studenoga udio zaraženih SARS-CoV-2 u austrijskom stanovništvu u dobi od 16 i više godina bio je u prosjeku 3,1%. \"", "Udjeli u zapadnoj Austriji bili su znatno veći nego u istočnoj Austriji. U usporedbi sa posljednjim studijama prevalencije u travnju i svibnju, ovo pokazuje značajan porast broja infekcija neposredno prije druge blokade \"", "U studiji koju je početkom travnja provela SORA, na temelju ekstrapolacije, zaraženo je najviše 0,8% ljudi starijih od 16 godina u austrijskim privatnim kućanstvima. \"", "Krajem travnja i krajem svibnja udio je pao na ispod 0,2%. 55 posto infekcija nije službeno zabilježeno 55% infekcija neposredno prije drugog zaključavanja nije službeno zabilježeno, a većina ih je bez simptoma. Između 12. i 14. studenog 2020. između 166 000 i 295 000 ljudi u Austriji zaraženo je koronavirusom SARS-CoV-2 zaražen.", "Manje od polovice infekcija SARS-CoV-2 otkrivenih u studiji (oko 103 000) već je bilo poznato vlastima prema informacijama ljudi koji su intervjuirani ili testirani u studiji (ljudi u službenoj karanteni s pozitivnim rezultatima testa, kao i ljudi koji su je prethodno imali imao pozitivan rezultat testa i pozitivan u više navrata u ovoj studiji).", "Iz toga se može zaključiti da vlasti oko 55% akutnih infekcija neotkrivaju." ]
}