{
  "id" : "J0zHhq42",
  "url" : "https://salzburg.orf.at/stories/3079760/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T10:40:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/05/crops/w=1280/493121_opener_166105_landtag.jpg?s=d6acfca2f1175f70746ae911a99efb2241b47c99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2021: Landesbudget mit 413,5 Mio. Euro Neuschulden",
  "articleTitleTranslated" : "2021: Državni proračun s 413,5 milijuna eura novih dugova",
  "articleContent" : [ "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln.", "SPÖ und FPÖ haben bereits Widerstand angekündigt.Großer Teil für Gesundheitsbereich Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet.", "Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler. Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet.", "Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag.Opposition kritisiert mangelnde Transparenz Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronaviruskrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen „Persilschein“ gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "To bi trebalo omogućiti ulaganja kako bi se potaknulo bolesno gospodarstvo.", "SPÖ i FPÖ već su najavili otpor. Veliki dio za zdravstveni sektor Proračun koji je sada predstavljen nakon dvostrukog knjigovodstva predviđa prihode i rashode od po 3,3 milijarde eura, novi dug ovdje još nije uključen.", "S 897 milijuna eura više od četvrtine ukupnog novca odlazi u zdravstvo i bolnice. Uključene su planirane nove zgrade i obnove bolnica.", "Stöckl je učinke krize utvrdio na temelju niza: Samo su udjeli u prihodu sada procijenjeni na 130 milijuna eura prema prvotnoj pretpostavci.", "Uz to, došlo bi do daljnjih masovnih nedostataka u prihodima od naknada i subvencija za stanovanje. Oporba kritizira nedostatak transparentnosti Dvije oporbene stranke SPÖ i FPÖ najavile su u nedjelju da više neće pristati na još jednu izmjenu zakona o proračunu.", "U proljeće 2020. godine državni parlament pružio je državnoj vladi priliku da podigne zajmove do 250 milijuna eura za rješavanje krize s koronavirusom.", "Međutim, vlada je propustila obećanu transparentnost u korištenju tih sredstava, zbog čega ne postoji novi \"čisti račun\", prema predsjednicima klubova Michaelu Wanneru i Marlene Svazek.", "Vijeće u odboru zakazano je za srijedu i četvrtak. Konačna odluka potom će se održati sljedeće srijede na plenarnoj sjednici državnog parlamenta." ]
}