{
  "id" : "J1AkBYmp",
  "url" : "https://kurier.at/wirtschaft/regierung-senkt-maut-fuer-emissionsfreie-lkw/401198941",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:21:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2870375/20181014-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung senkt Maut für emissionsfreie Lkw",
  "articleTitleTranslated" : "Vlada smanjuje cestarine za kamione s nula emisija",
  "articleContent" : [ "Die türkis-grüne Regierung plant die kilometerabhängige Maut für emissionsfreie Lastwagen (Lkw) auf Autobahnen und Schnellstraßen gegenüber den Tarifen für Diesel-Lkw weiter zu senken.", "Der Ministerrat verabschiedete dazu am Mittwoch eine vom Umwelt- und Verkehrsministerium eingebrachte Änderung des Mautgesetzes. In der Folgenabschätzung heißt es jedoch, die Auswirkungen auf die Asfinag-Einnahmen seien \"minimal\", weil es noch kaum Lkw mit Elektro- oder Wasserstoff-Motor gibt.", "Nur ein Viertel der Kosten Konkret sollen Kfz über 3,5 Tonnen höchstzulässiges Gesamtgewicht, die über einen reinen Elektro- oder reinen Wasserstoff-Brennstoffzellenantrieb verfügen, statt der Hälfte nur mehr ein Viertel der Lkw-Maut zahlen.", "Das Ausmaß der höchstmöglichen Tarifspreizung werde zugunsten emissionsfreier Lkw so erhöht, dass der Tarif für diese Fahrzeuge nicht mehr nur bis zu 50 Prozent, sondern nunmehr bis zu 75 Prozent unter dem höchsten Tarif für Fahrzeuge mit Euro-Emissionsklassen liegen dürfe, lautete der Antrag von Klimaministerin Leonore Gewessler (Grüne).  ", "Sollte langfristig sich die Anzahl der betroffenen Fahrzeuge deutlich erhöhen, werde im Wege der jährlich zu erlassenden Mauttarifverordnungen der Tarifbonus für emissionsfreie Fahrzeuge \"aufkommensneutral\" zu gestalten sein, um erhebliche Einnahmenverluste der Asfinag zu verhindern, heißt es in der Folgenabschätzung weiter. " ],
  "articleContentTranslated" : [ "Tirkizno zelena vlada planira dodatno smanjiti naplate na temelju kilometraže za kamione bez emisija na autocestama i brzim cestama u usporedbi s tarifama za dizelske kamione.", "Vijeće ministara usvojilo je u srijedu amandman na Zakon o cestarini koji je uvelo Ministarstvo okoliša i prometa. Međutim, u procjeni učinka navodi se da su učinci na prihode Asfinaga \"minimalni\" jer još uvijek nema kamiona s električnim ili vodikovim motorima.", "Samo četvrtina troškova Točnije, vozila s najvećom dopuštenom ukupnom težinom od 3,5 tone koja imaju pogon na čisto električne ili čisto vodikove gorivne ćelije trebaju platiti samo četvrtinu cestarine umjesto polovice.", "Opseg najvećeg mogućeg tarifnog širenja povećat će se u korist kamiona bez emisija tako da carina za ta vozila više neće biti do 50 posto, već sada i do 75 posto ispod najviše tarife za vozila s eurorazrednim razredima prema prijedlogu klimatskog ministra Léonore Gewessler (Zeleni).", "Ako se broj pogođenih vozila dugoročno znatno poveća, tarifni dodatak za vozila bez emisija morat će se učiniti \"neutralnim po prihodu\" putem godišnjih propisa o tarifama s naplatom cestarine kako bi se Asfinag spriječio od značajnih gubitaka prihoda, procjena utjecaja se nastavlja." ]
}