{
  "id" : "J1ECNl7l",
  "url" : "https://kurier.at/wirtschaft/vodafone-chef-zu-corona-app-bei-datenschutz-ueber-schatten-springen/401165577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T08:13:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891374/46-174155942.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vodafone-Chef zu Corona-App: Bei Datenschutz \"über Schatten springen\"",
  "articleTitleTranslated" : "Vodafone šef u aplikaciji Corona: \"Preskoči sjene\" u zaštiti podataka",
  "articleContent" : [ "Der Deutschland-Chef des Telefonkonzerns Vodafone schlägt vor, Mobilfunkdaten stärker zur Bekämpfung der Corona-Pandemie einzusetzen. Aktuell gestatte das der Datenschutz nicht, sagte der Österreicher Hannes Ametsreiter dem Nachrichtenmagazin \"Der Spiegel\".", "Er frage sich angesichts der aktuellen Fallzahlen in diesem Punkt aber, \"ob wir jetzt nicht mal über unseren Schatten springen sollten\", so der Manager laut einer Vorausmeldung.", "\"Mobilitätsdaten können helfen, die Krise schneller und besser zu bewältigen - man sollte also überlegen, ob man sie nicht besser nutzen könnte\", betonte Ametsreiter. \"Die großen Entscheidungen in einer Pandemie sollten auf Basis einer möglichst guten und reichhaltigen Datenbasis gefällt werden.\"", "Er kenne das System aus Österreich und halte es für einen Ansatz, über den man nachdenken sollte. \"Man könnte darüber Rückschlüsse auf die Mobilität bestimmter Personengruppen oder in bestimmten Gegenden erheben\", sagte Ametsreiter.", "Damit ließe sich beispielsweise verfolgen, wie sich Einreisende aus Risikoländern bewegt hätten.", "\"Wenige Probleme\" bei anonymisierten Daten Er wolle den Datenschutz nicht aushebeln: So lange die Daten anonymisiert weitergegeben und keine Identitäten offengelegt würden, sehe er \"viele Vorteile und wenige Probleme\".", "Ametsreiter spricht sich im \"Spiegel\" auch für eine Debatte über einen weitergehenden Ansatz aus: \"Personalisierte Daten wären ein weitreichender Schritt, selbst darüber sollte man aber nachdenken und reden können.", "Solche Einschränkungen der aktuellen Rechtslage sollten diskutabel sein - wenn uns das andere Freiheiten früher zurückbringt.\"", "Über die deutsche Corona-Warn-App, die vom Vodafone-Konkurrenten Deutsche Telekom mitentwickelt wurde, äußerte sich der 54-Jährige kritisch: Sie biete \"prinzipiell gute Möglichkeiten - nur sollten die technologisch auch ausgeschöpft werden\"." ],
  "articleContentTranslated" : [ "Njemački šef telefonske tvrtke Vodafone predlaže da se stanični podaci više koriste za borbu protiv pandemije korone. Zaštita podataka to trenutno ne dopušta, rekao je Austrijanac Hannes Ametsreiter novinskom časopisu \"Der Spiegel\".", "S obzirom na trenutni broj slučajeva po ovom pitanju, pitao se \"ne bismo li sada trebali preskočiti svoju sjenu\", rekao je upravitelj prema unaprijed objavljenoj obavijesti.", "\"Podaci o mobilnosti mogu vam pomoći da se brže i bolje nosite s krizom - pa biste trebali razmisliti biste li ih mogli bolje koristiti\", naglasio je Ametsreiter. \"Velike odluke u pandemiji trebale bi se donositi na temelju što bolje i opsežnije baze podataka.\"", "Poznaje sustav iz Austrije i smatra da je to pristup o kojem vrijedi razmisliti. \"To bi se moglo koristiti za donošenje zaključaka o mobilnosti određenih skupina ljudi ili na određenim područjima\", rekao je Ametsreiter.", "To bi se moglo koristiti, na primjer, za praćenje kretanja putnika iz rizičnih zemalja.", "\"Nekoliko problema\" s anonimnim podacima Ne želi potkopati zaštitu podataka: sve dok se podaci prosljeđuju anonimno i ne otkrivaju se identiteti, on vidi \"mnogo prednosti i malo problema\".", "Ametsreiter također govori u \"Spiegelu\" za raspravu o opsežnijem pristupu: \"Personalizirani podaci bili bi dalekosežni korak, ali o tome bi se trebalo razmišljati i razgovarati.", "Takva bi ograničenja trenutne pravne situacije trebala biti diskutabilna - ako nam to prije vrati druge slobode. \"", "54-godišnjak bio je kritičan prema njemačkoj aplikaciji upozorenja Corona, koju je zajedno s Vodafoneovim konkurentom Deutsche Telekomom razvio: nudi \"u principu dobre mogućnosti - ali tehnološki bi ih trebali u potpunosti iskoristiti\"." ]
}