{
  "id" : "j1gPcd8e",
  "url" : "https://www.diepresse.com/5897740/Frueherer-BildChefredakteur-Guenter-Prinz-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T19:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Früherer \"Bild\"-Chefredakteur Günter Prinz gestorben",
  "articleTitleTranslated" : "Preminuo je bivši glavni urednik \"Bild\" Günter Prinz",
  "articleContent" : [ "Während der Zeit von Günter Prinz als Chefredakteur kletterte die Auflage der Boulevardzeitung von 3,3 auf 5 Millionen.  Der frühere \"Bild\"-Chefredakteur und Verlagsmanager Günter Prinz ist tot.", "Er starb in der Nacht auf Samstag im Alter von 91 Jahren zuhause in Hamburg an Herzversagen, wie die Familie am Samstag mitteilte.  \"Günter Prinz hatte in seinem geliebten Garten noch die kühle Abendluft genossen und brach dann zu Füßen einer großen Zaubernuss zusammen, die er gerade erst noch hatte pflanzen lassen.\"", "Prinz übernahm 1971 den Posten als \"Bild\"-Chefredakteur und blieb es bis 1981.  In dieser Zeit kletterte die verkaufte Auflage von rund 3,3 Millionen auf annähernd 5 Millionen.", "Im Springer-Verlag hatte Prinz danach weitere wichtige Funktionen: Unter anderem war er Redaktionsdirektor der \"Bild\"-Gruppe.  Er war ein wesentlicher Treiber des Ausbaus der stärksten Marke im Verlag.", "Mitte der 1980er stieg Prinz in den Vorstand der Axel Springer Verlag AG auf, kurz vor dem Tod von Verlagsgründer Axel Springer (1912-1985).  Im späteren beruflichen Verlauf - Prinz kündigte und war einige Jahre beim Burda-Verlag unter anderem als \"Bunte\"-Herausgeber tätig - kehrte er Anfang der 1990er Jahre überraschend wieder an die Springer-Spitze zurück und wurde zum stellvertretenden Vorstandsvorsitzenden berufen.", "Für einige Monate war er sogar Vorstandschef, bis er 1994 dann kurz vor Erreichen des 65.  Lebensjahres aus dem Verlag ausschied.  Geboren wurde Prinz am 30.  Juli 1929 im schlesischen Ober-Weistritz, dem heutigen polnischen Bystrycza Gorna.", "Nach der Matura in Berlin startete er in der deutschen Hauptstadt auch seine journalistische Karriere als Reporter für \"Tagesspiegel\", \"Berliner Morgenpost\" und \"B.Z.\".", "Er war auch Autor für die Münchner Illustrierte \"Quick\" und dort auch zeitweise stellvertretender Chefredakteur.  \"Eine Legende!\"  Ex-\"Bild\"-Chefredakteur Kai Diekmann twitterte: \"Eine Legende!", "R.I.P., lieber Günter Prinz (1929-2020)! “ Der Vorstandsvorsitzende des Medienkonzerns Axel Springer, Mathias Döpfner, sagte: \"Günter Prinz war der Inbegriff des leidenschaftlichen Boulevardjournalisten.", "Er hat den Verlag Axel Springer vor allem als \"Bild\"-Chefredakteur geprägt und vor seinem Ausscheiden für kurze Zeit auch als Vorstandsvorsitzender.  Wir trauern mit seiner Familie.\"" ],
  "articleContentTranslated" : [ "Za vrijeme Güntera Prinza kao glavnog urednika, naklada tabloida porasla je s 3,3 na 5 milijuna. Bivši glavni urednik \"Bild\" i voditelj izdavačke djelatnosti Günter Prinz mrtav je.", "Preminuo je u subotu navečer u 91. godini od zatajenja srca kod kuće u Hamburgu, kako je obitelj objavila u subotu. \"Günter Prinz i dalje je uživao u hladnom večernjem zraku u svom voljenom vrtu, a zatim se srušio pod noge velike vještice koju je upravo sadio.\"", "Prinz je 1971. godine preuzeo mjesto glavnog urednika \"Bilda\" i ostao je do 1981. Za to vrijeme prodana naklada porasla je s oko 3,3 na gotovo 5 milijuna.", "Prince je tada imao i druge važne funkcije u Springer-Verlagu: Između ostalog, bio je urednički direktor grupe \"Bild\". Bio je ključni pokretač u izgradnji najjačeg brenda u izdavačkoj kući.", "Sredinom 1980-ih Prinz je unaprijeđen u upravni odbor Axel Springer Verlag AG, malo prije smrti osnivača izdavača, Axela Springera (1912-1985). Kasnije u svojoj karijeri - Prinz je dao otkaz i niz godina radio za Burda-Verlag, između ostalog i kao izdavač \"Bunte\" - iznenađujuće se vratio na vrh Springera početkom devedesetih i imenovan zamjenikom predsjednika uprave.", "Nekoliko mjeseci bio je čak i izvršni direktor, sve dok 1994. nije napustio izdavačku kuću malo prije svoje 65. godine. Prinz je rođen 30. srpnja 1929. u Ober-Weistritzu u Šleskoj, današnjoj poljskoj Bystrycza Gorna.", "Nakon završene srednje škole u Berlinu, novinarsku karijeru započeo je u glavnom gradu Njemačke kao izvjestitelj za \"Tagesspiegel\", \"Berliner Morgenpost\" i \"B.Z.\"", "Također je bio autor za münchenski ilustrirani časopis \"Quick\", a bio je i privremeni zamjenik glavnog urednika. \"Legenda!\" Bivša glavna urednica \"Bild\" Kai Diekmann tweetala je: \"Legenda!", "R.I.P., dragi Günter Prinz (1929.-2020.)! \"Izvršni direktor medijske grupe Axel Springer, Mathias Döpfner, rekao je:\" Günter Prinz bio je oličenje strastvenog tabloidnog novinara.", "Izdavačku kuću Axel Springer oblikovao je prvenstveno kao glavnog urednika \"Bild\" i, kratko vrijeme, također kao predsjednika uprave prije odlaska. Žalimo s njegovom obitelji \"." ]
}