{
  "id" : "j1kDHbqk",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-world-summit-arnold-schwarzenegger-laedt-am-1-juli-zum-klimagipfel-nach-wien/401177290",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915180/46-146443719.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arnold Schwarzenegger lädt am 1. Juli zum Klimagipfel nach Wien",
  "articleTitleTranslated" : "Arnold Schwarzenegger poziva vas na klimatski summit u Beču 1. srpnja",
  "articleContent" : [ "\"Arnie\" wird wieder selbst anreisen, der \"Climate Kirtag\" am Heldenplatz Corona-bedingt jedoch entfallen. Der Austrian World Summit (AWS) wird am 1. Juli 2021 zum fünften Mal unter dem Ehrenschutz von Bundespräsident Alexander Van der Bellen in Wien stattfinden.", "In der Spanischen Hofreitschule werden Gäste aus aller Welt unter dem Motto \"Healthy Planet - Healthy People\" über aktuelle Klimathemen wie den Wiedereintritt der USA in den Klimavertrag von Paris oder den European Green Deal diskutieren.", "Gastgeber Arnold Schwarzenegger wird wieder mit dabei sein. \"Ich freue mich, dass Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz und ich bereits zum fünften Mal für den Austrian World Summit eng zusammenarbeiten.", "Viele weitere Klimahelden aus aller Welt werden am 1. Juli in Wien zu uns stoßen, um auf unserer Klimakonferenz Amerikas Wiedereintritt in das Pariser Abkommen zu feiern und den Kampf für einen gesunden Planeten und gesunde Menschen fortzusetzen.", "Gemeinsam können wir die Umweltverschmutzung beenden und echte Klimaschutzmaßnahmen ergreifen\", sagte Schwarzenegger in einer Aussendung der Veranstalter. Projekte und Perspektiven \"Klimakrise, Naturzerstörung und Gesundheitsschutz stehen in einem unmittelbaren Zusammenhang.", "Die Covid-Krise hat uns deutlich gezeigt, wie wichtig eine intakte Umwelt für unsere Gesundheit ist\", betonte Bundespräsident Van der Bellen. Der Austrian World Summit stehe heuer zu Recht unter dem Motto \"Healthy Planet-Healthy People\".", "Der Wiener Klimagipfel solle durch ganz konkrete Projekte und Lösungen Mut machen und neue Perspektiven eröffnen \"für eine gesündere und nachhaltigere Welt\". 2020 war Schwarzenegger nur per Video dabei © Bild:", "BUNDESKANZLERAMT/DRAGAN TATIC \"Ich freue mich auf anregende Gespräche und mutige Lösungsvorschläge von herausragenden Persönlichkeiten und engagierten Klima-Aktivistinnen und Aktivisten.  :", "Mein besonderer Dank gilt Arnold Schwarzenegger, der nicht locker lässt, uns alle immer wieder zu mehr Climate-Action zu ermuntern\", betonte der Bundespräsident. Kurz: AWS \"Nicht mehr wegzudenken\" Auch Bundeskanzler Kurz (ÖVP) unter strich die Bedeutung der Veranstaltung.", "\"Der Austrian World Summit ist dank des Engagements von Arnold Schwarzenegger nicht mehr wegzudenken beim internationalen Klimaschutz. Ich freue mich, dass Europa mit der neuen Biden-Administration und dem Klimabeauftragten der USA, John Kerry, nun wieder einen starken Partner hat beim Klimaschutz.", "Gemeinsam können wir globale Maßnahmen setzen zur Reduktion der CO2-Emissionen und Förderung grüner Technologien. Denn der Klimawandel betrifft uns alle und es ist notwendig, weltweit an einem Strang zu ziehen mit den USA und China.", "Österreich wird weiterhin europaweit eine Pionierrolle einnehmen beim Klimaschutz\", so der Bundeskanzler.", "Neben Vertretern aus Politik, von Interessensgruppen und Wissenschaft werden auch wieder Engagierte aus Sport, Kunst und Kultur erwartet, die sich als \"Climate Action Heroes\" für eine saubere Umwelt und nachhaltige Klimapolitik in ihrem Wirkungsbereich einsetzen.", "So hat den Organisatoren zufolge beispielsweise Ex-Skistar Felix Neureuther seine fixe Teilnahme zugesichert. Corona-sichere Veranstaltung Wie bereits im vergangenen Jahr wird die Konferenz von dem Hygiene-Facharzt Hans-Peter Hutter von der MedUni Wien begleitet.", "Mit ihm gemeinsam wird ein umfangreiches Corona-Sicherheitskonzept erarbeitet. \"Die Covid 19-Impfung wurde zugelassen und die Menschen atmen zu Recht auf. Leider kann unser Planet nicht aufatmen\", betont Monika Langthaler, Direktorin der \"Schwarzenegger Climate Initiative\" und Organisatorin des AWS.", "Mit Verweis auf die Hitzerekorde, die es auch im vergangenen Jahr wieder gab, sieht sie den Emissionsrückgang 2020 als \"höchstens eine kleine Delle in der allgemeinen Entwicklung\". \"Dabei ist unser Planet unser zu Hause und hat sich wahrlich mehr Respekt verdient.", "Wir werden so viele Menschen wie möglich davon überzeugen, sich uns anzuschließen und sich für einen gesunden Planeten einzusetzen\", so Langthaler." ],
  "articleContentTranslated" : [ "\"Arnie\" će ponovno stići, ali \"Klima Kirtag\" na Heldenplatzu bit će otkazan zbog Corone. Austrijski svjetski vrh (AWS) održat će se 1. srpnja 2021. peti put pod pokroviteljstvom saveznog predsjednika Alexandera Van der Bellena u Beču.", "U Španjolskoj školi jahanja gosti iz cijelog svijeta razgovarat će o aktualnim klimatskim problemima poput ponovnog ulaska SAD-a u Pariški klimatski sporazum ili Europskog zelenog sporazuma pod motom \"Zdrav planet - zdravi ljudi\".", "Domaćin Arnold Schwarzenegger opet će biti tamo. \"Oduševljen sam što savezni predsjednik Alexander Van der Bellen, savezni kancelar Sebastian Kurz i ja peti put usko surađujemo na austrijskom svjetskom summitu.", "Mnogo više klimatskih heroja iz cijelog svijeta pridružit će nam se 1. srpnja u Beču kako bi na našoj klimatskoj konferenciji proslavili ponovni ulazak Amerike u Pariški sporazum i nastavili borbu za zdrav planet i zdrave ljude.", "Zajedno možemo zaustaviti zagađenje okoliša i poduzeti stvarne mjere zaštite klime \", rekao je Schwarzenegger u emisiji koju su organizatori objavili. Projekti i perspektive\" Klimatska kriza, uništavanje prirode i zaštita zdravlja izravno su povezani.", "Kriza u Covidu jasno nam je pokazala koliko je netaknuto okruženje važno za naše zdravlje \", naglasio je savezni predsjednik Van der Bellen. Austrijski svjetski summit ove godine s pravom je pod motom\" Zdrav planet - zdravi ljudi \".", "Klimački summit u Beču želi putem posebnih projekata i rješenja potaknuti hrabrost i otvoriti nove perspektive \"za zdraviji i održiviji svijet\". Schwarzenegger je 2020. bio tamo samo putem videa © Slika:", "BUNDESKANZLERAMT / DRAGAN TATIC \"Radujem se poticajnim razgovorima i hrabrim prijedlozima za rješenja izvrsnih ličnosti i predanih klimatskih aktivista .:", "Moja posebna zahvala ide Arnoldu Schwarzeneggeru, koji ustrajno potiče sve nas da iznova i iznova poduzmemo klimatske akcije \", naglasio je savezni predsjednik. Ukratko: AWS\" Više ne možemo zamisliti život bez \"podvukao je i savezni kancelar Kurz (ÖVP) važnost događaja.", "\"Zahvaljujući zalaganju Arnolda Schwarzeneggera, austrijski Svjetski summit postao je neizostavni dio međunarodne zaštite klime. Oduševljen sam što Europa sada ima snažnog partnera u zaštiti klime s novom upravom Bidena i američkim klimatskim službenikom Johnom Kerryjem.", "Zajedno možemo poduzeti globalne mjere za smanjenje emisije CO2 i promicanje zelenih tehnologija. Budući da klimatske promjene utječu na sve nas, nužno je udružiti se sa SAD-om i Kinom širom svijeta.", "Austrija će i dalje igrati pionirsku ulogu u zaštiti klime u cijeloj Europi \", rekao je savezni kancelar.", "Uz predstavnike politike, interesnih skupina i znanosti, od ljudi iz područja sporta, umjetnosti i kulture očekuje se da budu \"klimatski akcijski heroji\" za čisti okoliš i održivu klimatsku politiku u svom području djelovanja.", "Prema organizatorima, bivša skijaška zvijezda Felix Neureuther, na primjer, potvrdio je svoje stalno prisustvovanje. Događaj siguran od korone Kao i prethodne godine, konferenciju će pratiti specijalist za higijenu Hans-Peter Hutter iz MedUni Beč.", "S njim se razvija sveobuhvatan koncept zaštite od korone. \"Odobreno je cijepljenje protiv Covid 19 i ljudi s pravom odahnu. Nažalost, naš planet ne može odahnuti\", naglašava Monika Langthaler, direktorica \"Schwarzenegger Climate Initiative\" i organizatorica AWS-a.", "Pozivajući se na rekorde topline koji su ponovno bili tamo prošle godine, ona smanjenje smanjenja emisija u 2020. vidi \"u najmanju ruku kao mali ulog u općem razvoju\". \"Naš planet je naš dom i doista je zaradio više poštovanja.", "Uvjerit ćemo što veći broj ljudi da nam se pridruži i radimo na zdravom planetu \", rekao je Langthaler." ]
}