{
  "id" : "j1KKBmfZ",
  "url" : "https://www.diepresse.com/5901942/Strategie_Das-BundLaenderDilemma?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Bund-Länder-Dilemma",
  "articleTitleTranslated" : "Dilema savezne države",
  "articleContent" : [ "Die Coronakrise, heißt es, zeige bestehende Probleme noch einmal deutlicher auf: wie auch jene zwischen Bund und Ländern.  Kompetenzstreit und Machtspiele lähm(t)en die Pandemiebekämpfung.", "Von der Corona-Ampel bis zum Massentest: Die zweite Welle der Pandemie war geprägt von Dissonanzen zwischen Bund und Ländern, die sich gegenseitig im Weg standen, die Verantwortung zuschoben.", "Das machte vor Parteifamilien nicht halt: Der türkise Kanzler war mit seinen schwarzen Ländern öfter auf Konfrontationskurs, als ihm lieb war.  Auch bei den nun geplanten Massentests, einem vom Kanzler forcierten Projekt, gab es Murren aus den Ländern: Nicht nur aus der Stadt Wien.", "„Mit der aktuellen extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein“, meinte der Salzburger Gesundheitslandesrat, Christian Stöckl, ein ÖVP-Mann.", "Auch sein steirisches Pendant, Juliane Bogner-Strauß, immerhin ehemalige Ministerin in der Regierung Kurz, wirkte im Fernsehen nicht so, als sei sie von den Massentests restlos überzeugt.", "Plötzlich gibt es also offen artikulierten Widerstand gegen Kurz – auch aus seiner eigenen Partei.  Niederösterreichs Landeshauptfrau, Johanna Mikl-Leitner, soll bei Videokonferenzen zwischen Kanzleramt und Bundesländern nicht nur einmal das Wort für Kurz ergriffen haben.", "Auch, weil die westlichen Bundesländer intern aufbegehrten: Man fühlte sich da und dort nicht genügend eingebunden und vorgewarnt.  Aber auch Mikl-Leitner stemmte sich öffentlich gegen die Kurz-Linie: Als sie die Sperrstunde für die Gastronomie nicht vorverlegen wollte.", "Auch Oberösterreichs Landeshauptmann, Thomas Stelzer, verzichtete darauf.  Und das, obwohl die Regierung diese Maßnahme explizit eingefordert hatte.  SPÖ-Länder schreien sowieso immer auf.", "Weil sie sich vom Kanzleramt ebenso nicht eingebunden bzw. zu spät informiert fühlen.  Da ist auch etwas dran.  Denn die ÖVP-Länder werden meist schon vorab informiert.", "Details über die Massentests, klagt man in einem SPÖ-regierten Land, habe man nun über Umwege, über das in die Vorbereitung involvierte Bundesheer, erfahren.  Zugespitzt hatte sich der Bund-Länder-Konflikt zum ersten Mal bei der Installation der Corona-Ampel.", "Da verhinderten die Länder, das die vereinbarten Maßnahmen umgesetzt wurden.  Diese wären regional begrenzt gewesen, was ja auch der Sinn der Ampelschaltung war.", "Doch sobald den Ländern bewusst wurde, dass es ja ihre eigenen Bezirke sind, die da gelb, orange oder rot werden könnten, würgten sie das ab.  So galten die Maßnahmen nur noch bundesweit bzw. gar nicht mehr in dem Maß wie vorgesehen.", "Das Instrument Ampel war tot.  Nun, nach dem zweiten Lockdown, hofft man, es noch einmal mit Leben erfüllen zu können.  Der Kern des Konflikts Der Kern des Konflikts war: Der Kanzler wollte Maßnahmen so rasch und rigide wie möglich.", "Die Länder wollten ihren Bürgern noch ein halbwegs erträgliches Alltagsleben erhalten.  Besonders deutlich wurde das bei den Schulschließungen.  Gegen die war nämlich nicht nur ÖVP-Bildungsminister Heinz Faßmann.", "Er wusste auch die Bundesländer auf seiner Seite.  Noch am Tag vor der Lockdown-Pressekonferenz der Regierung traf sich die Coronakommission, in der auch Vertreter aller neun Bundesländer zu finden sind, und sprach sich einstimmig für das Offenhalten der Schulen aus.", "Es gab allerdings auch Ausnahmen: Das Land Salzburg setzte in Kuchl und im Bezirk Hallein von sich aus restriktive Maßnahmen, ganz im Sinn der ursprünglichen Ampelregelungen.", "Auch das Land Niederösterreich tat das etwa in Bezug auf den Amateursport, zum Beispiel in den Fußballligen des Landes.  Andere machten früher Sperrstunde.  Mit dem Covid-Gesetz habe man den Ländern die Möglichkeit gegeben, selbst schärfere Maßnahmen zu setzen, heißt es aus der Regierung.", "Doch davon hätten nur die wenigsten Gebrauch gemacht: Verschärfungen seien schließlich „unpopulär“.  Insofern sei der Lockdown für manche Länder vielleicht sogar erleichternd gewesen.", "Auch rund um das Contact Tracing gab es Konflikte zwischen Bund und Ländern.  Im Idealfall sollte es vom Symptom zum Test nur 24 Stunden dauern, weitere 24 Stunden bis zum Ergebnis und noch einmal 24 Stunden bis zur Rückverfolgung und Information der Kontaktpersonen.", "Doch in den Bundesländern habe es hier „leider völlig unterschiedliche Geschwindigkeiten“ gegeben, kritisierte Vizekanzler Werner Kogler.  Da und dort wären zehn bis 14 Tage vergangen.", "„Dann bist du im Gully“, so Kogler.  Namen nannte er keine – nur ein positives Beispiel hob er hervor, nämlich Salzburg, das „deutlich schneller als das eine oder andere Nachbarbundesland“ gewesen sei.", "Gemeint war wohl Oberösterreich.  Die vielen Flügel der ÖVP Auch in Wien gab es mitunter logistische Probleme und große Zeitspannen zwischen Test und Bescheid.", "Die (personelle) Hilfe, die man den Ländern angeboten habe, sei eben nicht von allen angenommen worden, ist in türkis-grünen Kreisen zu hören.  Und auch das Problembewusstsein sei regional „unterschiedlich ausgeprägt“.", "Und dann gibt es noch andere Player, die den Druck auf die ÖVP, eine Partei, die so viele verschiedene Flügel vereinen will, erhöhen: Interessenvertreter und Lobbygruppen.", "Gastronomie, Hotellerie, Industrie deponierten ihre Forderungen im Kanzleramt.  Nach dem ersten Lockdown, bei dem Hilfszahlungen nur langsam flossen, nimmt die ÖVP da nun auch mehr Rücksicht.", "Den Unmut der Länder versucht der Bund nun wieder einzufangen.  Montagabend sind Sebastian Kurz, Rudolf Anschober, Heinz Faßmann und Klaudia Tanner zur Videokonferenz mit den Landeshauptleuten in der Causa Massentests verabredet.", "(\"Die Presse\", Print-Ausgabe, 24.11.2020)" ],
  "articleContentTranslated" : [ "Rečeno je da koronska kriza ponovno jasnije pokazuje postojeće probleme: kao i one između savezne vlade i država. Spori oko kompetencija i igre moći paraliziraju (d) borbu protiv pandemija.", "Od koronskog semafora do ispitivanja mase: Drugi val pandemije karakterizirao je nesklad između savezne i državne vlade, koje su jedna drugoj stajale na putu i za što su krivile odgovornost.", "To se nije zaustavilo na stranačkim obiteljima: tirkizni kancelar češće je bio u sukobu sa svojim crnim zemljama nego što bi želio. Čak i uz sada planirane masovne testove, projekt koji je promovirao kancelar, gunđalo je iz saveznih država: Ne samo iz grada Beča.", "\"To neće biti izvedivo s trenutnom izuzetno naglašenom strukturom osoblja, logistike i informatike\", rekao je provincijsko vijeće za zdravstvo u Salzburgu Christian Stöckl, čovjek ÖVP-a.", "Čak se ni njegova štajerska kolegica Juliane Bogner-Strauss, uostalom bivša ministrica u vladi Kurz, nije pojavila na televiziji kao da je potpuno uvjerena u masovna ispitivanja.", "Tako iznenada postoji otvoreno artikulirani otpor prema Kurzu - također iz njegove vlastite stranke. Guvernerica Donje Austrije, Johanna Mikl-Leitner, kratko je govorila ne samo jednom na videokonferencijama između kancelara i saveznih država.", "Također zato što su zapadne savezne države interventno prosvjedovale: Tu i tamo osjećali ste se nedovoljno uključenima i upozorenima. No, Mikl-Leitner se također javno usprotivila kratkoj liniji: Kad nije željela dovesti policijski čas za ugostiteljsku djelatnost.", "Od njega se odrekao i guverner Gornje Austrije Thomas Stelzer. I to iako je vlada izričito zatražila ovu mjeru. Zemlje SPÖ ionako uvijek vrište.", "Jer i oni osjećaju da nisu uključeni u kancelariju ili da su prekasno obaviješteni. Tu je i nešto. Budući da su ÖVP zemlje obično unaprijed obaviještene.", "Pojedinosti o masovnim testovima, koji se žale u zemlji pod kontrolom SPÖ-a, sada su se saznale zaobilaznim putovima, kroz oružane snage uključene u pripremu. Sukob između saveznih država i saveznih država prvi je put došao do vrhunca kada je postavljen koronski semafor.", "Savezne države spriječile su provođenje dogovorenih mjera. Oni bi bili regionalno ograničeni, što je bila i točka zamjene semafora.", "Ali čim su zemlje shvatile da je to njihova vlastita četvrt koja može postati žuta, narančasta ili crvena, gušile su je. Mjere su bile primjenjive samo u cijeloj zemlji ili uopće nisu bile predviđene.", "Instrument na semaforu je bio mrtav. Sada, nakon drugog zaključavanja, nada se da će ga ponovno ispuniti životom. Srž sukoba Jezgra sukoba bila je: Kancelar je želio što bržu i rigidniju akciju.", "Zemlje su željele da njihovi građani imaju razumno podnošljiv svakodnevni život. To je postalo posebno jasno zatvaranjem škola. Protiv njih nije bio samo ministar obrazovanja ÖVP Heinz Faßmann.", "Također je znao da su savezne države na njegovoj strani. Dan prije vladine konferencije za tisak o zaključavanju, komisija za korone, koja također uključuje predstavnike svih devet saveznih država, sastala se i jednoglasno se složila da škole ostanu otvorene.", "Bilo je, međutim, iznimaka: Država Salzburg poduzela je restriktivne mjere u Kuchlu i okrugu Hallein, u skladu s izvornim semaforskim propisima.", "Država Donja Austrija također je učinila isto što se tiče amaterskih sportova, na primjer u državnim nogometnim ligama. Drugi su ranije napravili policijski sat. Prema vladi, zakon Covid dao je zemljama mogućnost da same poduzmu strože mjere.", "No, vrlo malo njih je to iskoristilo: uostalom, stezanje je \"nepopularno\". U tom pogledu, zaključavanje je možda čak predstavljalo olakšanje za neke zemlje.", "Također je bilo sukoba između savezne vlade i saveznih država u vezi s traženjem kontakata. U idealnom slučaju, trebalo bi proći samo 24 sata od simptoma do ispitivanja, daljnja 24 sata do rezultata i još 24 sata da biste pronašli povrat i obavijestili kontakt osobu.", "Ali u saveznim državama postojale su \"nažalost potpuno različite brzine\", kritizirao je vicekancelar Werner Kogler. Tu i tamo prošlo bi deset do 14 dana.", "\"Onda ste u jaruzi\", kaže Kogler. Nije spomenuo nijedno ime - istaknuo je samo jedan pozitivan primjer, naime Salzburg, koji je bio \"znatno brži od jedne ili druge susjedne države\".", "Mislilo se na Gornju Austriju. Mnoga krila ÖVP-a I u Beču je bilo povremenih logističkih problema i dugo vremena između testa i odluke.", "(Osobnu) pomoć koja je ponuđena zemljama nisu prihvatili svi, može se čuti u tirkizno-zelenim krugovima. A također je svijest o problemu regionalno \"različito izražena\".", "A tu su i drugi igrači koji povećavaju pritisak na ÖVP, stranku koja želi ujediniti toliko različitih krila: zagovaračke skupine i skupine lobija.", "Gastronomija, hotel i industrija položili su svoja potraživanja u kancelariju. Nakon prvog zaključavanja, u kojem su isplate pomoći tekle polako, ÖVP sada pokazuje više obzira.", "Savezna vlada sada pokušava povratiti nezadovoljstvo država. U ponedjeljak navečer Sebastian Kurz, Rudolf Anschober, Heinz Faßmann i Klaudia Tanner imaju videokonferenciju s guvernerima u slučaju masovnih testova.", "(\"Die Presse\", tiskano izdanje, 24. studenog 2020.)" ]
}