{
  "id" : "J1oX3waT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-maskenverweigerer-an-schulen-nur-einzelfaelle/401123814",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:45:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809000/46-173401485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Maskenverweigerer an Schulen nur Einzelfälle",
  "articleTitleTranslated" : "Odbijajuće maske od Corone u školama samo u pojedinačnim slučajevima",
  "articleContent" : [ "An Österreichs Schulen sind Maskenverweigerer bisher kaum Thema, zeigt ein APA-Rundruf bei Bildungsministerium, Lehrer- und Elternvertretern. \"Das sind einzelne Fälle, die sehr laut schreien\", betont Martin Netzer, Generalsekretär im Bildungsministerium.", "Es gebe zwar einzelne Fälle, in denen Eltern - teils mit Musterbriefen organisierter Gruppen - Schulen bei Durchsetzung der Maskenpflicht mit Klagen drohen. Massenphänomen sei das aber keines, so auch die Lehrervertreter.", "Man müsse hier unbedingt zwischen jenen unterscheiden, deren Kinder tatsächlich wegen einer Vorerkrankung keine Maske tragen können und jenen, die die Maske aus einer Verweigerungshaltung heraus ablehnen, so Netzer.", "Sprechen gesundheitliche Gründe gegen das Maskentragen, könne das Kind im Fernunterricht bleiben. Massen-E-Mails Auf der anderen Seite gebe es derzeit eine Flut von Massen-Emails, die unabhängig vom Schulstandort an Bildungsdirektionen in mehreren Bundesländern geschickt werden.", "\"Da geht es ein bisschen um eine Verweigerungshaltung grundsätzlicher Natur, die oft auch von gesellschaftlichen Randgruppen ausgeht. Und da haben wir kein Verständnis.\" Immerhin gehe es bei der Maskenpflicht nicht um das eigene Wohlbefinden, sondern um eine Verantwortung gegenüber seinem Umfeld.", "Insgesamt seien die Bildungsdirektionen aber bisher mit dem Thema Maskenverweigerung kaum konfrontiert. \"Das war größer angekündigt als es tatsächlich war\", sagt Netzer. Sowohl in Kärnten als auch in Oberösterreich hätten angekündigte Elternproteste schlussendlich \"nur sehr minimal\" stattgefunden.", "Die Handlungsanleitung des Ministeriums, die Ende vergangener Woche für den Fall von Klagsandrohungen an die Schulen gegangen ist, sei eher eine Vorsichtsmaßnahme gewesen.", "Kein Massenphänomen Es handle sich sicher um kein Massenphänomen, eher um \"wenige sehr laute Stimmen\", betont auch AHS-Lehrergewerkschafter Herbert Weiß (FCG).", "Viele Eltern seien vielmehr froh über die zusätzlichen Schutzmaßnahmen, in den AHS-Unterstufen hätten manche Schüler bereits vor dem Lockdown aus Sorge vor einer Ansteckung freiwillig Mund-Nasenschutz getragen.", "Unter den Pädagogen habe es durchaus Sorge gegeben wegen der Klagsdrohungen, allerdings habe das Ministerium mittlerweile schon festgehalten, dass es sich bei der Durchsetzung der Maskenpflicht um eine Dienstpflicht der Lehrer handelt und diese deshalb auch nicht haftbar gemacht werden können.", "Auch der oberste Lehrervertreter Paul Kimberger (FCG) bekommt nach seinen Angaben vor allem Anfragen von Eltern, die sich mehr und nicht weniger Schutzmaßnahmen im Unterricht wünschen.", "Bei den wenigen Fällen, in denen Eltern sich gegen die Maskenpflicht wehren, reiche allerdings in den meisten Fällen gute Kommunikation aus.", "Die Lehrer seien punkto Maskenpflicht ohnehin dazu angehalten, den Schülern regelmäßige Maskenpausen zu ermöglichen, betont Netzer; etwa beim Stoßlüften oder indem die Klassen auch kurze Pausen nutzen sollen, um ins Freie zu gehen.", "\"Wir wollen definitiv nicht, dass zehn-, elf-, zwölfjährige Kinder sechs Stunden mit Maske in der Klasse sitzen müssen und sich nicht trauen, einen Snack zu essen.\"", "\"Umsetzung mit Augenmaß\" In der Praxis gebe es allerdings noch Aufholbedarf bei der \"Umsetzung mit Augenmaß\", die das Ministerium einfordert, berichtet Elisabeth Rosenberger, Sprecherin der Elternvereine an mittleren und höheren Schulen (BEV).", "\"Momentan gibt es die gesamte Bandbreite an Wahnsinnigkeiten\", sagt sie. Ihr sei etwa aus der Steiermark von Turnunterricht mit Maske berichtet worden. Die Lehrer müssten die Maskenpausen auch wirklich nutzen und die Maskenpflicht \"mit Hausverstand umsetzen\", so ihre Forderung.", "Insgesamt sei eine Maskenpflicht auch im Unterricht auf jeden Falle eine Belastung für die Schüler. \"Aber es ist genauso eine große Belastung, nicht in die Schule gehen zu können.\" Nicht nur unter Eltern, auch unter den Lehrern kommt Maskenverweigerung derzeit kaum vor.", "\"Das sind absolute Einzelfälle\", sagt Ministeriums-Generalsekretär Netzer. In Österreich hätten die Pädagogen vielmehr dafür gekämpft, über den normalen Mund-Nasen-Schutz hinaus flächendeckend FFP2-Masken zu bekommen.", "Auch AHS-Lehrervertreter Weiß und der Vorsitzende der ARGE Lehrer Kimberger wissen nur von ganz vereinzelten Fällen.", "Die Rechtslage ist hier allerdings klar: Das Tragen des Mund-Nasen-Schutzes gehört zu den Dienstpflichten der Pädagogen, Verweigerer haben dementsprechend mit dienstrechtlichen Konsequenzen zu rechnen.", "Die Bildungsdirektion Wien prüft etwa derzeit den Fall eines Klassenvorstands, der laut einem Bericht in \"Heute\" (Mittwochausgabe) einen Musterbrief der \"Rechtsanwälte für Grundrechte - Anwälte für Aufklärung\" an seine Schüler verteilt haben soll, laut dem der Mund-Nasen-Schutz gegen geltendes Recht verstößt.  ", "Man versuche derzeit herauszufinden, um welchen Lehrer es sich handelt, und behalte sich dienstrechtliche Schritte vor, heißt es aus der Bildungsdirektion gegenüber der APA.", "In dem vierseitigen Schreiben der Gruppe von Juristen, die sich laut Homepage gegen eine \"weitgehend konzeptlose und auch völlig intransparente\" Anlassgesetzgebung in der Coronakrise engagiert, werden Lehrern, Schulen, Schulerhaltern und den zuständigen Behörden rechtliche Schritte angedroht." ],
  "articleContentTranslated" : [ "Odbijanje maski u austrijskim školama do sada nije bilo problem, pokazuje APA koji se emitira u Ministarstvu obrazovanja, učiteljima i predstavnicima roditelja. \"To su pojedinačni slučajevi koji vrište vrlo glasno\", naglašava Martin Netzer, glavni tajnik u Ministarstvu obrazovanja.", "Postoje pojedinačni slučajevi u kojima roditelji - ponekad uz uzorke pisama organiziranih grupa - prijete školama tužbama ako izvrše zahtjev za maskom. Ali to nije masovna pojava, kao ni predstavnici učitelja.", "Bitno je razlikovati one čija djeca zapravo ne mogu nositi masku zbog prethodne bolesti i one koji masku odbijaju zbog odbijanja, prema Netzeru.", "Ako zdravstveni razlozi govore protiv nošenja maske, dijete može ostati u učenju na daljinu. Masovna e-pošta S druge strane, trenutno je poplava masovnih e-mailova koji se šalju upravama za obrazovanje u nekoliko saveznih država, bez obzira na mjesto škole.", "\"Riječ je o odbijanju temeljne prirode, koje često dolazi iz marginaliziranih skupina. I mi to ne razumijemo.\" Napokon, zahtjev za maskom nije u vašoj dobrobiti, već u odgovornosti prema onima oko vas.", "Međutim, sveukupno, ravnateljstva za obrazovanje do sada se teško suočavala s pitanjem odbijanja maske. \"To je najavljeno veće nego što je zapravo bilo\", kaže Netzer. I u Koruškoj i u Gornjoj Austriji najavljeni prosvjedi roditelja u konačnici su se održali \"vrlo minimalno\".", "Upute Ministarstva za djelovanje, koje su školama poslane krajem prošlog tjedna u slučaju prijetnji tužbom, više su bile mjere predostrožnosti.", "Nije masovni fenomen Sigurno nije masovni fenomen, već \"nekoliko vrlo glasnih glasova\", naglašava sindikat učitelja AHS-a Herbert Weiß (FCG).", "Mnogi su roditelji prilično sretni zbog dodatnih zaštitnih mjera, u nižim razredima AHS-a neki su učenici dobrovoljno nosili zaštitu za usta i nos prije zaključavanja jer su bili zabrinuti zbog infekcije.", "Među odgojiteljima je zasigurno postojala zabrinutost zbog prijetnji zakonskim postupkom, ali ministarstvo je već izjavilo da je provođenje zahtjeva za maskom dužnost učitelja i stoga ne može odgovarati.", "Prema njegovim izjavama, glavni predstavnik učitelja Paul Kimberger (FCG) također prima upite od roditelja koji žele više, a ne manje zaštitne mjere u nastavi.", "U rijetkim slučajevima u kojima se roditelji brane od zahtjeva za maskom, u većini slučajeva dovoljna je dobra komunikacija.", "Što se tiče zahtjeva za maskom, učitelji se u svakom slučaju potiču da učenicima omoguće redovite pauze, naglašava Netzer; na primjer prilikom provjetravanja prostorije ili kada bi predavanja trebala koristiti i kratke stanke za izlazak van.", "\"Definitivno ne želimo da deset, jedanaest, dvanaestogodišnja djeca moraju šest sati sjediti u nastavi noseći maske i ne usuđujući se pojesti međuobrok.\"", "\"Provedba s osjećajem proporcije\", međutim, u praksi još uvijek postoji nešto što sustiže \"implementaciju s osjećajem proporcije\", što zahtijeva ministarstvo, izvještava Elisabeth Rosenberger, glasnogovornica udruga roditelja u srednjim i višim školama (BEV).", "\"Trenutno postoji čitav niz ludosti\", kaže ona. Recimo joj o satima gimnastike s maskom iz Štajerske, na primjer. Učitelji doista moraju koristiti pauze za masku i provoditi zahtjev za maskom \"zdravim razumom\", zahtijevaju.", "Sve u svemu, zahtjev za maskom na nastavi definitivno predstavlja opterećenje za učenike. \"Ali nemogućnost školovanja jednako je velik teret.\" Ne samo među roditeljima, već i među učiteljima, trenutno teško postoji bilo kakvo odbijanje maske.", "\"To su apsolutno izolirani slučajevi\", kaže ministar Netzer, glavni tajnik. U Austriji su se odgajatelji radije borili da FFP2 maske dobiju preko svake ploče, uz uobičajenu zaštitu usta i nosa.", "Predstavnik učitelja AHS-a Weiß i predsjednica ARGE-ovih učitelja Kimberger znaju samo za pojedinačne slučajeve.", "Međutim, pravna situacija ovdje je jasna: nošenje zaštite usta i nosa jedna je od zadaća odgojitelja, a odbijanja moraju računati s pravnim posljedicama.", "Bečka uprava za obrazovanje trenutno ispituje slučaj razredne starešine koja je, prema izvješću u časopisu \"Today\" (izdanje od srijede), svojim učenicima podijelila uzorak pisma iz \"Pravnici za osnovna prava - Odvjetnici za prosvjetiteljstvo\", prema kojem zaštita usta i nosa protiv krši mjerodavno pravo.", "Trenutno se pokušava otkriti o kojem se učitelju radi i zadržava pravo na pravnu akciju, rekli su za APA u upravi za obrazovanje.", "U dopisu grupe odvjetnika na četiri stranice koji su, prema početnoj stranici, počinjeni protiv \"uglavnom bezizglednog i ujedno potpuno netransparentnog\" zakonodavstva o incidentima u krizi s koronom, nastavnicima, školama, odgojiteljima škola i odgovornim vlastima prijeti sudskim postupkom." ]
}