{
  "id" : "J20zooDh",
  "url" : "https://kurier.at/kultur/medien/wie-der-virtuelle-jubel-bei-den-hahnenkamm-rennen-in-kitzbuehel-funktioniert/401164974",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889649/46-174234983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie der virtuelle Jubel bei den Hahnenkamm-Rennen funktioniert",
  "articleTitleTranslated" : "Kako funkcioniraju virtualni navijači na utrkama Hahnenkamm",
  "articleContent" : [ "Button drücken statt Daumen drücken: Nach dem Neujahrskonzert 2021 folgt der nächste Impuls für interaktiven Applaus bei einem Top-Ereignis in Österreich.", "Das TV-Signal des ORF wird am gesamten Ski-Rennwochenende in Kitzbühel mit virtuellen Jubelgesängen und weiteren akustischen Signalen angereichert.  Die Intensität kann dabei via App-Steuerung von den Zuschauern beeinflusst werden.", "Als Vermarkter der Hahnenkamm-Rennen in Kitzbühel hat die Liechtensteiner WWP-Group gemeinsam mit dem Telekomanbieter A1 und dem ORF diese \"virtuelle Fanaktivierung\" konzipiert. \"Wir müssen in diesem Jahr auf die Zuschauer vor Ort coronabedingt verzichten.", "Umso mehr freut es mich, dass wir einen Weg gefunden haben, die Fans mit einzubeziehen\", sagt Philipp Radel, CEO der WWP-Group. Tröten, Kuhglocken, Klatsch- und Jubelgeräusche via App Die entsprechende \"A1fan.app\" ist ohne Download und Registrierung erreichbar, versprechen die Macher.", "Zwischen vier Buttons können die Zuschauer dabei auswählen: Tröte, Kuhglocke, Klatschen und Jubeln.  Per Click kann man so während der einzelnen Fahrten zur Gesamtstimmung beitragen. Wie intensiv jeder Läufer angefeuert wurde, zeigt eine spezielle Anzeige im Zielgelände.", "Ein Test am Smartphone bei der ersten Abfahrt auf der Streif am Freitag zeigte, dass ein mehrmaliges Betätigen des Buttons notwendig ist, um eine interaktive Reaktion zu erzeugen. Ob und nach wie viel Sekunden diese Reaktion übertragen wurde, ließ sich nicht direkt nachvollziehen.", "Die Fangeräusche blieben insgesamt dezent im Hintergrund und wirkten nicht zu aufdringlich. Nach dem schweren Sturz des Schweizers Urs Kryenbühl wurden die virtuellen Fangeräusche sofort gestoppt und ein ernster Hintergrund-Sound eingespielt.", "In der Aussendung wird das Verfahren so beschrieben: \"Von jedem App-User werden einmal pro Sekunde die aktuellen Prozentwerte der vier Jubelarten an das Backend geschickt. Die Videowall vor Ort aktualisiert sekündlich die vier animierten Pegel der Durchschnittswerte.", "Aus einer Klangbibliothek werden anhand der gesammelten Informationen die passenden Geräusche ausgewählt, in Echtzeit zusammengemischt und in der TV-Übertragung ausgespielt.\"" ],
  "articleContentTranslated" : [ "Pritisnite gumb umjesto da prekrižite prste: Nakon novogodišnjeg koncerta 2021., slijedi impuls interaktivnog pljeska na vrhunskom događaju u Austriji.", "TV signal ORF-a pojačat će se virtualnim navijanjem i ostalim zvučnim signalima tijekom vikenda skijaških utrka u Kitzbühelu. Na intenzitet može utjecati publika putem kontrole aplikacije.", "Kao prodavač utrka Hahnenkamm u Kitzbühelu, Liechtenstein WWP Group, zajedno s davateljem telekomunikacijskih usluga A1 i ORF-om, dizajnirao je ovu \"virtualnu aktivaciju navijača\". \"Ove godine moramo proći bez gledatelja na terenu zbog korone.", "Stoga sam utoliko zadovoljniji što smo pronašli način da uključimo navijače \", kaže Philipp Radel, izvršni direktor WWP Grupe. Trube, kravlji zvonovi, pljeskanje i navijanje putem aplikacije Odgovarajući\" A1fan.app \"je bez preuzimanja i Registracija dostupna, obećavaju tvorci.", "Publika može birati između četiri gumba: sirena, kravlje zvono, pljeskanje i navijanje. Klikom možete pridonijeti ukupnom raspoloženju tijekom pojedinačnih putovanja. Poseban zaslon u ciljnom dijelu pokazuje koliko su intenzivno navijali za svakog trkača.", "Test na pametnom telefonu tijekom prvog odlaska na Streif u petak pokazao je da je gumb trebalo pritisnuti nekoliko puta kako bi se generirala interaktivna reakcija. Je li i nakon koliko sekundi prenesena ova reakcija, nije se moglo izravno utvrditi.", "Buke ulova ostale su diskretno u pozadini i nisu djelovale previše nametljivo. Nakon ozbiljnog pada Švicarca Ursa Kryenbühla, virtualni zvukovi navijača odmah su zaustavljeni i začuo se ozbiljan zvuk u pozadini.", "U emitiranju se postupak opisuje na sljedeći način: \"Svaki korisnik aplikacije šalje trenutne postotke četiri vrste bodrenja na pozadinu jednom u sekundi. Video zid na licu mjesta svake sekunde ažurira četiri animirane razine prosječnih vrijednosti.", "Na temelju prikupljenih podataka odabiru se odgovarajući zvukovi iz fonoteke, miješaju se u stvarnom vremenu i reproduciraju u TV emisiji. \"" ]
}