{
  "id" : "j29oqzOb",
  "url" : "https://kurier.at/chronik/oesterreich/auch-niederlande-setzen-impfungen-von-astra-zeneca-aus/401218248",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:58:09Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/5001222/46-176303390.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.896 Neuinfektionen in Österreich + Italien sperrt wieder zu",
  "articleTitleTranslated" : "1.896 novih infekcija u Austriji + Italija ponovno zaključava",
  "articleContent" : [ "Heute, 10:32 AM | Daniela Wahl Die Bundesregierung berät am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Ab 12.30 Uhr will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist ja seit Montag wieder aus dem Krankenstand zurück.", "In den letzten Tagen wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab nun Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen muss, weil der Beamte ihn nicht über zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informiert habe." ],
  "articleContentTranslated" : [ "Danas, 10:32 | Daniela Wahl Ovog ponedjeljka savezna vlada u tri kruga ponovno razgovara o trenutnoj situaciji s koronom sa stručnjacima, guvernerima i oporbom.", "S obzirom na broj zaraza, ne očekuju se najave o daljnjim koracima otvaranja za razdoblje nakon Uskrsa: Cilj je nastaviti praćenje broja ovog tjedna, odluka ne bi trebala biti donesena danas, rekao je APA na zahtjev APA iz kancelarije.", "Prije svega, uslijedila je runda između predstavnika savezne vlade i stručnjaka za program, nakon čega su pokrajinski guverneri ujutro dovedeni videozapisom. Od 12.30 sati vlada planira razgovarati s oporbom putem videokonferencije.", "Konferencija za tisak nakon toga nije bila planirana od jutra, jer se ne donosi odluka o daljnjim koracima otvaranja od zaključavanja.", "Druga tema vjerojatno će biti planirana uredba koja će se izdati saveznim državama, a kojom ministar zdravstva Rudolf Anschober (Zeleni) želi osigurati da se prioritet starijih osoba i visoko rizičnih pacijenata dosljedno provodi prilikom cijepljenja.", "Anschober se vratio s bolovanja od ponedjeljka.", "U posljednjih nekoliko dana ÖVP i savezni kancelar Sebastian Kurz oštro su kritizirali njegov odjel zbog navodnog kršenja pravila naručivanja cjepiva, a koalicijski partner zatražio je suspenziju najvišeg dužnosnika Clemensa Martina Auera.", "Anschober je u ponedjeljak ujutro objavio da se Auer morao povući sa svog položaja jer ga policajac nije obavijestio o drugom loncu, gdje se moglo dobiti više cjepiva." ]
}