{
  "articleContent" : [ "Quer durch die Bundesländer gibt es zahlreiche Osterbräuche – auch wenn dieses Jahr nicht alle so durchgeführt werden können wie sonst: Der KURIER schwelgt dennoch in Erinnerungen, was denn in „normalen“ Jahren rund um Ostern stattfindet.", "Schon einmal etwas von Oarradln, auf hochdeutsch „Eierradeln“ gehört? Wenn nicht, dann jetzt: In der Nacht von Ostersonntag auf Ostermontag werden Dinge, die ein Rad haben verschleppt. Sprich, Fahrrad gut absperren, sonst findet man es vielleicht auf einem Baum wieder.", "Gelebt wird dieser Brauch in Obertraun im oberösterreichischen Salzkammergut, er soll die Bürger zu mehr Ordnung erziehen. Zugegeben wohl einer der skurrilsten Osterbrauchtümer in Österreich. Klassischer geht es da in Ebensee, ebenfalls OÖ, zu.", "(Nicht nur) dort ziehen Ratschenbuam durch die Straßen oder ratschen zu den Gebetszeiten am Karfreitag und Karsamstag vom Kirchturm. Und das ist auch der Sinn der Sache: Der Lärm soll an diese Zeiten erinnern, schweigen doch die Glocken in der Leidenszeit Jesu.", "In vielen Orten Kärntens hat heute hingegen die Weihkorbdecke ihren großen Auftritt. Wenn die Kärntner zur traditionellen Speisensegnung, auf gut kärntnerisch Fleischweihe, pilgern, werden die zu segnenden Lebensmittel in den Weihkörben mit einer Weihdecke abgedeckt.", "Die bestickte Decke, meist mit Kreuzen oder dem IHS-Zeichen, kommt nur einmal im Jahr zum Einsatz und wird über Generationen weitervererbt. In der Steiermark sind wiederum Osterfeuer eine beliebte Tradition.", "Sie sind ein Zeichen für das Austreiben des Winters und zur Begrüßung des Frühlings und der Sonne gedacht. Zugleich hoffte man mit dem Feuer auf gute Ernten. Denselben Brauch kennen auch die Salzburger.", "Die Feuer werden auf Hängen entzündet. Im Lungau werden dafür sogar bis zu sechs Meter hohe Holzkästen gezimmert und mit Reisig gefüllt.", "Auf Flammen, nur in Kleinformat, setzen auch die Tiroler: Denn mit Lichtern, die hinter mit gefärbtem Wasser gefüllten Glaskugeln brennen, beleuchten sie die Ostergräber. Diese findet man in einigen Tiroler Kirchen.", "Sie stellen die Gruft dar, in die Jesus gelegt wurde. Natürlich ist nicht jeder der hier genannten Bräuche bundeslandspezifisch. Einige Traditionen werden auch andernorts zelebriert." ],
  "articleContentTranslated" : [ "Diljem saveznih država postoje brojni uskrsni običaji - čak i ako se sve ove godine ne mogu provoditi kao i obično: KURIER se i dalje prisjeća onoga što se događa oko Uskrsa u \"normalnim\" godinama.", "Jeste li ikada čuli za Oarradlna, u visokonjemačkom \"biciklizmu jaja\"? Ako ne, onda sada: U noći s Uskrsne nedjelje na Uskrsni ponedjeljak, stvari koje imaju bicikl se odnesu. Drugim riječima, dobro zaključajte bicikl, inače biste ga mogli ponovo naći na drvetu.", "Ovaj se običaj živi u Obertraunu u gornjoaustrijskom Salzkammergutu, a trebao bi obrazovati građane da budu uredniji. Doduše jedan od najbizarnijih uskrsnih običaja u Austriji. Klasičnije je u Ebenseeu, također Gornjoj Austriji.", "(Ne samo) tamo Ratschenbuam luta ulicama ili zvecka s crkvenog tornja za vrijeme molitve na Veliki petak i Veliku subotu. I to je također poanta stvari: Buka bi trebala podsjećati na ova vremena, uostalom, zvona šute u vrijeme Isusove muke.", "Međutim, na mnogim mjestima u Koruškoj deka svete košarice danas ima svoj veliki ulaz. Kad Korušaci hodočaste tradicionalnom blagoslovu hrane, u koruškom stilu, posvećenju mesa, hrana koju treba blagosloviti prekriva se svetim pokrivačem u košarama.", "Vezena deka, obično s križevima ili oznakom IHS, koristi se samo jednom godišnje i prenosi se generacijama. U Štajerskoj su uskrsni krijesi popularna tradicija.", "Oni su simbol istjerivanja zime i dočekivanja proljeća i sunca. Istodobno se s vatrom nadao dobrom urodu. Stanovnici Salzburga znaju isti običaj.", "Vatre se pale na padinama. U Lungauu se izrađuju drvene kutije visoke do šest metara i pune štapićima.", "Tirolci se također oslanjaju na plamen, samo u malom formatu: jer uskrsne grobove osvjetljavaju svjetlima koja gore iza staklenih kuglica ispunjenih obojenom vodom. To se može naći u nekim tirolskim crkvama.", "Oni predstavljaju grob u koji je bio smješten Isus. Naravno, nisu svi ovdje spomenuti običaji specifični za državu. Neke se tradicije slave i drugdje." ],
  "articleId" : "j2bOn3lb",
  "articleTitle" : "Osterbräuche: Vom \"Oarradln“ und \"Ratschen“",
  "articleTitleTranslated" : "Uskrsni običaji: O \"Oarradlnu\" i \"Ratschenu\"",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "category" : "CHRONICLE",
  "id" : "j2bOn3lb",
  "imageCopyright" : "Reinhard Hoermandinger",
  "imageUrl" : "https://image.kurier.at/images/original/5950845/46-176802065.jpg",
  "publishedOn" : "2021-04-02T16:51:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/osterbraeuche-vom-oarradln-und-ratschen/401340090"
}