{
  "id" : "J2foxzn6",
  "url" : "https://kurier.at/politik/inland/ibiza-video-erste-anklage-gegen-strache-duerfte-bevorstehen/401192806",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:49:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947568/46-174102697.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Video: Erste Anklage gegen Strache dürfte bevorstehen",
  "articleTitleTranslated" : "Video s Ibize: Prva optužnica protiv Strachea trebala bi biti na pomolu",
  "articleContent" : [ "Fast zwei Jahre nach dem Auftauchen des Ibiza-Videos könnte es demnächst zur ersten Anklage gegen den einstigen FPÖ-Chef und Vizekanzler Heinz-Christian Strache kommen, berichtet der Standard. Dabei geht es um die Causa Privatkliniken.", "Der Vorhabensbericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) soll seit 8. Februar im Justizministerium zur Entscheidung vorliegen.", "Strache hatte als Regierungsmitglieder dafür geworben, dass die Klinik des einstigen Glücksspielmanagers und Rennfahrers Walter Grubmüller in den sogenannten Privatkrankenanstalten-Finanzierungsfonds (Prikraf) aufgenommen wird.", "Dadurch konnte sie Leistungen direkt mit den Sozialversicherungen verrechnen. Weil Grubmüller an die FPÖ gespendet und Strache auf seine Yacht eingeladen hat, vermutet die WKStA Korruption.", "Sie hat gegen insgesamt vier Personen ermittelt, nun soll dem Vernehmen nach Anklage erhoben werden - allerdings nicht gegen alle bisher Beschuldigten. Der Vorhabensbericht der WKStA wurde dem Justizministerium am 8.", "Februar von der Oberstaatsanwaltschaft Wien übermittelt, bestätigen beide laut Ö1-Mittagsjournal. Eine Entscheidung dürfte unmittelbar bevorstehen. Rund um die Causa Prikraf laufen nun auch Verdachtsprüfungen gegen den Ex-Finanzminister Hartwig Löger (ÖVP) und Manager der Uniqa-Tochter Premiqamed.", "Für alle Genannten gilt die Unschuldsvermutung. Strache-Anwalt Johann Pauer zeigte sich gegenüber dem Mittagsjournal von einem Freispruch seines Mandanten in einem allfälligen Hauptverfahren überzeugt.", "Strache habe die Vorwürfe bereits mit Beweismitteln widerlegen können." ],
  "articleContentTranslated" : [ "Gotovo dvije godine nakon što se pojavio video na Ibizi, uskoro bi mogla biti podignuta prva optužnica protiv bivšeg šefa FPÖ-a i vicekancelara Heinz-Christiana Strachea, javlja Standard. Riječ je o privatnim klinikama Causa.", "Izvješće o projektu Javnog tužiteljstva za gospodarstvo i korupciju (WKStA) trebalo bi biti dostupno na odlučivanje u Ministarstvu pravosuđa od 8. veljače.", "Kao član vlade, Strache je vodio kampanju za to da klinika bivšeg upravitelja igara na sreću i vozača utrka Waltera Grubmüllera bude uključena u takozvani fond za financiranje privatnih bolnica (Prikraf).", "To joj je omogućilo da naknade izravno nadoknađuje socijalnim osiguranjem. Budući da je Grubmüller donirao FPÖ-u i pozvao Strachea na svoju jahtu, WKStA sumnja u korupciju.", "Istražila je ukupno četiri osobe, a prema izvješćima, sada će biti podignute optužnice - ali ne protiv svih prethodno optuženih. Izvještaj o projektu WKStA predstavljen je Ministarstvu pravosuđa 8.", "Veljače podnijelo Bečko javno tužiteljstvo, oba potvrđuju prema Ö1-Mittagsjournal. Odluka bi trebala biti neizbježna. Provjere sumnje sada se provode i protiv bivšeg ministra financija Hartwiga Lögera (ÖVP) i menadžera podružnice Uniqa Premiqamed oko slučaja Prikraf.", "Pretpostavka nevinosti odnosi se na sve gore navedeno. Mittagsjournal je odvjetnika Strachea Johanna Pauera uvjerio da će njegov klijent biti oslobođen u bilo kojem glavnom postupku.", "Strache je već mogao dokazima pobiti navode." ]
}