{
  "id" : "J2JKaiLa",
  "url" : "https://sport.orf.at/stories/3070212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T07:11:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die USA von Lennons Tod erfuhren",
  "articleTitleTranslated" : "Kako su Sjedinjene Države saznale za Lennonovu smrt",
  "articleContent" : [ "Es war gegen 22.30 Uhr Ortszeit, als Lennon an jenem Montag vor dem Eingang des Dakota Buildings am Westrand des New Yorker Central Parks Opfer seines Mörders Mark David Chapman wurde.", "Zu einer Zeit, als Internet und smarte Mobiltelefone noch Stoff für Science Fiction waren, wussten über die tödlichen Schüsse auf den 40-jährigen Musikstar vorerst nur Augenzeugen Bescheid.", "Daher blieb es den großen TV- und Radioanstalten vorbehalten, die Öffentlichkeit über die Geschehnisse zu informieren.", "Auf ABC, neben NBC und CBS eines der drei großen Netzwerke in den USA, ging zur gleichen Zeit das letzte Spiel der wöchentlichen NFL-Runde unter der Marke „Monday Night Football“ über die Bühne.", "Das traditionelle, noch heute durchgeführte, Montagsspiel hatte sich seit seinem Start 1970 innerhalb von wenigen Jahren zu einer der am meisten gesehenen Sportübertragungen in den USA entwickelt.", "Seine beiden Hauptkommentatoren Howard Cosell und Frank Gifford gehörten zu den bekanntesten Personen des Landes. Am 8. Dezember 1980 standen sich in der Orange Bowl von Miami die hiesigen Dolphins und die New England Patriots gegenüber und lieferten sich einen Schlagabtausch auf Messers Schneide.", "Drei Sekunden vor dem Ende der regulären Spielzeit machte sich Patriots-Kicker John Smith beim Stand von 13:13 bereit, sein Team zum Sieg zu kicken.", "Doch unmittelbar bevor Smith antrat, riss Gifford die TV-Zuschauer mit den Worten „Mir ist egal, was auf dem Spiel steht“ aus ihrer Anspannung, ehe Cosell die „unaussprechliche Tragödie“ von Lennons Ermordung als Erster in den Äther schickte.Informationsvorsprung durch Zufall Dass das Publikum von „Monday Night Football“ als eines der Ersten über die tragischen Ereignisse an der New Yorker Upper West Side informiert wurde, war nur einem Motorradunfall zu verdanken.  ", "Alan Weiss, News-Produzent eines lokalen ABC-Ablegers befand sich nach seinem Sturz in der Nähe des Central Parks in der Notaufnahme des Roosevelt Krankenhauses, als der tödlich verletzte Lennon eingeliefert wurde.", "Weiss schnappte sich sofort das nächstbeste Telefon und informierte seinen Sender. ABC-Präsident Roone Arledge, der auch das Konzept für „Monday Night Football“ erfunden hatte, informierte umgehend seine Crew im Stadion von Miami.", "John Lennon was killed 38 years ago today. Here's Howard Cosell making the announcement that day on Monday Night Football. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "Dezember 2018 Die Entscheidung, die „Breaking News“ in der Schlussphase des Football-Spiels zu verkünden, mussten Cosell, Gifford und Experte Fran Tarkenton in der letzten Werbepause vor dem entscheidenden Kick treffen.", "Gifford überzeugte schließlich den zuerst zögernden Cosell, die Nachricht doch noch während des Spiels zu verkünden.", "„Ich war lange besorgt darüber, ob wir wohl das Richtige getan hatten, aber das hatten wir“, erinnerte sich Gifford, der von 1971 bis 1985 regelmäßig das Montagsspiel kommentierte, später.Freundschaft zwischen Musiker und Reporter Dass es ausgerechnet Cosell war, der Amerika über Lennons Ermordung in Kenntnis setzte, war zudem eine Ironie des Schicksals.  ", "Denn der 1995 verstorbene Sportreporter, zu dessen Markenzeichen neben einem stakkatoartigen Sprechstil, ein Toupet auf dem Kopf, der gelbe ABC-Blazer und meist eine Zigarre im Mund gehörten, war ein persönlicher Freund des Ex-Beatles.", "Cosell, aufgrund seiner Direktheit („Ich sage nur, wie es ist“) geliebt, gefürchtet und teilweise auch verachtet, hatte Lennon sechs Jahre davor auch in der Pause eines Spiels in Los Angeles interviewt.", "Howard Cosell & John Lennon, 1974.  Six years later, Cosell would announce Lennon's assassination to a stunned nation. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@Super70sSports) 9.", "Juni 2015 Damals hatte sich Lennon – nachdem ihm der spätere US-Präsident Ronald Reagan noch schnell die Regeln erklärt hatte – begeistert über American Football gezeigt.", "„Daneben wirken Rockkonzerte wie Teepartys“, meinte der Musiker und schloss in seiner Euphorie sogar eine Wiedervereinigung der Beatles nicht aus: „Wenn es so abläuft wie hier, dann wäre es die Überlegung wert“", "Trotz der persönlichen Beziehung war dem routinierten Cosell während der Übertragung der Schock über Lennons Tod kaum anzumerken.  “ Übrigens: Patriots-Kicker Smith versagten am 8. Dezember 1980 schließlich doch die Nerven.", "Die Partie ging in die Verlängerung – und dort setzten sich schließlich die Miami Dolphins dank eines erfolgreichen Fieldgoals durch.", "Das war an diesem Abend aber nur Nebensache, wie auch Cosell zu Beginn seines „Newsflashes“ vor 40 Jahren betont hatte: „Bitte denken Sie daran, das ist nur ein Football-Spiel, egal wer gewinnt oder verliert . “" ],
  "articleContentTranslated" : [ "Bilo je to oko 22:30 po lokalnom vremenu kada je Lennon tog ponedjeljka postao žrtvom svog ubojice Marka Davida Chapmana ispred ulaza u zgradu Dakota na zapadnom rubu njujorškog Central Parka.", "U vrijeme dok su internet i pametni mobiteli još uvijek bili predmet znanstvene fantastike, samo su očevici znali za kobne pucnje u 40-godišnju glazbenu zvijezdu.", "Stoga je prepušteno velikim TV i radio stanicama da informiraju javnost o događajima.", "Na ABC-u, jednoj od tri glavne mreže u SAD-u, zajedno s NBC-jem i CBS-om, istovremeno je održana posljednja utakmica tjednog kola NFL-a pod markom \"Football Night Monday\".", "Tradicionalna utakmica u ponedjeljak, koja se igra i danas, razvila se u jedno od najgledanijih sportskih prijenosa u Sjedinjenim Državama u samo nekoliko godina od pokretanja 1970. godine.", "Njegova dva glavna komentatora, Howard Cosell i Frank Gifford, bili su među najpoznatijim ljudima u zemlji. 8. prosinca 1980. lokalni su se Delfini i New England Patriots suočili jedni s drugima u Orange Bowlu u Miamiju i izmijenili udarce po rubu noža.", "Tri sekunde prije kraja regularnog vremena, udarac Patriotsa John Smith spremio se za pobjedu svoje ekipe na 13:13.", "No, netom prije nego što je Smith krenuo u akciju, Gifford je TV gledatelje istrgnuo iz napetosti riječima \"Nije me briga što je u pitanju\" prije nego što je Cosell prvi put emitirao \"neizrecivu tragediju\" Lennonovog atentata. Slučajna informativna prednost Samo zahvaljujući nesreći na motociklu, publika \"Football Monday\" bila je jedna od prvih koja je obaviještena o tragičnim događajima na njujorškoj Upper West Sideu.", "Alan Weiss, producent vijesti za lokalnu podružnicu ABC-a, bio je na hitnoj u bolnici Roosevelt nakon pada u blizini Central Parka kada je primljen smrtno ozlijeđeni Lennon.", "Weiss je odmah zgrabio najbliži telefon i obavijestio svoj odašiljač. Predsjednik ABC-a Roone Arledge, koji je također izmislio koncept za Football Monday Night, odmah je obavijestio svoju posadu na stadionu u Miamiju.", "John Lennon danas je ubijen prije 38 godina. Evo Howarda Cosella koji je toga dana objavio nogomet u ponedjeljak navečer. pic.twitter.com/HQRQsm2LDS— Sportske vijesti (@sportingnews) 8.", "Prosinac 2018. Odluku o objavljivanju \"Najnovije vijesti\" u završnoj fazi nogometne utakmice donijeli su Cosell, Gifford i stručnjak Fran Tarkenton tijekom posljednje komercijalne stanke prije odlučujućeg udarca.", "Gifford je konačno uvjerio Cosella, koji se isprva nećkao, da objavi vijest tijekom igre.", "\"Dugo sam se brinuo jesmo li učinili ispravnu stvar, ali jesmo\", prisjetio se Gifford, koji je redovito komentirao utakmicu u ponedjeljak od 1971. do 1985. Prijateljstvo glazbenika i reportera Da je to Cosell svih ljudi, Amerika Obavještavanje o Lennonovom ubojstvu također je bilo ironija sudbine.", "Sportski reporter, koji je umro 1995. godine i čiji su zaštitni znakovi uključivali staccato stil govora, traku na glavi, žuti ABC sako i obično cigaru u ustima, bio je osobni prijatelj bivših Beatlesa.", "Cosell, voljen, kojeg se plaše, a ponekad čak i preziran zbog svoje izravnosti (\"Samo kažem kako je to\"), intervjuirao je Lennona šest godina ranije tijekom stanke u Los Angelesu.", "Howard Cosell i John Lennon, 1974. Šest godina kasnije, Cosell će objaviti Lennonovo ubojstvo zaprepaštenoj naciji. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@ Super70sSports) 9.", "Lipanj 2015. U to je vrijeme Lennon - nakon što mu je budući američki predsjednik Ronald Reagan brzo objasnio pravila - bio oduševljen američkim nogometom.", "\"Uz to, rock koncerti imaju učinak čajanki\", rekao je glazbenik, a u svojoj euforiji nije isključio ni okupljanje Beatlesa: \"Ako bude išlo ovako, vrijedilo bi razmisliti\"", "Unatoč osobnoj vezi, iskusni Cosell bio je jedva primjetan tijekom prenošenja šoka Lennonove smrti. “Usput: 8. prosinca 1980. nogometaš Patriotsa Smith konačno je propao živce.", "Utakmica je otišla u produžetke - i tamo su Miami Dolphins napokon prevladali zahvaljujući uspješnom polju na terenu.", "Ta je večer bila samo manja stvar, kao što je Cosell naglasio na početku svojeg “Newsflash-a” prije 40 godina: “Molim vas, upamtite, ovo je samo nogometna utakmica, bez obzira na to tko pobjeđuje ili gubi. \"" ]
}