{
  "id" : "j2mqAU17",
  "url" : "https://kurier.at/kultur/proll-kirchschlager-dorfer-verfassungsklage-gegen-kultur-lockdown/401216259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:12:19Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://image.kurier.at/images/original/4996515/46-165517092.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Proll, Kirchschlager, Dorfer: Verfassungsklage gegen Kultur-Lockdown",
  "articleTitleTranslated" : "Proll, Kirchschlager, Dorfer: Ustavna tužba protiv zatvaranja kulture",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die von Pianist und Intendant Florian Krumpöck mitinitiiert wurde, wurde nun in Form von Individualanträgen eingereicht.", "Unter den zehn Individualantragstellern finden sich laut einer Aussendung unter anderen die Schauspielerin Nina Proll, die Sängerin Angelika Kirchschlager, der Kabarettist Alfred Dorfer oder die Politikwissenschaftlerin Ulrike Guérot.", "\"Mittlerweile untermauern eine Vielzahl wissenschaftlicher Studien die Wirksamkeit der Präventionskonzepte von Kultureinrichtungen und legen damit eine Öffnung nahe\", heißt es dazu.", "Auch praktische Beispiele wie aus dem seit Monaten geöffneten Teatro Real Madrid würden aufzeigen, \"dass ein ernstzunehmender gesundheitspolitischer Umgang sich mit Öffnungsszenarien für die Kultur durchaus vereinbaren lässt\"." ],
  "articleContentTranslated" : [ "Austrijski ustavni sud (VfGH) trebao bi pojasniti je li trajno zaustavljanje kulture u suprotnosti sa zajamčenom slobodom umjetnosti i zapravo predstavlja blago i proporcionalno sredstvo zaštite od koronavirusa.", "Odgovarajuća ustavna tužba \"Florestanske inicijative\", koju je zajednički pokrenuo pijanist i redatelj Florian Krumpöck, sada je podnesena u obliku pojedinačnih zahtjeva.", "Prema emisiji, deset pojedinačnih podnositelja zahtjeva uključuju glumicu Ninu Proll, pjevačicu Angeliku Kirchschlager, kabaretistu Alfreda Dorfera i politologinju Ulrike Guérot.", "\"U međuvremenu, velik broj znanstvenih studija podupire učinkovitost koncepata prevencije kulturnih institucija i na taj način predlaže otvaranje,\" kaže se.", "Praktični primjeri poput onih iz Teatra Real Madrid, koji je otvoren mjesecima, pokazali bi \"da se ozbiljan pristup zdravstvenoj politici sigurno može pomiriti s otvaranjem scenarija za kulturu\"." ]
}