{
  "id" : "j2witqeE",
  "url" : "https://www.diepresse.com/5949685/1920-2021_Katholischer-Publizist-Martin-Riedlinger-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:39:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katholischer Publizist Martin Riedlinger gestorben",
  "articleTitleTranslated" : "Katolički publicist Martin Riedlinger umro je",
  "articleContent" : [ "Martin Riedlinger war der erste nicht-geistliche Schriftleiter der Kirchenzeitung. Er und seine Frau starben nun innerhalb kurzer Zeit an Covid-19. Der frühere Chefredakteur der Wiener Kirchenzeitung und der deutschen Bildpost, Martin Riedlinger, ist am 6.", "März in Wien im Alter von 100 Jahren gestorben. Das teilte der Verband katholischer Publizisten laut Kathpress am Donnerstag mit. Riedlinger war das älteste Verbandsmitglied. Martin Riedlinger, ein am 7.", "November 1920 in Ungarn gebürtiger Donauschwabe, wurde als Student von den Wiener Redemptoristen unterstützt, deren soziales Wirken er zeitlebens intensiv mit einem Hilfsfonds förderte.", "Riedlinger hatte 1949 als Redakteur der Wiener Kirchenzeitung begonnen, ab 1961 war er der erste nicht-geistliche Schriftleiter der Zeitung. 1965 nahm er eine Chance in Deutschland wahr:", "Er wurde Chefredakteur der Bildpost, der mit 370.000 Exemplaren auflagenstärksten kirchlichen Zeitung Deutschlands.  : Die letzten Jahre lebte Riedlinger zurückgezogen mit seiner Frau Dolorosa Maria in Wien, war dabei aber fast bis zuletzt publizistisch tätig.", "Beide starben nun innerhalb kurzer Zeit an Covid-19." ],
  "articleContentTranslated" : [ "Martin Riedlinger bio je prvi neduhovni urednik crkvenih novina. On i njegova supruga umrli su od Covid-19 u kratkom roku. Bivši glavni urednik Wiener Kirchenzeitung i njemačke slikovnice, Martin Riedlinger, nalazi se na 6.", "Ožujak je umro u Beču u 100. godini. Udruga katoličkih publicista objavila je to u četvrtak, navodi Kathpress. Riedlinger je bio najstariji član udruge. Martin Riedlinger, a", "U studenom 1920. u Mađarskoj rođenoj dunavskom švapskom, bečki su redemptoristi podržavali kao studenta čiji je socijalni rad intenzivno promovirao tijekom svog života s fondom za pomoć.", "Riedlinger je započeo 1949. godine kao urednik Wiener Kirchenzeitung, a od 1961. bio je prvi neduhovni urednik novina. 1965. iskoristio je priliku u Njemačkoj:", "Postao je glavni urednik Bildposta, crkvenih novina s najvećom nakladom u Njemačkoj, s 370.000 primjeraka. : Posljednjih nekoliko godina Riedlinger živi povučeno sa svojom suprugom Dolorozom Marijom u Beču, ali gotovo je do kraja bio aktivan kao novinar.", "Oboje su umrli od Covid-19 u kratkom vremenu." ]
}