{
  "id" : "j2y6Y8p6",
  "url" : "https://kurier.at/wirtschaft/immobiz/festlicher-glanz-fuer-die-tafel/401133177",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4827522/46-173415614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festlicher  Glanz für die Tafel",
  "articleTitleTranslated" : "Svečani sjaj za stolom",
  "articleContent" : [ "Wie es im am Weihnachtstisch stimmungsvoll wird: Stoffservietten, Gläser, Kerzen – was nicht fehlen darf, lesen Sie hier. Was zu Weihnachten auf den Tisch kommt, ist häufig Familientradition.", "Ob Karpfen, Würstel, Gans oder Fondue: Der Tisch wird an diesem Tag festlich gedeckt, das schöne Geschirr aus der Vitrine geholt und die Sektgläser poliert. Denn an vielen Tagen im Jahr muss es ohnehin schnell gehen – zu Weihnachten darf es einmal richtig opulent sein.", "Wie Kleidung und Einrichtung folgt auch die Tischdekoration gewissen Trends. „Heuer ist Kupfer ein wichtiges Element am Weihnachtisch, Kupfergeschirr wird derzeit stark nachgefragt“, sagt Cornelia Tazreiter, sie leitet des Tischkultur-Geschäftes Haardt & Krüger in der Schottengasse in Wien.", "Gedeckte Farben Auf dem festlichen Tisch, den sie für den KURIER dekoriert hat, steht ein großer, gehämmerter Kupfer-Bräter der italienischen Marke Ruffoni mit aufwendig verziertem Griff am Deckel. Ob er überhaupt in das Backrohr passt?", "„Ja, schräg“, sagt Tazreiter. Farbliche Akzente werden dieses Jahr in Naturfarben und Brauntöne gesetzt. Auch das Besteck ist kaum mehr im klassischem Silber zu sehen. Stattdessen sind Farbtöne wie Kupfer oder Champagnergold angesagt, Tazreiter hat ein Modell von Ilios verwendet.", "Silberne Platzteller © Bild: Kurier/Juerg Christandl Platzteller, wie die in Silber von der italienischen Marke Alessi, bilden die Basis jedes Gedecks. Darauf kommt dann der Speiseteller, wie hier in Weiß von der Porzellanmanufaktur Dibbern in Deutschland.", "„Dieses Porzellan wird in Handarbeit hergestellt und ist sehr robust, daher wird es in der Gastronomie verwendet“, sagt Tazreiter und schlägt den Teller gegen ein Holzregal. Das Porzellan hat nicht einmal einen Kratzer abbekommen.", "Die weiße Terrine ist ebenfalls von Dibbern. Weingläser von Zalto Auf dem weißen Speiseteller steht der kleinere Vorspeisen-Teller „Junto“ von Rosenthal in Bronze. Er ist aus Steinzeug, die unterschiedlichen Farbschattierungen entstehen beim Brennen in der keramischen Oberfläche.", "Den Abschluss des Gedecks bildet die bronzefarbene Dippschale von Dibbern und die weiße Stoffserviette, die mit einem transparenten Stoffband und einer Zimtstange verziert ist.Die Weingläser, es handelt sich um Burgundergläser, sind von der österreichischen Glasmanufaktur Zalto.", "Sie werden im Waldviertel in Handarbeit hergestellt. „Zalto Gläser sind derzeit sehr gefragt“, sagt Cornelia Tazreiter. Die Expertin © Bild: Kurier/Juerg Christandl Die Wassergläser mit blauem Boden sind vom deutschen Kristallglashersteller Schott Zwiesel.", "Bei der Tischdekoration ist zu beachten, dass jeder weiß, wo er sein Glas hinstellen soll. Daher darf der Tisch nicht zu überladen sein.", "Für die Dekoration des Festtagstischs wurden zahlreiche Ausstech-Förmchen aus Edelstahl vom deutschen Küchenhelfer-Hersteller Lurch in Kupferoptik verwendet, deren oberer Rand mit Silikon ummantelt ist – damit auch Kinderhände gut damit Kekse ausstechen können.", "Tannenzweige, geschmückt mir goldenen Blättern, wurden gemeinsam mit einer batteriebetriebenen Lichterkette in der Tischmitte in Szene setzten. Damit das Batteriefach der Lichterkette nicht die Dekoration stört, wurde es unter der weißen Terrine versteckt.", "Tipps für die individuelle Tischdekoration Mit diesen Ideen und Anregungen gelingt die festliche Tischdekoration.", "Denn die meisten Dinge hat man ohnehin zu Hause  Eine einfärbige Tischdecke, wie die hier in Dunkelblau, bringt Ruhe in die Kombination aus verschiedenen Materialien und Farbtönen am Tisch. Ob Rot, Grün oder Blau: Heuer sind dunkle Nuancen angesagt.", "Stoffservietten gehören auf jeden Festtagstisch, ob mit stilvollen  Serviettenringen oder einfachen Stoffbändern, ist Geschmackssache. Serviettenringe kann man ganz einfach selbst basteln, zum Beispiel aus kupferfarbenem Draht mit einer kleinen Christbaumkugel.", "Kerzen & Tannenzweige  Kerzen tauchen den Festtagstisch in stimmungsvolles,  warmes Licht. Die Kerzenständer können bunt gemischt sein. Kerzen, die Düfte verbreiten, sind beliebt: Das kann Pinie, Zimt oder Zedernholz sein.", "Blumen oder Zweige  geben der Tafel den letzten Schliff. Dabei  anstelle eines großen Adventgesteckes lieber Tannenzweige  über den Tisch verteilen, so wird der Blick zum Gegenüber am Tisch nicht verstellt Schlichte Dekoration .", "Schöne Gläser: Der Champagner, der Sekt oder das Glas Wein  schmeckt aus einem schönen Kristallglas  einfach besser.", "Zutaten in Getränken und Speisen können auch als Dekoration  eingesetzt werden, zum Beispiel Zimtstangen, die auch im Glühwein vorkommen oder Nüsse, die in den meisten Keksen enthalten sind. Gut als Deko geeignet sind auch schöne Ausstechformen.", "Wer sie mit Namen versieht, hat zugleich ein Geschenk, das die Gäste mitnehmen können. Der Türkranz bekommt einen weiteren Auftritt: er kann über dem Tisch  hängend der Festtagsdekoration den letzten Schliff geben.   " ],
  "articleContentTranslated" : [ "Kako postaje atmosfersko za božićnim stolom: Platnene salvete, čaše, svijeće - što ne smije nedostajati, pročitajte ovdje. Ono što je na stolu za Božić često je obiteljska tradicija.", "Bilo šarani, kobasice, guska ili fondue: stol je na ovaj dan svečano postavljen, prekrasna jela izvađena su iz vitrine, a čaše za šampanjac su polirane. Jer u mnogim danima u godini ionako stvari moraju ići brzo - na Božić to može biti stvarno raskošno.", "Poput odjeće i namještaja, i ukrasi za stol prate određene trendove. \"Ove godine bakar je važan element za božićni stol, bakreno posuđe trenutno je vrlo traženo\", kaže Cornelia Tazreiter, koja vodi trgovinu posuđa Haardt & Krüger na bečkom Schottengasseu.", "Prigušene boje Na svečanom stolu koji je ukrasila za KURIER nalazi se velika, kovana bakrena pržionica talijanske marke Ruffoni s složeno ukrašenom ručkom na poklopcu. Stane li uopće u pećnicu?", "\"Da, čudno\", kaže Tazreiter. Ove godine akcenti u boji postavljeni su u prirodne boje i smeđe nijanse. Čak se ni pribor za jelo više ne može vidjeti u klasičnom srebru. Umjesto toga, popularne su nijanse poput bakra ili šampanjca u zlatu, Tazreiter je koristio Iliosov model.", "Srebrne pločice s mjestima © Slika: Kurier / Juerg Christandl Ploče s mjestima, poput onih u srebru talijanske marke Alessi, čine osnovu svake postavke mjesta. Zatim dolazi tanjur za večeru, kao ovdje u bijeloj boji, od proizvođača porculana Dibbern u Njemačkoj.", "\"Ovaj je porculan ručno izrađen i vrlo je robustan, zbog čega se koristi u ugostiteljstvu\", kaže Tazreiter i udara tanjur o drvenu policu. Porculan nije bio ni ogreban.", "Bijela terina je također iz Dibberna. Vinske čaše Zalto-a Na bijeloj tanjuri za večeru nalazi se manji \"Junto\" starter Rosenthal u bronci. Izrađen je od kamena, različite nijanse boja nastaju tijekom pečenja na keramičkoj površini.", "Posuda za potapanje brončane boje iz Dibberna i salveta od bijele tkanine, koja je ukrašena prozirnom trakom od tkanine i štapićem cimeta, upotpunjuju postavku. Čaše za vino, koje su bordo čaše, austrijskog su proizvođača čaša Zalto.", "Izrađuju se ručno u Waldviertelu. \"Zalto naočale trenutno su u velikoj potražnji\", kaže Cornelia Tazreiter. Stručnjak © Slika: Kurier / Juerg Christandl Čaše za vodu s plavim dnom njemačkog su proizvođača kristalnog stakla Schott Zwiesel.", "Što se tiče ukrasa za stolom, valja napomenuti da svi znaju kamo staviti čašu. Stoga stol ne smije biti pretrpan.", "Za ukrašavanje svečanog stola korištene su brojne kalupe za kekse od nehrđajućeg čelika njemačkog proizvođača kuhinjskih pomagača Lurch s bakrenim izgledom.", "Grane jele, ukrašene zlatnim lišćem, postavljene su zajedno s lancem svjetiljki na baterije na sredini stola. Tako da pretinac za baterije vilinskih svjetala ne ometa ukras, bio je skriven ispod bijele terine.", "Savjeti za pojedinačno uređenje stola Ovim idejama i prijedlozima svečani ukras stola uspijeva.", "Jer većina je stvari ionako kod kuće. Jednobojni stolnjak, poput ovog ovdje u tamnoplavoj boji, unosi smirenost u kombinaciju različitih materijala i boja za stolom. Bilo crvena, zelena ili plava: ove godine popularne su tamne nijanse.", "Platnene salvete pripadaju svakom svečanom stolu, bilo da je riječ o elegantnim prstenima za salvete ili jednostavnim platnenim vrpcama, stvar je ukusa. Prstenove za salvete lako možete izraditi sami, na primjer od žice bakrene boje s malom kuglicom za božićno drvce.", "Svijeće i grane jele Svijeće kupaju svečani stol u atmosferskoj, toploj svjetlosti. Svijećnjaci se mogu miješati. Popularne su svijeće koje šire mirise: to može biti bor, cimet ili cedrovina.", "Cvijeće ili grančice dodaju završni dodir stolu. Umjesto velikog adventskog aranžmana, bolje je raspodijeliti grane jele preko stola, tako da se pogled na osobu nasuprot stolu ne blokira. Jednostavno ukrašavanje.", "Prekrasne čaše: šampanjac, pjenušavo vino ili čaša vina jednostavno imaju bolji okus iz prekrasne kristalne čaše.", "Sastojci u pićima i jelima također se mogu koristiti kao ukrasi, na primjer štapići cimeta koji se također nalaze u kuhanom vinu ili orašasti plodovi koji se nalaze u većini keksa. Prekrasni rezači keksa također su prikladni kao ukras.", "Ako im date ime, imate i dar koji gosti mogu ponijeti sa sobom. Vijenac za vrata dobiva još jedan izgled: može dati konačni pečat blagdanskom ukrasu koji visi nad stolom." ]
}