{
  "id" : "j3lcbjl6",
  "url" : "https://sport.orf.at/stories/3069539/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T08:08:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem kämpft um zweites London-Finale",
  "articleTitleTranslated" : "Thiem se bori za drugo londonsko finale",
  "articleContent" : [ "Die Ausgangslage vor dem Spiel sieht Thiem, der nach Siegen gegen Stefanos Tsitsipas und Rafael Nadal sowie einer unbedeutenden Niederlage gegen Andrej Rublew ins Semifinale gekommen war, ausgeglichen.", "„Generell gilt einfach, dass quasi jeder gegen jeden gewinnen kann.  Auch jetzt nach den Gruppenspielen, die alle schon passiert sind, hat sich kein ganz hoher Favorit rausspielen können.", "Es ist immer noch ein sehr offenes Turnier“, erklärte Thiem.  Für Djokovic geht es um den ersten Finaleinzug bei den ATP-Finals seit 2015.  Fünfmal konnte der Serbe das Turnier der besten acht Spieler der Saison bereits für sich entscheiden.", "Mit Titel Nummer sechs würde der 33-Jährige mit Rekordhalter Roger Federer gleichziehen.  Dass Djokovic in den Gruppenspielen gegen Daniil Medwedew verloren hatte, wollte Thiem nicht überbewerten.", "„Wenn er gut drauf ist, ist er wahrscheinlich indoor auf Hartplatz der beste Spieler des Feldes.“ Gute Erinnerungen von Thiem an 2019 An Djokovic hat Thiem bei den ATP-Finals allerdings gute Erinnerungen. 2019 besiegte er in einem sensationellen Match den Serben im Tiebreak des dritten Satzes.", "„Das war vielleicht das beste Dreisatzspiel, das ich je gespielt habe“, erinnerte sich Thiem.  „Letztes Jahr habe ich 6:7 im dritten Satz verloren.  Das war ein dramatisches Match, und ich hoffe, es wird wieder ein tolles.", "Hoffentlich diesmal mit einem anderen Ende“, sagte Djokovic.  Vor dem Österreicher hat der Weltranglistenerste jedenfalls großen Respekt.  Dass das Spiel in der Halle auf Hartplatz ausgetragen wird, sieht Djokovic nicht mehr als Vorteil gegenüber Thiem.", "„Offensichtlich hat er früher in seiner Karriere auf Sand sein bestes Tennis gespielt, aber natürlich hat er als einer der härtesten Arbeiter auf der Tour sein Toplevel auf allen anderen Belägen gefunden.", "Sein erster Grand-Slam-Titel ist auf Hartplatz in New York passiert“, erläuterte Djokovic.Thiem körperlich „echt fit“ Thiems Turnierverlauf in der O2-Arena ähnelt bisher jenem von 2019: zunächst zwei Siege gegen Djokovic und Federer, dann eine Niederlage im letzten Gruppenspiel gegen Matteo Berrettini.", "Wie 2019 hat er wieder den Vorteil des Tages Pause vor dem Halbfinale.  Letztes Jahr hatte Thiem den Tag aufgrund einer Erkrankung dringend benötigt.  „Das ist dieses Jahr ein bisserl anders, weil ich körperlich echt fit bin.", "Es tun keine großen Sachen weh“, sagte der Österreicher.  Die Wachablöse der großen drei sieht Thiem bei den ATP-Finals übrigens schon vollzogen.  „Ich glaube, dass bei den Finals die Wachablöse schon 2017 begonnen hat, als Grigor (Dimitrow) gewonnen hat.", "Seitdem haben Sascha (Zverev) und Stefanos (Tsitsipas) gewonnen, die Sieger sind dann immer jünger geworden.“ Dem 27-jährigen Thiem wäre nun mehr als recht, wenn er den Alterschnitt des Siegers selbst wieder etwas anheben könnte.", "Dafür ist allerdings zunächst ein Sieg über Djokovic notwendig.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "Thiem, koji je do polufinala stigao nakon pobjeda protiv Stefanosa Tsitsipasa i Rafaela Nadala, kao i beznačajnog poraza od Andreja Rublewa, početnu poziciju prije utakmice vidi uravnoteženom.", "“Općenito je pravilo da gotovo bilo tko može pobijediti protiv bilo koga. Čak se i sada nakon skupnih igara, koje su se sve već dogodile, nije pojavio vrlo visoki favorit.", "To je još uvijek vrlo otvoren turnir, ”objasnio je Thiem. Za Đokovića je riječ o prvom finalu u ATP finalu od 2015. Srbin je već pet puta osvajao turnir najboljih osam igrača sezone.", "Sa naslovom broj šest, 33-godišnjak bi se izjednačio s rekordom Rogerom Federerom. Thiem nije želio precijeniti da je Đoković izgubio od Danila Medvedeva u igrama skupina.", "„Ako je dobro raspoložen, vjerojatno je najbolji igrač na terenu u zatvorenom na tvrdom terenu.“ Thiem ima lijepe uspomene na 2019. Thiem veže lijepe uspomene na Đokovića na ATP finalu. 2019. godine pobijedio je Srbe u senzacionalnom meču u tie-breaku trećeg seta.", "\"To je bila možda najbolja igra u tri seta koju sam ikad igrao\", prisjetio se Thiem. “Prošle godine sam izgubio 6-7 u trećem setu. Bila je to dramatična utakmica i nadam se da će opet biti sjajna.", "Nadamo se ovaj put s drugačijim završetkom ”, rekao je Đoković. U svakom slučaju, svjetski broj jedan izuzetno poštuje Austrijanca. Činjenicu da se utakmica igra u dvorani na tvrdom terenu Đoković više ne doživljava kao prednost u odnosu na Thiema.", "“Očito je ranije u karijeri igrao svoj najbolji tenis na šljaci, ali naravno, kao jedan od najtežih radnika na turneji, pronašao je svoj vrhunski nivo na svim ostalim podlogama.", "Njegova prva Grand Slam titula dogodila se na tvrdom terenu u New Yorku \", objasnio je Đoković. Thiem je fizički\" stvarno odgovarao \"Thiemov turnir u O2 areni do sada je sličan onom iz 2019 .: prve dvije pobjede protiv Đokovića i Federera, a zatim jedan poraz posljednja utakmica u skupini protiv Mattea Berrettinija.", "Kao i 2019., opet je u prednosti u dnevnoj stanci prije polufinala. Prošle godine Thiemu je hitno trebao dan zbog bolesti. “Ove je godine malo drugačije jer sam stvarno fizički spreman.", "Nijedna velika stvar ne boli ”, rekao je Austrijanac. Inače, Thiem vidi da je promjena čuvara velike trojke na ATP finalu već završena. “Mislim da je promjena straže započela u finalu 2017. godine, kada je Grigor (Dimitrov) pobijedio.", "Od tada su Sascha (Zverev) i Stefanos (Tsitsipas) pobjeđivali, a pobjednici postajali sve mlađi i mlađi. “27-godišnji Thiem bio bi više nego sretan kad bi ponovno mogao sam podići prosječnu dob pobjednika.", "Međutim, za ovo je prvo potrebna pobjeda nad Đokovićem. ATP finale svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna dolara, dvorana, tvrda podloga)" ]
}