{
  "id" : "j3UbPt3O",
  "url" : "https://www.diepresse.com/5911064/Nachruf_Otto-Baric-ist-tot_Er-war-ein-Vulkan-an-der-Seitenlinie?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T18:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/8/5911064/4920A56B-6376-4742-8810-C69854239337_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Otto Bari ist tot: Er war ein Vulkan an der Seitenlinie",
  "articleTitleTranslated" : "Otto Bari je mrtav: bio je vulkan sa strane",
  "articleContent" : [ "Kulttrainer „Otto Maximale“ verstarb mit 87 Jahren an den Folgen einer Covid-Erkrankung. Er wurde in Österreich mit drei Teams insgesamt sieben Mal Meister. Der Kroate war auch Teamchef, Motivationskünstler oder ein Zornpinkel.", "Er tat alles für seine Mannschaften. Zagreb. Otto Barić, früher Trainer des österreichischen Nationalteams, sowie unter anderem Rapid, Sturm und Austria Salzburg, ist mit 87 Jahren am Coronavirus verstorben.", "Highlights seiner Karriere waren 1985 das Europacupfinale der Cupsieger mit Rapid (1:3 gegen Everton) sowie 1994 das Endspiel des Uefa Cup mit Austria Salzburg (zweimal 0:1 gegen Inter Mailand, Doppelstangen-Schuss Marquinho im Rückspiel).", "Der in Zagreb aufgewachsene Barić wurde am 19.  Juni 1933 in Kärnten geboren, die Verbindung zu Österreich hielt ein Leben lang. Nach seiner unauffälligen Fußballkarriere schlug er eine deutlich glanzvollere als Trainer ein.", "Barić war von April 1999 bis November 2001 Trainer der österreichischen Auswahl, sein Heimatland betreute er von 2002 bis 2004.  In der österreichischen Bundesliga gewann Barić mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Austria Salzburg (1994, 1995) insgesamt siebenmal den Meistertitel.  ", "Sein letztes Engagement als Cheftrainer war jenes als Teamchef der albanischen Nationalmannschaft, das 2007 zu Ende ging. „Maximales“ Lebensmotto Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben.", "Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes \"maximal\" (\"Ich brauche maximal willige und maximal ehrgeizige Nationalspieler\") gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Unvergessen bleiben auch seine Meister-Tänzchen mit dem damaligen Salzburg-Klubchef Rudolf Quehenberger. Meinungsstark blieb Barić auch nach seinem Rückzug ins Privatleben, dem Fußball blieb er als gern gesehener und gehörter Gast in den kroatischen, aber auch österreichischen Medien treu.", "Nicht immer trafen seine markigen Kommentare freilich den Nerv der Zeit. Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe ein.", "*Juni 1933 in Eisenkappel, verheiratet mit Zdenka, ein Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Größten Erfolge als Trainer: 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb). 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb).", "EM-Teilnahme 2004 mit Kroatien. Europacup-Finale (Cupsieger) mit Rapid (1985, 1:3 gegen Everton). uefa-Cup-Finale mit Salzburg (1994; zwiaml 0:1 gegen Inter Mailand). Die Pension genoss Barić in seiner kroatischen Heimat, lebte in Zagreb oder seinem Haus auf der kroatischen Insel Krk.", "Nach Österreich kam der Heurigen- und Theaterfreund sowie passionierte Mercedes SLK-Fahrer bis zuletzt immer wieder gern auf Besuch. Der Maximale aus Eisenkappel Rund 30 Jahre hat Barić Österreichs Fußballszene geprägt.", "Mit Erfolgen, Charisma und legendären Sagern.“ Geboren als Gastarbeiterkind im Kärntner Eisenkappel, aufgewachsen in Zagreb und an der Seitenlinie ein „Vulkan\". Unvergessen bleibt das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand.", "Auf dem Weg dorthin waren die Salzburger sogar nach Wien ausgewandert - und sorgten im Happel-Stadion für ungeahnte Euphorie. Diese Austria war plötzlich Kult, Pfeifenberger, Konrad, Hütter - und Barić wurden landesweit verehrt.", "Die Partien gegen KSC und Eintracht Frankfurt sind unvergessen. Gegen die Eintracht jagte nicht nur Otto Konrad den finalen Elfmeter ins Netz, sondern lieferte sich auch Barić ein eigenes „Schauspiel“, einen verbalen Schlagabtausch mit dem Georgier Kachaber Zchadadse.", "Barić spuckte ihn sogar an. Die Rechtfertigung: \"Er hat meine Mutter beleidigt! “ Deutschlands Boulevard hatte mit dem „Lama“ ebensowenig Verständnis wie die Uefa: der Kroate wurde für fünf Spiele gesperrt.", "Damit musste er beim Rückspiel in Frankfurt auf der Tribüne sitzen - und beim „Elfer-Thriller“ im Viertelfinale doppelt leiden. Und: er war auch Österreichs Teamchef.", "„Schauen Sie“, sagte er immer wieder und holte dazu wild fuchtelnd mit seinen Armen aus, um seinen Worten noch mehr Bedeutung zu verleihen. 1999 setzte das ÖFB-Team auf seine Qualitäten, nur der Erfolg blieb aus.", "Nach 22 Partien und der verpassten WM-Qualifikation (auch er schlich in Valencias Mestalla-Stadion schwer geprügelt vom Platz, „er\" verlor 2001 jedoch nur 0: 4 und nicht 0:", "9) machte er Platz für Hans Krankl und übernahm - zum letzten Mal in Österreich - 2002 noch einmal im Frühjahr die Salzburger Austria.  : Besser lief es mit seinem Heimatland, das er immerhin zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied." ],
  "articleContentTranslated" : [ "Kultni trener \"Otto Maximal\" umro je u 87. godini od posljedice Covidove bolesti. U Austriji je sedam puta bio prvak s tri momčadi. Hrvat je također bio šef tima, motivacijski umjetnik ili bijes bijesa.", "Učinio je sve za svoje momčadi. Zagreb. Otto Barić, bivši izbornik austrijske reprezentacije, kao i Rapid, Sturm i Austria Salzburg, između ostalih, umro je od virusa korone u 87. godini.", "Najzanimljiviji dijelovi njegove karijere bili su finale europskog kupa 1985. godine s Rapidom (1: 3 protiv Evertona) i finale Kupa Uefe s austrijskim Salzburgom 1994. godine (dva 0: 1 protiv milanskog Intera, Marquinho dvostruki šut u revanšu).", "Barić, odrastao u Zagrebu, rođen je u Koruškoj 19. lipnja 1933., a veza s Austrijom trajala je cijeli život. Nakon svoje neugledne nogometne karijere, kao trener udario je mnogo glamurozniju.", "Barić je bio trener austrijske momčadi od travnja 1999. do studenog 2001., a trenirao je svoju zemlju od 2002. do 2004. Barić je austrijsku Bundesligu osvojio s Wacker Innsbruckom (1971., 1972.), Rapidom (1983., 1987., 1988.) i Austrijskim Salzburgom (1994.) , 1995.) sedam puta osvojio naslov prvaka.", "Njegov posljednji angažman na mjestu glavnog trenera bio je angažman šefa momčadi albanske reprezentacije, koji je završio 2007. godine. Moto \"Maksimum\" u životu Austrijski fanovi pamtit će Barića ne samo po njegovim intervjuima.", "Osim što je bio nogometni stručnjak, bio je i samoprodavač.", "Njegova gotovo briga o \"maksimalnom\" (\"Trebam maksimalno spremne i maksimalno ambiciozne nacionalne igrače\") polako se zaboravlja, ali je postao domaća riječ među domaćim navijačima osamdesetih i devedesetih godina prošlog stoljeća.", "Njegovi majstorski plesovi s tadašnjim šefom salzburškog kluba Rudolfom Quehenbergerom također će ostati nezaboravni. Čak i nakon povlačenja u privatni život, Barić je ostao čvrst u mišljenju, ostajući vjeran nogometu kao dobrodošao i čuti gost u hrvatskim i austrijskim medijima.", "Njegovi pronicljivi komentari nisu uvijek pogađali živac vremena. Diskriminacijska primjedba u hrvatskom časopisu da nije htio homoseksualce u svom timu donijela mu je novčanu kaznu 2007. godine.", "* Lipanj 1933. u Eisenkappelu, oženjen Zdenkom, jednim sinom (Otto Jr.)", "Stanice kao igrač: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Kraj karijere zbog žutice Najveći uspjesi trenera: 8 naslova prvaka (3 x Rapid, 2 x Austrija Salzburg, 2 x Wacker Innsbruck, 1 x Hrvatska Zagreb). 5 pobjeda u kupu (4 x Rapid, 1 x Croatia Zagreb).", "Sudjelovanje na Europskom prvenstvu 2004. s Hrvatskom. Finale europskog kupa (pobjednik kupa) s Rapidom (1985., 1: 3 protiv Evertona). finale kupa uefe sa Salzburgom (1994 .; dva 0: 1 protiv milanskog Intera). Barić je penziju uživao u svojoj hrvatskoj domovini, živio je u Zagrebu ili svojoj kući na hrvatskom otoku Krku.", "Vinski konobar i ljubitelj kazališta i strastveni vozač Mercedesa SLK uvijek su dolazili u Austriju u posjet. Maksimum Eisenkappela Barića oblikovao je austrijsku nogometnu scenu oko 30 godina.", "S uspjehom, karizmom i legendarnim sagama. \"Rođen kao dijete gastarbajtera u koruškom Eisenkappelu, odrastao je u Zagrebu i bio je\" vulkan \"na margini. Prolazak u finale Kupa UEFA 1994. protiv milanskog Intera neće biti zaboravljen.", "Putem tamo, stanovnici Salzburga čak su emigrirali u Beč - i izazvali neslućenu euforiju na stadionu Happel. Ova je Austrija odjednom postala kult, Pfeifenberger, Konrad, Hütter - i Barić su poštovani u cijeloj zemlji.", "Nezaboravne su utakmice protiv KSC-a i Eintrachta iz Frankfurta. Protiv Eintrachta Otto Konrad ne samo da je potjerao završni kazneni udarac u mrežu, već je Barić izveo i vlastitu \"igru\", verbalnu izmjenu udaraca s Gruzijcem Kachaberom Zchadadzeom.", "Barić ga je čak i pljunuo. Opravdanje: „Uvrijedio je moju majku!“ Njemački je bulevar jednako slabo razumio „Lama“ kao i Uefa: Hrvatu je zabranjeno pet utakmica.", "To je značilo da je morao sjesti na tribine u revanšu u Frankfurtu - i dva puta patiti u četvrtfinalu u \"Elfer Thrilleru\". I: također je bio šef austrijske momčadi.", "\"Gledaj\", ponavljao je iznova, mašući rukama divlje dajući svojim riječima još veće značenje. 1999. ÖFB tim oslanjao se na svoje kvalitete, ali nije uspio.", "Nakon 22 utakmice i propuštenih kvalifikacija za Svjetski kup (također se iskrao s terena teško pretučen na stadionu Mestalla u Valenciji, ali \"izgubio\" je tek 4: 0, a ne 0:", "9) napravio je mjesta za Hansa Krankla i ponovno preuzeo Salzburg Austria u proljeće 2002. - posljednji put u Austriji. : Stvari su krenule bolje s njegovom domovinom, koju je vodio na Europsko prvenstvo 2004., ali je tamo eliminiran u grupnoj fazi." ]
}