{
  "id" : "J4cf1STC",
  "url" : "https://kurier.at/politik/inland/aschbacher-doktorehren-waehrend-corona-pandemie/401151018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T14:46:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4819890/20201214-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aschbacher: Doktorehren während Corona-Pandemie",
  "articleTitleTranslated" : "Aschbacher: Doktorat tijekom pandemije korone",
  "articleContent" : [ "Plagiatsforscher Stefan Weber entdeckte gravierende Mängel in Magister- und Doktorarbeit der Arbeitsministerin. Die Vorwürfe wiegen schwer. Und sie gewinnen täglich an Brisanz.", "Donnerstagnacht berichtet der KURIER, dass Arbeitsministerin Christine Aschbacher im April 2006 eine mit „Sehr Gut“ beurteilte Diplomarbeit (\"Kompetenzen im Vertrieb – Anforderungen im Key Account Management“) an der Fachhochschule Wiener Neustadt abgelegt hat.", "Plagiatsforscher Stefan Weber © Bild: Joachim Bergauer Die Arbeit entspricht allerdings einem „plumpen Plagiat“, wie Plagiatsforscher Stefan Weber nach eingehender Prüfung feststellt und in seinem Blog am Donnerstag publiziert.", "Aschbacher selbst lässt – mit den Plagiatsvorwürfen konfrontiert – noch am Donnerstag ausrichten, sie habe mit „bestem Wissen und Gewissen gearbeitet“. © Bild: Screenshot Am Freitag gibt die zuständige FH bekannt, den Fall prüfen zu wollen.", "Zeitgleich indes publiziert Wissenschafter Weber, dass auch Aschbachers Dissertation nicht den wissenschaftlichen Standards genügt.", "Mehr noch, es handle sich bei der Doktorarbeit („Entwurf eines Führungsstils für Innovative Unternehmen“) – eingereicht an der Technischen Universität Bratislava – um „noch nie gelesene Abgründe von Kauderwelsch, Unsinn und Plagiat in einer Doktorarbeit“.", "Die Plagiatssoftware „Turnitin“ finde auf den 134 Seiten zu 21 Prozent Plagiate. Darunter Sätze wie „Annahmen sind wie Seepocken“, die der wörtlichen Google-Übersetzung eines Forbes-Artikels entstammen.", "Karl-Theodor zu Guttenberg © Bild: dpa/Maurizio Gambarini Auf die Plagiatsvorwürfe am Samstag angesprochen, sagt Wissenschaftsminister Heinz Faßmann, er wolle der Prüfung der Institutionen nicht vorgreifen, und: \"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat“", "(CSU-Politiker Karl-Theodor zu Guttenberg wurde des Plagiats überführt, der Doktortitel aberkannt und 2011 das Amt des Verteidigungsministers los).  “ Bemerkenswert an der Dissertation im Studienfach: Maschinenbau / Studienprogramm:", "Industriemanagement sind nicht nur die sprachlichen und wissenschaftlichen Verfehlungen, sondern auch die Daten (Erstellung, Abgabe und mündliche Prüfung). © Bild: APA/APA Der \"Anfang der Lösung“ – wie es auf dem Deckblatt der Dissertation heißt – ist der 1.  :", "Oktober 2012.  Die \"Abgabe der Arbeit: 31.05. 2020“ ist inmitten der Corona-Krise, in der in Österreich wöchentlich neue Rekordarbeitslosenzahlen aus Aschbachers Ressort vermeldet werden. Die mündliche Prüfung legt Aschbacher an der TU Bratislava am 26.  August 2020 bei Prof.", "Ing. Jozef Sablik ab. Ob diese vor Ort oder ob Corona via Video absolviert wird, geht es aus der Homepage der Uni nicht hervor." ],
  "articleContentTranslated" : [ "Istraživač plagijarizma Stefan Weber otkrio je ozbiljne nedostatke u magistarskim i doktorskim tezama ministra rada. Navodi su ozbiljni. I oni su svakim danom sve eksplozivniji.", "U četvrtak navečer KURIER izvještava da je u travnju 2006. ministrica rada Christine Aschbacher napisala diplomski rad (\"Kompetencije u prodaji - zahtjevi u upravljanju ključnim računima\") na Sveučilištu primijenjenih znanosti Wiener Neustadt.", "Istraživač plagijata Stefan Weber © Foto: Joachim Bergauer Rad, međutim, odgovara \"nespretnom plagijarizmu\", kao što je istraživač plagijara Stefan Weber utvrdio nakon detaljnog ispitivanja i objavio na svom blogu u četvrtak.", "Sama Aschbacher - suočena s optužbama za plagijarizam - je u četvrtak izvijestila da je \"radila najbolje što je znala i vjerovala\". © Slika: Snimka zaslona U petak je odgovorni FH objavio da želi ispitati slučaj.", "Međutim, istodobno, znanstvenik Weber objavljuje da Aschbacherova disertacija ne udovoljava ni znanstvenim standardima.", "Štoviše, doktorska teza („Nacrt stila upravljanja za inovativne tvrtke“) - predana Tehničkom sveučilištu u Bratislavi - govori o „nikada u doktorskoj tezi ne čitajte ponore besmislice, gluposti i plagijarizma“.", "Softver za plagijarizam \"Turnitin\" pronašao je 21 posto plagijata na 134 stranice. Uključuju rečenice poput \"pretpostavke su poput smetnji\", koje dolaze iz doslovnog Googleova prijevoda Forbesovog članka.", "Karl-Theodor zu Guttenberg © Slika: dpa / Maurizio Gambarini Na pitanje o optužbama za plagijat u subotu, ministar znanosti Heinz Faßmann rekao je da ne želi preduhitriti ispitivanje institucija i: \"Sjećam se spontano Guttenberga, koji je bio jako pogođen\"", "(Političar CSU-a Karl-Theodor zu Guttenberg osuđen je za plagijat, doktorat mu je opozvan i 2011. izgubio je mjesto ministra obrane). \"Istaknuto o disertaciji iz predmeta: Strojarstvo / studijski program:", "Industrijski menadžment nisu samo jezične i znanstvene pogreške, već i podaci (stvaranje, predaja i usmeni ispit). © Slika: APA / APA \"Početak rješenja\" - kao što stoji na naslovnom dijelu disertacije - prvi je:", "Listopada 2012. \"Podnošenje teze: 31. svibnja 2020.\" Usred je krize Corone, u kojoj se svaki tjedan u Austriji izvještavaju o novim rekordnim podacima o nezaposlenosti iz Aschbacherovog odjela. Aschbacher će usmeni ispit polagati u TU Bratislava 26. kolovoza 2020. kod prof.", "Ing.Jozef Sablik izlazi. Bilo da se to radi na licu mjesta ili se Corona vrši putem videa, ne može se pronaći na početnoj stranici sveučilišta." ]
}