{
  "id" : "J4eQiXAg",
  "url" : "https://www.derstandard.at/story/2000124837161/regierung-kuendigt-wirtschaftspaket-mit-430-millionen-euro-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:23:40Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung nimmt weitere 430 Millionen Euro für Wirtschaftshilfen in die Hand",
  "articleTitleTranslated" : "Vlada zarađuje još 430 milijuna eura za ekonomsku pomoć",
  "articleContent" : [ "Wien – Angesichts der anhaltenden Corona-Pandemie hat die türkis-grüne Regierung zur Wochenmitte ein weiteres Unterstützungspaket für die Wirtschaft, den Sport sowie die Kulturbranche geschnürt: Summa summarum sollen 430 Millionen ausgeschüttet werden.", "Ein Überblick, wohin das Geld konkret fließen soll: Hilfen für Unternehmen: Betriebe, die schon seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in Branchen, die bisher Trinkgeld als Gehaltsbestandsteil aufgefasst haben, erhalten einmalig 175 Euro netto. Insgesamt sollen davon 20.000 Betriebe und 150.000 Mitarbeiter profitieren, das Geld soll im März fließen.", "Diese Maßnahme macht 140 bis 150 Millionen Euro aus. Dazu wird der Ausfallbonus um 230 Millionen Euro aufgestockt. Davon werden etwa 60.000 Betriebe profitieren.", "Ausbau von Gast- und Schanigärten: Für Investitionen im Freien, wo als Erstes wieder Gäste empfangen werden sollen, gibt es zehn Millionen Euro für etwa 1.250 Projekte. Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen zehn Prozent Zuschuss beantragen, maximal aber 20.000 Euro.", "Tourismusministerin Elisabeth Köstinger (ÖVP) erklärte dazu auf Nachfrage, grundsätzlich bleibe die Öffnung der Schanigärten mit 27.  März \"erklärtes Ziel\" – eine Garantie gebe es dafür freilich nicht.", "Mitgliedschaftsförderung für den Sport: Dieser Posten beträgt neun Millionen Euro. Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, erklärte dazu Vizekanzler und Sportminister Werner Kogler (Grüne).", "Zu den am Mittwoch bekanntgegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum Neustart für die Kultur bekanntgegeben, mit dem man die Branche \"auf dem Weg zurück in die Normalität begleiten\" will.", "Dieses Paket umfasst 20 Millionen Euro und gliedert sich in drei Aspekte: Von der Bühne bis zum Video:", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen zwei Millionen Euro in dieses Förderprogramm, wobei auch Videoadaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.  :", "Zusatzkosten für Kulturveranstaltungen im Outdoorbereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit zwei Millionen Euro gefördert.", "Ebenso viel gibt es für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "Modernisierung und Sanierung: Kulturbetriebe, die ihre Veranstaltungsräume etwa mit neuen Lüftungsanlagen oder neuer Bestuhlung ausstatten, werden mit insgesamt zehn Millionen Euro unterstützt.", "Abo-Förderprogramm: Vier Millionen Euro sind für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements und andere serielle Ticketangebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können.", "So soll das Publikum motiviert und an die Veranstaltungshäuser gebunden werden. Am Montag werde das Infektionsgeschehen erneut evaluiert, erklärte Staatssekretärin Mayer außerdem: \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. Auch die Unterstützung für freischaffende Künstler werde erneut nachgeschärft. So wird der \"Lockdown-Bonus\" für März und April verlängert, da sollen 1.000 Euro an Sonderzahlungen fließen.", "Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert. (Nina Weißensteiner, 10.3.2021)" ],
  "articleContentTranslated" : [ "Beč - S obzirom na tekuću pandemiju korone, tirkizno-zelena vlada sredinom tjedna sastavila je još jedan paket potpore gospodarstvu, sportu i kulturnom sektoru: Sve u svemu treba podijeliti 430 milijuna.", "Pregled kamo novac treba ići: Pomoć tvrtkama: Tvrtke koje su na kraćem radnom vremenu od studenoga primaju 825 eura neto po zaposleniku kao subvenciju za nakupljena prava na godišnji odmor.", "Zaposlenici u industrijama koji su ranije smatrali napojnice dijelom svojih plaća primaju jednokratnu naknadu od 175 eura neto. Ukupno bi 20.000 tvrtki i 150.000 zaposlenih trebalo imati koristi od toga, novac bi trebao teći u ožujku.", "Ova mjera iznosi od 140 do 150 milijuna eura. Uz to, zadani bonus povećat će se za 230 milijuna eura. Otprilike 60.000 tvrtki će imati koristi od toga.", "Proširenje vrtova za goste i pubove: Za ulaganja na otvorenom, gdje bi se gosti prvo trebali ponovno dočekati, postoji oko deset milijuna eura za oko 1.250 projekata. Mala i vrlo mala poduzeća mogu se prijaviti za potporu od 20 posto, srednja poduzeća za potporu od 10 posto, do najviše 20.000 eura.", "Na pitanje, ministrica turizma Elisabeth Köstinger (ÖVP) rekla je da će otvaranje vrtova pivnica 27. ožujka ostati \"deklarirani cilj\" - iako za to nema jamstva.", "Članstvo u športu: Ova stavka iznosi devet milijuna eura. Prema riječima vicekancelara i ministra sporta Wernera Koglera (Zeleni), godišnje članarine trebaju se platiti za do 100.000 članstava uz pomoć \"sportske provjere\".", "Uz savezne mjere potpore svim sektorima najavljene u srijedu, državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni) najavila je pakt mjera za ponovno pokretanje kulture, kojim se sektor želi pratiti \"na povratku u normalu \".", "Ovaj paket obuhvaća 20 milijuna eura i podijeljen je u tri aspekta: Od pozornice do videozapisa:", "Pod naslovom \"Omogućiti umjetnost i kulturu\", dva milijuna eura ulijevat će se u ovaj program financiranja, pri čemu će se financirati i video adaptacije i streaming scenskih produkcija na polju izvedbenih umjetnosti i glazbe. :", "Dodatni troškovi za kulturna događanja na otvorenom također se financiraju s dva milijuna eura pod naslovom \"Kultura na otvorenom\".", "Jednako toliko ima za \"inovativno umjetničko stvaralaštvo\", ovdje se govori o \"inovativnim umjetničkim oblicima izražavanja i žanrovima koji se ne uklapaju u prethodne sheme financiranja\". Ovdje se može razviti postojeći potencijal.", "Modernizacija i obnova: kulturne ustanove koje svoje prostorije za događanja opremaju novim ventilacijskim sustavima ili novim sjedalima podržane su s ukupno deset milijuna eura.", "Program podrške pretplati: Četiri milijuna eura rezervirano je za \"program podrške pretplati\" koji podržava pretplate i druge ponude serijskih karata kako bi se javnosti mogle jeftinije ponuditi.", "Cilj je motivirati publiku i vezati je za mjesto događaja. Državni tajnik Mayer također je izjavio da će se postupak zaraze ponovno procijeniti u ponedjeljak: \"Tada ćemo vidjeti je li moguće pružiti izglede za daljnje korake otvaranja.\"", "Do tada, žele pružiti pomoć kroz nove mjere. Podrška slobodnim umjetnicima također će se ponovno izoštriti. \"Bonus za zaključavanje\" produžit će se za ožujak i travanj, s 1.000 eura posebnih uplata.", "Općenito, sve ostale mjere za slobodnjake produljuju se do kraja lipnja. (Nina Weißensteiner, 10. ožujka 2021.)" ]
}