{
  "id" : "j4vchqGf",
  "url" : "https://kurier.at/wissen/gesundheit/heikle-irak-mission-von-papst-franziskus-vatikan-botschafter-wurde-positiv-getestet/401202709",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:58:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969693/46-176044604.jpg",
  "imageCopyright" : "APA/AFP/AHMAD AL-RUBAYE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heikle Irak-Mission von Papst: Botschafter wurde positiv getestet",
  "articleTitleTranslated" : "Papina misija u Iraku, lukava: Veleposlanik je ocijenio pozitivnim",
  "articleContent" : [ "Der päpstliche Botschafter in Bagdad, Erzbischof Mitja Leskovar (51), ist laut internationalen Medienberichten positiv auf das Coronavirus getestet worden.", "Der Slowene habe sich außerhalb der Botschaft in Selbstisolation begeben und werde den Papst bei dessen Irak-Besuch ab kommenden Freitag nicht begleiten können, meldet Kathpress am Sonntag.", "Normalerweise bleibt der Päpstliche Nuntius in einem Land beim Besuch des Kirchenoberhauptes dort ständig an dessen Seite. Die Räume der Nuntiatur, in der Papst Franziskus ab Freitag übernachten soll, seien desinfiziert und das übrige Personal getestet worden, heißt es.", "Allerdings wurde der Pontifex bereits gegen das Coronavirus geimpft. Die gesamte vatikanische Delegation soll vollständig immunisiert in den Irak einreisen. Wegen steigender Corona-Infektionszahlen hatte die irakische Regierung bereits vergangene Woche landesweite Ausgangssperren verhängt.", "Am Freitag wurde die Hauptstadt Bagdad weitgehend abgeriegelt. Laut irakischen Medien schlossen Sicherheitskräfte die Zufahrtsstraßen teils mit Betonblöcken und errichteten Kontrollpunkte. Als Grund verwiesen die Meldungen auf Maßnahmen gegen die Verbreitung des Coronavirus." ],
  "articleContentTranslated" : [ "Papin veleposlanik u Bagdadu, nadbiskup Mitja Leskovar (51), testirao je pozitivno na virus korone, izvijestili su međunarodni mediji.", "Slovenac je otišao u samoizolaciju ispred veleposlanstva i neće moći pratiti Papu u njegovom posjetu Iraku od sljedećeg petka, izvijestio je Kathpress u nedjelju.", "Papinski nuncij u zemlji obično ostaje uz poglavara crkve kad je posjeti. Prostorije nuncijature, u kojima će papa Franjo od petka ostati preko noći, dezinficirane su, a ostalo osoblje je testirano, navodi se.", "Međutim, pontifikat je već cijepljen protiv virusa korone. Cjelokupno vatikansko izaslanstvo trebalo bi ući u Irak potpuno imunizirano. Zbog sve većeg broja zaraza koronom, iračka vlada već je prošlog tjedna uvela policijski čas.", "Glavni grad Bagdad u petak je uglavnom bio ograđen. Prema iračkim medijima, sigurnosne su snage zatvorile pristupne ceste betonskim blokovima i postavile kontrolne točke. Kao razlog, izvješća su se odnosila na mjere protiv širenja virusa korone." ]
}