{
  "id" : "J5XsxOnP",
  "url" : "https://kurier.at/kultur/minus-199-mrd-euro-coronakrise-beutelt-europaeische-kulturwirtschaft/401168089",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:02:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896964/46-147684116.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Minus 199 Milliarden Euro: Coronakrise beutelt europäische Kulturwirtschaft",
  "articleTitleTranslated" : "Minus 199 milijardi eura: Koronska kriza šokira europsku kulturnu industriju",
  "articleContent" : [ "Laut Studie gingen 2020 Einnahmen um 31 Prozent zurück. Kulturbranche härter getroffen als Tourismus- und Automobilindustrie. Die Auswirkungen der Coronakrise auf die europäische Kreativwirtschaft sind massiv.", "Um 31 Prozent gingen im vergangenen Jahr die Einnahmen zurück, das Minus betrug in den 28 Ländern der EU (inkl. Großbritannien) insgesamt 199 Mrd. Euro, wie eine Studie der Beratungsfirma EY im Auftrag des europäischen Dachverbands der Verwertungsgesellschaften GESAC zeigt.", "Damit wurde die Branche härter getroffen als Tourismus- (minus 27 Prozent) oder Automobilindustrie (minus 25 Prozent). Auch gibt es kaum einen Teilbereich, der nicht von der Coronapandemie in Mitleidenschaft gezogen wurde.", "Am größten fielen die Rückgänge in den Sparten Darstellende Kunst (minus 90 Prozent bzw. minus 37 Mrd. Euro) sowie Musik (minus 76 Prozent bzw. minus 18 Mrd. Euro) aus. Die Bildende Kunst musste einen Umsatzeinbruch von 38 Prozent respektive 53 Mrd.", "Euro verkraften. Einzig die Videospielindustrie konnte im Vorjahr ein leichtes Plus von neun Prozent bzw. zwei Mrd. Euro verbuchen. Der Gesamtumsatz der Kreativwirtschaft brach Ernst & Young (EY) zufolge von 643 Mrd.", "Euro im Jahr 2019 auf 444 Mrd. Euro ein. Bei der Musiksparte war und ist allen voran der Livesektor betroffen, der letztlich auch für die Tantiemenausschüttung zentral ist.", "\"Es muss die Frage gestellt werden, ob man Österreich als Kunst-, Kultur- und Musikland erhalten will oder nicht\", erklärte Peter Vieweger, Präsident der österreichischen Verwertungsgesellschaft AKM, gegenüber der APA.", "Trotz der wirtschaftlichen Bedeutung der Branche werde man oft \"zu wenig ernst genommen\". Zwar habe es seitens der Regierung verschiedene Maßnahmen zur Linderung der Krise gegeben, diese seien aber nicht immer treffsicher.", "\"Wir brauchen langfristig eine Basis, mit der man arbeiten kann.\" Das umfasse nicht nur das Livegeschäft, sondern allen voran auch die Musikerziehung, die aus Viewegers Sicht viel stärker gefördert werden müsse.", "Für die AKM, die 27.000 Mitglieder hat, bedeutet das Vorjahr jedenfalls einen Umsatzverlust von 25 Prozent und damit einhergehend ein Minus in der Verteilungssumme von fast 30 Prozent, so Generaldirektor Gernot Graninger.", "Wer stark auf Tantiemen aus dem Medienbereich setzen kann, komme womöglich mit einem blaue Auge davon. Aber für wen Liveauftritte zentral sind, \"der steht am Rande der Existenz\".", "An die Regierung gewandt sagte er: \"Unser Wunsch bezieht sich auf nachhaltige Finanzierung aller Rechteinhaber und aller Kräfte des Musikmarktes und entsprechende Rahmenbedingungen, die uns das ermöglichen.\"", "\"Mit 2020 hat es begonnen, aber es war wohl nicht das schwierigste Jahr\", meinte wiederum Musikerin Mira Lu Kovacs. \"Auch ich werde es 2021 merken, wie sich das in den Tantiemen niederschlägt.\" Ihr wurden im Vorjahr knapp 60 Konzerte abgesagt, \"irgendwann habe ich aufgehört zu zählen\".", "Auftritte bedeuten letztlich mehr als nur Tantiemen, es gehe auch um Networking, potenzielle Folgeauftritte, Einnahmen aus dem Merchandise und vieles andere.", "\"All diese Multiplikationseffekte fallen weg\", so Kovacs, die sich für eine grundlegende Strukturänderung aussprach und etwa Versicherungen sowie Steuerkategorien als Beispiele anführte. Eher zurückhaltend äußerte sich Graninger, was die Erholung des Marktes betrifft.", "\"Wir rechnen mit drei bis vier Jahren, bis wir wieder auf das Niveau von 2019 kommen. Großkonzerte in Stadien wird es wohl länger nicht gehen. Wir hoffen aber sehr, dass im zweiten Halbjahr 2021 etwas passieren kann.\"", "Wie groß Konzerte dann wieder sein könnten, das sei \"unheimlich schwer zu prognostizieren\". An das Finanzministerium appellierte er, bei Maßnahmen wie dem Verlustausgleich auf \"charakteristische Spezifika der Branchen\" Rücksicht zu nehmen.", "Dass die Kreativwirtschaft nicht überall in Europa gleich betroffen ist, zeigt ein weiterer Blick in die Studie, die ein deutliches Ost-West-Gefälle offenbart. Die stärksten Rückgänge sieht man in Osteuropa, wo beispielsweise Bulgarien und Estland ein Minus von 44 Prozent zu verdauen haben.", "Auch Ungarn, Polen, Lettland, Rumänien und Litauen sind besonders stark betroffen.", "Teils knapp über dem durchschnittlichen Rückgang lagen zudem Länder, in denen Liveevents einen gewichtigen Anteil der Kreativwirtschaft ausmachen - dazu zählen neben Österreich etwa Belgien, Tschechien, Frankreich oder die Niederlande, die sich mit einem Minus in der Spannweite von 30 bis 35 Prozent konfrontiert sehen.  ", "EY führte zudem eine Umfrage durch, mit der die Bereitschaft der Bevölkerung erhoben wurde, wieder verschiedenen Tätigkeiten nachzugehen. So gaben fast 80 Prozent der rund 14.500 Befragten an, dass sie sich nach Tagen bzw.", "Wochen wieder beim Einkaufen wohlfühlen würden, während dies für einen Theater- oder Kinobesuch nur bei knapp 32 Prozent der Fall wäre. 46 Prozent sehen das erst wieder in Monaten gegeben. Und noch etwas zurückhaltender fielen die Antworten bei Konzerten oder ähnlichen Events aus." ],
  "articleContentTranslated" : [ "Prema studiji, prihodi su pali 31 posto u 2020. godini. Kulturni sektor pogodio je više od turizma i automobilske industrije. Učinci krize s koronom na europske kreativne industrije su ogromni.", "Prihod je u prošloj godini pao za 31 posto, minus u ukupnom iznosu od 199 milijardi eura u 28 zemalja EU-a (uključujući Veliku Britaniju), prema istraživanju konzultantske tvrtke EY u ime Europskog krovnog udruženja kolektorskih udruga, pokazuje GESAC .", "Stoga je industrija pogođena teže od turizma (minus 27 posto) ili automobilske industrije (minus 25 posto). Također teško da postoji podpodručje na koje pandemija korone nije utjecala.", "Pad je bio najveći u izvedbenim umjetnostima (minus 90 posto ili minus 37 milijardi eura) i glazbi (minus 76 posto ili minus 18 milijardi eura). Vizualna umjetnost pretrpjela je pad prodaje od 38 posto ili 53 milijarde.", "Nosite se s eurima. Samo je industrija videoigara bila u mogućnosti objaviti blagi plus od devet posto ili dvije milijarde eura u prethodnoj godini. Prema podacima tvrtke Ernst & Young (EY), ukupna prodaja u kreativnim industrijama pala je s 643 milijarde eura.", "U 2019. na 444 milijarde eura. U glazbenoj diviziji prije svega je bio i još uvijek pogođen živi sektor, koji je u konačnici također presudan za raspodjelu tantijema.", "\"Pitanje koje se mora postaviti jest želi li Austrija ostati očuvana kao zemlja umjetnosti, kulture i glazbe\", objasnio je Peter Vieweger, predsjednik austrijskog kolekcionarskog društva AKM, za APA.", "Unatoč ekonomskoj važnosti industrije, ljude često \"premalo shvaćaju ozbiljno\". Vlada je poduzela razne mjere za ublažavanje krize, ali one nisu uvijek bile točne.", "\"Dugoročno, potrebna nam je osnova s kojom možemo surađivati.\" To uključuje ne samo poslovanje uživo, već prije svega glazbeno obrazovanje koje se s gledišta Viewegera mora puno više promovirati.", "Za AKM, koja ima 27.000 članova, prethodna godina znači gubitak prometa od 25 posto i, kao rezultat toga, smanjenje iznosa distribucije od gotovo 30 posto, izjavio je generalni direktor Gernot Graninger.", "Svatko tko se može u velikoj mjeri pouzdati u honorare iz medijskog sektora može se izvući s crnim okom. Ali za koje su izvedbe uživo najvažnije, \"oni su na rubu egzistencije\".", "Obraćajući se vladi, rekao je: \"Naša se želja odnosi na održivo financiranje svih nositelja prava i svih snaga na glazbenom tržištu i odgovarajuće okvirne uvjete koji nam to omogućuju.\"", "\"Počelo je 2020. godine, ali vjerojatno nije bila najteža godina\", rekla je glazbenica Mira Lu Kovacs. \"Također ću primijetiti 2021. kako se to odražava na tantijeme.\" Prošle godine otkazano joj je gotovo 60 koncerata, \"u nekom sam trenutku prestao brojati\".", "Na kraju, nastupi znače više od samo honorara, oni se također tiču umrežavanja, potencijalnih daljnjih nastupa, prihoda od robe i još mnogo toga.", "\"Svi ovi učinci umnožavanja eliminirani su\", rekao je Kovacs koji je zagovarao temeljnu strukturnu promjenu i kao primjere naveo kategorije osiguranja i poreza. Graninger je bio oprezniji prema oporavku tržišta.", "\"Očekujemo tri do četiri godine dok se ne vratimo na razinu 2019. Veliki koncerti na stadionima vjerojatno neće trajati dulje. Ali doista se nadamo da se nešto može dogoditi u drugoj polovici 2021.\"", "Koliko bi opet mogli biti veliki koncerti, \"nevjerojatno je teško predvidjeti\". Apelirao je na Ministarstvo financija da uzme u obzir \"karakteristične specifičnosti djelatnosti\" prilikom poduzimanja mjera poput naknade štete.", "Drugi pogled na studiju, koja otkriva jasnu podjelu istok-zapad, pokazuje da kreativne industrije nisu jednako pogođene svugdje u Europi. Najveći pad može se primijetiti u istočnoj Europi, gdje Bugarska i Estonija, na primjer, moraju probaviti minus od 44 posto.", "Mađarska, Poljska, Latvija, Rumunjska i Litva također su posebno pogođene.", "Zemlje u kojima događaji uživo čine značajan udio kreativnih industrija bile su u nekim slučajevima tek nešto iznad prosječnog pada - uz Austriju, to su Belgija, Češka, Francuska i Nizozemska, koje su suočene sa padom raspon od 30 do 35 posto.", "EY je također proveo istraživanje kako bi utvrdio spremnost stanovništva da se vrati raznim aktivnostima. Gotovo 80 posto od oko 14 500 ispitanika reklo je to nakon dana ili dana", "Tjednima bi se ponovno osjećali dobro u kupovini, dok bi to bio slučaj tek za nešto manje od 32 posto za posjet kazalištu ili kinu. 46 posto to ponovno vidi za nekoliko mjeseci. A odgovori na koncertima ili sličnim događanjima bili su još rezerviraniji." ]
}