{
  "id" : "j67Mpelf",
  "url" : "https://www.diepresse.com/5903416/Parlament_Jetzt-aber_Finanzrahmen-bis-2024-beschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jetzt aber: Finanzrahmen bis 2024 beschlossen",
  "articleTitleTranslated" : "Ali sada: Odlučio se financijski okvir do 2024. godine",
  "articleContent" : [ "Erst im zweiten Anlauf kam am Donnerstag der Finanzahmen bis 2024 ordnungsgemäß zustande. Es hatte eine Panne bei einem Antrag gegeben. Wien. Gesetze sind eine schwierige Materie.", "Das Allgemeine bürgerliche Gesetzbuch (ABGB) hat beispielsweise 1503 Paragrafen, das Strafgesetzbuch 324.  Da ist das Bundesgesetz über die Geschäftsordnung des Nationalrats mit seinen 109 Paragrafen noch recht übersichtlich.", "Man muss sie aber auch kennen. Daran ist vergangene Woche der Beschluss des Finanzrahmens bis 2024 gescheitert. § 53 Abs 3 bestimmt nämlich, dass ein Abänderungsantrag „von mindestens fünf Abgeordneten“ unterstützt werden muss.", "Wurde er aber in einem Fall nicht, es hatten nur vier unterschrieben. Nationalratspräsident Wolfgang Sobotka (ÖVP) ließ dennoch über den Antrag abstimmen. Ein Mandatar, lautete später die Erklärung, habe so breit und ausufernd unterschrieben, dass es wie zwei Unterschriften ausgesehen habe.", "Es war wieder die SPÖ, die auf den Fehler aufmerksam machte. Ihr haben wir auch schon zu verdanken, dass Österreich heuer nicht nur 102.389 Euro ausgeben darf. In einem Abänderungsantrag im Mai zum Budget 2020 hatten die Koalitionsparteien nämlich sechs Nullen vergessen . . .", "Scharfe Kritik der Opposition Juristen meinten, dass das gesamte Bundesfinanzgesetz wegen dieses Fehlers möglicherweise nicht verfassungskonform zustande gekommen ist.", "Bei Budgetfragen gelten Hosenträger und Gürtel als Sicherheitsmaßnahme, also brachte man den Finanzrahmen erneut im Budgetausschuss ein und debattierte ihn am Donnerstag neuerlich bei einer Sondersitzung des Nationalrats.", "Die Opposition nützte die Gelegenheit, um noch einmal öffentlichkeitswirksam nicht nur mit der Budgetpolitik der Regierung, sondern generell mit der Arbeit der Regierung abzurechnen.", "Sehr zum Leidwesen von ÖVP-Klubobmann August Wöginger, der in der Debatte klagte, dass aus einem Formalfehler „ein Theater gemacht wird, das seinesgleichen sucht“. SPÖ-Mandatar Jan Krainer schoss sich wegen des PR-Budgets auf die Regierung ein und forderte mehr Geld für Krankenhäuser und Gemeinden.", "FPÖ-Abgeordneter Hubert Fuchs sprach von einem Budget für den Papierkorb, das wegen des nicht einkalkulierten zweiten Lockdowns und der Folgen für die Wirtschaft schon wieder überholt sei, es sei „knallfalsch“, attestierte Neos-Mandatarin Karin Doppelbauer.", "Am Ende wurde der Finanzrahmen bis 2024 zum zweiten Mal mit den Stimmen von ÖVP und Grünen beschlossen. Traditionell, könnte man mittlerweile schon hinzufügen. (\"Die Presse\", Print-Ausgabe, 27.11.2020)" ],
  "articleContentTranslated" : [ "Tek u drugom pokušaju u četvrtak pravilno je uspostavljen financijski okvir do 2024. godine. Prijava se pokvarila. Beč. Zakoni su teška tema.", "Primjerice, Opći građanski zakonik (ABGB) ima 1503 paragrafa, Kazneni zakon 324. Savezni zakon o poslovniku Nacionalnog vijeća sa svojih 109 paragrafa i dalje je sasvim jasan.", "Ali vi ih također morate znati. Zbog toga je prošli tjedan propala odluka o financijskom okviru do 2024. godine. Odjeljak 53. stavak 3. propisuje da amandman mora podržati „najmanje pet članova”.", "Ali u jednom slučaju nije, samo su ga četiri potpisala. Predsjednik Nacionalnog vijeća Wolfgang Sobotka (ÖVP) ipak je glasio o prijedlogu. Mandat je, kako se kasnije navodi u izjavi, potpisan tako široko i opsežno da je izgledao poput dva potpisa.", "Opet je SPÖ skrenuo pozornost na pogrešku. Njemu dugujemo što Austrija ove godine ne smije potrošiti samo 102.389 eura. U amandmanu na proračun za 2020. u svibnju, koalicijske stranke zaboravile su šest nula. . .", "Oštre kritike oporbenih odvjetnika rekle su da cjelokupni Savezni zakon o financijama možda nije bio ustavni zbog ove pogreške.", "Što se tiče proračunskih pitanja, tregeri i remeni sigurnosna su mjera, pa je proračun vraćen proračunskom odboru i o njemu se ponovno raspravljalo u četvrtak na posebnoj sjednici Nacionalnog vijeća.", "Oporba je iskoristila priliku da se još jednom javno obračuna ne samo s vladinom proračunskom politikom, već i s radom vlade općenito.", "Na veliku žalost predsjednika kluba ÖVP Augusta Wögingera, koji se u raspravi požalio da je formalna pogreška \"pretvorena u kazalište koje nema premca\". Mandat SPÖ-a Jan Krainer upucao se u vladu zbog proračuna za odnose s javnošću i zatražio više novca za bolnice i zajednice.", "Zastupnik FPÖ-a Hubert Fuchs govorio je o proračunu za smeće, koji je već bio zastario zbog drugog zaključavanja koje nije uzeto u obzir i posljedica za gospodarstvo.", "Na kraju je financijski okvir do 2024. godine drugi put odobren glasovima ÖVP-a i Zelenih. Tradicionalno, u međuvremenu bi se moglo dodati. (\"Die Presse\", tiskano izdanje, 27. studenog 2020.)" ]
}