{
  "id" : "J6ECuAf6",
  "url" : "https://kurier.at/politik/inland/eu-reserviert-12-milliarden-impfdosen/401105349",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T18:55:06Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU reserviert 1,2 Milliarden Impfdosen",
  "articleTitleTranslated" : "EU rezervira 1,2 milijarde doza cjepiva",
  "articleContent" : [ "Frohe Botschaft.  EU-Kommission schließt seit dem Sommer im Auftrag der Mitgliedsstaaten Verträge mit Pharmafirmen ab.  Was nicht gebraucht wird, soll weltweit an ärmere Staaten weitergegeben werden Im globalen Wettrennen um die ersten Impfdosen hat Europa sehr gute Karten.", "Seit Mitte des Jahres verhandelt die EU-Kommission im Auftrag der 27 Mitgliedsländer mit den großen Pharmaherstellern und schließt Verträge ab – in der Hoffnung, dass deren Vakzine effektiv und ungefährlich sind.", "Bis jetzt hat die Europäische Kommission fünf Verträge über insgesamt 1,2 Milliarden Dosen potenzieller Impfstoffe genehmigt.  Wirksam werden die Verträge erst dann, wenn sich die Präparate als sicher und wirksam erwiesen haben.", "Allein von den derzeit vielversprechendsten Impfkandidaten (von Pfizer, Moderna und AstraZenca) hat sich die EU-Kommission hunderte Millionen Dosen gesichert (siehe rechts).", "„Sofern es weiter keine Probleme gibt, hat uns die EMA (Europäische Arzneimittel-Agentur, Anm.) mitgeteilt, dass die Zulassung (der Impfstoffe) von BioNTech und Moderna bereits in der zweiten Dezemberhälfte erteilt werden kann“, erklärte EU-Kommissionspräsidentin Ursula von der Leyen zuletzt.", "Das bestätigt auch die Irin Emer Cook, seit wenigen Tagen neue EMA-Direktorin. © Bild: APA - Austria Presse Agentur „Die Impfung ist ein europäisches Erfolgsmodell“, erklärte Österreichs Gesundheitsminister Rudolf Anschober gegenüber dem KURIER.", "„Ich will mir gar nicht vorstellen, wie wir zu Impfdosen gekommen wären, hätten wir das nicht im Verbund der EU und mit der Marktmacht Europas organisiert.“ Was die europäischen Steuerzahler für die Impfdosen konkret bezahlen, wird nicht veröffentlicht: Verträge seien aus Gründen der Vertraulichkeit geschützt, heißt es dazu vonseiten der EU-Kommission, das sei „durch den starken Wettbewerb auf diesem globalen Markt gerechtfertigt“ und diene dem „Schutz von heiklen Verhandlungen“. © Bild: APA - Austria Presse Agentur Gesichert ist derzeit nur ein Preis von 2,50 Euro pro Impfdose der Firma AstraZeneca, erklärte Alexander Herzog, Generalsekretär der Pharmig (Dachverband der Pharma-Industrie).", "Kosten der anderen Hersteller sind vor allem in den USA im Fokus wilder Spekulationen: Moderna soll zwischen 27 und 31 Euro pro Dose verlangt haben, Pfizer 16 Euro, Sanofi umgerechnet 8,4 Euro.", "Die derzeit chancenreichsten Impfstoffe erfordern übrigens zwei Impfungen pro Person innerhalb von 14 Tagen.  Geld haben die EU-Vertreter ausreichend, die entsprechenden Mittel stammen zu einem großen Teil aus dem 2,7 Milliarden Euro schweren Soforthilfeinstrument.", "Um die Pharma-Unternehmen bei der Impfstoff-Entwicklung zu unterstützen, hat die Kommission Garantien mit den einzelnen Impfstoffherstellern vereinbart.  Die EU hat einen Teil der Vorlaufkosten der Impfstoffhersteller finanziert und im Gegenzug das Recht, innerhalb eines bestimmten Zeitraums eine bestimmte Anzahl von Impfstoffdosen kaufen zu können.", "Die bisher bereitgestellten Mittel sind quasi Anzahlung für die Impfstoffe, die dann tatsächlich von den Mitgliedstaaten erworben werden.  Die Impfdosen werden, sobald erlaubt und verfügbar, an die EU-Staaten gleichzeitig ausgeliefert, und zwar im Verhältnis zur Bevölkerung.", "Österreich würde demnach zwei Prozent der Impfdosen erhalten.  Wer darf zuerst?  Bis zum Sommer 2021 sollten für alle Österreicher ausreichend Impfstoffe zur Verfügung stehen, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, am Freitag.", "Abgesehen davon, dass die folgenden Massenimpfungen eine enorme logistische Herausforderung darstellen (Impfstraßen, Kühlketten für Vakzine, geschultes Personal und Aufklärung der Bevölkerung), bleibt die Frage, wer die ersten in Österreich verfügbaren Dosen bekommen soll.", "„Klar ist, dass Hauptrisikogruppen Priorität haben.  In einem zweiten Schritt sollen dann die Mitarbeiter des Gesundheitssystems geimpft werden können“, erklärt dazu Gesundheitsminister Anschober.", "„Impfstrategie und -logistik sind de facto fertig.  Wir wollen so aufgestellt sein, dass wir theoretisch mit 1.  Jänner beginnen können zu impfen . “" ],
  "articleContentTranslated" : [ "Dobre vijesti. Od ljeta Komisija EU u ime država članica sklapa ugovore s farmaceutskim tvrtkama. Ono što nije potrebno treba prenijeti siromašnijim zemljama širom svijeta.Europa ima vrlo dobru ruku u globalnoj utrci za prvim dozama cjepiva.", "Od sredine godine, Komisija EU pregovara s glavnim farmaceutskim proizvođačima u ime 27 država članica i sklapa ugovore - u nadi da će njihova cjepiva biti učinkovita i neškodljiva.", "Do danas je Europska komisija odobrila pet ugovora za ukupno 1,2 milijarde doza potencijalnih cjepiva. Ugovori stupaju na snagu tek kad se pokazalo da su pripravci sigurni i učinkoviti.", "Samo od trenutno najperspektivnijih kandidata za cijepljenje (iz Pfizera, Moderne i AstraZence), Komisija EU osigurala je stotine milijuna doza (vidi desno).", "\"Ako i dalje ne bude problema, EMA (Europska agencija za lijekove, napomena) obavijestila nas je da se odobrenje (cjepiva) za BioNTech i Modernu već može dati u drugoj polovici prosinca\", rekla je predsjednica Europske komisije Ursula von zadnji Leyen.", "To potvrđuje i Emer Cook, novi direktor EMA-e na nekoliko dana. © Slika: APA - Austrijska tiskovna agencija \"Cijepljenje je europski model uspjeha\", rekao je austrijski ministar zdravstva Rudolf Anschober za KURIER.", "„Ne želim ni zamišljati kako bismo dobili doze cijepljenja da ga nismo organizirali u suradnji s EU-om i europskom tržišnom snagom.“ Koliko europski porezni obveznici plaćaju za doze cijepljenja, nije objavljeno Povjerljivost je zaštićena, Komisija EU navodi da je to \"opravdano jakom konkurencijom na ovom globalnom tržištu\" i služi za \"zaštitu osjetljivih pregovora\". © Slika: APA - Austrijska tiskovna agencija zagarantovana je trenutno samo 2,50 eura po limenci za cijepljenje AstraZenece, objasnio je Alexander Herzog, glavni tajnik Pharmiga (krovno udruženje farmaceutske industrije).", "Troškovi ostalih proizvođača u žarištu su nagađanja, posebno u SAD-u: navodno je Moderna tražila između 27 i 31 eura po limenci, Pfizer 16 eura, Sanofi protuvrijednost 8,4 eura.", "Trenutno cjepiva koja najviše obećavaju zahtijevaju dva cijepljenja po osobi u roku od 14 dana. Predstavnici EU imaju dovoljno novca, odgovarajuća sredstva u velikoj mjeri potječu od instrumenta hitne pomoći od 2,7 milijardi eura.", "Kako bi podržala farmaceutske tvrtke u razvoju cjepiva, Komisija je dogovorila jamstva s pojedinačnim proizvođačima cjepiva. EU je financirala dio avansnih troškova proizvođača cjepiva, a zauzvrat pravo na kupnju određenog broja doza cjepiva u određenom vremenskom razdoblju.", "Do sada dostupna sredstva u osnovi su predujmovi za cjepiva koja države članice zapravo kupuju. Čim se dopuste i postanu dostupne, doze cijepljenja isporučivat će se istovremeno zemljama EU, proporcionalno broju stanovništva.", "Austrija bi stoga primila dva posto doza cjepiva. Tko može ići prvi? Dovoljno cjepiva trebalo bi biti dostupno svim Austrijancima do ljeta 2021., rekao je u petak Clemens Martin Auer, specijalni predstavnik Covid-a u Ministarstvu zdravstva.", "Osim što sljedeća masovna cijepljenja predstavljaju ogroman logistički izazov (putovi cijepljenja, hladni lanci za cjepiva, obučeno osoblje i edukacija stanovništva), ostaje pitanje tko bi trebao dobiti prve doze dostupne u Austriji.", "“Jasno je da glavne rizične skupine imaju prioritet. U drugom koraku, zaposlenici zdravstvenog sustava tada bi trebali biti cijepljeni ”, objašnjava ministar zdravstva Anschober.", "“Strategija cijepljenja i logistika su de facto spremne. Želimo biti postavljeni tako da teoretski možemo početi cijepiti 1. siječnja. \"" ]
}