{
  "id" : "j6F40Z9u",
  "url" : "https://salzburg.orf.at/stories/3076761/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T05:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raumordnung: Bürgermeister „nicht die Richtigen“",
  "articleTitleTranslated" : "Prostorno planiranje: Gradonačelnik \"nije pravi\"",
  "articleContent" : [ "Salzburgs Naturschutzbund-Vorsitzender Winfrid Herbst formulierte die Kritik Donnerstagabend in der ORF-Sendung „Am Schauplatz“.  Anlass ist das umstrittene „Six Senses“-Chaletdorf am Pass Thurn bei Mittersill (Pinzgau).", "Es ist nur eines von vielen ähnlichen Luxusbauprojekten in dieser Region – viele Investoren aus Kitzbühel drängen dort auf lukrative Chaletdörfer. „Weitreichende Entscheidungen nicht mehr tolerabel“ Zwar stehen die Bauarbeiten für das „Six Senses“-Luxusalpindorf seit dem ersten Lockdown heuer im März – die angepeilte Eröffnung 2021 wird damit wohl nichts.", "Doch die Debatte über das Projekt führte Herbst gegenüber „Am Schauplatz“ zu diesem Resümee: „Ich bin zuallererst zur dringlichen Überzeugung gekommen, dass die Raumordnungskompetenzen bei Bürgermeistern österreichweit eigentlich nicht in der richtigen Hand sind.", "Es gehört unbedingt auf eine höhere Ebene verlegt.  Denn die weitreichenden Entscheidungen, die hier zum Wohl oder Weh der Landschaft getroffen werden, die sind nicht mehr tolerabel.“ Für Winfried Herbst ist es unverständlich, welche Projekte am Pass Thurn von den Bürgermeistern und den Gemeindevertretungen abgesegnet wurden.", "Bei einem anderen neuen Chaletdorf bei dem Pass stehen jetzt die ersten Häuser – zehn weitere werden an einem Steilhang noch errichtet.  Behörden „schauen weg“ „Ich halte das wirklich für einen brutalen Ausverkauf der Heimat“, betonte der Naturschutzbund-Vorsitzende.", "„Wir haben da drüber (auf der anderen Seite des Salzachtals – Anm.) den Nationalpark Hohe Tauern und der wird vermarktet wirklich bis zum Letzten.  Man scheut sich nicht, bisher unbesiedelte oder durch einzelne Bauernhöfe dünn besiedelte Gebiete zu einem quasi-Dauersiedlungsraum zu machen und das Landschaftsbild damit wirklich desaströs zu verändern.“ Die Behörden „schauen weg und haben nicht die Übersicht“, kritisiert der Naturschutzbund-Präsident.", "„Und eine Politik, die wirklich auf Grund der Machterhaltung an der Verteilung der Kompetenzen in der Raumordnung festhält. “Bauboom am Pass Thurn Am Pass Thurn entsteht aktuell ein Großprojekt nach dem anderen.", "Dabei waren dort bisher größtenteils landwirtschaftliche Flächen, die laut Grundverkehrsgesetz nur Bauern erwerben dürfen.  Im Pinzgau hat laut „Am Schauplatz“-Informationen allein ein lokaler Bauunternehmer in den letzte Jahren 500 Hektar Agrarfläche erworben, um dort zu bauen.", "Der Raumordnung-Landesrat Josef Schwaiger (ÖVP) schrieb an die „Am Schauplatz“-Redaktion, „dass es noch gezieltere Festlegungen im Gesetz braucht, an denen gerade gearbeitet wird – mit dem Ziel, landwirtschaftliche Flächen für die heimische Landwirtschaft zu sichern“.Gondelbahn-Anschluss 2005 als Initialzündung Der Bauboom am Pass Thurn begann mit dem Bau der Gondelbahn 2005, die den Pass mit dem Kitzbüheler Skigebiet verbindet.", "Der Verkauf von Apartments sollte die Bahn mitfinanzieren.  An der Grenze zu einem geschützten Hochmoor – dem Wasenmoos – entsteht deshalb aktuell das „Six Senses Kitzbühel Alps“-Luxuschaletdorf.", "Insgesamt sollen an dem Pass, der den Oberpinzgau mit Kitzbühel verbindet, aktuell sogar 20 Projekte geplant sein.  Karin Dollinger, SPÖ-Umweltsprecherin im Salzburg Landtag, sagt, dass nirgendwo in Salzburg so viel gebaut werde wie im Pinzgau – und die Projekte würden unter großer Verschwiegenheit vorbereitet: „Die Bevölkerung bekommt das immer erst dann mit, wenn Bäume gerodet werden oder die Baukräne auffahren“, sagt Dollinger.", "Am Schauplatz: Betongold der Alpen Warum die schönsten Plätze in Österreichs Bergen zubetoniert werden und warum die Politik diesem Bauboom oft machtlos gegenübersteht.", "In den österreichischen Alpen entstehen immer mehr Luxusimmobilien für Reiche – die besten Lagen werden verbaut.  Ein Ferienhaus oder ein Chalet steht vor allem bei vermögenden EU-Bürgerinnen und Bürgern hoch im Kurs.", "Gekauft wird nicht um dort länger zu wohnen, es geht vor allem um eine möglichst gewinnbringende Investition.  „Überall wird gebaut“ Den Mittersiller Altbürgermeister Walter Reifmüller (SPÖ) ärgert, dass die Projektentwickler vom unbezahlbaren Kitzbühel jetzt über den Pass Thurn nach Mittersill ausweichen.", "„Wenn man heute im Oberpinzgau schaut – von Krimml bis Zell am See – überall wird gebaut und überall Zweitwohnsitze.  Die Preise steigen ins Horrende.  Einheimische können bald nicht mehr bauen.“ Dass die Bürgermeister nicht dagegen machen könnten, sei „nicht wahr“, betont Reifmüller: „Warum haben wir das damals nicht zugelassen?", "Wenn die Gemeindevertretung sich einig ist und nicht widmet, dann brauche ich nicht das Land Salzburg dazu.  Das liegt rein bei der Gemeinde.  Wenn wir sagen ‚Wir wollen das nicht‘, dann gebe ich keine Zustimmung und das Thema ist vom Tisch.", "“„Kaufen, um an Touristen zu vermieten“ als Erfolgsmodell Ein Beispiel für das Investorenmodell „Buy to let“ – also „Kaufe, um zu vermieten“ ist das Haus „24 by Avenida“ in Kaprun (Pinzgau).", "Die niederländisch Firma Avenida war eine der ersten, die in Österreich mit diesen Investorenmodellen begann.  Das Geschäft könnte nicht besser laufen, sagte der Hotelmanager Christoph Mazur zum „Am Schauplatz“-Team.", "So koste ein Penthouse-Apartment mit etwas über 100 Quadratmetern rund eine Millionen Euro „reinen Kaufpreis“, erzählte Mazur.  „Das ist ordentlich, aber gut investiert.“ Die Häuser von Avenida seien über Investoren finanziert – „sowohl Einzelpersonen als auch Firmen“, sagte der Hotelmanager.", "„Die kaufen unsere Einheiten und übergeben sie uns für die Vermietung.  Die Eigentümer erhalten ihren Profitanteil – das ist die Rendite von der Vermietung im Jahr, die sie ausgezahlt bekommen.", "Das ist ein sehr gutes Geschäft.  Wir reden über Renditen von drei bis vier Prozent garantiert für die Eigentümer.  Und sie können ihr Apartement auch teilweise selber nutzen im Jahr.“ Konkret sind das zwei Wochen im Jahr in der Nebensaison – aber da müsse eine Ortstaxe und auch eine Endreinigungsgebühr gezahlt werden, so der Hotelmanager.", "Somit läuft das Ganze unter touristischer Nutzung und nicht als Zweitwohnsitz.  Denn diese dürfte es laut Gesetz gar nicht mehr geben.Zweitwohnsitze nach Ablauf der Verträge Mitten in Wohngebieten entstanden auf diese Weise in den letzten Jahren in Kaprun oder Zell am See unzählige Investorenmodelle.", "Das Konzept war immer das gleich: Ein Unternehmen errichtet ein Hotel und parifiziert es, sodass jede einzelne Wohneinheit im Grundbuch einen eigenen Eigentümer haben kann.", "Danach werden die Einheiten einzeln an Investoren verkauft.  Über Betreiberfirmen müssen dann die Wohnungen an Touristen vermietet werden.  Vertraglich sind diese Verträge auf zehn bis 15 Jahre abgeschlossen.", "Nach Ablauf dieser Verträge werden die Apartments zu Zweitwohnsitzen.Kennzeichnungspflicht seit heuer Viel zu lange habe die Landesregierung hier nichts unternommen, sagte der Zeller Bürgermeister Andreas Wimmreuter (SPÖ) zum „Am Schauplatz“-Team.", "Aber seit 1.  Jänner 2020 gibt es wenigstens eine Kennzeichnungspflicht für solche Projekte.  „Das geht immer nach dem gleichen Schema: Die Investoren stellen das ins Internet, bevor sie den Grund erwerben, und schauen, wie sie das verwerten können – auch oft, bevor der Projektentwickler überhaupt im Besitz des Grundstücks ist“, sagte Wimmreuter.", "„Zuerst wird das beworben, dann wird geschaut, wie viele Apartements ich zu welchem Preis verkaufen kann.  Das schlägt sich dann natürlich auch auf den Grundstückspreis nieder.", "Dadurch ziehen die Grundstückspreise auch für die einheimische Bevölkerung nach.“ In Zell am See „werden wir diese Art der Nutzung auf keinen Fall mehr genehmigen“, betonte Wimmreuter." ],
  "articleContentTranslated" : [ "Kritiku je u četvrtak navečer formulirao predsjednik Salzburgovačkog Naturschutzbunda Winfrid Herbst u programu ORF-a \"Am Schauplatz\". Povod je kontroverzno selo planinarske kuće \"Six Senses\" na prijevoju Thurn u blizini Mittersilla (Pinzgau).", "To je samo jedan od mnogih sličnih luksuznih građevinskih projekata u ovoj regiji - mnogi investitori iz Kitzbühela zalažu se za unosna tamošnja brvnara. \"Dalekosežne odluke više nisu podnošljive\" Građevinski radovi na luksuznom selu \"Six Senses\" vrše se od prve blokade u ožujku ove godine - planirano otvaranje 2021. vjerojatno neće uspjeti.", "Ali rasprava o projektu dovela je Herbsta do ovog zaključka za „Am Schauplatz“: „Prije svega, bio sam apsolutno uvjeren da vještine prostornog planiranja gradonačelnika diljem Austrije zapravo nisu u pravim rukama.", "Svakako ga treba pomaknuti na višu razinu. Jer dalekosežne odluke koje se ovdje donose za dobro ili loše krajolika više nisu podnošljive. “Za Winfrieda Herbsta neshvatljivo je koje su projekte na Pass Thurnu odobrili gradonačelnici i općinska vijeća.", "Prve su kuće sada u drugom novom planinarskom selu u blizini prijevoja - još ih se deset gradi na strmoj padini. Vlasti \"gledaju u drugu stranu\" \"Zaista mislim da je to brutalna rasprodaja domovine\", naglasio je predsjednik Naturschutzbunda.", "“Imamo tamo Nacionalni park Hohe Tauern (s druge strane doline Salzach - napomena) i stvarno se prodaje do posljednjeg. Ne boji se pretvoriti prethodno nenaseljena područja ili područja rijetko naseljena pojedinačnim farmama u kvazi trajno područje naselja i na taj način promijeniti krajolik na zaista poguban način. \"Vlasti\" gledaju u drugu stranu i nemaju pregled \", kritizirao je predsjednika Naturschutzbunda.", "„I politika koja se uistinu drži raspodjele nadležnosti u prostornom planiranju zbog održavanja snage. „Građevinski procvat na prijevoju Thurn Jedan od glavnih projekata trenutno se pojavljuje na prijevoju Thurn.", "Do sada je bilo uglavnom poljoprivrednog zemljišta koje prema zakonu o zemljišnom prometu mogu steći samo poljoprivrednici. U regiji Pinzgau, prema informacijama \"Am Schauplatz\", samo je lokalni građevinski poduzetnik stekao 500 hektara poljoprivrednog zemljišta kako bi tamo mogao graditi.", "Vijećnik za regionalno planiranje Josef Schwaiger (ÖVP) napisao je redakciji „Am Schauplatz“ da su „potrebne konkretnije odredbe u zakonu na kojem se trenutno radi - s ciljem osiguranja poljoprivrednog zemljišta za domaću poljoprivredu“. Gondola Veza 2005. godine kao početna iskra Građevinski bum na Pass Thurn započeo je izgradnjom gondole 2005. godine, koja povezuje prijevoj sa skijalištem Kitzbühel.", "Prodaja stanova trebala bi pomoći u financiranju željeznice. Zbog toga se luksuzno brvnara \"Six Senses Kitzbühel Alps\" trenutno gradi na granici zaštićenog visokog baruna - Wasenmoos.", "Trenutno je planirano 20 projekata za prijevoj koji povezuje Oberpinzgau i Kitzbühel. Karin Dollinger, glasnogovornica SPÖ-a za zaštitu okoliša u državnom parlamentu Salzburga, kaže da se nigdje u Salzburgu ne gradi toliko kao u Pinzgauu - a projekti se pripremaju u velikoj tajnosti: „Stanovništvo primjećuje samo kada se očiste stabla ili građevinske dizalice dovezi se ”, kaže Dollinger.", "Na mjestu događaja: Betonsko zlato u Alpama Zašto su najljepša mjesta u austrijskim planinama betonirana i zašto su političari često nemoćni suočiti se s ovim zamahom gradnje.", "U austrijskim Alpama sve se više grade luksuzna imanja za bogate - grade se najbolja mjesta. Kuća za odmor ili koliba posebno su popularni među bogatim građanima EU-a.", "Kupovinom se ne živi tamo duže, već se prvenstveno radi o investiciji koja je što isplativija. \"Građevine se odvijaju svugdje\" Bivšeg gradonačelnika Mittersilla, Waltera Reifmüllera (SPÖ), živcira to što se programeri projekata sada prelaze iz neprocjenjivog Kitzbühela u Mittersill preko prolaza Thurn.", "„Ako danas pogledate u Oberpinzgau - od Krimmla do Zell am Seea - posvuda se grade, a svugdje se grade domovi. Cijene rastu do užasa. Mještani uskoro više neće moći graditi. “Činjenica da se gradonačelnici tome nisu mogli usprotiviti„ nije istina “, naglašava Reifmüller:„ Zašto to tada nismo dopustili?", "Ako se općinsko vijeće slaže i ne posvećuje se tome, onda za to ne trebam državu Salzburg. To je u potpunosti na zajednici. Ako kažemo: 'Mi to ne želimo', onda se neću složiti i tema je izvan stola.", "„Kupite za najam turistima“ kao uspješan model Primjer modela „Kupite za najam“ - tj. „Kupite za najam“ je kuća „24 by Avenida“ u Kaprunu (Pinzgau).", "Nizozemska tvrtka Avenida jedna je od prvih u Austriji koja je započela s tim modelima investitora. Posao ne može biti bolji, rekao je menadžer hotela Christoph Mazur timu \"Am Schauplatz\".", "Stan u penthouseu s nešto više od 100 četvornih metara košta oko milijun eura \"čiste nabavne cijene\", rekao je Mazur. \"To je uredno, ali dobro uloženo.\" Kuće Avenida financiraju investitori - \"i pojedinci i tvrtke\", rekao je direktor hotela.", "“Oni kupuju naše jedinice i predaju ih nama u najam. Vlasnici dobivaju svoj dio dobiti - to je povrat najamnine u godini u kojoj su plaćeni.", "Ovo je jako dobar posao. Govorimo o zajamčenim povratima od tri do četiri posto za vlasnike. I oni mogu sami koristiti svoj stan tijekom godine. ”Točnije, to su dva tjedna u sezoni izvan sezone - ali lokalni upravnik mora platiti lokalni porez i naknadu za završno čišćenje.", "Dakle, cijela stvar se odvija u turističkoj upotrebi, a ne kao drugi dom. Prema zakonu, oni više ne bi trebali postojati. Drugi domovi nakon isteka ugovora Usred stambenih područja, posljednjih godina na Kaprunu ili u Zell am Seeu pojavili su se bezbrojni modeli ulagača.", "Koncept je uvijek bio isti: tvrtka gradi hotel i parira ga tako da svaka pojedinačna stambena jedinica može imati svog vlasnika u zemljišnim knjigama.", "Jedinice se zatim pojedinačno prodaju investitorima. Stanovi se tada moraju iznajmljivati turistima putem operativnih tvrtki. Ti se ugovori zaključuju na deset do 15 godina.", "Nakon isteka ovih ugovora stanovi će postati drugi domovi. Obveza označavanja od ove godine Državna vlada ovdje predugo nije učinila ništa, rekao je gradonačelnik Zell-a Andreas Wimmreuter (SPÖ) timu \"Am Schauplatz\".", "Ali od 1. siječnja 2020. postoji barem jedan zahtjev za označavanje takvih projekata. \"Uvijek funkcionira po istoj shemi: investitori je stavljaju na internet prije nego što kupe nekretninu i vide kako je mogu iskoristiti - često prije nego što je nosilac projekta uopće vlasnik nekretnine\", rekao je Wimmreuter.", "“Prvo se oglašava, a zatim vidimo koliko stanova mogu prodati po kojoj cijeni. Naravno, to se odražava i na cijeni nekretnine.", "To znači da cijene zemljišta za lokalno stanovništvo slijede njihov primjer. \"U Zell am Seeu\" ni pod kojim uvjetima više nećemo odobravati ovu vrstu uporabe \", naglasio je Wimmreuter." ]
}