{
  "id" : "j6laQHUF",
  "url" : "https://kurier.at/politik/inland/live-fpoe-chef-norbert-hofer-ueber-schulsituation/401170600",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:47:28Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845576/20201229-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeschooling: FPÖ fordert 13. Familienbeihilfe",
  "articleTitleTranslated" : "Školovanje u kući: FPÖ zahtijeva 13. obiteljski doplatak",
  "articleContent" : [ "\"Wir erwarten verbindliche Aussagen, wann welche Risikogruppe geimpft werden soll\", sagt Hofer. Die Impfung müsse jedenfalls auf Freiwilligkeit basieren. Jeder müsse sich den Impfstoff aussuchen dürfen.", "Weiters dürfe es keine Repressalien geben, wenn sich Menschen nicht impfen lassen. \"Für mich ist wichtig, dass der Lockdown nicht weitergeht\", sagt Hofer. \"Der Lockdown als Allheilmittel hat versagt.\"", "Über 60 Prozent der Ansteckungen geschehen im privaten Bereich, argumentiert Hofer - nicht aber in den Schulen oder in der Arbeit.", "Familienbeihilfe: 150 Euro für Alleinerziehende FPÖ-Chef Hofer will wegen des Homeschoolings eine 13.  Familienbeihilfe, für Alleinerziehende eine 14.  Familienbeihilfe einführen.", "Pro Kind und Monat soll es 100 Euro für die Familien geben, für Alleinerziehende soll sich die monatliche Beihilfe auf 150 Euro belaufen.  Der Handel müsse ebenso wieder unter der Maßgabe - Abstand, FFP2-Maske, maximale Personenanzahl/Fläche - aufsperren wie Kulturbetriebe.", "Die 7-Tages-Inzidenz unter 100 zu bringen, werde a la longue nicht gelingen. \"So werden wir den Lockdown noch bis zum Sommer haben.\" \"Für Bildungsverluste gibt es keine Impfung\", sagt FPÖ-Bildungssprecher Hermann Brückl.", "Er spricht sich für eine Öffnung der Schulen aus und verweist auf eine jüngst erschienene Studie der Donau-Uni-Krems, die zeigt, dass über 25 Prozent der Österreicher unter depressiven Symptomen leiden und die Psyche von Kindern und Jugendlichen am stärksten leidet.", "FPÖ fordert wieder Präsenzunterricht \"Kinder werden massiv belastet. Es gibt keinen Turnunterricht, kein Vereinsleben in Sportklubs.\" Die FPÖ werde deshalb einen Entschließungsantrag einbringen, indem Präsenzunterricht gefordert wird.", "Argument Brückls: Die Infektionszahlen seien trotz Schulschließungen nicht entsprechend rückläufig. Die Schulschließungen seien \"faktenfrei\" von Bundeskanzler Sebastian Kurz und Bildungsminister Heinz Faßmann beschlossen worden und müssten rückgängig gemacht werden.", "Die FPÖ spricht sich gegen eine FFP2-Maskenpflicht in den Klassenzimmern, dafür für Plastikwände aus. In Portugal, Spanien oder der Schweiz finde Unterricht statt. \"Herr Bundeskanzler, geben Sie den Kindern ihr Lachen zurück\", sagt Brückl.", "Die angekündigte Corona-Demonstration am kommenden Sonntag, an der auch FPÖ-Klubchef Herbert Kickl teilnehmen wil, begrüßt der FPÖ-Chef. Kickl sei die Antithese zur Regierung.", "Er appelliert an die Teilnehmer: \"Tappen Sie nicht in die Falle, die der Innenminister stellt\", sie mögen ihrem \"Unmut Luft machen\", sich dabei aber tunlichst an die Abstandsregeln halten." ],
  "articleContentTranslated" : [ "\"Očekujemo obvezujuće izjave kada bi se koja rizična skupina trebala cijepiti\", kaže Hofer. U svakom slučaju, cijepljenje mora biti dobrovoljno. Svatko bi trebao biti u mogućnosti odabrati cjepivo.", "Nadalje, ne bi trebalo biti odmazde ako se ljudi ne cijepe. \"Za mene je važno da se zaključavanje ne nastavi\", kaže Hofer. \"Zaključavanje kao lijek nije uspjelo.\"", "Preko 60 posto infekcija događa se u privatnoj sferi, tvrdi Hofer - ali ne u školama ili na poslu.", "Obiteljski doplatak: 150 eura za samohrane roditelje Šef FPÖ-a Hofer želi uvesti 13. obiteljski doplatak za školovanje u kući i 14. obiteljski doplatak za samohrane roditelje.", "Obitelji bi trebale iznositi 100 eura mjesečno, a za samohrane roditelje mjesečna naknada trebala bi iznositi 150 eura. Trgovina se mora ponovo otvoriti pod uvjetom - udaljenost, FFP2 maska, maksimalan broj ljudi / područja - kao i kulturne ustanove.", "Smanjivanje sedmodnevne incidencije ispod 100 dugoročno neće uspjeti. \"Dakle, zaključavanje ćemo imati do ljeta.\" \"Ne postoji cijepljenje za obrazovne gubitke\", kaže glasnogovornik FPÖ-a za obrazovanje Hermann Brückl.", "Zalaže se za otvaranje škola i poziva se na nedavno objavljenu studiju Donau-Uni-Kremsa, koja pokazuje da preko 25 posto Austrijanaca pati od simptoma depresije i da psiha djece i adolescenata najviše pati.", "FPÖ ponovno poziva na predavanja licem u lice \"Djeca su pod velikim stresom. U sportskim klubovima nema nastave tjelesnog, nema klupskog života.\" FPÖ će stoga podnijeti prijedlog rezolucije pozivajući se na predavanje licem u lice.", "Brücklsov argument: Broj infekcija ne pada u skladu s tim unatoč zatvaranju škola. O zatvaranju škola odlučili su savezni kancelar Sebastian Kurz i ministar obrazovanja Heinz Faßmann \"bez ikakvih činjenica\" i morali bi ih poništiti.", "FPÖ se protivi zahtjevu za maskom FFP2 u učionicama, u korist plastičnih zidova. Lekcije se odvijaju u Portugalu, Španjolskoj ili Švicarskoj. \"Gospodine kancelare, vratite djeci osmijeh\", kaže Brückl.", "Najavljena demonstracija korone sljedeće nedjelje, u kojoj šef kluba FPÖ Herbert Kickl također želi sudjelovati, želi šefu FPÖ-a. Kickl je antiteza vladi.", "Apelira na sudionike: \"Ne upadajte u zamku koju je postavio ministar unutarnjih poslova\", oni mogu \"iskaliti svoje nezadovoljstvo\", ali pridržavati se pravila daljine koliko god je to moguće." ]
}