{
  "id" : "J6rzbMJl",
  "url" : "https://kurier.at/kultur/medien/millionen-fuer-ein-millionen-publikum-oesv-schreibt-medienrechte-aus/401209798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:28:54Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4984036/46-176190817.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionen für ein Millionen-Publikum: ÖSV schreibt Medienrechte aus",
  "articleTitleTranslated" : "Milijuni za milijunsku publiku: ÖSV izdaje medijska prava",
  "articleContent" : [ "Was alles nochmals etwas exklusiver macht, ist der ungewöhnlich lange Zeitraum, für den der ÖSV die Rechte ausschreibt – er reicht über fünf Jahre startend mit der Saison 2022/23. International üblich sind lediglich drei Jahre – so lassen sich zwischenzeitliche Preissteigerungen besser lukrieren.", "Aber auch so hat das ÖSV-Paket seinen Preis. Die derzeit – wie bisher immer – beim ORF liegenden Rechte werden auf brutto über 70 Millionen Euro für den Gesamtzeitraum taxiert. Dem steht einiges an Einnahmen aus Werbung, Kooperationen etc. gegenüber.", "Für interessierte Sender und Unternehmen läuft bereits die Registrierungsphase, ab 15.  April gibt es Ausschreibungsunterlagen zu den Rechtepakten.", "Vom Zeitlauf her ist es also gut möglich, dass Peter Schröcksnadel, der im Juni sein Präsidentenamt beim ÖSV abgibt, noch die Entscheidung trifft – was die Investitionslust anderer Sender drücken könnte, weil der sehr gut mit dem ORF kann.", "Was in der Vergangenheit auch schon mal die Bundeswettbewerbsbehörde aktiv werden ließ. Für den ORF haben die ÖSV-Rechte jedenfalls höchste Priorität. „Es ist wohl keine allzu große Überraschung, wenn ich bestätige, dass wir ein Angebot abgeben werden“, sagt ORF-Sportchef Hans Peter Trost.", "Von Sky Österreich heißt es: „Wir blicken mit einer ökonomisch klaren und verantwortungsbewussten Sicht auf den Wert von Sportrechten.", "Dabei spielt neben dem Mehrwert, den ein Sportrecht unseren Sky Sport-Zuschauern bietet, auch das entsprechende Investment und der Aspekt ,Rechte-Exklusivität‘ eine Rolle“ Ganz knapp hält sich ServusTV mit der Festellung, man sei „stets an attraktiven Sportrechten interessiert“", "Das sagte man auch schon bei der Formel 1 oder der Europa League – diese Rechte teilt sich ServusTV nun ab Saison-Start mit dem ORF. “" ],
  "articleContentTranslated" : [ "Ono što sve čini još ekskluzivnijim je neobično dugo razdoblje za koje ÖSV oglašava prava - proteže se na pet godina počevši od sezone 2022/23. Međunarodno su uobičajene samo tri godine - ovo je bolji način za povećanje cijena u međuvremenu.", "Ali čak i tako, ÖSV paket ima svoju cijenu. Prava koja trenutno - kao i uvijek - posjeduje ORF procjenjuju se na preko 70 milijuna eura bruto za cijelo razdoblje. To se nadoknađuje velikim prihodom od oglašavanja, suradnje itd.", "Faza registracije već je u tijeku za zainteresirane emitere i tvrtke, a natječajna dokumentacija za pakte prava bit će dostupna od 15. travnja.", "Vremenski gledano, sasvim je moguće da će Peter Schröcksnadel, koji će u lipnju odustati od predsjedništva u ÖSV-u, ipak donijeti odluku - koja bi mogla srušiti spremnost ostalih nakladnika za ulaganje, jer on može vrlo dobro raditi ORF.", "Što je u prošlosti također dopuštalo saveznom tijelu za zaštitu tržišnog natjecanja da se aktivira. Za ORF, ÖSV prava imaju najveći prioritet. \"Vjerojatno nije veliko iznenađenje kada potvrdim da ćemo dati ponudu\", kaže sportski direktor ORF-a Hans Peter Trost.", "Sky Austria kaže: „Na vrijednost sportskih prava gledamo s ekonomski jasnog i odgovornog pogleda.", "Uz dodanu vrijednost koju sportsko pravo nudi našim gledateljima Sky Sporta, odgovarajuće ulaganje i aspekt, ekskluzivnost prava također igraju ulogu \"ServusTV je vrlo blizak izjavom da je\" uvijek zainteresiran za atraktivna sportska prava \"", "To je već rečeno u Formuli 1 ili Europskoj ligi - ServusTV će sada dijeliti ta prava s ORF-om od početka sezone. \"" ]
}