{
  "id" : "j71KYTzI",
  "url" : "https://sport.orf.at/stories/3072104/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T05:24:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streif-Double startet mit Jubiläumsrennen",
  "articleTitleTranslated" : "Streif-Double započinje obljetničkom utrkom",
  "articleContent" : [ "Allerdings hielten die Österreicher dem Druck auch im Vorjahr, als man noch ohne Abfahrtssieg in die Gamsstadt gereist war, bravourös stand. Matthias Mayer gewann die Streif-Abfahrt vor den Ex-aequo-Zweiten Vincent Kriechmayr und Beat Feuz aus der Schweiz.", "Mayer vor Kriechmayr lautete zuletzt auch das Ergebnis der Bormio-Abfahrt, damit zählt das ÖSV-Duo auch heuer zu den Favoriten auf der Streif. Wobei das Abschlusstraining für die beiden am Donnerstag nicht anders verlaufen hätte können.", "Kriechmayr rauschte nach der überlegenen Bestzeit grantig ab, Mayer zog nach 2,77 Rückstand etwas ratlos aus dem Zielraum ab.", "„Ich habe gelernt, dass man Trainingsbestzeiten oder schlechte Trainingsleistungen nicht überbewerten darf“, sagte Kriechmayr und nahm damit sich selbst den ganz großen Druck und glättete zugleich beim Teamkollegen die Sorgenfalten.", "Kriechmayr rast in Favoritenrolle Vincent Kriechmayr hat sich im Abschlusstraining auf der Kitzbüheler Streif am Donnerstag die Favoritenrolle für die Abfahrten am Freitag und Samstag gesichert.", "Kriechmayr erwischt fast perfekte Fahrt Nach der Übernahme des Wengen-Rennens gibt es heuer gleich zwei Möglichkeiten auf einen Abfahrtssieg beim Klassiker. Doch nicht beide Rennen sind gleich hoch dotiert.", "Ist der Sieg am Freitag beim Lauberhorn-Ersatz 52.000 Euro wert, so winken am Samstag gleich 81.000. Die sportliche Wertigkeit ist allerdings dieselbe – gleiche Strecke, gleiches Teilnehmerfeld.", "Jubiläum gefeiert wird bereits am Freitag, laut ORF-Zählung geht die 500.  Herren-Abfahrt der Weltcup-Geschichte in Szene. 184-mal gewann Österreich, 123-mal die Schweiz, 43-mal Norwegen und 42-mal Italien.", "Kriechmayr ist mit seinem Ziel, eine engagierte Fahrt zu zeigen, am Donnerstag nicht zu biegen gewesen. „Ich bin oben nahezu perfekt gefahren, vor allem die ersten drei, vier Zwischenzeiten. Aber man kann sich immer steigern.", "Das ist das Schöne am Skisport, es gibt keine perfekte Leistung, aber das war schon sehr gut. Ich weiß nicht, wo ich noch überall ein Schäuferl drauflegen kann.“ Die Streif zeigte weiterhin ihr freundlichstes Gesicht.", "„Es klingt blöd, aber die Streif ist ein bisserl einfacher zu fahren als in den Jahren zuvor. Nur im Steilhang ist etwas Eis. Aber es ist trotzdem noch die Streif, man darf sie nicht unterschätzen. Das wird ein ziemlich enges Rennen werden, wenn die Verhältnisse so bleiben.", "Ich werde versuchen, noch so eine Fahrt zu machen“, sagte Kriechmayr.Bormio-Sieger Mayer will gleich nachlegen „Titelverteidiger“ Mayer hofft, dass er den Schwung aus Bormio mitgenommen hat. Und egal in welchem Zustand sich die Streif präsentieren werde, man müsse immer konzentriert ans Werk gehen.", "„Wir sind nicht hier, um um den zehnten Platz mitzufahren. Wir wollen ganz vorne dabei sein. Das Zeug dazu haben wir, das haben wir bei der letzten Abfahrt gezeigt.", "Ich hoffe, dass wir das auch diese Woche so weiterziehen können.“ Es schade freilich nicht, wenn man schon mit ein bisserl was angereist sei. „Wenn man sagen kann, ich kann befreit reinstarten in das Ganze.", "Man kann es auch umwälzen und sagen, ich muss wieder Leistung bringen. Ich fühle mich bereit dazu.", "Den Oberdruck habe ich nicht, aber klar werde ich es probieren.“ Das verpatzte Abschlusstraining sollte am Renntag vergessen sein, zudem wird Mayer auch erst seinen Rennski auspacken, da sei schon noch etwas drinnen.", "„Natürlich wäre ich gern ein bisschen schneller gewesen. Ich kann sowieso nur noch angreifen. Ob Jäger oder Gejagter, ist mir egal, Hauptsache, ich bin schnell beim Rennen.“ Darauf hofft auch Max Franz, der aus dem starkem Training (3.) viel Selbstvertrauen mitnimmt.", "„Es war eine gute Fahrt mit noch ein paar Reserven. Oben ist die Luft ganz dünn, da darfst du dir keine Fehler erlauben.", "“Paris sucht noch große Lockerheit Der Südtiroler Dominik Paris, der sich vor einem Jahr am Dienstag der Hahnenkamm-Woche im Super-G-Training einen Kreuzbandriss zugezogen hatte, klopfte als Vierter in Bormio bereits wieder am Podest an.", "Der vierfache Sieger auf dem Hahnenkamm – dreimal in der Abfahrt (2013, 2017, 2019), einmal im Super-G (2015) – brachte sich auch auf der Streif als Trainingsvierter wieder ins Spiel. „Die ganz große Lockerheit fehlt mir noch.", "Aber mit jeder Fahrt, wo du Gefühl und Sicherheit zurückbekommst, traust du dich mehr. Vom Physischen her passt alles, jetzt muss ich nur noch eine fehlerlose Fahrt am Limit ins Ziel bringen“", "Drei Abfahrten sind in diesem Winter erst geschlagen, acht verschiedene Läufer standen auf dem Podest, darunter der Schweizer Urs Kryenbühl als jeweils Dritter in Val d’Isere und Bormio zweimal.  “", "Die Abfahrt in Frankreich gewann der Slowene Martin Cater vor dem Kärntner Otmar Striedinger, in Gröden schlug der mittlerweile mit Kreuzbandriss fehlende Norweger Aleksander Aamodt Kilde vor dem US-Amerikaner Ryan Cochran-Siegle und Feuz zu.", "Auf das sportliche Geschehen wird sich die Coronavirus-Pandemie nicht auswirken, auf das optische Erscheinungsbild des Events natürlich schon. Der Bereich um die Strecke ist großräumig abgesperrt, Zuschauer sind nicht erlaubt.", "Die Hahnenkamm-Rennen sind eine reine Fernsehshow. „Heuer nehmen wir es so, im nächsten Jahr werden wir sicher wieder ein großes Skifest haben“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "Međutim, Austrijanci su izdržali pritisak prethodne godine, kada su putovali u Gamsstadt bez pobjede u spustu. Matthias Mayer pobijedio je na spustu Streif ispred ex-aequo drugog Vincenta Kriechmayra i Beat Feuza iz Švicarske.", "Mayer prije Kriechmayra bio je posljednji rezultat Bormio-ove nizbrdice, čineći dvojac ÖSV i ove godine jednim od favorita na Streifu. Finalni trening za obojicu u četvrtak nije mogao biti drukčiji.", "Nakon vrhunskog najboljeg vremena, Kriechmayr je mrzovoljno jurnuo, Mayer se povukao s cilja nakon 2,77 minusa.", "\"Naučio sam da ne biste trebali precijeniti najbolje vrijeme treninga ili loše rezultate u treningu\", rekao je Kriechmayr, oslobađajući se velikog pritiska i istodobno zaglađujući bore svojih suigrača.", "Kriechmayr utrke u ulozi favorita Vincent Kriechmayr osigurao je ulogu favorita za nizbrdice u petak i subotu na završnom treningu na Kitzbüheler Streifu u četvrtak.", "Kriechmayr hvata gotovo savršenu vožnju Nakon preuzimanja utrke Wengen, ove godine postoje dvije prilike za pobjedu u klasičnoj spustu. Ali nisu obje utrke jednako nagrađene.", "Ako pobjeda na zamjeni Lauberhorna u petak vrijedi 52.000 eura, u subotu će ih biti 81.000. Međutim, sportska vrijednost je ista - ista ruta, isto polje sudionika.", "Obljetnica će se proslaviti u petak, prema ORF-ovom brojanju, održat će se 500. spust za muškarce u povijesti Svjetskog kupa. Austrija je pobijedila 184 puta, Švicarska 123 puta, Norveška 43 puta i Italija 42 puta.", "Kriechmayr, s ciljem da pokaže predanu vožnju, u četvrtak se nije savio. “Vozio sam gotovo savršeno gore, pogotovo prva tri ili četiri međuvremena. Ali uvijek se možete poboljšati.", "U tome je ljepota skijanja, ne postoji savršen nastup, ali to je bilo jako dobro. Ne znam gdje bih još mogao otići korak dalje. ”Streif je nastavila pokazivati svoje najprijatnije lice.", "“Zvuči glupo, ali Streif je malo lakše voziti nego prethodnih godina. Na strmim padinama ima samo malo leda. Ali svejedno je Streif, ne biste ga trebali podcjenjivati. Bit će to prilično tijesna utrka ako stvari ostanu takve.", "Pokušat ću odraditi još jednu ovakvu vožnju \", rekao je Kriechmayr. Pobjednik Bormioa Mayer želi to odmah dovršiti.\" Branitelj naslova \"Mayer se nada da je sa sobom uzeo zamah iz Bormija. I bez obzira u kakvom je stanju Streif, uvijek se morate koncentrirati na posao.", "“Nismo ovdje da bismo se utrkivali za deseto mjesto. Želimo biti u prvom planu. Imamo što je potrebno, kao što smo i pokazali na posljednjem silasku.", "Nadam se da ćemo tako moći nastaviti i ovaj tjedan. ”Naravno, nije sramota ako ste već došli s nečim. “Ako možete reći da mogu započeti cijelu stvar besplatno.", "Možete ga i okrenuti i reći da moram ponovno nastupiti. Osjećam se spremno za to.", "Nemam gornji pritisak, ali naravno, pokušat ću. ”Srušeni završni trening treba zaboraviti na dan utrke, a Mayer će također prvo raspakirati svoju trkaću skiju, još je nešto unutra.", "“Naravno da bih volio da sam bio malo brži. Ionako mogu samo napadati. Bez obzira je li lovac ili lovac, nije me briga, glavno je da sam brz u utrci. “Nada se tome i Max Franz, koji je stekao puno samopouzdanja snažnim treningom (3.).", "“Bilo je to dobro putovanje s nekoliko preostalih rezervi. Gore je zrak vrlo rijedak, ne možete si dopustiti da pogriješite.", "“Pariz još uvijek traži puno opuštanja Južnotirolski Dominik Paris, koji je u utorak u tjednu Hahnenkamm prije godinu dana pokidao križni ligament na treningu Super-G, ponovno je pokucao na pobjedničko postolje na četvrtom mjestu u Bormiu.", "Četverostruki pobjednik na Hahnenkammu - tri puta u spustu (2013, 2017, 2019), jednom u Super-G (2015) - također se vratio u igru kao četvrti na treningu na Streifu. “Još uvijek mi nedostaje velika labavost.", "Ali sa svakim putovanjem, kad vam se vrate osjećaj i sigurnost, usudite se više. S fizičke točke gledišta sve odgovara, sada samo moram na cilju dovesti besprijekornu vožnju do kraja \"", "Ove su zime bile samo tri vožnje nizbrdo, osam različitih trkača stajalo je na postolju, uključujući Švicarca Ursa Kryenbühla kao dva puta trećeg u Val d'Isereu i Bormio. \"", "Spust u Francuskoj pobijedio je Slovenac Martin Cater ispred Korušca Otmara Striedingera, u Val Gardeni, Norvežanin Aleksander Aamodt Kilde, koji je sada nestao s puknućem križnih ligamenata, udario je ispred Amerikanca Ryana Cochran-Sieglea i Feuza.", "Pandemija koronavirusa neće utjecati na sportska događanja, naravno da će utjecati na vizualni izgled događaja. Prostor oko staze je ograđen, gledatelji ne smiju.", "Utrke Hahnenkamm čista su TV emisija. \"Ove godine to tako shvatimo, sljedeće godine sigurno ćemo imati još jedan veliki festival skijanja\", rekao je Kriechmayr." ]
}