{
  "id" : "J7EeHQ7W",
  "url" : "https://tirol.orf.at/stories/3075358/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krankenhaus Hall schließt Psychotherapie-Station",
  "articleTitleTranslated" : "Bolnička dvorana zatvara odjel za psihoterapiju",
  "articleContent" : [ "In der Station B5 am Psychiatrischen Krankenhaus Hall werden Erwachsene etwa wegen Persönlichkeitsstörungen, Depressionen oder schweren Essstörungen behandelt.", "Üblicherweise dauert eine Therapie für die Patienten acht Wochen.Haselwanter-Schneider zeigt sich erschüttert Wie die Klubobfrau der Liste Fritz, Andrea Haselwanter-Schneider, erklärte, hätten sich zwei Patienten an sie gewandt.", "Sie seien völlig fassungslos, dass sie am Freitag entlassen wurden.  Eine Patientin habe ihr gegenüber gesagt, dass sie versucht habe sich umzubringen und sie könne nicht ausschließen, dass sie das wieder versuche.", "Sie habe zwar Verständnis, dass man in Hall etwas umfunktionieren müsse, aber sie sei erschüttert darüber, dass solch eine Station ausgeräumt werde, erklärte Haselwanter-Schneider.", "Haring: Station sorgfältig ausgewählt Der Leiter der Abteilung und ärztlicher Leiter in Hall, Christian Haring, verteidigt die Schließung der Station in seinem Krankenhaus.", "Man müsse sich für die Herausforderung wappnen, und da überlege man sich genau, welcher Station oder welcher Bereich geschlossen werden könne.  \"Die Psychotherapiestation ist eine Station, in der geplante aber keine Akut-Aufnahmen stattfinden.", "Es gibt dafür vier Akut-Stationen im Landeskrankenhaus Hall“, so Haring.  Stationäre Pflege für Bedürftige weiter möglich Statt der zwölf Psychiatrie-Patienten können mit dem freigewordenen Personal jetzt etwa vier Covid-Patienten betreut werden.", "Sie würden weit intensivere Betreuung brauchen, sagt Haring.  Das Land Tirol betonte, dass die Personen, die es bräuchten, auch weiterhin stationäre Pflege bekommen würden.", "Haring wurde am Dienstagvormittag von der Landesregierung zum neuen medizinischen Direktor der tirol kliniken bestellt.  Damit gelang dem 67-Jährigen ein neuerlicher und später Karrieresprung.", "In der neuen Funktion wird er möglicherweise noch andere Covid-bedingte Stationssperren in Tirols Spitälern mittragen." ],
  "articleContentTranslated" : [ "Na odjelu B5 u psihijatrijskoj bolnici Hall odrasli se liječe od poremećaja osobnosti, depresije ili teških poremećaja prehrane.", "Terapija obično traje osam tjedana za pacijenta.Haselwanter-Schneider je potresena Kako je objasnila predsjednica Fritz-ovog popisa Andrea Haselwanter-Schneider, dva pacijenta obratila su joj se.", "Potpuno su zapanjeni što su pušteni u petak. Pacijentica joj je rekla da je pokušala počiniti samoubojstvo i da ne može isključiti mogućnost ponovnog pokušaja.", "Shvatila je da se u Hallu mora nešto prenamijeniti, ali bila je šokirana da se takva stanica čisti, objasnila je Haselwanter-Schneider.", "Haring: Ward pažljivo odabran Šef odjela i medicinski direktor u Hallu, Christian Haring, brani zatvaranje odjela u svojoj bolnici.", "Morate se naoružati za izazov i dobro razmisliti koja se stanica ili područje može zatvoriti. \"Odjel za psihoterapiju odjel je u kojem se planirano, ali bez akutnog prijema.", "Četiri su akutna odjela u Državnoj bolnici u Hallu ”, kaže Haring. Stacionarna skrb za siromašne i dalje je moguća Umjesto dvanaest psihijatrijskih pacijenata, oko četvero pacijenata s Covidom sada se može zbrinuti s osobljem koje je postalo dostupno.", "Trebala bi im daleko intenzivnija njega, kaže Haring. Država Tirol naglasila je da će ljudi kojima je to potrebno i dalje pružati stacionarnu skrb.", "Haringa je u utorak ujutro državna vlada imenovala novim medicinskim direktorom klinika Tirol. Ovim je 67-godišnjak napravio još jedan i kasniji skok u karijeri.", "U svojoj novoj ulozi možda će podržati i zatvaranje drugih odjela povezanih s Covidom u tirolskim bolnicama." ]
}