{
  "id" : "J7RCllnx",
  "url" : "https://kurier.at/wirtschaft/sparprogramm-bei-ford-schreitet-voran-4900-stellen-abgebaut/401135091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831755/46-168506100.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sparprogramm bei Ford schreitet voran: 4.900 Stellen abgebaut",
  "articleTitleTranslated" : "Fordov program štednje nastavlja se: ukinuto 4.900 radnih mjesta",
  "articleContent" : [ "Der Autobauer Ford kommt bei seinem Sparprogramm voran. Zum Jahresende werde der Personalbestand in Deutschland im Vergleich zu Anfang 2019 um 4900 auf knapp 20.000 reduziert sein, sagte der Betriebsratschef von Ford Europa, Martin Hennig, der Deutschen Presse-Agentur.", "In Köln verblieben dann mehr als 15.000 Mitarbeiter und im saarländischen Saarlouis 4500.  Hinzu kommt noch ein Entwicklungszentrum in Aachen mit circa 200 Beschäftigten. \"Der Arbeitsplatzabbau ist schmerzhaft, aber mit Blick auf die Gesamtsituation haben wir das vernünftig hinbekommen.\"", "Die Corona-Krise wird nach Angaben des Managements tiefe Spuren in der Bilanz hinterlassen. \"Ohne genaue Zahlen zu nennen, kostet der Corona-Effekt Ford in Europa mehrere Milliarden Euro\", sagte Ford-Deutschlandchef Gunnar Herrmann dem \"Kölner Stadt-Anzeiger\" (Samstag).", "\"Wenn wir den Stand November nehmen, so verzeichnen wir im Corona-Jahr 2020 das niedrigste Produktionsvolumen seit 45 Jahren\", sagte er. Umstrukturierungsprogramm 2019 eingeleitet Ford hat in Deutschland eine lange Tradition, seit neun Jahrzehnten stellt das US-Unternehmen Autos in Köln her.", "Doch schon seit längerem ist der ganze Konzern unter Druck, 2019 wurde ein Umstrukturierungsprogramm eingeleitet. Im selben Jahr konnte der operative Jahresverlust in Europa zwar deutlich reduziert werden, die Coronakrise setzte Ford und seinen Wettbewerbern aber zu.", "In den ersten neun Monaten 2020 sank die Zahl der in Europa verkauften Ford-Fahrzeuge um 4,2 Prozent auf rund 300.000. Ursprünglich sollten 5.400 Arbeitsplätze dem Rotstift zum Opfer fallen, also 500 mehr als nun umgesetzt.", "Teilweise liegt das daran, dass Mitarbeiter erst im nächsten Jahr gehen wollen. Teilweise sind \"Insourcing-Maßnahmen\" der Grund: Beschäftigte, deren Stelle gestrichen wurde, wurden umgeschult und sind nun in Bereichen tätig, wo bisher externe Dienstleister eingesetzt wurden.", "So erledigen nun Ford-Mitarbeiter die Endmontage von Türen - sie bringen Lautsprecher, Fensterheber oder Griffe an. \"Die Kostenkalkulation ergab, dass das günstiger ist für den Konzern\", sagte Hennig. \"Outsourcing lohnt sich manchmal nicht, das hat auch die Chefetage erkannt.\"", "Anfang 2021 will das Ford-Management entscheiden, wo das erste Elektroauto von Ford in Europa gebaut wird. Nicht nur Köln ist als Standort im Rennen, sondern auch das rumänische Craiova. Hennig hofft, dass es die Domstadt wird.", "\"Die Personalkosten sind hier zwar höher als in anderen EU-Staaten, aber Köln hat mit seiner langen Ford-Tradition ein großes Fachwissen aufgebaut, und es gibt die richtigen Zulieferer und Partnerfirmen in der Umgebung.\"", "Ein Vorteil wäre auch die Nähe zum Entwicklungszentrum in Aachen. Ford-Deutschlandchef Herrmann sagte zum möglichen Standort Köln: \"Das ist eine große Investitions- und Standortentscheidung, die durch die US-Konzernführung getroffen werden muss.\"", "Da gebe es noch eine Menge Hausaufgaben zu machen und \"glauben Sie mir, wir machen unsere Hausaufgaben. Wir arbeiten hart daran, dass wir die Zukunft hier am Standort absichern.\" Nach Auffassung des Arbeitnehmervertreters Hennig wäre die Fertigung des E-Autos zwar sehr wichtig für Köln.", "Allerdings wäre das Potenzial für einen damit zusammenhängenden Job-Aufbau begrenzt, schließlich soll die Plattform - also der Unterbau samt E-Motor und Batterie - von VW kommen.", "Ford wäre für Karosserie und weitere Arbeitsschritte zuständig, etwa den Einbau von Scheinwerfern, Navigationssystemen oder Lautsprechern. \"Die Wertschöpfung wäre deutlich geringer als bei der Fertigung eines eigenen Autos mit Verbrennungsmotor.\"", "Dennoch wäre die Herstellung des Stromers eine Weichenstellung in Richtung zukunftsfähiger Standort in einer Branche im Umbruch, sagt Hennig. Sorgenfalten bekommt er mit Blick auf Großbritannien: Dorthin gehen derzeit etwa 30 Prozent der in Deutschland gefertigten Ford-Autos.", "Sollte das Land tatsächlich aus dem EU-Binnenmarkt ohne Handelsvertrag ausscheiden und Zölle kommen, \"dann wären das sicherlich deutlich weniger Bestellungen aus Großbritannien\", so der Betriebsratschef." ],
  "articleContentTranslated" : [ "Proizvođač automobila Ford napreduje svojim programom štednje. Na kraju godine, radna snaga u Njemačkoj smanjit će se za 4900 na nešto manje od 20 000 u odnosu na početak 2019., rekao je šef radničkog vijeća Ford Europe Martin Hennig, njemačka novinska agencija.", "Tada je više od 15 000 zaposlenika ostalo u Kölnu i 4500 u Saarlouisu u Saarlandu. U Aachenu postoji i razvojni centar s oko 200 zaposlenika. \"Smanjivanje posla je bolno, ali s obzirom na cjelokupnu situaciju, razumno smo to uspjeli.\"", "Prema menadžmentu, koronska kriza ostavit će duboke tragove u bilanci. \"Bez davanja točnih brojki, učinak korone košta Ford u Europi nekoliko milijardi eura\", rekao je šef Forda iz Njemačke Gunnar Herrmann iz \"Kölner Stadt-Anzeiger\" (subota).", "\"Ako uzmemo status studenog, imat ćemo najmanji opseg proizvodnje u 45 godina u Coroni 2020. godini\", rekao je. Program restrukturiranja pokrenut 2019. Ford ima dugu tradiciju u Njemačkoj; američka tvrtka proizvodi automobile u Kölnu već devet desetljeća.", "No, cijela je grupa već dugo pod pritiskom, a program restrukturiranja pokrenut je 2019. godine. Iste godine godišnji operativni gubitak u Europi značajno je smanjen, ali koronska kriza pogodila je Ford i njegove konkurente.", "U prvih devet mjeseci 2020. godine broj prodanih Fordovih vozila u Europi pao je za 4,2 posto, na oko 300 000. Prvotno je 5.400 radnih mjesta trebalo postati žrtvom crvene olovke, tj. 500 više nego što je sada provedeno.", "Dijelom je to zato što zaposlenici ne žele otići do sljedeće godine. U nekim su slučajevima razlog \"mjere ugovaranja\": zaposlenici kojima su otkazani poslovi prekvalificirani su i sada rade u područjima u kojima su se ranije koristili vanjski pružatelji usluga.", "Zaposlenici Forda sada završavaju završnu montažu vrata - postavljaju zvučnike, prozore ili ručke. \"Izračun troškova pokazao je da je ovo jeftinije za skupinu\", rekao je Hennig. \"Outsourcing se ponekad ne isplati, kao što je izvršna služba prepoznala.\"", "Početkom 2021. godine uprava Forda planira odlučiti gdje će se Fordov prvi električni automobil graditi u Europi. Kao mjesto u igri nije samo Köln, već i rumunjska Craiova. Hennig se nada da će to biti grad katedrale.", "\"Troškovi osoblja ovdje su veći nego u drugim zemljama EU-a, ali Köln je sa svojom dugom Fordovom tradicijom stvorio puno specijalističkog znanja, a u tom području postoje pravi dobavljači i partnerske tvrtke.\"", "Blizina razvojnog centra u Aachenu također bi bila prednost. Šef Ford Njemačke Herrmann rekao je za moguće mjesto u Kölnu: \"Ovo je velika investicija i odluka o lokaciji koju mora donijeti američko korporacijsko upravljanje.\"", "Još je puno zadaća za napraviti i \"vjerujte mi, radimo domaću zadaću. Trudimo se osigurati budućnost ovdje na ovom mjestu.\" Prema mišljenju predstavnika zaposlenika Henniga, proizvodnja električnog automobila bila bi vrlo važna za Köln.", "Međutim, potencijal za povezano radno mjesto bio bi ograničen, uostalom, platforma - tj. Podkonstrukcija koja uključuje elektromotor i bateriju - trebala bi dolaziti od VW-a.", "Ford bi bio odgovoran za karoseriju i druge radne korake, poput ugradnje farova, navigacijskih sustava ili zvučnika. \"Dodana vrijednost bila bi znatno manja nego ako biste izgradili vlastiti automobil s motorom s unutrašnjim izgaranjem.\"", "Ipak, proizvodnja električnog automobila postavila bi smjer u smjeru održivog smještaja u industriji koja se preokrenula, kaže Hennig. Brine ga Velika Britanija: kamo ide oko 30 posto Fordovih automobila proizvedenih u Njemačkoj.", "Ako se zemlja stvarno povuče s unutarnjeg tržišta EU-a bez trgovinskog sporazuma i carina, \"onda bi to sigurno bilo znatno manje narudžbi iz Velike Britanije\", rekao je šef radničkog vijeća." ]
}