{
  "id" : "J7RZlMHj",
  "url" : "https://kurier.at/kultur/raeuberin-riefenstahl-eine-neubetrachtung/401100816",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Räuberin Riefenstahl - eine Neubetrachtung",
  "articleTitleTranslated" : "Razbojnik Riefenstahl - novi izgled",
  "articleContent" : [ "Die verstorbene NS-Filmemacherin war mehr Täterin, als sie der Nachwelt glauben machten wollte.  Mit ihren Filmaufnahmen der Olympischen Spiele in Berlin 1936 legte sie den gestalterischen Grundstein für viele Sportübertragungen.", "Ihre Arbeit war jedoch vor allem eines: Propaganda im Sinne des Führers, dessen Schreckensideologie mit viel Pomp und visuellem Effekt in Szene gesetzt werden sollte.", "Der Film „Olympia“ erzählt aber nicht nur die Geschichte der Nazi-Ästhetik rund um gestählte Körper, sondern wirft auch ein Licht auf die skrupellose Künstlerin, die sich nicht nur dem Führer und dessen Elitenclique andiente, sondern auch künstlerischen Diebstahl beging, der an Raub samt Entführung grenzte.", "Die traumartigen Eröffnungssequenzen, den sogenannten „Prolog“ von „Olympia“, drehte nicht Riefenstahl selbst, sondern Kameramann Willy Zielke, der im Abspann des Filmes mit keinem Wort erwähnt wird.", "Er erlebte nicht einmal die Uraufführung mit, wie neue Recherchen der Riefenstahl-Kritikerin Nina Gladitz (72) zeigen, die diese in einem neuen Buch („Leni Riefenstahl: Karriere einer Täterin“) nachzeichnet.", "Demnach hat sich Riefenstahl in blindem Eifer Arbeiten von Zielke angeeignet – nachdem der selbst nach einem Nervenzusammenbruch in die Psychiatrie verfrachtet worden war.", "Riefenstahl, schreibt Gladitz, hatte den Mann zunächst in die Verzweiflung gestürzt, weil sie seine Eröffnungsszene zur Unkenntlichkeit umgeschnitten hatte (er hatte seinen Vertrag, der ihr dieses Recht zugestand, nicht aufmerksam gelesen).", "Als er besachwaltet war, nutzte sie ihre Beziehungen zu hohen Nazikreisen, um ihn gegen seinen Willen für sich arbeiten zu lassen: Zielke musste fortan für sie im Schnittraum werken.", "Als eine Art Leibeigener ohne eigene Rechte.  Zusätzlich soll Riefenstahl sich in seiner Wohnung an Archivmaterial bedient haben: Laut Gladitz nahm sie von dort sämtliche Fotografien mit, die Zielke im Rahmen des „Olympia“-Drehs angefertigt hatte.", "Die Aufnahmen publizierte Riefenstahl 1937 selbst in einem Bildband – den Urheber nannte sie nur in der ersten Auflage.  Danach wurde Zielke nicht mehr erwähnt und erhielt damit auch keine Abgeltung seiner Arbeit. 1989 starb Zielke, Riefenstahl, die 2003 mit 101 Jahren verstarb, verkaufte seine Fotos bis ins hohe Alter und rief dafür Preise um die 9.000 Euro auf.", "Zielke blieb verarmt und erhielt erst zwei Jahre vor seinem Tod eine Entschädigung seiner Leiden unter der NS-Diktatur – unter anderem hatte man ihn zwangssterilisiert.", "Zwar gelang es dem Filmemacher nach dem Krieg seine Besachwaltung aufheben zu lassen, beruflich kam er jedoch nie wieder in die Gänge – ganz im Gegensatz zu Riefenstahl, deren Wirken an der Seite Hitlers von der Nachwelt mit viel Großzügigkeit als harmloses Mitläufertum beurteilt wurde.", "Sie habe von den Massenvernichtungen des Holocaust nichts gewusst, behauptete sie etwa.  Komparsen aus dem Lager Dass dies nicht stimmt, zeigt ein anderer Aspekt ihrer Karriere: Wie Gladitz einmal mehr beschreibt, ließ die Regisseurin sich aus einem NS-Lager in Salzburg-Maxglan Komparsen kommen, die „südländisch“ aussehen sollten: Die Insassen des sogenannten „Zigeunerlagers“ kamen dafür gerade recht.", "Riefenstahl, die die Menschen für ihren Film „Tiefland“ aufmarschieren ließ, behauptete nach dem Krieg, sie habe alle Komparsen nach dem Fall des Hitler-Regimes wiedergesehen, was die Autorin bestreitet: 43 der 53 Roma und Sinti wurden von den Nazis ermordet.", "Schon 1982 hatte Gladitz in einer Dokumentation eine Sinti-Familie mit den Vorwürfen zu Wort kommen lassen.  Riefenstahl klagte dagegen und behielt die Hoheit über die öffentliche Meinung.", "Bis jetzt." ],
  "articleContentTranslated" : [ "Pokojni nacistički filmaš bio je počinitelj više nego što je željela da potomstvo vjeruje. Snimanjem Olimpijskih igara u Berlinu 1936. postavila je kreativni temelj mnogim sportskim emisijama.", "Njihov je posao, međutim, bio jedno prije svega: propaganda u smislu Führera, čija je ideologija terora trebala biti postavljena s velikom pompom i vizualnim učinkom.", "Film \"Olympia\" ne samo da govori o nacističkoj estetici oko čeličnih tijela, već baca svjetlo na nesavjesnog umjetnika koji nije samo služio Führeru i njegovoj elitnoj kliki, već je počinio umjetničku krađu koja je opljačkana uključujući otmicu omeđenu.", "Slikovite uvodne sekvence, takozvani \"Prolog\" \"Olimpije\", nije snimio sam Riefenstahl, već snimatelj Willy Zielke, koji se ne spominje u krajnjim tekstovima filma.", "Nije doživio ni premijeru, kao što pokazuje novo istraživanje kritičarke Riefenstahla Nine Gladitz (72), koja je to pronalazi u novoj knjizi (\"Leni Riefenstahl: Karijera počinitelja\").", "Prema tome, Riefenstahl je posao od Zielkea stekao slijepom revnošću - nakon što je i sam poslan na psihijatriju nakon živčanog sloma.", "Riefenstahl je, piše Gladitz, u početku bacila muškarca u očaj jer je ona izrezala njegovu početnu scenu do neprepoznatljivosti (nije pažljivo pročitao svoj ugovor, koji joj je to pravo odobrio).", "Kad je bio pod nadzorom, koristila je svoje veze s visokim nacističkim krugovima kako bi mu dopustila da radi za nju protiv njegove volje: Od tada je Zielke morala raditi za nju u redakciji.", "Kao svojevrsni kmet bez vlastitih prava. Uz to, Riefenstahl je koristio arhivsku građu u svom stanu: prema Gladitzu, odatle je snimila sve fotografije koje je Zielke snimio tijekom snimanja \"Olympije\".", "I sam Riefenstahl objavio je fotografije u ilustriranoj knjizi 1937. - autora su imenovali tek u prvom izdanju. Nakon toga, Zielke se više nije spominjao i nije dobio naknadu za svoj rad. Zielke je umro 1989., Riefenstahl, koji je umro 2003. u 101. godini, prodao je svoje fotografije do duboke starosti i zatražio cijene od oko 9.000 eura.", "Zielke je ostao osiromašen i naknadu za svoje patnje pod nacističkom diktaturom dobio je tek dvije godine prije smrti - između ostalog, prisilno je steriliziran.", "Iako je redatelju uspjelo suspendirati administraciju nakon rata, nikad više nije krenuo profesionalno - za razliku od Riefenstahla, čiji su rad uz Hitlera potomci s puno velikodušnosti procijenili kao bezazlene sljedbenike.", "Tvrdila je, na primjer, da nije znala ništa o masovnom istrebljenju holokausta. Statisti iz kampa Još jedan aspekt njezine karijere pokazuje da to nije slučaj: kao što Gladitz još jednom opisuje, redatelj je imao statiste iz nacističkog kampa u Salzburg-Maxglanu koji su izgledali \"južno\": zatvorenici tzv. Ciganski kamp ”došao je u pravo vrijeme.", "Riefenstahl, koja je marširala za njezin film \"Tiefland\", tvrdila je nakon rata da je nakon pada Hitlerovog režima ponovno vidjela sve statiste, što autor poriče: 43 od 53 Roma i Sintija ubili su nacisti.", "Već 1982. Gladitz je obitelji Sinti dao svoje mišljenje u dokumentarnom filmu. Riefenstahl se žalio na to i zadržao suverenitet nad javnim mnijenjem.", "Do sada." ]
}