{
  "id" : "j8BBRicJ",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-astra-zeneca-vakzin-vorerst-weiter-nur-fuer-unter-65-jaehrige/401203528",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:40:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971358/46-175883374.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung: Astra Zeneca-Vakzin vorerst weiter nur für unter 65-Jährige",
  "articleTitleTranslated" : "Cijepljenje: Za sada će cjepivo Astra Zeneca biti dostupno samo za mlađe od 65 godina",
  "articleContent" : [ "Grundsätzlich ist der Impfstoff von AstraZeneca für Personen ab 18 Jahren zugelassen. Das Nationale Impfgremium hat jedoch Anfang Februar empfohlen, damit nur Personen bis zum 65.  Lebensjahr zu impfen, weil es noch nicht hinreichende Daten aus klinischen Studien zur Wirksamkeit bei Senioren gebe.", "Diese Einschätzung wurde nun bekräftigt, wobei das Nationale Impfgremium laut Gesundheitsministerium aber davon ausgeht, \"dass beim Vorliegen weiterer Daten - entsprechende Studien sind derzeit unter anderem in den USA und im Vereinigten Königreich im Laufen - eine uneingeschränkte Empfehlung ausgesprochen werden kann\".  ", "Besonders die bereits vorliegenden Daten hinsichtlich der Immunogenität lassen demnach eine vergleichbare Wirksamkeit wie bei jüngeren Probanden erwarten.", "Bis zum Vorliegen weiterer Daten empfiehlt das Nationale Impfgremium allerdings die bevorzugte Verwendung der hierzulande verfügbaren mRNA-Impfstoffe von Biontech/Pfizer und Moderna bei über 65-Jährigen sowie bei Hochrisikopatienten gemäß der Priorisierungsliste aufrecht zu erhalten - mit einer Einschränkung.  ", "\"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\", berichtete das Gesundheitsministerium, das betonte, man werde der Empfehlung des Nationalen Impfgremiums nachkommen." ],
  "articleContentTranslated" : [ "U načelu, cjepivo AstraZeneca odobreno je za osobe starije od 18 godina. Međutim, početkom veljače, Nacionalni odbor za cijepljenje preporučio je da se njime cijepe samo osobe do 65 godina, jer još nema dovoljno podataka iz kliničkih studija o učinkovitosti kod starijih osoba.", "Ova je procjena sada potvrđena, iako prema Ministarstvu zdravstva, Nacionalni odbor za cijepljenje pretpostavlja \"ako se mogu dobiti daljnji podaci - odgovarajuće studije trenutno traju u SAD-u i Velikoj Britaniji - može se dati bezrezervna preporuka\".", "Podaci koji su već dostupni u pogledu imunogenosti posebno sugeriraju da je učinkovitost usporediva s djelotvornošću mlađih ispitanika.", "Međutim, dok ne postanu dostupni daljnji podaci, Nacionalni odbor za cijepljenje preporučuje poželjnu upotrebu mRNA cjepiva koja su u ovoj zemlji dostupna od Biontech / Pfizer i Moderna za osobe starije od 65 godina i visoko rizične pacijente prema popisu prioriteta - uz jedno ograničenje.", "\"Ako postoje logistički problemi s primjenom cjepiva s mRNA cjepivima, ništa ne govori protiv upotrebe cjepiva AstraZeneca kod osoba starijih od 65 godina\", izvijestilo je Ministarstvo zdravstva koje je naglasilo da će se slijediti preporuka Nacionalnog odbora za cijepljenje." ]
}