{
  "id" : "j8JY8WX1",
  "url" : "https://kurier.at/wirtschaft/austro-fintech-will-amazon-fresh-europas-bieten/401118702",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austro-Fintech will \"Amazon fresh\" Europas bieten",
  "articleTitleTranslated" : "Austro-Fintech želi ponuditi \"Amazon fresh\" iz Europe",
  "articleContent" : [ "Handy-Zahlungsanbieter Bluecode will Supermarkteinkauf via App ermöglichen. Wichtig dafür: Kollaboration von Handel und Banken. Sie gehen zu Spar, Billa oder Hofer. Scannen die Waren in ihrem Einkaufswagerl via Handyapp.", "Und bezahlen über diese App auch gleich – über Ihre eigene Hausbank. Dieses Zukunftsszenario zeichnet das österreichische Fintech Bluecode. Dieser Anbieter einer Smartphone-Bezahllösung will das technische Grundgerüst für den Zahlungsvorgang im Hintergrund für eine solche Plattform anbieten.", "Ein System, das dem von Amazon fresh nicht unähnlich ist. Auch hier kann im Shop Ware gescannt und am Handy bezahlt werden. Die europäische Lösung soll daher eine Kollaboration von Banken und Händlern sein, so die Bluecode-Vision.", "Schwierig ist das, weil da alle Player zusammenarbeiten müssen, die ja Mitbewerber sind, sagt Bluecode-CEO Christian Pirkner. Vor hat Bluecode das ja schon länger. Dahinter steckt der Wunsch nach einer unabhängigen, europäischen Lösung für Zahlungsvorgänge fern von Apple- oder Google- Pay.", "Die Corona-Krise könnte dem jetzt in die Hände spielen – das kontaktlose Bezahlen hat jetzt ja zugenommen, wie auch eine aktuelle Studie der Boston Consulting Group zeigt.", "Für das Vorhaben, ein europäisches Bezahl-System für den Handel aufzubauen, hat Bluecode zweimal eine Förderung in Höhe von zwei Millionen Euro im Rahmen des EU-Programms „Horizon 2020“ erhalten.", "Gerade in Österreich ist jedenfalls, was die Akzeptanz von neuen Zahlungssystemen angeht, noch einiges zu tun. Das ergab eine Umfrage der Vernetzungsplattform Pf19 gemeinsam mit Birgit Kraft-Kinz, Geschäftsführerin der Kraftkinz GmbH.", "Im Rahmen dieser wurden Experten aus den Bereichen Banken, Handel, Regulatoren und Start-ups zu ihrer Einschätzung, wo Österreich im internationalen Vergleich bei innovativen Zahlungssystemen steht, befragt.", "Knapp 83 Prozent der Befragten sehen Österreich 2020 hier im Mittelfeld. 85 Prozent halten aber wiederum ein „europäisches Payment Scheme“ für relevant. Die Zeit drängt Dass das alles jetzt schnell gehen muss, liegt auf der Hand.", "„Ich glaube nicht, dass wir als Europa fünf Jahre Zeit haben“, sagt auch Gerald Gruber, Business Development Leiter der Neobank bunq, bei der Präsentation der Umfrage. bunq sitzt in den Niederlanden, wo man deutlich weiter sei als in Österreich.", "Gänzliches Zukunfts-Hexenwerk ist das selbstständige Scannen und Bezahlen der Ware im Handel via App übrigens nicht.", "Der Lebensmitteleinzelhändler Billa testet eine solche „Scan & Go“-App bereits in einer Filiale – allerdings funktioniert hier das Bezahlen über Mastercard oder Visa – also wieder die US-amerikanischen Anbieter.", "Amazon fresh  ist eine Tochter des Internetgiganten Amazon.", "Unter anderem in den USA bietet er Lieferservice für Lebensmittel an und betreibt auch eigene Shops, in denen Zahlung via innovativer Systeme möglich ist   Bluecode ist ein Österreichisch-Schweizer Fintech, das einen Handybezahldienst anbietet.", "Bluecode kooperiert bereits seit gut einem Jahr mit Banken wie der BKS Bank und der Raiffeisenbankengruppe Oberösterreich" ],
  "articleContentTranslated" : [ "Davatelj usluga plaćanja mobilnim telefonom Bluecode želi omogućiti kupovinu u supermarketu putem aplikacije. Za to je važno: suradnja između maloprodaje i banaka. Idete u Spar, Billu ili Hofer. Skenirajte robu u svojoj košarici putem aplikacije za mobitel.", "I odmah platite putem ove aplikacije - putem vlastite banke. Austrijski fintech Bluecode prikazuje ovaj budući scenarij. Ovaj davatelj rješenja za plaćanje pametnim telefonom želi u pozadini za takvu platformu ponuditi tehnički okvir za postupak plaćanja.", "Sustav koji se ne razlikuje od Amazonovog svježeg. I ovdje se roba može skenirati u trgovini i platiti mobitelom. Europsko rješenje stoga bi trebala biti suradnja banaka i trgovaca, prema viziji Bluecodea.", "Teško je jer svi igrači koji su konkurenti moraju surađivati, kaže izvršni direktor Bluecodea Christian Pirkner. Bluecode je to imao davno. Iza toga stoji želja za neovisnim, europskim rješenjem za platne transakcije izvan Applea ili Google Paya.", "Koronska kriza sada bi mogla igrati na ruku tome - beskontaktno plaćanje sada se povećalo, kako pokazuje trenutna studija Boston Consulting Group.", "Za projekt uspostavljanja europskog sustava plaćanja za maloprodaju, Bluecode je dva puta dobio financiranje od dva milijuna eura u sklopu EU programa \"Obzor 2020\".", "Konkretno u Austriji još uvijek treba puno učiniti kada je u pitanju prihvaćanje novih platnih sustava. To je rezultat istraživanja mrežne platforme Pf19 zajedno s Birgit Kraft-Kinz, generalnom direktoricom Kraftkinz GmbH.", "Kao dio toga, stručnjaci iz područja banaka, trgovine, regulatora i novoosnovanih poduzeća pitani su o njihovoj procjeni gdje je Austrija u međunarodnoj usporedbi u pogledu inovativnih platnih sustava.", "Gotovo 83 posto ispitanih vidi Austriju u veznom redu 2020. godine. Međutim, 85 posto smatra da je \"europska shema plaćanja\" mjerodavna. Vrijeme je najvažnije Očito je da se sada sve mora brzo obaviti.", "\"Ne mislim da mi kao Europa imamo pet godina\", rekao je Gerald Gruber, voditelj poslovnog razvoja u Neobank bunq, predstavljajući anketu. bunq je sa sjedištem u Nizozemskoj, što je mnogo dalje nego u Austriji.", "Inače, skeniranje i plaćanje robe u maloprodaji putem aplikacije nije potpuno vještičarenje budućnosti.", "Trgovina mješovitom robom Billa već testira takvu aplikaciju \"Scan & Go\" u podružnici - međutim, ovdje djeluje plaćanje putem Mastercarda ili Visa - opet američki pružatelji usluga.", "Amazon fresh podružnica je internetskog diva Amazona.", "U SAD-u, između ostalog, nudi uslugu dostave namirnica, a ima i vlastite trgovine u kojima je moguće plaćanje putem inovativnih sustava.Bluecode je austrijsko-švicarski fintech koji nudi uslugu plaćanja mobilnim telefonom.", "Bluecode surađuje s bankama kao što su BKS Bank i Raiffeisen Banking Group Gornja Austrija već više od godinu dana" ]
}