{
  "id" : "J971hDBZ",
  "url" : "https://kurier.at/wirtschaft/450-kuendigungen-steakhaus-maredo-dreht-betrieb-in-deutschland-zu/401159907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480247/46-163705589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "450 Kündigungen: Steakhaus Maredo dreht Betrieb in Deutschland zu",
  "articleTitleTranslated" : "450 prekida: Steakhaus Maredo zatvara rad u Njemačkoj",
  "articleContent" : [ "Österreich-Ableger schon länger in Konkurs. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen. Nach der coronabedingten Schließung ihrer Lokale macht die insolvente Gastrokette Maredo einen radikalen Schnitt und entlässt ihre Belegschaft.", "Weil kaum noch Liquidität vorhanden sei für die Zahlung von Löhnen und Gehältern, sei man zu diesem Schritt gezwungen, heißt es in einem Brief der Chefetage an die Mitarbeiter.", "\"Aufgrund geschlossener Restaurants haben wir seit Anfang November null Umsatz, aber die bestehenden Fixkosten laufen weiter und der Druck steigt.\" Da staatliche Wirtschaftshilfen nicht bewilligt worden seien, \"läuft uns nun die Zeit davon\".", "Alle Mietverträge wurden schon per 31.  Dezember gekündigt, nun ist das Personal betroffen. In Österreich war die Kette bereits im Juni mit zwei Restaurants in den Konkurs geschlittert. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen.", "Aus insolvenzrechtlichen Gründen gebe es keine Alternative, heißt es in Deutschland in dem von Geschäftsführer Klaus Farrenkopf und Insolvenzverwalter Nikolaos Antoniadis unterzeichneten Schreiben. Zuvor hatte das Branchenportal \"Food Service\" berichtet.", "Nur eine Rumpftruppe in der Firmenverwaltung arbeitet vorerst weiter. Das 1973 gegründete Unternehmen mit Sitz in Düsseldorf hatte im März 2020 einen Insolvenzantrag gestellt. Von 35 Restaurants wurden 15 zugemacht, etwa die Hälfte der rund 950 Beschäftigten musste damals gehen.", "Danach ging es nach den Worten des Insolvenzverwalters aufwärts. Die verbliebenen Restaurants seien gut besucht gewesen. \"Die Umsatzentwicklung war unter den gegebenen Umständen positiv\", sagt Antoniadis - die Firma sei \"auf einem sehr guten und erfolgversprechenden Weg\" gewesen.", "Zudem seien Gespräche mit Investoren aussichtsreich verlaufen und weit fortgeschritten gewesen. Dann aber kamen die Corona-Schließungen Anfang November. Nach dem Rückschlag schickte Maredo seine Mitarbeiter in Kurzarbeit.", "Zwei Hilfsgesuche der Firmenspitze an Bund und Land halfen nichts, der Staat gab die benötigten Hilfen nicht. \"Das ist bitter und enttäuschend\", sagt Antoniadis. Nun kündigt Maredo rund 450 Mitarbeitern - und zwar \"zum nächstmöglichen Zeitpunkt\".", "Eine Sprecherin des Bundeswirtschaftsministeriums erklärt das Nein zu Finanzhilfen im Fall von Maredo damit, dass Unternehmen, die sich in einem Insolvenzverfahren befinden, von den November- und Dezemberhilfen ausgeschlossen seien:", "\"Das Beihilferecht zieht Grenzen für Unternehmen, die sich schon vor Beginn der Krise in wirtschaftlichen Schwierigkeiten befunden haben.\"  :", "Die ganze Gastronomie ist von den Folgen der Pandemie stark getroffen, auch andere Unternehmen sind unter Druck - Konkurrent Vapiano ging 2020 ebenfalls in die Insolvenz.", "Nach ersten Schätzungen des Statistischen Bundesamtes verloren Deutschlands Hoteliers und Wirte wegen der verschiedenen Corona-Einschränkungen im vergangenen Jahr real 38 Prozent ihres Umsatzes. Und wie geht es weiter mit Maredo?", "Die Aussichten sind düster. \"Ob Maredo noch eine Zukunft hat, ist ungewiss\", sagt Insolvenzverwalter Antoniadis und weist darauf hin, dass das Ende der coronabedingten Gastro-Schließungen noch nicht absehbar sei.", "Der Maredo-Gläubigerausschuss habe die Betriebsstilllegung beschlossen. \"Nun geht es nur noch um die Marke Maredo\", sagt der Anwalt. Das heißt: Restaurants mit dem Maredo-Logo könnte es auch in Zukunft geben.", "Die hätten mit dem jetzigen Unternehmen aber wenig zu tun - es würde sich vielmehr um Lokale einer Firma handeln, welche die Nutzung der Marke Maredo gekauft hat. Aus Sicht von Branchenexperten ist die Krise teilweise hausgemacht.", "So weist der Chefredakteur des Branchenportals \"Food Service\", Boris Tomic, darauf hin, dass die Firma schon vor der Coronakrise angeschlagen war. \"Nichtsdestotrotz ist Maredo ein klangvoller Name in der Branche mit einer langen Tradition.", "Entsprechend groß ist das Entsetzen in der Branche, wenn ein solches Unternehmen von der Bildfläche verschwindet.\" Das Aus liege aber auch daran, dass Coronahilfen nicht gezahlt worden seien.", "Daher könnte Maredo auch ein Negativbeispiel dafür sein, was anderen Unternehmen droht, wenn der Staat keine Finanzspritzen gebe, so Tomic." ],
  "articleContentTranslated" : [ "Austrijska podružnica u stečaju dugo vremena. Stečaj je zahvatio 51 zaposlenika i više od 50 vjerovnika. Nakon zatvaranja svojih restorana zbog korone, nesolventni lanac restorana Maredo napravio je radikalni rez i otpustio svoju radnu snagu.", "Budući da za isplatu plaća i plaća gotovo da nema preostale likvidnosti, čovjek je prisiljen poduzeti ovaj korak, navodi se u pismu s izvršnog nivoa zaposlenicima.", "\"Zbog zatvorenih restorana od početka studenoga nismo prodali ništa, ali postojeći fiksni troškovi nastavljaju se, a pritisak raste.\" Budući da državna gospodarska pomoć nije odobrena, \"sada nam ponestaje vremena\".", "Svi ugovori o najmu raskinuti su 31. prosinca, sada je to pogođeno osobljem. U Austriji je lanac u lipnju već propao s dva restorana. Stečaj je zahvatio 51 zaposlenika i više od 50 vjerovnika.", "Iz razloga zakona o nesolventnosti, nema alternative, navodi se u pismu koje su potpisali generalni direktor Klaus Farrenkopf i stečajni upravitelj Nikolaos Antoniadis u Njemačkoj. Industrijski portal \"Food Service\" prethodno je izvijestio.", "Zasad nastavlja raditi samo grupna grupa u administraciji tvrtke. Tvrtka, osnovana 1973. godine sa sjedištem u Düsseldorfu, podnijela je zahtjev za insolventnost u ožujku 2020. godine. Zatvoreno je 15 od 35 restorana, otprilike polovica od otprilike 950 zaposlenika u to je vrijeme morala napustiti.", "Tada su stvari krenule naviše, prema riječima stečajnog upravitelja. Preostali restorani bili su dobro posjećeni. \"Razvoj prodaje bio je pozitivan u datim okolnostima\", kaže Antoniadis - tvrtka je \"bila na vrlo dobrom i perspektivnom putu\".", "Osim toga, razgovori s investitorima bili su obećavajući i dobro uznapredovali. No, zatvaranje Corone došlo je početkom studenoga. Nakon neuspjeha, Maredo je svoje zaposlenike poslao na kratki posao.", "Dva zahtjeva za pomoć od vrha tvrtke federalnoj i državnoj vladi nisu pomogla, država nije pružila potrebnu pomoć. \"To je gorko i razočaravajuće\", kaže Antoniadis. Maredo sada otpušta oko 450 zaposlenika - \"što je prije moguće\".", "Glasnogovornica Federalnog ministarstva ekonomije rekla je ne financijskoj pomoći u slučaju Mareda, rekavši da su tvrtke koje su u stečajnom postupku izuzete iz pomoći u studenom i prosincu:", "\"Zakon o državnoj potpori postavlja ograničenja za tvrtke koje su već imale ekonomske poteškoće prije početka krize.\" :", "Cijelu gastronomiju teško su pogodile posljedice pandemije, ostale su tvrtke također pod pritiskom - konkurent Vapiano također je bankrotirao 2020. godine.", "Prema prvim procjenama Saveznog zavoda za statistiku, njemački hotelijeri i iznajmljivači prošle su godine realno izgubili 38 posto svoje prodaje zbog različitih ograničenja korone. A što je sljedeće s Maredom?", "Izgledi su sumorni. \"Ima li Maredo još uvijek budućnosti, neizvjesno je\", kaže upravitelj insolventnosti Antoniadis, ističući da se kraj gastro zatvaranja povezanih s koronom još ne nazire.", "Odbor vjerovnika Mareda odlučio je zatvoriti posao. \"Sad je sve u vezi s markom Maredo\", kaže odvjetnik. To znači: restorani s logotipom Maredo također bi mogli postojati u budućnosti.", "Ali oni bi imali malo veze s trenutnom tvrtkom - to bi radije bili barovi tvrtke koja je kupila upotrebu marke Maredo. S gledišta stručnjaka iz industrije, kriza je djelomično domaća.", "Glavni urednik industrijskog portala \"Food Service\" Boris Tomić ističe da je tvrtka već bila u problemima prije koronske krize. \"Ipak, Maredo je dobro ime u industriji s dugom tradicijom.", "Užas u industriji odgovara tome kada takva tvrtka nestane sa scene. \"Neuspjeh je posljedica i činjenice da pomoć za koronu nije plaćena.", "Stoga bi Maredo mogao biti i negativan primjer onoga što prijeti drugim tvrtkama ako država ne da financijske injekcije, rekao je Tomić." ]
}