{
  "id" : "J9A87aSs",
  "url" : "https://www.derstandard.at/story/2000125056540/auch-deutschland-setzt-impfungen-mit-astra-zeneca-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T14:35:49Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland, Italien und Frankreich setzen Impfungen mit Astra Zeneca aus",
  "articleTitleTranslated" : "Njemačka, Italija i Francuska obustavljaju cijepljenje Astrom Zenecom",
  "articleContent" : [ "Wien/Berlin – Nachdem Deutschland, Frankreich und Italien am Montag verkündet hatten, die Impfung mit Astra Zeneca vorerst auszusetzen, ist in Wien am Montagabend das Impfgremium zusammengetreten.", "Wie es aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne) hieß, sollte noch im Laufe des Abends eine Entscheidung darüber getroffen werden, ob das Vakzin in Österreich weiter verimpft wird.", "Die Impfstoff-Expertin Christina Nicolodi hält es im Gespräch mit dem STANDARD für wahrscheinlich, dass Österreich ähnlich reagieren werde wie die deutsche Regierung. Deutschland hatte zuvor gemeldet, die Impfung gegen Covid-19 mit dem Impfstoff von Astra Zeneca vorerst auszusetzen.", "Die Bundesregierung folge damit einer aktuellen Empfehlung des Paul-Ehrlich-Instituts (PEI), teilte ein Sprecher des Bundesgesundheitsministeriums mit.", "Die Entscheidung, die Impfung vorsorglich fürs Erste auszusetzen, betreffe sowohl Erst- als auch Folgeimpfungen, erklärte der deutsche Gesundheitsminister Jens Spahn. Folgeimpfungen könnten nachgeholt werden, wenn eine Prüfung der Europäischen Arzneimittelagentur positiv ausfalle.", "Spahn erhofft sich eine solche Entscheidung bereits diese Woche, sagte er in einem Pressestatement. Die Entscheidung heute sei \"eine reine Vorsichtsmaßnahme\", stellte der Minister klar. Doch für ihn sei immer klar gewesen, dass das eine fachliche und keine politische Entscheidung sei, so Jens Spahn.", "\"Daher folge ich der Empfehlung des Paul-Ehrlich-Instituts.\" Laut PEI seien sieben Fälle von Sinusvenenthrombosen aufgetreten, also Blutgerinnseln in Venen, die Blut aus dem Gehirn abführen.", "Bei 1,6 Millionen Geimpften in Deutschland entsprächen sieben Fälle insgesamt rund vier Fällen pro einer Million Geimpfter seit Start der Impfungen Anfang Februar. Diese Art der Thrombose tritt in der allgemeinen Bevölkerung rund zwei bis fünf Mal pro einer Millionen Personen pro Jahr auf.", "In Großbritannien sind bisher dagegen nur drei Fälle einer Sinusvenenthrombose registriert worden bei insgesamt über elf Millionen verimpften Dosen.", "Die Blutgerinnsel in den Hirnvenen seien laut PEI-Mitteilung zusammen mit einer Thrombozytopenie aufgetreten, also einem Mangel an Blutplättchen, die zur Verklumpung des Blutes beitragen. In der Fachliteratur sind bisher Einzelfälle von Sinusvenenthrombosen auch bei Covid-19 beschrieben worden.", "Nach neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Impfung in Deutschland und Europa halte das Institut weitere Untersuchungen für notwendig.", "Die Europäische Arzneimittelbehörde EMA werde entscheiden, \"ob und wie sich die neuen Erkenntnisse auf die Zulassung des Impfstoffs auswirken\".", "Personen, die sich mehr als vier Tage nach der Impfung mit dem Astra-Zeneca-Impfstoff zunehmend unwohl fühlen, starke und anhaltende Kopfschmerzen oder punktförmige Hautblutungen bekommen, sollten sich umgehend in ärztliche Behandlung begeben, zitierte Spahn das Paul-Ehrlich-Institut.", "Unmittelbar nach Spahns Tritt vor die Presse gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Der Beschluss wurde am Montag von der italienischen Arzneibehörde AIFA in Rom getroffen, die am Donnerstag bereits eine Charge vom Impfstoff des britisch-schwedischen Pharmakonzerns eingezogen hatte. Auch die AIFA will die Entscheidung der EMA abwarten.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der EMA, so Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht.", "Die Niederlande, Irland, Dänemark, Norwegen, Bulgarien und Island hatten bereits zuvor den Einsatz des Impfstoffs vorübergehend ausgesetzt. Österreich stoppte die Verwendung von bestimmten Chargen.", "Österreich werde Impfungen mit dem Astra-Zeneca-Vakzin nach dem Entscheid Deutschlands höchstwahrscheinlich ebenfalls aussetzen, sagte Montagabend die Impfstoff-Expertin Christina Nicolodi. Die Schritte der heimischen Gesundheitsbehörden würden sich oft an jenen des Nachbarstaats orientieren.", "Bei den thrombotischen Ereignissen nach der Impfung handle es sich um sogenannte \"Signale\". Von diesen spreche man, wenn mathematisch festgestellt werde, dass bei der Häufigkeit einer bestimmten Nebenwirkung – eines Medikaments oder eines Vakzins – \"ein Ausschlag nach oben\" bestehe.", "Möglich sei, dass es sich dabei um eine \"sehr seltene\" Nebenwirkung handle, der man bei den Studien, die zur Bewilligung des Astra-Zeneca-Vakzins geführt hatten, wegen der dafür zu kleinen Zahl von Probanden – mehrere 10.000 Personen – nicht auf die Spur gekommen sei.", "Derartiges könne bei Neubewilligungen durchaus geschehen. Konkret gebe es in Europa nach rund fünf Millionen Impfungen ihres Wissens bisher 30 Verdachtsfälle, davon elf in Deutschland nach rund 1,3 Millionen Impfungen.", "Die Überprüfung des Astra-Zeneca-Vakzins kann laut Nicolodi in neue Kontraindikationen münden: Menschen mit bestimmten Anfälligkeiten seien dann von der Impfung mit dem Stoff ausgeschlossen. Es könnten aber auch tiefgreifendere Beschlüsse fallen.", "Die EMA sah vergangene Woche keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astra Zeneca verursacht wurden – eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO anschloss.", "Der SPD-Gesundheitsexperte Karl Lauterbach schrieb auf Twitter, das Thrombose-Risiko sei \"verschwindend gering und dazu nicht höher als ohne Impfung\". Im Großbritannien wurden vom Astra-Zeneca- und Biontech/Pfizer-Impfstoff jeweils gut zehn Millionen Dosen verimpft.", "Nach den vorliegenden Nebenwirkungsmeldungen gibt es im zeitlichen Zusammenhang mit einer Impfung beim Astra-Zeneca-Vakzin im Vergleich zum Impfstoff von Biotech/Pfizer keine auffällige Häufung von Lungenembolien (meist ausgelöst durch Blutgerinnsel, also einen Thrombus) oder anderen Gerinnungserkrankungen.  ", "So wurden beim Astra-Zeneca-Vakzin 13 Fälle gemeldet, bei Biontech/Pfizer 15.  Ähnlich ist es bei Durchblutungsstörungen im Gehirn: Beim Astra-Zeneca-Vakzin wurden 41 berichtet, davon sechs tödlich, bei Biontech/Pfizer 55 schwere Vorfälle, davon drei tödlich.", "Bei Gehirnblutungen gab es bei Astra Zeneca laut den britischen Meldungen sieben Vorfälle, davon einer tödlich, bei Biontech/Pfizer zehn, davon drei tödlich. Auch das Unternehmen selbst verteidigte seinen Impfstoff.", "Der Pharmakonzern sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine sorgfältige Analyse aller verfügbaren Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der Europäischen Union und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder auf einen Rückgang der Blutplättchen ergeben.   (red, APA, 15.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Berlin - Nakon što su Njemačka, Francuska i Italija u ponedjeljak najavile da će zasad obustaviti cijepljenje Astrom Zenecom, odbor za cijepljenje sastao se u Beču u ponedjeljak navečer.", "Kao što je rekao ured ministra zdravstva Rudolf Anschober (Zeleni), tijekom večeri treba donijeti odluku hoće li se cjepivo dalje cijepiti u Austriji.", "U intervjuu za STANDARD, stručnjak za cjepiva Christina Nicolodi smatra da će vjerojatno Austrija reagirati na sličan način kao i njemačka vlada. Njemačka je ranije izvijestila da će zasad obustaviti cijepljenje protiv Covid-19 cjepivom Astra Zeneca.", "Savezna vlada slijedi trenutnu preporuku Instituta Paul Ehrlich (PEI), rekao je glasnogovornik Federalnog ministarstva zdravstva.", "Odluka da se preventivno obustavi cijepljenje iz predostrožnosti utječe i na početno i naknadno cijepljenje, rekao je njemački ministar zdravstva Jens Spahn. Dodatna cijepljenja mogla bi se nadoknaditi ako bi test Europske agencije za lijekove bio pozitivan.", "Spahn se nada takvoj odluci ovog tjedna, rekao je u izjavi za tisak. Današnja je odluka bila \"isključivo mjera predostrožnosti\", jasno je rekao ministar. Ali uvijek mu je bilo jasno da je ovo bila profesionalna, a ne politička odluka, rekao je Jens Spahn.", "\"Zbog toga slijedim preporuku Instituta Paul Ehrlich.\" Prema PEI, bilo je sedam slučajeva tromboze vena sinusa, tj. Krvnih ugrušaka u venama koji odvode krv iz mozga.", "S 1,6 milijuna ljudi cijepljenih u Njemačkoj, sedam slučajeva odgovaralo bi na ukupno oko četiri slučaja na milijun cijepljenih ljudi od početka cijepljenja početkom veljače. Ova vrsta tromboze javlja se oko dva do pet puta na milijun ljudi godišnje u općoj populaciji.", "S druge strane, u Velikoj Britaniji zabilježena su samo tri slučaja tromboze vena sinusa od ukupno preko jedanaest cijepljenih doza.", "Prema PEI, krvni ugrušci u moždanim venama nastali su zajedno s trombocitopenijom, tj. Nedostatkom krvnih pločica koji doprinose nakupljanju krvi. U specijalističkoj literaturi pojedinačni slučajevi tromboze sinusnih vena također su opisani s Covid-19.", "Nakon novih izvještaja o trombozi cerebralnih vena u vezi s cijepljenjem u Njemačkoj i Europi, institut smatra potrebnim daljnja ispitivanja.", "Europska agencija za lijekove (EMA) odlučit će \"hoće li i kako će nova otkrića utjecati na odobrenje cjepiva\".", "Ljudi koji se osjećaju sve loše nakon više od četiri dana nakon cijepljenja cjepivom Astra-Zeneca, koji dobivaju jake i trajne glavobolje ili točkaste kožne krvavitve, trebali bi odmah potražiti liječničku pomoć, rekao je Spahn iz Paul-Ehrlich-Instituta.", "Odmah nakon Spahnovog nastupa pred novinarima, Italija je također najavila da će obustaviti cijepljenje s Astrom Zenecom.", "Odluku je u ponedjeljak donijela talijanska uprava za lijekove AIFA u Rimu, koja je u četvrtak već prikupila seriju cjepiva od britansko-švedske farmaceutske tvrtke. AIFA također želi pričekati odluku EMA-e.", "Francuska je odmah najavila da će prestati davati cjepivo. U utorak popodne očekuju se informacije iz EMA-e, prema francuskom premijeru Macronu, do tada se tvar neće primjenjivati.", "Nizozemska, Irska, Danska, Norveška, Bugarska i Island prethodno su privremeno obustavile upotrebu cjepiva. Austrija je zaustavila upotrebu određenih serija.", "Austrija će najvjerojatnije također obustaviti cijepljenje cjepivom Astra-Zeneca nakon njemačke odluke, izjavila je u ponedjeljak navečer stručnjakinja za cjepiva Christina Nicolodi. Koraci domaćih zdravstvenih vlasti često bi se temeljili na koracima susjedne države.", "Trombotski događaji nakon cijepljenja su takozvani \"signali\". O tome se govori kad se matematički utvrdi da učestalost određene nuspojave - lijeka ili cjepiva - ima \"pomak prema gore\".", "Moguće je da je to „vrlo rijetko” nuspojava, koje se u studijama koje su dovele do odobrenja Astra-Zeneca cjepiva, jer je previše mali broj ispitanika - Nekoliko 10.000 ljudi - nije došla pjesma.", "Takvo što bi se sigurno moglo dogoditi s novim odobrenjima. Točnije, prema njezinom saznanju, u Europi je zabilježeno 30 sumnjivih slučajeva nakon oko pet milijuna cijepljenja, od čega jedanaest u Njemačkoj nakon oko 1,3 milijuna cijepljenja.", "Prema Nicolodiju, pregled cjepiva Astra-Zeneca može dovesti do novih kontraindikacija: Osobe s određenom osjetljivošću tada se isključuju iz cijepljenja tom tvari. Ali mogle bi se donijeti i dalekosežnije odluke.", "EMA prošlog tjedna nije vidjela dokaze da su slučajevi krvnih ugrušaka uzrokovani cijepljenjem Astrom Zenecom - procjenom koju je odobrila Svjetska zdravstvena organizacija (WHO).", "Zdravstveni stručnjak za SPD Karl Lauterbach napisao je na Twitteru da je rizik od tromboze \"zanemarivo nizak i ne veći nego bez cijepljenja\". U Velikoj Britaniji cjepiva Astra-Zeneca i Biontech / Pfizer cijepila su po dobrih deset milijuna doza.", "Prema dostupnim izvješćima o nuspojavama, nema primjetnog povećanja plućne embolije (uglavnom uzrokovane krvnim ugrušcima, tj. Trombom) ili drugih bolesti zgrušavanja u vremenskoj vezi s cijepljenjem cjepivom Astra-Zeneca u usporedbi s cjepivom tvrtke Biotech / Pfizer.", "Na primjer, zabilježeno je 13 slučajeva za cjepivo Astra-Zeneca i 15 za Biontech / Pfizer. Isto vrijedi i za poremećaje cirkulacije u mozgu: 41 prijavljeni slučaj cjepiva Astra-Zeneca, šest od njih smrtno, i Biontech / Pfizer 55 ozbiljnih incidenata, tri od njih kobno.", "Prema britanskim izvješćima, zabilježeno je sedam slučajeva cerebralnog krvarenja u Astra Zeneci, jedan smrtni i deset u Biontechu / Pfizeru, od kojih su tri bila smrtna. Sama tvrtka također je branila svoje cjepivo.", "Farmaceutska tvrtka ne vidi povećani rizik od nastanka krvnih ugrušaka u vezi s cjepivom.", "Pažljiva analiza svih dostupnih podataka o sigurnosti više od 17 milijuna ljudi cijepljenih proizvodom u Europskoj uniji i Velikoj Britaniji nije pokazala dokaze o povećanom riziku od plućne embolije, duboke venske tromboze ili smanjenja krvnih pločica. (crvena, APA, 15. ožujka 2021.)" ]
}