{
  "id" : "j9acrJ3y",
  "url" : "https://salzburg.orf.at/stories/3085293/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T17:02:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/28/52/crops/w=1280/619325_opener_212452_nz6_5539.jpg?s=87f4666fa25d284e4fd8b2c3c068a368c02cb3cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiker-Nachwuchspreis für Tonstudio",
  "articleTitleTranslated" : "Nagrada za mladog glazbenika za studio za snimanje",
  "articleContent" : [ "Erstmals wird heuer aber kein Musiker oder eine Band ausgezeichnet, sondern ein Ton-Studio, das heimische Bands unterstützt und fördert, das Studio Late Hour Music.", "Tonmeister und Studioinhaber Harald Mörth war überrascht, weil eben erstmals ein Tonstudio ausgezeichnet worden ist: „Wir haben uns einfach und wirklich darüber gefreut“.", "Nachwuchskünstler und DJ Ötzi im Studio Im Tonstudio haben neben Größen wie DJ Ötzi auch viele junge Salzburger Aufnahmen eingespielt, mit der Hoffnung auf den Durchbruch – aber auch angewiesen auf die Hilfe der Studioprofis.", "Denn viele Menschen wüssten gar nicht wie Musik produziert wird, sagt Harald Mörth: „Die meisten glauben es kommt eine Band, ich stelle einfach ein paar Mikrofone hin. Wir nehmen auf und es kommt aus em Computer die fertige CD raus.", "Aber so einfach ist es nicht – es ist tatsächlich viel aufwendiger, mit mehreren Schritten“", "Wichtige Unterstützung für junge Musiker Der Heimo Erbse Preis wird jedes Jahr vergeben – der Stifter selbst stammt aus dem Metier der klassischen Musik, seine Tantiemen fütterten lange den Preis, jetzt gibt es vier Spender.  “", "Initiator Markus Melms will das Preisgeld auf 5.000 Euro erhöhen und auf Initiative vom Rockhaus auch mehr Künstler erwischen.", "Der diesjährige Preisträger Harald Mörth weiß, wie wichtig so eine Unterstützung für Künstler ist: „Manchmal kommt man einfach auf den Punkt, wo man Geld braucht oder Geld für ein Projekt fehlt.", "Junge Musiker können sich das Studio nicht immer leisten oder haben keine Mittel für die Promotion oder ein Musikvideo – genau für diese Situationen soll das Preisgeld da sein“", "Das Rockhaus und der Heimo Erbse Preis Werkschau als Liederbuch zum Mitspielen Noch etwas ist neu: die Werkschau der Salzburger Szene ist erstmals nicht als Tonträger – sondern als Liederbuch erschienen.  “", "Und die soll als musikalische Anregung dienen, sagt Rockhaus Geschäftsführer Wolfgang Descho: „In Zeiten des Lockdowns kann jetzt eben die Gitarre aus dem Keller holen oder auch die Blockflöte und kann diese 38 hervorragenden Songs nachspielen oder selbst interpretieren“", "Der Salzburger Stootsie macht es vor – selbst aktiv werden – auch eine Antwort auf die Corona-Lage – und wer trotzdem hören statt spielen will, der erhält auch einen Download-Link für die Songs Made in Salzburg. “" ],
  "articleContentTranslated" : [ "Međutim, po prvi puta ove godine neće biti počašćen niti jedan glazbenik ili bend, već studio za snimanje koji podržava i promovira lokalne bendove, Late Hour Music studio.", "Tonski inženjer i vlasnik studija Harald Mörth bio je iznenađen jer je to prvi put da je jedan zvučni studio dobio nagradu: \"Bili smo jednostavno i zaista sretni zbog toga\".", "Nadolazeći umjetnik i DJ Ötzi u studiju Pored velikana poput DJ-a Ötzija, mnogi su mladi Salzburžani snimali i u snimateljskom studiju, nadajući se proboju - ali i oslanjajući se na pomoć studijskih profesionalaca.", "Budući da mnogi ljudi uopće ne znaju kako se glazba proizvodi, kaže Harald Mörth: „Većina ih vjeruje da postoji bend, samo sam stavio nekoliko mikrofona. Snimamo i gotov CD izlazi iz računala.", "Ali to nije tako jednostavno - zapravo je puno složenije, s nekoliko koraka \"", "Važna podrška mladim glazbenicima Nagrada Heimo Erbse dodjeljuje se svake godine - sam osnivač potječe s područja klasične glazbe, njegovi honorari dugo su hranili nagradu, sada postoje četiri donatora. \"", "Inicijator Markus Melms želi povećati novčanu nagradu na 5.000 eura i na inicijativu Rockhausa uhvatiti više umjetnika.", "Ovogodišnji dobitnik nagrade Harald Mörth zna koliko je takva podrška važna za umjetnike: „Ponekad jednostavno dođete do točke kada vam treba novac ili gdje nema dovoljno novca za projekt.", "Mladi glazbenici ne mogu si uvijek priuštiti studio ili nemaju sredstava za promociju ili glazbeni video - novac treba biti prisutan upravo u tim situacijama \"", "Rockhaus i Heimo Erbse Preis Werkschau kao pjesmarica za sviranje uz nešto drugo novo je: Werkschau salzburške scene prvi put nije objavljen kao nosač zvuka već kao pjesmarica. \"", "A ovo bi trebalo poslužiti kao glazbeni poticaj, kaže direktor Rockhausa Wolfgang Descho: \"U vremenima zaključavanja gitaru sada možete iznijeti iz podruma ili čak rekordera i odsvirati ovih 38 izvrsnih pjesama ili ih sami interpretirati\"", "Salzburg Stootsie to pokazuje - aktivirajte se sami - također odgovor na situaciju u Coroni - i ako i dalje želite slušati umjesto da svirate, dobit ćete i vezu za preuzimanje pjesama Made in Salzburg. \"" ]
}