{
  "id" : "j9H1WF4e",
  "url" : "https://kaernten.orf.at/stories/3079030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T16:54:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Totalsperre der Draubrücke Stein angeordnet",
  "articleTitleTranslated" : "Uređena totalna barijera Draubrücke Steina",
  "articleContent" : [ "Der zuständige Straßen- und Brückenbaureferent Landesrat Martin Gruber (ÖVP) sprach in der Aussendung von einer „dringenden Vorsichtsmaßnahme zum Schutz der Bevölkerung“.", "Bereits seit Anfang November war die Draubrücke Stein nur einspurig befahrbar, weil an einem Brückenpfeiler Verschiebungen festgestellt worden waren, die über den Normbereich hinausgehen, sagte Gruber.", "Bei der nun durchgeführten Untersuchung durch Spezialtaucher wurden die Risse an einem Pfeiler entdeckt.Umleitungsstrecke wird eingerichtet Darüber hinaus wurde festgestellt, dass die Flusssohle zwischen zwei Pfeilern ausgespült wurde.", "Hinzu komme, dass die derzeitige Absenkung der Drau – wegen der erwarteten starken Niederschläge – weitere Veränderungen der Flusssohle verursachen könnte, sodass die Stabilität der Pfeilerfundamente gefährdet ist, hieß es in der Aussendung des Landes.", "Von der Straßenbauabteilung wurde daher noch am Donnerstag die sofortige Sperre der Brücke für den gesamten Verkehr veranlasst. „Bitte um Verständnis für die Kurzfristigkeit. Aber hier ist absolute Vorsicht geboten, bei der Sicherheit der Bevölkerung gehen wir kein Risiko ein“, erklärte LR Gruber.", "Wie lange die Sperre dauern wird, kann derzeit noch nicht abgeschätzt werden. Eine temporäre Umleitungsstrecke wird eingerichtet und vor Ort angezeigt." ],
  "articleContentTranslated" : [ "Odgovorni savjetnik za izgradnju cesta i mostova, državni vijećnik Martin Gruber (ÖVP), u emisiji je govorio o \"hitnim mjerama predostrožnosti za zaštitu stanovništva\".", "Od početka studenoga Draubrücke Stein bio je prohodan samo jednom trakom, jer su pronađeni pomaci na jednom od stubova mosta koji su prelazili uobičajeni domet, rekao je Gruber.", "Tijekom istrage koju su sada proveli specijalni ronioci, otkrivene su pukotine na stupu. Postavlja se put skretanja. Uz to je utvrđeno da je korito rijeke između dva mola isprano.", "Uz to, trenutačno spuštanje Drave - zbog očekivanih obilnih kiša - moglo bi prouzročiti daljnje promjene u koritu rijeke, tako da je ugrožena stabilnost temelja stupa, navodi se u emisiji zemlje.", "Stoga je odjel za izgradnju cesta naredio da se most u četvrtak zatvori za sav promet. \"Molim vas da razumijete kratkoročnu prirodu. Ali ovdje je potreban apsolutni oprez, ne preuzimamo nikakve rizike kada je u pitanju sigurnost stanovništva ”, objasnio je LR Gruber.", "Još nije moguće procijeniti koliko će dugo trajati zabrana. Privremeni put skretanja bit će postavljen i prikazan na mjestu." ]
}