{
  "id" : "J9uGs90w",
  "url" : "https://sport.orf.at/stories/3072241/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T11:10:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuz rast zu seltenem Streif-Abfahrtsdouble",
  "articleTitleTranslated" : "Feuz se utrkuje do rijetkog dvostrukog strmina Streif",
  "articleContent" : [ "Im Ziel fehlten Mayer als bestem Österreicher 0,38 Sekunden auf Feuz und 0,21 auf Clarey, dem nach seinem Trainingssturz und Platz vier am Freitag wieder eine Steigerung gelang. Zweitbester Österreicher wurde Mayers Kärntner Landsmann Otmar Striedinger als Achter (+ 1,20).", "Daniel Hemetsberger glänzte mit der hohen Startnummer 37 als Zehnter (1,32) mit dem besten Weltcup-Ergebnis seiner Karriere. Enttäuscht schwangen die weiteren Österreicher ab.", "Max Franz (1,38) belegte zwei Ränge vor Daniel Danklmaier (1,46) den 13.  Platz. 1,62 Sekunden verlor der Bormio-Zweite Vincent Kriechmayr (17.).", "Hinter den eigenen Erwartungen blieben auch Christopher Neumayer als 23. (2,14), Christian Walder als 29. (2,43) und Routinier Hannes Reichelt als 30. (2,45). Alle ÖSV-Athleten hatten es in die Punkteränge geschafft.", "Siebenter Doppelsieger Im Ziel strahlte vor allem Feuz. Für den Schweizer war der insgesamt 15.  Weltcup-Sieg ein ganz besonderer. Als erst siebentem Fahrer gelang dem 33-Jährigen das Abfahrtsdouble auf der berüchtigten Streif.", "Bei insgesamt nun 13 Doppelabfahrten war das bisher den Österreichern Karl Schranz (1972), Josef Walcher (1978) und Peter Wirnsberger (1986), den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand (1995) gelungen.", "„Die Fahrt war sicher sehr korrekt, ich habe riskiert, habe mir aber im Ziel nicht gedacht, dass es reichen könnte. Es war für alle 30 Topfahrer gleich dunkel. So ist es jetzt natürlich super“, so Feuz in seiner ersten Reaktion im ORF-TV-Interview.", "„Beat ist sehr auf den Geschmack gekommen, ist brandgefährlich und hat mir das Rote Trikot wieder weggenommen. Da heißt es wieder nachlegen. Mit meiner Fahrt bin ich zufrieden“, sagte Mayer. Im Abfahrtsweltcup rutschte der 30-Jährige 28 Punkte hinter Feuz auf Platz zwei zurück.", "Feuz packt zweiten Sieg drauf Nach dem Erfolg am Freitag war Beat Feuz auf der Streif auch in der zweiten Abfahrt nicht zu schlagen.", "Piste präsentiert sich eisig Nach der Absage am Samstag (Regen) und dem Abbruchrennen am Freitag (Wind) präsentierte sich die Streif am Sonntag dank nächtlicher Kälte in Bestzustand, kompakt und eisig.", "Der brisante Zielsprung war abgegraben und damit entschärft worden. Vor dem Rennen durften die Fahrer die Piste nicht nur hinunterrutschen, sondern den Sprung mit höherem Tempo erstmals sogar ausprobieren, um ihn bestmöglich einschätzen zu können.", "FIS-Rennleiter Hannes Trinkl ging auf Nummer sicher. ABFAHRT IN KITZBÜHEL Endstand 1. Beat Feuz (SUI) 2. Johan Clarey (FRA) 3. Matthias Mayer (AUT) Abfahrtsweltcup Gesamtweltcup Für ein Spektakel war alles angerichtet.", "In der Hauptrolle überzeugten die Athleten, die mit völlig anderen Pistenbedingungen als am Freitag konfrontiert wurden, als die Streif weich und spurig gewesen war. Freitag-Sieger Feuz war da wie dort schnell.", "Nach fast einer halben Sekunde Rückstand im flachen Teil holte der Schweizer kontinuierlich auf und schwang im Ziel als zwischenzeitlich Führender ab, obwohl unmittelbar vor ihm das Rennen wegen Nebels unterbrochen gewesen war.ÖSV-Asse kämpfen vergeblich Dass es für das Abfahrtsdouble auf der Streif reichen würde, war zu diesem Zeitpunkt freilich noch nicht klar.  ", "Die hoch eingeschätzten Österreicher kamen ja erst. Vorjahressieger Mayer machte es in der Folge spannend und lieferte Feuz trotz starken Nebels im obersten Abschnitt einen packenden Schlagabtausch, verlor im Schlussabschnitt aber die entscheidenden Hundertstelsekunden – auch auf Clarey.", "„Das Licht unten war extrem flach. Da fuhr ich leider zu passiv, um mit Feuz mithalten zu können“, sagte Mayer.", "Mayers Fahrt zu Platz drei Als Dritter zeigte Matthias Mayer auf der Streif erneut eine starke Leistung Striedinger oben vorne dabei Striedinger („Da wäre noch mehr drin gewesen“) war zunächst ebenfalls vorne dabei, verlor im weiteren Verlauf aber den Anschluss zur Spitze.", "Ähnlich erging es Franz, den erst ein Schnitzer am oberen Hausberg eine Spitzenplatzierung kostete. Chancenlos blieb Kriechmayr, der nach bis dahin verkorkster Fahrt Glück hatte, dass ihm bei der Anfahrt zur Traverse eine Torstange, die er mitgenommen hatte, nicht zwischen die Beine geraten war.", "Im Ziel lag er weit zurück. „Herunten habe ich viel verloren, aber ich war ja bis zum Hausberg schon abgeschlagen.", "So wäre das auch kein Ergebnis gewesen, mit dem ich zufrieden gewesen wäre, aber hilft nichts“, sagte Kriechmayr, der in der ersten Abfahrt als Neunter den exakt gleichen Rückstand auf Sieger Feuz hatte wie in der zweiten am Sonntag.", "Woran es haperte?", "„Es ist schwierig zu sagen, das muss ich mir anschauen auf dem Video und dann werde ich die Fehler und die Zeit schon finden“, sagte der Oberösterreicher, der im Super-G am Montag (10.45 Uhr, live in ORF1) noch einmal angreifen will.Zweite Abfahrt ohne Stürze Schwere Stürze blieben diesmal zum Glück aus.  ", "In der ersten Abfahrt am Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm gestürzt, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich dabei eine leichte Halswirbelfraktur zugezogen – auch ihm droht das vorzeitige Saisonende." ],
  "articleContentTranslated" : [ "Na cilju, Mayer, najbolji Austrijanac, bio je na 0,38 sekundi Feuza i 0,21 sekunde na Clareyu, koji se uspio ponovno popraviti nakon treninga i četvrtog mjesta u petak. Drugi najbolji Austrijanac bio je Mayerov koruški sunarodnjak Otmar Striedinger na osmom mjestu (+ 1,20).", "Daniel Hemetsberger zablistao je visokim startnim brojem 37 u desetini (1,32) najboljim rezultatom Svjetskog kupa u karijeri. Ostali su se Austrijanci razočarano odmaknuli.", "Max Franz (1,38) zauzeo je dva mjesta ispred Daniela Danklmaiera (1,46) na 13. mjestu. Drugi Bormio Vincent Kriechmayr (17.) izgubio je 1,62 sekunde.", "Christopher Neumayer kao 23. (2.14), Christian Walder kao 29. (2.43) i veteran Hannes Reichelt kao 30. (2.45) također nisu ispunili vlastita očekivanja. Svi su ÖSV sportaši ušli u bodove.", "Sedmi dvostruki pobjednik Na cilju se posebno nasmiješio Feuz. 15. pobjeda u Svjetskom kupu bila je vrlo posebna za Švicarce. Kao tek sedmi vozač, 33-godišnjak je uspio spustiti dvostruki dvoboj na zloglasnom Streifu.", "S ukupno 13 dvostrukih trčanja, Austrijanci Karl Schranz (1972), Josef Walcher (1978) i Peter Wirnsberger (1986), Švicarci Pirmin Zurbriggen (1985) i Franz Heinzer (1992) i Francuz Luc Alphand (1995) do sada su uspjeli .", "“Vožnja je sigurno bila vrlo korektna, riskirao sam, ali na cilju nisam mislio da će biti dovoljno. Svih 30 vodećih vozača bilo je jednako mračno. Tako da je sada sjajno, ”rekao je Feuz u svojoj prvoj reakciji u intervjuu za ORF TV.", "“Beat je stvarno okusio, izuzetno je opasan i oduzeo mi je crveni dres. Vrijeme je da dodate još. Zadovoljan sam svojom vožnjom ”, rekao je Mayer. U Svjetskom kupu u spustu, 30-godišnjak je na drugo mjesto skliznuo 28 bodova iza Feuza.", "Feuz je dohvatio drugu pobjedu Nakon uspjeha u petak, Beat Feuz je bio nepobjediv na Streifu u drugom spustu.", "Piste se predstavlja ledeno Nakon otkazivanja u subotu (kiša) i utrke rušenja u petak (vjetar), Streif se predstavio u vrhunskom stanju, kompaktan i leden zahvaljujući hladnoći noću.", "Skok eksplozivne mete bio je iskopan i na taj način razmrvljen. Prije utrke vozači nisu smjeli samo kliziti niz padinu, već im je čak bilo dopušteno da prvi put pokušaju skok većom brzinom kako bi ga što bolje procijenili.", "FIS-ov direktor utrke Hannes Trinkl igrao je sigurno. DOWNHILL U KITZBÜHELU Konačni rezultat 1. Pobjedi Feuza (SUI) 2. Johan Clarey (FRA) 3. Matthias Mayer (AUT) Svjetski kup u spustu Svjetski kup Sve je bilo postavljeno za spektakl.", "U glavnoj ulozi uvjereni su sportaši koji su se suočili s potpuno drugačijim uvjetima nagiba nego u petak, kada je Streif bio mekan i oskudan. Pobjednik petka Feuz bio je brz tamo i tamo.", "Nakon gotovo pola sekunde zaostatka u ravnom dijelu, Švicarci su neprestano sustigli i odvezli se na cilju kao isprekidani vođa, iako je utrka prekinuta zbog magle neposredno prije njega. ÖSV asovi uzalud se bore da bi bilo dovoljno da dvostruki spust na Streifu , u ovom trenutku naravno još nije bilo jasno.", "Samo su došli visoko cijenjeni Austrijanci. Prošlogodišnji pobjednik Mayer učinio je to uzbudljivim i pružio Feuzu uzbudljivu izmjenu udaraca unatoč jakoj magli u gornjem dijelu, ali je u posljednjem dijelu izgubio odlučujuće stotinke - također na Clareyu.", "“Svjetlo odozdo bilo je izuzetno ravno. Nažalost, vozio sam previše pasivno da bih mogao pratiti Feuza ”, rekao je Mayer.", "Mayerov put do trećeg mjesta. Matthias Mayer opet je pokazao snažne performanse na Streifu. Striedinger ispred Spredaj (\"Moglo bi se i više\") u početku je također bio ispred, ali je potom izgubio kontakt s vođama.", "Slično je bilo i s Franzom, koji je vodeću poziciju izgubio tek nakon rezbare na gornjem Hausbergu. Kriechmayr nije imao šanse, nakon zeznutog putovanja imao je sreću da mu stupić na vratima koji je ponio sa sobom ne uđe među noge prilikom približavanja traverzi.", "Na cilju je daleko zaostajao. “Izgubio sam puno nizbrdo, ali već sam bio pretučen do lokalne planine.", "Dakle, to ne bi bio rezultat kojim bih bio zadovoljan, ali to ne pomaže ”, rekao je Kriechmayr, koji je bio deveti u prvom spustu i imao je potpuno isti minus kod pobjednika Feuza kao i drugi u nedjelju.", "U cemu je bio problem?", "\"Teško je reći, morat ću ga pogledati na videu, a zatim ću pronaći pogreške i vrijeme\", rekao je gornjoaustrijanac, koji je u ponedjeljak (10:45, uživo na ORF1) ponovno napao u Super-G-u) Drugi spust bez padova Srećom ovaj put nije bilo ozbiljnijih padova.", "U prvom spustu u petak Švicarac Urs Kryenbühl teško je pao nakon neuspjelog skoka do cilja, zadobio potres mozga, prijelom desne ključne kosti i suze u križnom i unutarnjem ligamentu desnog koljena.", "Amerikanac Ryan Cochran-Siegle odletio je u Traverzi i pretrpio lagani prijelom vratnog kralješka - i njemu prijeti prerani kraj sezone." ]
}