{
  "id" : "ja3TBzae",
  "url" : "https://kurier.at/wirtschaft/christkind-bestellt-jetzt-packerln/401100825",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:10:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Weihnachten: Christkind bestellt jetzt Packerln",
  "articleTitleTranslated" : "Corona Christmas: Christ Child sada naručuje pakete",
  "articleContent" : [ "Amazons Macht nimmt weiter zu, das Angebot heimischer Betriebe aber auch.  Geschlossene Geschäfte, gestrichenes Christkind?  Sicher nicht, sind sich die Handelsexperten der Johannes Kepler Universität Linz einig.", "Sie rechnen sogar damit, dass die Österreicher trotz Pandemie und schlechter Konjunkturaussichten letztlich gleich viel für Geschenke ausgeben könnten, wie im Vorjahr.", "Sparlaune Gestiegene Sparlaune und gesunkene Konsumlust hin oder her.  Schließlich müsse man auch bedenken, dass die Möglichkeiten zum Geldausgeben zuletzt eher begrenzt waren.", "Stichwort: Gestrichene Feste, Reisen, Restaurant-Besuche.  Bei manchen dürfte das Geldbörsel damit tendenziell locker sitzen, orakeln die Experten.  Jedenfalls steht schon fest, dass sich der Geschenkekauf heuer wie nie zuvor verlagern wird – von der Straße ins Internet.", "Offen bleibt die Frage, wie sehr Österreichs Händler davon profitieren können.  Der Handelsverband sieht zarte Anzeichen, dass die Beteuerungen der Konsumenten, dass sie beim Einkauf mehr auf die Wertschöpfung im eigenen Land achten, neuerdings mehr als reine Lippenbekenntnisse sind.", "Kaufkraftabfluss „Heuer ist im E-Commerce das erste Mal seit mehr als einem Jahrzehnt der Kaufkraftabfluss ins Ausland von 57 auf 54 Prozent zurückgegangen.  Faktoren wie Nachhaltigkeit, Qualität und lokale Produktion rücken wieder stärker in den Vordergrund“, meint Rainer Will, Geschäftsführer des Handelsverbandes.", "Die heimischen Händler hätten die Zeit seit dem ersten Lockdown im Frühjahr jedenfalls zum Ausbau ihres Online-Angebotes genutzt.  Will: „In der Corona-Zeit wurde so viel digitalisiert wie in den letzten zehn Jahren nicht.“ In einer Studie des Branchenverbands gaben 46 Prozent der Befragten an, im Zuge der COVID-19-Pandemie ihren eigenen Online-Shop ausgebaut zu haben oder aufbauen zu wollen.", "Jeder Dritte hat demnach die Präsenz auf Onlinemarktplätzen gestartet oder verstärkt oder hat genau das vor.  Die Branche geht also online, unter dem Strich gibt es mittlerweile mehr als 13.500 Austro-Web-Shops.", "Das ändert allerdings nichts daran, dass nach wie vor die internationalen Handelsriesen das größte Stück vom Umsatzkuchen holen, wie die Studie „E-Commerce-Markt Österreich 2020“ belegt (siehe auch Grafik). © Bild: Grafik Die 250 größten Onlineshops in Österreich setzen demnach 3,6 Milliarden Euro um, um 14 Prozent mehr als noch ein Jahr zuvor.", "Zugenommen hat aber auch die Macht der internationalen Konzerne.  Die Hälfte des Online-Umsatzes entfällt auf gerade einmal zehn Unternehmen, allen voran auf Amazon (878 Millionen Euro), wobei in diesem Betrag die Umsätze vom Amazon Marktplatz noch gar nicht eingerechnet ist.", "Rainer Will geht davon aus, dass Corona heuer den Online-Anteil der Handelsumsätze erstmals über die 10-Prozent-Marke treiben wird.  Laut KMU Forschung Austria haben Österreichs Webshops im Vorjahr 3,5 Milliarden Euro umgesetzt." ],
  "articleContentTranslated" : [ "Amazonova snaga nastavlja rasti, ali raste i raspon domaćih tvrtki. Zatvorene trgovine, otkazano Christ Child? Svakako ne, slažu se trgovinski stručnjaci sa Sveučilišta Johannes Kepler Linz.", "Čak očekuju da će, usprkos pandemiji i lošim ekonomskim izgledima, Austrijanci na kraju moći potrošiti isti iznos na darove kao i prošle godine.", "Štedljivo raspoloženje Povećano štedljivo raspoloženje i smanjena sklonost konzumaciji ili ne. Na kraju, također treba uzeti u obzir da su mogućnosti trošenja novca u posljednje vrijeme prilično ograničene.", "Ključna riječ: otkazane zabave, putovanja, posjeti restoranima. Nekima je novčanik obično labav, kažu stručnjaci. U svakom slučaju, već je sigurno da će se kupnja poklona ove godine pomaknuti kao nikada prije - s ulice na Internet.", "Ostaje otvoreno pitanje koliko austrijski trgovci mogu imati koristi. Trgovačko udruženje uočava neznatne znakove da su uvjeravanja potrošača da obraćaju više pozornosti na dodanu vrijednost u vlastitoj zemlji kada je kupnja nedavno postala više od pukog posluživanja.", "Odljev kupne moći “Ove godine, prvi put nakon više od deset godina, odljev kupovne moći u e-trgovini smanjio se s 57 na 54 posto. Čimbenici kao što su održivost, kvaliteta i lokalna proizvodnja ponovno dolaze do izražaja ”, kaže Rainer Will, izvršni direktor trgovačkog udruženja.", "Lokalni dileri iskoristili su vrijeme od prvog zaključavanja na proljeće kako bi proširili svoju internetsku ponudu. Will: \"U eri Corona digitalizirano je onoliko koliko nije bilo u posljednjih deset godina.\" U istraživanju industrijskog udruženja, 46 posto ispitanih izjavilo je da je imalo ili proširilo vlastitu internetsku trgovinu nakon pandemije COVID-19 želeći graditi.", "Svaka treća osoba započela je ili povećala svoju prisutnost na mrežnim tržištima ili planira učiniti upravo to. Industrija ide na mrežu, dno je da sada postoji više od 13.500 austro web trgovina.", "Međutim, to ne mijenja činjenicu da međunarodni maloprodajni divovi i dalje dobivaju najveći dio kolača prihoda, kako pokazuje studija \"E-Commerce Market Austria 2020\" (vidi također grafiku). © Slika: Grafik 250 najvećih internetskih trgovina u Austriji ima promet od 3,6 milijardi eura, 14 posto više nego godinu dana ranije.", "No, povećala se i snaga međunarodnih korporacija. Polovinu internetske prodaje čini samo deset tvrtki, prije svega Amazon (878 milijuna eura), što ne uključuje prodaju s Amazonove tržnice.", "Rainer Will pretpostavlja da će Corona prvi put ove godine povećati internetski udio u maloprodaji iznad granice od 10 posto. Prema KMU Research Austria, austrijske web trgovine imale su promet od 3,5 milijardi eura u prethodnoj godini." ]
}