{
  "id" : "JAJZWOkg",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-die-freiwilligenarbeit-veraendert-hat/401125371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811772/46-173342015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Corona die Freiwilligenarbeit verändert hat",
  "articleTitleTranslated" : "Kako je Corona promijenila volontiranje",
  "articleContent" : [ "Heute vor einer Woche war der Internationale Tag des Ehrenamtes. Er wurde von der UN 1986 ausgerufen, seitdem findet er jedes Jahr am 5. Dezember statt. Wie wichtig freiwilliges Engagement für die Gesellschaft ist, zeigte sich in diesem Jahr nicht nur an diesem einen Tag, sondern seit Monaten.", "Seit März füllen Ehrenamtliche die Lücken in der Versorgung unserer Gesellschaft. Sie helfen in Krankenhäusern, Pflegeheimen oder bei der Lebensmittelversorgung von Bedürftigen. Auch die Nasen-Abstriche bei den aktuellen Corona-Massentestungen werden vielfach von Freiwilligen gemacht.", "Viele Bereiche des öffentlichen und sozialen Lebens würde ohne die Tatkraft vieler Freiwilliger nicht funktionieren. „Unsere Arbeit ist wie ein soziales Fieberthermometer“, formulierte es Anna Parr, Generalsekretärin der Caritas Österreich vor Kurzem im KURIER.", "Der Zulauf an die Sozialberatungsstellen würde zunehmen, die Schlangen vor Sozialmärkten länger werden, hinzukommen Geldnöte und Einsamkeit. Der Dezember ist für soziale Einrichtungen, Vereine und Organisationen ein besonders aktiver Monat.", "Mit Blick auf Weihnachten rücken ehrenamtliche Tätigkeiten und freiwilliges Engagement mehr ins Bewusstsein, zudem ist es ein Monat, in dem viele Spenden-Kampagnen gestartet werden oder wo Dienstleistungen wie mobile Essensausgaben oder das Kältetelefon für Wohnungslose saisonbedingt stärker vertreten sind. 3,5 Millionen Freiwillige Rund 3,5 Millionen Menschen in Österreich engagieren sich freiwillig, übernehmen ein Ehrenamt im sozialen, pädagogischen oder politischen Bereich.  ", "Nicht alle machen das über eine Non-Profit-Organisation oder einen Verein. 27 Prozent der Österreicher leisten informelle freiwillige Arbeit, etwa in Form einer Nachbarschaftshilfe.", "In der ersten Welle nährte die Angst vor Infektionen und Clusterbildungen noch die Sorge, dass das Virus auch dem Freiwilligenwesen in Österreich schweren Schaden zufügen kann. Denn viele Projekte sind auf die Mitarbeit ehrenamtlich tätiger Menschen angewiesen.", "Allein beim Österreichischen Roten Kreuz sind es rund 72.000 Freiwillige, bei der Caritas rund 50.000. Aber die gute Nachricht ist: selbst eine Pandemie konnte dieses Engagement nicht unter Druck setzen.", "Vielmehr hat die Pandemie die Arbeit wohltätiger Organisationen verändert. Zu Beginn habe man natürlich viele Projekte auf Eis legen müssen, erzählt Gregor Jakob-Feiks, Freiwilligenkoordinator der Caritas.", "So seien etwa Besuchsdienste in Seniorenheimen kaum oder gar nicht möglich gewesen. Doch wie viele andere Organisationen wechselte auch die Caritas mit ihren Dienstleistungen ins Digitale.", "Und so wurden beispielsweise die „Lerncafés“, eine Nachhilfe für Kinder aus sozial benachteiligten Familien, virtuell angeboten, das „Plaudernetz“, eine Hotline gegen die Einsamkeit, ersetzte physische Besuche mit Telefonaten.", "Allein für diese in der Krise entstandene Initiative engagierten sich mehr als 2.500 Freiwillige. Junge kompensieren ausfallende Helfer „Es haben sich unglaublich viele Menschen an uns gewandt, das ist schönes gesellschaftliches Zeichen.", "Sie haben sich gemeldet, weil sie Solidarität zeigen wollten in einer Notlage, oder weil sie aufgrund eines Jobverlusts oder Kurzarbeit mehr Zeit hatten und diese sinnvoll nutzen wollten, darunter waren auch viele Studenten“, erzählt Jakob-Feiks.", "Dass sich vor allem junge Menschen zwischen 18 und 35 so zahlreich engagierten, half so mancher Organisation über eine andere Herausforderung hinweg: Den Ausfall von Helfern.", "Die mit Abstand höchste Beteiligungsquote in der Freiwilligenarbeit (57 Prozent) weisen die 60 bis 69-Jährigen auf, die gleichzeitig zur Corona-Risikogruppe zählen oder aufgrund von Vorerkrankungen nicht immer eingesetzt werden konnten.", "An Hilfsbereitschaft in der Bevölkerung mangelt es nicht, lautet der Tenor vieler Hilfsorganisationen. Dass die Solidarität gesamtgesellschaftlich zugenommen habe, würde aber zu weit gehen, meint Politikwissenschaftlerin Katharina Kieslich.", "Sie ist Teil der Forschungsgruppe „Zeitgenössische Solidaritätsstudien“ die im Frühjahr und Herbst Menschen über ihren Umgang mit der Pandemie befragte.", "Gefühl der Erschöpfung „Die Ergebnisse zeigen, dass das noch im April empfundene neue Miteinander allmählich dem Gefühl der Erschöpfung weicht“, so Kieslich. Anfangs habe es einen enormen kreativen Tatendrang gegeben, um trotz Infektionsgefahr anderen helfen zu können.", "„In der zweiten Befragungsphase im Oktober wurde stärker an die Politik appelliert, sozial benachteiligte Gruppen in der Gesellschaft zu unterstützen, man fordert eine institutionell strukturierte Solidarität ein“", "Auch Andrej Grieb, Landesrettungskommandant vom Österreichischen Roten Kreuz erzählt von Ermüdungserscheinungen unter den Freiwilligen.  “", "„Jeder ist irgendeiner Form von der Krise betroffen und irgendwann ist die Luft draußen.“ Ob Krisen gesellschaftliche Solidarität stärken oder schwächen, wird in der Literatur widersprüchlich diskutiert.", "Doch aus Erfahrung weiß Freiwilligenkoordinator Jakob-Feiks, dass sich viele Menschen als Freiwillige melden, auch wenn oder gerade weil sie selbst eine Krise durchleben.", "„Andere Lebensrealitäten kennenzulernen, das Gefühl, gebraucht zu werden, das ist für viele Menschen einfach bereichernd.“ Dass sich ehrenamtliches Engagement positiv auf die psychische Gesundheit auswirkt, zeigen auch Langzeitstudien in der Neurowissenschaft.", "Wer anderen hilft, ist körperlich fitter, mit dem eigenen Leben zufriedener und leidet seltener an Depressionen." ],
  "articleContentTranslated" : [ "Prije tjedan dana danas je bio Međunarodni dan volontiranja. UN su ga proglasili 1986. godine i od tada se održava svake godine 5. prosinca. Važnost dobrovoljnog rada za društvo nije dokazana samo ove godine, već mjesecima.", "Volonteri popunjavaju praznine u opskrbi našeg društva od ožujka. Pomažu u bolnicama, staračkim domovima ili u opskrbi potrebitima hranom. Briseve nosa u trenutnim testovima mase korone također često rade dobrovoljci.", "Mnoga područja javnog i društvenog života ne bi funkcionirala bez teškog rada mnogih volontera. \"Naš je rad poput socijalnog kliničkog termometra\", rekla je Anna Parr, generalna tajnica Caritasa Austrije nedavno u KURIER-u.", "Povećao bi se broj ljudi koji dolaze u centre za socijalno savjetovanje, redovi pred socijalnim tržištima bili bi duži, a bilo bi i financijskih poteškoća i samoće. Prosinac je posebno aktivan mjesec za socijalne ustanove, klubove i organizacije.", "S obzirom na Božić, volonterski rad i volontiranje postaju sve popularniji, a ujedno je mjesec u kojem se započinju mnoge donatorske kampanje ili gdje su usluge poput mobilne distribucije hrane ili hladnog telefona za beskućnike popularnije zbog sezone. 3,5 milijuna volontera Oko 3,5 milijuna ljudi u Austriji volontira, zauzimajući počasno mjesto u socijalnom, obrazovnom ili političkom području.", "Ne čine to svi putem neprofitne organizacije ili udruge. 27 posto Austrijanaca obavlja neformalni volonterski posao, na primjer u obliku pomoći u susjedstvu.", "U prvom valu strah od infekcija i stvaranje nakupina potaknuo je zabrinutost da bi virus mogao nanijeti ozbiljnu štetu dobrovoljnim službama u Austriji. Budući da su mnogi projekti ovisni o suradnji volontera.", "Samo u austrijskom Crvenom križu ima oko 72 000 dobrovoljaca, a oko 50 000 u Caritasu. Ali dobra vijest je: čak ni pandemija nije mogla izvršiti ovu obvezu pod pritiskom.", "Pandemija je promijenila rad dobrotvornih organizacija. Na početku su, naravno, mnogi projekti morali biti na čekanju, kaže Gregor Jakob-Feiks, volonterski koordinator Caritasa.", "Primjerice, posjete službama u domovima umirovljenika bilo je teško ili uopće nije bilo moguće. No, kao i mnoge druge organizacije, Caritas je također svoje usluge prebacio na digitalne.", "Tako su, na primjer, \"kafići za učenje\", poduke za djecu iz socijalno ugroženih obitelji, bili ponuđeni virtualno, dok je \"chat mreža\", vruća linija protiv usamljenosti, fizičke posjete zamijenila telefonskim pozivima.", "Više od 2500 dobrovoljaca bilo je predanih ovoj inicijativi koja se pojavila tijekom krize. Mladi nadoknađuju nedostatke pomagača „Nevjerojatan broj ljudi obratio nam se, to je lijep socijalni znak.", "Stupili su u kontakt jer su se u hitnim slučajevima željeli pokazati solidarnim ili zato što su imali više vremena zbog gubitka posla ili kratkotrajnog rada i željeli su ga dobro iskoristiti, uključujući mnoge studente ”, kaže Jakob-Feiks.", "Činjenica da su se mladi između 18 i 35 godina posebno uključili u toliko organizacija pomogla je mnogim organizacijama da prebrode još jedan izazov: odsutnost pomagača.", "Daleko najveća stopa sudjelovanja u volonterskom radu (57 posto) nalazi se u dobi od 60 do 69 godina, koji su također dio rizične skupine za koronu ili koji se nisu mogli uvijek koristiti zbog prethodnih bolesti.", "Spremnosti za pomoć stanovništvu ne nedostaje, što je smisao mnogih humanitarnih organizacija. Politologinja Katharina Kieslich vjeruje da je solidarnost u cijelom društvu porasla.", "Dio je istraživačke skupine \"Suvremene studije solidarnosti\" koja je ljude pitala u proljeće i jesen o tome kako se nose s pandemijom.", "Osjećaj iscrpljenosti \"Rezultati pokazuju da novo zajedništvo koje se osjetilo u travnju postupno ustupa mjesto osjećaju iscrpljenosti\", kaže Kieslich. U početku je vladao ogroman kreativan napor da se pomogne drugima unatoč riziku od zaraze.", "\"U drugoj fazi istraživanja u listopadu snažnije se apeliralo na političare da podrže socijalno ugrožene skupine u društvu; tražila se institucionalno strukturirana solidarnost\"", "Andrej Grieb, državni zapovjednik spašavanja austrijskog Crvenog križa, također govori o znakovima umora među dobrovoljcima. \"", "“Kriza je na neki način pogođena krizom i u nekom trenutku zrak izlazi.” Da li krize jačaju ili slabe socijalnu solidarnost, u literaturi je kontradiktorna rasprava.", "Ali iz iskustva, koordinator volontera Jakob-Feiks zna da se mnogi ljudi registriraju kao volonteri, čak i ako ili upravo zato što i sami prolaze kroz krizu.", "„Upoznavanje drugih životnih stvarnosti, osjećaj potrebe, koji je mnogima jednostavno obogaćujući.“ Dugogodišnja istraživanja iz neuroznanosti također pokazuju da dobrovoljni rad pozitivno utječe na mentalno zdravlje.", "Oni koji pomažu drugima fizički su spremniji, zadovoljniji vlastitim životom i rjeđe pate od depresije." ]
}