{
  "id" : "JaOwVdkw",
  "url" : "https://kurier.at/kultur/corona-impfungen-cellist-yo-yo-ma-feiert-zweite-impfung-mit-konzert/401218083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T17:35:41Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/5000424/46-176388523.jpg",
  "imageCopyright" : "APA/AFP/Berkshire Community College/JONAH SYKES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfungen: Cellist Yo-Yo Ma feiert zweite Impfung mit Konzert",
  "articleTitleTranslated" : "Cijepljenje koronom: Cellist Yo-Yo Ma koncertom slavi drugo cijepljenje",
  "articleContent" : [ "Ma habe \"etwas zurückgeben wollen\", sagte Richard Hall von der Berkshire-Impfinitiative der Lokalzeitung \"The Eagle\". Es sei ein \"sehr besonderes\" Konzert gewesen, das von den Zuhörern mit herzlichem Applaus bedacht worden sei.", "Ein Videoclip des kurzen Konzerts wurde auf der Facebook-Seite der Schule veröffentlicht. Darauf ist Ma mit Atemschutzmaske auf einem Plastikstuhl zu sehen.", "Der 65-jährige Cellist ist während der Pandemie aktiv in den sozialen Netzwerken, veröffentlicht Clips unter dem Titel #songsofcomfort, und tritt für eine gerechte Verteilung von Impfstoffen weltweit ein.", "Zum Gedenken an die vielen Opfer der Pandemie und zu Ehren des medizinischen Personals spielte der Solokünstler wiederholt Online-Konzerte." ],
  "articleContentTranslated" : [ "Ma je \"želio nešto vratiti\", rekao je Richard Hall iz inicijative za cijepljenje Berkshire u lokalnim novinama \"The Eagle\". Bio je to „vrlo poseban“ koncert koji je pobrao topao pljesak publike.", "Video isječak kratkog koncerta objavljen je na školskoj Facebook stranici. Prikazuje Ma s maskom za disanje na plastičnoj stolici.", "65-godišnji violončelist aktivan je na društvenim mrežama tijekom pandemije, objavljuje isječke pod naslovom #songsofcomfort i zagovara poštenu distribuciju cjepiva širom svijeta.", "U znak sjećanja na brojne žrtve pandemije i u čast medicinskog osoblja, solo umjetnik je više puta svirao internetske koncerte." ]
}