{
  "id" : "jaxY77fN",
  "url" : "https://kurier.at/chronik/oesterreich/usa-ueber-13-mio-infektionen-who-impfrate-von-70-prozent-fuer-herdenimmunitaet/401112531",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T06:47:46Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "132 Corona-Tote und 4.669 Neuinfektionen an einem Tag; Durchhalte-Appell von Anschober",
  "articleTitleTranslated" : "132 smrtna slučaja od korone i 4669 novih infekcija u jednom danu; Apel da se održi od Anschobera",
  "articleContent" : [ "Das Land Tirol hat am Samstag weitere Details zum Ablauf der geplanten Corona-Massentests von 4. bis 6.", "Dezember unter dem Motto \"Tirol testet\" bekanntgegeben: Demnach erhalten kommende Woche alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, per Post ein Testformular.", "Dieses soll ausgefüllt mitgebracht werden, hieß es in der Aussendung des Landes. Ziel ist es, dadurch Menschenansammlungen vor Testlokalen möglichst zu vermeiden. Neben dem Formular mit Strichcode wird auch eine Datenschutzerklärung zugesandt.", "Beides soll bereits zuhause ausgefüllt und dann zur Testung mitgebracht werden, um Wartezeiten zu verhindern. \"Das postalisch übermittelte Testformular enthält einen Strichcode.", "Damit können die Teilnehmenden noch schneller vor Ort registriert werden\", bat Elmar Rizzoli, Projektleiter von \"Tirol testet\", um Verwendung des zugesandten Formulars.", "In Ausnahmefällen können die Unterlagen aber auch an Ort und Stelle ausgefüllt oder ein online abrufbares allgemeines Testformular verwendet werden.", "Bei der Station wird dann ein \"Test-SMS\" an die bekannt gegebene Mobilfunknummer versendet, um anschließende potenzielle Zustellungsfehler möglichst zu vermeiden.   In der Teststation wird nach der Registrierung ein Antigen-Schnelltest mittels Nasen-Rachen-Abstrich durchgeführt.", "Die Testpersonen erhalten ein Informationsblatt und werden innerhalb kurzer Zeit per SMS, E-Mail oder Anruf über ihr Antigen-Schnelltestergebnis informiert. Bei einem positiven Ergebnis wird dieses mittels PCR-Test nochmals überprüft. " ],
  "articleContentTranslated" : [ "U subotu je država Tirol iznijela daljnje detalje o tijeku planiranih testova mase krune od 4. do 6. kolovoza", "Prosinac je najavljen pod geslom \"Tirolski testovi\": Prema tome, svi ljudi koji žive u Tirolu i upisani su u Središnji stambeni registar (ZMR) dobit će testni obrazac poštom sljedeći tjedan.", "To bi trebalo popuniti i ponijeti, rečeno je u emisiji zemlje. Cilj je izbjeći gužvu ispred mjesta za testiranje što je više moguće. Uz obrazac s crtičnim kodom, šalje se i politika privatnosti.", "Obje treba popuniti kod kuće, a zatim ih dovesti na test kako bi se izbjeglo vrijeme čekanja. \"Obrazac za test poslan poštom sadrži crtični kod.", "To znači da se sudionici mogu još brže registrirati na licu mjesta \", zamolio je Elmara Rizzolija, voditelja projekta\" Tirol testova \", da koristi obrazac koji je poslan.", "Međutim, u iznimnim slučajevima dokumenti se mogu ispuniti i na licu mjesta ili se može upotrijebiti općeniti obrazac za provjeru dostupan na mreži.", "Na stanici se tada šalje \"testni SMS\" na najavljeni broj mobitela kako bi se izbjegle naknadne potencijalne pogreške u isporuci što je više moguće. Nakon registracije, na ispitnoj stanici provodi se brzi test na antigen pomoću nazofaringealnog brisa.", "Ispitanici dobivaju informativni list i o svojim rezultatima brzog ispitivanja antigena bivaju obaviješteni u kratkom vremenu SMS-om, e-poštom ili telefonskim pozivom. Ako je rezultat pozitivan, ponovno se provjerava pomoću PCR testa." ]
}