{
  "id" : "jB8kS58z",
  "url" : "https://kurier.at/kultur/idiot-prayer-nick-cave-live-im-leeren-konzertsaal-ist-eine-musik-des-jahres/401107011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:19:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Idiot Prayer\": Nick Cave, live im leeren Konzertsaal, ist eine Musik des Jahres",
  "articleTitleTranslated" : "\"Idiotska molitva\": Nick Cave, uživo u praznoj koncertnoj dvorani, glazba je godine",
  "articleContent" : [ "Das Livealbum zur Lage: zum Weinen, und das ist auch gut so.  Es gibt so vieles, um das man trauern müsste, so viele, die zu beweinen sind.  Aber wer traut sich das, allein?", "Wie stellt man sich dem allen entgegen, von der Außenwelt am ausgestreckten Arm alleine gelassen?  Wer wagt es, in diesen dunklen Stunden den Kopf zu heben, sich das anzuschauen – und zu weinen?", "Wer nicht schlagartig vergessen hat, warum der Mensch Kultur braucht, oder das derzeit gerne beiseite wischt, der weiß die Antwort.  Unterhaltung?  Erbauung?  Vergnügen?", "Ach, Quatsch.  Kultur ist, auch, Trauerbegleitung, sie weiß über jene Momente bestens Bescheid, in denen Dunkelheit herrscht.  Ohne sie wären wir alle allein, jeder Einzelne.", "Mit ihr sind wir das nicht.  Es ist daher derzeit die beste Zeit, sich mit Nick Cave zusammenzusetzen.  Der lud nach dem ersten Lockdown zum Solokonzert, nun ist „Idiot Prayer“ als Live-Album erschienen.", "Der australische Musiker, allein mit Klavier und Werken aus seiner Karriere, lädt damit kein fiktives „Wir“ ein, sondern Einzelne, keine verdammte Masse, sondern Individuen.", "Die Einladung gilt dem Menschen, seinem Leid, seiner Trauer und seiner Stärke und ist nicht übertragbar.  Denn mit der Musik von Nick Cave geht man eine Vereinbarung ein.", "Man lässt zu, dass sie einen herablässt in eine Trauerkammer des Inneren, in der Nichts gut ist (das Album „Ghosteen“, das vom Tod von Caves Sohn erzählt, ist unerträglich und absolut hörenswert).", "Dieser Dunkelheit aber nähert man sich aus einer Position der Menschlichkeit, der Widerborstigkeit, und wenn gar nichts mehr hilft, mit erhobenem Stinkefinger.", "Auch die Welt ist nämlich, heuer besonders, ein Oaschloch, das sich schleichen soll; natürlich weiß man als schwarzumflorter Humanist, dass sie das nicht tut.  Aber man kann sie zumindest dazu auffordern.", "Alexandra Palace heißt die Location, in der Cave spielt.  Dort findet er große Akkorde zu „Papa Won’t Leave You Henry“, schreckliche Sehnsucht nach Berührung in „Into My Arms“, eine einzelne Klaviernote im „Mercy Seat“, die das Jahr erhellt.", "Er findet herrliche Intimität und ebenso herrlichen Zorn, er findet das Lied im Song und seinen inneren Crooner; gleich der erste Song findet nie dazu, ein Song zu werden, der letzte verhallt in 30 Sekunden Schweigen.", "Und lässt, vielleicht, endlich über all das weinen." ],
  "articleContentTranslated" : [ "Album uživo na lokaciji: rasplače vas, i to je dobra stvar. Ima toliko toga za tugovanjem, toliko za plakanjem. Ali tko se usuđuje to učiniti sam?", "Kako se suočavate sa svime ovim, što vas vanjski svijet ostavlja na ispruženoj ruci? Tko se usuđuje podići glavu u ovim mračnim satima, pogledati ga i zaplakati?", "Svatko tko nije odjednom zaboravio zašto ljudima treba kultura ili tko je trenutno voli maknuti sa strane, zna odgovor. Zabava? Građenje? Zadovoljstvo?", "Ma gluposti. I kultura je savjetovanje o tuzi, ona vrlo dobro zna o onim trenucima kada je mrak. Bez njih bismo svi bili sami, svatko od nas.", "Nismo s njom. Zato je trenutno najbolje vrijeme da sjednete s Nickom Caveom. Nakon prvog zaključavanja koje je pozvao na samostalni koncert, sada je \"Idiot Prayer\" objavljen kao live album.", "Australski glazbenik, sam s klavirom i radi iz svoje karijere, ne poziva izmišljeno \"mi\", već pojedince, ne prokletu gomilu, već pojedince.", "Pozivnica je namijenjena osobi, njenoj patnji, njenoj tuzi i njezinoj snazi i nije prenosljiva. Jer s glazbom Nicka Cavea sklapate sporazum.", "Dopuštate joj da vas snishodi u komoru žalosti unutar koje ništa nije dobro (album “Ghosteen”, koji govori o smrti Caveina sina, neizdrživ je i apsolutno ga vrijedi poslušati).", "Ali tom se mraku pristupa s pozicije humanosti, buntovnosti i kad ništa ne pomogne, s podignutim prstom.", "Svijet je, posebno ove godine, oaschloch koji bi se trebao prikrasti; Naravno, kao humanist s crnim okvirima znate da to nije tako. Ali to možete barem zamoliti.", "Palača Alexandra naziv je mjesta na kojem Cave igra. Tamo pronalazi sjajne akorde za \"Papa Won't Leave You Henry\", strašnu čežnju za dodirom u \"Into My Arms\", jedinstvenoj noti za klavir u \"Mercy Seat\" koja uljepšava godinu.", "Pronalazi divnu prisnost i podjednako divnu ljutnju, pronalazi pjesmu u pjesmi i svoju unutarnju groznicu; prva pjesma nikad ne nađe put u pjesmi, zadnja blijedi u 30 sekundi tišine.", "I, možda, konačno nas natjera da zaplačemo zbog svega ovoga." ]
}