{
  "id" : "jbmqmomz",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-raedelsfuehrerin-der-querdenker-in-wien-festgenommen/401173375",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:34:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906498/46-175236595.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Über 200 Anzeigen am Samstag in Wien",
  "articleTitleTranslated" : "Demonstracije Corone: Preko 200 oglasa u subotu u Beču",
  "articleContent" : [ "Im Bereich des Ballhausplatzes beteiligten sich an einer nicht untersagten Kundgebung rund 120 Teilnehmer. \"Die Manifestanten hielten sich sowohl an den Mindestabstand und das Gebot des Tragens eines eng anliegenden Mund-Nasenschutzes und es kam zu keinen Vorfällen\", bilanzierte die Polizei.", "Das Aufeinandertreffen rivalisierender Gruppen konnte laut Exekutive verhindert werden. Am Heldenplatz kam es zu Mittag zur Festnahme einer bekannten Protagonistin der untersagten Versammlungen.", "Die Frau weigerte sich trotz der wiederholten Aufforderungen, die geltenden Covid-19-Bestimmungen einzuhalten, weshalb sie festgenommen wurde.", "Eine weitere Person wurde wegen des Verdachts des Verstoßes gegen das Verbotsgesetz angezeigt, weil sie eine Armschleife in symbolischer Form eines Judensterns trug.", "Insgesamt kam es zu 182 Anzeigen wegen Nichteinhaltung des Mindestabstandes sowie 31 Anzeigen wegen Nichtbeachtung der Maskenpflicht, einer Anzeige gemäß Verbotsgesetz, 13 sonstigen verwaltungsrechtlichen Anzeigen und fünf Organmandaten sowie zwei verwaltungsrechtlichen Festnahmen.", "FPÖ-Veranstaltung untersagt Der Großteil der für das Wochenende in Wien angekündigten Demonstrationen rund um die Corona-Maßnahmen der Politik war am Freitag von der Polizei untersagt worden.", "Am Samstagnachmittag schließlich wurde auch noch die von der FPÖ angemeldete Ersatzdemo für die untersagten Anti-Corona-Maßnahmen-Versammlungen verboten.", "Argumentiert wird das mit den Erfahrungen der letzten Wochen bei Versammlungen dieser Art, die gezeigt haben, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die von der Landespolizeidirektion Wien als Versammlungsbehörde vorgenommene rechtliche Beurteilung habe ergeben, \"dass die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, schwerer wiegt, als das Interesse eine solche Versammlung abzuhalten\".   " ],
  "articleContentTranslated" : [ "Oko 120 sudionika sudjelovalo je u zabranjenom skupu na području Ballhausplatza. \"Manifestanti su se pridržavali i minimalne udaljenosti i zahtjeva da nose dobro pripijenu zaštitu za usta i nos i nije bilo incidenata\", rekla je policija.", "Prema izvršnoj vlasti, sastanak suparničkih skupina mogao bi se spriječiti. Poznati protagonist zabranjenih sastanaka uhićen je u podne na Heldenplatzu.", "Žena je odbila udovoljiti važećim propisima Covid-19 unatoč ponovljenim zahtjevima, zbog čega je uhićena.", "Druga osoba optužena je zbog kršenja Zakona o zabrani zbog nošenja narukvice u simboličnom obliku židovske zvijezde.", "Ukupno su prijavljena 182 izvještaja zbog nepoštivanja minimalne udaljenosti, kao i 31 izvještaj zbog nepoštivanja zahtjeva za maskom, jedno izvješće sukladno Zakonu o zabrani, 13 ostalih administrativnih izvještaja i pet mandata odbora, kao i dva upravna uhićenja.", "Zabranjen događaj FPÖ-a Većinu demonstracija najavljenih za vikend u Beču oko mjera politike koronavirusa zabranila je policija u petak.", "Napokon, u subotu popodne zabranjen je i zamjenski demo koji je FPÖ registrirao za sastanke zabranjenih mjera protiv korone.", "To se argumentira s iskustvima posljednjih nekoliko tjedana na okupljanjima ove vrste, koja su pokazala \"da veliki dijelovi sudionika skupa jednostavno ignoriraju zahtjev da nose usku zaštitu za usta i nos i poštivanje minimalne udaljenosti\", rekao je u emisiji od strane policije.", "Stoga je \"gotovo za očekivati da će na tim sastancima biti velikih kršenja zakona\".", "Pravna procjena koju je provodila Bečka državna policijska uprava kao tijelo skupštine pokazala je da \"čuvanje velike opasnosti za javno zdravlje, koje bi proizašlo iz održavanja takvog sastanka i ponašanja sudionika, premašuje interes za održavanje takvog sastanka. sastanak\"." ]
}