{
  "id" : "JBnC5LnD",
  "url" : "https://sport.orf.at/stories/3072330/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T08:52:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bolschunow entschuldigt sich für Bodycheck",
  "articleTitleTranslated" : "Bolšunov se ispričava zbog provjere tijela",
  "articleContent" : [ "Bolschunow entschuldigt sich für Bodycheck Der russische Langläufer Alexander Bolschunow hat sich für seinen Bodycheck beim Staffel-Rennen in Lahti entschuldigt.", "Laut Internationalem Skiverband (FIS) hätten Bolschunow und Russlands Verbandschefin Jelena Wälbe ihr Bedauern über das Verhalten des Topläufers ausgedrückt und sich schriftlich bei den Finnen entschuldigt.", "Der Tour-de-Ski-Sieger hatte den finnischen Rivalen Joni Mäki, der ihm im Sprint keinen Platz ließ, im Ziel mit vollem Tempo mit einem Bodycheck niedergestreckt. „Das sind einfach die Emotionen und das Adrenalin.", "Er hat absolut falsch reagiert“, sagte Russlands Trainer Markus Cramer der dpa. Die FIS berät über weitere Konsequenzen. Am Sonntag war Russlands Staffel disqualifiziert worden. Eine Eskalation des Konflikts war nur deshalb ausgeblieben, weil die Finnen besonnen auf Bolschunows Wut reagiert hatten." ],
  "articleContentTranslated" : [ "Bolschunow se ispričao zbog provjere tijela Ruski skijaški trkač Alexander Bolschunow ispričao se zbog provjere tijela na štafeti u Lahtiju.", "Prema Međunarodnoj skijaškoj federaciji (FIS), Bolshunow i šefica ruske udruge Jelena Wälbe izrazile su žaljenje zbog ponašanja najboljeg trkača i pismeno se ispričale Fincima.", "Pobjednik Tour de Skija imao je finskog suparnika Jonija Mäkija, koji mu nije ostavio mjesto u sprintu, oborio punom brzinom provjerom tijela na cilju. “To su samo emocije i adrenalin.", "Reagirao je apsolutno pogrešno, “rekao je ruski izbornik Markus Cramer iz dpa-e. FIS savjetuje o daljnjim posljedicama. Ruska eskadrila diskvalificirana je u nedjelju. Jedini razlog zbog kojeg sukob nije eskalirao bio je zato što su Finci mirno reagirali na bijes Bolšunova." ]
}