{
  "id" : "Jc0RSTAj",
  "url" : "https://www.derstandard.at/story/2000125436000/late-night-group-therapydas-internet-wird-nicht-mehr-demokratisch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:09:21Z[UTC]",
  "author" : "Helmut Ploebst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Late Night Group Therapy\": Das Internet wird nicht mehr demokratisch",
  "articleTitleTranslated" : "\"Terapija kasnim noćnim grupama\": Internet više ne postaje demokratski",
  "articleContent" : [ "Die Frau mit der roten Schärpe ist ganz schön aufgekratzt und spürt \"Schmetterlinge im Bauch\". Aber einem Mann, der mit einem grünen Band gekennzeichnet ist, geht es gar nicht gut. Er hat den Eindruck, dass sich niemand für ihn interessiert.", "Dass er die Lacher des Publikums auf seiner Seite hat, macht es auch nicht besser. Schudini The Sensitive sagt dazu verständnisvoll \"Mhm\". Hinter und in Schudini The Sensitive steckt die wienerisch-berlinerische Künstlerin Susanne Schuda.", "Sie schmeißt die Show \"Late Night Group Therapy\" (\"LNGT\"). Das LNGT-Konzept ist klar und eingängig. Schuda spielt die Moderatorin und zugleich auch die Rolle einer Sozialtherapeutin.", "Sie empfängt für jede Ausgabe der Show eine Expertin, um mit ihr und der Hilfe einer heute viel genutzten Therapiemethode namens Systemaufstellung neue Einsichten über grundsätzliche Gesellschaftsprobleme zu gewinnen.", "Dieser Ansatz erinnert stark an die ergreifenden Familienaufstellungs-Performances, die der deutsche Regisseur Peter Stamer im Jahr 2010 unter dem Titel \"Drama Queens\" – ebenfalls auf Okto – gezeigt hat.", "Damals ging es um persönliche Peinlichkeiten wie Kaufsucht oder Verstopfung. Mit dabei waren die Schauspielerin Anna Mendelsohn und Yosi Wanunu, Leiter der Wiener Performancegruppe Toxic Dreams. Susanne Schuda geht einige Schritte weiter.", "Sie nutzt ironisch das Spektakel der Fernseh-Talkshow, um ihrem Publikum richtig harten Stoff einzuschmeißen.", "In der ersten Folge von LNGT vor rund einem Jahr handelte sie, als etwas zähe Vorstellung, die fatalen Auswirkungen der industriellen Landwirtschaft ab. .Jetzt für die zweite, wesentlich rasantere Ausgabe über den Zustand des Internets hatte Schudini The Sensitive nicht nur ihre Expertin dabei – passend die österreichische Netzspezialistin Barbara Wimmer –, sondern auch sechs Leute, die als Live-Figuren zentrale Player im System der Sozialen Medien repräsentierten.  ", "Im Unterschied zum Publikum durften diese Darsteller auf keinen Fall wissen, worum es ging. Schuda und Wimmer bestimmten die \"Repräsentanten\": Facebook, die USA, China, die EU, den Netz-\"User\" und das \"Internet als demokratischen Ort\".", "Jedem Player und jeder Playerin wurde eine Farbe zugeteilt, Wimmer positionierte die sechs auf der Bühne, und Schuda begann sie zu fragen, wie sie sich so fühlten. Die Wiedererkennungs-Überraschung für das Publikum gelang von Beginn an.", "Facebook hatte alles unter Kontrolle (\"bei mir kann jeder mitmachen\"), China verhielt sich aggressiv, die USA stand unmittelbar davor und wollte Abstand, die EU wirkte unentschlossen. Die grüne \"User\"-Figur (\"Scheiße ist das!\")", "wurde bis zum Ende hin nicht glücklich, und das rote \"Internet als demokratischer Ort\" blieb in seiner fröhlichen Blase picken. Unvermeidlich kommt bei einer solchen Stimmigkeit der Verdacht auf, dass alles ein abgekartetes Spiel ist und die Repräsentanten vor der Show eingeweiht werden.", "Doch Susanne Schuda versichert im Abspann hoch und heilig, dass dies eben gerade nicht der Fall war. Glaubt man an den Wahrheitsgehalt dieser Systemaufstellung, dann stehen alle Netzidealisten und -utopistinnen vor den Trümmern ihrer bisherigen Überzeugungen.", "Am Ende jedenfalls fühlte sich die Barbara Wimmer als Spezialistin für Netzpolitik einigermaßen verunsichert. Sie glaubt, sagte sie, jetzt nicht mehr daran, \"dass wir aus dem Internet je wieder einen demokratischen Ort machen können\".", "Damit steht sie bekanntlich nicht allein da. Diese Internet-\"Late Night Group Therapy\" ist ein gepfefferter künstlerischer Coup geworden. In zwei Wochen geht es dann um den Klassenkampf mit der Soziologin Carina Altreiter als Showgast.", "Also wieder um’s Eingemachte. (Helmut Ploebst, 29.3.2021) LNGT #3 am Sonntag, 11.4.2021, 22.40 Uhr auf Okto.tv" ],
  "articleContentTranslated" : [ "Žena s crvenim pojasom prilično je uzbuđena i osjeća \"leptiriće u trbuhu\". Ali čovjeku označenom zelenom vrpcom uopće ne ide. Ima dojam da nikoga nije briga za njega.", "Ni činjenica da na svojoj strani ima smijeh publike ne čini ga nimalo boljim. Schudini The Sensitive sa simpatijom kaže \"Mhm\". Iza i u Schudiniju The Sensitive je bečko-berlinska umjetnica Susanne Schuda.", "Priređuje emisiju \"Terapija kasnim noćnim grupama\" (\"LNGT\"). Koncept LNGT je jasan i lak za razumijevanje. Schuda glumi moderatora, a istodobno i ulogu socijalnog terapeuta.", "Za svako izdanje emisije ona dobiva stručnjaka kako bi stekla novi uvid u temeljne društvene probleme s njom i uz pomoć terapijske metode koja se danas široko koristi naziva sistemska konstelacija.", "Ovaj pristup jako podsjeća na potresne predstave obiteljske konstelacije koje je njemački redatelj Peter Stamer prikazao 2010. godine pod naslovom \"Dramske kraljice\" - također u oktobru.", "Tada se radilo o osobnoj neugodnosti poput ovisnosti o kupovini ili zatvora. Tamo su bile glumica Anna Mendelsohn i Yosi Wanunu, voditelj bečke izvedbene skupine Toxic Dreams. Susanne Schuda ide nekoliko koraka dalje.", "Ironično koristi spektakl TV emisije kako bi u svoju publiku ubacila doista teške stvari.", "U prvoj epizodi LNGT-a prije otprilike godinu dana, bavila se kobnim učincima industrijske poljoprivrede kao pomalo teške ideje. Sada za drugu, puno brže izdanje o stanju interneta, Schudini osjetljivom ne samo da joj je stručnjak s njom - ugradnja Austrijska mreža specijalistički Barbara Wimmer - ali i šest ljudi koji predstavljaju ključnu ulogu u društvenim medijima sustava kao živih likova.", "Za razliku od publike, ti glumci nikada nisu smjeli znati o čemu se radi. Schuda i Wimmer izabrali su \"predstavnike\": Facebook, SAD, Kinu, EU, mrežnu \"korisnicu\" i \"Internet kao demokratsko mjesto\".", "Svakom je igraču dodijeljena boja, Wimmer je šesticu postavio na pozornicu, a Schuda ih je počeo pitati kako se osjećaju. Iznenađenje zbog publike uspjelo je od samog početka.", "Facebook je imao sve pod kontrolom (\"svatko se može pridružiti samnom\"), Kina se ponašala agresivno, SAD je bio tu i želio je distancu, EU je izgledala neodlučno. Zelena slika \"Korisnik\" (\"Sranje je to!\")", "nije bio sretan do kraja, a crveni \"Internet kao demokratsko mjesto\" i dalje je kljucao u svom sretnom balonu. S takvom koherentnošću neizbježno se pojavljuje sumnja da je sve igra i da će predstavnici biti inaugurirani prije predstave.", "Ali Susanne Schuda na kraju uvjerava da to jednostavno nije bio slučaj. Ako netko vjeruje u istinu ove sustavne konstelacije, tada su svi neto idealisti i utopisti suočeni s ruševinama svojih prethodnih uvjerenja.", "Na kraju se Barbara Wimmer, kao specijalistica za mrežnu politiku, osjećala pomalo uznemireno. Ona više ne vjeruje, rekla je, \"da možemo opet napraviti demokratsko mjesto od Interneta\".", "Kao što znate, u tome nije usamljena. Ova internetska \"kasnonoćna grupna terapija\" pretvorila se u umjetnički puč. Za dva tjedna bit će riječi o klasnoj borbi sa sociologinjom Carinom Altreiter kao gošćom emisije.", "Pa natrag na glatko. (Helmut Ploebst, 29. ožujka 2021.) LNGT # 3 u nedjelju, 11. travnja 2021., 22.40 na Okto.tv" ]
}