{
  "id" : "jc46Dukt",
  "url" : "https://kurier.at/wirtschaft/lehman-brothers-will-cum-ex-profite-zurueckzahlen/401147697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:01:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855590/46-112348709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lehman Brothers will Cum-Ex-Profite zurückzahlen",
  "articleTitleTranslated" : "Lehman Brothers želi otplatiti bivšu dobit",
  "articleContent" : [ "Der deutsche Staat könnte etwa 50 Millionen Euro von der untergegangenen US-Investmentbank zurückbekommen. Bei der Aufarbeitung des Cum-Ex-Skandals stehen deutsche Behörden vor einem großen Erfolg:", "Der Insolvenzverwalter der 2008 im Zuge der Finanzkrise untergegangenen US-Investmentbank Lehman Brothers hat sich bereit erklärt, einen Großteil der Profite zurückzuzahlen, die die Bank mit Cum-Ex-Geschäften erzielte.  :", "\"Wir hoffen und erwarten, eine einvernehmliche Lösung dieser Angelegenheiten zu erreichen\", erklärte ein Sprecher des Insolvenzverwalters von Lehman Brothers International Europe gegenüber dem \"Handelsblatt\".", "Der Sprecher nannte keinen Betrag, aber es gehe um eine \"erhebliche Reserve\". Das \"Handelsblatt\" berichtete unter Berufung auf informierte Kreise, es könnte sich um eine Summe von rund 50 Millionen Euro handeln.", "Das wäre einer der höchsten Beträge, die eine Bank je wegen ihrer Beteiligung an Cum-Ex-Geschäften an den Staat überwiesen hat. Ein Behördensprecher wollte sich auf Anfrage der Zeitung nicht zu dem Fall und den Verhandlungen mit dem Insolvenzverwalter äußern.", "Cum-Ex-Geschäfte Mit Cum-Ex-Geschäften wird das Verschieben von Aktien rund um einen Dividenden-Stichtag herum bezeichnet, um sich so eine einmal gezahlte Kapitalertragssteuer mehrfach vom Fiskus erstatten zu lassen.", "Dadurch sind der öffentlichen Hand in Deutschland in der Vergangenheit Steuergelder in Milliardenhöhe entgangen. Die deutsche Regierung schob der Praxis 2012 offiziell einen Riegel vor.", "Im deutschlandweit ersten Cum-Ex-Strafprozess hatte das Bonner Landgericht im März 2020 Bewährungsstrafen gegen zwei Angeklagte verhängt - und zugleich erstmals festgestellt, dass die umstrittene Praxis als strafbar zu werten sei." ],
  "articleContentTranslated" : [ "Njemačka država mogla bi dobiti oko 50 milijuna eura od izgubljene američke investicijske banke. Njemačke vlasti suočene su s velikim uspjehom u pomirenju sa skandalom Cum-Ex:", "Stečajni upravitelj američke investicijske banke Lehman Brothers, koja je pala nakon financijske krize 2008. godine, pristao je otplatiti velik dio dobiti koju je banka ostvarila cum-ex poslovima. :", "\"Nadamo se i očekujemo da ćemo postići sporazumno rješenje za ove stvari\", rekao je glasnogovornik stečajnog upravnika Lehman Brothers International Europe za \"Handelsblatt\".", "Glasnogovornik nije imenovao iznos, ali to je bila \"značajna rezerva\". \"Handelsblatt\" je, pozivajući se na informirane krugove, izvijestio da bi to moglo biti oko 50 milijuna eura.", "To bi bio jedan od najvećih iznosa koje je banka ikad poslala državi zbog sudjelovanja u cum-ex poslovima. Glasnogovornik vlasti nije želio komentirati slučaj i pregovore sa stečajnim upravnikom na zahtjev novina.", "Cum-ex transakcije Cum-ex transakcije odnose se na odgodu dionica oko datuma graničnog prijenosa dividende kako bi porezna dobit jednom platila porez.", "Kao rezultat toga, javni je sektor u Njemačkoj u prošlosti izgubio milijarde dolara poreznog novca. Njemačka vlada službeno je zaustavila tu praksu 2012. godine.", "U prvom njemačkom kaznenom predmetu Cum-Ex, okružni sud u Bonnu izrekao je uvjetne kazne dvojici optuženika u ožujku 2020. godine - i istovremeno po prvi puta utvrdio da se kontroverzna praksa treba smatrati kaznenom." ]
}