{
  "id" : "Jc85f8GK",
  "url" : "https://kurier.at/kultur/er-schuf-latte-igel-kinderbuchautor-sebastian-lybeck-gestorben/401104755",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Er schuf \"Latte Igel\": Kinderbuchautor Sebastian Lybeck gestorben",
  "articleTitleTranslated" : "Stvorio je \"Latte Igel\": umro je autor dječje knjige Sebastian Lybeck",
  "articleContent" : [ "Der Autor der Kinderbücher über die knuffige Figur Latte Igel, Sebastian Lybeck, ist tot.  Wie der Thienemann-Esslinger Verlag am Freitag mitteilte, starb der in Helsinki geborene Finnlandschwede bereits am 11.", "November im Alter von 91 Jahren in Stockholm.  \"Latte Igel wird auch zukünftig Kinder begleiten und wachsen lassen.  Mit seinen Büchern bleibt Sebastian Lybeck unvergessen im Kreis seiner Leserinnen und Leser\", erklärte der Verlag.", "Lybeck nahm seine Leser in mehreren Büchern mit auf die Abenteuer von Latte Igel.  Für \"Latte Igel und der Wasserstein\" wurde er Ende der 50er Jahre mit einem Sonderpreis des Deutschen Jugendbuchpreises ausgezeichnet.", "Ende 2019 war das Werk als deutsche Produktion mit dem Titel \"Latte Igel und der magische Wasserstein\" auch in die Kinos gekommen." ],
  "articleContentTranslated" : [ "Autor dječjih knjiga o simpatičnoj figuri Latte Igel, Sebastian Lybeck, mrtav je. Kao što je Thienemann-Esslinger Verlag objavio u petak, finski Šveđanin rođen u Helsinkiju umro je 11. studenog.", "Studenoga u 91. godini u Stockholmu. \"Latte Igel nastavit će pratiti djecu i omogućiti im da rastu u budućnosti. Sa svojim će knjigama Sebastian Lybeck ostati nezaboravan među svojim čitateljima\", objasnio je izdavač.", "Lybeck je svoje čitatelje poveo u pustolovine Latte Igela u nekoliko knjiga. Za \"Latte Igel und der Wasserstein\" dobio je posebnu nagradu na njemačkoj Nagradi za knjigu mladih krajem 1950-ih.", "Krajem 2019. godine djelo je također pušteno u kina kao njemačka produkcija pod nazivom \"Latte Igel und der magische Wasserstein\"." ]
}