{
  "id" : "jcb9oReU",
  "url" : "https://kurier.at/sport/wintersport/oesv-slalomhoffnung-truppe-mit-druck-kann-ich-nicht-fahren/401104545",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Slalomhoffnung Truppe: \"Mit Druck kann ich nicht fahren\"",
  "articleTitleTranslated" : "ÖSV slalomska nada: \"Ne mogu voziti pod pritiskom\"",
  "articleContent" : [ "Auf die Slalomdamen warten am Wochenende die ersten beiden Rennen in Levi.  Im Vorjahr wurde Katharina Truppe in Finnland Dritte Würde man nur nach den Vorlieben der österreichischen Slalomläuferinnen gehen, dann dürften sie an diesem Wochenende bei den beiden Rennen in Levi nichts reißen.", "Die Piste in Lappland behagt einigen Österreicherinnen nämlich überhaupt nicht.  „Das Flache mit den Bodenwellen ist nicht so mein Spezialgebiet“, erklärt etwa Katharina Truppe, Kollegin Bernadette Schild geht noch einen Schritt weiter: „Levi ist sicher nicht mein Lieblingshang.“ Dafür haben sich die beiden bei ihren letzten Auftritten in Levi aber erstaunlich gut geschlagen: Schild wurde 2018 in Finnland Dritte, Truppe fuhr vor einem Jahr in Levi mit Rang drei ihr bis dahin bestes Weltcupergebnis ein, dem sie im Laufe der Saison noch einen weiteren Podestplatz folgen ließ.", "Die 24-jährige Kärntnerin hat mittlerweile für sich herausgefunden, dass sie gut daran tut, nicht mit zu hohen Erwartungen ins Rennen zu gehen.  „Weil ich mit Druck nicht fahren kann.", "Das geht einfach nicht“, sagt Truppe, die deshalb „alles auf mich zukommen“ lässt.  Kritik von Brignone Das ist nicht die schlechteste Strategie in turbulenten Zeiten wie diesen, in denen das Coronavirus auch den Alltag der Skiläufer beherrscht und maßgeblich beeinflusst.", "So war es den Österreicherinnen unmöglich, aus Schweden, wo das Slalomteam noch vor einer Woche trainiert hatte, direkt nach Levi zu reisen.  Stattdessen mussten sie zurück in die Heimat und über Zürich mit einem Charterflieger der FIS zum Weltcup nach Finnland.", "Die schwedischen Athletinnen haben derweil schon Bekanntschaft mit der Strenge der finnischen Behörden gemacht: Da ein schwedischer Coach einen positiven Covid-Test abgegeben hat, müssen alle Slalomläuferinnen in Quarantäne und verpassen deshalb die Rennen.", "Gesamtweltcupsiegerin Federica Brignone kann das nicht nachvollziehen.  „Ist das gerecht? “, schrieb die Italienerin auf Instagram und stellte die Frage in den Raum: „Und was, wenn es in jedem Team einen positiven Fall gibt?", "Wird dann keiner mehr fahren? “" ],
  "articleContentTranslated" : [ "Prve dvije utrke u Leviju za vikend očekuju slalomljanke. Prošle godine Katharina Truppe bila je treća u Finskoj. Ako idete samo prema preferencijama austrijskih trkačica u slalomu, onda na dvije utrke u Leviju ovog vikenda ne bi smjele ništa poderati.", "Neki Austrijanci nimalo ne vole padine u Laponiji. „Ravna površina s neravninama zapravo nije moja specijalnost\", objašnjava, primjerice, Katharina Truppe, dok kolegica Bernadette Schild ide korak dalje: „Levi mi zasigurno nije najdraža padina.\" Ali njih su dvije zadivljujuće dobro prošle na posljednjim nastupima u Leviju pretučen: Schild je završio na trećem mjestu u Finskoj 2018. godine, Truppe je postigao svoj najbolji rezultat Svjetskog kupa do danas u Leviju prije godinu dana s trećim mjestom, koje su slijedili s još jednim mjestom na postolju tijekom sezone.", "24-godišnjakinja iz Koruške sada je i sama saznala da bi bilo dobro da u utrku ne uđe s previsokim očekivanjima. “Jer ne mogu voziti pod pritiskom.", "Jednostavno ne ide \", kaže Truppe, koji stoga\" pušta da mi sve iskrsne \". Kritika iz Brignonea Ovo nije najgora strategija u turbulentnim vremenima poput ovih, u kojima virus korona također dominira i značajno utječe na svakodnevni život skijaša.", "Tako je Austrijancima bilo nemoguće putovati izravno u Levi iz Švedske, gdje je slalomska momčad trenirala prije tjedan dana. Umjesto toga, morali su se vratiti kući i preko Züricha s FIS-ovim čarter zrakoplovom u Finsku na Svjetsko prvenstvo.", "Švedski sportaši su se u međuvremenu već upoznali sa strogošću finskih vlasti: Budući da je švedski trener dao pozitivan Covid test, svi trkači u slalomu moraju biti u karanteni i zbog toga propustiti utrke.", "Sveukupna pobjednica Svjetskog kupa Federica Brignone to ne može razumjeti. \"Je li to pošteno? \", Napisao je Talijan na Instagramu i postavio pitanje u sobi:\" A što ako u svakom timu postoji pozitivan slučaj?", "Zar onda nitko neće voziti? \"" ]
}