{
  "id" : "JCFjOgfq",
  "url" : "https://steiermark.orf.at/stories/3076513/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T17:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kiga-Pädagogen fehlt „Wertschätzung“",
  "articleTitleTranslated" : "Odgajateljima Kige nedostaje \"zahvalnosti\"",
  "articleContent" : [ "Die Kindergärten und Kinderkrippen bleiben im Lockdown diesmal nicht nur für Eltern in systemerhaltenden Berufen offen, sondern für alle, die „Bedarf“ haben.  Damit falle vielen Kindergarten-Pädagogen die Last von den Schultern, „dass wir nicht zu diesem Spannungsfeld geworden sind, wie wir es im ersten Lockdown waren.", "Da war es doch sehr streng – wer darf kommen, wer nicht“, schildert Bettina Schöller, Geschäftsführerin der WIKI Kinderbetreuungs GmbH, die in der Steiermark 71 Kindergärten und 82 Krippen betreibt.", "„Heftige Emotionen“ vor dem Lockdown Der durchaus dehnbare Begriff „Bedarf“ hat dennoch viele Eltern zu Beginn des Lockdowns stark verunsichert – Schöller spricht von teils „heftigen Emotionen“ seitens der Eltern zu Beginn des Lockdowns: „Es hat sich dann schnell beruhigt, wie wir klar kommuniziert haben: Sie können ihr Kind bringen.", "Natürlich ist es im Sinne der Eindämmung sinnvoll, wenn es möglich ist, dass sie das Kind zu Hause betreuen, aber es ist ihre Entscheidung.“ Bettina Schöller zur Situation der PädagogInnen In der ersten Bedarfserhebung durch die Kinderbetreuungseinrichtungen sah es daher danach aus, als würden viel mehr Kinder eine Betreuung brauchen, als dies derzeit der Fall ist, wobei dies offenbar stark von der Größe der Einrichtung abhängt – mehr dazu in Kinderbetreuung: Je kleiner, desto größer Nachfrage.Starke Schwankungen auf dem Land In den steirischen WIKI-Einrichtungen werden aktuell nur rund 30 Prozent der Kinder betreut, so Schöller, starke Schwankungen gebe es jedoch auf dem Land: „Am Land ist es aber ganz interessant, dass es sehr inhomogen ist.", "Das heißt, wir haben Einrichtungen, wo bis zu 80 Prozent der Kinder sind, aber es sind auch Einrichtungen, wo nur ein, zwei Kinder vor Ort sind. “Über 100 Verdachtsfälle seit Anfang November Die Stimmung in der Belegschaft schätzt Schöller trotz der aktuellen Umstände als „eigentlich ganz gut“ ein, wenn auch „angespannt“, was unter anderem daran liege, dass das Coronavirus zuletzt auch in den Betreuungseinrichtungen sehr präsent gewesen sei.", "Nach dem ersten positiven Infektionsfall in einer WIKI-Einrichtung Ende August sei die Zahl der Fälle ab Oktober kontinuierlich gestiegen: „Wir haben seit Anfang November in unserem Corona-Management über 100 Verdachtsfälle, die behandelt wurden, davon waren 19 Kollegen auch positiv und auch drei Kinder bisher.", "“Pädagogen: „Wollen gesehen werden“ In der Öffentlichkeit werde jedoch kaum wahrgenommen, was diese Situation für die Pädagoginnen und Pädagogen in ihrem Berufsalltag bedeutet, so dass laut Schöller „viele Kolleginnen und Kollegen das Gefühl haben, sie werden zu wenig gesehen“.", "Elisabeth Strohmaier etwa, Leiterin der WIKI-Kinderbetreuung in Fernitz-Mellach, fühlt sich zwar von ihrem Arbeitgeber gut unterstützt, würde sich das aber auch von offizieller Stelle wünschen: „Wir kämpfen seit dem ersten Lockdown an der vordersten Front – immer bereit für die Sorgen und Nöte der Kinder und Eltern.", "Aber wann werden wir als Pädagoginnen und Pädagogen, Kinderbetreuerinnen und -betreuer wahrgenommen?  Es interessiert unsere Politik nicht, ob wir selbst Familien, Schulkinder oder Familienmitglieder der Risikogruppe zu Hause haben.“ Vor allem die Landesregierung habe seit Beginn der Pandemie „keine einzige Geste der Anerkennung und Wertschätzung geleistet“, sagt Strohmaier.Dringender Hilferuf für Wohl von Kindern Die Coronavirus-Pandemie hat Ungleichheiten bei Kindern und Jugendlichen noch einmal deutlich verschärft, warnt der breit aufgestellte Verband Österreichische Liga für Kinder- und Jugendgesundheit.", "Kinder und Jugendliche würden unter einem Lockdown am meisten leiden.  Die Liga forderte von der Politik am Mittwoch, die Pandemie, die vorhandene Probleme dramatisch verschärfe, zu einem Richtungswechsel zu nutzen – mehr dazu in Dringender Hilferuf für Wohl von Kindern (news.ORF.at)." ],
  "articleContentTranslated" : [ "U ovom zaključavanju, vrtići i jaslice neće biti otvoreni samo roditeljima u zanimanjima koja održavaju sustav, već i svima koji imaju \"potrebe\". To znači da su mnogi odgajatelji u vrtiću oslobođeni tereta „što nismo postali isto područje napetosti kao u prvom zaključavanju.", "Tamo je bilo vrlo strogo - tko smije doći, a tko ne “, kaže Bettina Schöller, direktorica tvrtke WIKI Kinderbetreuungs GmbH, koja u Štajerskoj vodi 71 vrtić i 82 jaslice.", "„Nasilne emocije“ prije zaključavanja Fleksibilni izraz „potreba“ ipak je uznemirio mnoge roditelje na početku zaključavanja - Schöller govori o ponekad „nasilnim osjećajima“ roditelja na početku zaključavanja: „Tada se brzo smirilo, kako jasno smo komunicirali: možete dovesti svoje dijete.", "Naravno, u smislu zadržavanja ima smisla ako im je moguće čuvati dijete kod kuće, ali to je njihova odluka. “Bettina Schöller o situaciji odgajatelja U prvoj procjeni potreba ustanova za skrb o djeci izgledalo je kao da bi mnogo više djece treba njegu nego što je to slučaj sada, iako to očito uvelike ovisi o veličini ustanove - više o onoj u brizi o djeci: što je manja, to je veća potražnja. Jake fluktuacije na selu U štajerskim objektima WIKI postaju aktualni Prema Schölleru, samo se oko 30 posto djece čuva, ali u ruralnim područjima postoje velike fluktuacije: „Međutim, vrlo je zanimljivo da je u ruralnim područjima vrlo nehomogeno.", "To znači da imamo objekte u kojima je i do 80 posto djece, ali postoje i objekti u kojima je samo jedno ili dvoje djece na licu mjesta. \"Preko 100 sumnjivih slučajeva od početka studenoga Schöller raspoloženje u radnoj snazi ocjenjuje kao\" zapravo prilično dobro \"unatoč trenutnim okolnostima, premda\" napeto \", što je dijelom i zbog činjenice da je koronavirus nedavno bio vrlo prisutan u ustanovama za njegu .", "Nakon prvog pozitivnog slučaja infekcije u WIKI ustanovi krajem kolovoza, broj slučajeva kontinuirano je rastao od listopada: \"U našoj upravi Corone imali smo preko 100 sumnjivih slučajeva od početka studenog, od kojih je 19 kolega također bilo pozitivno, a tri također Djeca do sada.", "\"Pedagozi:\" Želite biti viđeni \". Međutim, u javnosti se teško primjećuje što ova situacija znači za pedagoge u njihovom svakodnevnom radu, tako da, prema Schölleru,\" mnogi kolege imaju osjećaj da ih se ne vidi dovoljno \".", "Primjerice, Elisabeth Strohmaier, voditeljica WIKI-jeve brige za djecu u Fernitz-Mellachu, osjeća se dobro od strane svog poslodavca, ali to bi željela i sa službenog položaja: “Borimo se na prvoj crti bojišnice od prvog zaključavanja - uvijek spremna na brige i potrebe djece i roditelja.", "Ali kada nas doživljavaju kao pedagoge i njegovatelje? Naše političare ne zanima imamo li mi sami obitelji, školsku djecu ili članove obitelji rizične skupine kod kuće. \"Posebno državna vlada\" nije dala niti jednu gestu priznanja i uvažavanja \"od početka pandemije, kaže Strohmaier. Hitni poziv za pomoć za dobrobit djece Pandemija koronavirusa značajno je pogoršala nejednakost djece i adolescenata, upozorava široko utemeljeno udruženje Austrijske lige za zdravlje djece i adolescenata.", "Djeca i tinejdžeri najviše bi patili od zaključavanja. Liga je u srijedu pozvala političare da iskoriste pandemiju, koja dramatično pogoršava postojeće probleme, da promijene smjer - više o tome u Hitnom pozivu za pomoć za dobrobit djece (news.ORF.at)." ]
}