{
  "id" : "Jclvl5OY",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-new-york-will-strafen-fuer-krankenhaeuser-bei-verzoegerung-neuer-lockdown-fuer-england/401146992",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:51:39Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4855254/46-173890091.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erst 8.360 Impfdosen ausgeliefert; Deutschland verlängert und verschärft Lockdown",
  "articleTitleTranslated" : "Dostavljeno samo 8.360 doza cijepljenja; Njemačka proširuje i pooštrava zaključavanje",
  "articleContent" : [ "Der erneute harte Lockdown in England wegen der rasant steigenden Corona-Neuinfektionen könnte möglicherweise noch bis März andauern. Vor dem Land lägen \"sehr, sehr schwierige Wochen\", sagte der britische Staatssekretär Michael Gove heute dem Sender Sky News.", "Es sei nicht \"mit Sicherheit\" vorherzusagen, ob die Einschränkungen, die bisher für sechs Wochen angeordnet sind, dann auch aufgehoben werden könnten. Im März sollte es möglich sein, einige der Beschränkungen aufzuheben - \"aber nicht zwangsläufig alle\", fügte Gove hinzu.", "Wegen der Ausbreitung der neuen Virus-Mutante hatte die Regierung in London am Montag einen harten Lockdown für ganz England bis voraussichtlich Mitte Februar angekündigt. Die Schulen werden geschlossen und es gilt eine Ausgangssperre.", "Die rund 56 Millionen Engländer dürfen ihr Zuhause nur noch in begründeten Fällen verlassen, etwa um zu arbeiten, einzukaufen oder für Arztbesuche. Arbeitnehmer sollen möglichst im Home Office arbeiten.", "Die Maßnahmen sollen laut Gove ab dem 15.  Februar überprüft werden. Sie werden seit Dienstag früh umgesetzt, am Mittwoch treten sie gesetzlich in Kraft." ],
  "articleContentTranslated" : [ "Obnovljeno teško zatvaranje u Engleskoj zbog naglo rastućih infekcija koronom moglo bi se nastaviti do ožujka. Britanski državni tajnik Michael Gove rekao je danas za Sky News da će zemlja imati \"vrlo, vrlo teške tjedne\".", "Nije \"sa sigurnošću\" predvidjeti da li bi tada mogla biti ukinuta i ograničenja koja su naložena već šest tjedana. U ožujku bi trebalo biti moguće ukinuti neka ograničenja - \"ali ne nužno sva\", dodao je Gove.", "Zbog širenja novog virusnog mutanta, vlada u Londonu najavila je u ponedjeljak ozbiljnu blokadu za cijelu Englesku, koja bi trebala trajati do sredine veljače. Škole će biti zatvorene, a bit će i policijski sat.", "Otprilike 56 milijuna Engleza smije napustiti domove samo u opravdanim slučajevima, na primjer da rade, kupuju ili posjete liječniku. Zaposlenici bi trebali raditi od kuće ako je moguće.", "Prema Goveu, mjere će se pregledavati od 15. veljače. Provode se od utorka ujutro, a na snagu će stupiti u srijedu." ]
}