{
  "id" : "Jcms1Pf6",
  "url" : "https://kurier.at/wirtschaft/immobiz/das-sind-die-wohntrends-2021-es-wird-kuschelig/401149164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4858860/46-173900856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das sind die Wohntrends 2021: Es wird kuschelig",
  "articleTitleTranslated" : "Ovo su životni trendovi za 2021. godinu: Bit će ugodno",
  "articleContent" : [ "Was das neue Jahr für die Welt bringt, ist derzeit so ungewiss wie beunruhigend. Umso wichtiger ist demnach ein Wohnbereich, der nicht nur Funktionalität und Geborgenheit bietet, sondern im besten Fall auch Abwechslung.", "Und eines ist schon jetzt sicher: 2021 geht es richtig rund im Interieur-Bereich. Denn kurvige Formen dominieren die Möbelhäuser auf allen Ebenen: Sofas, Lampen, Tische und Teppiche kommen jetzt ganz ohne Ecken und Kanten aus.", "Gemütlichkeit Das steigert den Wohlfühlfaktor, da Rundungen für Harmonie und Gemütlichkeit im Raum sorgen. Unterstützung gibt es dabei von warmen, weichen Texturen. Dazu sorgt ein Materialmix für die extra Portion Behaglichkeit.", "Kissen und Decken aus Samt, Teddy und Bouclé zieren Sofas und Bänke. Doch der wahre Star unter den Textilien ist Cord. Der weiche Webstoff mit Längsrillen feiert derzeit sein Comeback. Dadurch erhält das Wohnzimmer stylische Siebzigererjahre-Vibes.", "Diese sind nicht nur in der Mode gerade wieder angesagt: Retro-Lampen und Vintage-Deko sind im Trend und dabei auch umweltbewusst. Nachhaltigkeit Nachhaltigkeit und Qualität haben nämlich beim Interieur jetzt Vorrang.", "Möbel aus heimischen Hölzern und langlebige Stücke verdrängen günstige Zwischenlösungen. Dem kommt auch der Minimalismus-Trend zugute. Nach dem Motto „weniger ist mehr“, setzt der Style auf ausgewählte, hochwertige Möbel, freie Flächen und Multifunktionalität.", "Dafür werden besondere Akzente gesetzt. Tapeten können einem Zimmer das gewisse Extra verleihen. Natürlichkeit Die Natur zieht in Form von Tischen aus Marmor oder Terrazzo ein, Lampen und Accessoires dürfen gerne aus Korb oder Rattan sein.", "Auch für ungezwungenen Luxus ist Platz, da er das Bedürfnis nach Besonderem stillt. Investitionen in zeitlose Designs und Klassiker versprechen schließlich dauerhafte Freude und sind dadurch ressourcenschonend.", "In jedem Fall wird das Wohnen jetzt rundherum gemütlich!" ],
  "articleContentTranslated" : [ "Što će Nova godina donijeti za svijet trenutno je jednako neizvjesno koliko i zabrinjavajuće. Stoga je tim važnije imati dnevni boravak koji ne nudi samo funkcionalnost i sigurnost, već u najboljem slučaju i raznolikost.", "A jedno je već sigurno: 2021. stvari će se stvarno događati u unutrašnjosti. Zakrivljeni oblici dominiraju u prodavaonicama namještaja na svim razinama: Sofe, svjetiljke, stolovi i tepisi sada prolaze bez ikakvih uglova ili rubova.", "Udobnost To povećava faktor dobrog osjećaja, jer obline osiguravaju sklad i ugodnost u sobi. Podršku pružaju tople, mekane teksture. Uz to, kombinacija materijala osigurava taj dodatni dio udobnosti.", "Jastuci i pokrivači od baršuna, medvjedića i bouclé-a ukrašavaju sofe i klupe. Ali prava zvijezda među tekstilom je kabel. Mekana tkanina s uzdužnim žljebovima trenutno slavi svoj povratak. To dnevnoj sobi daje stilski ugođaj iz 1970-ih.", "Trenutno to nisu samo u modi: retro svjetiljke i vintage ukrasi su u trendu i svjesni okoliša. Održivost Održivost i kvaliteta sada imaju prioritet u unutrašnjosti.", "Namještaj izrađen od lokalne šume i trajni komadi zamjenjuju jeftina privremena rješenja. Tome ide u korist i trend minimalizma. Prema geslu \"manje je više\", stil se oslanja na odabrani, visokokvalitetni namještaj, slobodan prostor i multifunkcionalnost.", "Za to su postavljeni posebni naglasci. Pozadina može dati sobi nešto određeno. Prirodnost Priroda se kreće u obliku stolova izrađenih od mramora ili teraca, svjetiljke i dodaci mogu biti od pletera ili ratana.", "Prostora ima i za ležeran luksuz jer zadovoljava potrebu za nečim posebnim. Ulaganja u bezvremenski dizajn i klasiku u konačnici obećavaju trajno zadovoljstvo i stoga štede resurse.", "U svakom slučaju, život je sada svugdje ugodan!" ]
}