{
  "articleContent" : [ "Seit der Razzia beim Maskenhersteller Hygiene Austria Anfang März gehen die Ermittler nicht nur dem Verdacht nach, dass Konsumenten mit falschen Herkunftsangaben in die Irre geführt wurden – chinesische Masken wurden ja als \"made in Austria\" verkauft.", "Gemutmaßt wird auch, dass es bei widrigen Arbeitsumständen auch zu Schwarzarbeit und Lohndumping gekommen sein könnte. Es gilt die Unschuldsvermutung.", "Zwischen Lenzing und Palmers – die Unternehmen haben die rot-weiß-rote Maskenproduktion im Frühjahr 2020 gemeinsam gegründet – herrschte nach Bekanntwerden der Vorwürfe zunächst Funkstille. Zumindest nach außen hin.", "Im Hintergrund wurden freilich intensive Gespräche über die Zukunft der Hygiene Austria geführt. Wie Lenzing am Karfreitag mitteilte, kam man überein, dass die Lenzing-Anteile an Palmers übertragen werden sollen.", "Lenzing verzichtet zunächst auf einen entsprechenden Kaufpreis. Das soll sicherstellen, dass Palmers weiterhin genügend finanzielle Mittel in die Maskenproduktion stecken kann. Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten.", "Jetzt ist die Maskenproduktion in Wiener Neudorf zu 100 Prozent in Palmers-Besitz. Zur Gründungsidee der heimischen Maskenproduktion gab es ein Bekenntnis vonseiten des Faserherstellers. Man habe zweifelsfrei sicherstellen können, dass die Qualität der Masken stimme.", "Man werde im Unternehmen an manchen Stellschrauben drehen, um das in der Öffentlichkeit entstandene Bild umgehend zu korrigieren. Dazu gehört erstens eine Neubesetzung der Geschäftsführung. Mit Claudia Witzemann und Michael Schleiss würden per 2.", "April zwei erfahrene externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt, teilte man mit. Auch die Personalpolitik werde unverzüglich angepasst, hieß es von Lenzing. Die Personaldienstleistungen werden demnach neu ausgeschrieben.", "STANDARD-Recherchen hatten zutage gefördert, dass dubiose Zeitarbeitsfirmen wie AD Job Assist und Steady Global Partners Arbeitskräfte ins Maskenwerk entsandten. Beide Firmen wurden vom Finanzministerium später als Scheinfirmen enttarnt.", "Sie kamen als Subunternehmen ins Maskenwerk und hatten keinen Vertrag mit der Hygiene Austria. Was das für die bisher im Maskenwerk beschäftigten Arbeitskräfte bedeutet, ist noch unklar.", "In vergleichbaren Fällen werden sogenannte Know-how-Träger aber von den nächsten Personaldienstleistern übernommen, wenn die Zeitarbeitsfirma gewechselt wird, erklärt Thomas Grammelhofer von der Gewerkschaft Pro-Ge.", "Das sei gängige Praxis, auch im öffentlichen Bereich. Damit der Betrieb ohne größere Unterbrechung weiterlaufen kann, sei es nämlich wichtig, dass Leute im Werk beschäftigt sind, die die wichtigen Handgriffe, Arbeitspläne und die Produktionsstätte gut kennen.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben.", "Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", ließt sich Lenzing-Vorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung der Vorkommnisse betraut worden war, in der Aussendung zitieren.  ", "Aus der im März präsentierten Lenzing-Bilanz ging hervor, dass Hygiene Austria im vergangenen Geschäftsjahr einen Gewinn von 5,7 Millionen Euro erzielte. (luis, jan, bpf, 2.4.2021)" ],
  "articleContentTranslated" : [ "Od racije na proizvođača maski Hygiene Austria početkom ožujka, istražitelji ne istražuju samo sumnju da su potrošači zavedeni s lažnim podacima o njihovom podrijetlu - kineske maske prodavale su se kao \"made in Austria\".", "Također se pretpostavlja da su nepovoljni uvjeti rada također mogli dovesti do ilegalnog rada i dampinga plaća. To je pretpostavka nevinosti.", "Između Lenzinga i Palmersa - tvrtke su zajednički osnovale proizvodnju crveno-bijelo-crvene maske u proljeće 2020. - u početku je zavladala radio šutnja nakon što su se saznale za optužbe. Barem prema van.", "U pozadini su se, naravno, intenzivno raspravljalo o budućnosti higijene u Austriji. Kao što je Lenzing najavio na Veliki petak, dogovoreno je da se dionice Lenzinga prenesu na Palmers.", "Lenzing se u početku odrekao odgovarajuće nabavne cijene. To želi osigurati da Palmers može i dalje ulagati dovoljna financijska sredstva u proizvodnju maski. Lenzing je držao 50,1 posto, a Palmers 49,9 posto higijene Austrija.", "Sada je proizvodnja maski u Wiener Neudorfu u stopostotnom vlasništvu Palmersa. Proizvođač vlakana obvezao se utemeljiteljskoj ideji domaće proizvodnje maski. Bilo je moguće osigurati izvan svake sumnje da je kvaliteta maski ispravna.", "U tvrtki će se okrenuti neki vijci za podešavanje kako bi se odmah ispravila slika koja se pojavila u javnosti. Prvo, to uključuje novog člana uprave. S Claudijom Witzemann i Michaelom Schleissom,", "Travanj je objavio da su dva iskusna vanjska rukovoditelja novoimenovana za upravitelje Hygiene Austria. Kadrovska politika također će se odmah prilagoditi, rekao je Lenzing. Stoga će kadrovske službe biti ponovno objavljene na natječaju.", "STANDARD istraživanje je otkrilo da sumnjive agencije za privremeno zapošljavanje poput AD Job Assist i Steady Global Partners šalju radnike u tvornicu maski. Riznica je obje tvrtke kasnije izložila kao lažne tvrtke.", "U tvornicu maski došli ste kao podizvođač, a niste imali ugovor s tvrtkom Hygiene Austria. Što to znači za radnike koji su prije bili zaposleni u tvornici maski, još uvijek nije jasno.", "Međutim, u usporedivim slučajevima, takozvane prijevoznike znanja preuzimaju sljedeći pružatelji kadrovskih usluga kada se promijeni agencija za privremeno zapošljavanje, objašnjava Thomas Grammelhofer iz sindikata Pro-Ge.", "To je uobičajena praksa, također u javnom sektoru. Da bi se rad mogao nastaviti bez većih prekida, važno je da u pogonu budu zaposleni ljudi koji dobro poznaju važne zadatke, planove rada i mjesto proizvodnje.", "\"Nakon izuzetno intenzivnog tjedna mogu izvijestiti da smo identificirali središnje nedostatke i riješili ih zajedno s Palmersom.", "Tečaj je postavljen za održivo profesionalno upravljanje, izvrsno osiguranje kvalitete i dobre uvjete rada \", rekao je član uprave Lenzinga Stephan Sielaff, kojemu je nadzorni odbor povjerio da se bavi incidentima početkom ožujka, citirano u emisiji.", "Bilans stanja Lenzinga predstavljen u ožujku pokazao je da je Hygiene Austria u protekloj financijskoj godini ostvarila dobit od 5,7 milijuna eura. (Luis, Jan, bpf, 2.44.2021)" ],
  "articleId" : "JcTkE3AW",
  "articleTitle" : "Lenzing steigt bei Hygiene Austria aus – Anteile an Palmers übertragen",
  "articleTitleTranslated" : "Lenzing odlazi iz higijene Austrija - dionice prebačene na Palmers",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "JcTkE3AW",
  "publishedOn" : "2021-04-02T08:21:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125552086/hygiene-austria-macht-weiter-aber-ohne-lenzing-beteiligung?ref=rss"
}