{
  "id" : "JCyQKq32",
  "url" : "https://kurier.at/sport/fussball/cup-hit-gegen-austria-salzburg-startet-in-ein-wahnsinns-monat/401179819",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4920283/46-175473820.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Cup-Hit gegen Austria: Salzburg startet in ein Wahnsinns-Monat",
  "articleTitleTranslated" : "Pogodak kupa protiv Austrije: Salzburg počinje u nevjerojatnih mjesec dana",
  "articleContent" : [ "Für Österreichs Nummer eins beginnen am Samstag intensive 23 Tage mit gleich sieben Härtetests. Mit 27 Titeln ist die Austria Österreichs Rekord-Cupsieger. Der letzte Triumph ist aber schon einige Jahre her: 2009 gewannen die Wiener das Finale in Mattersburg gegen die Admira mit 3:1.", "Matchwinner war Milenko Acimovic, der in der Verlängerung beide Treffer erzielte. Der Slowene musste im September 2010 nach einer Knieverletzung seine Karriere beenden. Zu diesem Zeitpunkt war Salzburg noch kein einziges Mal Cupsieger.", "Erst im Mai 2012 war es so weit: Salzburg besiegte Ried im Finale in Wien mit 3:0. Zum ersten Cuptitel sind seitdem sechs weitere dazugekommen.", "Damit sind die Salzburg schon Dritter im Cupsieger-Ranking hinter eben der Austria und dem zweiten Wiener Großklub Rapid, der überhaupt seit 1995 auf den Gewinn des 15.  Titels wartet und den Salzburg in der 2.", "Runde ausschaltete. Am Samstag versucht die Austria in der Red-Bull-Arena, zum dritten Mal seit dem letzten Cuptriumph vor zwölf Jahren die Hürde Salzburg zu nehmen. 2015 setzte es eine 1:2-Finalniederlage nach Verlängerung. 2016 war man im Semifinale chancenlos (2:5).", "In diesem Jahr stehen einander die beiden Teams schon im Viertelfinale gegenüber. „Wir können die Überraschung schaffen – wenn bei uns alles optimal verläuft“, sagt Austria-Trainer Peter Stöger optimistisch.", "Allerdings warten die Wiener seit Mai 2018 auf einen Erfolg gegen Österreichs Nummer 1. „Fakt ist, in jeder Partie hast du Möglichkeiten, egal wie groß der Qualitätsunterschied ist. Eine Chance ergibt sich immer“, betont Stöger.", "Zwei Siege und ein Remis haben die 2021 noch ungeschlagenen Austrianer gegen Ried, Admira und WSG Tirol geholt. Salzburg hat sogar alle Spiele im neuen Jahr gewonnen – allerdings gegen Gegner, gegen die man das auch erwarten darf.", "Dass man in Altach (2:0), gegen Ried (3:0) und in Hartberg (3:0) ohne Gegentor geblieben ist, ist allerdings für den Serienmeister ungewöhnlich.", "„Austria Wien ist besser als Altach, Ried und Hartberg“, versichert aber Salzburg-Trainer Jesse Marsch und spricht von einer „schwierigen Aufgabe“ – der ersten in einem extrem intensiven Monat. Denn auf die Salzburger warten bis zum 28.  Februar noch insgesamt sechs Partien.", "„Unser Spielplan im Februar ist ein Wahnsinn“, meint Defensiv-Allrounder Albert Vallci mit Hinblick auf die nächsten Wochen. Und er warnt vor dem heutigen Gegner: „Die Austria kann uns gefährlich werden.", "Das muss jeder Spieler wissen.“ Es ist also nicht nur die Quantität der Spiele, sondern auch die Qualität der Gegner, die einen echten Härtetest darstellt. Schon am Mittwoch kommt die Austria in der Liga noch einmal nach Salzburg.", "Dann geht es zum Überraschungsteam WSG Tirol. Die zweite Februar-Hälfte hat es dann überhaupt in sich. Im Sechzehntelfinale der Europa League wartet zweimal der FC Villarreal.", "Zwischen dem Heim- und dem Auswärtsspiel gegen das Spitzenteam der spanischen Liga kommt es in Salzburg zum Prestigeduell mit Rapid. Zu Ende geht der Februar mit dem Ligaspiel bei Sturm. Gegen eine Extremrotation hat sich Trainer Marsch nach schlechten Erfahrungen im Herbst ausgesprochen.", "Ganz ohne zu rotieren wird es nicht gehen. Einer, der zu Einsätzen kommen könnte, ist David Affengruber. Der 19-jährige Innenverteidiger feierte zuletzt in Hartberg sein Bundesliga-Debüt. Nun erhielt der Niederösterreicher einen Vertrag bis 2022." ],
  "articleContentTranslated" : [ "Za austrijskog broj jedan u subotu započinju intenzivna 23 dana sa sedam testova izdržljivosti. Sa 27 naslova Austrija je rekordni pobjednik austrijskog kupa. Posljednji trijumf bio je prije nekoliko godina: 2009. godine Bečani su izborili finale u Mattersburgu protiv Admire 3-1.", "Pobjednik utakmice bio je Milenko Aćimović, koji je postigao oba pogotka u produžecima. Slovenac je karijeru morao završiti u rujnu 2010. godine nakon ozljede koljena. U ovom trenutku Salzburg još nije bio niti jedan osvajač kupa.", "Tek je u svibnju 2012. došlo vrijeme: Salzburg je u finalu u Beču svladao Ried s 3: 0. Od tada je prvom naslovu kupa dodano još šest.", "To znači da su Salzburg već treći u poretku osvajača kupa iza Austrije i drugog velikog bečkog kluba Rapid, koji je od 1995. godine čekao 15. naslov i Salzburg na 2. mjestu.", "Zaokružiti. U subotu Austrija pokušava u Red Bull Areni treći put od posljednjeg trijumfa Kupa prije dvanaest godina svladati salzburšku prepreku. 2015. bio je poraz od 2-1 u finalu nakon produžetaka. 2016. godine nije bilo šanse u polufinalu (2: 5).", "Ove godine dvije momčadi već se sučeljavaju u četvrtfinalu. \"Možemo stvoriti iznenađenje - ako nam sve bude išlo\", optimistično kaže selektor Austrije Peter Stöger.", "Međutim, Bečani čekaju uspjeh protiv austrijskog broja 1 od svibnja 2018. “Činjenica je da imate mogućnosti u svakoj utakmici, bez obzira na veliku razliku u kvaliteti. Uvijek postoji prilika ”, naglašava Stöger.", "Austrijanci, koji još uvijek nisu bili poraženi 2021. godine, imali su dvije pobjede i jedan remi protiv Rieda, Admire i WSG Tirola. Salzburg je čak i pobijedio u svim igrama u novoj godini - iako protiv protivnika protiv kojih se može očekivati isto.", "Činjenica da nisu primili gol u Altachu (2-0), protiv Rieda (3-0) i u Hartbergu (3-0) neobična je za serijske prvake.", "\"Austrija Wien bolja je od Altacha, Rieda i Hartberga\", uvjerava izbornik Salzburga Jesse Marsch i govori o \"teškom zadatku\" - prvom u izuzetno intenzivnom mjesecu. Jer još šest utakmica čeka Salzburg do 28. veljače.", "\"Naš raspored u veljači je nevjerojatan\", kaže obrambeni svestrani Albert Vallci s obzirom na sljedećih nekoliko tjedana. I upozorava na današnjeg protivnika: „Austrija može biti opasna za nas.", "Svaki igrač to mora znati. ”Dakle, nije samo količina igara već i kvaliteta protivnika pravi test kiseline. Austrija se u srijedu vraća u Salzburg u ligi.", "Zatim ide ekipi iznenađenja WSG Tirol. Druga polovica veljače zaista je teška. U šesnaestini finala Europske lige FC Villarreal čeka dva puta.", "Između domaće i gostujuće utakmice protiv najbolje momčadi španjolske lige, slijedi prestižni dvoboj s Rapidom u Salzburgu. Veljača završava ligaškom utakmicom u Sturmu. Nakon loših iskustava u jesen, trener Marsch izjasnio se protiv ekstremne rotacije.", "Neće raditi bez rotacije. David Affengruber je netko tko bi mogao biti raspoređen. 19-godišnji središnji branič posljednji je put u Bundesligi proslavio u Hartbergu. Sada je donjoaustrijski dobio ugovor do 2022. godine." ]
}