{
  "id" : "Jd0UvPzW",
  "url" : "https://kurier.at/sport/fussball/sensation-im-deutschen-cup-bayern-scheitern-gegen-zweitligist/401155404",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:34:27Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4871211/46-174050982.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sensation im Deutschen Cup: Bayern scheitern gegen Zweitligist",
  "articleTitleTranslated" : "Senzacija u njemačkom kupu: Bayern propada protiv druge lige",
  "articleContent" : [ "Sensation im DFB-Pokal! Das verschobene Spiel der 2. Runde endete mit einem Sieg von Kiel gegen den großen FC Bayern. Der Zweitligist gewann nach Elfmeterschießen mit 8:7. Es  läuft einfach nicht mehr wie in der vergangenen Saison für die Bayern, da hat auch der Jahreswechsel nichts verbessert.", "Zuletzt gab es in der Deutschen Bundesliga eine überraschende 2:3-Niederlage nach 2:0-Führung gegen Gladbach. Und auch im DFB-Pokal war nach dem raschen 1:0 nichts geklärt. Die Münchner wurden von Kiel voll gefordert.", "Die Führung durch Gnabry (14.) wurde noch vor der Pause durch Bartels egalisiert (37.). Rasch nach Seitenwechsel gelang Rekordeinkauf Sane das 2:1. Danach hielt der Zweitligist die Partie offen und versuchte, Chancen herauszuspielen.", "Tatsächlich gab es nach einer schönen Flanke noch eine in letzter Sekunde - und Wahl köpfelte in der 95.  Minute ein. Zuschauer Alaba David Alaba wurde vorerst eine Pause gegönnt. Der Abwehrchef sah bis zur 105.  Minute von der Bank aus zu.", "Weltfußballer Robert Lewandowski wurde zur Sicherheit bereits in der 74.  Minute eingewechselt - vergebens. Beide mussten in der Verlängerung im Schneetreiben kämpfen, Tore fielen aber nicht mehr. Es ging ins Elfmeterschießen, Alaba traf - so wie alle neun anderen Nominierten auch.", "Bei 5:5 ging es mit Roca weiter und dem Bayern-Spieler versagten die Nerven. Für Kiel traf auch der sechste Schütze gegen Star-Goalie Neuer, Routinier Bartels fixierte das erste Aus der Münchner gegen einen unterklassigen Gegner seit 20 Jahren." ],
  "articleContentTranslated" : [ "Senzacija u DFB kupu! Odgođena utakmica 2. kola završila je pobjedom Kiela protiv sjajnog FC Bayerna. Drugoligaš je pobijedio 8: 7 na penale. Za Bayern jednostavno ne ide kao prošle sezone, a prijelaz godine nije ništa popravio.", "Nedavno je zabilježen iznenađujući poraz od 3: 2 u njemačkoj Bundesligi nakon vodstva od 2: 0 protiv Gladbacha. A ni u DFB kupu ništa nije riješeno nakon brze pobjede od 1: 0. Minel je u potpunosti izazvao Kiel.", "Vodstvo Gnabryja (14.) izjednačio je prije odmora Bartels (37.). Ubrzo nakon promjene strane, rekordna kupnja Sane je povisila na 2-1. Nakon toga drugoligaš je držao utakmicu otvorenom i pokušavao stvoriti prilike.", "Zapravo, nakon lijepog ubačaja, uslijedila je zadnja sekunda - i Wahl je glavom zabio u 95. minuti. Gledatelji Alaba David Alaba zasad je dobio stanku. Šef obrane gledao je s klupe do 105. minute.", "Svjetski nogometaš Robert Lewandowski zamijenjen je u 74. minuti kako bi bio na sigurnoj strani - bez uspjeha. Obojica su se morala boriti u produžecima po snijegu koji puše, ali nisu postigli više golova. Otišli su penali, Alaba je zabio - kao i svih devet nominiranih.", "Pri 5: 5 prošlo je s Rocom, a igrač Bayerna otkazao je živce. Šesti strijelac protiv golmana Neuera također se sastao za Kiela, dok je veteran Bartels namjestio prvi iz Münchena protiv protivnika niže klase u 20 godina." ]
}