{
  "id" : "Jd8vNbSk",
  "url" : "https://tirol.orf.at/stories/3077335/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T16:14:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NEOS wirft Platter Realitätsverweigerung vor",
  "articleTitleTranslated" : "NEOS optužuje Plattera da negira stvarnost",
  "articleContent" : [ "Günther Platter stürze die Tourismusunternehmen in ein gefährliches Abenteuer, bewertete Oberhofer die Ankündigung Platters, dass die Tourismusbetriebe möglicherweise noch heuer aufsperren könnten – mehr dazu in Platter will in Wintersaison „aufsperren“.", "„Ein Saisonstart noch im Dezember ist Utopie“, meinte Oberhofer.  Er rechne – wie auch viele Experten – damit, dass dies erst im Februar der Fall sein werde.  „Platter übersieht offenbar alle internationalen Warnungen“, spielte Oberhofer etwa darauf an, dass sich die italienische Regierung dafür stark machen will, europaweit alle Skigebiete im Winter zu schließen.", "NEOS für „freiwilligen Winterschlaf“ für Unternehmer Es sei unverantwortlich, dass sich der Landeshauptmann hinstelle und solche Signale setze.  Denn schließlich würden sich viele Betriebe auf die Worte des Landeschefs verlassen.", "Der Fixkostenzuschuss sei zwar grundsätzlich zu begrüßen, sei aber vor allem für die breite Masse der Touristiker „keine Option“ – diese könnten damit nicht kostendeckend arbeiten.", "„Wir schlagen hier den freiwilligen Winterschlaf für UnternehmerInnen vor“, so Oberhofer.  NEOS könnte sich vorstellen, dass für Betriebe, die in der heurigen Wintersaison nicht aufsperren, die Steuer- und Abgabenleistungen ausgesetzt werden und es einen Mini-Fixkostenzuschuss von fünf Prozent vom Land Tirol gibt.ÖVP-Klubobmann spricht von Tiroler Erfolg Lob für Platter kam von ÖVP-Klubobmann Jakob Wolf.", "Er bezeichnete es als „Tiroler Erfolg“, dass beim Fixkostenzuschuss II zukünftig auch Mindestpersonalkosten eingerechnet werden können: „Landeshauptmann Günther Platter hat sich federführend dafür stark gemacht und sich durchgesetzt.", "Gemeinsam mit Wirtschaftslandesrätin Patrizia Zoller-Frischauf und Wirtschaftskammerpräsident Christoph Walser hat er heute die Marschrichtung vorgegeben.“ Ziel sei es, dass möglichst alle Unternehmen nach dem Lockdown den Betrieb wieder hochfahren – „vorausgesetzt natürlich, dass es die epidemiologische Situation zulässt“.FPÖ: vage Zukunftsprognosen nach zweitem Lockdown Tirols FPÖ-Chef Markus Abwerzger warf Platter vor, die Bevölkerung im Unklaren zu lassen.", "Er sprach von vagen Zukunftsprognosen nach dem zweiten Lockdown: „Wenn heute ÖVP-Landeshauptmann Günther Platter in einer Pressekonferenz alle möglichen Szenarien nach Ende des zweiten Lockdowns genannt hat, dann sollte er bedenken, um was es geht, denn die Wirtschaft ist beinahe am Ende, die Bevölkerung vollkommen verunsichert und verängstigt.“ Das Sozialsystem in Österreich werde die kommenden Jahre finanziell nicht überleben, meinte Abwerzger in einer Aussendung.Dornauer: kaum Beachtung für Fünf-Punkte-Plan der SPÖ Der Tiroler SPÖ-Chef Georg Dornauer ging in Sachen Corona vor allem mit der Bundesregierung hart ins Gericht.", "Ihm war es ein Dorn im Auge, dass der Fünf-Punkte-Plan der SPÖ zur Bekämpfung des Coronavirus bisher nur wenig Beachtung seitens der Landes- und Bundesregierung gefunden habe – mehr dazu in Rendi-Wagner legt Fünfpunkteplan vor (news.ORF.at, 17.11.2020).", "Bundeskanzler Sebastian Kurz (ÖVP) und Co. gehe es „nach wie vor mehr um die mediale Inszenierung als um die Gesundheit und das Leben der Österreicherinnen und Österreicher“." ],
  "articleContentTranslated" : [ "Günther Platter uvlačeći turističku tvrtku u opasnu avanturu, Oberhofer je ocijenio najavu Plattersa koju bi turističke tvrtke mogle još otvoriti ove godine - više o tome u Platteru žele \"otvoriti\" u zimskoj sezoni.", "\"Početak sezone u prosincu je utopijski\", rekao je Oberhofer. Poput mnogih stručnjaka, računa da to neće biti slučaj tek u veljači. \"Platter očito previđa sva međunarodna upozorenja\", aludirao je Oberhofer na činjenicu da talijanska vlada zimi želi voditi kampanju za zatvaranje svih skijaških područja u Europi.", "NEOS za \"dobrovoljnu hibernaciju\" za poduzetnike Neodgovorno je da se guverner ustane i pošalje takve signale. Napokon, mnoge bi se tvrtke oslanjale na riječi šefa države.", "Subvencija s fiksnim troškovima općenito je dobrodošla, ali \"nije opcija\" za široku masu turističkih stručnjaka - oni s njom ne mogu pokriti svoje troškove.", "\"Ovdje predlažemo dobrovoljni zimski san za poduzetnike\", kaže Oberhofer. NEOS je mogao zamisliti da će za tvrtke koje ne otvore vrata ove zimske sezone obustaviti uplate poreza i doprinosa, a od države Tirol postoji mini subvencija s fiksnim troškovima od pet posto. chairman Predsjednik kluba ÖVP govori o tirolskom uspjehu ÖVP predsjednik kluba Jakob Wolf.", "Opisao ga je kao \"tirolski uspjeh\" što se u subvenciju s fiksnim troškovima II u budućnosti mogu uključiti i minimalni troškovi osoblja: \"Guverner Günther Platter bio je zadužen za to i ustvrdio je.", "Zajedno s ekonomskom vijećnicom Patrizijom Zoller-Frischauf i predsjednikom Gospodarske komore Christophom Walserom danas je odredio kurs. \"Cilj je da što veći broj tvrtki ponovno započne s radom nakon zaključavanja -\" naravno pod uvjetom da to epidemiološka situacija dopušta \". FPÖ: nejasno Buduće prognoze nakon druge blokade tirolskog šefa FPÖ-a Markusa Abwerzgera optužile su Plattera da je stanovništvo ostavio u mraku.", "Govorio je o nejasnim prognozama za budućnost nakon drugog zaključavanja: „Ako je danas guverner ÖVP-a Günther Platter na konferenciji za novinare spomenuo sve moguće scenarije nakon završetka drugog zaključavanja, onda bi trebao razmisliti o čemu se radi, jer je gospodarstvo gotovo na kraju, stanovništvo potpuno nesređeno i uplašeno. \"Društveni sustav u Austriji neće financijski opstati u narednim godinama, rekao je Abwerzger u emisiji. Dornauer: jedva da je bilo pažnje za plan SP-a s pet točaka. Tirolski šef SPÖ-a Georg Dornauer poduzeo je akciju u vezi s Coronom posebno oštro prema saveznoj vladi.", "Trn mu je u oku bilo to što je SPÖ-ovom planu za borbu protiv koronavirusa u pet točaka do sada bilo malo pažnje od strane državne i savezne vlade - više o tome u Rendi-Wagneru predstavlja plan od pet točaka (news.ORF.at, 17.11.2020).", "Savezni kancelar Sebastian Kurz (ÖVP) i Co. \"i dalje su više zabrinuti za medijsku prezentaciju nego za zdravlje i život Austrijanaca\"." ]
}