{
  "id" : "jDcauVxm",
  "url" : "https://kurier.at/wirtschaft/standort-oesterreich-gewinnt-an-attraktivitaet/401152389",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T12:33:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865487/46-163360764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Standort Österreich gewinnt an Attraktivität",
  "articleTitleTranslated" : "Austrija postaje sve atraktivnija kao poslovno mjesto",
  "articleContent" : [ "Deutschland ist gegenüber 2018 um drei Plätze auf den 17.  Rang abgerutscht. Noch schlechter schneiden Frankreich, Spanien, Japan und Italien ab.", "Das ZEW bezieht in die Untersuchung viele Faktoren ein: Steuern, Arbeitskosten, Produktivität, Humankapital, Regulierung, Finanzierung, Infrastruktur und Institutionen sowie die Energie. Auftraggeber ist die Stiftung Familienunternehmen.", "Österreich punktet vor allem bei den Faktoren Steuern (Rang 6), Finanzierung (8), Infrastruktur und Institutionen (9) und Regulierung (Rang 7).", "Bei Arbeitskosten, Produktivität und Humankapital belegt Österreich nur Platz 15 von 21.  Auch im Teilbereich Energie liegt Österreich nur auf Rang 13.  USA an der Spitze Der Spitzenplatz im Gesamtranking für die USA geht vor allem auf die 2018 in Kraft getretene Steuerreform zurück.", "Mit ihr wurden die Körperschaftsteuersätze auf Bundesebene radikal von 35 auf 21 Prozent reduziert. Großbritannien liegt zwar noch auf dem zweiten Platz, hat wegen des Brexit aber deutlich an Momentum verloren.", "\"Kein anderes Land hat einen so starken Punktverlust hinnehmen müssen.\" Das lasse sich vor allem bei der Bewertung der Infrastruktur ablesen. Dagegen stünden aber sehr gute Einschätzungen bei Arbeitskosten, Produktivität und Bürokratie.", "Gut entwickelt haben sich die Rahmenbedingungen für Familienunternehmen in den vergangenen eineinhalb Jahrzehnten nach Einschätzung der Studienautoren in drei europäischen Ländern und den USA:", "Die Niederlande sind seit 2006 um sieben Plätze vorgerückt, Polen hat sechs Plätze gut gemacht, Tschechien und die USA jeweils vier. :" ],
  "articleContentTranslated" : [ "Njemačka je skliznula za tri mjesta na 17. mjesto u odnosu na 2018. godinu. Francuska, Španjolska, Japan i Italija prolaze još gore.", "ZEW uključuje mnoge čimbenike u studiju: porezi, troškovi rada, produktivnost, ljudski kapital, regulacija, financiranje, infrastruktura i institucije, kao i energija. Klijent je Zaklada za obiteljsko poslovanje.", "Austrija postiže posebno dobre rezultate u pogledu poreza (6. mjesto), financiranja (8.), infrastrukture i institucija (9.) i propisa (7. mjesto).", "Što se tiče troškova rada, produktivnosti i ljudskog kapitala, Austrija zauzima tek 15. mjesto od 21. Austrija također zauzima tek 13. mjesto u podpodručju energetike.", "Njime su stope poreza na dobit na saveznoj razini radikalno smanjene s 35 na 21 posto. Velika Britanija je i dalje na drugom mjestu, ali je izgubila puno zamaha zbog Brexita.", "\"Nijedna druga zemlja nije pretrpjela tako ozbiljan pad bodova.\" To se prije svega može vidjeti pri procjeni infrastrukture. S druge strane, postoje vrlo dobre procjene troškova rada, produktivnosti i birokracije.", "Prema autorima studije, okvirni uvjeti za obiteljska poduzeća dobro su se razvili u tri europske zemlje i SAD-u tijekom posljednjih deset i pol godina:", "Nizozemska se od 2006. popela za sedam mjesta, Poljska za šest, Češka i SAD po četiri. :" ]
}