{
  "id" : "JDIX8scX",
  "url" : "https://kaernten.orf.at/stories/3076030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T16:53:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "B111 nach Sturmtief Vaia „winterfit“",
  "articleTitleTranslated" : "B111 nakon oluje Vaia \"zimski fit\"",
  "articleContent" : [ "Der forsttechnische Dienst der Wilbbach- und Lawinenverbauung musste in den vergangenen Monaten gleich an mehreren Fronten arbeiten, um die labile Situation nach dem Sturmtief in den Griff zu bekommen.", "Schutz für gefährdete Straße und Siedlungen Stefan Piechl, Leiter der Sektion Kärnten Süd, sagt, die losen Wurzelteller, die derzeit noch lose im steilen Gelände liegen, würden abzurutschen drohen.", "Dies würde eine Gefahr für die darunter liegenden Bereiche, also die Straße und den Siedlungsraum, darstellen.  Es gebe auch massive Steinschlagbereiche, die durch Schutznetze mit einer hohen Energieaufnahmekapazität geschützt würden.", "Montage im steilen Gelände als Herausforderung Lawinenabbrüche sollen mit tonnenschweren Stahlschneebrücken zurückgehalten werden, die dieser Tage mittels Hubschrauber im steilen Gelände montiert wurden.", "Damit soll vor allem die Gefahrenstelle bei Promeggen entschärft werden.  Das Straßenstück war ja durch das Unwetter völlig zerstört worden.  Der gesamte Hang war abgerutscht.", "Hangsicherung im Lesachtal Zwei Jahre, nachdem das Sturmtief Vaia im Lesachtal gewütet und zig Hektar Schutzwald zerstört hat, arbeitet die Wildbach- und Lawinenverbauung immer noch daran, die Hänge und Gräben rund um Maria Luggau wieder sicher zu machen.", "Die B111, die Bundesstraße ins Lesachtal ist zwar wieder hergestellt, doch der Untergrund ist immer noch labil.  In den vergangenen Wochen und Monaten wurden meterhohe Steinschlagnetze und tonnenschwere Stahlschneebrücken in steilem Gelände montiert, um die Straße und den Ort wieder lawinensicher zu machen.", "B111: Lesachtaler „Lebensader“ gesichert Seit dem Sommer ist die Straße wieder ungehindert passierbar.  Nun gilt es, die B111, die Lebensader ins Lesachtal, dauerhaft abzusichern.", "Hannes Burger, Projektleiter der Wildbach- und Lawinenverbauung, sagte, es sei noch nicht absehbar, was der Winter tatsächlich mit sich bringen werde: „Es wurden wichtige Maßnahmen gesetzt, um die Sicherheit der Straße und der Ortschaft Maria Luggau zu gewährleisten.", "Im Vorjahr gab es bereits im November größeren Schneefall.  Da sind die ersten Lawinen aus den bewaldeten Bereichen und Flächen abgegangen.“ Es ist dies nur ein Bauabschnitt von mehreren, die hier noch gesetzt werden müssen.", "Die Wildbach- und Lawinenverbauung rechnet noch mit zehn Jahren, bis die technischen Schutzarbeiten fertig gestellt sind.  Aufforstung braucht Zeit und Geld Auch der Wald muss wieder hergestellt werden.", "Sektionsleiter Stefan Piechl sagt, es werde aktiv daran gearbeitet, dass durch Aufforstungen in zwanzig Jahren hier wieder ein Wald entstehe, der die natürliche Schutzfunktion übernehmen könne. 7,5 Millionen Euro wurden bisher hier für die Schutzbauten investiert.", "Es werde aber weitaus mehr an Geld benötigt.  Die Arbeit gehe schrittweise voran und sei auch von den finanziellen Mitteln abhängig, die zur Verfügung stehen.  „Die Maßnahmen, die wir jetzt in Umsetzung haben, werden zu einem hohen Anteil aus Fördermitteln des Landes und des Bundes finanziert.", "Aber auch die Gemeinde und die Landesstraßenverwaltung sind finanziell stark gefordert.“ Diese Maßnahmen seien für eine dauerhafte und sichere Besiedelung im Lesachtal unabdingbar, so Piechl." ],
  "articleContentTranslated" : [ "Šumarska služba Wilbbach i Avalanche Control morale su raditi na nekoliko frontova u posljednjih nekoliko mjeseci kako bi nestabilnu situaciju stavile pod kontrolu nakon oluje.", "Zaštita za ugrožene ceste i naselja Stefan Piechl, šef odsjeka Koruške Juge, kaže da labave korijenske ploče, koje su trenutno još uvijek labavo na strmom terenu, prijete klizanjem.", "To bi predstavljalo prijetnju za područja ispod, tj. Ulicu i područje naselja. Postoje i masivna područja od kamena koja su zaštićena zaštitnim mrežama s visokim kapacitetom apsorpcije energije.", "Okupljanje na strmom terenu kao izazov padovima lavina treba zadržati čeličnim mostovima za snijeg težine nekoliko tona, koji su nedavno postavljeni na strmom terenu helikopterom.", "Glavni cilj ovoga je uklanjanje opasne zone na Promegenu. Dio puta oluja je potpuno uništila. Cijela padina je skliznula.", "Zaštita od padina u Lesachtalu Dvije godine nakon što je oluja Vaia opustošila Lesachtal i uništila desetke hektara zaštitne šume, kontrola bujice i lavine još uvijek radi na tome da padine i jarci oko Marije Luggau ponovno postanu sigurni.", "B111, glavna cesta u dolinu Lesach, obnovljena je, ali podzemlje je još uvijek nestabilno. U proteklim su tjednima i mjesecima na strmim terenima postavljene mreže kamena za padine visoke i čelični snježni mostovi teški nekoliko tona kako bi se cesta i selo ponovo zaštitili od lavina.", "B111: Osigurana \"spasilačka žica\" doline Lesach Cesta je od ljeta opet slobodno prohodna. Zadatak je sada trajno osigurati B111, spas u Lesachtal.", "Hannes Burger, voditelj projekta za kontrolu bujica i lavina, rekao je da još nije predvidivo što će zima zapravo donijeti sa sobom: „Poduzete su važne mjere kako bi se osigurala sigurnost ceste i sela Maria Luggau.", "Prethodne godine u studenom je već bilo obilnih snježnih padavina. Prve su se lavine pojavile iz šumovitih područja i područja. ”Ovo je samo jedna od nekoliko faza izgradnje koje ovdje još treba postaviti.", "Bujice i lavinske barijere računaju se s deset godina prije završetka tehničkih zaštitnih radova. Pošumljavanje zahtijeva vrijeme i novac Šumu također treba obnoviti.", "Šef sekcije Stefan Piechl kaže da se aktivno radi na tome da se za dvadeset godina pošumljavanjem stvori šuma koja može preuzeti prirodnu zaštitnu funkciju. Ovdje je do sada uloženo 7,5 milijuna eura za zaštitne konstrukcije.", "Ali potrebno je puno više novca. Posao napreduje postupno, a ovisi i o dostupnim financijskim sredstvima. „Mjere koje sada provodimo financiraju se u velikoj mjeri iz državnih i saveznih sredstava.", "Ali općina i državna uprava za ceste također su financijski ozbiljno ugroženi. ”Prema Piechlu, ove mjere su ključne za trajno i sigurno naseljavanje u dolini Lesach." ]
}