{
  "id" : "jDpzN0IK",
  "url" : "https://kurier.at/wirtschaft/eu-erwartet-fuer-2020-in-oesterreich-74-prozent-bip-minus/401185126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920058/20210205-ABD0129-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU erwartet für 2020 in Österreich 7,4 Prozent BIP-Minus",
  "articleTitleTranslated" : "EU očekuje pad austrijskog BDP-a za 7,4 posto u 2020. godini",
  "articleContent" : [ "Die Aussichten für die heimische Wirtschaft haben sich weiter verschlechtert. Die EU-Kommission hat ihre Prognose für das Vorjahr und heuer gesenkt.", "Für 2020 rechnet die Brüsseler Behörde nun mit einem Einbruch des Bruttoinlandproduktes von 7,4 Prozent, das ist um 0,3 Prozentpunkte schlechter als noch im November angenommen und deutlich schlechter als der EU-Schnitt.", "Für 2021 hat sie die Wachstumserwartungen gegenüber der Herbstprognose von 4,1 auf 2 Prozent halbiert.", "Erst 2022 dürfte ein starker Aufschwung kommen: Für 2022 geht die EU-Kommission von 5,1 Prozent Wachstum für Österreich aus, im November prognostizierte die EU-Behörde nur ein Wachstum von 2,5 Prozent.", "Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 6,8 Prozent schrumpfen, 2021 und 2022 um jeweils 3,8 Prozent wachsen. In der gesamten EU werde das BIP voraussichtlich heuer um 6,3 Prozent sinken und dann um 3,7 bzw. 3,9 Prozent zulegen.", "\"Österreichs Wirtschaft ist stark betroffen von der COVID-19-Pandemie und den damit einhergehenden Maßnahmen\", heißt es im Bericht der EU-Kommission. Das Land habe \"im ersten Halbjahr die tiefste Rezession seit dem Zweiten Weltkrieg\" erfahren.", "Durch die Lockerung der Maßnahmen in den Sommermonaten konnte sich demnach die österreichische Wirtschaft leicht erholen.", "Die zweite Welle der Pandemie habe jedoch einen erneuten Rückgang des BIPs ausgelöst - hauptsächlich verursacht durch einen Einbruch des privaten Konsums und bei touristischen Dienstleistungen, so die EU-Behörde.", "Durch den Lockdown im ersten Quartal 2021 wird das BIP nach Angaben der EU-Kommission ein weiteres Minus von 1,4 Prozent verzeichnen. Der private Konsum werde voraussichtlich gedämpft bleiben, der Wintertourismus unter anderem durch die Reisbeschränkungen zur Schließung gezwungen sein.", "Ein Vorkrisenniveau sei erst gegen Ende 2022 zu erwarten. Trotz des wirtschaftlichen Rückgangs und einem starken Rückgang bei den Energiepreisen ging die Inflation nach Berechnung der Brüsseler Behörde im Jahr 2020 nur geringfügig auf 1,4 Prozent zurück.", "Der Anstieg der Ölpreise im Vergleich zum Vorjahr wird voraussichtlich die Inflation 2021 auf 1,7 Prozent steigern. Auch 2022 prognostiziert die EU-Kommission eine Teuerungsrate bei 1,7 Prozent." ],
  "articleContentTranslated" : [ "Izgledi za domaće gospodarstvo dodatno su se pogoršali. Komisija EU snizila je prognozu za prethodnu i ovu godinu.", "Za 2020. godinu vlasti u Bruxellesu sada očekuju pad bruto domaćeg proizvoda od 7,4 posto, što je za 0,3 postotna boda gore nego što se pretpostavljalo u studenom i znatno gore od prosjeka EU.", "Za 2021. prepolovio je očekivanja rasta u odnosu na jesensku prognozu s 4,1 na 2 posto.", "Do snažnog uspona vjerojatno neće doći do 2022. godine: Europska komisija predviđa rast Austrije za 5,1 posto 2022 .;", "Prema prognozi u Bruxellesu, euro zona će se ove godine vjerojatno smanjiti za 6,8 posto, a rast od po 3,8 posto u 2021. i 2022. godini. Očekuje se da će se u cijeloj EU ove godine BDP smanjiti za 6,3 posto, a zatim povećati za 3,7, odnosno 3,9 posto.", "\"Austrijsko gospodarstvo teško je pogođeno pandemijom COVID-19 i mjerama koje s njom idu\", kaže se u izvješću Europske komisije. Zemlja je u prvoj polovici godine doživjela \"najdublju recesiju od Drugog svjetskog rata\".", "Ublažavanjem mjera u ljetnim mjesecima austrijsko se gospodarstvo moglo lagano oporaviti.", "Međutim, drugi val pandemije pokrenuo je novi pad BDP-a - uglavnom uzrokovan padom privatne potrošnje i turističkih usluga, prema vlastima EU-a.", "Prema Europskoj komisiji, zaključavanje u prvom tromjesečju 2021. rezultirat će daljnjim smanjenjem od 1,4 posto. Očekuje se da će privatna potrošnja ostati prigušena, a zimski će turizam biti prisiljen zatvoriti zbog, između ostalog, ograničenja putovanja.", "Razina prije krize očekuje se tek krajem 2022. godine. Unatoč ekonomskom padu i naglom padu cijena energenata, inflacija je pala samo neznatno na 1,4 posto u 2020. godini, prema izračunima vlasti u Bruxellesu.", "Očekuje se kako će međugodišnji rast cijena nafte potaknuti inflaciju na 1,7 posto 2021. godine. Komisija EU predviđa i stopu inflacije od 1,7 posto i za 2022. godinu." ]
}