{
  "id" : "jDXFR3EH",
  "url" : "https://kurier.at/sport/wintersport/deja-vu-in-klingenthal-granerud-siegt-erneut-oesv-adler-weit-zurueck/401181106",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T15:31:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923787/46-175499848.jpg",
  "imageCopyright" : "EPA / Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Déjà-vu in Klingenthal: Granerud siegt erneut, ÖSV weit zurück",
  "articleTitleTranslated" : "Déjà-vu u Klingenthalu: Granerud ponovno pobjeđuje, ÖSV daleko iza",
  "articleContent" : [ "Österreichs Weltcup-Skispringer sind am Sonntag auch im zweiten Klingenthal-Bewerb ohne Top-Ten-Platz geblieben. War Philipp Aschenwald am Vortag als ÖSV-Bester 16. gewesen, wurde Jan Hörl diesmal Elfter.", "Dem Salzburger fehlten 24,9 Punkte auf Sieger Halvor Egner Granderud. Der Norweger doppelte nach seinem Vortages-Erfolg mit seinem zehnten Saisonsieg nach, gewann 0,7 Zähler vor dem Slowenen Bor Pavlovic und 2,8 Punkte vor dem deutschen Halbzeit-Leader Markus Eisenbichler.", "Der Tiroler Aschenwald wurde diesmal 15., und zwar unmittelbar vor dem Salzburger Stefan Kraft. Weltcup-Punkte gab es auch für Manuel Fettner (24.) und Daniel Huber (27.). Michael Hayböck (32.) und Thomas Lackner (34.) hatten die Qualifikation für den zweiten Durchgang verpasst." ],
  "articleContentTranslated" : [ "Skijaški skakači Svjetskog kupa u nedjelju također nisu završili među deset najboljih u drugom natjecanju Klingenthala u nedjelju. Ako je Philipp Aschenwald dan ranije bio najbolji kao ÖSV, Jan Hörl je ovaj put bio jedanaesti.", "Salzburžaninu je za pobjednika Halvora Egnera Granderuda nedostajalo 24,9 bodova. Norvežanin se udvostručio nakon uspjeha iz prethodnog dana, desetom pobjedom u sezoni, osvojivši 0,7 bodova ispred Slovenca Bora Pavlovića i 2,8 boda ispred njemačkog vođe poluvremena Markusa Eisenbichlera.", "Tirolska šuma pepela ovog je puta došla na 15. mjesto, neposredno ispred Stefana Krafta iz Salzburga. Bodovi iz Svjetskog kupa bili su i za Manuela Fettnera (24.) i Daniela Hubera (27.). Michael Hayböck (32.) i Thomas Lackner (34.) propustili su kvalifikacije za drugo kolo." ]
}