{
  "id" : "JEgZBaQs",
  "url" : "https://kurier.at/wirtschaft/kocher-corona-kurzarbeit-in-teilen-bis-maximal-maerz-2022-denkbar/401266155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:11:53Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5640687/46-176271807.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher: Corona-Kurzarbeit in Teilen bis maximal März 2022 denkbar",
  "articleTitleTranslated" : "Kocher: Kratkotrajni rad na Coroni moguće je dijelovima zamisliti najkasnije do ožujka 2022. godine",
  "articleContent" : [ "Für Arbeitsminister Martin Kocher (ÖVP) ist eine Verlängerung der Kurzarbeit denkbar. \"Eine Corona-Kurzarbeit bis maximal März 2022 wäre für ganz spezifische Bereiche vorstellbar\", sagte Kocher im APA-Interview.", "\"Wenn es um längerfristige Perspektiven geht, muss man sich Gedanken machen, ob Kurzarbeit das richtige Instrument ist.\" Zuletzt waren 488.000 Personen zur Corona-Kurzarbeit angemeldet, die derzeit bis Ende Juni befristet ist.", "Für gewisse Bereiche kann sich Kocher \"eine Übergangsregelung\" über den Sommer hinaus vorstellen. \"Man könnte das an Branchen oder Umsatzentwicklungen festmachen, man könnte auch an den Ersatzraten oder der Mindestarbeitszeit Veränderungen vornehmen\", sagte der Arbeitsminister.", "Es gebe ein paar Parameter, die man anpassen könne, um die Kurzarbeitsmöglichkeit \"spezifischer zu machen\". Sobald die weitreichenden Lockdowns zu Ende sind, plädiert Kocher für Änderungen. \"Kurzarbeit in einem Aufschwung wäre dann kontraproduktiv, wenn sie so großflächig wirkt wie derzeit.\"", "In den nächsten Wochen werde es Gespräche mit den Sozialpartnern zur Adaptierung der Corona-Kurzarbeit nach Ende Juni geben. Die Coronakrise hat zu den höchsten Arbeitslosenzahlen in der Zweiten Republik geführt.", "Im Jahr 2020 waren im Schnitt 467.000 Menschen ohne Job, ein Plus von rund 29 Prozent gegenüber 2019.  Mitte März gab es 468.500 Arbeitslose und AMS-Schulungsteilnehmer. Laut IHS- und Wifo-Prognose könnte bis 2024 das Arbeitslosen-Vorkrisenniveau erreicht sein.", "\"Das große Ziel von uns ist, früher dort zu sein\", so der Arbeitsminister. \"Am Arbeitsmarkt wird es eine Zeit lang dauern bis die Krise vollständig verdaut ist.\" Wenn die akute Corona-Krise vorbei ist, will Kocher an einigen arbeitsmarktpolitischen Stellschrauben drehen.", "Man müsse diskutieren, wie der Arbeitsmarkt besser funktionieren kann. \"Der Start dieser Diskussion kann im Laufe des zweiten Halbjahrs auf der Agenda stehen. Das Ziel wäre den Aufschwung zu beschleunigen\", so der Arbeitsminister.", "Bei der anvisierten Reform des Arbeitslosengeldes will sich Kocher alle Optionen ansehen. \"Es geht - das ist sehr, sehr wichtig - um die Gesamtheit der Regelungen.\" Themen seien unter anderem Zuverdienstgrenzen, Vermittlungsbemühungen und alles rund um das Arbeitslosengeld.", "\"Das heißt nicht notwendigerweise, dass das Arbeitslosengeld am Ende geringer sein müsste als jetzt, am Anfang müsste es höher sein. Sonst macht ein degressives Modell keinen Sinn.\"", "Besonderes Augenmerk will der Arbeitsminister in den nächsten Monaten auf Langzeitarbeitslosigkeit und die höhere Arbeitslosigkeit bei jungen Menschen sowie Frauen legen. Für Personen, die schon vor der Coronakrise länger arbeitslos waren, will sich Kocher jetzt alle Maßnahmen ansehen.", "\"Dann werden wir die nächsten Schritte setzen.\" Ob es noch eine dritte Einmalzahlung für Arbeitslose geben wird, ließ Kocher offen. Im vergangenen September und Dezember gab es einen Zuschlag zum Arbeitslosengeld von jeweils 450 Euro.", "\"Die Hoffnung ist schon jetzt langsam aus der Pandemie rauszukommen. Wenn das nicht der Fall ist, muss alles auf den Tisch\", so der Minister." ],
  "articleContentTranslated" : [ "Za ministra rada Martina Kochera (ÖVP) moguće je produljenje kratkotrajnog rada. \"Kratkotrajni rad Corone najkasnije do ožujka 2022. mogao bi se zamisliti za vrlo specifična područja\", rekao je Kocher u intervjuu za APA.", "\"Što se tiče dugoročnih izgleda, morate razmisliti je li kratki rad pravi alat.\" Nedavno je 488 000 ljudi registrirano za kratkoročni rad u Coroni, koji je trenutno ograničen na kraj lipnja.", "Za određena područja Kocher može zamisliti \"prijelazni aranžman\" izvan ljeta. \"To biste mogli popraviti u industriji ili razvoju prodaje, mogli biste unijeti promjene u stope zamjene ili minimalno radno vrijeme\", rekao je ministar rada.", "Postoji nekoliko parametara koji se mogu prilagoditi kako bi opcija kratkotrajnog rada postala \"specifičnija\". Čim se završe dalekosežne blokade, Kocher se zalaže za promjene. \"Kratko radno vrijeme u usponu bilo bi kontraproduktivno kad bi imalo tako velik utjecaj kao sada.\"", "U sljedećih nekoliko tjedana razgovarat će se sa socijalnim partnerima o prilagodbi kratkotrajnog rada Corone nakon kraja lipnja. Koronska kriza dovela je do najvećih stopa nezaposlenosti u Drugoj republici.", "U 2020. godini prosječno je bilo nezaposleno 467 000 ljudi, što je porast od oko 29 posto u odnosu na 2019. Sredinom ožujka bilo je 468 500 nezaposlenih i polaznika obuke za AMS. Prema prognozama IHS-a i Wifo-a, razina nezaposlenosti prije krize mogla bi biti dosegnuta do 2024. godine.", "\"Veliki nam je cilj biti ranije\", rekao je ministar rada. \"Na tržištu rada trebat će neko vrijeme dok se kriza u potpunosti ne probavi.\" Kad akutna koronska kriza završi, Kocher želi okrenuti neke poluge politike tržišta rada.", "Treba razgovarati o tome kako tržište rada može bolje funkcionirati. \"Početak ove rasprave može biti na dnevnom redu tijekom druge polovice godine. Cilj bi bio ubrzati uspon\", rekao je ministar rada.", "Predviđenom reformom naknade za nezaposlene Kocher želi razmotriti sve mogućnosti. \"To su - ovo je vrlo, vrlo važno - svi propisi.\" Teme uključuju dodatna ograničenja zarade, napore na smještaju i sve što je povezano s naknadama za nezaposlene.", "\"To ne znači nužno da naknade za nezaposlene na kraju moraju biti manje nego što su sada, u početku bi trebale biti veće. Inače degresivni model nema smisla.\"", "Sljedećih mjeseci ministar rada namjerava obratiti posebnu pozornost na dugotrajnu nezaposlenost i veću stopu nezaposlenosti među mladima i ženama. Za ljude koji su dugo bili nezaposleni prije koronske krize, Kocher sada želi pogledati sve mjere.", "\"Tada ćemo poduzeti sljedeće korake.\" Kocher je ostavio otvorenim hoće li biti treće jednokratne isplate za nezaposlene. Prošlog rujna i prosinca dodatak je za naknadu za nezaposlene od po 450 eura.", "\"Već se nadamo da ćemo se polako izvući iz pandemije. Ako to nije slučaj, sve mora biti na stolu\", rekao je ministar." ]
}