{
  "id" : "JehCay7Q",
  "url" : "https://kurier.at/kultur/medien/lockdown-in-kritik-pfeile-gegen-corona-duerfen-nicht-stumpf-werden/401196296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:47:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958672/bildschirmfoto_2021-02-23_um_09.43.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown in Kritik: Pfeile gegen Corona \"dürfen nicht stumpf werden“",
  "articleTitleTranslated" : "Zaključavanje pod kritikom: strelice protiv Corone \"ne smiju postati tupe\"",
  "articleContent" : [ "Die aktuelle \"Im Zentrum\"-Debatte bildete deutliche Kritik an den Corona-Maßnahmen ab. Aus beiden Richtungen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Rund vierzig Ausgaben der Diskussionssendung „Im Zentrum“ gab es seit dem Beginn der Corona-Krise in Österreich- nur rund zehn Mal ging es darin nicht um die Pandemie und ihre Herausforderungen.", "Und ähnlich wie der Gesundheitsminister alle zwei Wochen - jetzt aber wirklich - die Entscheidung ankündigt, so gibt es auch bei den Sendungstiteln gewisse Wiederholungen. „Zwischen Virologie und Psychologie – Ist der Lockdown bis Ostern gerechtfertigt?", "“ lautete er diesen Sonntag. Bereits am 17.  Jänner hieß es: „Viruslast und Dauerfrust – Ausnahmezustand bis Ostern? “ Oder: „Existenzkampf und Überlastung – Wie hoch ist der Preis der Krise? “ (24. Jänner) „Geschlossene Gesellschaft – Hilft nur der totale Lockdown?", "“ (15. November). Zumeist waren die vom ORF geladenen Experten Lockdown-Befürworter. Auf die Seite der Corona-Skeptiker stellte sich überhaupt nur ein Politiker: FPÖ-Klubchef Herbert Kickl (am 10.  Jänner).", "Vergangenen Sonntag war wieder eine reine Expertenrunde am Werk. Das Meinungsbild war diesmal aber auffallend kritisch. Kritik an Angst-Politik Geladen war etwa der Psychologe und Neurowissenschafter Manuel Schabus, von der Universität Salzburg.", "Er wurde bekannt, weil er zuletzt in Fernsehsendungen Studienergebnisse verkündete, wonach die Gefahr, bei einer Corona-Infektion auf einer Intensivstation zu landen, um das bis zu 56-fache überschätzt werde.", "Diese Betrachtung lässt allerdings außer Acht, dass die Überbewertung offenbar auch nicht davor schützt, die Corona-Maßnahmen zu wenig ernst zu nehmen. Kilian Albrecht wurde als ÖSV-Slalomläufer bekannt, wenngleich nicht berühmt.", "Derzeit managt er US-Ski-Ass Mikaela Shiffrin und sorgt sich um die Volksgesundheit. Aber nicht so sehr wegen einer möglichen Überlastung des Gesundheitssystems. Den aktuellen Lockdown hält er „absolut nicht mehr für gerechtfertigt“.", "Er glaube, „dass die Leute einfach nicht mehr mitmachen“ Weil die Zahlen nicht mehr so hoch seien wie noch im November und weil die 7-Tages-Inzidenz nicht „in Relation gesetzt wird mit der Testerei“", "  Er versteht nicht, warum man zum Beispiel nicht Tennis spielen darf, kritisiert die Vorbehalte gegen das Skifahren, plädiert für mehr Bewegung.  “ „Die Leute lechzen danach“, stieß Schabus ins selbe Horn.", "Er ist über die Schlafforschung zur Coronathematik gekommen. Das Ergebnis seiner Studie: Die Leute schlafen in einem Lockdown zwar länger, aber sie schlafen nicht so gut. Das liege an der Angst. Und es sei „sehr viel Angst gemacht worden“.", "Eine Angst, die noch viele Menschenleben kosten werde, befürchtet der Forscher, ohne genauer darauf einzugehen. In Umfragen hätten die Menschen bekundet, dass ihnen Treffen mit Verwandten oder Freunden und Sport am meisten helfen würden.", "Genau das sei aber verboten, erklärt Schabus. Seine Umfragen würden auch zeigen, dass die Österreicher eine Normalität erst für 2022 erwarten. \"Da müssten alle Alarmglocken schrillen\", sagt Schabus. Eine Gesellschaft könne nicht so lange in Angst leben.", "Kritik von virologischer Seite Der Epidemiologe Gerald Gartlehner wurde in der Corona-Pandemie sehr bekannt, zuletzt auch als Kritiker der Lockerungen. Spätestens Mitte März sei daher ein weiterer harter Lockdown zu befürchten, sagte er unter anderem.", "Bei „Im Zentrum“ erneuerte er als Mitglied der Corona-Ampel-Kommission auch seine Kritik, dass die Politik zu wenig evidenzbasiert vorgehe.", "„Ein großes Versäumnis der Regierung ist, dass die Maßnahmen, die gesetzt wurden, also sowohl die Lockdowns als auch die Öffnungen, nie wirklich evaluiert wurden und keine Daten erhoben wurde.“ Man wisse daher überhaupt nicht, wie das Infektionsrisiko in Museen oder in der Gastronomie sei. ", "Dadurch entstehe ein Handeln, dass noch immer auf Versuch und Irrtum beruhe. Mit mehr an Wissen könnte man präzisere Entscheidungen treffen, sagt Gartlehner.", "Generaldirektorin diesmal zurückhaltend Katharina Reich, seit Mitte Dezember Generaldirektorin für die Öffentliche Gesundheit, wurde schlagartig bekannt, als sie Anfang Jänner statt dem Gesundheitsminister in die „ZiB 2“ geschickt wurde, um den schleppenden Impfstart zu rechtfertigen.", "Nicht zuletzt ihre Formulierung „genau im Plan“ sorgte für Kritik. Reich hat daraus sichtlich gelernt und zeigt sich bei Claudia Reiterer betont einsichtig und konstruktiv. „Ich kann’s nachvollziehen“, sagt sie, angesprochen auf Gartlehners Kritik.", "„Wir wissen manches noch zu wenig“. Allerdings kann sie nicht wirklich erklären, warum dem noch immer so ist. Reich sagt, man versuche, zusätzlich zu dem klassischen Contact Tracing auch das „Source Tracing“ zu intensivieren.", "Aufhorchen lässt Reich mit folgender Anmerkung: „Die Leute geben das nicht mehr so gerne an: Wo waren Sie denn denn? Mit wem waren Sie denn? Diese Instrumente werden dann stumpf. Wir würden gern vieles wissenschaftlich begleiten, aber manches brauchen wir von den Leuten da draußen.", "Und unsere Pfeile, die wir im Köcher haben, dürfen nicht stumpf werden.“ Albrecht überzeugt das nicht. Man habe „den Leuten, vor allem am Anfang, zu viel Angst gemacht und sie nicht ins Boot geholt.“ Mit Angst gehe aber nichts, das wisse er vom Skifahren.", "Er appelliert an die Eigenverantwortung. Das Covid-Zahlenmaterial, mit dem Österreich aus dem Sommer gekommen ist, spricht leider eine andere Sprache. Damals war Eigenverantwortung relativ hoch im Kurs.", "Spera:", "\"Wie ein Keulenschlag\" Mit Danielle Spera, die als „ZiB“-Moderatorin unheimlich bekannt geworden ist, saß eine Frau in der Runde, die bereits eine Covid-Erkrankung hinter sich hat Sie erklärte mit Blick zu Schabus und Albrecht, dass die Langzeitwirkungen dieser Krankheit „wirklich nicht zu vernachlässigen“ sind.  :", "Sie habe noch immer keinen Geruchssinn, der Geschmackssinn sei weiterhin beeinträchtigt und sie bekomme immer wieder Atemprobleme. Sie habe sich das nie vorstellen können, weil sie immer gesund gelebt habe.", "Diese Krankheit treffe einen aber „wie ein Keulenschlag“, sagt Spera. Man müsse die Folgen von „Long Covid“ bewusst machen, „ohne Angstmache“. Als Direktorin des Jüdischen Museums Wien freue sie sich natürlich über die Öffnung der Museen.", "Sie sehe auch andere Kulturinstitutionen wie die Theater gerüstet und mit ausreichenden Hygienekonzepten ausgestattet. Gegen laschen Lockdown Gartlehner plädiert weiterhin für Vorsicht und Härte.", "„Der letzte Lockdown, der Österreich so im Halbschlaf gehalten hat, war der falsche Weg“, sagt der Epidemiologe.", "„Den hätte man endlos fortschreiben können und die Zahlen wären nicht runtergegangen.“ Die letzten beiden Wochen hätte man härter gestalten sollen, „um die Zahlen wirklich runterzubringen“, meint er. Dass es Realität sei, dass die Menschen nicht mehr mitmachen, müsse man aber berücksichtigen.", "„Im November wäre uns die Lage wirklich fast entglitten“, sagt Gartlehner. „Da waren die Spitäler wirklich am Anschlag.“ Was die Lage derzeit gefährlich mache, seien die wesentlich ansteckenderen Virusvariationen.", "„Wenn uns die Lage jetzt entgleitet, dann wird sie uns wesentlich schneller entgleiten als im November.“ Generaldirektorin Reich hakt da ein. Man dürfe jetzt nicht „überhabs“ und „in Vorfreude“ alles verspielen.", "Das Rezept: „Schritt für Schritt vorgehen und aus der Opferrolle herauskommen“, das sei auch für die „psychische Gesundheit“ wichtig." ],
  "articleContentTranslated" : [ "Aktualna rasprava \"u centru\" jasno je odražavala kritiku koronskih mjera. Iz oba smjera.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Od početka krize u Coroni u Austriji bilo je oko četrdeset izdanja diskusijskog programa \"U središtu\" - samo desetak puta nije bilo riječi o tome je pandemija i njihove izazove.", "I kao što ministar zdravstva objavljuje odluku svaka dva tjedna - ali stvarno sada - postoje i određena ponavljanja s naslovima programa. \"Između virusologije i psihologije - je li zaključavanje do Uskrsa opravdano?", "“Bilo je ove nedjelje. Već 17. siječnja rečeno je: „Virusno opterećenje i stalna frustracija - izvanredno stanje do Uskrsa? \"Ili:\" Borba za postojanje i preopterećenje - koja je cijena krize? “(24. siječnja)„ Zatvoreno društvo - hoće li samo potpuno zaključavanje pomoći?", "\"(15. studenog). Većina stručnjaka koje je ORF pozvao bili su zagovornici zaključavanja. Samo je jedan političar stao na stranu skenera Corone: šef kluba FPÖ Herbert Kickl (10. siječnja).", "Prošle nedjelje čista skupina stručnjaka ponovno je bila na djelu. Međutim, ovaj je put mišljenje bilo primjetno kritično. Kritika politike straha pozvana je, na primjer, psiholog i neuroznanstvenik Manuel Schabus sa Sveučilišta u Salzburgu.", "Postao je poznat jer je posljednji put objavio rezultate studija u televizijskim programima da je rizik od završetka na intenzivnoj njezi s infekcijom koronom precijenjen i do 56 puta.", "Međutim, ovim se razmatranjem zanemaruje činjenica da precijenjenost ne štiti od premalog ozbiljnog uzimanja mjera korone. Kilian Albrecht postao je poznat kao ÖSV trkač u slalomu, iako nije poznat.", "Trenutno upravlja američkim skijaškim asom Mikaelom Shiffrin i zabrinut je za javno zdravlje. Ali ne toliko zbog potencijalnog preopterećenja zdravstvenog sustava. Smatra da trenutno zaključavanje \"apsolutno više nije opravdano\".", "Vjeruje \"da ljudi jednostavno više ne sudjeluju\" jer brojke više nisu toliko visoke kao u studenom i zato što sedmodnevna incidencija nije \"stavljena u odnosu na testiranje\"", "Ne razumije zašto, na primjer, netko ne smije igrati tenis, kritizira rezerve prema skijanju i moli za više vježbanja. \"\" Ljudi čeznu za tim \", rekao je Schabus u isti rog.", "Do matematike korone došao je istraživanjem spavanja. Rezultat njegove studije: Ljudi dulje spavaju u bravi, ali ne spavaju dobro. To je zbog straha. I bilo je \"jako uplašeno\".", "Istraživač se boji straha koji će koštati mnogih života bez ulaska u detalje. U anketama su ljudi rekli da će im najviše pomoći susret s rodbinom ili prijateljima i vježbanje.", "Ali upravo je to zabranjeno, objašnjava Schabus. Njegova bi istraživanja također pokazala da Austrijanci normalnost očekuju tek 2022. godine. \"Sva zvona za uzbunu trebala bi zazvoniti\", kaže Schabus. Društvo ne može toliko dugo živjeti u strahu.", "Kritika s virološke strane Epidemiolog Gerald Gartlehner postao je vrlo poznat u pandemiji korone, nedavno kao kritičar ublažavanja. Između ostalog, rekao je, najkasnije do sredine ožujka trebalo se bojati još jednog teškog zaključavanja.", "Kao član povjerenstva za semafore u Coroni, također je obnovio kritiku da se politika ne temelji na dovoljno dokaza.", "„Najveći neuspjeh vlade je što mjere koje su poduzete, kako zaključavanje, tako i otvaranja, nikada nisu stvarno procijenjene i nisu prikupljeni podaci.“ Dakle, uopće nije poznato kako je rizik od zaraze u muzejima ili u Gastronomija.", "To stvara akciju koja se i dalje temelji na pokušajima i pogreškama. S više znanja mogli biste donositi preciznije odluke, kaže Gartlehner.", "Generalna direktorica ovog je puta oprezna, od sredine prosinca generalna direktorica za javno zdravstvo Katharina Reich, odjednom je postala poznata kad su je početkom siječnja umjesto ministricom zdravstva poslali u \"ZiB 2\" kako bi opravdala trom početak cijepljenja.", "I na kraju, ali ne najmanje važno, njihova formulacija \"točno po rasporedu\" izazvala je kritike. Reich je jasno naučio iz ovoga i naglašeno je pronicljiv i konstruktivan s Claudijom Reiterer. \"Mogu razumjeti\", kaže ona na pitanje o Gartlehnerovoj kritici.", "\"Još uvijek znamo premalo o nekim stvarima\". Međutim, ona zapravo ne može objasniti zašto je to još uvijek slučaj. Reich kaže da pokušavaju pojačati \"traženje izvora\" uz klasično traženje kontakata.", "Reich natjera ljude da sjednu i primijete sljedeću opasku: „Ljudi to više ne vole govoriti: Gdje ste bili? S kim si bio Ti instrumenti tada postaju tupi. Željeli bismo pružiti znanstvenu potporu za mnogo toga, ali trebamo neke stvari od ljudi vani.", "A naše strelice koje imamo u tobolaku ne smiju postati tupe. ”Albrecht nije uvjeren. \"Previše su plašili ljude, pogotovo na početku, i nisu ih ukrcali.\" Ali strah ne ide dobro, to zna iz skijanja.", "Apelira na osobnu odgovornost. Brojke Covida s kojima je Austrija došla od ljeta, nažalost govore drugim jezikom. U to je vrijeme osobna odgovornost bila relativno popularna.", "Spera:", "\"Poput kluba\" S Danielle Spera, koja je postala nevjerojatno poznata kao voditeljica \"ZiB-a\", u grupi je bila žena koja je već patila od Covida. Objasnila je Schabusu i Albrechtu da su dugoročni učinci ova bolest „stvarno ne može se zanemariti.” :", "Ona još uvijek nema njuh, osjet okusa je i dalje oslabljen i stalno ima problema s disanjem. Nikad to nije mogla zamisliti jer je uvijek živjela zdravo.", "Ova vas bolest pogađa \"poput palice\", kaže Spera. Posljedice \"Long Covida\" moraju biti svjesne, \"bez taktike zastrašivanja\". Kao ravnateljica Židovskog muzeja Beč, naravno, zadovoljna je otvaranjem muzeja.", "Također vide i druge kulturne institucije poput kazališta opremljene i opremljene odgovarajućim higijenskim konceptima. Protiv opuštenosti Gartlehner nastavlja moliti za oprez i žilavost.", "\"Posljednje zaključavanje koje je Austriju držalo napola uspavanom bilo je na pogrešan način\", kaže epidemiolog.", "\"Mogao se beskrajno ažurirati i brojevi ne bi padali.\" Posljednja dva tjedna trebalo bi biti otežano \"da stvarno smanjimo brojeve\", kaže on. Međutim, mora se uzeti u obzir da je stvarnost da ljudi više ne sudjeluju.", "\"Situacija nam je u studenom zamalo izmakla\", kaže Gartlehner. „Bolnice su zaista bile na granici.“ Ono što situaciju trenutno čini opasnom su znatno zaraznije varijacije virusa.", "„Ako nam situacija sada izmakne, izmaknut će nam se puno brže nego u studenom.“ Priključuje je generalni direktor Reich. Ne treba kockati sve \"prepotentno\" i \"u iščekivanju\".", "Recept: \"Krenite korak po korak i izađite iz uloge žrtve\", što je također važno za \"mentalno zdravlje\"." ]
}