{
  "id" : "jejY5qRx",
  "url" : "https://kurier.at/wirtschaft/coronakrise-drueckt-tourismus-2020-kraeftig-nach-unten/401119488",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:45:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronakrise drückt Tourismus 2020 kräftig nach unten",
  "articleTitleTranslated" : "Koronska kriza deprimira turizam 2020. godine",
  "articleContent" : [ "Die Tourismusbranche ist im Zuge der Coronakrise schwer unter Druck geraten - verursacht durch Reisebeschränkungen, Quarantänebestimmungen, Lockdowns und monatelang geschlossene Beherbergungsbetriebe. Die seit Wochen behördlich gesperrten Hotels und Restaurants dürfen frühestens am 7.", "Jänner wieder öffnen. Der Totalausfall der Wintervorsaison bis Neujahr lasse für das Gesamtjahr 2020 ein Nächtigungsminus von 36,5 Prozent erwarten, so die Oesterreichische Nationalbank (OeNB).", "Totalausfall Zum Jahresausklang fallen für Hotellerie und Gastronomie das Weihnachts- und das Silvestergeschäft im heurigen Coronajahr komplett aus.", "In der ersten Jahreshälfte vernichtete der erste Lockdown im März/April auch schon das Ostergeschäft - die Betriebe durften erst am Pfingstwochenende wieder aufsperren.", "Die Buchungen ausländischer Touristen dürften heuer im Gesamtjahr mit einem Minus von 41 Prozent gegenüber 2019 wesentlich drastischer einbrechen als jene der inländischen Urlauber mit einem Rückgang von 23 Prozent.", "Das ergebe sich auf Basis der Nächtigungszahlen der Statistik Austria bis einschließlich Oktober sowie der OeNB-Prognose für November und Dezember, teilte die Nationalbank am Freitag mit.", "Aktuell gehen die Zahlungskartenumsätze bei Urlaubern aus dem Inland um beinahe 90 Prozent zurück, bei ausländischen Touristen um über 95 Prozent, wie wöchentlichen Echtzeitdaten laut OeNB zeigen. In den Wochen bis Weihnachten wird nie sehr viel Umsatz gemacht.", "\"Aber die Weihnachtswoche ist traditionell der Auftakt für die umsatzstärkste Zeit des Jahres\", betonte die OeNB.", "Wegen der von der Regierung angekündigten Hotelschließungen bis über die Weihnachtsferien sei allein für den Monat Dezember ein Nächtigungsrückgang um 95 Prozent gegenüber dem Vergleichszeitraum 2019 zu erwarten.", "Umsatzstarke Wochen Der weitere Verlauf der Wintersaison 2020/21 sei \"mit sehr hoher Unsicherheit behaftet\". Die sieben umsatzstärksten Wochen des heimischen Tourismus fielen 2019 in den Zeitraum Anfang Jänner bis Mitte März.", "Die Woche mit dem höchsten Umsatz war die erste Jännerwoche. Die touristischen Möglichkeiten Anfang 2021 würden daher das Gesamtergebnis des Tourismusjahres 2021 wesentlich mitbestimmen.", "Die vergangenen Herbstferien hätten den zunehmenden Umsatzausfall im Zuge der Coronavirus-Pandemie nur kurzfristig gelindert. Die Erlöse in den österreichischen Beherbergungsunternehmen sind den Daten von Zahlungsdiensteanbietern zufolge seit Mitte September gesunken.", "Dieser Rückgang ist laut Nationalbank \"das Resultat steigender Neuinfektionszahlen sowohl in Österreich als auch in unseren Nachbarländern, die zunehmend zu Reisewarnungen wichtiger Herkunftsländer, vor allem Deutschlands, führten\".", "Lediglich in der Kalenderwoche 44 (26. Oktober bis 1. November) seien die Ausgaben der Inländer im Vorjahresvergleich sogar leicht im Plus gelegen. Durch die flächendeckende Sperre von Hotellerie und Gastronomie seit dem 2.", "November gehen die Ausgaben der Konsumenten in diesen Bereichen aber gegen null. Die geringfügig bessere Entwicklung im Vergleich zum ersten Lockdown im Frühjahr könnte laut OeNB durch die nun erlaubten Geschäftsreisen erklärt werden.", "Ab Mitte Dezember werden aber feiertagsbedingt voraussichtlich auch die Nächtigungen der Business-Reisenden zurückgehen. Wichtiger als Sommer Der Wintertourismus ist, gemessen am Umsatz, wichtiger als der Sommertourismus:", "Bei einer stetig steigenden Anzahl an verfügbaren Gästebetten verzeichnen die Beherbergungsunternehmen im Winter eine höhere Auslastung und die durchschnittlichen Ausgaben pro Person und Tag liegen im Winter um beinahe 20 Prozent über jenen im Sommer.  :", "Winterurlaub ist einfach teurer - Unterkunft, Speisen und Getränke sowie die \"Mobilität vor Ort\", vor allem Liftkarten, sind mit höheren Kosten verbunden.", "Mit der Verlängerung der behördlichen Schließung von Gastronomie und Hotellerie sowie den weiterhin aufrechten Reisewarnungen Deutschlands und Italiens gegenüber Österreich verschiebt sich der Start der für den heimischen Tourismus wichtigen Wintersaison heuer jedenfalls in das Jahr 2021.  Wegen der hohen Bedeutung des Wintertourismus ergibt sich laut Nationalbank \"ein wesentliches Risiko für die Wirtschaftsentwicklung in den kommenden Wochen und Monaten\". " ],
  "articleContentTranslated" : [ "Turistička industrija našla se pod velikim pritiskom nakon krize s koronom - uzrokovane ograničenjima putovanja, propisima o karanteni, zaključavanjima i tvrtkama za smještaj koje su mjesecima zatvorene. U hotele i restorane koji su službeno zatvoreni tjednima možda neće biti dopušten ulazak do 7", "Otvoreno ponovno u siječnju. Prema Oesterreichische Nationalbank (OeNB), ukupni neuspjeh zimske predsezone do Nove godine dovodi do očekivanja od 36,5 posto noćenja za 2020. godinu u cjelini.", "Potpuni neuspjeh Krajem godine posao za Božić i Silvestrovo u ovogodišnjoj Coronovoj godini bit će potpuno otkazan za hotelijerstvo i ugostiteljstvo.", "U prvoj polovici godine, prva blokada u ožujku / travnju uništila je uskrsni posao - tvrtke su se trebale otvoriti tek za vikend na Duhove.", "Rezervacije stranih turista za cijelu godinu vjerojatno će se srušiti za 41 posto u odnosu na 2019. godinu, mnogo drastičnije od onih domaćih turista, s padom od 23 posto.", "To se temelji na broju noćenja austrijske Statistike do listopada uključujući i prognozi OeNB-a za studeni i prosinac, objavila je u petak Narodna banka.", "Prodaja platnih kartica trenutno pada za gotovo 90 posto za domaće turiste i za više od 95 posto za strane turiste, kako pokazuju tjedni podaci u stvarnom vremenu prema OeNB-u. U tjednima uoči Božića nikad nema puno prodaje.", "\"Ali Božićni tjedan tradicionalno je početak doba godine s najvećim prometom\", naglasio je OeNB.", "Zbog zatvaranja hotela koje je vlada najavila do preko božićnih blagdana, samo u prosincu može se očekivati 95-postotni pad noćenja u odnosu na isto razdoblje 2019. godine.", "Tjedni s velikom prodajom Daljnji tijek zimske sezone 2020/21. \"Ispunjen je visokim stupnjem neizvjesnosti\". Sedam tjedana s najvećim prometom u domaćem turizmu palo je u 2019. godini od početka siječnja do sredine ožujka.", "Tjedan s najvećom prodajom bio je prvi tjedan u siječnju. Turističke mogućnosti početkom 2021. imale bi stoga velik utjecaj na ukupni rezultat za turističku 2021. godinu.", "Protekli jesenski praznici samo bi na kratko ublažili sve veći gubitak prodaje nakon pandemije koronavirusa. Prema podacima davatelja usluga platnog prometa, prihodi u austrijskim smještajnim tvrtkama opali su od sredine rujna.", "Prema Narodnoj banci, ovo smanjenje \"rezultat je sve većeg broja novih infekcija u Austriji i susjednim nam zemljama, što je sve više dovodilo do upozorenja o putovanju iz važnih zemalja porijekla, posebno Njemačke\".", "Samo u kalendarskom tjednu 44 (od 26. listopada do 1. studenog) izdaci stanovnika čak su i malo veći nego prethodne godine. Zbog pokrivača deka u hotelijerstvu i ugostiteljstvu od 02", "Međutim, potrošnja potrošača u tim područjima bit će blizu nule. Nešto bolji razvoj u usporedbi s prvim zaključavanjem u proljeće mogao bi se, prema OeNB-u, objasniti poslovnim putovanjima koja su sada dopuštena.", "Od sredine prosinca, međutim, broj noćenja poslovnih putnika vjerojatno će se smanjiti i zbog državnih praznika. Važnije od ljeta Mjereno prometom, zimski turizam je važniji od ljetnog:", "Uz stalno rastući broj raspoloživih kreveta za goste, smještajne tvrtke zimi bilježe veću popunjenost, a prosječni izdaci po osobi i danu zimi gotovo su 20 posto veći nego ljeti. :", "Zimski praznici jednostavno su skuplji - smještaj, hrana i piće, kao i \"mobilnost na licu mjesta\", posebno karte za lift, povezani su s većim troškovima.", "S produljenjem službenog zatvaranja restorana i hotela, kao i upozorenjima o putovanjima iz Njemačke i Italije prema Austriji, početak zimske sezone, koja je važna za domaći turizam, odgodit će se ove godine na 2021. Zbog velike važnosti zimskog turizma, prema navodima Narodne banke, \"a značajan rizik za gospodarski razvoj u narednim tjednima i mjesecima \"." ]
}