{
  "id" : "jeLxNsfy",
  "url" : "https://kurier.at/kultur/neue-folgen-von-meiberger-auf-servustv/401091933",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Folgen von \"Meiberger\" auf ServusTV",
  "articleTitleTranslated" : "Nove epizode \"Meibergera\" na ServusTV",
  "articleContent" : [ "Thomas Meiberger (Fritz Karl) kann den schönen Sommertag in St.  Gilgen nicht genießen.  In der dritten und neuen Staffel der TV-Krimiserie stößt der Gerichtspsychologe Thomas Meiberger an seine Grenzen.", "Meiberger geht es schlecht.  An Schlaf und einen klaren Kopf sind kaum zu denken, denn seine Wut und Verlustängste fressen ihn auf.  Was ist passiert?  Staatsanwältin Barbara Simma (Ulrike C.", "Tscharre), Meibergers Lebensgefährtin, wollte in einer Konditorei in St.  Gilgen Frühstück besorgen.  Verlassen hat sie den Laden aber nicht mit Kaffee und Nusskipferl, sondern mit einer Schusswunde, die ihr ein maskierter Räuber verpasst hat.", "Während Kripo-Chef Nepo (Cornelius Obonya) und sein Gehilfe Ganslinger (Franz Josef Danner) alles daran setzen, den Täter zu fassen, steht Meiberger (Fritz Karl) gehörig unter Schock.", "Verzweifelt versucht er, die Tat mithilfe der Zeugenaussagen zu rekonstruieren und zu verstehen.  Als die Polizei ihn aufgrund seiner Befangenheit und seines psychischen Zustands von den Ermittlungen ausschließt, macht sich Meiberger alleine auf die Suche nach dem Täter.", "Von diesem für Meiberger traumatischen Ereignis ausgehend, entwickelt Regisseur Michael Podogil eine Geschichte, die sich durch die vier neuen Folgen der heute, Dienstag, um 20.15 Uhr auf ServusTV startenden dritten Staffel zieht.", "Der Gerichtspsychologe „Meiberger geht dabei psychisch an seine Grenzen.  Diese extreme Situation, in der er sich befindet, hat mich sehr gereizt.  Es war einer der Gründe, warum ich mich für das Projekt entschieden habe“, sagt Michael Podogil dem KURIER.", "Führte bei den vier neuen Folgen Regie: Michael Podogil. © Bild: Dana Netolicky Drama, na dann Prost!  Für den Absolventen der Wiener Filmakademie (Student von Michael Haneke) ist es die bislang aufwendigste Produktion in seiner noch jungen Regie-Karriere.", "Zum ersten Mal auffällig wurde der 35-Jährige mit seinem Kurzfilm „Fucking Drama“, mit dem er sich für weitere Aufgaben aufdrängte.  Mit „Prost Mortem“ setzte er danach eine schwarzhumorige und kurzweilige Mini-Serie mit u. a.", "Simon Schwarz und Elke Winkens um, die zuerst bei 13th Street (via Sky) und dann auf Puls4 zu sehen war.  Und nun kommen vier neue Folgen für die 2018 ins Leben gerufene und erste eigenproduzierte Krimiserie von ServusTV zu seiner Filmografie hinzu. © Bild: ServusTV / Mona Film / Stephan Burchardt „Meiberger“ ist sein erstes Projekt, bei dem er nicht als Autor oder Co-Autor von Anfang an dabei sein konnte.", "Als der Anruf vom Produzenten kam, habe er trotzdem schnell zugesagt.  „Ich sehe es als große Chance und habe mich auf die Zusammenarbeit mit den Darstellern gefreut.", "Außerdem ist das ein Format, das seine Qualitäten hat.“ Wie wurde er als Frischgefangener von der bereits eingespielten Crew aufgenommen?  „Liebevoll.  Die Zusammenarbeit war toll, der Umgang miteinander respektvoll und stets auf Augenhöhe“, erzählt Podogil.", "Auf die Dreharbeiten, die erneut in Salzburg Stadt und rund um den Wolfgangsee stattgefunden haben, hat er sich akribisch vorbereitet.  „Ich habe das Drehbuch auswendig gelernt und wollte den Schauspielern ein Setting bieten, in dem zwar Klarheit herrscht, aber es immer noch genügend Spielräume gibt.“ Da die Anzahl der Drehtage natürlich begrenzt war – Zeit ist Geld –, musste Podogil Kompromisse machen, sich auf gewisse Bereiche mehr, auf andere weniger fokussieren.", "Das Ergebnis kann sich sehen lassen: Die vier von ihm umgesetzten Folgen zeichnen sich durch den geschickten Einsatz von Musik, eine Geradlinigkeit und Ehrlichkeit in der Erzählung aus.", "„Meine Hauptregie-Anweisung ist immer: weniger ist mehr.  Für mich funktioniert Emotionalität immer dann am besten, wenn etwas nicht größer sein will, als es ist.", "Ich versuche, die Zuseher ganz nah an die Figuren heranzuführen, damit sie deren Handlungen und Emotionen nachvollziehen können.“ Und mit dem Kameramann Stephan Burchard an seiner Seite gelingt Podogil das auch ausgezeichnet." ],
  "articleContentTranslated" : [ "Thomas Meiberger (Fritz Karl) ne može uživati u lijepom ljetnom danu u St. Gilgenu. U trećoj i novoj sezoni TV kriminalističke serije, forenzički psiholog Thomas Meiberger dostigao je svoje granice.", "Meibergeru ide loše. Teško je zamisliti san i bistru glavu, jer ga izjedaju bijes i strah od gubitka. Što se dogodilo? Javna tužiteljica Barbara Simma (Ulrike C.", "Tscharre), Meibergerov partner, želio je doručkovati u slastičarnici u St. Gilgenu. Ali iz trgovine nije izašla s kroasanima s kavom i orasima, već s prostrijelnom ranom koju joj je zadao maskirani pljačkaš.", "Dok šef Kripa Nepo (Cornelius Obonya) i njegov pomoćnik Ganslinger (Franz Josef Danner) čine sve kako bi uhvatili počinitelja, Meiberger (Fritz Karl) je u velikom šoku.", "Očajnički pokušava rekonstruirati i razumjeti zločin uz pomoć iskaza svjedoka. Kad ga policija isključi iz istrage zbog njegove pristranosti i mentalnog stanja, Meiberger kreće sam pronaći počinitelja.", "Na temelju ovog traumatičnog događaja za Meibergera, redatelj Michael Podogil razvija priču koja se proteže kroz četiri nove epizode treće sezone, koja započinje danas, u utorak, u 20:15 na ServusTV.", "Forenzički psiholog “Meiberger psihološki ide do svojih granica. Ova ekstremna situacija u kojoj se našao jako mi se svidjela. To je bio jedan od razloga zašto sam se odlučio za projekt ”, kaže Michael Podogil za KURIER.", "Režirao je četiri nove epizode Michaela Podogila. © Slika: Dana Netolicky Drama, živjeli! Diplomantu Bečke filmske akademije (studentu Michaela Hanekea) to je najsloženija produkcija u njegovoj još uvijek mladoj redateljskoj karijeri do danas.", "35-godišnjak je prvi put postao zapažen svojim kratkim filmom \"Jebena drama\", s kojim se prisilio na daljnje zadatke. S \"Prost Mortem\" potom je nastavio crni humor i zabavnu mini seriju s u. a.", "Simon Schwarz i Elke Winkens, koji su prvo viđeni u 13. ulici (putem Neba), a zatim na Puls4. A sada su u njegovoj filmografiji četiri nove epizode za prvu kriminalističku seriju ServusTV-a proizvedenu 2018. godine. © Slika: ServusTV / Mona Film / Stephan Burchardt \"Meiberger\" je njegov prvi projekt u kojem od početka nije mogao biti autor ili koautor.", "Kad je poziv stigao od producenta, brzo je pristao. “Doživljavam to kao sjajnu priliku i radovao sam se suradnji s glumcima.", "To je također format koji ima svojih kvaliteta. ”Kako ga je dobro uvježbana ekipa prihvatila kao brucoša? \"S ljubavlju. Suradnja je bila sjajna, međusobna interakcija bila je s poštovanjem i uvijek u razini očiju ”, kaže Podogil.", "Pedantno se pripremio za pucnjavu koja se ponovno dogodila u gradu Salzburg i oko jezera Wolfgang. „Pamtio sam scenarij i htio glumcima ponuditi postavku u kojoj je bilo jasnoće, ali ipak je bilo dovoljno slobodnog prostora.“ Budući da je broj dana snimanja bio naravno ograničen - vrijeme je novac - Podogil je i sam morao napraviti kompromise Više se usredotočite na određena, a manje na druga područja.", "Rezultat je impresivan: četiri epizode koje je implementirao odlikuju se vještom uporabom glazbe, izravnošću i iskrenošću u naraciji.", "“Moj glavni smjer je uvijek: manje je više. Za mene emocionalnost uvijek najbolje uspije kada nešto ne želi biti veće nego što jest.", "Pokušavam publiku približiti likovima kako bi mogla razumjeti njihove postupke i osjećaje. “A s kamermanom Stephanom Burchardom uz sebe, Podogil to uspijeva vrlo dobro." ]
}