{
  "id" : "JeuLAroD",
  "url" : "https://steiermark.orf.at/stories/3083090/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-01T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/800182_opener_278831_40b0ea2a-d504-4754-a8d3-b3342ee45e2f.jpg?s=b6b66e9d051064eaf6c8551eb10abf9e468d3f7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "52 Reisen aus der Komfortzone",
  "articleTitleTranslated" : "52 Putovanje izvan zone udobnosti",
  "articleContent" : [ "Mutige Taten haben viele Gesichter – und einige davon haben Georg Merkscha und Philipp Puregger in ihre „Mutbox“ gepackt: „Die Idee dahinter ist, dass du alle 52 Wochen jede Woche eine Aufgabe machst, dich also wöchentlich außerhalb der Komfortzone bewegst.", "Du kannst die Karten natürlich benutzen, wie du magst – alle Aufgaben hintereinander machen oder spontan eine Aufgabe ziehen, und du machst es“, so Merkscha, und weiter: „Das ist mutig, weil es eine Überwindung ist gegen das, was die anderen denken.", "“Aufgaben, die eine Ruck geben sollen Jede einzelne Aufgabe soll einen Ruck geben, und Merkscha und Puregger sprechen dabei aus Erfahrung: Mit unterschiedlichsten Aufgaben haben sich die beiden Motivationstrainer schon lange gegenseitig herausgefordert.", "„Unsere Freunde haben das mitbekommen, und sie haben gesagt, darf ich da dabei sein? Und wir haben uns dann bei unseren Events gedacht, kleben wir Aufgaben auf die Unterseite der Stühle drauf, um unser Publikum herauszufordern.", "Das ist so gut angekommen, dass wir gesagt haben, wir möchten ein Produkt daraus erstellen“, erzählt Puregger. 52 Reisen aus der Komfortzone Pünktlicher, schlanker oder einfach sportlicher werden: Alle Jahre wieder nehmen wir uns ähnliche Dinge vor.", "Zwei junge Steirer wollen nun dabei helfen, am eigenen Mut zu arbeiten – mit der „Mutbox“.", "Aus mehr als 300 Ideen für Aufgaben blieben schließlich 52 über, getestet von 20 Freunden und sorgsam kuratiert, und die schönsten Orte liegen dabei für das Entwicklerduo ganz klar außerhalb der Komfortzone – vielleicht lohnt sich gerade 2021 eine kleine Reise dorthin." ],
  "articleContentTranslated" : [ "Hrabra djela imaju mnoga lica - a Georg Merkscha i Philipp Puregger spakirali su neka od njih u svoju „kutiju hrabrosti“: „Ideja koja stoji iza toga je da zadatak obavite svaka 52 tjedna, odnosno da se svaki tjedan iselite iz zone udobnosti.", "Karte naravno možete koristiti kako želite - radite sve zadatke jedan za drugim ili spontano nacrtajte zadatak i to radite \", kaže Merkscha i nastavlja:\" To je hrabro jer je to prevladavanje onoga što drugi misle .", "„Zadaci koji bi trebali izazvati trzaj Svaki pojedinačni zadatak trebao bi se trznuti, a Merkscha i Puregger govore iz iskustva: Dva motivacijska govornika već dugo izazivaju jedni druge širokim nizom zadataka.", "“Naši prijatelji su to vidjeli i rekli su, mogu li biti tamo? A onda smo na našim događanjima mislili da ćemo na donju stranu stolica zalijepiti zadatke kako bismo izazvali našu publiku.", "To je bilo tako dobro prihvaćeno da smo rekli da bismo od toga željeli stvoriti proizvod ”, kaže Puregger. 52 Putovanje izvan zone udobnosti Da bismo bili točniji, vitkiji ili jednostavno sportskiji: svake godine radimo slične stvari.", "Dvoje mladih Štajeraca sada žele pomoći u radu na vlastitu hrabrost - s \"Mutboxom\".", "Od više od 300 ideja za zadatke, 52 su ostale, testiralo ih je 20 prijatelja i pažljivo su odabrane, a najljepša mjesta očito su izvan zone komfora za razvojni dvojac - možda se isplati malo putovanje tamo 2021. godine." ]
}