{
  "id" : "JEv84ZRR",
  "url" : "https://kurier.at/sport/wintersport/skispringen-mehrere-corona-faelle-bei-oesv-adlern-schlierenzauer-aschenwald-widhoelzl-betroffen/401109087",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:17:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrere Corona-Fälle bei ÖSV-Adlern - Team zurückgezogen",
  "articleTitleTranslated" : "Nekoliko slučajeva korone u ÖSV-Adler - povučen tim",
  "articleContent" : [ "Betroffen sind Cheftrainer Andreas Widhölzl sowie die Athleten Gregor Schlierenzauer und Philipp Aschenwald.  Nach Ruka fliegt ein B-Team.  Mit dem Team-Sieg und Rang drei durch Daniel Huber sind Österreichs Skispringer am vergangenen Wochenende in Wisla großartig in die Weltcup- und WM-Saison gestartet.", "Doch nun kam vor der Weiterreise die Hiobsbotschaft: Mit Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald sind gleich drei Personen aus dem ÖSV-Tross bei einem PCR-Test vor der für Mittwoch geplanten Flugreise via München positiv getestet worden.", "Nun reist ein ÖSV-B-Team nach Ruka.  Widhölzl und Rekord-Weltcupsieger Schlierenzauer zeigen laut ÖSV-Angaben vom Mittwoch leichte Symptome, alle drei haben sich sofort in Quarantäne begeben.", "Auch das restliche Team vom Auftakt in Wisla ist in Selbst-Quarantäne.  Der ÖSV wird daher bei der zweiten Weltcup-Station in Ruka nun durch die zweite Trainingsgruppe vertreten sein.", "Gruppentrainer Florian Liegl fliegt mit seinen Assistenten Björn Koch und Alexander Diess zur zweiten Weltcup-Station.  Nominiert wurden Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.", "Ratloser Stecher Der Sportliche Leiter für Skispringen und Kombination, Mario Stecher, der übrigens auch selbst in Wisla war und sich in Selbst-Quarantäne befindet, war vorerst ratlos.", "\"Ganz ehrlich, wir haben nicht wirklich eine Erklärung dafür.  Wir halten uns an die Vorschriften und wir legen vom ÖSV her vielleicht alles noch einmal strenger aus.", "Aber es war uns schon bewusst, dass es passieren kann\", erklärte Stecher am Mittwoch im APA-Gespräch.  \"Dass es beim ersten Weltcup eintrifft, ist sehr bitter, aber es liegt in unserer Verantwortung, dass man das gesamte Team zurückzieht und rigoros den Schnitt macht.\"", "Man habe den Abstand eingehalten, die Masken getragen und sich an alle Sicherheitsvorschriften gehalten.  Eine mögliche Lücke: \"Du triffst dich immer wieder im Umkleideraum, das ist eine Sache, wo es schwierig ist.", "Da hat man seine Berührungspunkte, ganz ausschließen kann man es nicht.\"  Von Fällen bei anderen Skisprung-Nationen war Stecher auf APA-Nachfrage übrigens Mittwochmittag nichts bekannt.", "Dabei habe man als Vorsichtsmaßnahme nicht wie sonst im großen Springer-Hotel von Wisla, sondern in einem eigenen Haus gewohnt.  \"Wir haben uns dort separiert, um dem Ganzen gerecht zu werden.\"", "Der ÖSV-Springertross habe vor der Anreise nach Polen antigen-Tests, teilweise auch PCR-Tests gemacht.  Nun wurde der ebenfalls verpflichtende PCR-Test, 72 Stunden vor der Abreise eines eigens gebuchten FIS-Charterflugs von München aus, gemacht und da sind die Fälle aufgetreten.", "Auf Gaude folgte Ernüchterung Stecher ist sich sicher, dass es zu keiner Übertragung von Zuschauern in Wisla gekommen ist.  \"Da ist sicher nichts passiert.  Ich gehe davon aus, dass es in unseren eigenen Reihen passiert ist.\"", "Auch im Outdoor-Sport ist man von einer Ansteckung also nicht gefeit.  \"Man ist halt auch in dieser Sportart indoor unterwegs, es geht nicht ums Trainieren, sondern wahrscheinlich um eine Anreise, und man muss irgendwo wohnen.", "Da bist du zwangläufig einem näheren Kontakt ausgesetzt\", so Stecher.  Derzeit wird geprüft, ob all jene Athleten, die negativ waren und keine Symptome zeigen, zur dritten Weltcup-Station nach Nischnij Tagil (RUS) reisen dürfen.", "Das ist bereits die Generalprobe für die in drei Wochen stattfindenden Skiflug-Weltmeisterschaften in Planica.  Für Stecher war es ein bitterer Start für die Spezialspringer, die Kombinierer beginnen dieses Wochenende in Kuusamo/Ruka ihre Weltcupsaison.", "\"Wir haben eine Gaude gehabt, dass wir so gut angefangen haben.  Dann fährst weg und ein zwei Tage später kommt das positive Ergebnis rein.  Das ist schon schade, wenn man weiß, man ist in guter Form.", "Trotzdem steht über all den Dingen die Gesundheit\", erklärte Stecher." ],
  "articleContentTranslated" : [ "Pogođeni su glavni trener Andreas Widhölzl i sportaši Gregor Schlierenzauer i Philipp Aschenwald. B-tim leti do Ruke. Ekipnom pobjedom i trećim mjestom Daniela Hubera austrijski su skakači prošlog vikenda sjajno započeli sezone Svjetskog kupa i Svjetskog kupa u Wisli.", "No, sada su loše vijesti stigle prije daljnjeg putovanja: Sa glavnim trenerom Andreasom Widhölzlom, Gregorom Schlierenzauerom i Philippom Aschenwaldom, troje ljudi iz pratnje ÖSV bilo je pozitivno na PCR testu prije leta preko Münchena planiranog za srijedu.", "Sada ekipa ÖSV-B putuje u Ruku. Widhölzl i rekordni pobjednik Svjetskog kupa Schlierenzauer pokazuju blage simptome prema informacijama ÖSV-a u srijedu, sva trojica odmah su ušla u karantenu.", "Ostatak momčadi od početka u Wisli također je u samokaranteni. Stoga će ÖSV predstavljati druga trenažna skupina na drugoj postaji Svjetskog kupa u Ruki.", "Trener grupe Florian Liegl leti sa svojim pomoćnicima Björnom Kochom i Alexanderom Diessom do druge stanice Svjetskog kupa. Nominirani su Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner i Marco Wörgötter.", "Glupi Stecher Sportski direktor za skijaške skokove i kombinacije Mario Stecher, koji je slučajno također bio u Wisli i nalazi se u karanteni, zasad je bio u gubitku.", "\"Iskreno, zapravo nemamo objašnjenje za to. Pridržavamo se propisa i možda bismo sve strože tumačili iz ÖSV-a.", "Ali već smo bili svjesni da bi se to moglo dogoditi \", rekao je Stecher u intervjuu za APA u srijedu.\" Vrlo je gorko što će stići na prvo Svjetsko prvenstvo, ali naša je odgovornost povući cijelu momčad i strogo Izrezati. \"", "Držali su se podalje, nosili maske i poštivali sve sigurnosne propise. Jedna moguća rupa: \"Stalno se viđate u svlačionici, to je jedna stvar u kojoj je teško.", "Tu su vaše kontaktne točke, ne možete to u potpunosti isključiti. \"Inače, Stecher nije bio upoznat ni s jednim slučajem u drugim zemljama skakača kada ih je APA zatražio u srijedu popodne.", "Iz predostrožnosti nisu živjeli u velikom hotelu Springer u Wisli kao i obično, već u vlastitoj kući. \"Ondje smo se odvojili kako bismo cijeloj stvari učinili pravdu.\"", "Skakači ÖSV napravili su antigenske testove, ponekad i PCR testove, prije dolaska u Poljsku. Sada je također obavezno PCR testiranje provedeno 72 sata prije polaska posebno rezerviranog FIS-ovog čarter leta iz Münchena i tu su se događali slučajevi.", "Uslijedilo je Gaudeovo razočaranje.Stecher je siguran da nije bilo emitiranja od gledatelja u Wisli. \"Svakako se ništa nije dogodilo. Pretpostavljam da se to dogodilo u našim vlastitim redovima.\"", "Dakle, ni u sportovima na otvorenom niste imuni na infekciju. \"I vi samo ulazite u zatvoreni prostor u ovom sportu, nije stvar u treninzima, već vjerojatno u putovanju u grad i negdje morate živjeti.", "Neizbježno ste izloženi bliskijim kontaktima \", rekao je Stecher. Trenutno se provjerava mogu li svi oni sportaši koji su bili negativni i nemaju simptome putovati na treću postaju Svjetskog kupa u Nižnjem Tagilu (RUS).", "Ovo je već generalna proba za svjetsko prvenstvo u skijaškim letovima u Planici za tri tjedna. Za Stechera je to bio gorak početak za specijalne skakače, kombinirani sportaši započet će svoju sezonu Svjetskog kupa ovog vikenda u Kuusamo / Ruka.", "\"Šteta je što smo tako dobro započeli. Onda se odvežeš i dva dana kasnije dolazi pozitivan rezultat. Šteta je kad znaš da si u dobroj formi.", "Ipak, zdravlje je iznad svega \", objasnio je Stecher." ]
}