{
  "id" : "JFAzeuMl",
  "url" : "https://kurier.at/kultur/medien/orf-haelt-auch-im-lockdown-an-dancing-stars-fest/401097906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T20:21:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF hält auch im Lockdown an \"Dancing Stars\" fest",
  "articleTitleTranslated" : "ORF se drži \"Dancing Stars\" čak i u zaključavanju",
  "articleContent" : [ "Die neuen Regelungen zur Eindämmung der Corona-Pandemie verbieten \"körpernahe Dienstleistungen\", wie Kanzler Sebastian Kurz am Samstag verkündete: Fitness- und Tanzstudios sowie Friseure und Tätowierer müssen schließen.", "Beim ORF zeigt man sich dennoch zuversichtlich, die im Frühjahr aufgrund des Lockdowns unterbrochene Staffel von \"Dancing Stars\" zu Ende bringen zu können.  \"Wir werden auf Basis der künftigen Verordnung alle Sicherheitskonzepte nochmals überprüfen, um zu gewährleisten, dass alle TV-Produktionen weitergeführt werden können\", heißt es auf KURIER-Anfrage aus dem Unternehmen.", "\"Gerade am Beispiel der 'Dancing Stars' hat sich gezeigt, dass es mit einem besonders konsequenten Sicherheitskonzept gelingt, eine Fernsehproduktion dieser Größenordnung vorfallsfrei über zahlreiche Wochen durchzuführen.", "Wir sind zuversichtlich, dem Publikum auch das Halbfinale und das Finale zeigen zu können.“ Bei der Sendung am vergangenen Freitag, bei der Moderator Norbert Oberhauser die Sendung verlassen musste, waren wie berichtet im Schnitt 848.000 Zuseher dabei.", "Das Semifinale ist am 20.11., das Finale am 27.11. geplant." ],
  "articleContentTranslated" : [ "Novi propisi koji sadrže koronsku pandemiju zabranjuju \"usluge zagrljaja tijela\", kao što je u subotu najavio kancelar Sebastian Kurz: fitnes i plesni studiji, kao i frizeri i tattooisti moraju se zatvoriti.", "ORF je ipak uvjeren da sezona \"Dancing Stars\", koja je prekinuta na proljeće zbog zaključavanja, može biti završena. \"Na temelju budućih propisa ponovno ćemo pregledati sve sigurnosne koncepte kako bismo osigurali nastavak sve TV produkcije\", rekao je KURIER iz tvrtke.", "\"Primjer\" Dancing Starsa \"pokazao je da je s posebno dosljednim sigurnosnim konceptom moguće izvoditi televizijsku produkciju ove veličine tijekom mnogih tjedana bez incidenata.", "Uvjereni smo da ćemo publici moći pokazati polufinale i finale. ”Kao što je objavljeno, emisija prošlog petka, kada je voditelj Norbert Oberhauser morao napustiti emisiju, imala je u prosjeku 848 000 gledatelja.", "Polufinale je 20. studenog, finale 27. studenog. planirani." ]
}