{
  "id" : "jFkpLebO",
  "url" : "https://kurier.at/wissen/gesundheit/weissenkirchen-ein-viertel-der-bevoelkerung-hatte-corona-infektion/401219769",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:24:59Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4686735/46-168051704.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Dr_Microbe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weißenkirchen: Ein Viertel der Bevölkerung hatte Corona-Infektion",
  "articleTitleTranslated" : "Weißenkirchen: Četvrtina stanovništva imala je infekciju koronom",
  "articleContent" : [ "Während der ersten Pandemie-Welle im Frühjahr 2020 galt die Wachau-Gemeinde Weißenkirchen an der Donau als Hotspot: 1,22 Prozent der Bevölkerung waren am neuartigen Corona-Virus infiziert, drei Bewohner verstarben.", "Im Februar 2021 waren bereits 6,34 Prozent der Einwohner positiv getestet. Das machte die Gemeinde zum idealen Feld für eine Langzeitstudie über Antikörper. Das Ergebnis der \"Wachau-Studie\" wurde nun von der Donau-Privatuni Krems (DPU), die die Studie durchführte, präsentiert.", "Robert Wagner von der DPU: \"Aus Sicht der Studienorganisatoren ist es eine realistische Einschätzung, dass 25 bis 29 Prozent der Einwohner Weißenkirchens bereits mit dem SARS-CoV2 in Kontakt gekommen sind (Stand: 13.  Februar 2021).", "Dies wären 350 bis 400 Personen.\" Die sogenannte \"Wachau-Studie\" begann am 20.  Juni 2020.  Bis Februar 2021 wurden unter den freiwillig teilnehmenden Gemeindebürgern vier Mal Antikörper- und T-Zell-Screenings durchgeführt.", "Die Blutabnahme am 20.  Juni 2020 eignete sich, um die Auswirkungen der ersten Infektionswelle im Frühjahr 2020 zu untersuchen, die Blutabnahme im Februar 2021 zielte insbesondere auf die Auswirkungen der zweiten Welle ab.", "Von 1.403 Einwohnern mit Hauptwohnsitz nahmen 824 an der Studie teil (58,7 Prozent). In die Studie inkludiert wurden auch 463 weitere genesene Niederösterreicher. Den Teilnehmern wurde mehrmals Blut aus der Vene abgenommen und im Labor auf Kurz- und Langzeitantikörper untersucht (IgA und IgG).", "Ehemals infizierte Probanden wurden zudem auf die sogenannte Hintergrundimmunität untersucht. Im Übrigen hatten 76 Prozent jener Einwohner, die im Juni 2020 positiv auf SARS-CoV2-Antikörper (positiv bei IgA und IgG) getestet worden sind, auch im Februar 2021 noch sehr solide Antikörper-Werte.", "Dies im Abstand von 8 Monaten. Auf Grundlage der Auswertung der Daten der Weißenkirchner Kohorte kann daher in den überwiegenden Fällen auf eine Antikörper-\"Haltbarkeit\" von acht bis elf Monaten geschlossen werden.", "Hinsichtlich der niederösterreichischen Kohorte hatten 87,5 Prozent der nachweislich im März 2020 infizierten Probanden noch im Februar 2021 signifikante IgG-Werte. Antikörper waren somit bei dieser Gruppe noch nach elf Monaten nachweisbar.", "Auch die Ende Dezember begonnenen Schutzimpfungen gegen Covid-19 dürften Einfluss auf die Studie genommen haben, so Dennis Ladage von der DPU.", "\"Da auch im Rahmen von Impfungen Antikörper im Blut der Geimpften gebildet werden, diese Antikörperwerte wahrscheinlich denen intensiverer Infektionen entsprechen, ist davon auszugehen, dass die ansteckungsbedingte Durchseuchungsrate und die Impfrate gemeinsam zu einer Herdenimmunität führen werden.  ", "Vermutlich liegen wir in Österreich jenseits von 25 Prozent.\"" ],
  "articleContentTranslated" : [ "Tijekom prvog vala pandemije u proljeće 2020., zajednica Wachau u Weißenkirchen an der Donau smatrana je žarišnom točkom: 1,22 posto stanovništva zaraženo je novim virusom korone, a troje stanovnika je umrlo.", "U veljači 2021. godine 6,34 posto stanovništva već je imalo pozitivan test. To je zajednicu učinilo idealnim mjestom za dugoročno proučavanje antitijela. Rezultat \"Wachau studije\" sada je predstavio Donau-Privatuni Krems (DPU), koji je provodio studiju.", "Robert Wagner iz DPU-a: \"S gledišta organizatora studije, realna je procjena da je 25 do 29 posto stanovnika Weißenkirchena već stupilo u kontakt sa SARS-CoV2 (od 13. veljače 2021.) .", "To bi bilo od 350 do 400 ljudi. \"Takozvana\" Wachau studija \"započela je 20. lipnja 2020. Do veljače 2021. probijanja protutijela i T-stanica provedena su četiri puta među građanima zajednice koji su dobrovoljno sudjelovali.", "Test krvi 20. lipnja 2020. bio je pogodan za ispitivanje učinaka prvog vala infekcija u proljeće 2020., dok je test krvi u veljači 2021. bio posebno usmjeren na učinke drugog vala.", "Od 1.403 stanovnika s glavnim prebivalištem, 824 je sudjelovalo u istraživanju (58,7 posto). Studija je također obuhvatila 463 drugih oporavljenih Donjih Austrijanaca. Sudionicima je nekoliko puta vađena krv iz vena te su u laboratoriju ispitivani na kratkoročna i dugoročna antitijela (IgA i IgG).", "Ranije zaraženi ispitanici također su pregledani na takozvani pozadinski imunitet. Inače, 76 posto onih stanovnika koji su u lipnju 2020. testirali pozitivna na SARS-CoV2 antitijela (pozitivna na IgA i IgG) imali su u veljači 2021. godine vrlo solidne vrijednosti antitijela.", "Ovo svakih 8 mjeseci. Na temelju procjene podataka iz kohorte Weißenkirchen, u većini slučajeva može se zaključiti \"rok trajanja\" antitijela od osam do jedanaest mjeseci.", "Što se tiče donjoaustrijske kohorte, 87,5 posto ispitanika koji su bili evidentno zaraženi u ožujku 2020. i dalje je imalo značajne vrijednosti IgG u veljači 2021. godine. Protutijela su tako i dalje bila otkrivena u ovoj skupini nakon jedanaest mjeseci.", "Cijepljenje protiv Covid-19, koje je započelo krajem prosinca, također je vjerojatno imalo utjecaja na studiju, prema Dennisu Ladageu iz DPU-a.", "\"Budući da se protutijela također stvaraju u krvi cijepljenih tijekom cijepljenja, ove razine protutijela vjerojatno odgovaraju onima kod intenzivnijih infekcija, može se pretpostaviti da će stopa zaraze i stopa cijepljenja zajedno dovesti do imuniteta stada.", "U Austriji smo vjerojatno iznad 25 posto. \"" ]
}