{
  "id" : "JfM2LzMq",
  "url" : "https://kurier.at/wirtschaft/krankenversicherungen-erwarten-339-millionen-euro-verlust/401192926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:27:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1122057/Krankenversicherung-000_Deutsch%252BGerhard.jpg",
  "imageCopyright" : "KURIER/Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krankenversicherungen erwarten 339 Millionen Euro Verlust",
  "articleTitleTranslated" : "Društva za zdravstveno osiguranje očekuju gubitak od 339 milijuna eura",
  "articleContent" : [ "Ein wesentlicher Grund für die Verbesserung der Bilanz im Vorjahr im Vergleich zu den Prognosen liegt in einem Rückgang beim Leistungsaufwand. Die Versicherten sind aufgrund der Corona-Pandemie weniger oft zum Arzt gegangen, es gab weniger Operationen, kaum noch Kuren und Reha-Aufenthalte.", "Deshalb wurde bei den ärztlichen Leistungen ein Rückgang um 0,1 Prozent ausgewiesen. Bei Zahnbehandlung steht ein Minus von 2,5 Prozent im vorläufigen Ergebnis, bei Zahnersatz um 4,8 Prozent.", "Krankenversicherungen erwarten Nachholeffekte Darin liegt aber auch ein Grund für den stärkeren Anstieg des Defizits in den kommenden Jahren, weil damit gerechnet wird, dass diese nicht in Anspruch genommenen Leistungen dann nachgeholt werden.", "So wird heuer mit einem Anstieg bei den Ausgaben für ärztliche Leistungen um 6,8 Prozent gerechnet.", "Trotzdem sind die prognostizierten Defizite für die kommenden Jahre nicht in Stein gemeißelt, auch in den vergangenen Jahren war immer zunächst ein schlechteres Ergebnis prognostiziert worden, das dann in der tatsächlichen Bilanz besser ausgefallen ist.", "Dazu kommt, dass angesichts der unsicheren Verlaufs der Pandemie sowohl die Ausgaben als auch die Beitragseinnahmen nur sehr schwer zu schätzen sind." ],
  "articleContentTranslated" : [ "Glavni razlog za poboljšanje bilance u prethodnoj godini u odnosu na prognoze je smanjenje izdataka za usluge. Osiguranici su rjeđe odlazili liječniku zbog pandemije korone, bilo je manje operacija, rijetko je bilo izlječenja i rehabilitacije.", "Stoga je zabilježeno smanjenje medicinskih usluga za 0,1 posto. Privremeni rezultat je 2,5 posto za liječenje zuba i 4,8 posto za proteze.", "Društva za zdravstveno osiguranje očekuju učinke sustizanja, ali to je i jedan od razloga za veći porast deficita u narednim godinama, jer se očekuje da će se te neiskorištene naknade nadoknaditi.", "Ove godine očekuje se rast troškova za medicinske usluge od 6,8 posto.", "Unatoč tome, prognozirani deficiti za naredne godine nisu precizno utvrđeni, također se i prethodnih godina uvijek prognozirao lošiji rezultat, koji se tada pokazao boljim u stvarnoj bilanci.", "Uz to, s obzirom na nesigurni tijek pandemije, i izdatak i prihod od premija vrlo je teško procijeniti." ]
}