{
  "id" : "jfrrNVjt",
  "url" : "https://kurier.at/chronik/oesterreich/reise-quarantaene-dauert-noch-laenger/401150661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T06:40:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861854/46-168550786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reise-Quarantäne dauert noch länger",
  "articleTitleTranslated" : "Putnička karantena traje još duže",
  "articleContent" : [ "Kommende Woche soll es eine neue Verordnung geben - vermutlich mit neuer Online-Registrierung. Die Corona-Quarantäne nach Reisen wird den Österreichern noch länger nicht erspart bleiben. Kommende Woche ist die Vorlage einer neuen Verordnung geplant, erfuhr die APA aus Regierungskreisen.", "Mit der wird zwar wohl die Liste der Staaten erneuert, aus denen kommend man keine Restriktionen erfährt, nicht jedoch der Umstand, dass man sich im Regelfall nach der Einreise zehn Tage in Quarantäne begeben muss, aus der man sich allerdings nach fünf Tagen freitesten kann.", "Ganz im Gegenteil kommt noch eine gewisse Verschärfung dazu. Dem Vernehmen nach wird man sich nämlich vor der Einreise bzw. Wieder-Einreise nach Österreich registrieren müssen. Damit soll unter anderem das Contact-Tracing erleichtert werden.", "Ausnahmen bleiben bestehen Bestehen bleiben Ausnahmen. Das sind etwa Personen, die humanitäre Einsätze vornehmen, beruflich Reisende, Begleitpersonen bei medizinischen Fällen oder aber Personen, die im Ausland einer gerichtlichen Vorladung Folge leisten müssen.", "Spezialregelungen gibt es auch weiter für Pendler, ebenso für Pflegepersonal in der 24-Stunden-Betreuung. Zudem sollte es unverändert möglich sein, bei unvorhersehbaren familiären Ereignissen wie schweren Erkrankungen oder Begräbnissen ohne Isolation ins Land zu kommen.", "Keine Quarantäne bei zehn Ländern  Derzeit existiert eine zehn Länder umfassende Liste jener Staaten, aus denen kommend aufgrund ihres geringen Corona-Risikos auch keine Quarantäne vorgeschrieben ist. Allerdings dürfte hier Irland herausfallen, auch Uruguay wackelt.", "Stattdessen könnte Griechenland auf diese grüne Liste kommen, auf der Finnland, Norwegen, Island und der Vatikan neben Irland als einzige europäische Staaten vermerkt sind. Dazu kommen noch beispielsweise Australien, Neuseeland, Südkorea und Japan.", "Grenzkontrollen zu Tschechien und Slowakei Die strengen Regelungen, die kurz vor Weihnachten eingeführt wurden, sollten nach ursprünglichem Regierungsplan nur bis Ende kommender Woche gelten.", "Formal müssen sie jedoch gar nicht verlängert werden, da bereits vorsichtshalber Ende März als Schlussdatum in der ursprünglichen (schon im Oktober erlassenen) Verordnung festgeschrieben wurde.", "Angesichts der steigenden Corona-Zahlen in vielen europäischen Ländern, etwa den Nachbarstaaten Tschechien und Slowakei ist eine Lockerung in nächster Zeit jedenfalls unwahrscheinlich.", "Ganz im Gegenteil wurden sogar wieder echte Grenzkontrollen zu den beiden Nachbarn im Osten eingeführt, was ein Durchschummeln bei der Einreise schwierig machen dürfte." ],
  "articleContentTranslated" : [ "Sljedeći bi tjedan trebala biti nova uredba - vjerojatno s novom mrežnom registracijom. Austrijanci neće dugo biti pošteđeni karantene za koronu nakon putovanja. APA je iz vladinih krugova doznao da će novi pravilnik biti predstavljen sljedeći tjedan.", "To će vjerojatno obnoviti popis država iz kojih nećete doživjeti nikakva ograničenja, ali ne i činjenicu da obično morate ući u karantenu deset dana nakon ulaska, iz koje se, međutim, možete testirati nakon pet dana.", "Naprotiv, postoji određeni stupanj zatezanja. Prema izvješćima, morat ćete se registrirati prije ulaska ili ponovnog ulaska u Austriju. Između ostalog, ovo je namijenjeno olakšavanju traženja kontakata.", "Izuzeci ostaju Izuzeci ostaju. To su, na primjer, ljudi koji obavljaju humanitarne operacije, poslovni putnici, osobe u pratnji u medicinskim slučajevima ili osobe koje se moraju pridržavati sudskog poziva u inozemstvu.", "Postoje i posebni propisi za putnike na posao, kao i za sestrinsko osoblje u 24-satnoj njezi. Uz to, još uvijek bi trebao biti moguć dolazak u zemlju bez izolacije u slučaju nepredvidivih obiteljskih događaja poput ozbiljne bolesti ili sprovoda.", "Nema karantene u deset zemalja Trenutno postoji popis onih deset zemalja iz kojih nije potrebna karantena zbog malog rizika od korone. Međutim, Irska će ovdje vjerojatno ispasti, a trese se i Urugvaj.", "Umjesto toga, Grčka bi se mogla naći na ovoj zelenoj listi, na kojoj su Finska, Norveška, Island i Vatikan jedine europske zemlje zajedno s Irskom. Tu su, primjerice, Australija, Novi Zeland, Južna Koreja i Japan.", "Granična kontrola prema Češkoj i Slovačkoj Prema izvornom vladinom planu, strogi propisi koji su uvedeni malo prije Božića trebali bi se primjenjivati samo do kraja sljedećeg tjedna.", "Formalno, međutim, uopće ih ne moraju produžiti, jer je kao mjera opreza kraj izvornika u izvornom pravilniku (izdanom u listopadu) određen kao krajnji kraj.", "S obzirom na sve veći broj korona u mnogim europskim zemljama, poput susjednih zemalja Češke i Slovačke, ublažavanje u bliskoj budućnosti je malo vjerojatno.", "Naprotiv, stvarna granična kontrola čak je ponovno uvedena za dva susjeda na istoku, što bi trebalo otežati varanje prilikom ulaska u zemlju." ]
}