{
  "id" : "JFYxKsqe",
  "url" : "https://kurier.at/wirtschaft/teamviewer-steigerte-einnahmen-2020-um-40-prozent/401151852",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864512/46-149418369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teamviewer steigerte Einnahmen 2020 um 40 Prozent",
  "articleTitleTranslated" : "Teamviewer povećao je prihod za 40 posto u 2020. godini",
  "articleContent" : [ "Das Softwarehaus Teamviewer hat im vergangenen Jahr seine abgerechneten Umsätze (Billings) deutlich gesteigert. In der Coronakrise seien die Billings um 40 Prozent auf 456 Mio.", "Euro geklettert, teilte der deutsche Anbieter von Fernwartungssoftware am Montag unter Berufung auf vorläufige Zahlen mit und lag damit leicht über der eigenen Prognose. Werde der erste Firmenzukauf, der Augmented-Reality-Spezialist Ubimax, hinzugezählt, seien es rund 460 Mio.", "Euro. Das Plus lasse sich auf ein starkes Neugeschäft sowie ein breiteres Produktangebot und mehr Vertragsverlängerungen durch Bestandskunden zurückführen. Im vierten Quartal wuchsen die Billings währungsbereinigt noch um 32 Prozent.", "\"Für 2021 sind wir weiterhin sehr zuversichtlich, unseren Wachstumskurs fortzusetzen\", kündigte Finanzchef Stefan Gaiser an. Ende des Jahres zählte Teamviewer 584.000 Kunden, was einem Zuwachs von einem Viertel auf Jahressicht entspricht.", "Am 9. Februar will Teamviewer detaillierten Einblick in das Gesamtjahr geben und dann auch Gewinnzahlen veröffentlichen. Bisher gab Teamviewer lediglich bekannt, dass die Marge beim bereinigten Betriebsgewinn (Ebitda) 2020 bei rund 56 Prozent auf Vorjahresniveau lag." ],
  "articleContentTranslated" : [ "Programska kuća Teamviewer prošle je godine znatno povećala fakturiranu prodaju (račune). U koronskoj krizi računi su porasli za 40 posto na 456 milijuna.", "Njemački dobavljač softvera za daljinsko održavanje najavio je u ponedjeljak, pozivajući se na preliminarne brojke, i tako bio malo iznad vlastite prognoze. Ako se doda prva akvizicija tvrtke, specijalist za proširenu stvarnost Ubimax, to će biti oko 460 milijuna.", "Euro. Plus se može pripisati snažnom novom poslovanju, kao i širem asortimanu proizvoda i većem produljenju ugovora od strane postojećih kupaca. U četvrtom su tromjesečju računi porasli za 32 posto nakon prilagodbe na valutne efekte.", "\"Još uvijek smo vrlo uvjereni da ćemo nastaviti svoj put rasta 2021. godine\", najavio je financijski direktor Stefan Gaiser. Na kraju godine, Teamviewer je imao 584 000 kupaca, što odgovara porastu od četvrtine tijekom godine.", "9. veljače Teamviewer želi dati detaljan uvid u cijelu godinu, a zatim objaviti i podatke o dobiti. Do sada je Teamviewer samo objavio da je marža na prilagođenu operativnu dobit (Ebitda) u 2020. godini bila oko 56 posto na razini iz prethodne godine." ]
}