{
  "id" : "JgfixI0j",
  "url" : "https://kurier.at/sport/motorsport/duerfen-traeumen-mick-schumacher-traeumt-von-podium-im-premierenjahr-mit-haas/401191759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945540/46-173460349.jpg",
  "imageCopyright" : "REUTERS / HAMAD I MOHAMMED",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Dürfen träumen\": Schumacher träumt von Podium im Premierenjahr",
  "articleTitleTranslated" : "\"Svibanj sanjati\": Schumacher sanja premijersko postolje u premijernoj godini",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher wird in der kommenden Saison für das amerikanische Haas-Team debütieren. Der von Ferrari unterstützte Rennstall hatte im vergangenen Jahr nur den vorletzten Platz in der Konstrukteurswertung belegt.", "Die beiden damaligen Fahrer wurden 19. und 20. im Endklassement. Er müsse die ersten paar Rennen abwarten, um eine fundierte Antwort zu geben, was er erwarten könne in diesem Jahr, sagte Mick Schumacher: \"Natürlich verspreche ich mir sehr viel von mir selbst.", "Ich will mich sehr schnell im Team einleben, damit ich mich sehr wohl fühle – und sie sich mit mir.\" Schumacher hatte sich mit dem Gewinn der Formel-2-Meisterschaft im vergangenen Jahr für den Platz in der Formel 1 empfohlen." ],
  "articleContentTranslated" : [ "Sin rekordnog svjetskog prvaka Michaela Schumachera debitirat će za američku momčad Haas u nadolazećoj sezoni. Trkačka momčad, podržana od Ferrarija, tek je prošle godine zauzela pretposljednje mjesto u prvenstvu konstruktora.", "Dvoje vozača u to su vrijeme u konačnom poretku završili na 19. i 20. mjestu. Mick Schumacher rekao je da je morao pričekati prvih nekoliko utrka kako bi dao utemeljen odgovor o tome što očekivati ove godine: \"Naravno, puno sebi obećavam od sebe.", "Želim se vrlo brzo smjestiti u momčad tako da se osjećam vrlo ugodno - i oni se slažu sa mnom. \"Schumacher se preporučio za mjesto u Formuli 1 pobjedom u prvenstvu Formule 2 prošle godine." ]
}