{
  "id" : "JgrcWDr1",
  "url" : "https://steiermark.orf.at/stories/3082940/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-31T06:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/19/crops/w=1280/793304_opener_276319_teststrasse_wien_2_a.jpg?s=b8e7994e00b4b98473679eac160b990520d289f6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansturm auf Massentests im Jänner erwartet",
  "articleTitleTranslated" : "Žurba na masovna ispitivanja očekuje se u siječnju",
  "articleContent" : [ "Mit 18.  Jänner sollen Geschäfte und Lokale wieder öffnen und auch Veranstaltungen wieder stattfinden können. Wer sich testet, darf daran teilnehmen. Alle anderen müssen sich noch bis zum 24.  Jänner an die Lockdown-Regeln halten.", "Wie dieses „Freitesten“ kontrolliert werden soll, hat zuletzt für heftige Debatten gesorgt.", "Bundeskanzler Sebastian Kurz (ÖVP) hat Mittwochabend in der ZIB2 erste konkrete Details genannt – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at) und in Lockdown bis 18.1., dann „Freitesten“ möglich (news.ORF.at; 18.12.2020).", "Jahresrückblick mit Kanzler Sebastian Kurz Mit einem Rückblick zum Jahreswechsel analysiert Bundeskanzler Sebastian Kurz (ÖVP) im Interview mit „ZIB 2“-Moderator Martin Thür den Umgang mit der Coronavirus-Pandemie.", "Graz startet am 15.  Jänner Die steirischen Behörden rechnen mit einem Ansturm auf die Massentests Mitte Jänner und bereiten sich entsprechend darauf vor.", "Graz beginnt als erste Stadt in der Steiermark am Freitag, 15.  Jänner, um 13.00 Uhr mit den CoV-Massentests, sagt Harald Eitner, Leiter der Abteilung für Katastrophenschutz im Land Steiermark. „Der ganze Rest der Steiermark folgt dann am Samstag um 8.00 Uhr in der Früh und testet bis 20.00 Uhr.", "Dasselbe gilt am Sonntag, 17.  Jänner, ebenfalls von 8.00 bis 20.00 Uhr. “Mehr Teststationen, mehr Testspuren Das Land Steiermark geht davon aus, dass bis zu 60 Prozent der steirischen Bevölkerung an den Tests teilnehmen werden – das wären rund 700.000 Menschen.", "Das heißt, sowohl die Teststationen, als auch die Testspuren werden im Vergleich zu den Massentests Mitte Dezember erweitert, sagt Eitner: „Nach unseren derzeitigen Planungen werden es 188 Teststationen sein und 878 Testspuren.", "“Enormer Kraftakt für die Gemeinden Konkret heißt das, dass es Teststationen in insgesamt 188 Gemeinden geben wird – eine enorme Belastung für die Gemeinden, „die in erster Linie diesen Personalbedarf mit eigenem Gemeinde-Personal abdecken müssen, aber natürlich auch auf freiwillige Helfer aus der Bevölkerung, aus den Vereinen und aus den diversen Organisationen zurückgreifen müssen, die in den Gemeinden lokal ansässig sind“, so Harald Eitner.Kein Test ohne Voranmeldung Er appelliert eindringlich an jene Teile der Bevölkerung, die sich testen lassen wollen, vorab einen Termin zu vereinbaren.  ", "Ab dem 4. Jänner wird es möglich sein, sich entweder über das Internet oder telefonisch für die Tests Mitte Jänner anzumelden – der Bund stellt eine bundesweite, telefonische Anmeldehotline zur Verfügung, sagt Harald Eitner:", "„Diese Telefonnummer steht auch schon fest – sie wird lauten 0800 220 330.  Unter dieser Nummer wird es ab 4.  : Jänner möglich sein, sich auch telefonisch für die Steiermark anzumelden“ Eitner rät dringend davon ab, ohne Anmeldung zum Test zu erscheinen:", "„Es ist angesichts der zu erwartenden, größeren Anzahl an Testteilnehmern unbedingt erforderlich, dass sich so viele wie möglich tatsächlich anmelden und nur zu ihrem angemeldeten Zeitpunkt zur Testung gehen, weil wir sonst das erleben, was wir derzeit bei den Skiliften nicht erleben wollen, nämlich dass sich Leute massenhaft in Schlangen irgendwo anstellen müssen“:", "Der Appell ist eindringlich: Eine Anmeldung zum Test soll nur online oder telefonisch unter 0800 220 330 erfolgen. “" ],
  "articleContentTranslated" : [ "18. siječnja trgovine i restorani trebali bi se ponovo otvoriti i događaji bi se trebali moći ponovno održavati. Oni koji se testiraju mogu sudjelovati. Svi ostali moraju se pridržavati pravila zaključavanja do 24. siječnja.", "Način na koji treba nadzirati ovaj \"slobodni izbor\" nedavno je izazvao burne rasprave.", "Savezni kancelar Sebastian Kurz (ÖVP) objavio je prve konkretne detalje u srijedu navečer u ZIB2 - više o tome u Kurzu daje prve detalje o \"besplatnom testiranju\" (news.ORF.at) i zaključavanju do 18. siječnja, a zatim je moguće \"besplatno testiranje\" (news.ORF .at; 18. prosinca 2020.).", "Pregled godine s kancelarom Sebastianom Kurzom Osvrćući se na prijelaz godine, kancelar Sebastian Kurz (ÖVP) analizira kako se rješava pandemija koronavirusa u intervjuu voditelju \"ZIB 2\" Martinu Thüru.", "Graz započinje 15. siječnja Štajerske vlasti predviđaju nalet na masovna ispitivanja sredinom siječnja i u skladu s tim pripremaju se.", "Graz će biti prvi grad u Štajerskoj koji će započeti masovna ispitivanja CoV u petak, 15. siječnja u 13 sati, kaže Harald Eitner, šef odjela za kontrolu katastrofa u pokrajini Štajerska. “Cijeli ostatak Štajerske slijedi u subotu u 8 sati i testiranje do 20 sati.", "Isto se odnosi i na nedjelju, 17. siječnja, također od 8 do 20 sati. „Više ispitnih stanica, više pokusnih staza Država Štajerska pretpostavlja da će u testovima sudjelovati do 60 posto stanovništva Štajerske - to bi bilo oko 700 000 ljudi.", "To znači da će i ispitne stanice i ispitne staze biti proširene u usporedbi s masovnim ispitivanjima sredinom prosinca, kaže Eitner: „Prema našim trenutnim planovima, bit će 188 ispitnih stanica i 878 ispitnih staza.", "„Izniman napor za općine. Konkretno, to znači da će postojati ispitne stanice u ukupno 188 općina - ogroman teret za općine“, koje taj kadrovski zahtjev prvenstveno moraju pokriti vlastitim osobljem općine, ali naravno i volonterima iz Stanovništvo, udruge i razne organizacije koje imaju lokalno sjedište u zajednicama \", rekao je Harald Eitner. Nema testiranja bez prethodne najave. Poziva one dijelove stanovništva koji žele biti testirani da unaprijed zakažu sastanak. .", "Od 4. siječnja moći će se prijaviti za testove sredinom siječnja bilo putem interneta ili putem telefona - savezna vlada osigurava nacionalnu telefonsku liniju za registraciju, kaže Harald Eitner:", "\"Ovaj telefonski broj već je postavljen - on će biti 0800 220 330. Od 4. siječnja moći će se prijaviti za Štajersku telefonom pod ovim brojem\" Eitner snažno savjetuje da ne polažete test bez registracije:", "\"S obzirom na očekivani veći broj sudionika testa, neophodno je da se što više njih stvarno prijavi i ide na test samo u trenutku kada su se registrirali, jer ćemo u protivnom doživjeti ono što trenutno ne želimo iskusiti na žičnicama, naime da mase ljudi moraju negdje stati u red \":", "Žalba je hitna: Na test se morate prijaviti samo putem interneta ili telefonom na broj 0800 220 330. \"" ]
}