{
  "id" : "jgRfpmo7",
  "url" : "https://tirol.orf.at/stories/3084233/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T18:18:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/00/crops/w=1280/808225_opener_193300_p7010184.jpg?s=693eb3e8fcca4d1a3d7ca6e878da7f72c10789c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltweite Artenvielfalt im Visier",
  "articleTitleTranslated" : "Globalna biološka raznolikost na vidiku",
  "articleContent" : [ "Das Lifeplan-Projekt unter der Leitung der Universität Helsinki in Finnland will wesentliche Aspekte der Biodiversität standardisiert erfassen und messen. Gelingen soll das durch ein weltweites Netzwerk von Mess-Standorten.", "Mehr als 200 solche Beobachtungspunkte auf allen Kontinenten sind laut Land bei dem Projekt dabei, darunter auch die beiden Standorte in Tirol. Geplant ist eine Laufzeit von fünf Jahren. In regelmäßigen Abständen sollen an den Standorten mit einheitlichen Methoden Erhebungen durchgeführt werden.", "So werden Organismen in Luft- und Bodenproben genetisch bestimmt. Größere Tiere werden über Fotofallen und Tonaufnahmen mit entsprechender Erkennungssoftware automatisiert erfasst.", "Experte geht von Neuentdeckungen für Tirol aus Peter Huemer, Leiter der naturwissenschaftlichen Sammlungen der Landesmuseen, geht davon aus, dass „hunderte, wenn nicht tausende von Arten, darunter Pilze oder Fluginsekten, gefunden werden, viele davon erstmals in Tirol“.", "Mit Lifeplan starte eine neue Dimension in der Erfassung der heimischen Artenvielfalt, die vergleichbar sei mit der Installation der ersten Wetterstationen vor 200 Jahren für die Klimaforschung.", "Naturschutzlandesrätin Ingrid Felipe (Grüne) begründet die Beteiligung an dem Projekt damit, dass Artenvielfalt ein wesentlicher Faktor von Ökosystemen und auch sehr relevant für das Klima sei.", "Um Biodiversität und entsprechende Veränderungen beurteilen zu können, brauche es fundierte Daten und langfristige Untersuchungen.", "„Aus den erhobenen Daten können wir wertvolle Erkenntnisse ziehen, die uns als Grundlage für das weitere Vorgehen gegen den laufenden Artenverlust und die Folgen des Klimawandels dienen“, so Felipe. Zum einen helfe das Lifeplan-Projekt, die lokalen Ökosysteme besser kennen zu lernen.", "Zugleich könne Tirol dadurch aber auch auf weltweite Daten zurückgreifen und daraus Maßnahmen zum Erhalt der Artenvielfalt ableiten.Städtisches Umfeld und Naturpark als Untersuchungsgebiet In Tirol sind der Bereich beim Sammlungs- und Forschungszentrum der Landesmuseen in Hall sowie ein Bereich im Naturpark Karwendel als Untersuchungsstandorte ausgewählt worden.  ", "Das Karwendel soll dabei ein Beispiel für ein naturnahes Gebiet sein. In Hall wird dagegen ein besiedeltes Gebiet untersucht. So sollen auch die Auswirkungen der Urbanisierung und zunehmenden Verbauung auf die Artenvielfalt erfasst werden.", "Die notwendigen Geräte für die Untersuchungen bekommt Tirol großteils über das Lifeplan-Projekt zur Verfügung gestellt. Die genetischen Untersuchungen der Proben werden von der Universität Guelph in der kanadischen Provinz Ontario durchgeführt.", "Die Auswertung der weltweit erhobenen Daten liegt in den Händen der Uni Helsinki als Projektträgerin. Die daraus gewonnen Erkenntnisse werden dem Land Tirol dann laufend zur Verfügung gestellt.", "Von Tiroler Seite wird das Projekt im Gegenzug mit 55.000 Euro unterstützt, 30.000 Euro zahlt dabei das Land." ],
  "articleContentTranslated" : [ "Projektom Lifeplan, koji vodi Sveučilište u Helsinkiju u Finskoj, cilj je standardizirati i izmjeriti bitne aspekte biološke raznolikosti. To bi trebalo postići svjetskom mrežom mjernih mjesta.", "Prema navodima države, u projekt je uključeno više od 200 takvih promatračkih mjesta na svim kontinentima, uključujući dva mjesta u Tirolu. Planiran je rok od pet godina. Ispitivanja se trebaju provoditi na lokacijama ujednačenim metodama u redovitim intervalima.", "Tako se genetski određuju organizmi u uzorcima zraka i tla. Veće životinje automatski se snimaju pomoću foto zamki i zvučnih zapisa uz odgovarajući softver za prepoznavanje.", "Stručnjak pretpostavlja nova otkrića za Tirol Peter Huemer, voditelj prirodno-znanstvenih zbirki državnih muzeja, pretpostavlja da će \"biti pronađene stotine, ako ne i tisuće vrsta, uključujući gljive i leteće insekte, od kojih su mnogi prvi put u Tirolu\".", "S Lifeplanom započinje nova dimenzija u bilježenju domaće biološke raznolikosti, koja je usporediva s postavljanjem prvih meteoroloških stanica prije 200 godina za istraživanje klime.", "Državna vijećnica za zaštitu prirode Ingrid Felipe (Zeleni) svoje sudjelovanje u projektu opravdava činjenicom da je biološka raznolikost bitan čimbenik u ekosustavima i također vrlo važan za klimu.", "Da bi se mogla procijeniti biološka raznolikost i odgovarajuće promjene, potrebni su utemeljeni podaci i dugoročne studije.", "\"Iz prikupljenih podataka možemo izvući dragocjene uvide koje možemo koristiti kao osnovu za daljnje djelovanje protiv tekućeg gubitka vrsta i posljedica klimatskih promjena\", kaže Felipe. S jedne strane, projekt Lifeplan pomaže boljem upoznavanju lokalnih ekosustava.", "Istodobno, Tirol bi mogao koristiti globalne podatke i izvesti mjere za očuvanje biološke raznolikosti Urbano okruženje i park prirode kao proučavano područje U Tirolu je područje za prikupljanje i istraživanje državnog muzeja u Hallu i područje u parku prirode Karwendel odabrano za mjesta proučavanja.", "Karwendel bi trebao biti primjer prirodnog područja. Suprotno tome, naseljeno područje se istražuje u Hallu. Na taj se način također bilježe učinci urbanizacije i sve većeg razvoja na biološku raznolikost.", "Većina opreme potrebne za preglede Tirolu je na raspolaganju putem projekta Lifeplan. Genetska ispitivanja uzoraka provodi Sveučilište Guelph u kanadskoj provinciji Ontario.", "Procjena podataka prikupljenih širom svijeta u rukama je Sveučilišta u Helsinkiju kao pokrovitelja projekta. Znanje stečeno time kontinuirano se stavlja na raspolaganje državi Tirol.", "Zauzvrat, tirolska strana podupire projekt s 55.000 eura, a država plaća 30.000 eura." ]
}