{
  "id" : "Jgta3Cc0",
  "url" : "https://kurier.at/sport/wintersport/erstes-groeden-training-us-duo-voran-ex-sieger-franz-fuenfter/401131947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:41:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825062/46-173592840.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstes Gröden-Training: US-Duo voran, Ex-Sieger Franz Fünfter",
  "articleTitleTranslated" : "Prvi trening u Val Gardeni: američki dvojac naprijed, bivši pobjednik Franz peti",
  "articleContent" : [ "Zwei US-Amerikaner haben im ersten Training für die Ski-Weltcup-Abfahrt in Gröden den schnellsten Weg ins Ziel gefunden. Jared Goldberg stellte auf der wegen Nebels verkürzten Saslong in 1:25,48 Minuten die Bestzeit auf, dahinter landete am Mittwoch sein Teamkollege Bryce Bennett.", "Bennett hatte wie der Norweger Kjetil Jansrud 22 Hundertstelsekunden Rückstand. Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Zweitbester Österreicher war der Tiroler Romed Baumann als Achter, er startet allerdings seit dem vergangenen Winter für den Deutschen Ski-Verband (DSV).", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), Fast-Val-d'Isere-Sieger Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Einfacher zu fahren Die Strecke sei im Vergleich zum vergangenen Jahr \"um einiges einfacher\" zu befahren gewesen, meinte Franz. \"Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen.", "Heute ist es wirklich fein zu fahren\", sagte der Saslong-Liebhaber. \"Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.\" Durch den Nebel speziell im oberen Teil, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppel-Olympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. \"Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben\", betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "\"Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin.\" Norwegische Strecke Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz hinter den Ex-aequo-Zweiten Bennett und Jansrud.", "Dass die Saslong eine Strecke für die \"Elche\" ist, ist kein Geheimnis. Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.", "Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie ohne Publikum im Zielraum statt. Am Freitag soll der Super-G über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (beide 11.45 Uhr/beide live ORF 1).", "Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training. \"Zumindest haben wir auf der Tribüne ein paar Holzfiguren\", sagte Jansrud. \"Ich glaube, die Fans werden uns da erstmals wirklich abgehen\", urteilte Mayer, dessen Anhang es aus Kärnten nicht allzu weit gehabt hätte.", "Auch Franz war zuletzt immer von Familie und treuen Fans nach Südtirol begleitet worden. Ohne Zuschauer Die kommenden Weltcup-Rennen des ÖSV bis einschließlich 12.  Jänner 2021 werden ebenfalls ohne Zuschauer ausgetragen.", "Wie der Verband am Mittwoch kommunizierte, sind von dieser Entscheidung nicht nur die Alpin-Bewerbe der Damen am Semmering, in St.", "Anton und in Flachau betroffen, sondern auch die Weltcups in der Nordischen Kombination, im Skispringen, im Biathlon sowie die Snowboard- und Freeski-Bewerbe am Kreischberg. Auch der Kitzbüheler Ski Club (KSC) plant derzeit die 81.  Hahnenkamm-Rennen (22. bis 24.  Jänner) ohne Zuschauer.", "\"Wir haben gewusst, dass es in dieser Saison vor allem darum geht, die Weltcupbewerbe als Sport- und TV-Events abwickeln zu können.", "Das ist uns bisher sehr gut gelungen und wir sind davon überzeugt, dass wir mit unserem Covid-Sicherheitskonzept auch alle weiteren Weltcup-Veranstaltungen in Österreich so sicher wie möglich durchführen können\", gab sich ÖSV-Präsident Peter Schröcksnadel in einer Stellungnahme zuversichtlich." ],
  "articleContentTranslated" : [ "Dvojica Amerikanaca pronašla su najbrži put do cilja na prvom treningu za spust Svjetskog kupa u skijanju u Val Gardeni. Jared Goldberg postavio je najbolje vrijeme za 1: 25,48 minuta na Saslongu, koji je skraćen zbog magle, a u srijedu ga je pratio njegov suigrač Bryce Bennett.", "Kao i Norvežanin Kjetil Jansrud, Bennett je zaostajao 22 stotinke. Najbrži ÖSV-ovac bio je Max Franz iz Koruške (+0,50 sekundi), koji je trijumfirao u Val Gardeni 2016. godine, peti.", "Drugi najbolji Austrijanac bio je Romed Baumann iz Tirola na osmom mjestu, ali od prošle zime natječe se za Njemački skijaški savez (DSV).", "Od preostalih Austrijanaca, Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), Fast-Val-d'Isere- Pobjednik Otmar Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) i Christian Walder (26./+1.48) među 30 najboljih.", "Lakša vožnja U usporedbi s prošlom godinom, stazom je bilo \"puno lakše\" voziti se, rekao je Franz. \"Prošle je godine prva vježba bila toliko brza i teška da se stvarno krenulo u posao.", "Danas je zaista lijepo voziti \", rekao je ljubavnik Saslonga.„ Znam da dolje mogu biti brz. Sviđa mi se Ciaslat koji djeluje. \"Zbog magle, posebno u gornjem dijelu, zbog čega je trening započeo jedan i pol sat kasno, snijeg je postao vlažniji i mekši.", "Kao rezultat toga, podzemlje je bilo presporo, ne samo za dvostrukog olimpijskog prvaka Mayera. \"Nadam se da će se to jednog dana promijeniti kako bismo imali pametan, oštar spust\", naglasio je 30-godišnjak kojem Saslong nije jedna od omiljenih staza u Svjetskom kupu.", "\"Više volim da je strmiji i hladniji. Ali velik je zadatak što sam tamo brz.\" Norveška ruta S Aleksanderom Aamodtom Kildeom, ukupnim pobjednikom Svjetskog kupa u prethodnoj sezoni, još jedan Norvežanin završio je četvrti iza bivših drugoplasiranih Bennetta i Jansruda.", "Nije tajna da je Saslong put za \"losove\". Od posljednjih 15 natjecanja, devet je završilo pobjedom Norveške. 2019. polazak je zbog vremenskih prilika morao biti otkazan.", "Klasike brzine u Val Gardeni održat će se ove godine bez publike u cilju zbog pandemije koronavirusa. Super-G trebao bi se održati u petak, datum polaska je tradicionalno subota (oba 11.45 sati / oba uživo ORF 1).", "Prije toga slijedi drugi trening sutra, u četvrtak (11.45 sati). \"Na tribinama barem imamo nekoliko drvenih figura\", rekao je Jansrud. \"Mislim da će nam zaista prvi put nedostajati navijači\", rekao je Mayer, čiji sljedbenici iz Koruške ne bi imali predaleko.", "I Franza su nedavno u Južni Tirol pratili obitelj i vjerni navijači. Bez gledatelja Predstojeće utrke ÖSV Svjetskog kupa do 12. siječnja 2021. također će se održati bez gledatelja.", "Kako je udruga komunicirala u srijedu, ne samo ženska alpska natjecanja na Semmeringu, u St.", "Anton i Flachau, ali i Nordijski kombinirani svjetski kup, skijaški skokovi, biatlon te natjecanja u snowboardu i freeskiju na Kreischbergu. Skijaški klub Kitzbühel (KSC) također trenutno planira 81. utrku Hahnenkamm (22. do 24. siječnja) bez gledatelja.", "\"Znali smo da je ove sezone glavno biti sposoban nositi se sa natjecanjima Svjetskog kupa kao sportskim i TV događajima.", "Do sada smo vrlo dobro uspjeli i uvjereni smo da s našim konceptom sigurnosti Covid također možemo što sigurnije održati sve ostale događaje Svjetskog kupa u Austriji \", rekao je samouvjereno predsjednik ÖSV-a Peter Schröcksnadel u izjavi." ]
}