{
  "id" : "JGyjOT1K",
  "url" : "https://kurier.at/kultur/kulturstaatssekretaerin-ich-habe-den-mai-noch-nicht-aufgegeben/401330097",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:41:59Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kulturstaatssekretärin: „Ich habe den Mai noch nicht aufgegeben“",
  "articleTitleTranslated" : "Državni tajnik za kulturu: \"Još nisam odustao od svibnja\"",
  "articleContent" : [ "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, berichtet in einer Aussendung über eine Videokonferenz am Dienstag, zu der Kulturstaatssekretärin Andrea Mayer rund 50 Vertreter aus der Kunst und Kultur eingeladen hatte.", "Dies passierte in Reaktion auf den offenen Protestbrief der Kulturszene, den mehr als 1.500 Kunst- und Kulturschaffende sowie 350 Kultureinrichtungen unterzeichnet haben.", "\"Die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur stellte sich dabei noch dramatischer heraus als ohnehin gedacht\", so Ruiss. ", "Während es für die meisten Vertreter noch um erste Öffnungsschritte im April gegangen sei, hätte der Ansatz der Staatssekretärin zur Öffnungsperspektive für Kunst und Kultur gelautet: „Ich habe den Mai noch nicht aufgegeben“", "Ruiss kontert: \"Wir können es uns nicht leisten, auch nur eine Woche aufzugeben.  “ Wir geben auch den April noch nicht auf.\"  Der Pressesprecher von Mayer bestätigt, dass der Satz so gefallen sei. Er sei aber aus dem Zusammenhang gerissen worden.", "\"Die zitierte Aussage von Frau Staatssekretärin Mayer war eine Reaktion auf die Frage aus der Runde, ob es nicht besser wäre, Planungssicherheit in dem Sinn herzustellen, dass man gleich den gesamten Kulturbetrieb bis zum Sommer zusperrt. ", "Darauf hat Frau Staatssekretärin Mayer geantwortet, dass sie nicht bereit sei, einen früheren Starttermin aufzugeben. Für sie sei klar, dass der frühestmögliche Termin für eine Öffnung genutzt werden muss.\"", "Zeitpunkt und Details für den Neustart seien zwar in Vorbereitung, wie stets aber abhängig vom Infektionsgeschehen.", "Fix sei, dass ab den ersten Öffnungsschritten nur ein Meter Mindestabstand bei Veranstaltungen gelten soll - und Personenobergrenzen über 100 angestrebt würden, um einen wirtschaftlich vertretbare Öffnung zu erlauben.", "Im nächsten Schritt sollen im Rahmen eines Stufenplans rasch höhere Publikumszahlen möglich werden. Maskenpflicht und Zutrittstests würden jedoch noch länger das Kulturleben begleiten. Ob eine Lockerung der Sperrstunde für Veranstaltungen möglich sei, werde geprüft.", "Ebenso soll eine baldige Ermöglichung von Kulturveranstaltungen im Freien geprüft werden und die Umsetzung von wissenschaftlich begleiteten Pilotprojekten. " ],
  "articleContentTranslated" : [ "Gerhard Ruiss, glasnogovornik IG Autorinnen Authors, izvijestio je u emisiji o videokonferenciji u utorak, na koju je državna tajnica za kulturu Andrea Mayer pozvala oko 50 predstavnika umjetnosti i kulture.", "To se dogodilo kao odgovor na otvoreno prosvjedno pismo s kulturne scene, koje je potpisalo više od 1500 umjetnika i kulturnih djelatnika i 350 kulturnih institucija.", "\"Situacija oko prvih koraka prema otvaranju umjetnosti i kulture pokazala se još dramatičnijom nego što smo ionako mislili\", rekao je Ruiss.", "Iako se za većinu predstavnika još uvijek radilo o prvim koracima otvaranja u travnju, pristup državnog tajnika perspektivi otvaranja umjetnosti i kulture bio je: \"Još nisam odustao od svibnja\"", "Ruiss uzvraća: \"Ne možemo si priuštiti odustajanje ni tjedan dana.\" Ne odustajemo ni od travnja. \" Mayerov glasnogovornik za tisak potvrđuje da je kazna ovako pala. Ali izvučen je iz konteksta.", "\"Citirana izjava državnog tajnika Mayera bila je reakcija na pitanje skupine o tome ne bi li bilo bolje stvoriti sigurnost planiranja u smislu da je cijela kulturna scena zatvorena do ljeta.", "Državna tajnica Mayer odgovorila je da nije spremna odustati od ranijeg datuma početka. Jasno im je da se za otvaranje mora koristiti najraniji mogući datum. \"", "Vrijeme i detalji za ponovno pokretanje su u pripremi, ali kao i uvijek, ovisno o procesu zaraze.", "Fiksirano je da se od prvih koraka otvaranja na događajima treba primjenjivati samo minimalna udaljenost od jednog metra - a gornje granice više od 100 ljudi bile bi usmjerene kako bi se omogućilo ekonomski opravdano otvaranje.", "U sljedećem koraku, korak po korak plan trebao bi brzo povećati broj posjetitelja. Obvezne maske i pristupni testovi, međutim, bili bi dio kulturnog života na dulje vremensko razdoblje. Ispituje se je li moguće opustiti policijski čas za događaje.", "Također će se ispitati mogućnost što bržih kulturnih događanja na otvorenom i provedba znanstveno podržanih pilot projekata." ]
}