{
  "id" : "Jgyxa4XR",
  "url" : "https://kurier.at/politik/inland/deutschklassen-lehrer-stellen-dem-modell-kein-gutes-zeugnis-aus/401123178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T06:18:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4238807/78350011454038786_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschklassen: Lehrer stellen dem Modell kein gutes Zeugnis aus",
  "articleTitleTranslated" : "Predavanja njemačkog: Učitelji ne daju modelu dobar izvještaj",
  "articleContent" : [ "80 Prozent wären für Unterricht im Klassenverband mit zusätzlicher Förderung. Mangel an Räumen, Personal und Unterrichtsmaterial.", "Seit dem Schuljahr 2018/19 gibt es in Österreich separate Deutschförderklassen für Kinder und Jugendliche, die noch nicht gut genug Deutsch sprechen, um dem Regelunterricht zu folgen.", "In einer Befragung der Uni Wien haben Lehrer dem Modell nun kein gutes Zeugnis ausgestellt: 80 Prozent der Befragten (rund 1.300 Lehrer aus allen Bundesländern mit Ausnahme von Salzburg) haben angegeben, dass sie Unterricht im Klassenverband mit zusätzlicher Deutschförderung besser fänden.", "Für die nicht repräsentative Untersuchung des Teams um Susanne Schwab vom Zentrum für LehrerInnenbildung der Universität Wien wurden Pädagogen befragt, an deren Schule zumindest eine Deutschförderklasse (mit 15 bis 20 Stunden Förderung in separaten Klassen) oder ein Deutschförderkurs (sechs Stunden separate Förderung) angeboten wird.  ", "Etwa ein Sechstel davon unterrichtet selbst in einer Deutschförderklasse oder einem -förderkurs, in denen Schüler unterschiedlicher Altersgruppen und teils sehr unterschiedlichen Sprachniveaus zur Deutschförderung zusammengefasst werden.", "Insgesamt wird das aktuelle Modell der Deutschförderklassen insbesondere von jenen Lehrern, die dort unterrichten, als (eher) negativ erlebt.", "Um integrativen Sprachunterricht in der Regelklasse wirkungsvoll umsetzen zu können, müssten allerdings nach Ansicht der Befragten mindestens zwei Lehrpersonen eine Klasse mit höchstens 16 Schülern unterrichten, von denen mehr als 60 Prozent Deutsch als Erstsprache haben.", "\"Wenig Gemeinschaftsgefühl für die Kinder\" Die Lehrer kritisieren vor allem die soziale Ausgrenzung beim Modell der Deutschförderklassen, bei dem die Schüler nur in Gegenständen wie Zeichnen, Musik oder Turnen altersgemäß den normalen Regelklassen zugeteilt werden und am Ende jedes Semesters einen Test zum Sprachfortschritt absolvieren müssen:", "Die Kinder würden isoliert und zwischen Stamm- und Deutschförderklasse hin- und hergerissen.  : \"Es entsteht wenig Gemeinschaftsgefühl für die Kinder\", wird eine Lehrperson zitiert.", "Dazu kommt laut der Befragung, dass spielerisches Lernen im Austausch mit Klassenkollegen auf unterschiedlichen Sprachniveaus nicht möglich ist und das Potenzial gleichaltriger Sprachvorbilder ungenutzt bleibt: \"Mitschüler als Sprachvorbilder fehlen.", "So wird fehlerhaftes Deutsch im Umgang mit (Deutschförder-) Klassenkollegen kultiviert\", heißt es an anderer Stelle. Gleichzeitig herrsche starker Druck auf die Kinder, bei der MIKA-D Sprachstandsfeststellung gut abzuschneiden, um so in die Regelklasse wechseln zu können.", "Dort angelangt, würden den Schülern aber wiederum die Voraussetzungen fehlen, um in Fächern wie Mathematik oder Englisch mit den anderen Schülern der Regelklasse mithalten zu können, die sich das Wissen in diesen Fächern seit Jahresbeginn aneignen konnten.", "Nur Minderheit mit \"Deutsch als Zweitsprache\"-Ausbildung Als großes Manko wird in der Studie auch genannt, dass nur eine Minderheit der Lehrer eine spezifische Ausbildung zur Deutschförderung mitbringt:", "Nur 38 Prozent der Deutschförderklassen-Lehrer und 44 Prozent derjenigen, die einen Deutschförderkurs unterrichten, haben eine \"Deutsch als Zweitsprache\"-Ausbildung.  :", "\"Etwas zu vermitteln, von dem ich selbst kaum Ahnung habe, halte ich für bedenklich\", wird eine Lehrperson zitiert, die erst im zweiten Jahr als Deutschförderklassen-Lehrer eine Einschulung zum Thema bekommen hat.", "Außerdem beklagen die Befragten Ressourcenmangel: Den Befragten zufolge gibt es zu wenig angemessene Räumlichkeiten, Personal und adäquates Lernmaterial. Auch der MIKA-D-Test, der über den Wechsel von der Deutschförderklasse in die Regelklasse entscheidet, wird von vielen Befragten skeptisch gesehen.", "Für 48 Prozent der Deutschförderklassen-Lehrer ist es (eher) nicht möglich, mittels MIKA-D eindeutige Entscheidungen über Ressourcen zu treffen.", "Es solle nicht sein, dass Schüler mit mangelnden Deutschkenntnissen als Belastung erlebt werden und Deutschförderklassen in weiterer Folge als Entlastung für die Regelklassenlehrperson gesehen werden, betonen die Forscher der Uni Wien.", "Außerdem sollten Deutschförderklassen nicht dazu beitragen, dass Schüler mit anderen Erstsprachen in separaten Klassen segregiert und marginalisiert werden.", "\"Ein bewussterer, rücksichtsvollerer und offenerer Umgang mit Mehrsprachigkeit vonseiten des Lehrpersonals sollte demnach vonseiten des Bildungssystems angestrebt werden\", so ihre Forderung. Dies könne etwa durch eine gezieltere und sensiblere Ausbildung in dieser Thematik erreicht werden." ],
  "articleContentTranslated" : [ "80 posto bilo bi za nastavu u nastavi s dodatnim financiranjem. Nedostatak soba, osoblja i nastavnih materijala.", "Od školske godine 2018./19. U Austriji postoje odvojena dopunska nastava za njemački jezik za djecu i adolescente koji ne govore dovoljno njemački da bi mogli pratiti redovitu nastavu.", "U anketi Sveučilišta u Beču učitelji nisu dali model dobrom izvješću: 80 posto ispitanika (oko 1300 učitelja iz svih saveznih država, osim Salzburga) izjavilo je da bi im bilo bolje da nastava bude u razrednoj skupini s dodatnom njemačkom podrškom.", "Za nereprezentativnu studiju tima Susanne Schwab iz Centra za obrazovanje učitelja na Sveučilištu u Beču anketirani su pedagozi čija je škola nudila barem jedan dopunski tečaj njemačkog jezika (s 15 do 20 sati financiranja u odvojenim razredima) ili njemački popravni tečaj (šest sati odvojenog financiranja).", "Otprilike šestina njih predaje se na dopunskom tečaju njemačkog jezika ili na dopunskom tečaju na kojem se okupljaju učenici različitih dobnih skupina i ponekad vrlo različitih jezičnih razina u svrhu promocije njemačkog jezika.", "Sveukupno, trenutni model nastave njemačke podrške doživljava se (prilično) negativnim, posebno od strane onih nastavnika koji tamo predaju.", "Međutim, kako bi mogli učinkovito provoditi integrativnu nastavu jezika u redovnom razredu, prema riječima ispitanika, najmanje dvoje učitelja moralo bi predavati razred s najviše 16 učenika, od kojih više od 60 posto njemački jezik ima kao prvi jezik.", "\"Mali osjećaj zajedništva za djecu\" Prije svega, učitelji kritiziraju socijalnu isključenost u modelu njemačke nastave za podršku, u kojoj su učenici dodijeljeni samo uobičajenoj redovnoj nastavi iz predmeta kao što su crtanje, glazba ili gimnastika u skladu s njihovom dobi, a na kraju svakog semestra moraju polagati test iz jezičnog napretka :", "Djeca bi bila izolirana i razdvajana između redovnog i njemačkog specijalnog odjeljenja. : \"Malo je osjećaja zajedništva za djecu\", citira se učiteljica.", "Uz to, prema istraživanju, zaigrano učenje u razmjeni sa školskim kolegama na različitim jezičnim razinama nije moguće, a potencijal jezičnih uzora iste dobi ostaje neiskorišten: \"Ne postoje školski kolege kao jezični uzori.", "Na taj se način uzgaja neispravan njemački jezik u radu sa školskim kolegama iz (njemačke podrške) \", kaže se drugdje. Istodobno se vrši snažan pritisak na djecu da se dobro snađu u ocjenjivanju jezika MIKA-D kako bi mogla preći na redoviti razred.", "Međutim, kad bi tamo stigli, studentima bi opet nedostajali preduvjeti da se mogu natjecati u predmetima kao što su matematika ili engleski jezik s ostalim učenicima u redovnom razredu koji su znanje iz tih predmeta mogli steći od početka godine.", "Jedina manjina s obukom za \"njemački kao drugi jezik\" Također se spominje veliki nedostatak u studiji da samo manjina učitelja ima specifičnu izobrazbu za promicanje njemačkog:", "Samo 38 posto njemačkih učitelja i 44 posto onih koji podučavaju tečaj njemačkog jezika imaju nastavu \"Njemački kao drugi jezik\". :", "\"Mislim da je upitno prenijeti nešto o čemu ja jedva imam pojma o sebi\", citira se učitelj koji je o toj temi prošao obuku tek u drugoj godini kao njemački učitelj specijalne nastave.", "Ispitanici se također žale na nedostatak resursa: Prema riječima ispitanika, nema dovoljno odgovarajućeg prostora, osoblja i odgovarajućeg materijala za učenje. Mnogi su ispitanici i MIKA-D test gledali sa skepticizmom koji odlučuje hoće li se iz njemačkog posebnog razreda prebaciti u redoviti razred.", "Za 48 posto učitelja njemačke specijalizacije (prilično) nije moguće donijeti jasne odluke o resursima pomoću MIKA-D.", "Istraživači sa Sveučilišta u Beču naglašavaju da ne bi trebalo biti slučaj da učenike s nedostatkom znanja njemačkog jezika doživljavaju kao teret i da se nastava njemačkog jezika naknadno smatra olakšanjem za redovitog učitelja.", "Uz to, dopunska nastava njemačkog jezika ne bi trebala pridonijeti segregaciji i marginalizaciji učenika s drugim prvim jezicima u odvojenim odjeljenjima.", "\"Stoga bi nastavnički kadar trebao tražiti svjesniji, pažljiviji i otvoreniji pristup višejezičnosti od strane obrazovnog sustava\", rekla je. To se može postići, na primjer, ciljanijim i osjetljivijim treningom u ovom području." ]
}