{
  "id" : "JH4uYBkB",
  "url" : "https://www.diepresse.com/5951890/Jahresbilanz_VWKonzern-will-schnell-zurueck-zu-alter-Gewinnstaerke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:35:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/2/5951890/86344A84-F295-4DF2-BE5B-584DD0DA3852_v0_l.jpg",
  "imageCopyright" : "imago images/Jan Huebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW-Konzern will schnell zurück zu alter Gewinnstärke",
  "articleTitleTranslated" : "VW grupa želi se brzo vratiti svojoj staroj isplativosti",
  "articleContent" : [ "Europas größter Autohersteller setzt sich  7 bis 8 Prozent operative Umsatzrendite als Ziel. Heuer sollen bereits eine Million elektrifizierte Fahrzeuge ausgeliefert werden.", "Der deutsche Volkswagen-Konzern will in den kommenden Jahren unter anderem mit dem Ausbau der Plattformstrategie möglichst früh wieder zu alter Gewinnstärke zurückfinden.", "Der Konzern strebe eine weitere Verbesserung der Profitabilität an und verfolge das Ziel, schnellstmöglich in den Zielkorridor von 7 bis 8 Prozent für die operative Umsatzrendite zurückzukehren, hieß es am Dienstag aus Wolfsburg vor der Bilanzpressekonferenz des Dax-Konzerns.", "Vergangenes Jahr war die Rendite vor Zinsen und Steuern auf den Umsatz bezogen wegen der Coronakrise auf 4,8 Prozent eingebrochen. Dieses Jahr peilt das Management 5,0 bis 6,5 Prozent an. Zum Fortschritt in den kommenden Jahren sollen auch weitere Kostensenkungen beitragen.", "Hardware, Software, Batterietechnik und Laden sowie Mobilitätsdienste aller Konzernmarken sollen künftig auf weitgehend einheitlichen technischen Grundlagen basieren.", "So sollen Größenvorteile von Europas größtem Autobauer besser genutzt werden und weitere Kosteneinsparungen zwischen den Marken möglich werden.", "\"Das gute Abschneiden im Krisenjahr 2020 gibt uns Rückenwind für die Beschleunigung unserer Transformation\", sagte Vorstandschef Herbert Diess laut Mitteilung. In diesem Jahr will der Konzern zudem eine Million elektrifizierte Fahrzeuge ausliefern.", "Vergangenes Jahr hatte der Konzern bei reinen Elektrofahrzeugen mehr als eine Verdreifachung auf knapp 232.000 Stück gemeldet, bei Plug-in-Hybriden einen Anstieg um 175 Prozent auf über 190.000 Exemplare.", "Einen festen Zeitpunkt für das Ende des Verbrennungsmotors lehnt VW aber weiter ab. Der Gewinneinbruch bei VW macht sich unterdessen im Einkommen von Konzernchef Diess nicht so stark bemerkbar.", "Dem 62-Jährigen fließt für 2020 eine Gesamtvergütung von 7,7 Millionen Euro zu, knapp 700.000 Euro weniger als im Vorjahr, wie aus dem am Dienstag veröffentlichten Geschäftsbericht hervorging.", "Der operative Gewinn des Konzerns war im vergangenen Jahr wegen der Coronakrise um 43 Prozent auf 9,7 Milliarden Euro geschrumpft. Der Jahresbonus für Diess, der sich am operativen Ergebnis und der Rendite bemisst, halbierte sich zwar auf rund zwei Millionen Euro.", "Zugleich strich Diess 1,8 Millionen Euro an variabler Vergütung ein, die aus der Umstellung des Vergütungssystems erstmals zufloss. Das ist drei Mal mehr als Diess 2019 an Nachzahlungen aus aufgeschobenen Bonuszahlungen erhalten hatte.", "Dadurch wurde Rückgang in der Vergütung 2020 gedämpft. Bei dem 2017 überarbeiteten Vergütungssystem nimmt Volkswagen den Aktienkurs und das Ergebnis je Aktie der zurückliegenden drei Jahre zur Grundlage für den langfristigen Bonus (LTI).", "In der Gesamtvergütung, dem Zufluss, sind zudem Pensionszuwendungen von fast 1,6 Millionen Euro enthalten." ],
  "articleContentTranslated" : [ "Najveći europski proizvođač automobila za cilj je postavio operativni povrat prodaje od 7 do 8 posto. Ove godine treba isporučiti milijun elektrificiranih vozila.", "U sljedećim godinama, njemačka Volkswagen grupa želi se što prije vratiti natrag do svoje stare profitabilnosti širenjem svoje strategije platforme.", "Skupina teži daljnjem poboljšanju profitabilnosti i slijedi cilj što bržeg povratka na ciljni koridor od 7 do 8 posto za operativni povrat prodaje, priopćeno je u utorak iz Wolfsburga prije godišnje konferencije za tisak Dax Grupe .", "Prošle je godine povrat od prodaje prije kamata i poreza pao na 4,8 posto zbog koronske krize. Ove godine uprava cilja na 5,0 do 6,5 posto. Daljnja smanjenja troškova također bi trebala pridonijeti napretku u narednim godinama.", "Hardver, softver, tehnologija baterija i punjenja, kao i usluge mobilnosti svih marki grupa, u budućnosti će se temeljiti na uglavnom jedinstvenim tehničkim načelima.", "Na taj bi način najveći europski proizvođač automobila trebao bolje iskoristiti ekonomiju razmjera i omogućiti daljnju uštedu troškova između marki.", "\"Dobra izvedba u kriznoj 2020. godini stvara nam vjetar za ubrzanje naše transformacije\", rekao je izvršni direktor Herbert Diess prema najavi. Grupa također planira isporučiti milijun elektrificiranih vozila ove godine.", "Prošle godine grupa je izvijestila o više od utrostručenja na nešto manje od 232.000 jedinica za potpuno električna vozila i povećanje od 175 posto na preko 190.000 jedinica za priključne hibride.", "Međutim, VW i dalje odbija utvrđeni datum završetka motora s unutarnjim izgaranjem. Pad profita u VW-u u međuvremenu nije toliko primjetan u prihodu izvršne direktorice Diess.", "62-godišnjak će za 2020. godinu dobiti ukupnu naknadu od 7,7 milijuna eura, gotovo 700.000 eura manje nego prethodne godine, navodi se u godišnjem izvješću objavljenom u utorak.", "Operativna dobit Grupe smanjila se za 43 posto na 9,7 milijardi eura prošle godine zbog koronske krize. Godišnji bonus za Diess, koji se temelji na operativnom rezultatu i povratu, prepolovljen je na oko dva milijuna eura.", "Istodobno je Diess zaradila 1,8 milijuna eura varijabilne naknade, koja je prvi put primljena promjenom u sustavu naknada. To je tri puta više nego što je Diess 2019. primio u zaostalim isplatama iz odgođenih isplata bonusa.", "To je prigušilo pad primanja u 2020. godini. U sustavu nagrađivanja koji je revidiran 2017. godine, Volkswagen koristi cijenu dionica i zaradu po dionici u posljednje tri godine kao osnovu za dugoročni bonus (LTI).", "Ukupna naknada, priljev, također uključuje mirovinske naknade od gotovo 1,6 milijuna eura." ]
}