{
  "id" : "jHERduS0",
  "url" : "https://kurier.at/sport/fussball/fehlt-auch-adrian-grbic-in-schottland-der-oefb-kaempft-um-den-vorletzten-stuermer-im-kader/401221332",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:50:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5006625/46-167293311.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Adrian Grbic dürfte dem ÖFB in Schottland fehlen",
  "articleTitleTranslated" : "Adrian Grbić također će vjerojatno nestati iz ÖFB-a u Škotskoj",
  "articleContent" : [ "43 Männer im Kader hört sich nach sehr viel an für eine Sportart mit elf Spielern auf dem Feld. Doch das Coronavirus erfordert spezielle Maßnahmen, auch von ÖFB-Teamchef Franco Foda.", "Am Freitag wird der Deutsche bekannt geben, wie viele Spieler von seinem Großkader tatsächlich am Montag nach Schottland fliegen. Rund die Hälfte der Nominierten ist für den Auftakt der WM-Qualifikation am Donnerstag in Glasgow eingeplant.", "Bekanntlich werden die Deutschland-Legionäre (oder zumindest die meisten davon) wegen den speziellen Quarantänemaßnahmen keine Freigabe für eine Reise auf die britische Insel bekommen.", "Fix eingeplant sind die beiden verbliebenen Mittelstürmer: Ercan Kara hat sich trotz des Werbens aus der Türkei für den ÖFB entschieden. Der 25-jährige Aufsteiger hat gute Chancen, gegen die Schotten zu seinen ersten Einsatzminuten zu kommen.", "Mehr Erfahrung als der Rapidler hat Adrian Grbic. Der Lorient-Stürmer hält bei formidablen vier Toren in sieben Team-Einsätzen. Allerdings: Grbic wird als Frankreich-Legionär wohl ein weiterer Zuschauer sein.", "Der Hintergrund: Frankreich hat die Reisebestimmungen für Rückkehrer aus Nicht-EU-Staaten verschärft. 14 Tage Quarantäne sind vorgesehen. Und Schottland ist zwar für die Mehrheit im Land ungewollt, aber wegen des Brexit ebenfalls aus der EU rausgefallen.", "Dänemark, Österreichs Gegner am 31.  März, hat deswegen Nizza-Stürmer Dolberg nicht für das Spiel in Israel (ebenfalls kein EU-Staat) nominiert. © Bild:", "APA/AFP/PASCAL GUYOT / PASCAL GUYOT „Ich denke, dass ich in Schottland dabei sein kann, aber ich habe noch keine genauen Informationen“, hatte Grbic zunächst erklärt.  : Am Mittwochabend kam jedoch die Info seitens der französischen Liga, dass man keine Spieler der 1. und 2.", "Liga für Spiele außerhalb der EU und des weiteren Europäischen Wirtschaftsraums (EWR) freistellen wird." ],
  "articleContentTranslated" : [ "43 muškarca u momčadi zvuči kao puno za sport s jedanaest igrača na terenu. No virus korone zahtijeva posebne mjere, uključujući šefa ÖFB-ovog tima Franca Fode.", "U petak će Nijemac objaviti koliko će igrača iz njegove momčadi u ponedjeljak stvarno letjeti za Škotsku. Otprilike polovica nominiranih na rasporedu je za početak kvalifikacija za Svjetski kup u četvrtak u Glasgowu.", "Kao što je poznato, njemački legionari (ili barem većina njih) neće dobiti odobrenje za putovanje na britanski otok zbog posebnih karantenskih mjera.", "Dva preostala centarfora čvrsto su planirana: Ercan Kara odlučio se za ÖFB unatoč oglašavanju iz Turske. Dvadesetpetogodišnji penjač ima dobre šanse dobiti prve minute igre protiv Škota.", "Adrian Grbić ima više iskustva od Rapidlera. Napadač Lorienta u sedam momčadskih nastupa ima stravična četiri pogotka. Međutim: Grbić će vjerojatno biti još jedan gledatelj kao francuski legionar.", "Pozadina: Francuska je pooštrila putničke propise za povratnike iz zemalja koje nisu članice EU. Planirano je 14 dana karantene. I premda je Škotska neželjena za većinu u zemlji, također je ispala iz EU-a zbog Brexita.", "Danska, austrijski protivnik 31. ožujka, stoga nije nominirala napadača Nice Dolberga za utakmicu u Izraelu (također nije zemlja EU). © Slika:", "APA / AFP / PASCAL GUYOT / PASCAL GUYOT \"Mislim da mogu biti tamo u Škotskoj, ali još nemam precizne informacije\", u početku je objasnio Grbić. : U srijedu navečer, međutim, stigla je informacija iz francuske lige da ne igraju 1. i 2. mjesto", "Liga za igre izvan EU-a i šireg Europskog gospodarskog prostora (EEA)." ]
}