{
  "id" : "JhfHmiiX",
  "url" : "https://kurier.at/chronik/oesterreich/2588-neue-corona-infektionen-in-oesterreich/401128647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:17:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.588 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2.588 novih infekcija koronom u Austriji",
  "articleContent" : [ "3.068 neue Genesene innerhalb von 24 Stunden. 57 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 2.588 neue Corona-Infektionen. Nach den leichten Steigerungen am Ende vergangener Woche ist das erneut ein niedrigerer Wert.", "Allerdings sind bekanntlich die Neuinfektionen gerade am Montag mit Vorsicht zu genießen, da die Testkapazität am Wochenende etwas niedriger ist. Die Ergebnisse der PCR-Tests der Massentestungen kommen erst mit einer gewissen Zeitverzögerung in die Statistik.", "Von Sonntag auf Montag gibt es außerdem 3.068 neue Genesene. Da die Zahl der neuen Genesenen erneut höher ist, als jene der neuen Infektionen geht damit auch die Zahl der aktiven Fälle zurück. Allerdings gab es in den vergangenen 24 Stunden auch wieder 57 neue Corona-Todesfälle.", "Damit sind in Österreich bisher 4.530 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Oberösterreich: 543 Niederösterreich: 448 Steiermark: 448 Wien: 358 Kärnten: 239 Salzburg: 220 Tirol: 143 Vorarlberg: 110 Burgenland: 79 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.530 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "3068 novih oporavka u roku od 24 sata. 57 novih smrtnih slučajeva povezanih s infekcijom Covid-19. U protekla 24 sata u Austriji je zabilježeno 2.588 novih infekcija koronom. Nakon laganog povećanja krajem prošlog tjedna, ovo je opet niža vrijednost.", "Međutim, kao što je poznato, u novim infekcijama treba uživati s oprezom, posebno u ponedjeljak, jer je kapacitet testa vikendom nešto niži. Rezultati PCR testova testova mase uključeni su u statistiku samo s određenim vremenskim kašnjenjem.", "Od nedjelje do ponedjeljka također je 3068 novih oporavka. Budući da je broj novih rekonvalescenata opet veći od broja novih infekcija, smanjuje se i broj aktivnih slučajeva. Međutim, bilo je i 57 novih smrtnih slučajeva od korone u posljednja 24 sata.", "Do sada je 4.530 ljudi u Austriji umrlo od infekcije koronom ili od nje.", "Podaci iz saveznih država Gornje Austrije: 543 Donje Austrije: 448 Štajerske: 448 Beča: 358 Koruške: 239 Salzburga: 220 Tirola: 143 Vorarlberga: 110 Gradišća: 79 hospitalizacija u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrt u Austriji 4.530 ljudi širom Austrije umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}