{
  "id" : "jHjuX4IP",
  "url" : "https://wien.orf.at/stories/3077459/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-24T21:36:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taxi-Demo gegen „Sozialdumping“",
  "articleTitleTranslated" : "Taksi demonstracija protiv \"socijalnog dampinga\"",
  "articleContent" : [ "Erwartet werden rund 700 Taxis, nicht nur aus Wien.  Da die Neuregelung ganz Österreich betrifft, „freuen sich die Veranstalter, dass ihnen bereits Unterstützung aus anderen Bundesländern für die Demo-Aktion zugesagt wurde“, so der Obmann der Wiener Taxiinnung, Resul Ekrem Gönültas, der auch einer der Veranstalter der Demonstration ist: „Wir haben uns entschlossen, dass wir den bereits laufenden virtuellen Protest in die reale Welt umsetzen.“ Grund dafür sei, dass die von der türkis-grünen Bundesregierung geplante Novelle des Gelegenheitsverkehrsgesetzes die Existenz der Taxibranche gefährde.Taxifahrer wehren sich gegen Uber Die Kundgebung soll um 15.00 Uhr beginnen, die Route führt von der Arbeiterstrandbadstraße über den Praterstern, vorbei an der Urania bis zum Verkehrsministerium.", "Schließlich zeichnet Verkehrsministerin Leonore Gewessler (Grüne) für die Reform verantwortlich.  Für die Zeit der Demonstration sollen genügend Taxis für Fahrten mit Kunden zur Verfügung stehen, wurde versichert.", "Das Verkehrsministerium von Gewessler macht mit geplanten Ergänzungen zum Taxi- und Mietwagengewerbe die Tür für Uber weit auf, schreibt dabei aber den Vermittlungsdiensten Mindestpreise vor.", "Damit sollen einerseits flexiblere Preise möglich, zugleich aber der Preiswettkampf nach unten unterbunden werden, so die Hoffnung.  Die neuen Regeln zum Gelegenheitsverkehrsgesetz („GelverkG“) sollen mit der ganzen Gesetzesnovelle am 1.", "Jänner in Kraft treten.Beförderung in Autos mit und ohne Taxameter Geplant sind zwei Arten der Preisbildung.  Wer an einem Taxistand in ein Fahrzeug steigt oder am Straßenrand ein Taxi mit Taxameter heranwinkt, kann, ohne über den Preis zu sprechen, einsteigen und sich den Fahrpreis am Ende per Taxameter vorrechnen lassen.", "Man kann sich auch wie bisher per Telefon ein Taxi mit Taxameter bestellen und am Ende der Fahrt den Taxameter-Preis bezahlen.  Wer aber per Telefon oder Internet ein Fahrzeug bestellt, kann für die Fahrt auch im Voraus einen Preis vereinbaren.", "Dieser darf nach der Fahrt nicht mehr steigen.  Solche vermittelten und im Voraus vereinbarten Fahrten dürfen sowohl Mietwagen ohne Taxameter als auch Taxler mit Taxameter anbieten." ],
  "articleContentTranslated" : [ "Očekuje se oko 700 taksija, ne samo iz Beča. Budući da nova uredba utječe na cijelu Austriju, \"organizatori su zadovoljni što im je već obećana podrška od ostalih saveznih država za demonstracije\", rekao je predsjedavajući Bečkog ceha taksija Resul Ekrem Gönäne, koji je ujedno i jedan od organizatora demonstracija: \" Odlučili smo da ćemo provesti virtualni prosvjed koji je već u tijeku u stvarnom svijetu. \"Razlog tome je što izmjena povremenog zakona o prometu koju je planirala tirkiznozelena savezna vlada ugrožava postojanje taksi industrije. Taksisti se brane od Ubera Početak u 15 sati, ruta vodi od Arbeiterstrandbadstraße preko Pratersterna, pokraj Uranije do Ministarstva prometa.", "Konačno, ministrica prometa Leonore Gewessler (Zeleni) odgovorna je za reformu. U vrijeme demonstracija trebalo bi biti na raspolaganju dovoljno taksija za putovanja s kupcima, bilo je uvjereno.", "Ministarstvo prometa Gewesslera otvara vrata Uberu planiranim dodacima u industriji taksija i iznajmljivanja automobila, ali propisujući minimalne cijene za posredničke usluge.", "S jedne strane, ovo bi trebalo omogućiti fleksibilnije cijene, ali istodobno spriječiti silaznu konkurenciju, pa je nada. Nova pravila za Zakon o povremenom prometu (\"GelverkG\") trebala bi ići s cijelom izmjenom i dopunom od 1.", "Stupanje na snagu 1. siječnja Prijevoz u automobilima sa i bez taksimetra Predviđene su dvije vrste cijena. Svatko tko uđe u vozilo na taksi stajalištu ili maše taksijem taksimetrom uz rub ceste, može ući bez razgovora o cijeni i na kraju će izračunati cijenu vožnje pomoću taksimetra.", "Kao i prije, telefon možete naručiti s mjernim taksijem i platiti cijenu brojila na kraju putovanja. Ali ako naručite vozilo telefonom ili putem interneta, možete unaprijed dogovoriti cijenu putovanja.", "Ovo se ne smije dizati nakon putovanja. Takva posredovana i unaprijed dogovorena putovanja mogu ponuditi i najam automobila bez taksimetra i taksije s taksimetrom." ]
}