{
  "id" : "JhKDTVgZ",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-wies-an-grenzen-16000-von-tirol-und-tschechien-ab/401195279",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:29:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939498/46-175730885.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland wies an Grenzen 16.000 von Tirol und Tschechien ab",
  "articleTitleTranslated" : "Njemačka je okrenula 16.000 od Tirola i Češke na granicama",
  "articleContent" : [ "Bei Grenzkontrollen an deutschen Übergängen zu Tschechien und Tirol sind in dieser Woche fast 16.000 Menschen zurückgewiesen worden, davon allein 4.522 Personen ohne negativen Corona-Test.", "Nach einem Bericht der \"Bild am Sonntag\" wurden im Zeitraum vom 14.  Februar bis Samstag insgesamt 104.178 Personen vor der Einreise nach Deutschland kontrolliert, dabei wurden insgesamt 15.877 Menschen abgewiesen.", "Neben fehlender Corona-Tests hatten die Abgewiesenen entweder keine digitalen Reiseanmeldung oder gehörten nicht zu den Ausnahmen für eine Einreise nach Deutschland - etwa Ärzte und Pflegepersonal.", "Die deutsche Bundesregierung hatte Tschechien, die Slowakei und weite Teile Tirols zu sogenannten Virusvariantengebieten erklärt. Seit vergangenem Sonntag dürfen von dort nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test mitführen, der nicht älter als 48 Stunden ist.", "Europaministerin Karoline Edtstadler und Außenminister Alexander Schallenberg (beide ÖVP) hatten am Donnerstag die deutschen Grenzschließungen zu Tirol kritisiert. Der deutsche Polizei-Präsident Dieter Romann zeigte sich zufrieden.", "\"Die Abweisungszahlen sind seit Beginn der Kontrollen proportional zurückgegangen, weil sich die Reisenden aufgrund der Kontrollen zunehmend regelkonformer verhalten\", sagte er dem Blatt." ],
  "articleContentTranslated" : [ "Tijekom granične kontrole na njemačkim prijelazima prema Češkoj i Tirolu, ovaj je tjedan odbijeno gotovo 16 000 ljudi, od čega samo 4522 bez negativnog Corona testa.", "Prema izvješću \"Bild am Sonntag\", prije ulaska u Njemačku između 14. veljače i subote provjereno je ukupno 104.178 osoba, a odbijeno je ukupno 15.877 osoba.", "Uz nedostatak testova na koronu, odbijeni ili nisu imali digitalnu registraciju putovanja ili nisu bili među iznimkama za ulazak u Njemačku - poput liječnika i sestrinskog osoblja.", "Njemačka vlada proglasila je Češku, Slovačku i velike dijelove Tirola takozvanim virusnim područjima. Od prošle nedjelje odatle smiju ulaziti samo Nijemci i stranci koji imaju dozvolu boravka i boravka u Njemačkoj.", "Postoje iznimke za vozače kamiona i prekogranične putnike sa sistemski relevantnim zanimanjima. Morate imati negativni test korone koji nije stariji od 48 sati.", "Europska ministrica Karoline Edtstadler i ministar vanjskih poslova Alexander Schallenberg (obojica ÖVP) kritizirali su u četvrtak zatvaranje njemačke granice s Tirolom. Predsjednik njemačke policije Dieter Romann bio je zadovoljan.", "\"Broj odbijanja proporcionalno se smanjio od početka kontrola, jer se putnici zbog kontrola sve više ponašaju u skladu s pravilima\", rekao je za novine." ]
}