{
  "id" : "jHMtCMJ2",
  "url" : "https://www.diepresse.com/5955662/Deutsche-Bundesliga_Leverkusen-trennt-sich-von-Trainer-Bosz?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T09:42:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/4/e/5955662/3A5B1E3E-B408-4075-A8A4-781D681292A3_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leverkusen trennt sich von Trainer Bosz",
  "articleTitleTranslated" : "Leverkusen se razišao s trenerom Boszom",
  "articleContent" : [ "Peter Bosz muss nach dem Rückfall auf Platz sechs gehen, bis Saisonende übernimmt Hannes Wolf. Bayer Leverkusen hat sich am Dienstag von Trainer Peter Bosz getrennt. Die Nachfolge übernimmt laut einer Vereinsmitteilung bis zum Ende der laufenden Saison Hannes Wolf.", "Der 39-Jährige, vorher Chefcoach des VfB Stuttgart und des Hamburger SV, ist derzeit noch Trainer der deutschen U18-Nationalmannschaft. Bosz war beim Team des aktuell verletzten Julian Baumgartlinger und Aleksandar Dragovic seit Jänner 2019 im Amt.", "Im Kalenderjahr 2021 gewann der Niederländer, der 2017 bei Borussia Dortmund nach rund vier Monaten gehen musste, mit Bayer nur vier von 17 Pflichtspielen.", "Leverkusen rutschte in der Tabelle von Platz eins Mitte Dezember auf Rang sechs ab und schied im DFB-Pokal beim Viertligisten Rot-Weiss Essen und in der Europa League gegen die Young Boys Bern aus. Zuletzt setzte es ein 0:3 bei Hertha BSC.", "\"Angesichts der fußballerischen Entwicklung in den vergangenen Wochen sind wir zu dem Schluss gekommen, dass die Trennung von Peter Bosz nicht mehr zu umgehen ist\", sagte Sportchef Rudi Völler. Klares Ziel ist nun die Teilnahme an einem internationalen Bewerb.", "Aktuell liegt Bayer als Sechster vier Punkte hinter dem vierten Platz." ],
  "articleContentTranslated" : [ "Nakon recidiva, Peter Bosz mora na šesto mjesto, a Hannes Wolf će to preuzeti do kraja sezone. Bayer Leverkusen razišao se u utorak s trenerom Peterom Boszom. Prema najavi kluba, Hannes Wolf preuzima dužnost do kraja tekuće sezone.", "39-godišnji, prethodno glavni trener u VfB Stuttgartu i Hamburger SV-u, trenutno je još uvijek trener njemačke U18 reprezentacije. Bosz je s momčadi trenutno ozlijeđenih Juliana Baumgartlingera i Aleksandra Dragovića od siječnja 2019. godine.", "U kalendarskoj godini 2021. Nizozemac, koji je morao napustiti Borussiju iz Dortmunda nakon otprilike četiri mjeseca 2017. godine, osvojio je samo četiri od 17 natjecateljskih utakmica s Bayerom.", "Leverkusen je sredinom prosinca skliznuo s prvog mjesta na tablici na šesto i eliminiran je u DFB kupu kod četvrtoligaša Rot-Weiss Essen i u Europskoj ligi protiv Young Boysa Berna. Nedavno je bilo 0: 3 kod Herthe BSC.", "\"S obzirom na razvoj nogometa posljednjih tjedana, došli smo do zaključka da se odvajanje od Petera Bosza više ne može izbjeći\", rekao je sportski direktor Rudi Völler. Jasni je cilj sada sudjelovanje na međunarodnom natjecanju.", "Bayer je trenutno šesti, sa četiri boda zaostatka za četvrtim." ]
}