{
  "id" : "JibCox5M",
  "url" : "https://kurier.at/sport/tennis/tennis-star-rublew-zog-ins-doha-halbfinale-ein-spielte-aber-keine-turnier-minute/401215224",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:13:43Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994775/46-176200047.jpg",
  "imageCopyright" : "REUTERS/PIROSCHKA VAN DE WOUW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rublew zog ins Halbfinale ein, spielte aber keine Turnier-Minute",
  "articleTitleTranslated" : "Rublew se plasirao u polufinale, ali nije odigrao minutu turnira",
  "articleContent" : [ "Man müsste einen tiefen Blick in die Tennis-Geschichtsbücher werfen, um einen ähnlichen Turnierverlauf eines Spielers zu finden, wie ihn Andrej Rublew gerade in Doha erlebt.", "Der 23-jährige Russe steht beim ATP-250-Event in Doha bereits im Halbfinale, was angesichts des Talents Rublews nun keine Sensation ist. Wie der Halbfinal-Einzug aber zustande kam, ist äußerst kurios: Rublew spielte im Verlauf des Turniers keine einzige Minute. ", "Wie geht das? In der ersten Runde hatte die aktuelle Nummer acht der Welt, ebenso wie etwa Dominic Thiem, ein Freilos. Sein Achtelfinalgegner Richard Gasquet gab bereits vor dem Matchbeginn aufgrund einer Verletzung auf.", "Dasselbe Schicksal ereilte auch Rublews Viertelfinalgegner Marton Fucsovics, der aufgrund von Kreuzschmerzen nicht zum Duell mit dem Russen antreten konnte.  Es bleibt zu hoffen, dass die Pechsträhne von Rublews Gegnern in Katar nicht anhält.", "Im Semifinale könnte der als Nummer drei gesetzte Moskauer Österreichs Tennis-Aushängeschild Dominic Thiem gegenüberstehen. Vorausgesetzt natürlich, dieser gewinnt sein Viertelfinale gegen den Spanier Roberto Bautista Agut.", "Das Match findet am Donnerstagnachmittag statt. " ],
  "articleContentTranslated" : [ "Trebalo bi duboko zaviriti u knjige o povijesti tenisa da bi se pronašao turnir sličan onom koji Andrej Rublew doživljava u Dohi.", "23-godišnji Rus već je u polufinalu na ATP 250 eventu u Dohi, što nije senzacija s obzirom na Rublewov talent. Kako je došlo do polufinala krajnje je znatiželjno: Rublew tijekom turnira nije odigrao nijednu minutu.", "Kako radi? U prvom krugu trenutni broj osam na svijetu, kao i Dominic Thiem, imali su zbogom. Njegov protivnik u osmini finala, Richard Gasquet, odustao je prije početka meča zbog ozljede.", "Ista sudbina sustigla je i Rublewovog četvrtfinalnog protivnika Martona Fucsovicsa, koji se nije mogao natjecati s Rusom zbog bolova u donjem dijelu leđa. Nadati se da se niz poraza Rubljevih protivnika u Kataru neće nastaviti.", "U polufinalu, nositeljica broja tri, Moskva mogla bi se suočiti s austrijskim teniskim figuricom Dominicom Thiemom. Pod uvjetom, naravno, da osvaja svoje četvrtfinale protiv Španjolca Roberta Bautiste Aguta.", "Utakmica se održava u četvrtak popodne." ]
}