{
  "id" : "JiDPyIhR",
  "url" : "https://kurier.at/wissen/gesundheit/forscher-haben-weitere-variante-des-corona-virus-entdeckt/401199118",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:18:58Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4888089/46-174085171.jpg",
  "imageCopyright" : "APA/AFP/Ritzau Scanpix/HENNING BAGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Forscher haben weitere Variante des Corona-Virus entdeckt",
  "articleTitleTranslated" : "Istraživači su otkrili još jednu varijantu virusa korone",
  "articleContent" : [ "US-Wissenschaftler zeigen sich besorgt über eine Coronavirus-Variante in Kalifornien.", "Die im Dezember erstmals entdeckte Variante, die Forscher „B.1.427/B.1.429“ genannt haben, sei ersten Erkenntnissen zufolge wahrscheinlich ansteckender als das Ausgangsvirus, berichteten mehrere US-Medien am Mittwoch unter Berufung auf Wissenschaftler.", "Die Variante sei auch schon in anderen US-Bundesstaaten und Ländern weltweit entdeckt worden, habe sich aber nach bisherigen Erkenntnissen bislang vor allem in Kalifornien ausgebreitet.", "„Ich wünschte, ich hätte bessere Nachrichten - dass diese Variante komplett unbedeutend ist“, zitierte die New York Times den Virologen Charles Chiu von der University of California in San Francisco.", "„Aber leider müssen wir einfach den Ergebnissen der Wissenschaft folgen.“ Mindestens zwei wissenschaftliche Studien zur kalifornischen Variante sind bereits abgeschlossen und sollen demnächst veröffentlicht werden." ],
  "articleContentTranslated" : [ "Američki su znanstvenici zabrinuti zbog varijante koronavirusa u Kaliforniji.", "Inačica koja je prvi put otkrivena u prosincu, a koju su istraživači nazvali \"B.1.427 / B.1.429\", temelji se na početnim nalazima, vjerojatno zaraznijima od izvornog virusa, izvijestilo je u srijedu nekoliko američkih medija pozivajući se na znanstvenike.", "Varijanta je već otkrivena u drugim američkim državama i zemljama širom svijeta, ali prema dosadašnjim saznanjima, do sada se uglavnom širila u Kaliforniji.", "\"Volio bih da imam bolje vijesti - da je ova varijanta potpuno beznačajna\", citirao je New York Times citirajući virologa Charlesa Chiua sa Sveučilišta California u San Franciscu.", "„Ali, nažalost, jednostavno moramo pratiti rezultate znanosti.“ Najmanje dvije znanstvene studije o kalifornijskoj varijanti već su dovršene i uskoro bi trebale biti objavljene." ]
}