{
  "id" : "JiEQvLeh",
  "url" : "https://sport.orf.at/stories/3071761/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T09:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekorde machen Shiffrin nachdenklich",
  "articleTitleTranslated" : "Zapisi čine Shiffrina promišljenim",
  "articleContent" : [ "Mit ihrem 68.  Weltcup-Sieg überholte die US-Amerikanerin den zuvor mit ihr ex aequo auf Rang drei liegenden Marcel Hirscher in der Allzeitsiegerliste – und das mit dem 100.  Podestplatz ihrer Karriere.", "Dreistellig angeschrieben haben vor der 25-Jährigen nur sieben andere Fahrerinnen und Fahrer – angeführt wird die Liste von Ingemar Stenmark (SWE), der es auf 155 Podestplätze brachte. Shiffrin gab sich über den ersten Slalom-Sieg nach dem Tod ihres Vaters hocherfreut, aber erneut auch nachdenklich.", "Der Blick zurück sage ihr, dass sie die meisten Siege und besten Rennen bereits hinter sich habe, sagte sie. „Was etwas seltsam ist, wenn man erst 25 ist. Es klingt sogar negativ.“ Für sie sei es aber enorm wichtig gewesen, zuerst nochmals in die Vergangenheit zu gehen.", "„Zu der, die ich einmal war und wie ich mich damals gefühlt habe und wie ich Ski gefahren bin. All das, was sich früher so natürlich angefühlt hat. “„Es hat etwas Klick gemacht“ Sie würde sehr gerne viel ändern von dem, was im vergangenen Jahr passiert sei, und das Dunkle aus ihrer Seele lassen.", "„Das wird mir noch einige Zeit Probleme machen“, sagte sie, sah aber erstmals seit ihrem Comeback auch Hoffnung. „Heute Nacht hat auch etwas Klick gemacht. Ich war in der Lage, dieses Gefühl hinter mir zu lassen, hatte auch Spaß.", "So will ich weitermachen. Es war irgendwie ein Neubeginn, ein großer Schritt. Und eines dieser Rennen, von denen du dir wünscht, dass sie nie aufhören.“ Auch dass ihre jahrelange One-Woman-Show auf der Piste vorerst wohl zu Ende ist, ist Shiffrin bewusst.", "„Wir sind jetzt eine sehr starke Gruppe. Ohne volles Risiko kommst du nicht aufs Podest. Das ist in dieser Saison aber das Beste, was passieren konnte. Es ist eine neue Ära.", "“Mehr Siege im Slalom als alle anderen Vorerst aber sorgt Shiffrin weiter eifrig für neue Bestmarken: Ihre 44 Slalom-Siege sind nun Disziplinenrekord bei den Damen, sie hat ihre US-Landsfrau Lindsey Vonn (43/Abfahrt) überflügelt.", "Nur Stenmark hat in einer einzelnen Disziplin (Riesentorlauf) mehr Siege errungen, doch auch der ist mit seinen 46 bereits in Griffweite. Meiste Weltcup-Siege Damen und Herren Meiste Disziplinen-Siege Damen und Herren Meiste Podestplätze Damen und Herren" ],
  "articleContentTranslated" : [ "Amerikanka je 68. pobjedom u Svjetskom kupu prestigla Marcela Hirschera, koji je prije toga bio treći s bivšim aequom, na popisu svih vremena - sa 100. postoljem u karijeri.", "Samo je sedam drugih vozača napisalo tri znamenke prije 25-godišnjaka - popis vodi Ingemar Stenmark (SWE), koji je postigao 155 mjesta na postolju. Shiffrin je bila oduševljena, ali i zamišljena zbog svoje prve slalomske pobjede nakon očeve smrti.", "Gledajući unatrag, kaže joj da je već imala većinu pobjeda i najboljih utrka, rekla je. “Što je pomalo čudno kad imate samo 25 godina. Zvuči čak i negativno. ”Ali bilo joj je izuzetno važno da se prvo vrati u prošlost.", "“O tome tko sam nekad bio i kako sam se tada osjećao i kako sam išao na skijanje. Sve ono što se prije osjećalo tako prirodno. \"\" Malo je kliknulo. \"Jako bi voljela promijeniti puno onoga što se dogodilo prošle godine i pustiti mrak iz njezine duše.", "\"To će mi neko vrijeme stvarati probleme\", rekla je, ali prvi put nakon povratka vidjela je nadu. “Nešto je kliknulo sinoć. Mogla sam ostaviti taj osjećaj iza sebe, i zabavila se.", "Želim nastaviti ovako. Bio je to nekako novi početak, veliki korak. I jedna od onih utrka za koje poželite da nikada ne prestanete. ”Shiffrin je također svjesna da je njezin jednogodišnji show za žene na stazama vjerojatno zasad gotov.", "“Sada smo vrlo jaka skupina. Nećete se popeti na pobjedničko postolje ako ne preuzmete puni rizik. Ali to je najbolje što se moglo dogoditi ove sezone. To je novo doba.", "„Više slalomskih pobjeda od svih ostalih Za sada je Shiffrin nestrpljiva postavljati nove rekorde: Njezine 44 slalomske pobjede sada su rekord u disciplini za žene, pretekla je američku sunarodnjakinju Lindsey Vonn (43 / nizbrdo).", "Samo je Stenmark izborio više pobjeda u jednoj disciplini (veleslalom), ali sa svojih 46 već je nadohvat ruke. Najviše pobjeda u Svjetskom kupu žene i muškarci Najviše pobjeda u disciplinama žene i muškarci Većina postolja smješta žene i muškarce" ]
}