{
  "id" : "JIHkqlfV",
  "url" : "https://burgenland.orf.at/stories/3078247/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-29T14:44:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ritzinger stimmen für Nutzungsvertrag für Pfadfinder",
  "articleTitleTranslated" : "Ritzinger glasa za ugovor o licenci za izviđače",
  "articleContent" : [ "Konkret ging es bei der Volksabstimmung um die Frage, ob die Pfadfinder einen langfristigen Nutzungsvertrag für die ehemalige Waldschule bekommen sollen. Die Pfadfinder nutzen dieses Gebäude samt Grundstück seit Jahrzehnten während der Sommermonate.", "Sie wären aber nach dem derzeitigen Vertrag jederzeit kündbar gewesen.Pfadfinder bekommen langfristiges Nutzungsrecht Ritzings Bürgermeister Ernst Horvath (ÖVP) begrüßt die Entscheidung der Bevölkerung.", "„Die Pfadfinder wollten Sicherheit, dass wenn sie investieren, dass sie da einen Pachtvertrag oder Nutzvertrag haben. Und das wurde nun zugesichert“, so Ernst Horvath. Der Pachtvertrag gilt laut Horvath über zehn Jahre und enthält eine Kündigungsfrist von weiteren zehn Jahren.", "Angeregt wurde die Volksabstimmung von Vizebürgermeister Jochen Müllner (SPÖ). Der langfristige Nutzungsvertrag sei nachteilig für die Gemeinde, weil diese nun 20 Jahre keinen Zugriff auf die Liegenschaft habe.", "Die Entscheidung des Volkes sei aber selbstverständlich zu respektieren, so Müllner gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Konkretno, referendum se odnosio na pitanje trebaju li izviđači dobiti dugoročni ugovor o korištenju bivše šumarske škole. Izviđači su tijekom ljetnih mjeseci desetljećima koristili ovu zgradu i imanje.", "Prema trenutnom ugovoru, međutim, mogli su biti raskinuti u bilo kojem trenutku. Izviđači dobivaju dugoročno pravo korištenja. Ritzingov gradonačelnik Ernst Horvath (ÖVP) pozdravlja odluku stanovništva.", "“Izviđači su željeli sigurnost da su, kad su investirali, imali ugovor o najmu ili korisniku. I to je sada zagarantirano ”, rekao je Ernst Horvath. Prema Horvathu, najam vrijedi deset godina i uključuje otkazni rok od deset godina.", "Referendum je predložio zamjenik gradonačelnika Jochen Müllner (SPÖ). Dugoročni ugovor o korištenju nepovoljan je za općinu jer već 20 godina nema pristup posjedu.", "Odluku ljudi naravno treba poštivati, rekao je Müllner ORF-u Gradišće." ]
}