{
  "id" : "jiKgmGOI",
  "url" : "https://wien.orf.at/stories/3087068/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T08:59:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/21/crops/w=1280/825977_opener_288021_kinder.jpg?s=a24c0f57a72df7b0988c69d920bae748c1b71681",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immer mehr Kinder leiden unter Lockdowns",
  "articleTitleTranslated" : "Sve više djece pati od zaključavanja",
  "articleContent" : [ "Oft sind es gesunde Kinder ohne Vorbelastungen aus liebevollen Familien, die jetzt unter schweren Störungen leiden, sagte Paul Plener, Leiter der Kinder- und Jugendpsychiatrie am AKH Wien im ORF-Radio:", "„Es kommen mehr, und die Zustandsbilder sind deutlich akuter und schwerer ausgeprägt, sodass Patienten, die weniger akut sind, aber trotzdem einer stationären Aufnahme bedürfen würden, natürlich auch nachgereiht werden müssen im Sinne einer gewissen Triagierung. :", "“Depressionen und Essstörungen Seit Jahresbeginn sehe man ein Muster, dass Essstörungen enorm zunehmen. Andererseits erleben viele Jugendliche deutliche depressive Episoden.", "Von ihnen selber sei zu hören, dass sie unter großer Erschöpfung, großer Müdigkeit, Antriebslosigkeit und Stimmungsverschlechterung leiden würden. Sogar Suizidgedanken, auch Suizidversuche in der jüngeren Vergangenheit seien Thema.", "Andererseits haben viele begonnen, schon während des ersten Lockdowns ihr Gewicht zu reduzieren, aus Sorge, dass sie zu dick werden, wenn sie nur zu Hause sind.", "Unter den Betroffen sind auch schon ganz junge Kinder, so hätten Kinder zwischen acht und zwölf Jahren deutlich depressive Symptomatiken, „was wir in dieser Stärke noch nicht beobachtet haben“", "Für diesen Anstieg sieht Plener viele Gründe, etwa Schulschließungen und den sozialen Rückzug, „den Verlust von positiven Erlebnissen im Alltag, von sozialen Kontakt, was natürlich auch eine Abwärtsspirale bedingen kann im Bereich Depressionsentstehung oder im Bereich der Entstehung von Essstörungen“.Regelmäßiger Tagesablauf wichtig Plener würde sich wünschen, jedes Mittel zu nutzen, um Schulen wieder zu öffnen, selbst wenn das tägliche Coronavirustests mit sich bringt.  “", "Auch das Tragen von Masken oder regelmäßiges Lüften wären ok. Schulen zu öffnen und offen zu halten wären ganz wesentliche Schritte, „um die Jugendlichen wieder in sozialen Kontakt zu bringen“. Kindern, Jugendlichen und deren Eltern empfiehlt Plener, regelmäßige Tagesstrukturen einzuhalten.", "Auch sei nicht zu unterschätzen, welchen Effekt das Rausgehen zumindest einmal am Tag habe: „Man braucht die Sonneneinstrahlung, wir brauchen dieses Wachsignal“", "Natürlich sei auch das Aufrechterhalten von sozialen Kontakten so gut es geht wichtig, das sei natürlich im Lockdown sehr häufig auf digitale Strukturen beschränkt.  “ Aber: Alles, was Struktur bietet und einen normalen Tagesablauf ermöglicht, sei hilfreich." ],
  "articleContentTranslated" : [ "Često su zdrava djeca iz ljubavnih obitelji koja sada pate od ozbiljnih poremećaja, bez ikakvog prethodnog stresa, rekao je Paul Plener, voditelj dječje i adolescentne psihijatrije u bečkoj Općoj bolnici na radiju ORF:", "„Još ih ima, a slike statusa su očito akutnije i teže, tako da pacijenti koji su manje akutni, ali bi im ipak trebao stacionarni prijem, moraju naravno biti i rangirani u smislu određene trijaže. :", "„Depresija i poremećaji prehrane Od početka godine može se vidjeti obrazac da se poremećaji prehrane enormno povećavaju. S druge strane, mnogi mladi ljudi doživljavaju značajne depresivne epizode.", "Od njih je rečeno da su patili od velike iscrpljenosti, velikog umora, bezvoljnosti i pogoršanog raspoloženja. Pitanje je čak i razmišljanje o samoubojstvu, uključujući pokušaje samoubojstva u nedavnoj prošlosti.", "S druge strane, mnogi su počeli gubiti kilograme tijekom početnog zaključavanja, brinući se da će se, ako su samo kod kuće, previše udebljati.", "Čak i vrlo mala djeca su pogođena, pa djeca između osam i dvanaest godina imaju očito depresivne simptome, \"koje još nismo primijetili u ovom intenzitetu\"", "Plener vidi mnoge razloge za ovo povećanje, poput zatvaranja škola i socijalnog povlačenja, \"gubitak pozitivnih iskustava u svakodnevnom životu, socijalnih kontakata, što naravno također može uzrokovati silaznu spiralu u području depresije ili razvoja poremećaja prehrane”. Redovna dnevna rutina je važna Plener bi htio koristiti sva sredstva kako bi ponovno školama, čak i ako to podrazumijeva svakodnevno testiranje korona. \"", "Nošenje maski ili redovito emitiranje također bi bilo u redu. Otvaranje škola i njihovo otvaranje bili bi vrlo važni koraci „za vraćanje mladih u socijalni kontakt“. Plener preporučuje da se djeca, mladi i njihovi roditelji pridržavaju redovnih dnevnih struktura.", "Također se ne smije podcijeniti učinak izlaska barem jednom dnevno: \"Treba vam sunčeva svjetlost, treba nam ovaj signal sata\"", "Održavanje socijalnih kontakata što je više moguće naravno je također važno; u zaključavanju je to naravno vrlo često ograničeno na digitalne strukture. „Ali: sve što nudi strukturu i omogućuje normalnu dnevnu rutinu je korisno." ]
}