{
  "articleContent" : [ "Die Wiener Festwochen werden 20 Prozent ihrer Fördergelder zurückzahlen, kündigt Wiens Kulturstadträtin Veronica Kaup-Hasler an. Die Wiener Festwochen werden angesichts des Kultur-Lockdowns 1,8 Millionen Euro respektive 20 Prozent ihrer Fördergelder zurückzahlen.", "\"Die Wiener Festwochen werden Geld zurücküberweisen beziehungsweise für heuer dementsprechend weniger Subvention bekommen\", kündigte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im \"Kurier\"-Interview (Samstagsausgabe) an.", "Zugleich hofft die Kulturpolitikerin weiterhin, dass das Festival heuer wie geplant am 14.  Mai eröffnen kann: \"Ich würde es mir aus tiefster Seele wünschen. [...] Die Festwochen wollen das Programm Mitte April lancieren.", "Aber sie arbeiten unentwegt an Alternativplänen. [...] Es gibt einfach zu viele unbekannte Faktoren momentan.\"", "Ob auch die Vereinigten Bühnen Wien als weiterer großer Kulturbetrieb im Bundesland einen Teil ihrer Subventionen in Höhe von 40,2 Millionen Euro zurückzahlen werden müssen, steht indes noch nicht fest.", "\"Wir warten auf die Abrechnung und werden sie uns sehr genau anschauen. Denn wir alle haben ein Interesse daran, dass Fördermittel sachgemäß verwendet werden\", so Kaup-Hasler." ],
  "articleContentTranslated" : [ "Bečka gradska vijećnica za kulturu Veronica Kaup-Hasler najavila je da će Wiener Festwochen otplatiti 20 posto njihovih sredstava. S obzirom na zatvaranje kulture, Wiener Festwochen vratit će 1,8 milijuna eura ili 20 posto svojih sredstava.", "\"Wiener Festwochen vratit će novac natrag ili će u skladu s tim dobiti manje subvencije za ovu godinu,\" najavila je bečka gradska vijećnica za kulturu Veronica Kaup-Hasler (SPÖ) u intervjuu za \"Kurier\" (subotnje izdanje).", "Istodobno, kulturni političar nastavlja se nadati da se festival može otvoriti ove godine kako je planirano 14. svibnja: \"Želio bih ga od srca. [...] Festivalski tjedni žele pokrenuti program u sredinom travnja.", "Ali oni stalno rade na alternativnim planovima. [...] Trenutno je previše nepoznatih čimbenika. \"", "Međutim, još nije utvrđeno hoće li United Bühnen Wien, još jedno veliko kulturno poduzeće u državi, morati vratiti dio svojih subvencija u iznosu od 40,2 milijuna eura.", "\"Čekamo naplatu i pažljivo ćemo je pogledati. Svima nam je u interesu osigurati da se sredstva koriste na odgovarajući način\", rekla je Kaup-Hasler." ],
  "articleId" : "jiM8EpKt",
  "articleTitle" : "Wiener Festwochen zahlen 1,8 Millionen Euro zurück",
  "articleTitleTranslated" : "Wiener Festwochen vraća 1,8 milijuna eura",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "jiM8EpKt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/7/5961111/1EE4002C-12A5-41B4-8FD5-D10AFA2191B0_v0_l.jpg",
  "publishedOn" : "2021-04-03T09:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961111/KulturLockdown_Wiener-Festwochen-zahlen-18-Millionen-Euro-zurueck?from=rss"
}