{
  "id" : "jISDN8RD",
  "url" : "https://kurier.at/chronik/oesterreich/causa-commerzialbank-sozialbau-verbund-bangt-um-70-millionen-euro/401199556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:25:29Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4548623/78370011355722358_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Commerzialbank: Sozialbau-Verbund bangt um 70 Millionen Euro",
  "articleTitleTranslated" : "Causa Commerzialbank: Sozialbau-Verbund strahuje za 70 milijuna eura",
  "articleContent" : [ "Der tatsächliche Schaden dürfte aber noch weitaus höher sein und sogar mehr als 70 Millionen Euro betragen. Das legen Informationen nahe, die dem KURIER vorliegen. Denn neben den  beiden genannten Unternehmen  haben fünf weitere aus dem Sozialbau-Verbund Gelder in der Commerzialbank geparkt.", "\"Vollständiger Ausfall\" Drei Millionen Euro etwa die „Eisenhof“, wie aus dem Geschäftsbericht für 2019 hervorgeht.", "Die Summe (abzüglich 100.000 Euro, die von der Einlagensicherung rücküberwiesen wurden) wurde abgeschrieben, „da [...] von einem vollständigen Ausfall dieser Beträge auszugehen ist“, heißt es darin. Dabei handelt es sich noch um einen vergleichsweise kleinen Betrag.", "Satte 23,8 Millionen Euro machen die Forderungen der „Volksbau“, ebenfalls Teil des Sozialbau-Verbunds, aus, wie aus der Gläubigerliste hervorgeht. Darin angeführt sind weiters die „Wohnbau“ (7,7 Millionen Euro Forderungen), die „Familie“ (3,8 Mio.€) sowie die „Vindobona“ (3,7 Mio.€).", "Besonders brisant daran: Hierbei handelt es sich um Genossenschaften, die Verluste schädigen also direkt das Vermögen der Mitglieder und damit letztlich auch der Mieter.", "Hinzu kommen laut Geschäftsbericht 2019 noch 4,9 Millionen Euro der Wiener „Heimbau“, die gemeinsam mit der Sozialbau an der „Eisenhof“ beteiligt ist.", "Riskante Geschäfte Branchenintern für Kopfschütteln sorgt die riskante Anlage-Strategie: Dass derart hohe Summen ohne die gebotenen Risiko-Streuung bei einer einzelnen Bank verlangt wurden, die obendrein (im Gegensatz zu größeren Instituten) keinem Haftungsverbund angehörte.", "Versprochen wurden den Kunden der Commerzialbank um ein Prozent höhere Zinsen als bei anderen Banken. Im Falle der EGW mit ihren 30 Millionen wären dies also 300.000 Euro, also rund 1,5 Prozent des Jahresgewinns gewesen.", "Ein verschwindend geringer Benefit angesichts eines Jahresgewinns von 18 Millionen Euro. Genehmigung nötig? Da es sich um gemeinnütziges und steuerbegünstigtes Vermögen handelt, ist laut Ansicht von prominenten Juristen bei Veranlagungen besonders risikoscheu vorzugehen.", "Besonders risikoreiche Geschäfte seien allenfalls bei spezieller Ausnahmegenehmigung der Aufsichtsbehörde zulässig. Bei den betroffenen Unternehmen wäre dies das Land Wien. Entsprechende Ansuchen sind aber nicht erfolgt.", "Dafür ging im August des Vorjahres ein Schreiben der zuständigen MA 50 an alle Gemeinnützigen Bauvereinigungen mit Sitz in Wien, allfällige Veranlagungen bei der Commerzialbank zu melden.", "Manager unter Druck Ins Schussfeld gerät nun vor allem Sozialbau-Vorstand Bernd Rießland, der als kaufmännischer Direktor auch für die Geschäfte der Tochter-Unternehmen verantwortlich gemacht wird. Zumal er auch in einigen der betroffenen Firmen Funktionen bekleidet.", "Kritik aus der Branche gibt es insbesondere am Dachverband der Unternehmen, dem Österreichischen Verband Gemeinnütziger Bauvereinigungen  – Revisionsverband (GBV).", "Unverständnis sowohl bei roten wie türkisen Genossenschaften herrscht darüber, warum er in der Causa noch nicht aktiv wurde und den Revisionsverband mit einer Sonderprüfung der betroffenen Unternehmen beauftragte.", "Zunehmend unter Druck gerät auch der GBV-Verbandsobmann. Sein Name: Bernd Rießland. Die Bank habe zum damaligen Zeitpunkt zu den wenigen gehört, bei denen man noch Veranlagungen mit positiven Zinsen habe tätigen können, begründet Rießland gegenüber dem KURIER das Vorgehen.", "„Wir haben auf die Prüfinstanzen der Republik vertraut. Die Commerzialbank hat keinerlei Auffälligkeiten gezeigt“, betont er. Sehr wohl habe man bei der Veranlagung eine Streuung vorgenommen, die bei der Commerzialbank angelegten Gelder hätten insgesamt maximal 20 Prozent der Gesamtsumme ausgemacht.", "Durch die Pleite der Bank sei aber keinesfalls eines der betroffenen Unternehmen gefährdet, wie Rießland betont." ],
  "articleContentTranslated" : [ "Stvarna šteta vjerojatno će biti puno veća i čak iznositi više od 70 milijuna eura. To sugeriraju informacije dostupne KURIER-u. Jer osim spomenute dvije tvrtke, još pet iz Sozialbau-Verbunda parkiralo je sredstva u Commerzialbank.", "\"Potpuni neuspjeh\" \"Eisenhof\", na primjer, tri milijuna eura, kako pokazuje godišnje izvješće za 2019. godinu.", "Iznos (minus 100.000 eura koji su vraćeni iz jamstva za polog) otpisan je, \"budući da se [...] može pretpostaviti potpuni gubitak tih iznosa\", kaže se. To je još uvijek relativno mala količina.", "Zahtjevi \"Volksbaua\", također dijela Sozialbau-Verbunda, čine nevjerojatnih 23,8 milijuna eura, kako pokazuje popis vjerovnika. To također uključuje \"Stanovanje\" (7,7 milijuna eura potraživanja), \"Obitelj\" (3,8 milijuna eura) i \"Vindobona\" (3,7 milijuna eura).", "Osobito eksplozivno u vezi s tim: To su zadruge, pa gubici izravno oštećuju imovinu članova, a u konačnici i stanara.", "Uz to, prema godišnjem izvješću za 2019. godinu, postoji još 4,9 milijuna eura od Wiener Heimbaua, koji zajedno sa Sozialbauom drži udio u Eisenhofu.", "Rizično poslovanje Strategija rizičnog ulaganja uzrokuje tresenje glave u industriji: Da se tako visoki iznosi bez potrebne diverzifikacije rizika zahtijevaju od jedne banke koja povrh toga (za razliku od većih institucija) nije pripadala nijednom udruženju odgovornosti.", "Kupcima poslovne banke obećane su za jedan posto veće kamatne stope od ostalih banaka. U slučaju EGW-a s njegovih 30 milijuna eura, to bi bilo 300.000 eura ili oko 1,5 posto godišnje dobiti.", "Neznatna korist s obzirom na godišnju dobit od 18 milijuna eura. Potrebno odobrenje? Budući da se radi o dobrotvornoj i porezno privilegiranoj imovini, prema istaknutim pravnicima, pri ulaganjima treba poduzeti posebno nesklon riziku.", "Transakcije s posebno visokim rizikom dopuštene su samo uz posebno izuzeće nadzornog tijela. Za dotične tvrtke ovo bi bila država Beč. Međutim, nisu upućeni odgovarajući zahtjevi.", "U kolovozu prethodne godine, odgovorni MA 50 poslao je pismo svim neprofitnim građevinskim udruženjima sa sjedištem u Beču da podnose izvještaje o svim procjenama Commerzialbank.", "Menadžer pod pritiskom Bernd Rießland, član odjela za socijalnu skrb, koji je kao komercijalni direktor također odgovoran za poslovanje podružnice, sada je na polju vatrogastva. Pogotovo jer obnaša funkcije i u nekim dotičnim tvrtkama.", "Industrija kritizira posebno krovnu organizaciju tvrtki, Austrijsko udruženje udruga dobrotvornih građevina - Revizijsko udruženje (GBV).", "I crvene i tirkizne zadruge ne razumiju zašto još nije bio aktivan i zadužili su revizijsko udruženje posebnom revizijom dotičnih tvrtki.", "Predsjednik udruge GBV također je pod sve većim pritiskom. Njegovo ime: Bernd Rießland. U to je vrijeme banka bila jedna od rijetkih u kojoj ste još uvijek mogli ulagati s pozitivnim kamatnim stopama, kaže Rießland, objašnjavajući postupak za KURIER.", "“Vjerovali smo republičkim tijelima za ispitivanje. Commerzialbank nije pokazala nikakve abnormalnosti ”, naglašava. Uložena je diverzifikacija ulaganja, sredstva uložena u Commerzialbank činila su najviše 20 posto ukupnog iznosa.", "Bankrot banke nikako ne ugrožava niti jednu pogođenu tvrtku, kao što naglašava Rießland." ]
}