{
  "id" : "Jj03kSs6",
  "url" : "https://tirol.orf.at/stories/3075301/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulschließungen schaffen Langzeitprobleme",
  "articleTitleTranslated" : "Zatvaranje škola stvara dugoročne probleme",
  "articleContent" : [ "Seit Anfang der letzten Woche sind viele Schulen wieder geschlossen, die Infektionszahlen steigen dennoch weiter massiv an.  Das würde eindrücklich belegen, dass die Schließung von Schulen keine wirksame Maßnahme sei, um die Ausbreitung des Virus einzudämmen, sagt Daniela Karall von der Innsbrucker Medizin-Uni, sie ist Präsidentin der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "„Kinder sind nicht die Virustreiber bei Corona“ Karall verweist in diesem Zusammenhang auch auf wissenschaftliche Studien, wonach sich Kinder seltener mit Covid-19 infizieren und sollten sie sich doch infizieren, hätten Kinder mildere Symptome.", "Das bedeute natürlich nicht, dass niemals ein Kind ernsthafte Symptome oder einen schwereren Verlauf haben werde.  \"Im Vergleich zur Gesamtbevölkerung gilt aber, dass Kinder nicht die Virustreiber bei Corona sind“, betonte Karall am Dienstag bei einer Pressekonferenz in Innsbruck.", "Gleichzeitig sei der Preis, den die Kinder und Jugendlichen für die Schließung von Kinderbetreuungs- und Bildungseinrichtungen bezahlen, sehr hoch, warnt Reinhold Kerbl, der Generalsekretär der ÖGKJ.", "Die Kinder hätten keinen Tagesrhythmus, es würden ihnen die sozialen Kontakte fehlen und es würde ihnen der Unterricht fehlen.Langzeitprobleme bleiben dauerhaft bestehen „Leider müssen wir täglich Patientinnen und Patienten an den psychosomatischen Abteilungen aufnehmen, weil sie somatische Probleme entwickeln, Kopfschmerzen, Schlafstörungen oder auch Bauchschmerzen.", "Das macht sich bereits jetzt bemerkbar.  Viel schlimmer werden aber wahrscheinlich die Langzeitprobleme werden“, warnt Kerbl.  Den Kindern und Jugendlichen würde Bildung entgehen, dadurch hätten sie schlechtere Berufschancen in ihrem Leben und dadurch letztlich auch soziale und ökonomische Nachteile, die vermutlich nie wieder gut zu machen seien.", "Statt weiterer Schulschließungen und Distance Learning spricht sich die Österreichische Gesellschaft für Kinder- und Jugendheilkunde heute für bessere Präventionsmaßnahmen aus.", "Angeregt werden zum Beispiel Plexiglaswände, eine Erhöhung der Schulbus-Kapazitäten oder flexiblere Schulzeiten." ],
  "articleContentTranslated" : [ "Mnoge su škole ponovno zatvorene od početka prošlog tjedna, ali broj zaraza i dalje masovno raste. To bi impresivno dokazalo da zatvaranje škola nije učinkovita mjera za suzbijanje širenja virusa, kaže Daniela Karall s Medicinskog sveučilišta u Innsbrucku, predsjednica je austrijskog Društva za pedijatriju i adolescentnu medicinu (ÖGKJ).", "\"Djeca nisu pokretači virusa u Coroni\" Karall se također u tom kontekstu poziva na znanstvene studije prema kojima je manja vjerojatnost da će djeca biti zaražena Covid-19, a ako se zaraze, djeca će imati blaže simptome.", "Naravno, to ne znači da dijete nikada neće imati ozbiljne simptome ili teži tijek. \"Međutim, u usporedbi s općom populacijom, istina je da djeca nisu pokretači virusa u Coroni\", naglasio je Karall u utorak na tiskovnoj konferenciji u Innsbrucku.", "Istodobno, cijena koju djeca i mladi plaćaju za zatvaranje dječjih i obrazovnih ustanova vrlo je visoka, upozorava Reinhold Kerbl, glavni tajnik ÖGKJ.", "Djeca ne bi imala svakodnevni ritam, nedostajali bi im socijalni kontakti i propuštali bi nastavu. Dugotrajni problemi i dalje traju \"Nažalost, svakodnevno moramo primati pacijente na psihosomatske odjele jer razvijaju somatske probleme, glavobolju, poremećaje spavanja ili čak Bol u želucu.", "To je već sada uočljivo. Dugoročni problemi vjerojatno će se pogoršati “, upozorava Kerbl. Djeca i adolescenti propustili bi obrazovanje, pa bi u svom životu imali slabije mogućnosti za karijeru, a u konačnici i socijalne i ekonomske nedostatke koji se vjerojatno više nikada ne bi mogli ispraviti.", "Umjesto daljnjeg zatvaranja škola i učenja na daljinu, Austrijsko društvo za pedijatriju sada zagovara bolje mjere prevencije.", "Na primjer, predlažu se zidovi od pleksiglasa, povećanje kapaciteta školskog autobusa ili fleksibilnije školsko vrijeme." ]
}