{
  "id" : "JJNitnuG",
  "url" : "https://kurier.at/politik/inland/viele-irritationen-ums-impfen/401205673",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:07:10Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die vielen Irritationen ums Impfen",
  "articleTitleTranslated" : "Mnoge iritacije oko cijepljenja",
  "articleContent" : [ "Der Kanzler geht auf Distanz zur Union und rügt die Bundesländer. Es sei nicht einzusehen, dass mancherorts fast ein Viertel der Impfdosen in Lagern gebunkert wird. Sie feiern ihn. Soviel darf man bei aller Zurückhaltung sagen.", "„Kanzler Kurz bricht mit EU-Versagern“, titelte Deutschlands größte Boulevard-Blatt, die BILD, am Dienstag. Und auch der Grund für den Zorn des „Ösis“ wird prompt mitgeliefert: „Wegen Impfstoff-Debakel“.", "Es ist eine Schlagzeile nach dem Geschmack des Sebastian Kurz.", "Und auch das Timing stimmt: Schon morgen, Donnerstag, wird der türkise Parteichef mit seiner dänischen Amtskollegin Mette Frederiksen nach Israel fliegen, um eben dort abzuklären, was man als kleines EU-Land bei der Versorgung mit Impfstoffen besser machen kann.", "Die Dänen wissen, was fehlt: Sie wollen von den Israelis zusätzlichen Impfstoff kaufen. Für Österreich ist das – noch – kein Thema. Doch die Debatte kommt. Dafür sorgen mittlerweile die heimischen Unternehmer.", "Warnung vor Impfungen International agierende Konzerne wie der börsenotierte Kran-Hersteller Palfinger erklären offen und durchaus verzweifelt, dass sie für ihre Schlüsselarbeitskräfte Impfdosen aufstellen müssen.", "Die internationale Konkurrenz schaffe das, so heißt es. Und als quasi ungeimpfter Konzern leide man unter einem veritablen Wettbewerbsnachteil. Experten warnen freilich vor solchen Versuchen.", "Derzeit ist es für Private de facto unmöglich, in Eigenregie Impfungen zu organisieren – nur Staaten bekommen diese. Und das bedeutet im Umkehrschluss: Jede am freien Markt erhältliche Impfung ist entweder eine Fälschung oder wurde illegal beschafft.", "Aber zurück nach Österreich. Auch am Dienstag wurde der Kanzler nicht müde zu sagen, dass er mit Vielem hierzulande so gar keine Freude hat. Und das liegt nicht allein daran, dass von der Ärztekammer bis zur Opposition massive Kritik am Impftempo kommt.", "„Geht es in der Geschwindigkeit weiter, dann dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben“, befundete der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "Und für Neos-Gesundheitssprecher Gerald Loacker ist es schlicht „unfassbar, dass zigtausende Dosen kostbarster Impfstoff ungenutzt herumliegen“. Diesbezüglich weiß sich der Pinke ausgerechnet mit dem Kanzler eines Sinnes.", "Denn auch Kurz magerlt es gewaltig, dass Länder wie Kärnten besonders schnell impfen und auffallend wenig Impfstoff bunkern, während Bundesländer wie Salzburg fast ein Viertel aller ausgelieferten Impfungen in Lagern halten. © Bild:", "KURIER GRAFIK Impfen in einem Schwall Für das Gesundheitsministerium sind die Zahlen leicht erklärt.  : „Die Lager-Stände bei den Impfdosen sind Momentaufnahmen eines Tages, und als solche muss man sie auch einordnen“, sagt ein Sprecher von Gesundheitsminister Rudolf Anschober.", "So sei es logisch nachvollziehbar, dass die Lager an manchen Tagen in manchen Bundesländern voller sind. Die Erklärung: Einzelne Bundesländer planen an einzelnen Tagen größere Impf-Aktionen. „Damit werden an einem Tag mit einem Schwall besonders viele Menschen geimpft.", "Die nötigen Impfdosen muss man vorher aber zurückhalten“, sagt der Sprecher. Ganz grundsätzlich habe die EU-Gesundheitsbehörde ECDC Österreich aber attestiert, im europäischen Vergleich gut dazustehen.", "Fast 80 Prozent der gelieferten Impf-Dosen sind laut ECDC in Österreich verimpft. Und diesen Wert schlagen nur sechs europäische Länder, darunter Dänemark. Also doch alles paletti? Mitnichten.", "Zum einen befürchtet die Bundesregierung, dass die Länder mit den enormen Mengen an Impfstoff, die ab April ins Land geliefert werden, überfordert sein könnten.", "Die Volumina sind tatsächlich beeindruckend: Laut dem KURIER vorliegenden Informationen rechnet das Gesundheitsministerium allein von Pfizer, Moderna und Astra Zeneca mit 1,8 Millionen Dosen pro Monat.", "Das bedeutet: Nur mit diesen drei Impfstoffen allein könnte man fast eine Million Menschen impfen; 220.000 Dosen von Johnson & Johnson sind hier noch nicht eingerechnet (Zum Vergleich: Seit Ende Dezember wurden insgesamt 670.000 Menschen geimpft).", "Mittel- und langfristig ist damit trotzdem nur bedingt etwas gewonnen. Denn Experten rechnen damit, dass Österreich allein 30 Millionen Impfdosen benötigt, um die Bevölkerung vor der zweiten Generation eines mutierten Coronavirus zu schützen.", "Und das, so richtete Kanzler Kurz der EU-Kommission vergleichsweise unfreundlich aus, wolle man nicht unbedingt im Verbund mit der Union bewerkstelligen, sondern lieber mit „First Movern“ wie Dänemark und Israel.", "Die EU-Kommission kommentiert die dänisch-österreichische Reise trotz allem gelassen. Man sei, so erklärte ein Kommissionssprecher, sehr daran interessiert, was Österreich in Israel so lerne." ],
  "articleContentTranslated" : [ "Kancelar se distancirao od Unije i ukorio savezne države. Nije razumljivo da se na nekim mjestima gotovo četvrtina doza cjepiva nalazi u skladištima. Oni ga slave. Uz svu suzdržanost može se reći toliko toga.", "\"Kancelar Kurz raskida s neuspjesima EU\", naslovio je u utorak najveći njemački tabloid BILD. A također se odmah navodi razlog bijesa \"Ösisa\": \"Zbog debakla cjepiva\".", "Naslov je to po ukusu Sebastiana Kurza.", "A i vrijeme je točno: sutra, u četvrtak, tirkizni čelnik stranke letjet će u Izrael sa svojom danskom kolegicom Mette Frederiksen kako bi pojasnio što mala zemlja EU može bolje učiniti s opskrbom cjepivima.", "Danci znaju što nedostaje: žele kupiti dodatno cjepivo od Izraelaca. Za Austriju to - još uvijek - nije problem. Ali rasprava dolazi. Lokalni poduzetnici sada vode računa o tome.", "Upozorenje na cijepljenje Međunarodne korporacije poput navedenog proizvođača dizalica Palfinger otvoreno i očajno izjavljuju da moraju postaviti doze cijepljenja za svoje ključne radnike.", "Međunarodno natjecanje to može, tako se kaže. A kao kvazi necijepljena skupina patite od istinskog konkurentskog nedostatka. Naravno, stručnjaci upozoravaju na takve pokušaje.", "Trenutno je de facto nemoguće da privatne osobe samostalno organiziraju cijepljenje - primaju ih samo države. A to, obratno, znači da je svako cjepivo dostupno na slobodnom tržištu ili lažno ili je dobiveno ilegalno.", "Ali natrag u Austriju. Ni u utorak se kancelar nije umorio od riječi da ne uživa puno u ovoj zemlji. I to ne samo zbog masovne kritike stope cijepljenja od medicinske udruge do oporbe.", "\"Ako se stvari budu odvijale brzinom, proći će mnogo mjeseci dok svi u Austriji ne dobiju dva cijepljenja\", rekao je Dietmar Baumgartner, predsjednik kurije rezidentnih liječnika.", "A za glasnogovornika Neosa u zdravstvu Geralda Loackera jednostavno je \"nevjerojatno da deseci tisuća doza najcjenjenijeg cjepiva leže neiskorišteni\". S tim u vezi, Pink zna za sve stvari s kancelarkom jednog uma.", "I za Kurza je izuzetno loše što zemlje poput Koruške posebno brzo cijepe i pohranjuju primjetno malo cjepiva, dok države poput Salzburga gotovo četvrtinu svih dovedenih cijepljenja čuvaju na skladištu. © Slika:", "KURIER GRAPHIC Cjepljenje u naletu Za Ministarstvo zdravstva brojke je lako objasniti. : \"Zalihe doza cijepljenja snimke su jednog dana i kao takve morate ih klasificirati\", kaže glasnogovornik ministra zdravstva Rudolf Anschober.", "Stoga je logično razumljivo da su skladišta ponegdje puna u nekim saveznim državama. Objašnjenje: Pojedine savezne države planiraju velike kampanje cijepljenja pojedinačnim danima. “To znači da se posebno veliki broj ljudi cijepi u jednoj poplavi jednog dana.", "Ali prije toga morate zadržati potrebne doze cijepljenja ”, kaže glasnogovornik. Međutim, u načelu je zdravstveno tijelo EU-a ECDC certificiralo Austriju da joj dobro ide u europskoj usporedbi.", "Gotovo 80 posto isporučenih doza cijepljenja cijepljeno je prema ECDC u Austriji. I samo je šest europskih zemalja pobijedilo ovu brojku, uključujući Dansku. Dakle, sve je paleta? Nikako.", "S jedne strane, savezna vlada strahuje da bi države mogle biti preplavljene ogromnim količinama cjepiva koje će u zemlju biti isporučene od travnja.", "Količine su zapravo impresivne: prema informacijama dostupnim KURIER-u, Ministarstvo zdravstva očekuje 1,8 milijuna doza mjesečno samo od Pfizera, Moderne i Astre Zenece.", "To znači: Samo sa ova tri cjepiva mogli biste cijepiti gotovo milijun ljudi; Ovdje nije uključeno 220 000 doza Johnson & Johnson (za usporedbu: ukupno je 670 000 ljudi cijepljeno od kraja prosinca).", "Međutim, u srednjoročnom i dugoročnom razdoblju dobitak je samo ograničen. Jer stručnjaci računaju da samo Austriji treba 30 milijuna doza cjepiva da zaštiti stanovništvo od druge generacije mutiranog koronavirusa.", "I da, kao što je kancelar Kurz rekao Europskoj komisiji na relativno neprijateljski način, to ne mora nužno postići zajedno s Unijom, već s \"prvim pokretačima\" poput Danske i Izraela.", "Unatoč svemu, Komisija EU mirna je glede dansko-austrijskog putovanja. Glasnogovornik komisije rekao je da ih jako zanima što Austrija uči u Izraelu." ]
}