{
  "id" : "jJOvbgsh",
  "url" : "https://kurier.at/politik/inland/gpa-finanzministerium-blockiert-homeoffice-regelung/401163528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3155651/46-110433202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "GPA: \"Finanzministerium blockiert Homeoffice-Regelung\"",
  "articleTitleTranslated" : "GPA: \"Ministarstvo financija blokira propise o kućnim uredima\"",
  "articleContent" : [ "GPA-Chefin Teiber ist der Geduldsfaden gerissen: \"Der Finanzminister muss endlich ins Tun kommen\", sagt sie. Auf eine nachhaltige Homeoffice-Regelung heißt es in Österreich immer noch weiterwarten.", "Obwohl sich die Sozialpartner schon vor Weihnachten grundsätzlich geeinigt haben, gibt es auch nach einer Gesprächsrunde auf Expertenebene am heutigen Dienstag weiter keine Lösung. Der Chefin der Gewerkschaft GPA, Barbara Teiber, ist nun der Geduldsfaden gerissen.", "Sie wirft dem Finanzministerium eine Blockadehaltung vor: \"Der Finanzminister muss endlich ins Tun kommen\", sagte sie zur APA. Das endgültige Modell hängt an steuerlichen Detailfragen. \"Wir verstehen nicht, warum diese wichtige Sache steht\", sagte Teiber.", "\"Klar ist, dass den Arbeitnehmern im Homeoffice gewisse Kosten ein Stück weit abgegolten werden müssen. Es muss Werbungskosten (zum Absetzen, Anm.) geben.\" Etwa sei ein Arbeitszimmer komplett absetzbar.", "\"Aber wie viele Menschen in dieser Republik haben schon ein eigenes Arbeitszimmer zu Hause?\" , fragt die Arbeitnehmervertreterin. \"Zum Beispiel müssen die Kosten für einen ergometrischen Stuhl absetzbar sein.", "Aber da will das Finanzministerium irgendwelche Begrenzungen einziehen. Das ist nicht nachvollziehbar\", so Teiber. Das Gesamtpaket dürfe nicht durch solcherlei Detailfragen blockiert werden, sagte sie in Richtung von Finanzminister Gernot Blümel (ÖVP).", "\"Er soll (gegenüber den zuständigen Experten im BMF, Anm.) ein Machtwort sprechen.\" \"An uns Sozialpartnern scheitert es nicht\", betonte die Gewerkschafterin. \"So wie wir das erlebt haben, scheitert es auch nicht am Arbeitsministerium.\"", "Demnach steht der neue Arbeitsminister Martin Kocher hinter der Einigung, die noch mit seiner Vorgängerin Christine Aschbacher (beide ÖVP) getroffen worden war. \"Es geht um eine Lösung in Sinne von hunderttausenden Betroffenen\", so Teiber weiter.", "\"In machen Betrieben arbeiten bis zu 90 Prozent im Homeoffice. Oft ist das ungeregelt, weil es keinen Betriebsrat gibt.\" Es gehe etwa um den wichtigen Versicherungsschutz.", "Die Einigung zwischen den Sozialpartnern und der Industriellenvereinigung sieht unter anderem vor, dass eine schriftliche Vereinbarung für ein freiwilliges Homeoffice zwingend ist. Auch ein Rücktrittsrecht ist vorgesehen.", "Die Arbeitsmittel müssten entweder vom Arbeitgeber zur Verfügung gestellt werden oder es gibt einen Kostenersatz. Kurz hatte es bereits so ausgeschaut, als würde das Modell noch vor Weihnachten fixiert.", "\"Aber jetzt haben wir den 21.  Jänner\", fordert Teiber eine rasche endgültige Lösung. Diese soll nachhaltig auch nach Coronazeiten funktionieren. Deutschland hat eine solche seit gestern, Mittwoch. Eine weitere Gesprächsrunde auf Expertenebene ist für kommende Woche angesetzt." ],
  "articleContentTranslated" : [ "Šefica GPA-a Teiber raskinula je nit strpljenja: \"Ministar financija napokon se mora pristupiti poslu\", kaže ona. U Austriji još uvijek moramo pričekati održivu regulativu za kućne urede.", "Iako su socijalni partneri postigli načelni dogovor prije Božića, još uvijek nema rješenja nakon runde razgovora na stručnoj razini u utorak. Šefica sindikata GPA, Barbara Teiber, sada je izgubila strpljenje.", "Optužuje ministarstvo financija za blokadu: \"Ministar financija napokon se mora prijeći na posao\", rekla je za APA. Konačni model ovisi o detaljnim poreznim pitanjima. \"Ne razumijemo zašto je ovo tako važno\", rekao je Teiber.", "\"Jasno je da zaposlenicima u matičnom uredu moraju biti donekle nadoknađeni određeni troškovi. Moraju postojati troškovi oglašavanja (za početak, napomena).\" Na primjer, studija se može potpuno ukloniti.", "\"Ali koliko ljudi u ovoj republici već ima vlastiti studij kod kuće?\" pita predstavnik zaposlenika. \"Na primjer, troškovi ergometrijske stolice moraju se odbiti.", "No, Ministarstvo financija želi staviti neka ograničenja. To je neshvatljivo \", rekla je Teiber. Cjelokupni paket ne bi trebao biti blokiran tako detaljnim pitanjima, rekla je ministru financija Gernotu Blümelu (ÖVP).", "\"Trebao bi (odgovornim stručnjacima u BMF-u, napomenuti) izgovoriti moćnu riječ.\" \"Ne propada zbog nas socijalnih partnera\", naglasio je sindikat. \"Način na koji smo to doživjeli, ne propada ni u Ministarstvu rada.\"", "U skladu s tim, novi ministar rada Martin Kocher stoji iza sporazuma postignutog s njegovom prethodnicom Christine Aschbacher (obje ÖVP). \"Riječ je o rješenju u korist stotina tisuća pogođenih\", nastavio je Teiber.", "\"U nekim tvrtkama i do 90 posto radi od kuće. To često nije regulirano jer ne postoji radničko vijeće.\" Riječ je o važnoj osiguravajućoj zaštiti.", "Sporazum između socijalnih partnera i Federacije industrije predviđa da je obvezan pismeni sporazum za dobrovoljni matični ured. Također je osigurano pravo na odustajanje.", "Poslodavac mora staviti na raspolaganje radnu opremu ili postoji naknada troškova. Kratko je vrijeme već izgledalo kao da će model biti popravljen prije Božića.", "\"Ali sada je 21. siječnja\", Teiber zahtijeva brzo i konačno rješenje. To bi trebalo funkcionirati održivo čak i nakon korona. Njemačka ga ima od jučer, u srijedu. Još jedan krug razgovora na stručnoj razini zakazan je za sljedeći tjedan." ]
}