{
  "id" : "JjSAoYzO",
  "url" : "https://www.derstandard.at/story/2000124551609/kurz-will-im-mai-impf-angebot-von-netanjahu-ausgeschlagen-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T10:06:54Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "matthias cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz schlug im Mai gemeinsame Impfstoffbeschaffung mit Israel aus",
  "articleTitleTranslated" : "Kurz je u svibnju odbio zajedničku nabavu cjepiva s Izraelom",
  "articleContent" : [ "Wien/Jerusalem – Bundeskanzler Sebastian Kurz (ÖVP) dürfte im Mai 2020 ein Angebot des israelischen Premierministers Benjamin Netanjahu zur gemeinsamen Beschaffung von Impfstoff abgelehnt haben. Das berichtet die \"Financial Times\" unter Berufung auf zwei österreichische Beamte.", "Ein Sprecher Kurz' hat den Bericht am Sonntag bestätigt. Demnach hätten \"Kurz, Netanjahu und andere\" ursprünglich vorgehabt, gemeinsam Impfstoff zu beschaffen – und zwar noch bevor die EU den gemeinsamen Ankauf der Impfdosen im Juni beschlossen hat.", "Die Vereinbarung mit den anderen Mitgliedsstaaten beinhaltete allerdings auch, keinen Impfstoff außerhalb der EU-Beschaffung zu besorgen. Ein Sprecher Netanjahus bestätigte auf STANDARD-Anfrage, dass es Gespräche zwischen ihm und Kurz gab und gibt – darüber hinaus wolle man aber keine Auskunft geben.", "Israel ist mit seiner Impfkampagne internationaler Spitzenreiter: Die Hälfte der Bevölkerung hat bereits mindestens eine Dosis erhalten. Der Staat hat sich gemessen an seiner Einwohnerzahl besonders viel des Vakzins von Biontech/Pfizer gesichert.", "(sefe, sterk, 1.3.2021) Update (11.51 Uhr): Statement von Netanjahu-Sprecher eingefügt." ],
  "articleContentTranslated" : [ "Beč / Jeruzalem - Savezni kancelar Sebastian Kurz (ÖVP) vjerojatno je odbio ponudu izraelskog premijera Benjamina Netanyahua da zajednički nabavi cjepivo u svibnju 2020. godine. Izvještava \"Financial Times\", pozivajući se na dvojicu austrijskih dužnosnika.", "Glasnogovornik Kurza potvrdio je izvještaj u nedjelju. Prema tome, \"Kurz, Netanyahu i drugi\" prvotno su namjeravali zajednički nabaviti cjepivo - čak i prije nego što je EU odlučila zajednički kupiti doze cjepiva u lipnju.", "Međutim, sporazum s ostalim državama članicama također uključuje nenabavu cjepiva izvan nabave u EU. Glasnogovornik Netanyahua potvrdio je kao odgovor na STANDARDNI zahtjev da su između njega i Kurza postojali i vode se razgovori, ali oni ne žele pružiti nikakve informacije izvan toga.", "Izrael je međunarodni kampanja s cijepljenjem: polovica stanovništva već je primila barem jednu dozu. Mjereno populacijom, država je osigurala posebno veliku količinu cjepiva od tvrtke Biontech / Pfizer.", "(sefe, sterk, 1. ožujka 2021.) Ažuriranje (11.51 sati): Ubačena izjava glasnogovornika Netanyahu-a." ]
}