{
  "id" : "jJvPC81O",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreicher-zu-leichtsinnig-im-umgang-mit-pandemie/401215218",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:11:04Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4949473/46-175535251.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher zu leichtsinnig im Umgang mit Pandemie",
  "articleTitleTranslated" : "Austrijanci previše nepromišljeni u suočavanju s pandemijom",
  "articleContent" : [ "Auf den Tag genau ein Jahr ist es her, dass die Weltgesundheitsorganisation WHO die Ausbreitung des Coronavirus als Pandemie bezeichnete.  Ein Jahr später haben sich weltweit über 118 Millionen Menschen mit dem Virus infiziert, über 2,5 Millionen sind in Zusammenhang mit Covid-19 gestorben.", "In Österreich meldete man am 11.  März 73 Corona-Patienten, darunter 18 neue Fälle in Tirol. Zwei Tage später wurde von der Bundesregierung der erste Lockdown verkündet.", "Homeoffice, Homeschooling, das Fehlen sozialer Kontakte, Lockdowns, verwirrende Verordnungen und Erlässe der Regierung sowie ein Zick-Zack-Kurs bezüglich Öffnungen oder Verschärfungen haben die Österreicher Corona-müde werden lassen.", "So würden die Österreicher zunehmend leichtsinnig im Umgang mit Corona, glauben zumindest 78 Prozent der Befragten einer Market-Erhebung. Nur neun Prozent finden, dass die Bevölkerung überhaupt nicht sorglos damit umgehe.", "Über die Monate habe die Pandemie einfach ihren Schrecken verloren, meinte knapp die Hälfte der Österreicher, so das Ergebnis der am Donnerstag veröffentlichten repräsentativen Studie.", "Weil man keine Todesfälle im persönlichen Umfeld kenne, dafür aber viele Berichte über milde Krankheitsverläufe sowie die Erwartung von bevorstehenden Massenimpfungen und die hohe Nutzung der Corona-Tests, nannten die Befragten als Gründe für die veränderte Gefährdungseinschätzung.", "Das Linzer Meinungsforschungsinstitut hat 1.000 Österreicher online befragt." ],
  "articleContentTranslated" : [ "Točno godinu dana do dana kada je Svjetska zdravstvena organizacija (WHO) opisala širenje koronavirusa kao pandemiju. Godinu dana kasnije, preko 118 milijuna ljudi širom svijeta zaraženo je virusom, a preko 2,5 milijuna umrlo je u vezi s Covid-19.", "U Austriji su 11. ožujka prijavljena 73 bolesnika s koronom, uključujući 18 novih slučajeva u Tirolu. Dva dana kasnije, savezna vlada najavila je prvo zaključavanje.", "Domaći ured, kućno obrazovanje, nedostatak socijalnih kontakata, zaključavanja, zbunjujuće vladine uredbe i uredbe, kao i cik-cak tečaj u vezi s otvaranjem ili pooštravanjem učinili su Austrijance umornim od Corone.", "Najmanje 78 posto ispitanika u istraživanju tržišta vjeruje da su Austrijanci sve neoprezniji kad imaju posla s Coronom. Samo devet posto misli da stanovništvo uopće nije neoprezno prema tome.", "Tijekom mjeseci pandemija je jednostavno izgubila užas, rekla je gotovo polovica Austrijanaca, prema rezultatima reprezentativne studije objavljene u četvrtak.", "Budući da ne znaju za smrtne slučajeve u svom osobnom okruženju, ali postoje brojna izvješća o blagim tečajevima bolesti, kao i očekivanja nadolazećih masovnih cijepljenja i velika upotreba testova korone, ispitanici su naveli kao razloge za promjenu procjene rizika.", "Institut za istraživanje mišljenja u Linzu anketirao je 1.000 Austrijanaca putem interneta." ]
}