{
  "id" : "JJvZVNz6",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-es-gibt-viele-millionen/401135283",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:00:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4832871/ffp2_maske2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Masken: \"Es gibt viele Millionen\"",
  "articleTitleTranslated" : "FFP2 maske: \"Postoji mnogo milijuna\"",
  "articleContent" : [ "Sie sind dichter, auf Dauer unangenehmer und sollen mit einer Filterwirkung von 95 Prozent besonders gegen Coronaviren schützen: Die FFP2-Masken.", "Seit Freitag ist klar, dass diese künftig vermehrt Stoff- und Einwegmasken ersetzen werden, nimmt die FFP2-Maske im dritten Lockdown doch eine prominente Rolle ein. Wie die Bundesregierung am Freitag mitteilte, ist etwa das Skivergnügen an die FFP2-Maske geknüpft.", "Denn jeder, der einen Lift benutzt muss, eine tragen. Auch die Lockerungen ab 18.  Jänner kommen nicht ohne aus: Körpernahe Dienstleister müssen eine FFP2-Maske tragen, sofern sie nicht einmal pro Woche einen Test absolvieren.", "Ähnliches gilt für den Rest der Bevölkerung: Hat man keinen negativen Testbescheid bei der Hand, gilt im Supermarkt FFP2-Tragepflicht. Einst Mangelware Erinnert man sich an den ersten Lockdown zurück, waren FFP2-Masken jedoch Mangelware.", "Heute sehe das laut Verteidigungsministerium anders aus. Grundsätzlich liege die Beschaffung solcher Schutzausrüstung bei den einzelnen Bundesländern und Institutionen.", "Zusätzlich richtete der Bund jedoch eine „strategische Reserve“ ein: Insgesamt 30 Millionen Euro wurden im September aus dem Krisenfond für Schutzausrüstung mobilisiert. Um dieses Geld wurden unter anderem 2,6 Millionen FFP2-Masken angeschafft.", "Wie es aus dem Verteidigungsministerium heißt, sei das aber eine alte Zahl: „Wir haben weiter zugekauft.", "Inzwischen liegen viele Millionen auf Lager.“ Apotheken und Drogeriemärkte Zum Einsatz komme die Reserve jedoch ohnehin nur, wenn eine Institution einen Engpass meldet und die Beschaffung gefährdet ist.", "Bis dato sei das nicht der Fall: „Es kann davon ausgegangen werden, dass die Einrichtungen auf allen Ebenen über genug FFP2-Masken für den dritten Lockdown und danach verfügen.“ Zu kaufen gibt es FFP2-Masken in Apotheken, Drogeriemärkten aber auch online, wie unter www.shöpping.at." ],
  "articleContentTranslated" : [ "Oni su gušći, dugoročno im je neugodnije i trebali bi štititi od koronavirusa s filtrirajućim učinkom od 95 posto: FFP2 maske.", "Od petka je jasno da će u budućnosti sve više zamijeniti krpice i jednokratne maske, jer FFP2 maska igra istaknutu ulogu u trećem zaključavanju. Kao što je savezna vlada objavila u petak, zabava u skijanju povezana je s maskom FFP2.", "Jer svi koji moraju koristiti lift moraju ga nositi. Ublažavanje od 18. siječnja neće biti moguće bez: Pružatelji usluga blizu tijela moraju nositi FFP2 masku, osim ako ne polažu test jednom tjedno.", "Isto se odnosi i na ostatak populacije: Ako nemate pri ruci negativan izvještaj o ispitivanju, morate nositi FFP2 u supermarketu. Jednom kad nemate dovoljno Ako se sjećate prvog zaključavanja, nedostajale su maske FFP2.", "Danas, prema Ministarstvu obrane, stvari izgledaju drugačije. U osnovi, nabava takve zaštitne opreme odnosi se na pojedine savezne države i institucije.", "Uz to je, međutim, savezna vlada uspostavila i „stratešku pričuvu“: iz kriznog fonda za zaštitnu opremu u rujnu je mobilizirano ukupno 30 milijuna eura. Za taj novac kupljeno je 2,6 milijuna FFP2 maski.", "Kao što Ministarstvo obrane kaže, ovo je stari broj: „Nastavili smo kupovati.", "Sada je na skladištu mnogo milijuna. “Ljekarne i drogerije međutim, rezerva se koristi samo ako institucija prijavi usko grlo i nabava je u opasnosti.", "Do sada to nije bio slučaj: \"Može se pretpostaviti da objekti na svim razinama imaju dovoljno FFP2 maski za treće zaključavanje i nakon toga.\" FFP2 maske možete kupiti u ljekarnama, drogerijama i na mreži, kao na www.shöpping.at." ]
}