{
  "id" : "JK0SDXB4",
  "url" : "https://vorarlberg.orf.at/stories/3086769/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-25T18:57:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/36/crops/w=1280/823965_opener_287336_matt.jpg?s=13b5c27e24ff92b8f6bc463c99703ce52a5daaf6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Bürgermeister-Impfung“: U-Ausschuss vom Tisch",
  "articleTitleTranslated" : "\"Cijepljenje gradonačelnika\" i dalje stvara valove",
  "articleContent" : [ "NEOS-Stadtrat Oberndorfer fordert zur vorgezogenen Impfung des Feldkircher Bürgermeisters Wolfgang Matt (ÖVP) eine lückenlose Transparenz und eine vollständige Aufarbeitung der Vorkommnisse. Er bezeichnet das als einen „dringend notwendigen Akt der politischen Hygiene“.", "Oberndorfer will deshalb Montagabend in der Feldkircher Stadtratssitzung einen U-Ausschuss, wie NEOS es nennt, beantragen. Tatsächlich gibt es auf Gemeindeebene aber keinen U-Ausschuss, sondern einen Prüfungsausschuss.", "NEOS will zahlreiche Dinge geklärt haben: Vor allem wer entschieden hat, dass der Bürgermeister der Priorisierungsgruppe 1 zugeordnet worden ist. Denn eigentlich hätten im Seniorenheim nur die Bewohner, das Pflegepersonal und Menschen aus Hochrisikogruppen geimpft werden sollen.", "Außerdem will Oberndorfer Antworten auf die Frage, wann und wie diese Zuordnung des Bürgermeisters erfolgt ist. FPÖ gegen U-Ausschuss Die ÖVP reagiert gelassen auf die NEOS-Forderung. Der Bürgermeister werde sich am Abend allen Fragen im Stadtrat stellen, kündigte Stadtrat Benedikt König (ÖVP) an.", "Einen U-Ausschuss sieht er als nicht zielführend. Die Freiheitlichen sind Koalitionspartner der Feldkircher ÖVP und lehnen einen U-Ausschuss ab. Der Bürgermeister habe einen Fehler gemacht und sich bereits entschuldigt, damit sei die Sache erledigt.", "Ein U-Ausschuss würde aus FPÖ-Sicht auch deshalb übers Ziel hinausschießen, weil kein Schaden für die Stadt entstanden sei. So argumentiert auch die Partei WIR – die Plattform für Familien und Kinderschutz.", "Es brauche in Feldkirch ein politisches Miteinander, nicht ein Gegeneinander.Grüne unterstützen NEOS Unterstützung erhält NEOS von den Grünen.", "Eine genaue Prüfung der Vorgänge rund um die Matt-Impfung sei wichtig und müsste auch im Sinne des Bürgermeisters sein, damit seine Version der Geschichte bestätigt werde.", "Außerdem wollen die Grünen grundsätzlich klären, wie die Impf-Listen erstellt werden und wie es mit der Besucherregelung in den Heimen ausschaut." ],
  "articleContentTranslated" : [ "Gradsko vijeće NEOS-a Oberndorfer poziva na rano cijepljenje gradonačelnika Feldkircha Wolfganga Matta (ÖVP) radi potpune transparentnosti i cjelovite obrade incidenata. Opisuje to kao \"hitno potreban čin političke higijene\".", "Oberndorfer se stoga želi prijaviti za U-odbor, kako ga naziva NEOS, na sastanku gradskog vijeća Feldkircha u ponedjeljak navečer. Zapravo ne postoji U-odbor na općinskoj razini, već ispitni odbor.", "NEOS želi razjasniti brojne stvari: Prije svega, tko je odlučio da je gradonačelnik dodijeljen grupi za određivanje prioriteta 1. Jer zapravo su samo stanari, njegovatelji i osobe iz rizičnih skupina trebali biti cijepljeni u domu umirovljenika.", "Uz to, Oberndorfer želi odgovore na pitanje kada i kako se odvijala ova dodjela gradonačelnika. FPÖ protiv U-odbora ÖVP je mirno reagirao na zahtjev NEOS-a. Gradonačelnik će u večernjim satima odgovarati na sva pitanja u gradskom vijeću, najavio je gradski vijećnik Benedikt König (ÖVP).", "U-odbor smatra necelishodnim. Stranka slobode koalicijski su partneri Feldkirch-a ÖVP i odbijaju U-odbor. Gradonačelnik je pogriješio i već se ispričao, tu je stvar završila.", "Sa stajališta FPÖ-a, U-odbor pregazio bi metu jer gradu nije nanesena šteta. To je ujedno i argument stranke WIR - platforme za obitelj i zaštitu djece.", "Potrebna je politička suradnja u Feldkirchu, a ne oporba. Podrška Zelenih NEOS NEOS dobiva potporu Zelenih.", "Precizno ispitivanje procesa oko cijepljenja s Mattom važno je i također mora biti u interesu gradonačelnika kako bi se potvrdila njegova verzija priče.", "Uz to, Zeleni u osnovi žele pojasniti kako se stvaraju popisi za cijepljenje i kako izgledaju propisi za posjetitelje u domovima." ]
}