{
  "id" : "JKcMouPY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ehepaar-verkaufte-am-sonntag-in-garage-fleisch/401113563",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T20:36:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Ehepaar verkaufte am Sonntag in Garage Fleisch",
  "articleTitleTranslated" : "Corona: Par je u nedjelju prodavao meso u svojoj garaži",
  "articleContent" : [ "Die Klagenfurter Polizei ist am Sonntag bei einem Fall von illegalem Lebensmittelverkauf eingeschritten. Ein 53 Jahre alter Mann und seine Frau (43) verkauften in ihrer Garage Fleisch an Kunden.", "Eine Streife rückte nach einer anonymen Anzeige aus, als die Beamten bei der Garage eintrafen, liefen acht Personen in verschiedene Richtung davon.", "In der Garage fanden die Polizisten rund 300 Kilogramm Fleisch, dazu war das Ehepaar mit einer Waage, einem Fleischermesser und zahlreichen weiteren Utensilien ausgestattet. Sie erklärten, sie hätten das Fleisch ohnehin nur an Freunde verkauft.", "Keine sachgerechte Lagerung Die Ware wurde von den Beamten nicht beschlagnahmt. \"Wir hatten weder die Möglichkeit für einen ordnungsgemäßen Transport noch für eine sachgerechte Lagerung\", sagte ein Beamter.", "Beide werden dem Magistrat Klagenfurt angezeigt. Dazu kommen noch Anzeigen wegen Verstößen gegen die Covid-19-Maßnahmenverordnung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Policija u Klagenfurtu intervenirala je u nedjelju u slučaju ilegalne prodaje hrane. 53-godišnjak i njegova supruga (43) prodavali su meso kupcima u svojoj garaži.", "Patrola se odselila nakon anonimne žalbe, kada su policajci stigli u garažu, osam je ljudi pobjeglo u različitim smjerovima.", "Policija je u garaži pronašla oko 300 kilograma mesa, a par je bio opremljen vagom, mesarskim nožem i brojnim drugim priborom. Rekli su da su ionako meso prodali samo prijateljima.", "Nema odgovarajućeg skladištenja Službenici nisu oduzeli robu. \"Nismo imali mogućnost pravilnog prijevoza ili skladištenja\", rekao je jedan dužnosnik.", "O oba se izvještava magistrat u Celovcu. Uz to, postoje izvješća o kršenju Uredbe Covid-19. Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}