{
  "id" : "JkIGANG5",
  "url" : "https://www.diepresse.com/5913803/Griechenland_Oesterreich-will-Betreuungsstaette-fuer-Kinder-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/c/b/5913803/0B3620E5-BD0F-469A-8D47-FD9FB863355C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich will Betreuungsstätte für Kinder auf Lesbos errichten",
  "articleTitleTranslated" : "Austrija želi uspostaviti centar za njegu djece na Lezbosu",
  "articleContent" : [ "Die österreichische Bundesregierung will eine Tagesbetreuungsstätte für 500 Kinder auf Lesbos errichten. Damit dürfte die Regierung auf ihre Kritiker reagieren. Die Regierung will gemeinsam mit dem SOS Kinderdorf eine Tagesbetreuungsstätte für 500 Kinder auf der grichischen Insel Lesbos errichten.", "„Kein Kind sollte so aufwachsen müssen, wie die Kinder in den Flüchtlingslagern auf Lesbos“, das gab Außenminister Alexander Schallenberg (ÖVP) am Samstag bekannt. Man wolle rasch die Lebensumstände der Kinder verbessern.", "Die Tagesbetreuungsstätte werde psychosoziale Unterstützung, Bildung sowie Eltern-Beratung anbieten. Die griechische Regierung habe eine rasche Prüfung des Projekts zugesagt, erklärten Schallenberg und Innenminister Karl Nehammer (ÖVP).", "Schallenberg hat in den letzten Tagen Gespräche mit dem griechischen Außenminister Nikolas Dendias und dem Migrationsminister Georgios Koumoutsakos geführt. Die Idee sei positiv aufgenommen worden.", "„Wir hoffen sehr, dass Griechenland diesem Vorschlag zustimmt und unsere erneute Hilfe vor Ort annimmt,“ wird Schallenberg in einer Aussendung zitiert. Die österreichische Bundesregierung plant das Projekt für drei Jahre zu finanzieren.", "Druck auf die Regierung Österreich dürfte damit auch auf seine Kritiker reagieren. Die Regierung war zunehmend wegen den Flüchtlingslagern auf den griechischen Inseln und den kritischen Zuständen dort unter Druck geraten.", "Erst am Freitag hatte Kardinal Christoph Schönborn in seiner Kolumne der Gratiszeitung „Heute“ Österreich aufgefordert zu Weihnachten besonders schutzbedürftige Flüchtlingsfamilien von Lesbos aufzunehmen.", "„Das Klopfen der Herbergssuchenden sollten wir nicht überhören“, so Schönborn.", "Kurz davor hatten bereits Hilfsorganisationen wie das Rote Kreuz oder Ärzte ohne Grenzen, Wissenschafter sowie SPÖ und NEOS an die Bundesregierung appelliert, Schutzbedürftige aus den Flüchtlingscamps auf den griechischen Inseln aufzunehmen - vor allem aus dem Ersatzlager Kara Tepe auf Lesbos, das nach dem Brand in Moria errichtet wurde.  ", "Die derzeitigen Bedingungen seien \"katastrophal\" und \"menschenunwürdig\", so der Tenor. Hilfe vor Ort alleine funktioniere nicht, kritisierten Forscher des Wissenschaftsnetzwerks Diskurs am Donnerstag.", "Die Frage spaltet die Regierung allerdings bisher: Während sich die Grünen dafür aussprechen, stellt sich die ÖVP vehement gegen die Forderung. Man pochte auf „Hilfe vor Ort“.", "„Erschütternde“ Bilder aus Griechenland In einer Aussendung betonten Schallenberg und Nehammer, dass bereits drei Millionen für Flüchtlinge in Griechenland zur Verfügung gestellt wurden sowie nach dem Brand in Morio zusätzlich zwei Millionen Euro für IOM (Internationale Organisation für Migration) ausbezahlt.  ", "Mit diesen Mitteln seien medizinische Teams, Labore und Rettungswagen angeschafft und aufgebaut worden.  „Die Bilder, die uns aus Griechenland erreichen, sind immer wieder aufwühlend und erschütternd, das sage ich auch als Familienvater.", "Deshalb ist es aus unserer Sicht notwendig, vor Ort zu helfen, um die Situation zu verbessern“, so Innenminister Nehammer in der Aussendung. Kritik von Neos-Sprecherin Stepahnie Krisper Kritik kam anlässlich der Ankündigung von Schallenberg und Nehammer seitens der Neos.", "Die Sprecherin für Inneres, Stephanie Krisper, meinte in einer Aussendung, dass Bundeskanzler Kurz offenbar wieder seine PR-Maschine anwerfe, \"um von der grundsätzlich zynischen Kaltherzigkeit der jetzigen Regierungsposition abzulenken\".", "\"Es zeigt sich einmal mehr, dass Kanzler Sebastian Kurz eine kalmierende Show und nicht wirkliches Helfen im Sinn hat\", argumentierte Krisper. Und weiter: \"Warum Show?", "Das angedachte PR-Projekt würde rein theoretisch erst in Monaten bei jetzt unmenschlichen Lebensbedingungen beginnen, eine Umsetzung bei den Beschränkungen von NGOs ist aber überhaupt unrealistisch.\"", "Die Neos ermahnten \"die per Selbstdefinition christlich-soziale Partei ÖVP weiterhin, Kinder und Familien aus den mittlerweile lebensgefährlichen Zuständen zu retten\" und meinten:", "\"Das zu ermöglichen ersuchen mittlerweile klar sichtbar viele Orten, Gemeinden, Einzelpersonen und kirchliche Würdenträger bis zu Kardinal Schönborn mit Verweis auf ein Mindestmaß gelebten Christentums oder einfach ein wenig Menschlichkeit.\"  :", "Zadic für Aufnahme von Flüchtlingen aus Griechenland Justizministerin Alma Zadic (Grüne) hat sich im Ö1-\"Mittagsjournal\" dafür ausgesprochen, Flüchtlinge aus den Lagern in Griechenland in Österreich aufzunehmen.", "\"Ich kann Ihnen versichern, dass wir seitens der Grünen in der Bundesregierung uns tagtäglich dafür einsetzen werden, dass wir hier noch eine Bewegung und eine Änderung herbeiführen\", sagte sie zum Nein der ÖVP.", "Zuvor hatten sich in Tirol prominente ÖVP-Repräsentanten für eine Aufnahme ausgesprochen. \"Politik ist immer das Bohren harter Bretter\", so Zadic. Die Situation in Griechenland sei eine humanitäre Katastrophe.", "Die Grünen hätten \"seit Wochen und Monaten\" darauf hingewiesen, dass sich diese Katastrophe zuspitzt, gerade in den Wintermonaten. \"Wir müssen hier handeln\", so Zadic. Die Grünen Minister seien sich in dieser Sache \"sehr einig\".", "\"Wir sind jedenfalls dahinter\", sagte sie. Das grüne Regierungsteam unterstütze die Bestrebungen auf europäischer Ebene, vulnerable Gruppen nach Europa und nach Österreich zu holen. \"Und werden uns weiterhin dafür einsetzen\", so die Ministerin.", "\"Wir werden weiterhin sowohl mit dem Koalitionspartner diesbezüglich sprechen, aber auch mit Vertretern der Länder, mit den entsprechenden Bürgermeistern, den Vertretern der Zivilgesellschaft. Wir haben die Hilfe vor Ort vervielfacht, aber das wird nicht reichen.\"", "Tiroler ÖVP für Aufnahme In Tirol machten dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\"." ],
  "articleContentTranslated" : [ "Austrijska vlada želi uspostaviti dnevni boravak za 500 djece na Lezbosu. To bi vladi trebalo omogućiti da odgovori na svoje kritičare. Zajedno sa SOS Dječjim selom, vlada želi uspostaviti dnevni boravak za 500 djece na grčkom otoku Lezbos.", "\"Nijedno dijete ne bi trebalo odrasti poput djece u izbjegličkim kampovima na Lezbosu\", rekao je u subotu ministar vanjskih poslova Alexander Schallenberg (ÖVP). Cilj je brzo poboljšati uvjete života djece.", "Dnevni centar pružit će psihosocijalnu podršku, obrazovanje i roditeljske savjete. Grčka vlada obećala je da će brzo ispitati projekt, rekli su Schallenberg i ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Schallenberg je posljednjih dana razgovarao s grčkim ministrom vanjskih poslova Nikolasom Dendiasom i ministrom migracija Georgiosom Koumoutsakosom. Ideja je primljena pozitivno.", "\"Nadamo se da će Grčka pristati na ovaj prijedlog i prihvatiti našu obnovljenu pomoć na terenu\", citira se Schallenberg u emisiji. Austrijska savezna vlada planira projekt financirati tri godine.", "Pritisak na austrijsku vladu vjerojatno će odgovoriti njezinim kritičarima. Vlada je bila pod sve većim pritiskom zbog izbjegličkih kampova na grčkim otocima i tamošnjih kritičnih uvjeta.", "Tek je u petak kardinal Christoph Schönborn u svojoj kolumni u besplatnim novinama \"Heute\" zatražio od Austrije da za Božić primi ranjive izbjegličke obitelji s Lesvosa.", "\"Ne bismo smjeli propustiti kucanje onih koji traže hostel\", rekao je Schönborn.", "Neposredno prije toga, humanitarne organizacije poput Crvenog križa ili Liječnika bez granica, znanstvenici, kao i SPÖ i NEOS, apelirali su na saveznu vladu da primi one kojima je potrebna zaštita iz izbjegličkih kampova na grčkim otocima - posebno iz zamjenskog kampa Kara Tepe na Lezbosu, koji je bio nakon požara u Moriji. je podignut.", "Trenutni uvjeti su \"katastrofalni\" i \"nehumani\", pa je i tenor. Samo pomoć na licu mjesta ne djeluje, kritizirani su u četvrtak istraživači iz znanstvene mreže Discurs.", "Vlada je do sada podijelila pitanje: dok su zeleni za, ÖVP se žestoko protivi potražnji. Inzistirali su na \"pomoći na mjestu\".", "\"Šokantne\" slike iz Grčke U emisiji su Schallenberg i Nehammer naglasili da su izbjeglicama u Grčkoj već na raspolaganju tri milijuna eura te da je nakon požara u Moriomu isplaćeno dodatnih dva milijuna eura za IOM (Međunarodnu organizaciju za migracije).", "Tim sredstvima nabavljeni su i uspostavljeni medicinski timovi, laboratoriji i kola hitne pomoći. “Slike koje do nas dolaze iz Grčke uvijek su uznemirujuće i šokantne, to također kažem kao obiteljski čovjek.", "Stoga je s naše točke gledišta potrebno pomoći na licu mjesta kako bismo poboljšali situaciju ”, rekao je ministar unutarnjih poslova Nehammer u emisiji. Kritika glasnogovornice Neosa Stepahnie Krisper Kritika je stigla povodom najave Schallenberga i Nehammera iz Neosa.", "Glasnogovornica unutarnjih poslova Stephanie Krisper rekla je u emisiji da kancelar Kurz očito ponovno pokreće svoj PR stroj \"kako bi odvratio pozornost od temeljne cinične hladnoće trenutne vladine pozicije\".", "\"Još jednom pokazuje da kancelar Sebastian Kurz ima katastrofalnu predstavu i nema stvarnu pomoć na umu\", ustvrdio je Krisper. I dalje: \"Zašto pokazivati?", "Planirani PR projekt teoretski bi započeo tek za nekoliko mjeseci s sada neljudskim uvjetima života, ali provedba ograničenja koja nameću nevladine organizacije uopće je nerealna. \"", "Neos je upozorio \"samoodređenu kršćansku socijalnu stranku ÖVP da nastavi spašavati djecu i obitelji od u međuvremenu opasnih stanja po život\" i rekao:", "\"U međuvremenu, mnoga mjesta, župe, pojedinci i crkveni velikodostojnici do kardinala Schönborna, pozivajući se na minimum proživljenog kršćanstva ili jednostavno malo čovječanstva, očito traže da to omoguće.\" :", "Zadić zbog prijema izbjeglica iz Grčke Ministrica pravosuđa Alma Zadić (Zeleni) izjavila je u Ö1 “Mittagsjournal” u korist prihvata izbjeglica iz kampova u Grčkoj u Austriju.", "\"Uvjeravam vas da ćemo mi od strane Zelenih u saveznoj vladi raditi svaki dan kako bismo osigurali da ovdje dovedemo pokret i promjene\", rekla je o br. ÖVP-a.", "Prije toga, ugledni predstavnici ÖVP-a u Tirolu izjavili su u korist prijema. \"Politika je uvijek bušenje tvrdih ploča\", rekao je Zadić. Situacija u Grčkoj humanitarna je katastrofa.", "Zeleni su \"tjednima i mjesecima\" isticali da se ova katastrofa bliži vrhuncu, posebno u zimskim mjesecima. \"Ovdje moramo djelovati\", rekao je Zadić. Zeleni ministri su \"vrlo jednoglasni\" po ovom pitanju.", "\"Svejedno, mi stojimo iza toga\", rekla je. Zeleni vladin tim podržava napore na europskoj razini da se ranjive skupine dovedu u Europu i Austriju. \"I nastavit ćemo raditi na tome\", rekao je ministar.", "\"Nastavit ćemo razgovarati s koalicijskim partnerom o ovom pitanju, ali i s predstavnicima saveznih država, s relevantnim gradonačelnicima i predstavnicima civilnog društva. Množili smo svoju pomoć na terenu, ali to neće biti dovoljno.\"", "Tirolski ÖVP za prihvaćanje U Tirolu su se tamošnji istaknuti predstavnici ÖVP mobilizirali za prihvat izbjeglica iz kampova u Grčkoj - suprotno liniji savezne stranke.", "Među njima su bili i državni vijećnik Beate Palfrader, koji se već založio za to tijekom proteklih nekoliko mjeseci, između ostalih i predsjednik općinske udruge i gradonačelnik Söldena Ernst Schöpf i lokalni direktor Kitzbühela Klaus Winkler, kako izvještava \"Tiroler Tageszeitung\" (subotnje izdanje).", "\"Naša kršćansko-socijalna obveza je pomoći odmah\", rekao je Palfrader stranačkim prijateljima na saveznoj razini. \"Pomoć na licu mjesta\" nije dovoljna, jer: \"Ako se čini da djeca leže u nečistoći i smrzavaju se do smrti, onda nije.", "Te slike govore glasnije od riječi \". Slike iz kampova u Grčkoj su\" same po sebi razumljive \", rekao je Schöpf i dodao:\" Ne radi se o 100 000 ljudi koji bi trebali doći u Austriju.", "Postoje i četvrtine. Austrija bi bila vrlo dobra za pomoć \". Što se tiče\" Njeta \"savezne stranke pod predsjednikom stranke i kancelarom Sebastianom Kurzom, lokalni šef Söldena rekao je:\" Ne moram razumjeti i razumjeti sve što sekularne vlasti predstavljaju u smislu stavova.", "To vrijedi čak i kada su u pitanju prijatelji sa zabave \"." ]
}