{
  "id" : "JKMqn8Ej",
  "url" : "https://kurier.at/sport/fussball/premier-league-hasenhuettl-besiegt-auch-juergen-klopp/401146947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T21:56:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854459/46-173892713.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "England: Hasenhüttl besiegt Klopp und hat Tränen in den Augen",
  "articleTitleTranslated" : "Engleska: Hasenhüttl pobjeđuje Kloppa i suze mu se slijepe",
  "articleContent" : [ "Durch ein Traumtor von Danny Ings in der 2. Minute besiegt Southampton den FC Liverpool mit 1:0. Manche Trainer machen einen Luftsprung, wenn der Schiedsrichter abpfeift und das Spiel gewonnen ist. Nicht so Ralph Hasenhüttl.", "Der Grazer Trainer des FC Southampton sank am Montagabend zu Boden und hatte sogar Tränen in den Augen, als der Sieg seiner Mannschaft gegen den großen englischen Meister FC Liverpool festgestanden war.", "Damit feierte Hasenhüttl auch seinen ersten Sieg gegen Jürgen Klopp, dieses Trainerduell hatte er zuvor vier Mal verloren, drei Mal in der Premier League. „Ich habe bis zur 92.  Minute gewusst, dass noch etwas passieren kann.", "Deshalb die Emotionen“, sagte Hasenhüttl im Anschluss. Durch ein Traumtor von Torjäger Danny Ings in Minute 2 gewann Sensationsteam Southampton auch gegen die \"Reds\". Der Stürmer hatte nach einer Freistoßflanke Liverpools Keeper Allison Becker sehenswert überhoben.", "Der Sieg war nach einer in weiterer Folge überzeugenden Leistung der \"Saints\" auch völlig verdient.", "Dabei hatte Liverpool wie erwartet mehr vom Spiel und hatte etwa zehn Eckbälle und 67 Prozent Ballbesitz und verzeichnete 16 Schüsse, während die Mannschaft des österreichischen Trainers \"nur\" sieben verzeichnete.", "„Wir haben überragend verteidigt und hatten auch das nötige Glück“, gestand Hasenhüttl. „Aber wir hatten so viele Junge auf dem Platz, unsere halbe Akademie, aufgrund der vielen Verletzten“", "Livepool bleibt trotz der Niederlage auf Platz eins, Southampton liegt nach dem achten Sieg im 17.  Spiel der Saison auf Platz sechs und hat dabei nur vier Punkte weniger am Konto als der Titelverteidiger. “" ],
  "articleContentTranslated" : [ "Golom iz snova Dannyja Ingsa u 2. minuti Southampton je svladao Liverpool s 1: 0. Neki treneri skaču u zrak kad sudac zazviždi i igra se dobije. S Ralphom Hasenhüttlom nije baš tako.", "Trener Graza iz Southamptona FC potonuo je na zemlju u ponedjeljak navečer i čak je imao suze u očima kada je pobjeda njegove momčadi protiv velikog engleskog prvaka Liverpoola FC bila izvjesna.", "Ovim je Hasenhüttl također proslavio svoju prvu pobjedu protiv Jürgena Kloppa, koji je prethodno ovaj trenerski dvoboj izgubio četiri puta, tri puta u Premier ligi. “Znao sam do 92. minute da se nešto ipak može dogoditi.", "Otuda i emocije ”, rekao je Hasenhüttl nakon toga. Golom iz snova napadača Dannyja Ingsa u 2. minuti, senzacionalna momčad Southampton također je pobijedila protiv \"Redsa\". Napadač je pobijedio čuvara Liverpoola Allisona Beckera nakon ubačaja iz slobodnog udarca.", "Pobjeda je u potpunosti zaslužena nakon uvjerljivog nastupa \"svetaca\".", "Očekivano, Liverpool je imao više igre, imao je desetak kornera i 67 posto posjeda te zabilježio 16 udaraca, dok je momčad austrijskog trenera zabilježila \"samo\" sedam.", "\"Vrhunski smo branili i imali smo i dovoljno sreće\", priznao je Hasenhüttl. \"Ali na terenu smo imali toliko mladih, pola naše akademije, zbog mnogih ozljeda\"", "Livepool ostaje na prvom mjestu unatoč porazu, Southampton je šesti nakon osme pobjede u 17. utakmici sezone i ima samo četiri boda manje od branitelja naslova. \"" ]
}