{
  "id" : "Jko0iblj",
  "url" : "https://kurier.at/wirtschaft/pelzhaus-in-kopenhagen-schliesst-wegen-nerz-massenkeulung/401096106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T19:46:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pelzhaus in Kopenhagen schließt wegen Nerz-Massenkeulung",
  "articleTitleTranslated" : "Koža s krznom u Kopenhagenu zatvara se zbog oduzimanja mase nerca",
  "articleContent" : [ "Das weltgrößte Auktionshaus für Pelze, Kopenhagen Fur, muss im Zuge der Massenkeulung von Millionen Nerzen in Dänemark schließen.  Diese entmutigende Nachricht habe er den derzeit rund 300 Mitarbeitern des Unternehmens in der Früh mitgeteilt, sagte Firmenchef Jesper Lauge Christensen.", "Alle Nerze getötet Grund dafür sei, dass alle Nerze im Land getötet werden sollen.  Das hatte die Regierung angeordnet, weil das Coronavirus bei den Pelztieren mutiert sei und sich auf den Menschen übertragen habe.", "Mit augenblicklicher Wirkung ist jedoch noch nicht Schluss bei dem Pelzhaus, wie das Unternehmen später in einer Mitteilung unterstrich: Kopenhagen Fur stehe vor einer normalen Verkaufssaison 2021 und rechne damit, im Laufe der nächsten Wochen rund fünf bis sechs Millionen Nerzfelle von dänischen Zuchtfarmen ohne Corona-Infektionen und außerhalb der Gefahrenzonen zu erhalten.", "Diese sollen 2021 gemeinsam mit schätzungsweise sechs Millionen Fellen aus dem Vorjahr sowie weiteren Fellen aus dem Ausland auf insgesamt vier geplanten Auktionen angeboten werden.", "Langfristig betrachtet bedeute der Verlust der dänischen Nerzproduktion jedoch, dass die Eigentümerbasis wegbreche.  Deshalb habe sich das Management entschlossen, über die nächsten zwei bis drei Jahre eine kontrollierte Schließung durchzuführen.", "Kopenhagen Fur ist im Besitz der dänischen Nerzzüchter.  Die Firma wurde 1930 von der dänischen Pelztierzuchtvereinigung gestiftet." ],
  "articleContentTranslated" : [ "Najveća svjetska aukcijska kuća, krzno Kopenhagen, mora se zatvoriti nakon masovnog klanja milijuna norki u Danskoj. Ovu obeshrabrujuću vijest ujutro je priopćio otprilike 300 zaposlenika tvrtke, rekao je šef tvrtke Jesper Lauge Christensen.", "Sva je ubijena nerca Razlog tome je što bi svi uinovi u zemlji trebali biti ubijeni. Vlada je to naredila jer je koronavirus mutirao krznene životinje i proširio se na ljude.", "Međutim, krznarnica još nije gotova, kao što je tvrtka kasnije naglasila u poruci: Kopenhagensko krzno suočava se s normalnom prodajnom sezonom 2021. godine, a tijekom sljedećih nekoliko tjedana očekuje oko pet do šest milijuna koza od nerca s danskih uzgajališta bez korone. Infekcije i uklanjanje štete.", "Oni će se ponuditi zajedno s procijenjenih šest milijuna kože iz prethodne godine i ostalim kože iz inozemstva na ukupno četiri planirane aukcije za 2021. godinu.", "Međutim, dugoročno, gubitak danske proizvodnje nerca znači da se vlasnička baza urušava. Zbog toga je uprava odlučila provesti kontrolirano zatvaranje tijekom sljedeće dvije do tri godine.", "Krzno iz Kopenhagena u vlasništvu je danskih uzgajivača nerca. Tvrtku je 1930. godine osnovalo Dansko udruženje za uzgoj krzna." ]
}