{
  "id" : "JkRxz077",
  "url" : "https://kurier.at/wirtschaft/millionenstrafe-gegen-us-ratingagentur-moodys/401336181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:26:23Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4704522/78370011357016986_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionenstrafe gegen US-Ratingagentur Moody's",
  "articleTitleTranslated" : "Milijun novčanih kazni protiv američke rejting agencije Moody's",
  "articleContent" : [ "Die EU-Aufsichtsbehörde ESMA hat die Ratingagentur Moody's zu einer Millionenstrafe verdonnert. Unter anderem wegen der Nicht-Offenlegung von Interessenkonflikten verhängte sie eine Geldstrafe von insgesamt 3,7 Mio.", "Euro gegen die fünf Moody's-Töchter in Frankreich, Deutschland, Italien, Spanien und Großbritannien, wie die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) am Dienstag mitteilte. Alle Verstöße seien auf Fahrlässigkeit und mangelnde interne Kontrollsysteme zurückzuführen.", "Sie hätten zwischen 2013 und 2017 stattgefunden. \"Die ESMA stellte fest, dass Moody's nicht die Absicht hatte, gegen die EU-Verordnung zu verstoßen, und dass die Qualität von Ratings nicht beeinträchtigt wurde\", erklärte ein Sprecher der Ratingagentur.", "Moody's habe Prozesse eingeleitet, um Interessenkonflikte künftig besser handhaben und vermeiden zu können.", "Die Behörde erklärte, Moody's habe gegen die Regel verstoßen, keine Ratings für Unternehmen abzugeben, an denen die Agentur mit mindestens zehn Prozent beteiligt sei oder bei denen sie im Verwaltungsrat sitze.", "Der Ratingagentur Fitch brummte die EU-Regulierungsbehörde vor einigen Jahren wegen ähnlicher Verstöße eine Strafe von 5,1 Mio. Euro auf." ],
  "articleContentTranslated" : [ "Nadzorno tijelo EU-a ESMA osudilo je rejting agenciju Moody's na milijunsku novčanu kaznu. Zbog neotkrivanja sukoba interesa, između ostalog, izrekla je kaznu u ukupnom iznosu od 3,7 milijuna.", "Eura protiv pet Moodyjevih podružnica u Francuskoj, Njemačkoj, Italiji, Španjolskoj i Velikoj Britaniji, kako je u utorak objavilo Europsko tijelo za vrijednosne papire i tržišta (ESMA). Sva kršenja posljedica su nemara i nedostatka sustava unutarnje kontrole.", "Održali bi se između 2013. i 2017. godine. \"ESMA je utvrdila da Moody's nije namjeravao kršiti propise EU-a i da kvaliteta rejtinga nije ugrožena\", rekao je glasnogovornik agencije za ocjenu.", "Moody's je pokrenuo procese kako bi se ubuduće bolje bavili i izbjegli sukobi interesa.", "Agencija je rekla da je Moody's prekršio pravilo da ne daje ocjene tvrtkama u kojima agencija ima udio od najmanje deset posto ili u kojima sjedi u upravnom odboru.", "Prije nekoliko godina regulatorno tijelo EU-a gunđalo je rejting agenciji Fitch za slične prekršaje u iznosu od 5,1 milijuna eura." ]
}