{
  "id" : "jL4QvXXf",
  "url" : "https://kurier.at/politik/inland/vfgh-praesident-will-keine-gegenmeinung-sondern-gemeinsame-entscheidung/401198177",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T21:20:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960613/46-173702520.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH-Präsident will keine Gegenmeinung, sondern \"gemeinsame Entscheidung\"",
  "articleTitleTranslated" : "Predsjednik VfGH ne želi suprotno mišljenje, već \"zajedničku odluku\"",
  "articleContent" : [ "Der Verfassungsgerichtshof spricht normalerweise mit einer Stimme. Bei ihren Entscheidungen mag es intern heftige Diskussionen und eine knappe Entscheidung gegeben haben, am Ende wird aber nur das Ergebnis präsentiert.", "Ein Entwurf zum Gesetz für Informationsfreiheit der Regierung, der am Dienstag in Begutachtung geschickt wurde, könnte das künftig ändern:", "Es soll erlaubt sein, dass ein Richter, der gegen die Meinung der Mehrheit gestimmt hat, seine Argumente in der schriftlichen Entscheidung vorbringt - die so genannte \"dissenting opinion\".  :", "In mehreren europäischen Ländern gibt es das schon länger bei den Höchstgerichten, in Österreich ist der türkis-grüne Plan umstritten.", "VfGH-Präsident Christoph Grabenwarter meldete sich am Dienstag in der ZiB2 zu Wort: \"Ich war dem Vorschlag gegenüber immer schon skeptisch, und in der Zeit, in der ich hier gearbeitet habe, hat die Skepsis zugenommen\", sagt er.", "Die 14 Richter \"arbeiten als Kollegium unabhängiger Juristen mit dem Ziel, gemeinsame, einheitliche Entscheidungen zu treffen, an denen sich die Bürger orientieren können\", so Grabenwarter.", "Jabloner befürchtet \"Politisierung des VfGH\" Die Befürchtung, dass die Gegenmeinung öffentliche Debatten lostreten könnte, hegt auch der ehemalige Justizminister und Ex-Verwaltungsgerichtshofspräsident Clemens Jabloner.", "Er erinnert daran, dass Kanzler Sebastian Kurz (im Zuge der Kritik an den Corona-Verordnungen) abwertend von \"juristischen Spitzfindigkeiten\" sprach.", "Wenn aus einem Erkenntnis des Höchstgerichts nun deutlich wird, dass es auch eine andere Argumentation gegeben hätte, dann würde das wohl zu Überlegungen einer parteipolitischen Zuordnung der Richter führen.", "\"Diese Strategie würde die Politisierung des VfGH einleiten, gegen die ich bin\", betont Jabloner." ],
  "articleContentTranslated" : [ "Ustavni sud obično govori jednim glasom. Možda su postojale žestoke rasprave i čvrsta interna odluka što se tiče njihovih odluka, ali na kraju se prezentira samo rezultat.", "Nacrt vladinog zakona o slobodi informacija, koji je poslan na uvid u utorak, mogao bi to promijeniti u budućnosti:", "Sucu koji je glasao protiv mišljenja većine trebalo bi omogućiti da svoje argumente iznese u pisanoj odluci - takozvanom \"izdvojenom mišljenju\". :", "U nekoliko europskih zemalja to se već dugo koristi na vrhovnim sudovima, u Austriji je tirkizno-zeleni plan kontroverzan.", "Predsjednik VfGH-a Christoph Grabenwarter oglasio se u utorak u ZiB2-u: \"Uvijek sam bio sumnjičav prema prijedlogu, a za vrijeme dok sam ovdje radio, skepticizam se povećao\", kaže on.", "14 sudaca \"djeluje kao kolegij neovisnih pravnika s ciljem donošenja zajedničkih, jedinstvenih odluka koje građani mogu koristiti kao putokaz\", rekao je Grabenwarter.", "Jabloner strahuje od \"politizacije VfGH\" Strah da bi protusretnje moglo pokrenuti javne rasprave dijeli i bivši ministar pravosuđa i bivši predsjednik Upravnog suda Clemens Jabloner.", "Podsjeća da je kancelar Sebastian Kurz (nakon kritike propisa iz Corone) omalovažavao \"pravne suptilnosti\".", "Ako iz zaključka najvišeg suda postane jasno da bi postojala drugačija argumentacija, onda bi to vjerojatno dovelo do razmatranja stranačko-političkog raspoređivanja sudaca.", "\"Ova bi strategija pokrenula politizaciju VfGH-a, protiv čega sam ja protiv\", naglašava Jabloner." ]
}