{
  "id" : "jLECgE0r",
  "url" : "https://kurier.at/wirtschaft/markenartikel-ruf-nach-fairplay-im-supermarktregal/401172838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Markenartikel: Ruf nach „Fairplay“ im Supermarktregal",
  "articleTitleTranslated" : "Članci s robnom markom: Poziv na “fair play” na polici supermarketa",
  "articleContent" : [ "Zu Merkur einkaufen gehen – das ist bald Geschichte. Ab Ostern heißt Merkur Billa Plus und verschwindet von der Bildfläche. Die Konzernmutter Rewe setzt künftig auf eine Marke, einen Einkauf, ein Marketing und eine Aktionspolitik.", "Kurz – im Konkurrenzkampf gegen den Erzrivalen Spar werden die Kräfte gebündelt. Auf der Produzentenseite sorgt das für Nervosität. Schließlich steigt damit die ohnehin große Marktmacht, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands.", "Speziell bei Aktionen müsse der Rewe-Konzern künftig besser und fristgerechter mit seinen Lieferanten verhandeln.", "„Sonst werden sich Konsumenten wundern, warum beworbene Artikel im Aktionsraum gar nicht im Regal sind.“ Hintergrund: Es komme immer öfter vor, dass Rewe geplante Aktionen kurzfristig ändere.", "Lieferanten würden Anrufe bekommen, dass das Produkt jetzt noch billiger ins Regal soll und deswegen noch mehr Menge gebraucht wird.", "Thumser: „Oft binnen einer Woche, was eine logistische Herausforderung ist.“ Eine Herausforderung ist auch die Konkurrenz der Hausmarken der Händler (Clever, Spar Gourmet etc), die Produzenten-Marken mehr und mehr aus dem Regal verdrängen.", "Auch hier fordert Thumser mehr Fair Play: „Innovative Produkte müssen eine faire Chance bekommen und nicht irgendwo außerhalb des Sichtfeldes der Konsumenten im Regal stehen. Vielleicht noch neben der Eigenmarke des Händlers, die 40 Prozent billiger ist.", "Das ist eine Vorlage für Eigennutz und kein fairer Wettbewerb.“ Apropos Bedeutung von Marken: Eine Erhebung der Agenturgruppe Havas fällt ernüchternd aus. Demnach würden 77 Prozent der Marken den Konsumenten letztlich überhaupt nicht abgehen, wenn sie vom Markt verschwinden.", "„Das sieht man ja auch im Supermarkt, wo ständig Marken aus dem Sortiment genommen werden, ohne dass jemanden groß davon Notiz nimmt“, sagt Markenexperte Michael Brandtner. Je älter ein Markt, desto mehr tendiere er zu einer „Dualität“.", "Kunden würden aus seiner Sicht letztlich „Entweder-Oder-Entscheidungen“ lieben. „Coca-Cola oder Pepsi. Ariel oder Persil. Samsung Galaxy oder iPhone. Spar oder Billa.", "Alle, die undifferenziert in der Mitte positioniert sind, fallen letztlich aus dem Markt.“ Die Älteren erinnern sich: Es gab einmal einen Handelsriesen namens Konsum. Bis zum Jahr 1995, dann haben sich die Mitbewerber die 630 Filialen untereinander aufgeteilt.", "Auch der 1967 gegründete Lebensmittelhändler Löwa  ist Geschichte. Seine Geschäfte gingen 1972 an das Tengelmann-Imperium der deutschen Handelsfamilie Haub.", "Gut zweieinhalb Jahrzehnte behielt sie noch ihren alten Namen, bis sie zunächst in Zielpunkt und später in Plus umbenannt wurde und 2016 ganz vom Markt verschwand. Vom der einst großen Meinl-Handelskette gibt es heute  nur noch den Meinl am Graben.", "Die anderen Standorte übernahmen vor mehr als 29 Jahren die Kölner Rewe-Gruppe sowie Spar. Ebenfalls von der Bildfläche verschwunden: Die Drogeriemarktkette Schlecker, die 2012 zu dayli wurde und ein turbulentes Jahr später geschlossen wurde." ],
  "articleContentTranslated" : [ "Otiđite u kupovinu kod Merkura - to će uskoro postati povijest. Od Uskrsa nadalje Merkur će se zvati Billa Plus i nestat će sa scene. Matična tvrtka Rewe u budućnosti će se oslanjati na politiku robne marke, nabave, marketinga i kampanje.", "Ukratko - u konkurenciji protiv lukavih suparnika Spara snage su skupljene. To stvara nervozu na strani proizvođača. Uostalom, ovo povećava ionako veliku tržišnu snagu, kaže Günter Thumser, izvršni direktor Udruženja brandiranih članaka.", "Pogotovo kada su kampanje u pitanju, Rewe grupa u budućnosti će morati bolje i pravovremenije pregovarati sa svojim dobavljačima.", "„Inače će se potrošači iznenaditi zašto artikli oglašeni u području kampanje uopće nisu na polici.“ Pozadina: Sve je češća pojava da Rewe u kratkom roku mijenja planirane kampanje.", "Dobavljači bi dobili pozive da bi proizvod sada trebao biti još jeftiniji na polici i da je stoga potrebno više količina.", "Thumser: „Često u roku od tjedan dana, što je logistički izazov.“ Drugi izazov je konkurencija između vlastitih robnih marki (Clever, Spar Gourmet, itd.), Koje sve više guraju marke proizvođača s police.", "I ovdje Thumser poziva na pošteniju igru: „Inovativnim se proizvodima mora pružiti poštena šansa i ne smiju biti na polici negdje izvan vidnog polja potrošača. Možda uz vlastitu marku trgovca, koja je 40 posto jeftinija.", "Ovo je predložak za vlastite interese, a ne za pošteno tržišno natjecanje. “Govoreći o važnosti robnih marki: Istraživanje agencije iz agencije Havas otrežnjuje. Prema tome, 77 posto marki u konačnici ne bi bilo izgubljeno na potrošačima ako bi nestali s tržišta.", "\"To možete vidjeti i u supermarketu, gdje se marke neprestano uklanjaju iz asortimana, a da to nitko ne primijeti\", kaže stručnjak za marke Michael Brandtner. Što je tržište starije, to više teži „dualnosti“.", "Prema njegovu mišljenju, kupci bi u konačnici voljeli \"ili-ili odluke\". “Coca-Cola ili Pepsi. Ariel ili Persil. Samsung Galaxy ili iPhone. Spar ili Billa.", "Svatko tko je nediferenciran u sredini, na kraju ispada s tržišta. “Starija generacija sjeća se: Jednom je bio maloprodajni div zvan Konsum. Do 1995. godine natjecatelji su podijelili 630 poslovnica među sobom.", "Trgovina mješovitom robom Löwa, osnovana 1967. godine, također je povijest. Posao je otišao u carstvo Tengelmann njemačke obitelji Haub 1972. godine.", "Stari naziv zadržao je dobra dva i pol desetljeća, sve dok u početku nije preimenovan u Zielpunkt, a kasnije u Plus i 2016. godine nestao s tržišta. Od nekada velikog trgovačkog lanca Meinl danas je ostao samo Meinl am Graben.", "Ostala mjesta prije više od 29 godina preuzeli su Rewe Group i Spar iz Kölna. Također je nestao sa scene: lanac drogerija Schlecker, koji je 2012. postao dayli, a burnu godinu kasnije zatvorio." ]
}