{
  "id" : "jLgKBVMZ",
  "url" : "https://www.derstandard.at/story/2000124755859/corona-demos-am-samstag-ohne-distanz-zum-rechtsextremismus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:17:52Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageCopyright" : "Markus Sulzbacher Alles Chuzpe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos am Samstag: Ohne Distanz zum Rechtsextremismus",
  "articleTitleTranslated" : "Demo demonstracije Corone u subotu: Bez distanciranja od desničarskog ekstremizma",
  "articleContent" : [ "Die Feststellung war Teilnehmern und Teilnehmerinnen der von der FPÖ maßgeblich organisierten Corona-Demo am vergangenen Samstag in Wien wichtig: Sie sind keine Nazis. Das war auch ungefragt den ganzen Tag über, ob am Heldenplatz oder im Prater, zu vernehmen.", "Auf die Frage, warum man gemeinsam mit Neonazis und anderen Rechtsextremisten demonstriere, hieß es, man sehe keine Rechtsextremen.", "Dabei prägten erneut die großflächigen Transparente der Identitären, die seit einigen Monaten auch unter dem Label \"Die Österreicher\" in Erscheinung treten, das Bild er Demo.", "Ihre Banner mit den Aufschriften \"Kurz wegkickln\" oder \"Kurz muss weg\" waren der rechtsextremen Parallelorganisation zuzuordnen. Im Prater stellte sich FPÖ-Klubobmann Herbert Kickl bei seiner Rede in unmittelbare Nähe des \"Kurz wegkickln\"-Transparents, dessen Botschaft er schmunzelnd wahrnahm.", "Er prangerte die Bekämpfung der Pandemie mit Tests und Impfungen an und wetterte gegen den Israel-Besuch von Bundeskanzler Sebastian Kurz (ÖVP). Themen, die beim Publikum ankamen.", "Zuvor waren aus dem Demonstrationszug vereinzelte Sieg-Heil-Rufe zu vernehmen, Hitlergrüße und Fahnen des antisemitischen QAnon-Kults sowie Reichsfahnen zu sehen, ein Symbol der Reichsbürger-Bewegung in Deutschland.", "Auch die Corona-Querfront marschierte wieder mit, eine Gruppierung rund um Gottfried Küssel, einen der bekanntesten Neonazis des Landes. Küssel war auch im Prater dabei, als Kickl seine Rede hielt.", "Betont aggressiv und gut vermummt traten Gruppen von Fußball-Hooligans auf, aus deren Reihen heraus Journalisten und Journalistinnen sowie Gegendemonstranten und -demonstrantinnen attackiert wurden. Diese Angriffe wurden mit \"Scheiß Antifa\"-Rufen eingeleitet.", "Eine Journalistin vom Presseservice Wien wurde während der FPÖ-Kundgebung tätlich angegriffen, angepöbelt und bei ihrer Arbeit behindert. Aufgefallen ist auch ein Demonstrant, der einen großen sogenannten Judenstern mit der Aufschrift \"Nicht geimpft\" trug.", "Die Wiener Grünen kritisierten das scharf. Es sei \"unzumutbar und unerträglich\", wenn \"rechtsextreme Gruppen mit Symbolen, die den Holocaust verhöhnen, durch die jüdischen Viertel ziehen\", heißt es in einer Aussendung.", "Die Polizeiführung habe eine \"Minderheit durch ihr Vorgehen geradezu ermutigt, indem sie großteils zusah und gewähren ließ\". Laut Polizeisprecher gab es im Zuge der Demo zwei Festnahmen nach dem Verbotsgesetz und insgesamt 3.000 Anzeigen wegen Verstößen gegen das Covid-Maßnahmengesetz.", "Insgesamt wurden vier Polizisten verletzt. Bei einigen Teilnehmern der Demonstration wurden Messer vorgefunden und sichergestellt, hält der Polizeibericht zusätzlich fest.", "Neben Rechtsextremisten, Identitären, Neonazis, Reichsbürgern und Anhängern des QAnon-Kults waren auch Impfgegner, Menschen mit Regenbogenfahnen oder Esoteriker stark vertreten.", "Es gab aber im Vorfeld und auch während der Demonstration keine öffentliche Distanzierung, keinen Protest gegen rechts oder das Auftreten von Verschwörungserzählern. Auch Abstände wurden nur selten eingehalten.", "Viele Teilnehmer waren sichtlich alkoholisiert. Besonders oft warnten sie davor, dass Impfungen zu Unfruchtbarkeit führen würden.", "Martin Rutter, der sich in den vergangenen Wochen als Anführer der Proteste inszeniert hat, arbeitet mit Rechtsextremen zusammen, teilt deren Propaganda auf seinem Telegram-Channel. Dort bezeichnet er die neuen Gesetze der Regierung zur Eindämmung der Pandemie als \"Ermächtigungsgesetz 2.0\".", "Mit dem Ermächtigungsgesetz zementierten die Nazis 1933 ihre Macht in Deutschland. Bereits im Vorfeld der Abstimmung über das Gesetz wurden damals antifaschistische Abgeordnete verhaftet, darunter die gesamte Fraktion der Kommunistischen Partei.", "Rutter wurde am Samstag zu Beginn der Kundgebungen von der Polizei kurzzeitig in Gewahrsam genommen. Auch seitens der FPÖ gab es weder eine Distanzierung noch eine Abgrenzung.", "FPÖ-Abgeordnete führten sogar einen Demonstrationszug Richtung Polizeisperre an, sie verließen aber die Spitze, nachdem es bei der Sperre zu kleinen Scharmützeln mit den Beamten gekommen war.", "Im rechtsextremen Lager ist die Demonstration und das Auftreten von hohen FPÖ-Politikern freilich gut angekommen. Identitären-Sprecher Martin Sellner schrieb auf Telegram von einem Erfolg, da sich \"die FPÖ endgültig auf die Seite der Protestbewegung gestellt hat\".", "Tatsächlich dürften die Freiheitlichen nun das Ruder bei den Protesten auf der Straße übernommen haben.", "So traten andere Propagandisten der Protestszene, die sich als \"Widerstand\" bezeichnet, auf einer Rednerbühne der Freiheitlichen im Prater auf, wie ein Wiener Reiseunternehmer, oder spornten im Netz ihre Gefolgschaft an, die Kundgebung der FPÖ zu besuchen.", "FPÖ-Chef Norbert Hofer unterstützte am Montag die Teilnehmer der Umzüge vom Samstag mit einer Aussendung. Darin fordert er, den \"Protest verzweifelter Menschen nicht zu kriminalisieren\".", "Daran ändere \"auch der besorgniserregende Zwischenfall nach den Kundgebungen nichts, bei dem ein Wachmann verletzt wurde\". Nach der FPÖ-Kundgebung im Prater wurde ein Zug von Demonstrierenden auf der Höhe Rossauer Lände von der Polizei gestoppt und eingekesselt.", "Dabei kam es zu Auseinandersetzungen mit der Polizei. Ein Teil der Eingekesselten stürmte danach ein Gebäude einer Versicherung, dabei wurden zwei Wachmänner verletzt.", "FPÖ-Sicherheitssprecher Hannes Amesbauer macht für die Eskalation \"die Polizeiführung\" und den Innenminister Karl Nehammer (ÖVP) verantwortlich.", "\"Hier wurden hunderte Menschen bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\", schrieb er in seiner Aussendung am Sonntag. Vorwürfe, die Polizeipräsident Gerhard Pürstl zurückverweist.", "Die Teilnehmer seien \"mit Widerstand gegen die polizeilichen Maßnahmen die Obere Donaustraße flussaufwärts\" marschiert. In einer Pressekonferenz am Montagnachmittag bezeichnete Pürstl den Einsatz als \"gelungen\".", "Die nächste Demonstration in Wien ist für 20.  März angekündigt. (Markus Sulzbacher, 8.3.2021) Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Nalaz je bio važan sudionicima demonstracije Corona, koju je uglavnom organizirao FPÖ, prošle subote u Beču: Oni nisu nacisti. To se moglo čuti tijekom dana, a da se to nije pitalo, bilo na Heldenplatzu ili u Prateru.", "Na pitanje zašto demonstriraju zajedno s neonacistima i drugim desničarskim ekstremistima, rekli su da nisu vidjeli nijednog desničarskog ekstremista.", "Veliki transparenti identiteta, koji su se nekoliko mjeseci također pojavljivali pod etiketom \"Die Österreicher\", ponovno su oblikovali sliku demonstracije.", "Njihovi transparenti s natpisima \"Kurz wegkickln\" ili \"Kurz muss weg\" dodijeljeni su desničarskoj ekstremističkoj paralelnoj organizaciji. Tijekom svog govora u Prateru, predsjednik kluba FPÖ Herbert Kickl stajao je u neposrednoj blizini transparenta \"Kurz wegkickln\", čiju je poruku shvatio sa smiješkom.", "Osudio je borbu protiv pandemije testovima i cijepljenjima i negodovao protiv posjeta kancelara Sebastiana Kurza (ÖVP) Izraelu. Teme koje su odjeknule kod publike.", "Prije su se iz demonstracija mogli čuti izolirani pozivi na pobjedu i spas, Hitlerovi pozdravi i zastave antisemitskog kulta QAnon, kao i zastave Reicha, simbola Građanskog pokreta Reicha u Njemačkoj.", "Poprečni front Corone također je ponovno marširao, grupa oko Gottfrieda Küssela, jednog od najpoznatijih neonacista u zemlji. Küssel je također bio prisutan u Prateru kada je Kickl održao svoj govor.", "Skupine nogometnih huligana pojavile su se naglašeno agresivno i dobro maskirano, a novinari i protudemonstranti napadnuti su iz njihovih redova. Ti su napadi započeti uzvicima \"usrano antifa\".", "Novinarka bečke tiskovne službe fizički je napadnuta tijekom skupa FPÖ, zlostavljana i ometana u radu. Primijećen je i demonstrator koji je nosio veliku takozvanu židovsku zvijezdu s natpisom \"Nije cijepljeno\".", "Bečki zeleni su to oštro kritizirali. Bilo je \"nerazumno i nepodnošljivo\" kada su \"desničarske ekstremističke skupine sa simbolima koje se izruguju maršu Holokausta kroz židovsku četvrt\", rečeno je u emisiji.", "Policijsko vodstvo \"iskreno je ohrabrivalo manjinu svojim postupcima uglavnom promatrajući i dopuštajući sebi\". Prema policijskom glasnogovorniku, tijekom demonstracije bilo je dva uhićenja prema Zakonu o zabrani i ukupno 3.000 prijava o kršenju Zakona o mjerama zaštite okoliša.", "Ukupno su ozlijeđena četiri policajca. U nekih sudionika demonstracija pronađeni su i oduzeti noževi, navodi se i u policijskom izvješću.", "Uz desničarske ekstremiste, snažno su bili zastupljeni i identitarci, neonacisti, građani Reicha i pristaše kulta QAnon, protivnici cijepljenja, ljudi s duginim zastavama i ezoteričari.", "Prije i za vrijeme demonstracija, međutim, nije bilo javnog distanciranja, nije bilo prosvjeda protiv desnice ili pojave naratora zavjere. Udaljenosti su također rijetko primijećene.", "Mnogi su sudionici bili vidno pijani. Često su upozoravali da će cijepljenje dovesti do neplodnosti.", "Martin Rutter, koji se posljednjih tjedana predstavljao kao vođa prosvjeda, surađuje s desničarskim ekstremistima i dijeli njihovu propagandu na svom kanalu Telegram. Tamo opisuje vladine nove zakone koji sadrže pandemiju kao \"Omogućavajući zakon 2.0\".", "Zakonom o omogućavanju iz 1933. godine nacisti su učvrstili svoju moć u Njemačkoj. Zastupnici antifašista, uključujući cijelu frakciju Komunističke partije, uhićeni su uoči glasanja o zakonu.", "Ruttera je policija nakratko privela na početku skupova u subotu. Također od strane FPÖ-a nije bilo ni distanciranja ni razgraničenja.", "Zastupnici FPÖ-a čak su vodili demonstracije u smjeru policijske barijere, ali vrh su napustili nakon malih okršaja sa službenicima na barijeri.", "U desničarskom ekstremističkom taboru demonstracije i nastup visokih političara FPÖ-a bili su naravno dobro prihvaćeni. Glasnogovornik identiteta Martin Sellner napisao je na Telegramu uspjeh jer se \"FPÖ napokon priklonio protestnom pokretu\".", "Zapravo je Slobodarska stranka sada vjerojatno preuzela kormilo u uličnim prosvjedima.", "Tako su se drugi propagandisti prosvjedne scene, koja sebe opisuje kao \"otpor\", pojavili na govorničkoj platformi Stranke slobode u Prateru, poput bečke putničke tvrtke, ili potaknuli svoje sljedbenike na mreži da posjete skup FPÖ.", "Šef FPÖ-a Norbert Hofer podržao je sudionike subotnjih parada prijenosom u ponedjeljak. U njemu poziva da se \"protest očajnika ne kriminalizira\".", "\"Ni zabrinjavajući incident nakon skupova na kojima je ozlijeđen zaštitar ne mijenja ništa\". Nakon skupa FPÖ u Prateru, vlak demonstranata zaustavljen je i okružen policijom u Rossauer Lände.", "Došlo je do sukoba s policijom. Neki od okruženih tada su upali u zgradu osiguranja, ozlijedivši dvojicu zaštitara.", "Glasnogovornik FPÖ-a Hannes Amesbauer za eskalaciju krivi \"policijsko vodstvo\" i ministra unutarnjih poslova Karla Nehammera (ÖVP).", "\"Stotine ljudi namjerno su namamljene u zamku, okružene, pa čak i napadnute paprenim sprejem\", napisao je u svom nedjeljnom prijenosu. Optužbe koje šef policije Gerhard Pürstl odbacuje.", "Sudionici su marširali Obere Donaustraße \"otporom policijskim mjerama\". Na tiskovnoj konferenciji u ponedjeljak popodne, Pürstl je misiju opisao kao \"uspješnu\".", "Sljedeća demonstracija u Beču najavljena je za 20. ožujka. (Markus Sulzbacher, 8. ožujka 2021.) Istraživanje i analiza o desničarskom ekstremizmu, antisemitizmu, rasizmu, islamizmu i mržnji na Internetu, Markus Sulzbacher." ]
}