{
  "id" : "JllxyGFm",
  "url" : "https://kurier.at/politik/inland/grasser-prozess-urteilsverkuendung-wegen-lockdown-verschoben/401099328",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:24:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser-Prozess: Urteilsverkündung wegen Lockdown verschoben",
  "articleTitleTranslated" : "Suđenje Grasseru: presuda odgođena zbog zaključavanja",
  "articleContent" : [ "Die lang erwartete Urteilsverkündung im Prozess gegen Ex-Finanzminister Karl-Heinz Grasser (FPÖ/ÖVP) und 14 weitere Angeklagte rund um Korruptionsverdacht bei der Bundeswohnungsprivatisierung und weitere Causen wird sich verzögern.", "Grund ist der coronabedingte Lockdown.  \"Aufgrund der derzeitigen Situation im Zusammenhang mit der Pandemie Covid-19 und einer dadurch verursachten Verzögerung, ist eine Urteilsverkündung am 20.", "November 2020, wie zuletzt unverbindlich angedacht, nicht möglich\", so die Leiterin der Medienstelle des Landesgericht für Strafsachen Wien, Christina Salzborn, am Montagnachmittag in einer Aussendung.", "Nähere Informationen zu einem Termin werde es \"zeitgerecht\" geben.  Mitte Oktober schloss Richterin Marion Hohenecker die Hauptverhandlung im Grasser-Prozess nach 168 Prozesstagen.", "Ursprünglich war geplant gewesen, dass an einem Freitag im November oder am ersten Freitag im Dezember die beiden Berufsrichter und zwei Schöffen das Urteil fällen sollen." ],
  "articleContentTranslated" : [ "Dugo očekivana presuda u procesu protiv bivšeg ministra financija Karl-Heinza Grassera (FPÖ / ÖVP) i još 14 optuženika zbog sumnje u korupciju u privatizaciji saveznih stanova i drugim slučajevima odgodit će se.", "Razlog je zaključavanje povezano s koronom. \"Zbog trenutne situacije u vezi s pandemijom Covid-19 i kašnjenja uzrokovanog njome, presuda će biti objavljena 20. ožujka.", "Studeni 2020., jer posljednja misao bez obveze nije moguća \", rekla je voditeljica ureda za medije Regionalnog suda za kaznena pitanja Beč Christina Salzborn u emisiji u ponedjeljak popodne.", "Više informacija o zakazanom terminu dat će se \"na vrijeme\". Sredinom listopada sutkinja Marion Hohenecker zaključila je glavnu raspravu u suđenju Grasseru nakon 168 dana.", "Prvobitni plan bio je da dvojica profesionalnih sudaca i dva suca porotnika donesu presudu u petak u studenom ili prvi petak u prosincu." ]
}