{
  "id" : "jLO2S6Ga",
  "url" : "https://tirol.orf.at/stories/3083285/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-03T09:27:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/802019_opener_279543_11.jpg?s=50e603a5d3920ef3046f21aabf93d5493dfd2e01",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Situation in Osttirol entspannt sich leicht",
  "articleTitleTranslated" : "Situacija u Istočnom Tirolu blago se smiruje",
  "articleContent" : [ "Auf die Felbertauern- wie auch auf die Defreggentalstraße war am Samstagabend eine Lawine niedergegangen.", "Kleinere, örtliche Straßenverbindungen wie etwa in Innervillgraten konnten hingegen am Sonntagmorgen wieder für den Verkehr freigegeben werden.Halle unter Schneelast eingstürzt In Lienz stürzte am Samstag gegen 18.30 Uhr die alte Versteigerungshalle komplett in sich zusammen.", "Das Gebäude wurde bis auf eine Wohnung ausschließlich als Lagerhalle genutzt. Der einzige Bewohner befand sich zum Zeitpunkt des Vorfalls nicht im Gebäude und ist unverletzt.", "Fotostrecke mit 15 Bildern Straße auf 70 Metern Länge verschüttet Auch die vor dem Gebäude verlaufende Nußdorfer Straße wurde auf einer Länge von 70 Metern verschüttet.", "Der Bereich wurde mit Suchhunden der Bergrettung Lienz durchsucht, auch die Feuerwehr Lienz, die Polizei, die Gemeindeeinsatzleitung sowie private Baggerunternehmen waren im Einsatz.Lawine auf Felbertauernstraße erfasste Auto Seit Samstagnachmittag ist die Felbertauernstraße nach einem Lawinenabgang auf Osttiroler Seite unterbrochen.  ", "Bei dem Lawinenabgang zwischen dem ersten und zweiten Lublastunnel wurde die Straße komplett verschüttet, auch ein Pkw mit einem Lenker wurde teilweise verschüttet. Zufällig waren dahinter Einsatzkräfte der Bergrettung Matrei unterwegs, die den Lenker aus dem Fahrzeug befreiten.", "Der Lenker und auch sein Auto überstanden den Lawinenabgang ohne Schaden. Die Felbertauernstraße wird laut Polizei zwischen Matrei-Hinterburg und dem Felbertauerntunnel zumindest die ganze Nacht über gesperrt bleiben.Lawine auf Defereggentalstraße abgegangen Im Gemeindegebiet von St.", "Jakob in Defereggen ging im Ortsteil Durre gegen 17.30 Uhr eine Lawine auf die Defereggentalstraße ab. Diese wurde bis zu drei Meter hoch verschüttet. Laut Polizei übergab eine „umfassende Überprüfung“, dass keine Personen oder Fahrzeuge verschüttet wurden.", "Die Straße ist derzeit gesperrt, es gibt aber ein örtliche Umleitung.Große Schneelast auf den Dächern Die Lage in Osttirol bleibt angespannt, denn die enormen Schneemengen der letzten Woche und Tage führen zu außerordentlichen Belastungen der Dächer.", "Nun werde es kritisch, schildert Bezirksfeuerwehrkommandant Herbert Oberhauser. Es würden ständig Messungen durchgeführt, er persönlich glaube, dass man langsam in den Bereich komme, wo es kritisch werde.", "Wenn ein Dach einsturzgefährdet sei, könne man keine Einsatzkräfte mehr auf das Dach schicken.", "Da brauche es zuerst eine Begutachtung, das wüssten die Leute auch und würden sich zuerst an die Gemeinden wenden.Schneelast: Baubehörde ist zuständig Bei Einsturzgefährdung sei nicht die Feuerwehr der Ansprechpartner, so Oberhauser.", "Bewohner, die Angst hätten, sollten sich an die Gemeinden und Baubehörde wenden und eine Auskunft von einem Statiker oder Zimmermeister einholen, „die Baubehörde ist auf jeden Fall dort zuständig“.Schlecht Bindung aufgrund von Oberflächenreif Der viele Neuschnee ist auch eine Herausforderung für die Lawinenkommission in Osttirol.  ", "Die Schneesituation ist in den Gemeinden ständig neu zu beurteilen, schildert Peter Ladstätter von der Lawinenkommission in St. Jakob im Defereggen. Im Norden habe es eta 25 Zentimeter Schnee gegeben, im Süden mehr, so etwa in Lienz 60 Zentimeter.", "Der Neuschnee habe aufgrund des Oberflächenreifs keine gute Bindung mit dem Altschnee. Deshalb seien viele steilere Böschungen auf Gemeinde- aber auch Landesstraßen abgerutscht. Meist seien es kleinere Rutsche, sie könnten aber auch Gefahrenpotenzial aufweisen, so Ladstätter.", "Was die derzeitige Lawinensituation anbelangt, appelliert Ladstätter, sich an die Beurteilungen des Tiroler Lawinenwarndienstes zu halten.", "Peter Ladstätter, der auch Bezirksleiter der Bergrettung in Osttirol ist, plädiert dafür, bei der Leitstelle zu melden, wenn man eine Lawine ausgelöst habe, auch wenn nichts passiert sei. So könnten Fehleinsätze verhindert werden." ],
  "articleContentTranslated" : [ "Lavina se u subotu navečer obrušila na Felbertauernstrasse i Defreggentalstrasse.", "S druge strane, manje lokalne lokalne cestovne veze poput Innervillgratena ponovno su puštene u promet u nedjelju ujutro.Dvorana se srušila pod opterećenjem snijega U Lienzu se stara aukcijska dvorana u potpunosti srušila u subotu oko 18.30 sati.", "Uz iznimku jednog stana, zgrada se koristila isključivo kao skladište. Jedini stanovnik u trenutku incidenta nije bio u zgradi i nije ozlijeđen.", "Foto galerija s 15 slika Ulica pokopana na dužini od 70 metara Nußdorfer Straße ispred zgrade također je pokopana na dužini od 70 metara.", "Područje je pretraženo s psima tragačima iz gorske službe spašavanja Lienz, vatrogasne postrojbe Lienz, policije, općinskog poslovodstva i privatnih bagerista.", "U lavini između prvog i drugog Lublastunnela cesta je potpuno zatrpana, a djelomično je zatrpan i automobil s upravljačem. Slučajno su hitne službe iz gorskog spasilačkog tima Matrei bile na putu da vozača oslobode vozila.", "Vozač i njegov automobil preživjeli su lavinu bez oštećenja. Prema policiji, Felbertauernstrasse ostat će zatvorena barem cijelu noć između Matrei-Hinterburga i Felbertauerntunnel-a. Lavina na Defereggentalstrasse u općini St.", "Jakoba u Defereggenu, lavina je oko 17.30 sati pogodila Defereggentalstraße u okrugu Durre. Ovo je pokopano do tri metra visoko. Prema policiji, predana je \"sveobuhvatna provjera\" da nije prolivena osoba ili vozilo.", "Cesta je trenutno zatvorena, ali postoji lokalna preusmjeravanja. Veliko opterećenje snijegom na krovovima Situacija u Istočnom Tirolu ostaje napeta, jer su enormne količine snijega u posljednjih nekoliko tjedana i dana rezultirale izvanrednim opterećenjima na krovovima.", "Sad postaje kritično, kaže zapovjednik okružne vatrogasne jedinice Herbert Oberhauser. Mjerenja se neprestano provode, a on osobno vjeruje da polako ulazimo u područje gdje to postaje kritično.", "Ako krov prijeti da se uruši, više ne možete slati hitne službe na krov.", "Prvo je potrebna procjena, ljudi to također znaju i prvo bi se obratili općinama. Opterećenje snijegom: odgovorna je građevinska služba Ako postoji opasnost od kolapsa, vatrogasci nisu kontaktna točka, kaže Oberhauser.", "Stanovnici koji se boje trebaju se obratiti općinama i vlastima u zgradama i zatražiti informacije od građevinskog inženjera ili tesara: \"U svakom slučaju tamo je odgovorno tijelo zgrade.\" Loša veza zbog površinskog mraza Velika količina svježeg snijega također predstavlja izazov za lavinsku komisiju u Istočnom Tirolu.", "Stanje snijega u zajednicama mora se neprestano preispitivati, opisuje Peter Ladstätter iz Komisije za lavine u St. Jakob im Defereggen. Na sjeveru je bilo oko 25 centimetara snijega, na jugu više, primjerice 60 centimetara u Lienzu.", "Novi snijeg nema dobru vezu sa starim snijegom zbog površinskog koplja. Zbog toga su mnogi strmiji nasipi skliznuli i na općinskim i na državnim cestama. Uglavnom su to manji slajdovi, ali mogli bi biti i opasni, kaže Ladstätter.", "Što se tiče trenutne lavinske situacije, Ladstätter apelira da se pridržava procjena tirolske službe za upozoravanje na lavine.", "Peter Ladstätter, koji je ujedno i oblasni upravitelj gorskog spašavanja u Istočnom Tirolu, zagovara izvještavanje kontrolnog centra ako je pokrenuta lavina, čak i ako se ništa nije dogodilo. To bi moglo spriječiti nepravilnu upotrebu." ]
}