{
  "id" : "Jlp2EweW",
  "url" : "https://kurier.at/kultur/medien/die-barbaren-stellen-neuen-startrekord-bei-netflix-auf/401108196",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T13:11:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Die Barbaren\" stellen neuen Startrekord bei Netflix auf",
  "articleTitleTranslated" : "\"Barbari\" postavili su novi rekord na Netflixu",
  "articleContent" : [ "An dieser Erfolgsgeschichte haben die österreichische Regisseurin Barbara Eder und der Wiener Schauspieler Laurence Rupp einen wesentlichen Anteil: Die Serie „Die Barbaren“ hat einen neuen Startrekord bei Netflix aufgestellt.", "Mehr als 37 Millionen Haushalte weltweit haben in den ersten vier Wochen „Die Barbaren“ eingeschaltet.  Es ist das der höchste Wert bisher für eine nicht-englischsprachige Netflix-Serie.", "Zuvor wurde der Rekord von dem mexikanischen Netflix-Original „Dark Desire“ mit 35 Millionen gehalten.  Nicht schlecht liegt auch die Miniserie \"Freud\" im Rennen.", "Nach vier Wochen hielt die ORF-Netflix-Kooperation bei 25 Millionen erreichten Haushalten.  Eder hat als Regisseurin der ersten vier (von sechs) Folgen die deutsche Serien-Produktion \"Barbaren\", in der teils Latein gesprochen wird, geprägt.", "Darin verkörpert Rupp die historische Figur des Arminius, der germanische Stämme in die Varusschlacht im Jahr 9 n.  Chr. führte, in der das römische Heer eine herbe Niederlage einstecken musste.", "Staffel 2 ist bereits angekündigt." ],
  "articleContentTranslated" : [ "Austrijska redateljica Barbara Eder i bečki glumac Laurence Rupp dali su značajan doprinos ovoj uspješnoj priči: Serija \"Barbari\" postavila je novi rekord na Netflixu.", "Više od 37 milijuna kućanstava širom svijeta uključilo je \"Umri barbare\" u prva četiri tjedna. To je dosad najveća vrijednost za Netflix seriju koja nije na engleskom jeziku.", "Prije je rekord držao meksički Netflixov original \"Dark Desire\" s 35 milijuna. Mini serija \"Freud\" također dobro ide.", "Nakon četiri tjedna suradnja ORF-Netflixa zaustavila se na 25 milijuna kućanstava. Kao redatelj prve četiri (od šest) epizoda, Eder je oblikovao njemačku serijsku produkciju \"Barbaren\", u kojoj se ponekad govori latinski.", "U njemu Rupp utjelovljuje povijesnu ličnost Arminiusa, koji je germanska plemena uveo u bitku Varus 9. godine nove ere, u kojoj je rimska vojska pretrpjela težak poraz.", "Sezona 2 je već najavljena." ]
}