{
  "id" : "JLxn02UF",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bill-gates-in-milliardaers-rangliste/401108118",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:14:30Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tesla‐Chef Musk überholt Bill Gates in Milliardärs‐Rangliste",
  "articleTitleTranslated" : "Teslin šef Musk prestigao je Billa Gatesa na ljestvici milijardera",
  "articleContent" : [ "Der Höhenflug des US‐Elektroautobauers Tesla an der Börse lässt das Vermögen von Firmenchef Elon Musk immer weiter steigen.  Dem Milliardärs‐Ranking „Bloomberg Billionaires Index“ zufolge überholte der 49‐jährige Starunternehmer am Montag den Microsoft‐Mitgründer Bill Gates und gilt nun als zweitreichster Mensch der Welt.", "An der Spitze steht weiter unangefochten Amazon‐Chef Jeff Bezos.  Dank des kräftigen Kursanstiegs der Tesla‐Aktie um 6,5 Prozent sei Musks Vermögen an einem einzigen Tag um 7,2 Milliarden auf 127,9Mrd.", "Dollar ﴾108 Mrd.  Euro﴿ geklettert.  Seit Jahresbeginn habe es bereits umgewaltige 100,3 Mrd.  Dollar zugelegt.  Gates brachte es in Bloombergs Superreichen‐Charts zuletzt auf 127,7 Mrd.", "Dollar.  Sein Vermögen wäre noch deutlich höher, wenn er nicht so viel Geld spenden würde.  Reichster Mensch der Welt ist weiter Amazon‐Chef Bezos, dessen Vermögen der „Bloomberg Billionaires Index“ auf 182 Mrd.", "Dollar taxiert.  Musk und Bezos profitieren als Großaktionäre ihrer Unternehmen vor allem von deren starker Kursentwicklung an der Börse.  So ist Teslas Aktie in den vergangenen zwölf Monaten um 675 Prozent gestiegen.", "Mit einem Börsenwert von knapp 500 Mrd.  Dollar ist der Konzern ‐ trotz bisher relativ geringer Produktionszahlen und nur bescheidener Gewinne ‐ der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Bei den Angaben in Milliardärs‐Charts wie dem „Bloomberg Billionaires Index“ oder den „Forbes“‐Listen handelt es sich lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "In der „Forbes Billionaires List“ rangiert Musk mit einem Vermögen von 110,5 Mrd.  Dollar an vierter Stelle." ],
  "articleContentTranslated" : [ "Uzlet američkog proizvođača električnih automobila Tesla na burzi uzrokuje da se imovina šefa tvrtke Elona Muska neprestano povećava. Prema ljestvici milijardera \"Bloomberg Billionaires Index\", 49-godišnja zvijezda poduzetnica u ponedjeljak je pretekla suosnivača Microsofta Billa Gatesa i sada je druga najbogatija osoba na svijetu.", "Na vrhu je još uvijek neprikosnoveni šef Amazona Jeff Bezos. Zahvaljujući snažnom porastu cijena od 6,5 posto dionica Tesle, Muskovo bogatstvo poraslo je u jednom danu za 7,2 milijarde na 127,9 milijardi.", "Dolar se popeo za 108 milijardi eura. Od početka godine već je narastao nevjerojatnih 100,3 milijarde dolara. Gates je posljednji put postigao 127,7 milijardi dolara na Bloombergovoj super bogatoj ljestvici.", "Dolar. Njegovo bi bogatstvo bilo znatno veće da ne donira toliko novca. Najbogatija osoba na svijetu i dalje je šef Amazona Bezos, čije bogatstvo \"Bloombergov indeks milijardera\" iznosi 182 milijarde.", "Cjenovni dolari. Kao glavni dioničari svojih tvrtki, Musk i Bezos imaju koristi prije svega od njihovog snažnog razvoja cijena na burzi. Udio Tesle porastao je 675 posto u posljednjih dvanaest mjeseci.", "S tržišnom vrijednošću od nešto manje od 500 milijardi dolara, grupa je daleko najtrgovaniji svjetski proizvođač automobila, usprkos relativno niskim proizvodnim brojkama i tek skromnoj dobiti.", "Ljestvice milijardera poput Bloombergovog indeksa milijardera ili Forbesove liste samo su procjene temeljene na javno dostupnim informacijama o imovini poput dionica, nekretnina, umjetničkih djela i druge luksuzne robe.", "Na Forbesovoj listi milijardera Musk je četvrti s imovinom od 110,5 milijardi dolara." ]
}