{
  "id" : "JmFYBRNA",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-was-wir-zu-den-faellen-in-tirol-wissen/401154021",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:41:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4868355/46-156673565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virusmutation: Was wir zu den Fällen in Tirol wissen",
  "articleTitleTranslated" : "Mutacija virusa: što znamo o slučajevima u Tirolu",
  "articleContent" : [ "Erst am Montagnachmittag hat Kitzbühel die zwei wegen der Corona-Lage in Wengen abgesagten Skirennen geerbt. Ab Samstag sind somit innerhalb von neun Tagen fünf Rennen am Hahnenkamm geplant.", "Am Dienstag wurde bekannt, dass es im Nachbarort Jochberg 17 Covid-Fälle gibt, bei denen der Verdacht besteht, dass es sich um Infektionen mit der britischen Virus-Mutation handelt. Endgültige Klarheit dürfte es erst in einer Woche geben.", "Die Betroffene sind Skilehrer-Anwärter - der Großteil aus Großbritannien, die aus \"beruflichen Zwecken\" nach Österreich eingereist sind. Was bislang zu dem Ausbruch bekannt ist: Wann kamen die Betroffenen nach Tirol?", "Bei den Infzierten handelt es sich um zwölf Briten und jeweils eine Person irischer, estnischer, isländischer, spanischer und niederländischer Staatsangehörigkeit, heißt es vom Land Tirol.", "Sie kamen zwischen Mitte Oktober und dem 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) ins Land und halten sich hier \"zu beruflichen Zwecken\" im Rahmen einer Skilehrerausbildung auf.", "War die Einreise rechtens? Das Gesundheitsministerium sagt \"theoretisch ja\". Laut Land Tirol gibt es derzeit keine Hinweise, dass die Infizierten Lockdownregeln umgangen haben, um etwa einen Skiurlaub in Tirol zu machen.", "Die Einreise \"scheint rechtens gewesen zu sein\". Die betroffenen Personen waren für eine Skilehrerausbildung in Tirol und waren in Personalunterkünften untergebracht. Die 17 vorliegenden Fälle sind einem Personalhaus zuzurechnen.", "Laut Günter Resch (FPÖ), Bürgermeister von Jochberg, sollten die Infizierten für eine Skilehreranwärterprüfung ausgebildet werden, um dann in der Saison Unterricht für Gäste geben zu können.", "\"Die AusbildungsleiterInnen waren nach derzeitigem Kenntnisstand Teil der Gruppe\", erklärt das Land Tirol auf Anfrage. Die Kursteilnehmer sind laut deren Angaben \"unter sich geblieben\", sagt ein Sprecher des Landes.", "Wie viel Kontakt hatten die Skilehreranwärter? Es wird derzeit von den Behörden detailliert und über das normale Contacttracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben, heißt es.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagt ein Sprecher des Landes dazu. Wie groß ist die Gefahr einer möglichen Ausbreitung?", "Jochbergs Bürgermeister Resch hält sie \"nicht für sehr groß\", wie er zum KURIER sagt. Die Betroffenen seien seit 2. Jänner (das Land Tirol nennt den 3. Jänner) in Quarantäne. Abseits der 17 Fälle gibt es laut Resch aber in der Gemeinde nur fünf weitere Corona-Fälle.", "Er hofft dennoch, dass die Bürger des Dorfs einem Aufruf zu einem Massentest folgen. Wann wurden die Corona-Fälle entdeckt? \"Nach den derzeit vorliegenden Informationen wurden mit 3. Jänner Symptome festgestellt\", heißt es von Seiten des Landes.", "Noch am selben Tag seien positive Antigen-Testergebnisse vorgelegen. Seither sind die infizierten Personen in Quarantäne - und waren es auch am Dienstag noch. Die PCR-Profile der Betroffenen hatten Auffälligkeiten gezeigt.", "Nach einer am Montag durchgeführten Erstprüfung durch die AGES besteht der konkrete Verdacht, dass es sich um Infektionen mit dem britischen Virusstamm des Corona-Virus handelt, der wesentlich ansteckender sein soll als die bisherigen Varianten.", "Stehen nach dem Verdacht des Auftretens der britischen Mutation die Hahnenkamm-Rennen auf der Kippe? Nur wenige Kilometer von Jochberg entfernt gehen ab Samstag fünf Skirennen - unter Ausschluss der Öffentlichkeit - über die Bühne.", "Eine Absage steht nicht im Raum. \"Es gibt nach Rücksprache mit der Behörde vor Ort keine Diskussion, ob die Rennen in Frage gestellt werden\", sagt ein Sprecher des Landes Tirol." ],
  "articleContentTranslated" : [ "Tek u ponedjeljak popodne Kitzbühel je naslijedio dvije skijaške utrke koje su otkazane zbog situacije s Coronom u Wengenu. Od subote je planirano pet utrka na Hahnenkammu u roku od devet dana.", "U utorak je postalo poznato da u susjednom selu Jochberg postoji 17 slučajeva Covida za koje se sumnja da su infekcije mutacijom britanskog virusa. Konačna jasnoća ne bi trebala biti dostupna tjedan dana.", "Pogođeni su ambiciozni instruktori skijanja - većina iz Velike Britanije koja je u Austriju došla u \"profesionalne svrhe\". Što je dosad poznato o epidemiji: Kada su pogođeni došli u Tirol?", "Inficirano je dvanaest britanskih i po jedna osoba irskog, estonskog, islandskog, španjolskog i nizozemskog državljanstva, navodi država Tirol.", "Oni su u zemlju došli između sredine listopada i 18. prosinca (prije nego što je Austrija zabranila ulazak iz Velike Britanije 22. prosinca) i ovdje borave \"u profesionalne svrhe\" u sklopu tečaja za obuku skijaškog instruktora.", "Je li ulazak bio legalan? Ministarstvo zdravlja kaže \"teoretski da\". Prema državi Tirol, trenutno nema dokaza da su zaraženi zaobišli pravila zaključavanja, na primjer da bi otišli na skijaški odmor u Tirol.", "Napis \"čini se da je bio legalan\". Dotične su osobe bile u Tirolu na obuci za instruktora skijanja i bile smještene u smještaj osoblja. 17 prisutnih slučajeva može se dodijeliti kući osoblja.", "Prema Günteru Reschu (FPÖ), gradonačelniku Jochberga, zaraženi bi trebali biti osposobljeni za polaganje ispita za instruktora skijanja kako bi mogli držati lekcije za goste tijekom sezone.", "\"Prema trenutnom stanju znanja, voditelji obuke bili su dio grupe\", objašnjava država Tirol na zahtjev. Prema njihovim izjavama, polaznici tečaja \"držali su se za sebe\", kaže glasnogovornik te zemlje.", "Koliko su kontakti imali kandidati za instruktora skijanja? Vlasti ga trenutno prikupljaju detaljno i izvan uobičajenog traženja kontakata, gdje su dotični ljudi i kada bili od njihovog dolaska, kaže se.", "U svakom slučaju, može se pretpostaviti da su i oni koristili žičare. \"Ali u Austriji ionako imamo vrlo stroga pravila skijanja\", rekao je glasnogovornik te zemlje. Koliki je rizik od mogućeg širenja?", "Jochbergov gradonačelnik, Resch, misli da \"nije jako velik\", kako kaže KURIER-u. Pogođeni su u karanteni od 2. siječnja (država Tirol zove 3. siječnja). Osim 17 slučajeva, prema Reschu, postoji samo još pet slučajeva korone u zajednici.", "Ipak, nada se da će se građani sela odazvati pozivu za masovno testiranje. Kada su otkriveni slučajevi korone? \"Prema trenutno dostupnim informacijama, simptomi su pronađeni 3. siječnja\", rekla je država.", "Istog dana bili su dostupni pozitivni rezultati ispitivanja antigena. Zaraženi ljudi od tada su u karanteni - i još su bili tamo u utorak. PCR profili pogođenih pokazali su abnormalnosti.", "Nakon početnog testa koji je u ponedjeljak proveo AGES, postoji posebna sumnja da se radi o infekciji britanskim sojem virusa corona, za koji se tvrdi da je mnogo zarazniji od prethodnih inačica.", "Jesu li utrke Hahnenkamm u opasnosti nakon sumnje na britansku mutaciju? Na samo nekoliko kilometara od Jochberga, od subote će se održati pet skijaških utrka - zatvorenih za javnost.", "Odbijanje nije u sobi. \"Nakon savjetovanja s lokalnim vlastima nema rasprave o tome hoće li se utrke dovesti u pitanje\", kaže glasnogovornik države Tirol." ]
}