{
  "id" : "JMM7ZxSF",
  "url" : "https://kurier.at/wissen/gesundheit/deutschland-astra-zeneca-informiert-ueber-anzeichen-einer-thrombose/401330169",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T11:21:43Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923068/46-176412182.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland: Astra Zeneca informiert über Thrombose-Anzeichen",
  "articleTitleTranslated" : "Njemačka: Astra Zeneca informira o znakovima tromboze",
  "articleContent" : [ "Nach der Wiederaufnahme der Impfungen mit dem Astra Zeneca-Mittel informiert der Hersteller Ärzte über mögliche Anzeichen einer Thrombose.", "In einem sogenannten Rote-Hand-Brief, der durch das Paul-Ehrlich-Institut (PEI) verbreitet wird, werden unter anderem Blutergüsse an einer anderen Stelle als dem Einstich genannt. Solche Briefe enthalten wichtige Mitteilungen über Arzneimittel.", "Sie werden regelmäßig an Ärzte verschickt, um sie über neue Erkenntnisse zu informieren.", "In dem am Mittwoch veröffentlichten Brief heißt es, bei dem Covid-19- Vakzin von Astra Zeneca überwiege der Nutzen die Risiken, „trotz eines möglichen Zusammenhangs mit sehr seltenen Thrombosen in Kombination mit einer Thrombozytopenie“.", "Das Gesundheitspersonal solle auf entsprechende Anzeichen und Symptome achten. Die Geimpften sollten gegebenenfalls angewiesen werden, sofort einen Arzt aufzusuchen. Als Symptome werden Kurzatmigkeit, Brustschmerzen, Beinschwellungen oder anhaltende Bauchschmerzen genannt.", "Auch Kopfschmerzen oder verschwommenes Sehen könnten darauf hindeuten. Umgehend einen Arzt aufsuchen sollte man auch, „wenn nach einigen Tagen auf der Haut Blutergüsse (Petechien, Anm.) außerhalb des Verabreichungsortes der Impfung auftreten“.", "Nach dem vorübergehenden Stopp der Impfungen mit Astra Zeneca wurden vor allem die Meldungen über Sinusvenenthrombosen erwartet. Laut PEI wurden bis 19.  März 14 solche Verdachtsfälle gemeldet. Zwei Patientinnen verstarben.", "Zwei Verdachtsfälle wurden nach Impfung mit Biontech/Pfizer (Comirnaty) gemeldet. „Weitere Untersuchungen werden derzeit durchgeführt, um den möglichen Zusammenhang mit der Impfung aufzuklären“, berichtete das PEI.", "Insgesamt wurde dem Paul-Ehrlich-Institut seit Beginn der Impfkampagne 351 Mal ein Verdacht auf einen Todesfall gemeldet.", "Die Verstorbenen waren zwischen wenigen Stunden und 40 Tagen zuvor geimpft worden. 286 Fälle betrafen eine Impfung mit Comirnaty, je vier Moderna und Astra Zeneca, bei den weiteren war der Impfstoff nicht bekannt.", "Bei den meisten Betroffenen bestanden laut PEI „zum Teil multiple Vorerkrankungen“. 2.287 Mal wurden in Deutschland schwerwiegende unerwünschte Reaktionen gemeldet.", "Als schwerwiegend gelten laut PEI Nebenwirkungen, „bei denen die Personen im Krankenhaus behandelt werden oder Reaktionen, die als medizinisch bedeutsam eingeordnet wurden“. 1.728 davon betrafen Comirnaty, 113 Moderna und 352 Astra Zeneca.", "Prozentual - also im Verhältnis zu den verimpften Dosen - wurden damit nach Impfungen mit Astrazeneca weniger schwere Verdachtsfälle gemeldet als bei den beiden anderen Vakzinen.", "Die Beschwerden unterscheiden sich bei den drei Herstellern: Während nach Comirnaty Schmerzen an der Injektionsstelle, Kopfschmerzen und Ermüdung am häufigsten berichtet wurden, wurden nach Impfung mit Astrazeneca vor allem grippeähnliche Erkrankungen, Schüttelfrost und Fieber gemeldet.", "Ein Hautauschlag als unerwünschte Reaktion fiel bei Moderna auf. Bis 12.  März 2021 wurden in Deutschland laut Robert-Koch-Institut 8,8 Millionen Impfungen durchgeführt:", "rund 7 Millionen mit Comirnaty, knapp 300 000 mit Moderna und 1,5 Millionen mit Astra Zeneca. 19.194 Mal wurden Verdachtsfälle von Nebenwirkungen oder Impfkomplikationen gemeldet: 10 500 Mal für Comirnaty, 736 Mal bei Moderna und 7663 Mal mit Astra Zeneca.  :", "„Die Melderate betrug für die drei Impfstoffe zusammen 2,2 pro 1000 Impfdosen“, rechnete das PEI aus, „für Meldungen über schwerwiegende Reaktionen 0,3 pro 1000 Impfdosen“." ],
  "articleContentTranslated" : [ "Nakon nastavka cijepljenja sredstvom Astra Zeneca, proizvođač obavještava liječnike o mogućim znakovima tromboze.", "U takozvanom Rote-Hand-Brief-u, koji distribuira Paul-Ehrlich-Institut (PEI), modrice se spominju na mjestima koja nisu uboda. Takva pisma sadrže važne informacije o lijekovima.", "Redovito se šalju liječnicima kako bi ih obavijestili o novim nalazima.", "U pismu objavljenom u srijedu navodi se da su blagodati cjepiva Covid-19 od Astra Zenece veće od rizika, \"unatoč mogućoj povezanosti s vrlo rijetkim trombozama u kombinaciji s trombocitopenijom\".", "Zdravstveni radnici trebaju paziti na znakove i simptome. Cijepljenim osobama treba naložiti da se, ako je potrebno, odmah posavjetuju s liječnikom. Simptomi su otežano disanje, bolovi u prsima, oticanje nogu ili trajni bolovi u trbuhu.", "Glavobolja ili zamagljen vid također bi mogli to ukazivati. Također biste se trebali odmah posavjetovati s liječnikom ako se nakon nekoliko dana pojave modrice (petehije, napomena) na koži izvan mjesta na kojem je primijenjeno cijepljenje.", "Nakon privremenog zaustavljanja cijepljenja Astrom Zenecom, očekivali su se posebno izvještaji o trombozi vena sinusa. Prema PEI-u, do 19. ožujka zabilježeno je 14 takvih sumnjivih slučajeva. Dva pacijenta su umrla.", "Dva su sumnjiva slučaja zabilježena nakon cijepljenja Biontech / Pfizer (Comirnaty). \"Trenutno se provode daljnje istrage kako bi se razjasnila moguća veza s cijepljenjem\", izvijestio je PEI.", "Od početka kampanje cijepljenja Institutu Paul Ehrlich prijavljen je ukupno 351 sumnjivi smrtni slučaj.", "Preminuli je cijepljen između nekoliko sati i 40 dana ranije. 286 slučajeva uključivalo je cijepljenje s Comirnatyjem, po četiri Moderna i Astra Zeneca, u ostalim cjepivo nije bilo poznato.", "Prema PEI-u, većina pogođenih imala je \"neke od prethodnih bolesti\". O ozbiljnim nuspojavama zabilježeno je 2.287 puta u Njemačkoj.", "Prema PEI, nuspojave \"u kojima se ljudi liječe u bolnici ili reakcije koje su klasificirane kao medicinski značajne\" smatraju se ozbiljnima. 1.728 njih odnosilo se na Komirnaty, 113 Moderna i 352 Astra Zeneca.", "Procentualno - tj. U odnosu na cijepljene doze - zabilježeno je manje ozbiljnih sumnjivih slučajeva nakon cijepljenja Astrazenecom nego s druga dva cjepiva.", "Simptomi se razlikuju kod tri proizvođača: dok su nakon Comirnatyja bolovi na mjestu injekcije, glavobolja i umor bili najčešći izvještaji, nakon cijepljenja Astrazenecom zabilježene su uglavnom bolesti slične gripi, zimica i vrućica.", "Osip na koži kao nepoželjna reakcija primijećen je u Moderni. Prema Institutu Robert Koch, do 12. ožujka 2021. u Njemačkoj je provedeno 8,8 milijuna cijepljenja:", "oko 7 milijuna s Comirnatyjem, gotovo 300 000 s Modernom i 1,5 milijuna s Astrom Zeneca. Sumnja na nuspojave ili komplikacije cijepljenja zabilježene su 19.194 puta: 10.500 puta za Comirnaty, 736 puta za Modernu i 7663 puta za Astru Zenecu. :", "\"Stopa izvještavanja za tri cjepiva zajedno bila je 2,2 na 1000 doza cjepiva\", izračunao je PEI, \"za izvještaje o ozbiljnim reakcijama 0,3 na 1000 doza cjepiva\"." ]
}