{
  "id" : "jmuv5th6",
  "url" : "https://kurier.at/chronik/oesterreich/sechsjaehrige-beim-skifahren-in-osttirol-schwer-am-bein-verletzt/401202868",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:35:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970041/46-168628282.jpg",
  "imageCopyright" : "Johannes Fredheim/Arosa Lenzerheide",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sechsjährige beim Skifahren in Osttirol schwer am Bein verletzt",
  "articleTitleTranslated" : "Šestogodišnjak teško ozlijeđen u nozi tijekom skijanja u Istočnom Tirolu",
  "articleContent" : [ "Eine Sechsjährige ist am Samstag beim Skifahren in Kartitsch in Osttirol schwer am Bein verletzt worden. Laut Polizei verließ das Mädchen die präparierte Piste. Sie wurde immer schneller, konnte nicht mehr abbremsen und brach unmittelbar vor einer kleinen Geländekuppe im Bruchharsch ein.", "Daraufhin wurde die Sechsjährige ausgehoben, kam zu Sturz und verdrehte sich dabei das linke Bein. Zudem öffnete sich die Bindung ihrer Skier nicht. Nach der Erstversorgung durch die Bergrettung Obertilliach wurde das Mädchen mit dem Notarzthubschrauber in das Krankenhaus Lienz geflogen.", "Die Sechsjährige war mit einer Freundin beim Skifahren. Die beiden wurden vom Vater des Mädchens beaufsichtigt. Bei der letzten Fahrt verließ sie dann jedoch die Piste, und es kam zu dem Unfall." ],
  "articleContentTranslated" : [ "Šestogodišnjakinja je u subotu teško skidala nogu tijekom skijanja u Kartitschu u Istočnom Tirolu. Prema policiji, djevojka je napustila njegovanu padinu. Postajalo je sve brže i brže, više nije moglo kočiti i srušilo se neposredno prije malog grebena u kori.", "Kao rezultat toga, šestogodišnjakinja je podignuta, pala i izvrnula lijevu nogu. Uz to, povez njezinih skija nije se otvorio. Nakon prve pomoći gorske službe spašavanja Obertilliach, djevojčica je hitnim helikopterom prebačena u bolnicu Lienz.", "Šestogodišnjak je skijao s prijateljem. Njih dvojicu nadzirao je otac djevojčice. Međutim, u posljednjoj vožnji napustila je pistu i dogodila se nesreća." ]
}