{
  "id" : "JmWmDNWM",
  "url" : "https://www.derstandard.at/story/2000125401293/disziplinarkommission-gegen-suspendierung-von-sektionschef-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:30:02Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disziplinarbehörde gegen Suspendierung von Sektionschef Pilnacek",
  "articleTitleTranslated" : "Disciplinska vlast protiv suspenzije šefa odsjeka Pilnaceka",
  "articleContent" : [ "Mit schweren Vorwürfen gegen Justiz-Sektionschef Christian Pilnacek beschäftigte sich der Disziplinarsenat 30 in der Bundesdisziplinarbehörde. Pilnacek wurde vor einem Monat vorläufig suspendiert, nachdem die Staatsanwaltschaft Ermittlungen gegen ihn aufgenommen hatte.", "Sie verdächtigt den Sektionschef, dem einstigen Justizminister Wolfgang Brandstetter vorab von einer Hausdurchsuchung beim Milliardär Michael Tojner erzählt zu haben. Brandstetter ist Tojners Jugendfreund, er berät ihn auch in rechtlichen Fragen.", "Eine vorläufige Suspendierung sollte möglichst binnen eines Monats vom Disziplinarsenat geprüft werden. Diese Frist lief Ende der Woche aus, offenbar wollte man neue Sachverhalte klären – vor allem Chats aus dem sichergestellten Smartphone von Pilnacek.", "Am Freitagnachmittag drang dann die Entscheidung nach außen: Der Senat spricht keine Suspendierung gegen Pilnacek aus. Eine Berufung würde den Fall vor das Bundesverwaltungsgericht bringen, das Justizministerium \"prüft nun das weitere Vorgehen\".", "Bis zur Rechtskraft bleibt die vorläufige Suspendierung aufrecht. Eine Disziplinaranzeige wurde zwar auch gestellt, hier werden aber zuerst die strafrechtlichen Ermittlungen abgewartet – und die könnten dauern.", "Mittlerweile ist das Verfahren von der Staatsanwaltschaft Wien nach Innsbruck gewandert, weil auch Johann Fuchs, Leiter der Oberstaatsanwaltschaft Wien, Beschuldigter ist. Er weist Fehlverhalten von sich.", "Gegen Pilnacek und Fuchs laufen mittlerweile drei Verfahren; es geht um Weisungen und angebliche Falschaussagen vor dem Ibiza-Untersuchungsausschuss. Dazu liegt schon seit Monaten ein Vorhabensbericht im Justizministerium, der von externen Mitarbeitern der Generalprokuratur geprüft wird.", "Im Ministerium soll die Angelegenheit für verhärtete Fronten sorgen. Pilnacek wachte zehn Jahre lang über die Staatsanwaltschaften des Landes. (Renate Graber, Fabian Schmid, 26.3.2021)" ],
  "articleContentTranslated" : [ "Disciplinski senat 30 u Federalnom disciplinskom tijelu bavio se ozbiljnim optužbama protiv šefa Odjela za pravosuđe Christiana Pilnaceka. Pilnacek je suspendiran prije mjesec dana nakon što su tužitelji otvorili istragu protiv njega.", "Ona sumnja da je šef sekcije rekao bivšem ministru pravosuđa Wolfgangu Brandstetteru o pretresu kuće milijardera Michaela Tojnera. Brandstetter je Tojnerov prijatelj iz djetinjstva, savjetuje ga i o pravnim pitanjima.", "Disciplinski senat, ako je moguće, trebao bi ispitati privremenu suspenziju u roku od mjesec dana. Taj je rok istekao krajem tjedna, očito su željeli razjasniti nova pitanja - posebno chatove s osiguranog pametnog telefona iz Pilnaceka.", "U petak popodne izašla je odluka: Senat ne donosi suspenziju protiv Pilnaceka. Žalba bi slučaj dovela do Saveznog upravnog suda, Ministarstvo pravde \"sada ispituje kako dalje\".", "Privremena suspenzija ostaje na snazi dok ne postane pravomoćna. Podnesena je i disciplinska prijava, ali prvo se čeka kriminalistička istraga - i to bi moglo potrajati.", "U međuvremenu se slučaj iz bečkog javnog tužiteljstva preselio u Innsbruck, jer je optuženi i Johann Fuchs, šef bečkog javnog tužiteljstva. Poriče nepravde.", "Sada se vode tri postupka protiv Pilnaceka i Fuchsa; riječ je o uputama i navodnim lažnim izjavama pred istražnim odborom Ibize. Izvještaj o projektu već je mjesecima u Ministarstvu pravosuđa, što provjeravaju vanjski zaposlenici Generalnog prokuriteta.", "U ministarstvu bi stvar trebala izazvati otvrdnute fronte. Pilnacek je deset godina bdio nad državnim tužiteljstvima u zemlji. (Renate Graber, Fabian Schmid, 26. ožujka 2021.)" ]
}