{
  "id" : "JMY1iGM5",
  "url" : "https://kurier.at/sport/handball-teamspieler-hutecek-wechselt-zum-tbv-lemgo/401186950",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935472/46-174247964.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball-Teamspieler Hutecek wechselt zum TBV Lemgo",
  "articleTitleTranslated" : "Rukometni reprezentativac Hutecek prelazi u TBV Lemgo",
  "articleContent" : [ "Österreichs Handball-Teamspieler Lukas Hutecek wird ab Sommer 2021 in der stärksten Liga der Welt auf Torjagd gehen. Der 20-jährige Niederösterreicher wechselt im Sommer vom HC Fivers Margareten zum deutschen Club TBV Lemgo.", "\"Wir sind sehr glücklich, dass sich Lukas für uns entschieden hat, sein großes Potenzial ist natürlich auch anderen Vereinen nicht entgangen\", sagten TBV-Geschäftsführer Jörg Zereike und Trainer Florian Kehrmann zum baldigen Wechsel des Aufbauspielers.", "\"Ich freue mich riesig auf Lemgo und habe richtig Lust auf das Projekt TBV, es ist sehr schön, dass ich bald Teil davon bin und dann in der stärksten Liga der Welt spielen werde\", fiebert Hutecek dieser neuen Herausforderung bereits entgegen.", "\"In Lemgo kann ich von Weltklassespielern wie den Guardiola-Brüdern oder Jonathan Carlsbogaard viel lernen und mich unter Florian Kehrmann bestimmt super weiterentwickeln. Das waren für mich sehr wichtige Gründe, warum ich mich für den TBV entschieden habe.\"" ],
  "articleContentTranslated" : [ "Austrijski rukometni reprezentativac Lukas Hutecek od ljeta 2021. ići će u lov na golove u najjačoj ligi svijeta. Dvadesetogodišnjak iz Donje Austrije ljetos prelazi iz HC Fivers Margareten u njemački klub TBV Lemgo.", "\"Jako smo sretni što nas je Lukas odabrao, njegov veliki potencijal naravno nije zaobišao druge klubove\", rekli su direktor TBV-a Jörg Zereike i trener Florian Kehrmann o ranoj promjeni razvojnog igrača.", "\"Jako se radujem Lemgu i stvarno želim raditi na projektu TBV, jako je lijepo što ću uskoro biti dio njega, a zatim igrati u najjačoj ligi na svijetu\", Huteček se već raduje ovaj novi izazov.", "\"U Lemgu mogu puno naučiti od igrača svjetske klase poput braće Guardiola ili Jonathana Carlsbogaarda i siguran sam da ću se izvrsno razvijati pod Florianom Kehrmannom. To su bili vrlo važni razlozi da odaberem TBV.\"" ]
}