{
  "id" : "jn5TFbpd",
  "url" : "https://www.derstandard.at/story/2000125282992/volksanwalt-wartet-seit-monaten-auf-antworten-aus-koestingers-ministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:02Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Volksanwalt wartet seit Monaten auf Antworten aus Köstingers Ministerium",
  "articleTitleTranslated" : "Pučki pravobranitelj mjesecima je čekao odgovore iz Köstingerovog ministarstva",
  "articleContent" : [ "Wien – Eine türkise Stellenbesetzung sorgte im Vorjahr für Aufregung – und bis heute bleiben entscheidende Details im Dunkeln: Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bestellte ihre ehemalige Mitarbeiterin Katrin Völk zur Leiterin der Bundesgärten und der dazugehörigen Fachschule.", "Völk war zuvor auch stellvertretende Obfrau des Tiroler Wirtschaftsbunds. Den Vorwurf, dass die Ausschreibung des mit rund 9.000 Euro brutto dotierten Jobs auf die letztlich erfolgreiche Kandidatin zugeschnitten worden sei, wies Köstingers Büro damals wie heute zurück.", "Verwunderung herrschte 2020 etwa darüber, dass die Ausschreibung von den Bewerbern keine Qualifikationen in der Landschaftsarchitektur verlangte – immerhin geht es um Gärten wie Schönbrunn, den Augarten oder das Belvedere.", "All das sind Fragen, die auch die Volksanwaltschaft gerne geklärt hätte. Ein unterlegener Bewerber hatte sich an die Institution gewandt, weil er den Bewerbungsprozess als nicht fair erachtete.", "Volksanwalt Walter Rosenkranz (FPÖ) hat das Landwirtschaftsministerium (BMLRT) bereits Anfang Oktober um Stellungnahme gebeten, doch bis heute keine Antwort erhalten.", "Denn das Statement, das Köstinger (nach einer Nachfrage durch Rosenkranz) im Dezember geschickt hatte, ließ viele Punkte offen: Das Ministerium habe auf den vertraulichen Bewerbungsprozess und die Amtsverschwiegenheit verwiesen, erklärt der Volksanwalt im Gespräch mit dem STANDARD.", "Doch das darf das BMLRT gar nicht: Das Bundesverfassungsgesetz regelt deutlich: \"Amtsverschwiegenheit besteht nicht gegenüber der Volksanwaltschaft.\" Er bekomme ja sogar heikelste Informationen vom Verfassungsschutz, sagt Rosenkranz.", "\"Auch die Volksanwaltschaft ist in solchen Fällen an die Amtsverschwiegenheit gebunden, darum muss man uns auch alles vorlegen.\" Anfang Jänner forderte er also nochmals die gewünschten Informationen aus dem BMLRT an – noch immer wartet die Volksanwaltschaft auf eine Antwort dazu.", "\"Der Fall zieht sich wie ein Strudelteig\", sagt Rosenkranz, den das wundert: Denn sonst kämen die Antworten aus Köstingers Ministeriums meistens rechtzeitig. Köstingers Büro erklärt auf Anfrage, dass \"die Vorlage der gewünschten Unterlagen nochmals umfassend juristisch geprüft\" worden sei.", "\"Das Ministerium arbeitet intensiv und gut mit der Volksanwaltschaft zusammen und steht auch zu diesem Thema in mehrfachem schriftlichem Austausch mit der Volksanwaltschaft\", die \"in den nächsten Tagen\" eine Antwort erhalten werde. (Sebastian Fellner, 24.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Tirkizno punjenje izazvalo je pomutnju prošle godine - i sve do danas ključni detalji ostaju u mraku: ministrica poljoprivrede Elisabeth Köstinger (ÖVP) imenovala je svoju bivšu zaposlenicu Katrin Völk da vodi federalne vrtove i pripadajuću tehničku školu.", "Völk je prethodno bila i zamjenica predsjednika Tirolskog ekonomskog udruženja. I tada, kao i sada, Köstingerov ured odbacio je optužbu da je oglas za posao s bruto zadužbinom od oko 9.000 eura prilagođen krajnje uspješnom kandidatu.", "Primjerice, 2020. godine začudilo se kako natječaj nije zahtijevao da podnositelji zahtjeva imaju bilo kakve kvalifikacije iz pejzažne arhitekture - uostalom, riječ je o vrtovima kao što su Schönbrunn, Augarten ili Belvedere.", "Sve su to pitanja koja bi pučki pravobranitelj također želio razjasniti. Podnositelj zahtjeva koji je izgubio je kontaktirao instituciju jer je postupak prijave smatrao nepravednim.", "Pučki pravobranitelj Walter Rosenkranz (FPÖ) zatražio je izjavu od Ministarstva poljoprivrede (BMLRT) početkom listopada, ali još nije dobio odgovor.", "Budući da je izjava koju je Köstinger poslao (nakon zahtjeva Rosenkranza) u prosincu ostavila otvorene mnoge točke: Ministarstvo se pozvalo na povjerljivi postupak prijave i službenu tajnu, objašnjava pučki pravobranitelj u intervjuu za STANDARD.", "Ali BMLRT to ne smije učiniti: Savezni ustavni zakon jasno regulira: \"Ne postoji službena tajna prema Odboru pučkog pravobranitelja.\" Čak i najdelikatnije informacije dobiva od Ureda za zaštitu ustava, kaže Rosenkranz.", "\"Pučki pravobranitelj u takvim je slučajevima također obvezan službenom tajnom, pa nam sve mora biti predočeno.\" Početkom siječnja ponovno je zatražio informacije od BMLRT-a - pučki pravobranitelj još uvijek čeka odgovor.", "\"Slučaj je poput tijesta za savijače\", kaže Rosenkranz, koji je iznenađen: inače bi odgovori iz Köstingerovog ministarstva obično dolazili na vrijeme. Na zahtjev, Köstingerov ured izjavio je da je \"predaja traženih dokumenata ponovno pravno provjerena\".", "\"Ministarstvo intenzivno i dobro surađuje s Odborom pučkog pravobranitelja, a također je u više pismenih razmjena s Odborom pučkog pravobranitelja po ovom pitanju\", koji će odgovor dobiti \"u sljedećih nekoliko dana\". (Sebastian Fellner, 24. ožujka 2021.)" ]
}