{
  "id" : "jN7d8tjL",
  "url" : "https://www.diepresse.com/5954709/Kramer-holte-in-Nischnij-Tagil-DoppelSieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T14:20:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/9/5/5954709/CA9AAE4E-8106-4250-AD3C-4B35E7E3B8F2_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kramer holte in Nischnij Tagil Doppel-Sieg",
  "articleTitleTranslated" : "Kramer je odnio dvostruku pobjedu u Nižnjem Tagilu",
  "articleContent" : [ "Schon fünfter Saisonsieg der 19-jährigen Salzburgerin - Noch 91 Zähler hinter Leaderin Kriznar Marita Kramer hat auch am Sonntag das Weltcup-Skispringen in Nischnij Tagil gewonnen und damit einen Doppel-Sieg gefeiert.", "Die 19-jährige Salzburgerin holte ihren bereits fünften Saisonerfolg beziehungsweise insgesamt sechsten insgesamt. Sie gewann 10,8 Punkte vor der nun wieder knapp Gesamt-Weltcupführenden Nika Kriznar (SLO) und der Japanerin Sara Takanashi (+13,1).", "Kriznar führt jetzt fünf Punkte vor Takanashi, Kramer verkürzte den Rückstand auf 91 Zähler. \"Ich bin wirklich zufrieden. Ich wollte wieder auf dem Podium sein und ich will die Blue Bird Tour gewinnen\", meinte Kramer im FIS-Interview.", "\"Auch der Weltcup ist noch ein Thema und ich bin wirklich glücklich damit\", freute sich Österreichs heißeste Anwärterin auf den Gesamtsieg. Im Vorjahr hatte Chiara Hölzl als Gesamtzweite diesen um 65 Zähler verpasst.", "\"Es wird schwierig, aber ich kämpfe einfach weiter. Ich springe so gut ich kann und schauen wir, was rauskommt.\" Damit ist vor dem Weltcup-Finale in Tschaikowski, wo je ein Einzel-Bewerb von der Normalschanze und von der Großschanze ausgetragen wird, für Spannung gesorgt.", "Das aktuell beste Trio im Weltcup liefert sich einen Dreikampf um die große Kristallkugel, Kramer ist aber freilich vor den beiden letzten Einzelwettkämpfen in Russland nicht Topfavoritin. Die Salzburgerin führt nach zwei Siegen in der in Russland ausgetragenen \"Blue Bird Tour\".", "Auch ein Teambewerb steht noch auf dem Programm und der wird wohl für die Entscheidung im ebenfalls spannenden Nationencup sorgen. Titelverteidiger Österreich liegt aktuell nur 31 Zähler hinter Slowenien und hat noch gute Chancen, die Leader abzufangen." ],
  "articleContentTranslated" : [ "Već peta pobjeda u sezoni za 19-godišnjaka iz Salzburga - 91 bod iza vodeće Kriznar Marite Kramer također je u nedjelju osvojila Svjetski kup u skokovima u Nižnjem Tagilu i proslavila dvostruku pobjedu.", "19-godišnjakinja iz Salzburga ostvarila je petu pobjedu u sezoni ili ukupno šestu pobjedu. Osvojila je 10,8 bodova ispred Nike Kriznar (SLO), koja je sada gotovo ponovno ukupna vođa Svjetskog kupa, i Sare Takanashi iz Japana (+13,1).", "Kriznar je sada pet bodova ispred Takanashija, Kramer je smanjio zaostatak na 91 bod. \"Stvarno sam zadovoljan. Želio sam ponovno biti na postolju i želim osvojiti turneju Blue Bird\", rekao je Kramer u FIS-ovom intervjuu.", "\"Svjetsko prvenstvo i dalje je problem i zaista sam zadovoljan s njim\", rekao je najžešći austrijski kandidat za ukupnu pobjedu. U prethodnoj godini Chiara Hölzl, druga ukupno, propustila je ovo 65 bodova.", "\"Bit će teško, ali nastavit ću se boriti. Skakat ću najbolje što mogu i da vidimo što će izaći.\" To osigurava uzbuđenje prije finala Svjetskog kupa u Čajkovskom, gdje se pojedinačno natjecanje održava na normalnom brdu i na velikom brdu.", "Trenutno najbolji trio u Svjetskom kupu vodi trosmjernu bitku za veliku kristalnu kuglu, ali Kramer naravno nije glavni favorit prije posljednja dva pojedinačna natjecanja u Rusiji. Stanovnik Salzburga vodi nakon dvije pobjede u \"Blue Bird Touru\" održanom u Rusiji.", "Ekipno natjecanje također je još uvijek na programu i to će vjerojatno donijeti odluku u jednako uzbudljivom Kupu nacija. Branitelj naslova Austrija trenutno zaostaje za Slovenijom na samo 31 bod i još uvijek ima dobre šanse za ulov lidera." ]
}