{
  "id" : "JneJMmaX",
  "url" : "https://wien.orf.at/stories/3082784/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T11:51:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erdbeben auch in Wien zu spüren",
  "articleTitleTranslated" : "Potresi su se osjetili i u Beču",
  "articleContent" : [ "Meldungen über Schäden in Österreich lagen nach dem Beben nicht vor. Das Beben sei aber in vielen Regionen Österreichs spürbar gewesen, etwa in Kärnten, der Steiermark. Unter anderem wurde deutliches Rütteln von Gebäuden verspürt und Gläser, Geschirr und Christbaumkugeln klirrten.", "Sogar in Wien gab es zahlreiche Berichte in den Sozialen Netzwerken, dass die Wände und Luster wackelten. In Kroatien selbst war bis zum Abend von mindestens sieben Toten die Rede – mehr dazu in Starkes Erdbeben erschüttert Kroatien (ORF.at).War das gerade ein Erdbeben?", "„War das gerade ein Erdbeben? “ – so oder so ähnlich lautete die vielfach gestellte ungläubige Frage, die auf Twitter kursierte.", "Nach anfänglicher Verunsicherung machte sich mitunter auch ein gewisser Humor breit. im 7. auch gespürt und es liegt also nicht am Lagerkoller #Erdbeben #Wien— Cornelia Brantner (@CorBrantner) 29.  Dezember 2020 Die Büchereien Wien meldeten etwa, dass immerhin keine Bücher aus den Regalen gefallen seien.  ", "BREAKING - Erdbeben in Wien: In der Hauptbücherei sind keine Bücher aus den Regalen gefallen - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29.  Dezember 2020 200 Wahrnehmungsberichte in der ersten Stunde Bereits in der ersten Stunde nach dem Beben erreichten die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) mehr als 200 Wahrnehmungsberichte aus Österreich.  :", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Website auszufüllen. Thomas Wostal (Hohe Warte) zur Wahrnehmung des Bebens Weitere Beben ließen sich nicht ausschließen.", "Kurz nach dem Hauptbeben gab es im Raum Zagreb ein Nachbeben der Stärke 2.0, das in Österreich aber nicht spürbar war. Dem Beben zu Mittag waren im Raum Sisak am Dienstag bereits drei schwächere sowie in den Tagen davor mehrere weitere Beben vorangegangen.", "Laut der Erdbebenübersicht der Hohen Warte bebte die Erde im Raum Sisak in Kroatien am Dienstag um 1.19, 7.05 und 7.10 Uhr.", "Am Montag, dem 28.12., bebte die Erde dort insgesamt siebenmal.Mehr Beben in Österreich spürbar Mit 69 Beben waren in diesem Jahr deutlich mehr Erdbeben in Österreich spürbar als normalerweise.", "Davon waren 60 „heimische“ sowie fünf Erdstöße aus den Nachbarländern Italien, Slowenien und der Schweiz sowie vier aus Kroatien, die hierzulande wahrnehmbar waren. Darin eingerechnet dürfte das aktuelle von heute Mittag noch nicht sein.", "Insgesamt wurden 2020 laut der am Dienstag vor dem Beben in Kroatien veröffentlichten ZAMG-Bilanz 1.465 Erdbeben in Österreich lokalisiert. 69 spürbare Beben sind deutlich mehr als im Durchschnitt. „In den letzten zehn Jahren gab es durchschnittlich 57 spürbare Beben pro Jahr in Österreich.", "In den letzten 20 Jahren waren es durchschnittlich 48“, erläuterte Seismologin Rita Meurers von der ZAMG. Ein Trend zu mehr Erdbeben sei aber nicht zu beobachten. Die Zahl schwankt von Jahr zu Jahr stark.", "„Zum Beispiel brachten die Jahre 2018 und 2019 relativ wenige spürbare Beben.“ Die am stärksten spürbaren Ereignisse des Jahres waren jenes am 22.  März bei Zagreb (Kroatien) und das Beben am 8. August bei Zams (Tirol).", "Gemeldet wurden jedoch nur leichte Gebäudeschäden wie etwa Verputzrisse. Die Zahl aller instrumentell registrierten Erdbeben in Österreich erreichte im Jahr 2020 mit 1.465 einen neuen Rekord.", "„Der Grund dafür ist neben der heuer etwas höheren Bebentätigkeit auch die ständige Erweiterung und Verdichtung des Erdbebenmessnetzes in Österreich und verstärkte internationale Kooperation, wodurch mehr der sehr schwachen und nicht spürbaren Beben registriert werden“, sagte ZAMG-Seismologin Meurers.Sechs spürbare Beben in Niederösterreich Wie schon oft in der Vergangenheit gab es auch heuer die meisten gefühlten Beben in Tirol, wo sich 27 ereigneten – das ist beinahe die Hälfte aller inländischen Beben.  ", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle und somit deutlich über dem Durchschnitt der vergangenen Jahre. In der Steiermark wurden sieben wahrgenommen.", "Niederösterreich liegt mit nur fünf verspürten Beben – ebenfalls vor dem Beben Dienstagmittag – unter dem Mittel der letzten Jahre. Ebenfalls fünf gab es in Vorarlberg. Es folgen Oberösterreich mit vier und Salzburg mit zwei fühlbaren Erdbeben." ],
  "articleContentTranslated" : [ "Nije bilo izvještaja o šteti u Austriji nakon potresa. Potres se osjetio u mnogim austrijskim regijama, na primjer u Koruškoj, Štajerska. Između ostalog, zgrade su se očito tresle, a čaše, posuđe i kuglice za božićno drvce zveckali su.", "Čak su i u Beču na društvenim mrežama bili brojni izvještaji da se zidovi i lusteri tresu. U samoj Hrvatskoj govorilo se o najmanje sedam smrtnih slučajeva do večeri - više o tome u snažnom potresu koji potresa Hrvatsku (ORF.at). Je li to bio potres?", "“Je li to bio samo potres? “- tako nešto bilo je često postavljano nevjerojatno pitanje koje je kružilo na Twitteru.", "Nakon početne nesigurnosti, ponekad se proširio određeni smisao za humor. Također se osjeća 7., a to nije zbog logoraške groznice #Earthquake # Vienna— Cornelia Brantner (@CorBrantner) 29. prosinca 2020. Bečke knjižnice izvijestile su da barem nijedna knjiga nije pala s polica.", "BREAKING - Potres u Beču: Nijedna knjiga nije pala s polica u glavnoj knjižnici - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29. prosinca 2020. 200 izvještaja o percepciji u prvom satu U prvih sat vremena nakon potresa, Centralni institut za meteorologiju i geodinamiku (ZAMG) primio je više od 200 izvještaja o percepciji iz Austrije. :", "Služba potresa ZAMG zatražila je od stanovništva da ispuni obrazac za otkrivanje na web mjestu. Thomas Wostal (Hohe Warte) o percepciji potresa Nisu mogli biti isključeni daljnji potresi.", "Ubrzo nakon glavnog potresa, na području Zagreba dogodio se potres magnitude 2,0, ali to u Austriji nije bilo uočljivo. Potresu u podne prethodila su tri slabija potresa na području Siska u utorak i još nekoliko potresa prethodnih dana.", "Prema pregledu potresa Hohe Warte, zemlja se zatresla na području Siska u Hrvatskoj u utorak u 1:19, 7:05 i 7:10 sati.", "U ponedjeljak, 28. prosinca, zemlja se potresla ukupno sedam puta.U Austriji je uočljivo više potresa S 69 potresa ove se godine u Austriji osjetilo znatno više potresa nego inače.", "Od toga je 60 bilo \"domaćih\", a pet iz susjednih zemalja Italije, Slovenije i Švicarske i četiri iz Hrvatske, koje su bile uočljive u ovoj zemlji. Uključujući to, današnji danas od podneva još ne bi trebao biti.", "Prema bilanci ZAMG-a objavljenoj u utorak prije potresa u Hrvatskoj, u Austriji je 2020. godine lokalizirano ukupno 1.465 potresa. 69 primjetnih podrhtavanja znatno je više od prosjeka. “U posljednjih deset godina u Austriji je bilo prosječno 57 primjetnih potresa godišnje.", "U posljednjih 20 godina bilo je u prosjeku 48 ”, objasnila je seizmologinja Rita Meurers iz ZAMG-a. Ne može se primijetiti trend prema većem broju potresa. Broj jako varira iz godine u godinu.", "„Na primjer, godine 2018. i 2019. donijele su relativno malo primjetnih podrhtavanja.“ Najuočljiviji događaji u godini bili su onaj 22. ožujka u blizini Zagreba (Hrvatska) i potres 8. kolovoza u blizini Zamsa (Tirol).", "Međutim, zabilježene su samo neznatne štete na zgradi, poput pukotina u žbuci. Broj svih instrumentalno registriranih potresa u Austriji dosegao je novi rekord u 2020. godini, 1.465.", "\"Razlog tome je, uz nešto veću potresnu aktivnost ove godine, stalno širenje i učvršćivanje mreže za nadzor potresa u Austriji i povećana međunarodna suradnja, što znači da je registrirano više vrlo slabih i neprimjetnih potresa\", rekao je seizmolog ZAMG-a Meurers Kao što je to često bio slučaj u prošlosti, ove godine potresi s najviše osjeta bili su u Tirolu, gdje se dogodilo 27 - to je gotovo polovica svih domaćih potresa.", "S deset primjetnih podrhtavanja, Koruška je na drugom mjestu i time znatno iznad prosjeka prethodnih godina. U Štajerskoj su primijetili sedam.", "Donja Austrija je sa samo pet potresa koji su se također osjećali - također prije potresa u utorak popodne - ispod prosjeka posljednjih godina. Bilo ih je i pet u Vorarlbergu. Slijede Gornja Austrija s četiri i Salzburg s dva opipljiva potresa." ]
}