{
  "id" : "jNeR7QY5",
  "url" : "https://kurier.at/politik/inland/live-bundeskanzler-ueber-impfstofflieferungen-aus-der-eu/401216244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T11:24:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4996854/46-176344727.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"",
  "articleTitleTranslated" : "Ukratko: \"Isporuke u EU-u ne vrše se prema ključu stanovništva\"",
  "articleContent" : [ "\"Wir alle wissen, dass im Juni die EU Impfstoff für alle Mitgliedsstaaten bestellt hat\", sagte Bundeskanzler Sebastian Kurz heute bei einer kurzfristig einberufenen Pressekonferenz. Der Impffortschritt der EU wurde von vielen beobachtet - auch von ihm.", "\"In den letzten Wochen sind viele ins Staunen gekommen über den Impffortschritt von Dänemark und warum so wenig in Lettland geimpft wird\", so Kurz. Anfangs dachte man, das habe mit der Impf-Geschwindigkeit zu tun.", "Doch das sei, so der Bundeskanzler, nicht der Fall. \"Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\", so Kurz nach Analyse der Dashboards und Rücksprache mit anderen EU-Staaten. \"Es entsteht das Bild, dass Malta drei Mal so viele Impfdosen bekommen würde als Bulgarien.\"", "Die Niederlande bekämen bis dahin das Doppelte von Kroatien. Österreich liege aktuell noch im Mittelfeld, so Kurz. Rund 1,2 Millionen Dosen hat Österreich bisher erhalten. Malta sei der Ausreißer nach oben, Bulgarien der Ausreißer nach unten.", "\"Wenn sich der Trend so fortsetzt, dann kommt es zu einer massiven Ungleichheit.\"", "Es wurde \"eindeutig im Widerspruch\" zur Vereinbarung nach Bevölkerung geliefert, erneuert er den Vorwurf, der sich dezidiert nicht an EU-Präsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel richte, sondern an das Steering Board.", "\"Es muss\", sagt Kurz, \"herausgefunden werden, wer die Unterschriften im Steering Board geleistet hat\", die für die ungerechte Verteilung verantwortlich sind. Es gebe eine Geheimhaltung innerhalb dieses Boards, die Kurz, wie andere Beobachter als \"Basar\" bezeichnet.", "\"Österreich hat noch keinen Schaden genommen\", sagte Kurz. Es sei aber \"eindeutig, dass manche Mitgliedsstaaten eindeutig zu viel, andere zu wenig\" erhalten haben. Lettland oder Bulgarien würden dem gemäß bis in den Herbst brauchen, um ihre Bevölkerung impfen zu können.", "\"Es widerspricht der Vereinbarung der Staats- und Regierungschefs vom 21.  Jänner\", kritisiert Kurz. Viele der Regierungschefs waren selbst, nachdem Kurz mit ihnen Kontakt aufgenommen hatte, \"sehr überrascht\", so der Bundeskanzler weiter in seinen Ausführungen.", "Dass einige Länder im Mai, andere erst im August geimpft werden, \"das ist nicht gut für Europa\". Sebastian Kurz will \"Aufklärung, Transparenz\" und geklärt wissen, wer unterschrieben hat.", "In Brüssel reagierte die EU-Kommission, die mit den Pharmafirmen die Lieferverträge ausverhandelt hat, auf die Vorwürfe gelassen. Parallelverhandlungen zwischen einzelnen EU-Staaten und den Pharmafirmen gebe es nicht.", "Wohl aber gesteht die Kommission ein, dass die Lieferzahlen von Impfdosen von den ursprünglich geplanten abweichen könnten. Das aber hat vor allem mit Lieferschwierigkeiten etwa von Astra Zeneca zu tun.", "So  haben viele osteuropäische Staaten vor allem den billigeren Astra-Zeneca-Impfstoff bestellt und weniger von dem teuren Pfizer/Biontech oder Moderna. Bulgarien hat deswegen derzeit weniger Impfstoffdosen als zunächst geplant.", "Malta wiederum, das überwiegend von Biontech/Pfizer bestellt hat, ist gut versorgt und kann zügig impfen. Andere Staaten wiederum stoppen vorerst Astra Zeneca-Lieferungen, andere Staaten springen ein. Dadurch ergibt sich - vorübergehend - ein anderer Verteilungsschlüssel als zunächst geplant.", "Aus Kommissionskreisen hieß es dazu aber auch: \"Die EU-Mitgliedstaaten können auch alle gemeinsam beschließen, ausnahmsweise von der Verteilung auf Basis der Bevölkerungsgröße abzuweichen.", "So erhalten Österreich, Slowakei und Tschechien mit Zustimmung aller EU-Mitgliedstaaten im März je 100.000 Dosen von BioNTech/Pfizer zusätzlich/frühzeitig, um Regionen, die von der Pandemie schwer betroffen sind, zu unterstützen.\" ", "Wie die gemeinsam beschafften Impfstoffe national verimpft würden, liege nur in der Hand der Mitgliedstaaten und ihrer Verwaltung. Ziel aber sei es, dass bis Ende des Sommers alle Erwachsenen in der EU geimpft seien, sagte ein Sprecher der EU-Behörde.", "Gefragt nach dem Impfstoff von Astra Zeneca sagt Kurz: \"Die Entscheidung wird von Experten getroffen. Am Ende der Überprüfung muss man das Ergebnis respektieren. Es gab keinen kausalen Zusammenhang, insofern vertraue ich auf die Expertinnen und Experten.\"", "Jeder in der Bevölkerung müsse für sich die Entscheidung treffen, ob er sich impfen lassen will oder nicht. Erneut beteuerte Kurz, sich mit Astra Zeneca impfen zu lassen. Kritik an Kurz' Aussagen kommt von der Oppostion.", "Neos-Chefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe. Und jetzt? Ablenkung“.", "Neos-Klubobmann und Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe (\"Steering Board“) der ungleichen Verteilung überhaupt zustimmte.", "Loacker kritisierte außerdem, dass Kurz davon nichts wusste, wie dieser zuvor selbst vor Journalisten erklärte. Auch die SPÖ kritisierte, dass in der Regierung \"völliges Chaos“ herrsche. Kurz wisse „nicht einmal, was seine Spitzenbeamten in der EU ausverhandeln“, so Kucher in einer Aussendung.", "Sowohl Kucher als auch Loacker forderten Aufklärung, sollten sich die Vorwürfe als wahr erweisen. Gleichzeitig äußerten die beiden Nationalratsabgeordneten aber auch die Vermutung, dass Kurz mit den Vorwürfen von „diversen Korruptionsvorwürfen“ bzw. seinem eigenen „Versagen“ ablenken wolle.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte auf Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?" ],
  "articleContentTranslated" : [ "\"Svi znamo da je u lipnju EU naručila cjepiva za sve države članice\", rekao je savezni kancelar Sebastian Kurz danas na konferenciji za novinare sazvanoj u kratkom roku. Napredak EU u cijepljenju pratili su mnogi - uključujući i njega.", "\"U posljednjih nekoliko tjedana mnogi su bili zapanjeni napretkom cijepljenja u Danskoj i zašto se tako malo cijepi u Latviji\", rekao je Kurz. Isprva se mislilo da je to povezano s brzinom cijepljenja.", "Ali, prema kancelarki, to nije slučaj. \"Isporuke se ne vrše prema ključu stanovništva\", rekao je Kurz nakon analize nadzornih ploča i savjetovanja s drugim zemljama EU. \"Pojavljuje se slika da bi Malta dobila tri puta više doza cjepiva od Bugarske.\"", "Nizozemska bi do tada od Hrvatske dobila dvostruko više. Austrija je trenutno još uvijek u veznom redu, rekao je Kurz. Austrija je do sada dobila oko 1,2 milijuna limenki. Malta je outlier prema gore, Bugarska outlier prema dolje.", "\"Ako se trend nastavi ovako, doći će do velike nejednakosti.\"", "Dostavljen je \"očito u suprotnosti\" sa sporazumom prema stanovništvu, obnavlja optužbu, koja definitivno nije upućena predsjednici EU Ursuli von der Leyen i predsjedniku Vijeća EU Charlesu Michelu, već Upravnom odboru.", "\"To se mora otkriti\", kaže Kurz, \"tko je potpisao Upravni odbor\", koji je odgovoran za nepravednu raspodjelu. Unutar ovog odbora postoji tajnost koju Kurz, kao i drugi promatrači, naziva \"bazarom\".", "\"Austrija još nije pretrpjela nikakvu štetu\", rekao je Kurz. No, \"jasno je da su neke države članice očito primile previše, a druge premalo\". Latviji ili Bugarskoj bi stoga trebalo do jeseni da cijepe svoje stanovništvo.", "\"To je u suprotnosti s dogovorom šefova država i vlada od 21. siječnja\", kritizirao je Kurz. Mnogi su šefovi vlada bili \"vrlo iznenađeni\" nakon što ih je Kurz kontaktirao, nastavio je kancelar u svojoj primjedbi.", "Činjenica da će se neke zemlje cijepiti u svibnju, a druge u kolovozu \"nije dobra za Europu\". Sebastian Kurz želi znati \"pojašnjenje, transparentnost\" i pojasniti tko je potpisao.", "U Bruxellesu je Komisija EU, koja je pregovarala o ugovorima o opskrbi s farmaceutskim kompanijama, mirno reagirala na navode. Ne postoje paralelni pregovori između pojedinih država EU-a i farmaceutskih kompanija.", "Međutim, Komisija priznaje da se broj isporučenih doza cjepiva može razlikovati od prvotno planiranih. Ali to je uglavnom povezano s problemima isporuke, primjerice, Astre Zenece.", "Mnoge istočnoeuropske zemlje uglavnom su naručivale jeftinije cjepivo Astra-Zeneca, a manje od skupih Pfizer / Biontech ili Moderne. Bugarska stoga trenutno ima manje doza cjepiva nego što je prvotno planirano.", "S druge strane, o Malti, koja je uglavnom naručena od Biontecha / Pfizera, dobro se brine i može se brzo cijepiti. Druge zemlje zasad zaustavljaju isporuke Astre Zenece, dok druge zemlje uskaču. To rezultira - privremeno - drugačijim ključem distribucije od prvotno planiranog.", "Komisija je također rekla: \"Sve države članice EU mogu zajednički odlučiti odstupiti od raspodjele na temelju veličine stanovništva kao iznimke.", "Primjerice, Austrija, Slovačka i Češka dobit će u ožujku po 100 000 doza BioNTech / Pfizera uz odobrenje svih država članica EU-a kako bi podržale regije koje su teško pogođene pandemijom. \"", "Način na koji se zajednički nabavljena cjepiva inokuliraju na nacionalnoj razini samo je u rukama država članica i njihovih uprava. Cilj je, međutim, da se sve odrasle osobe u EU cijepe do kraja ljeta, rekao je glasnogovornik vlasti EU-a.", "Na pitanje o cjepivu Astra Zeneca, Kurz kaže: \"Odluku donose stručnjaci. Na kraju pregleda morate poštivati rezultat. Nije bilo uzročne veze, pa vjerujem stručnjacima.\"", "Svatko iz populacije mora sam odlučiti želi li se cijepiti ili ne. Kurz je ponovno inzistirao na tome da će se cijepiti Astrom Zenecom. Kritika Kurzovih izjava dolazi iz oporbe.", "Šefica Neosa Beate Meinl-Reisinger izjavila je na Twitteru: \"Liderstvo je katastrofa. A sada? Odvlačenje pažnje\".", "Predsjednik kluba Neos i zdravstveni glasnogovornik Gerald Loacker pitao je zašto je specijalni predstavnik Ministarstva zdravstva Clemens Martin Auer, u ulozi zamjenika predsjednika Upravnog odbora EU, uopće pristao na nejednaku raspodjelu.", "Loacker je kritizirao i činjenicu da Kurz o tome nije znao ništa, kao što je prethodno objasnio novinarima. SPÖ je također kritizirao vladu zbog \"totalnog kaosa\". Ukratko, \"nije ni znao o čemu pregovaraju njezini najviši dužnosnici u EU\", rekao je Kucher u emisiji.", "I Kucher i Loacker zatražili su pojašnjenje, ukoliko se pokaže da su navodi točni. Međutim, istovremeno su dvojica članova Nacionalnog vijeća također izrazila pretpostavku da je Kurz želio skrenuti pozornost navodima o \"raznim optužbama za korupciju\" ili vlastitom \"neuspjehu\".", "Parlamentarac FPÖ-EU Harald Vilimsky pitao je na Twitteru: \"Kada Kurz / Anschober izbacuje vašeg odgovornog zamjenika predsjednika odgovornog za EU\" Zajedničkog odbora EU-a za cjepiva \"nakon\" austrijskog nedostatka cjepiva \"?" ]
}