{
  "id" : "JNfvK6h7",
  "url" : "https://kurier.at/politik/inland/pfizer-chef-2021-bis-zu-55-millionen-impfdosen-fuer-oesterreich-moeglich/401139012",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839933/46-173734939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pfizer-Chef: 2021 bis zu \"5,5 Millionen Impfdosen für Österreich\" möglich",
  "articleTitleTranslated" : "Šef Pfizera: 2021. moguće do 5,5 milijuna doza cjepiva za Austriju",
  "articleContent" : [ "Bei Pfizer laufen die Vorbereitungen für die Auslieferung der ersten Corona-Vakzin-Dosen auf Hochtouren.", "Pfizer-Österreich-Chef Robin Rumler beantwortet die wichtigsten Fragen : KURIER: Herr Rumler, Deutschland hat am Wochenende abseits des EU-Vertrages noch extra 30 Millionen Impfstoff-Dosen geordert. Hätte Österreich auch die Option, mehr Dosen zu bestellen?", "Robin Rumler: Pfizer plant 2021 rund 1,3 Milliarden Impfstoff-Dosen für die ganze Welt zu produzieren. Erst, wenn diese Impfstoff-Dosen abgerufen sind, könnten noch zusätzliche Kontingente bestellt werden.", "Inwieweit die Lieferfähigkeit möglich ist, das wird man sehen. Aber Österreich könnte es versuchen. Ich bin sehr zuversichtlich, dass das Gesundheitsministerium dafür vorgesorgt hat, dass Österreich genug Impfstoff-Dosen im Laufe des Jahres 2021 zur Verfügung hat.", "Bis Ende März sollen knapp eine Million Impfdosen in Österreich sein, damit kann man eine halbe Millionen Menschen impfen. Wie lange wird es dauern, bis Österreich an eine Impfrate von 50 Prozent plus kommt?", "Bis in den Spätherbst? Solange wird es, unter der Voraussetzung, dass auch andere Hersteller Impfdosen liefern, sicherlich dauern. Österreich hat 3,5 Millionen Impfdosen zugesichert bekommen.", "Wenn von der EU noch eine Option gezogen wird und sie weitere 100 Millionen Impfdosen ordert, kommen nochmals zwei Millionen Impfdosen dazu. Dann hat Österreich die Option, 2021 insgesamt sogar bis zu 5,5 Millionen Impfdosen geliefert zu bekommen.", "Damit könnten rund 2,7 Millionen Österreicher geimpft werden. Der Impfstoff muss bei minus 70 Grad gekühlt werden. Ist die Kühlkette von Produktion bis zur Impfung garantiert? Das Lagern von Medikamenten bei minus 70 Grad ist zwar nicht häufig, aber auch nichts Ungewöhnliches.", "Der Impfstoff wird nach der Produktion im belgischen Werk bei minus 70 Grad einfach mit Kühl-Lkw durch Europa transportiert. Dann kommt die Lieferung in den Großhandel. Das sind Verteilungszentren, wo es auch die notwendigen Kühlanlagen gibt.", "Von dort werden dann die Impfstoffe an die Impfstraßen oder Krankenhäuser verteilt. Ab dem Auftauen hat man fünf Tage Zeit, den Impfstoff zu impfen und kann ihn bei Temperaturen von zwei bis acht Grad lagern.", "Wir benötigen eine Durchimpfungsrate von bis zu 70 Prozent. Die Impfskepsis ist hierzulande sehr groß. Sind Sie für eine Impfpflicht? Nein. In Österreich sind mehr als 80 Prozent gegen Zecken geimpft, weil es gelernt ist.", "Die Grippeimpfung liegt hingegen bei acht Prozent. In Skandinavien und Großbritannien liegt die Impfrate bei 70 Prozent. Die Impfung hat einen epochalen Schritt in der Medizin gesetzt.", "Wir haben den neuen Impfstoff an über 40.000 Menschen weltweit getestet, da waren HIV-Positive ebenso dabei wie Hepatitis-Patienten. Sollte Schwangere und kleine Kinder geimpft werden? Schwangere waren nicht Teil der Tests.", "Deswegen empfehlen wir hier keine Impfung. Unter den Probanden waren Kinder ab 12 Jahren dabei." ],
  "articleContentTranslated" : [ "U Pfizeru su pripreme za isporuku prvih doza cjepiva protiv korone u punom jeku.", "Šef Pfizer Austrije Robin Rumler odgovara na najvažnija pitanja: KURIER: Gospodine Rumler, Njemačka je naručio dodatnih 30 milijuna doza cjepiva tijekom vikenda izvan ugovora o EU. Bi li i Austrija imala mogućnost naručiti više limenki?", "Robin Rumler: Pfizer planira proizvesti oko 1,3 milijarde doza cjepiva za cijeli svijet 2021. godine. Tek kada se pozovu ove doze cjepiva, mogu se naručiti dodatni kontingenti.", "Vidjet ćemo u kojoj je mjeri mogućnost isporuke moguća. Ali Austrija je mogla pokušati. Vrlo sam uvjeren da se Ministarstvo zdravstva pobrinulo da Austrija ima na raspolaganju dovoljno doza cjepiva tijekom 2021. godine.", "Do kraja ožujka u Austriji bi trebalo biti nešto manje od milijun doza cjepiva, što znači da se može cijepiti pola milijuna ljudi. Koliko će trebati vremena prije nego što Austrija postigne stopu cijepljenja od 50 posto više?", "Do kasne jeseni? Toliko će sigurno trebati, pod uvjetom da i drugi proizvođači isporučuju doze cijepljenja. Austriji je zajamčeno 3,5 milijuna doza cjepiva.", "Ako EU uzme drugu mogućnost i naruči novih 100 milijuna doza cjepiva, dodat će se još dva milijuna doza cjepiva. Tada će Austrija imati mogućnost primiti do 5,5 milijuna doza cjepiva 2021. godine.", "To bi omogućilo cijepljenje oko 2,7 milijuna Austrijanaca. Cjepivo mora biti u hladnjaku na minus 70 stupnjeva. Je li hladni lanac zajamčen od proizvodnje do cijepljenja? Pohranjivanje lijekova na minus 70 stupnjeva nije uobičajeno, ali također nije neobično.", "Nakon proizvodnje u belgijskoj tvornici, cjepivo se jednostavno transportira Europom u hladnjači na minus 70 stupnjeva. Tada dostava dolazi na veliko. To su distribucijski centri u kojima su također dostupni potrebni rashladni sustavi.", "Odatle se cjepiva distribuiraju na puteve cijepljenja ili u bolnice. Nakon odmrzavanja imate pet dana za cijepljenje cjepiva i može se čuvati na temperaturi od dva do osam stupnjeva.", "Trebamo obuhvat cijepljenjem do 70 posto. Skepticizam prema cijepljenju vrlo je velik u ovoj zemlji. Jeste li za obvezno cijepljenje? Ne. U Austriji se više od 80 posto cijepi protiv krpelja jer je to naučeno.", "Cijepljenje protiv gripe, međutim, iznosi osam posto. U Skandinaviji i Velikoj Britaniji stopa cijepljenosti iznosi 70 posto. Cijepljenje je učinilo epohalni korak u medicini.", "Testirali smo novo cjepivo na preko 40 000 ljudi širom svijeta, uključujući HIV pozitivne ljude i pacijente s hepatitisom. Treba li cijepiti trudnice i malu djecu? Trudnice nisu bile dio testova.", "Zbog toga ovdje ne preporučujemo cijepljenje. Djeca u dobi od 12 i više godina bila su među ispitanicima." ]
}