{
  "id" : "jnlFEzoD",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoffstreit-grossbritannien-will-kooperieren-30-millionen-corona-impfungen-in-usa/401173660",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T06:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4907620/46-175250241.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL / HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.190 Neuinfektionen in Österreich; WHO-Team am Markt von Wuhan",
  "articleTitleTranslated" : "1.190 novih infekcija u Austriji; SZO tim na tržištu Wuhan",
  "articleContent" : [ "Sollte es nach den Beratungen der Regierung am Montag zur ab 8. Februar zur Öffnung des stationären Handels abseits lebenswichtiger Güter kommen, so bekräftigt der Handel, strenge Coronaregeln mitzutragen.", "\"Wir würden der Einhaltung des Zwei-Meter-Mindestabstandes - Elefant statt Babyelefant - und 16 Quadratmetern pro Kundin entsprechen\", betonte der Handelsverband am Samstagabend. Auch das Angebot an FFP2-Masken würde man erweitern.", "Eine Woche Vorlaufzeit sei aber wichtig. Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "Laut KURIER-Informationen dürfte der Handel ab 8. Februar ja tatsächlich wieder geöffnet werden. Mehr dazu lesen Sie hier. " ],
  "articleContentTranslated" : [ "Ako bi, nakon vladinih vijeća u ponedjeljak, otvaranja stacionarne maloprodaje, osim osnovne robe od 8. veljače, trgovac potvrdio da podržava stroga pravila o koroni.", "\"Poštivali bismo minimalnu udaljenost od dva metra - slon umjesto slona - i 16 četvornih metara po kupcu\", naglasila je trgovačka udruga u subotu navečer. Paleta FFP2 maski također bi se proširila.", "Važno je tjedno vrijeme. Trgovačko udruženje pretpostavlja da bi potrošači otvorili otvor za razmjenu božićnih poklona i iskoristili bonove i novčane poklone.", "Međutim, ovi očekivani učinci sustizanja daleko neće ekonomski nadoknaditi zaključavanje. Uz to, bez otvaranja ugostiteljske trgovine, nastavio bi biti oko 250 milijuna eura gubitaka u prodaji tjedno, prema riječima predsjedatelja udruge Rainer Will.", "Kako je izviješteno, cjelokupna trgovina u posljednje vrijeme sve više forsira otvaranje, naravno. \"Strategijama testiranja, držanjem distance i FFP2 maskama otvorit će se put za otvaranje\", rekla je Margarete Gumprecht, komercijalna predstavnica Bečke gospodarske komore.", "Prema informacijama KURIER-a, trgovina bi zapravo trebala biti ponovno otvorena od 8. veljače. Više o tome pročitajte ovdje." ]
}