{
  "id" : "jnli8Ou5",
  "url" : "https://kurier.at/wirtschaft/usa-gegen-digitalsteuerplaene-aus-oesterreich-spanien-grossbritannien/401156541",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3110329/78370011345797442_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "USA gegen Digitalsteuerpläne aus Österreich, Spanien, Großbritannien",
  "articleTitleTranslated" : "SAD protiv digitalnih poreznih planova iz Austrije, Španjolske, Velike Britanije",
  "articleContent" : [ "Die US-Regierung hat die Pläne für die Besteuerung von Digitalkonzernen in Österreich, Spanien und Großbritannien abgelehnt. Die Vorhaben diskriminierten gezielt US-Unternehmen, hieß es am Donnerstag aus dem Büro des Handelsbeauftragten Robert Lighthizer.", "Zunächst wurden keine Gegenmaßnahmen wie Strafzölle angekündigt. Die \"beste Lösung\" für die Besteuerung von global tätigen Internetunternehmen wäre es für alle Länder, \"gemeinsam eine Lösung zu finden\", erklärte Lighthizer.", "Nationale Alleingänge verstießen gegen Prinzipien des internationalen Steuerrechts. Erst in der vergangenen Woche hatte die US-Regierung erklärt, in einem Streit um die Digitalsteuer mit Frankreich bis auf Weiteres auf eine zuvor angekündigte Verhängung von Strafzöllen zu verzichten.", "Ziel sei es, eine koordinierte Antwort auf die Steuerpläne mehrerer Länder zu finden, hieß es. Frankreich hatte die Erhebung der Steuer zunächst ausgesetzt, um sich in Verhandlungen für eine internationale Regelung einzusetzen.", "Das französische Wirtschafts- und Finanzministerium hatte im vergangenen November aber erste Digitalsteuer-Bescheide an Unternehmen verschickt. Frankreich pocht weiter auf eine internationale Lösung.", "Die Verhandlungen für eine solche Lösung im Rahmen der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) blieben bisher erfolglos. Die Organisation hofft bis Jahresmitte auf eine Einigung.", "Die angestrebten Digitalsteuern sollen vor allem große amerikanische Technologie-Konzerne wie Amazon oder Google ins Visier nehmen, die mit ihrem Geschäftsmodell nach Ansicht von Kritikern zu wenig Abgaben in einzelnen Märkten bezahlen." ],
  "articleContentTranslated" : [ "Američka vlada odbila je planove oporezivanja digitalnih tvrtki u Austriji, Španjolskoj i Velikoj Britaniji. Planovi su posebno diskriminirali američke tvrtke, rečeno je u četvrtak iz ureda trgovinskog predstavnika Roberta Lighthizera.", "U početku nisu bile najavljene protumjere poput kaznenih carina. \"Najbolje rješenje\" za oporezivanje globalno aktivnih internetskih tvrtki bilo bi da sve zemlje \"zajedno pronađu rješenje\", objasnio je Lighthizer.", "Samostalno postupanje na nacionalnoj razini kršilo je načela međunarodnog poreznog prava. Tek prošlog tjedna američka je vlada najavila da će se odreći prethodno najavljenog izricanja kaznenih carina u sporu oko digitalnog poreza s Francuskom.", "Cilj je pronaći koordinirani odgovor na porezne planove nekoliko zemalja, priopćilo je. Francuska je u početku obustavila ubiranje poreza kako bi započela pregovore o međunarodnoj nagodbi.", "Francusko Ministarstvo gospodarstva i financija poslalo je prve digitalne obavijesti o porezu tvrtkama prošlog studenog. Francuska i dalje inzistira na međunarodnom rješenju.", "Pregovori o takvom rješenju unutar Organizacije za ekonomsku suradnju i razvoj (OECD) do sada su bili neuspješni. Organizacija se nada da će postići dogovor sredinom godine.", "Ciljani digitalni porezi prvenstveno su namijenjeni velikim američkim tehnološkim skupinama poput Amazona ili Googlea, koji prema kritičarima svojim poslovnim modelom plaćaju premalo poreza na pojedinačnim tržištima." ]
}