{
  "id" : "jnmKXsAX",
  "url" : "https://kurier.at/politik/inland/spoe-erklaert-bvt-zum-totalschaden-und-fordert-neuanfang/401182927",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:34:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762794/78350011457533350_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ erklärt BVT zum Totalschaden und fordert Neuanfang",
  "articleTitleTranslated" : "SPÖ proglašava BVT totalnim gubitkom i zahtijeva novi početak",
  "articleContent" : [ "Das BVT schaffe es täglich, auch international in die Medien und werde etwa in Deutschland als \"Sauhaufen und Güllegrube\" bezeichnet. \"Damit muss Schluss ein. Das BVT ist eine ÖVP-Sackgasse und regelrecht implodiert.\"", "Die SPÖ spricht sich daher für einen Neuanfang und einen \"Paradigmenwechsel\" aus. So soll es künftig eine strikte Trennung zwischen Polizeiaufgaben und dem Nachrichtendienst geben.", "Um den Austausch zwischen dem Verfassungsschutz, der dem Innenministerium unterstellt ist und den zwei militärischen Diensten zu verbessern, soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum als Plattform etabliert werden.", "Dieses ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie aktiv wäre. Neuer Koordinator ist gefragt Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das muss aber kein neuer Posten sein, sondern vom Kanzler oder Vizekanzler erfüllt werden.", "In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner. Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor.", "Für die SPÖ sind das die \"Bausteine für eine moderne Sicherheitsarchitektur, wie sie erforderlich ist\". Die Reformpläne von Innenminister Nehammer sind für die Roten nicht zielführend. So sei etwa die Trennung zwischen polizeilicher und nachrichtendienstlicher Tätigkeit nicht ausreichend gegeben.", "\"Dabei ist diese Vermischung einer der Kritikpunkte, die wir auch international am öftesten hören\", so Einwallner." ],
  "articleContentTranslated" : [ "BVT svakodnevno ulazi u medije, također i na međunarodnoj razini, a u Njemačkoj ga nazivaju \"svinjskom hrpom i gnojnicom\". \"To mora završiti. BVT je ÖVP slijepa ulica i doslovno je implodirao.\"", "Stoga se SPÖ zalaže za novi početak i \"promjenu paradigme\". U budućnosti bi trebalo postojati strogo razdvajanje policijskih zadataka od obavještajne službe.", "Kako bi se poboljšala razmjena između Ureda za zaštitu ustava, koji je podređen Ministarstvu unutarnjih poslova, i dviju vojnih službi, treba uspostaviti nacionalno protuterorističko središte kao platformu po njemačkom modelu (GTAZ).", "Ovo je vrsta kriznog tima koji se redovito sastaje i koji bi također bio aktivan u pandemiji. Potreban je novi koordinator Treće, treba uspostaviti koordinatora sigurnosne politike. Međutim, ovo ne mora biti novo radno mjesto, mora ga ispuniti kancelar ili vicekancelar.", "U budućoj vladi koja bi mogla biti zasebni državni tajnik, objasnio je Einwallner. Ovaj politički odgovorni koordinator koordinira tri obavještajne službe i dovodi ih na zajednički rad te je zadužen za državno situacijsko središte.", "Za SPÖ to su \"gradivni elementi za modernu sigurnosnu arhitekturu po potrebi\". Planovi reformi ministra unutarnjih poslova Nehammera nisu svrsishodni za Redse. Na primjer, postoji nedovoljna odvojenost policije i obavještajnih aktivnosti.", "\"Ova mješavina jedna je od kritičnih točaka koju najčešće čujemo na međunarodnoj razini\", rekao je Einwallner." ]
}