{
  "id" : "jNnV5Vth",
  "url" : "https://kurier.at/chronik/oesterreich/hohe-huerden-immer-mehr-in-oesterreich-geborene-werden-keine-oesterreicher/401168983",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:44:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4109511/78350011453058134_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohe Hürden: Immer mehr in Österreich Geborene werden keine Österreicher",
  "articleTitleTranslated" : "Visoke prepreke: Sve više i više ljudi rođenih u Austriji ne postaju Austrijanci",
  "articleContent" : [ "Die NGO \"SOS Mitmensch\" macht Druck, die 2005 unter Schwarz-Blau verschärften Staatsbürgerschaftsregeln aufzuweichen. Am Dienstag präsentierte sie ihre Kampagne, um die Einbürgerung von in Österreich geborenen Kindern bzw. in jungen Jahren Zugewanderten zu erleichtern.", "Unterstützung kommt von Verfassungsrechtler Heinz Mayer, der gute Chancen sieht, das Ausländerwahlrecht über den Weg des Europäischen Menschenrechtsgerichtshofs (EMRK) zu erwirken.", "Mehr als 220.000 Menschen seien in Österreich geboren, ohne bisher die österreichische Staatsbürgerschaft erhalten zu haben, kritisierte \"SOS Mitmensch\"-Sprecher Alexander Pollak in einer Pressekonferenz, in der auch drei betroffene Schülerinnen ihre Situation schilderten.", "Weitere rund 80.000 lebten seit frühester Kindheit hier, blieben aber ebenfalls von der Staatsbürgerschaft ausgeschlossen. Täglich kämen 49 hinzu. Grund dafür seien extrem hohe und unsoziale Einbürgerungshürden.", "So müssten selbst hier geborene Kinder und Jugendliche über ihre Eltern ein Mindesteinkommen nachweisen, um eine Chance auf Einbürgerung zu haben. Schlusslicht Österreich \"SOS Mitmensch\" wertet dies als \"Ausgrenzung pur\".", "Im Europavergleich sei Österreich hier Schlusslicht. Unter 52 Staaten, die im \"Migrant Integration Policy Index (Mipex)\" 2020 verglichen wurden, rangiere man gemeinsam mit Bulgarien am allerletzten Platz.", "Deshalb, so Polak, starte man nun die \"erste große Einbürgerungskampagne in Österreich\", die unter https://www.sosmitmensch.at/hiergeboren unterstützt werden kann. Die auf Staatsbürgerschaftsrecht spezialisierte WU-Juristin Antonia Wagner erinnerte an die aktuelle Rechtslage.", "Automatisch die österreichische Staatsbürgerschaft erhält man nur dann, wenn sie zumindest ein Elternteil besitzt, es gelte also das Abstammungsprinzip.", "Andere Kinder seien davon abhängig, dass die Eltern die strengen Einbürgerungsvoraussetzungen erfüllen, was Aufenthaltsstatus, Einkommen und Verhalten betrifft; selbst dann gebe es für die Behörden aber auch noch eine Vielzahl an Ermessensbestimmungen, durch die die Einbürgerung scheitern kann.", "Österreich habe im europäischen Vergleich eine sehr niedrige Einbürgerungsquote, seit Mitte der 2000er Jahre habe ein rasanter Abfall stattgefunden.", "In anderen europäischen Ländern sind die Regeln laut Wagner viel liberaler: In Deutschland werden Kinder eingebürgert, wenn die Eltern acht Jahre im Land sind und über einen unbefristeten Aufenthaltstitel verfügen.", "In Schweden gibt es eine Wohnsitzfrist mit Rechtsanspruch auf Verleihung ab 18 Jahren. Mayer: \"Gute Chancen\" bei EGMR Verfassungsrechtler Mayer verwies auf die Verknüpfung des restriktiven Staatsbürgerschaftsrechts mit dem Wahlrecht.", "Wenn ein Großteil der Bevölkerung nicht wählen dürfe, dann widerspreche dies dem Demokratieprinzip, meinte er. Er sah \"durchaus gute Chancen\", dies (nach einer Abweisung durch den VfGH, der hier in der Vergangenheit sehr restriktiv geurteilt hat) beim EGMR individuell zu beeinspruchen.", "Bisher sei dies seines Wissens noch nicht versucht worden. Änderungen beim Staatsbürgerschaftsrecht will \"SOS Mitmensch\" hingegen über politisches Lobbying erreichen. \"Wir wollen die politischen Lager überzeugen, dass es falsch ist, hier geborene Menschen auszugrenzen\", sagte Polak.", "Besonders Menschen aus dem konservativen Bereich gelte es anzusprechen." ],
  "articleContentTranslated" : [ "NVO \"SOS Mitmensch\" vrši pritisak na ublažavanje pravila o državljanstvu koja su pooštrena 2005. pod crno-plavim. U utorak je predstavila svoju kampanju za olakšavanje naturalizacije djece rođene u Austriji ili imigranata u mladoj dobi.", "Podršku pruža ustavni odvjetnik Heinz Mayer, koji vidi dobre šanse za dobivanje glasačkog prava za strance putem Europskog suda za ljudska prava (ECHR).", "Više od 220.000 ljudi rođeno je u Austriji, a da nisu dobili austrijsko državljanstvo, kritizirao je glasnogovornik \"SOS Mitmensch\" Alexander Pollak na konferenciji za novinare na kojoj su tri pogođene školarke također opisale svoju situaciju.", "Otprilike 80.000 više živjelo je ovdje od ranog djetinjstva, ali su također bili isključeni iz državljanstva. 49 bi se dodavalo svaki dan. Razlog tome su izuzetno visoke i nesocijalne prepreke za naturalizaciju.", "Čak i djeca i adolescenti rođeni ovdje morali bi pružiti dokaze o minimalnom dohotku preko svojih roditelja kako bi imali šanse za naturalizaciju. Austrija iznosi stražnji \"SOS Mitmensch\" to vidi kao \"čisto isključenje\".", "U europskoj usporedbi, Austrija je na začelju. Među 52 zemlje koje su uspoređene u „Indeksu politike integracije migranata (Mipex)“ 2020., ona je na posljednjem mjestu, zajedno s Bugarskom.", "Zbog toga se, prema Polaku, započinje \"prva velika kampanja naturalizacije u Austriji\", koja se može podržati na https://www.sosmitmensch.at/hiergeboren. Odvjetnica WU-a Antonia Wagner, koja se specijalizirala za pravo državljanstva, podsjetila je na trenutnu pravnu situaciju.", "Austrijsko državljanstvo automatski se dodjeljuje samo ako ima barem jednog roditelja, pa vrijedi načelo podrijetla.", "Ostala djeca ovise o roditeljima koji ispunjavaju stroge zahtjeve za naturalizaciju u pogledu statusa boravka, prihoda i ponašanja; Čak i tada, još uvijek postoji velik broj diskrecijskih odredbi za vlasti zbog kojih naturalizacija može propasti.", "U usporedbi s drugim europskim zemljama, Austrija ima vrlo nisku stopu naturalizacije, a brzi pad bilježi se od sredine 2000-ih.", "U ostalim europskim zemljama, prema Wagneru, pravila su puno liberalnija: u Njemačkoj su djeca naturalizirana ako su njihovi roditelji u zemlji osam godina i imaju dozvolu stalnog boravka.", "U Švedskoj postoji razdoblje boravka sa zakonskim pravom na zajam od 18. godine. Mayer: \"Dobre šanse\" kod ustavnog odvjetnika Europskog suda za ljudska prava Mayer se pozvao na vezu između restriktivnog zakona o državljanstvu i prava glasa.", "Ako velik dio stanovništva ne smije glasati, to je u suprotnosti s načelom demokracije, rekao je. Vidio je \"vrlo dobre šanse\" da se protiv toga pojedinačno usprotivi u Europskoj konvenciji o ljudskim pravima (nakon odbijanja od strane Ustavnog suda, koji je ovdje u prošlosti sudio vrlo restriktivno).", "Koliko mu je poznato, to još nije pokušano. \"SOS Mitmensch\", međutim, želi postići promjene u zakonu o državljanstvu političkim lobiranjem. \"Želimo uvjeriti političke kampove da je pogrešno marginalizirati ljude koji su ovdje rođeni\", rekao je Polak.", "Osobito je važno obratiti se ljudima iz konzervativnog sektora." ]
}