{
  "id" : "jNQ8awus",
  "url" : "https://sport.orf.at/stories/3070167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T17:35:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwab führt nach erster Runde in Südafrika",
  "articleTitleTranslated" : "Schwab vodi nakon prvog kola u Južnoj Africi",
  "articleContent" : [ "Schwab führt nach erster Runde in Südafrika Matthias Schwab hat bei den South African Open der European Tour in Sun City einen perfekten Start erwischt.", "Der Steirer spielte beim Traditionsturnier im Gary Player Country Club eine 67er-Runde und setzte sich gemeinsam mit fünf Konkurrenten an die geteilte erste Stelle. Schwab gelangen neben drei Birdies auch ein Eagle, sprich ein Score mit zwei unter Par.", "„Heute hat mein Golf Spaß gemacht. Ich war selten in Schwierigkeiten, habe sicher vom Tee bis auf die Greens gespielt. Einige längere Putts hätten durchaus noch den direkten Weg ins Loch finden können.", "Bogeyfrei mit drei Birdies und einem Eagle ist ok“, sagte der Führende nach seiner ersten Runde.Wiesberger schafft Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich.", "Abgesehen von zwei Bogeys gelangen dem Burgenländer gleich acht Birdies. Als 26. im Feld schaffte er klar den Cut für die dritte Runde am Freitag.", "Wiesberger schafft in Dubai souverän den Cut Bernd Wiesberger, der in Dubai bereits die zweite Runde absolvierte, verbesserte sich nach einer 70er-Runde am Mittwoch mit einer 66er deutlich." ],
  "articleContentTranslated" : [ "Schwab vodi nakon prvog kola u Južnoj Africi Matthias Schwab savršeno je započeo na Južnoafričkom otvorenju Europske turneje u Sun Cityju.", "Štajerac je odigrao osminu finala na tradicionalnom turniru u Country klubu Gary Player i podijelio prvo mjesto s još petoricom natjecatelja. Osim tri ptičice, Schwab je dobio i orla, tj. Ocjenu s dvije ispod par.", "“Danas je moj golf bio zabavan. Rijetko sam imao problema, igrao sam sigurno od tee do zelenih. Neki dulji puttovi mogli su se naći ravno u rupi.", "Bez nagađanja s tri ptičice i orlom je u redu \", rekao je vođa nakon svog prvog kruga. Wiesberger upravlja Cut Berndom Wiesberger, koji je već završio drugi krug u Dubaiju, značajno se poboljšao nakon 70 krugova u srijedu sa 66.", "Osim dva bagera, Burgenlander je upravljao s osam ptičica. Kao 26. na terenu, u petak je očito napravio treću rundu.", "Wiesberger je sa samopouzdanjem napravio rez u Dubaiju Bernd Wiesberger, koji je već završio drugi krug u Dubaiju, u srijedu se značajno popravio sa 66 nakon 70 krugova." ]
}