{
  "articleContent" : [ "Wien/Steyr – Die Stammbelegschaft des MAN-Werks in Steyr ist im Dilemma: Sie muss am Mittwoch nach Ostern darüber abstimmen, ob sie mit der Übernahme des Lkw-Werks durch den früheren Magna-Chef Siegfried Wolf einverstanden ist.", "Es ist zwar nicht so, dass es dieser Zustimmung juristisch bedürfte. Aber Wolf knüpft seine Pläne für die Wiederbelebung der Marke Steyr an dem 100 Jahre alten Produktionsstandort an das Wohlwollen der Mannschaft, wie er nicht müde wird, zu betonen.", "Für die Belegschaft hat diese Zustimmung freilich doppelte Wirkung und sehr reale finanzielle Auswirkungen.", "Denn wer die in Aussicht gestellte Prämie von 10.000 Euro annimmt, die der Miteigentümer des russischen Autoproduzenten Gaz Siegfried Wolf bietet, verzichtet nicht nur dauerhaft auf 15 Prozent seines Nettolohns.", "Er verzichtet auch auf die Möglichkeit, die Einhaltung des von der Volkswagen-Nutzfahrzeugsparte MAN im Vorjahr überraschend aufgekündigten Standort- und Beschäftigungsvertrags bis 2030 vor dem Arbeits- und Sozialgericht einzuklagen.", "So wertlos, wie von München dargestellt, dürfte dieser Vertrag doch nicht sein: Unternehmensintern sei das vor drei Jahren von MAN gegebene Versprechen für Beschäftigung kumuliert auf bis zu 1,2 Milliarden Euro taxiert worden, erfuhr DER STANDARD von mit der Materie befassten Auskennern.", "Die Gewerkschaft habe sich deshalb bereits mit Rechtsgutachten aufmunitioniert, heißt es. Es sei keineswegs als aussichtslos anzusehen, die bis zum Jahr 2030 anfallenden Löhne und Gehälter im Fall einer Kündigung einzuklagen, formuliert es ein Insider vorsichtig.", "Dieser Betrag von 1,2 Milliarden Euro ist laut STANDARD-Recherchen nicht aus der Luft gegriffen.", "Für einen Drohverlust in dieser Größenordnung habe die Geschäftsführung der – mangels rückläufiger Absatzzahlen für die produzierten Leicht-Lkw als künftiger Verlustbringer dargestellten – Österreich-Tochter in der Bilanz 2020 Rückstellungen bilden wollen, um für allfällige finanzielle und gesellschaftsrechtliche Verpflichtungen im Rahmen der von der Gewerkschaft angekündigten Klagen vor dem Arbeits-und Sozialgericht gerüstet zu sein.  ", "Diese Größenordnung klingt insofern nicht unplausibel, als der Personalaufwand laut der im Firmenbuch hinterlegten Bilanz 2019 allein für Löhne und Gehälter knapp 136 Millionen Euro ausmacht.", "Zuzüglich sozialer Aufwendungen (unter anderem Zahlungen an die betrieblichen Mitarbeitervorsorgekassen) sind es pro Jahr 186 Millionen Euro. Bis 2030 kommen da 1,2 Millionen Euro locker zusammen. Zur Bildung derartiger Vorsorgen kam es allerdings nicht (mehr).", "Denn einer der drei Geschäftsführer der MAN Truck & Bus Österreich GesmbH, der gebürtige Steyrer Karl-Heinz Rauscher, wurde wohl nicht gefeuert, aber kurzerhand als Geschäftsführer abgesetzt, wie dem STANDARD in Unternehmenskreisen indirekt bestätigt wurde.", "Offiziell gab es seitens MAN in München zu den ungewöhnlichen Vorgängen keinen Kommentar. Ein Sprecher verwies darauf, dass der seit 2008 für Personal und Recht zuständige Rauscher einvernehmlich aus dem Unternehmen ausgeschieden sei.", "Im Übrigen kommentiere man Spekulationen in diese Richtung nicht. Ob das Ergebnis der vom Betriebsrat organisierten Urabstimmung in der Belegschaft am 7.", "April von möglicherweise intakten Klagschancen (bis dieser Strauß juristisch ausgefochten ist, vergehen Jahre) maßgeblich beeinflusst wird, bleibt dahingestellt.", "Denn gute Aussichten in einem Gerichtsprozess ersetzen laufende Einkünfte aus einer Erwerbstätigkeit nicht, es sei denn, eine Pensionierung steht vor der Tür.", "Siegfried Wolf, der laut Lokalaugenschein der Austria Presse Agentur einen Infostand im Werk eingerichtet hat und für sein industrielles Konzept wirbt, legt die Latte hoch: Unter einer Zwei-Drittel-Zustimmung gibt es den Gaz-Manager nicht.", "So viele gut motivierte Leute brauche er ungefähr, um den Standort Steyr von MAN übernehmen zu können. Geht der Plan auf, ist Ende Mai das Closing des Deals – bis dahin solle jeder Mitarbeiter wissen, was ihn persönlich erwarte.", "Einige Führungskräfte sind diesbezüglich schon weiter, sie sind in die Zukunftsplanung des sachkundigen Investors mit einschlägiger Erfahrung als Automobilzulieferer eingebunden.", "Zum Kaufpreis schweigt Wolf ebenso wie MAN in München, wo zuletzt kein Zweifel gelassen wurde, dass es für das Werk Steyr nur zwei Möglichkeiten gibt: Verkauf an Wolfs WSA oder Schließung.", "In diesem Sinne warnt Wolf – in Anspielung auf die einst ruhmreiche US-Autostadt –, Steyr dürfe kein \"Detroit in Österreich\" werden. \"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und dass ich kein Thema am Gerichtsweg haben will.\"", "Ihm sei versichert worden, dass die Kündigung der Standortsicherung rechtens sei, betonte Wolf. Ob und wie die rund 200 Zeitarbeiter an der Urabstimmung teilnehmen dürfen, darüber wird noch gebrütet.", "Gut möglich, dass ihr Votum getrennt von der rund 1.900 Mitarbeiter umfassenden Stammbelegschaft erfasst wird. (Luise Ungerboeck, 2.4.2021)" ],
  "articleContentTranslated" : [ "Beč / Steyr - Stalna radna snaga tvornice MAN u Steyru u dilemi je: Moraju glasati u srijedu nakon Uskrsa da li pristaju na preuzimanje tvornice kamiona od strane bivšeg šefa Magne Siegfrieda Wolfa.", "Nije istina da je ovo odobrenje zakonski potrebno. Ali Wolf svoje planove oživljavanja marke Steyr na sto godina starom pogonu veže za dobru volju tima, što se nikada ne umara isticati.", "Za radnu snagu ovo odobrenje ima dvostruki učinak i vrlo stvarne financijske implikacije.", "Jer tko prihvati obećani bonus od 10.000 eura, koji nudi suvlasnik ruskog proizvođača automobila Gaz Siegfried Wolf, ne samo da trajno odriče 15 posto neto plaće.", "Također se odrekao mogućnosti da tuži radni i socijalni sud zbog poštivanja ugovora o mjestu i radu, koji je Volkswagenova divizija za gospodarska vozila MAN iznenađujuće raskinula u prethodnoj godini, sve do 2030. godine.", "Ovaj ugovor ne bi trebao biti toliko bezvrijedan kao što je pokazao München: Unutar tvrtke obećanje koje je MAN dao prije tri godine za zapošljavanje procijenjeno je na kumulativni iznos do 1,2 milijarde eura, doznao je DER STANDARD od poznavatelja.", "Sindikat se zbog toga već udovoljio pravnim mišljenjima, kaže se. Ni u kojem slučaju nije beznadno tužiti za plaće do 2030. godine u slučaju otkaza, kako oprezno kaže upućeni.", "Prema istraživanju STANDARD, ovaj iznos od 1,2 milijarde eura nije stvoren iz zraka.", "Zbog prijetećeg gubitka ove veličine, uprava austrijske podružnice - predstavljena kao buduća gubitnica zbog nedostatka opadajućih podataka o prodaji lakih kamiona - htjela je uspostaviti rezerve u bilanci 2020. godine kako bi pokrila bilo financijski i korporativni obveze u okviru onih najavio sindikat Budite spremni poduzeti pravne akcije prije radnog i socijalnog suda.", "Ovaj redoslijed veličina ne zvuči nevjerojatno utoliko što troškovi osoblja, prema bilanci za 2019. godinu koja je zavedena u trgovačkom registru, iznose gotovo 136 milijuna eura samo za plaće.", "Plus socijalni troškovi (uključujući isplate mirovinskim fondovima zaposlenih u tvrtki), to je 186 milijuna eura godišnje. Do 2030. godine lako će se okupiti 1,2 milijuna eura. Međutim, nije bilo (duže) formiranja takvih odredbi.", "Budući da jedan od troje generalnih direktora MAN Truck & Bus Österreich GesmbH, rodom iz Steyr-a Karl-Heinz Rauscher, vjerojatno nije dobio otkaz, već je jednostavno smijenjen s mjesta generalnog direktora, kao što je STANDARD neizravno potvrđen u krugovima tvrtki.", "Službeno, MAN u Münchenu nije komentirao neobične pojave. Glasnogovornik je naglasio da je Rauscher, koji je odgovoran za osoblje i pravo od 2008. godine, napustio tvrtku sporazumno.", "Inače, ne komentira se nagađanja u ovom smjeru. Je li rezultat općeg glasanja koje je radničko vijeće organiziralo 7", "Na travanj će znatno utjecati moguće netaknute šanse za pravni postupak (trebaće godine da se pravno izbori protiv ovog buketa), tek ćemo vidjeti.", "Jer dobri izgledi u sudskim postupcima ne zamjenjuju trenutni dohodak od plaćenog zaposlenja, osim ako mirovina nije pred vratima.", "Siegfried Wolf, koji je, prema lokalnoj inspekciji austrijske tiskovne agencije, u pogonu postavio informativni štand i promovira svoj industrijski koncept, visoko postavlja ljestvicu: upravitelj Gaz-a ne postoji s odobrenjem dvije trećine.", "Otprilike toliko mu treba dobro motiviranih ljudi da bi mogao preuzeti mjesto Steyr od MAN-a. Ako plan uspije, posao će se zaključiti krajem svibnja - do tada bi svaki zaposlenik trebao znati što osobno može očekivati.", "Neki su rukovoditelji već dalje u tom pogledu, uključeni su u buduće planiranje upućenog investitora s relevantnim iskustvom kao dobavljač automobila.", "Wolf šuti o otkupnoj cijeni, kao i MAN u Münchenu, gdje je nedavno nedvojbeno da postoje samo dvije mogućnosti za tvornicu Steyr: prodaja Wolfs WSA ili zatvaranje.", "U tom smislu, Wolf upozorava - aludirajući na nekada slavni američki automobilski grad - da Steyr ne smije postati \"Detroit u Austriji\". \"Kao poduzetnik i kao investitor odlučujem da se neću protiviti zaposlenicima i da ne želim imati problema na sudu.\"", "Uvjereni su da je ukidanje zaštite web mjesta bilo legalno, naglasio je Wolf. Hoće li i kako otprilike 200 radnika na određeno vrijeme moći sudjelovati u glasovanju, još uvijek se razmišlja.", "Sasvim je moguće da će vaš glas biti zabilježen odvojeno od osnovne radne snage s oko 1.900 zaposlenika. (Luise Ungerboeck, 2. travnja 2021.)" ],
  "articleId" : "JnrjXJl7",
  "articleTitle" : "MAN-Belegschaft in Steyr vor der Urabstimmung im Dilemma",
  "articleTitleTranslated" : "MAN-ova radna snaga u Steyru u dilemi prije glasanja",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "JnrjXJl7",
  "publishedOn" : "2021-04-02T04:00:05Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125539721/man-belegschaft-in-steyr-vor-der-urabstimmung-im-dilemma?ref=rss"
}