{
  "id" : "JNThOaLf",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-3033-neue-faelle-in-oesterreich/401115342",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:15:22Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.033 neue Fälle in Österreich",
  "articleTitleTranslated" : "3.033 nova slučaja u Austriji",
  "articleContent" : [ "Von Montag auf Dienstag wurden in Österreich 3.033 Neuinfektionen registriert. Morgen, Mittwoch, präsentiert die Bundesregierung die Pläne zur Öffnung nach dem harten Lockdown. Planmäßig soll Österreich am 7.12. wieder aufsperren.", "Schon jetzt ist jedoch klar, dass die Öffnung nur eine langsame und schrittweise sein wird. Die Hotellerie hat ihre Hoffnungen auf eine Öffnung vor dem Jahreswechsel etwa bereits aufgegeben. Handel und Schulen werden kommende Woche hingegen unter Auflagen wieder aufmachen dürfen.", "Denn auch, wenn die Zahlen nach wie vor zu hoch sind, gehen sie zumindest weiter zurück: Von Montag auf Dienstag wurden 3.033 Neuinfektionen registriert. Das sind zwar um knapp 300 mehr als gestern, doch am Wochenende wird deutlich weniger getestet.", "Vergangenen Dienstag wurden noch 4.377 neue Fälle gemeldet. Bisher gab es in Österreich 285.489 positive Testergebnisse. Die Situation in den Spitälern bleibt unverändert angespannt: Auf den Normalstationen liegen 152 Patienten mehr als gestern, auf Intensivstationen 10 Patienten weniger.", "Damit befinden sich derzeit 4.482 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 691 der Erkrankten auf Intensivstationen. 141 Menschen sind seit gestern mit dem Coronavirus verstorben, insgesamt sind es jetzt 3.325.", "Unterdessen gibt es positive Nachrichten für eine Zeit, in der wir uns nicht mehr mit Lockdowns beschäftigen müssen: Nach dem US-Pharmakonzern Moderna beantragte auch die deutsche Firma Biontech die Zulassung für einen Corona-Impfstoff in der EU.", "Wie lange die Überprüfung jeweils dauern wird, ist unklar, möglicherweise wird sie aber noch im Dezember abgeschlossen. Das könnte einen Einsatz des Impfstoffes BNT162b2 bereits vor Ende 2020 in Europa ermöglichen.", "Zahlen aus den Bundesländern Burgenland: 61 Kärnten: 195 Niederösterreich: 366 Oberösterreich: 593 Salzburg: 266 Steiermark: 401 Tirol: 383 Vorarlberg: 103 Wien: 665 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od ponedjeljka do utorka u Austriji su registrirane 3.033 nove infekcije. Sutra, u srijedu, savezna vlada predstavit će svoje planove da je otvori nakon oštrog zaključavanja. Prema planu, Austrija bi se trebala održati 7. prosinca. ponovno otključaj.", "Već je sada jasno da će otvaranje biti samo sporo i postupno. Hotelska je industrija već odustala od svojih nada da će se otvoriti prije prijelaza godine. Trgovci i škole, međutim, smiju se moći otvoriti sljedeći tjedan pod određenim uvjetima.", "Jer čak i ako su brojke i dalje previsoke, barem će i dalje opadati: od ponedjeljka do utorka registrirane su 3.033 nove infekcije. To je gotovo 300 više nego jučer, ali za vikend će biti znatno manje testiranja.", "Prošlog utorka prijavljeno je 4.377 novih slučajeva. Do sada je u Austriji zabilježeno 285.489 pozitivnih rezultata ispitivanja. Situacija u bolnicama i dalje je napeta: Na uobičajenim odjelima je 152 pacijenta više nego jučer, a na odjelima intenzivne njege 10 pacijenata manje.", "To znači da se 4.482 osobe trenutno nalaze na bolničkom liječenju zbog virusa korone, a 691 od njih je na jedinicama intenzivne njege. Od jučer je od koronavirusa umrla 141 osoba, ukupno sada 3.325.", "U međuvremenu postoje pozitivne vijesti za vrijeme kada se više ne moramo nositi s blokadama: Nakon američke farmaceutske tvrtke Moderna, njemačka tvrtka Biontech također je zatražila odobrenje za cjepivo protiv korone u EU.", "Nejasno je koliko će trajati svaki pregled, ali možda će biti dovršen u prosincu. To bi moglo omogućiti korištenje cjepiva BNT162b2 u Europi prije kraja 2020. godine.", "Podaci iz saveznih pokrajina Gradišće: 61 Koruška: 195 Donja Austrija: 366 Gornja Austrija: 593 Salzburg: 266 Štajerska: 401 Tirol: 383 Vorarlberg: 103 Beč: 665 hospitalizacija u Austriji Bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}