{
  "id" : "Jo3FSdFo",
  "url" : "https://kurier.at/chronik/oesterreich/mobilitaetswandel-durch-corona-der-kampf-um-die-ressource-platz/401199997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:59:11Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4866213/46-168093611.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona verändert Mobilität: Der Kampf um die Ressource Platz",
  "articleTitleTranslated" : "Corona mijenja mobilnost: Borba za prostor kao resurs",
  "articleContent" : [ "Die Corona-Pandemie hat der aktiven Mobilität, also Zufußgehen und Radfahren, einen Schub gegeben.", "Eine am Donnerstag vorgestellte, repräsentative Umfrage des Verkehrsclub Österreich (VCÖ) ergab, dass 43 Prozent der Österreicherinnen und Österreicher im vergangenen Jahr mehr zu Fuß unterwegs waren und 26 Prozent mehr Rad gefahren sind.", "Das deckt sich auch mit dem vergangene Woche präsentierten Wiener Modal Split für das Jahr 2020, demzufolge die Anzahl der zu Fuß zurückgelegten Wege im Vergleich zu 2019 von 28 auf 37 Prozent und die auf dem Rad zurückgelegten Wege von 7 auf 9 Prozent gestiegen sind.", "Platzverteilung Und: Mehr als die Hälfte der vom VCÖ Befragten will das geänderte Mobilitätsverhalten beibehalten.", "Dabei gibt es aber auch Hürden, und auch diese seien durch die Pandemie deutlicher zu Tage getreten, sagte VCÖ-Experte Michael Schwendinger bei der Präsentation: \"Das Kernproblem ist, dass oft einfach zu wenig Platz zur Verfügung steht.", "Und Platz ist vor allem in urbanen Räumen eine knappe und umkämpfte Ressource.\"", "So kann der momentan geforderte Sicherheitsabstand von zwei Metern auf vielen Gehwegen nicht eingehalten werden, weil diese schlicht zu schmal sind. \"38 Prozent der Gehwege in Wien sind schmäler als die in den Richtlinien vorgeschriebenen zwei Meter, Radwege fehlen oft komplett\", so Schwendinger.", "Zusätzlich stellen Verkehrsschilder, Laternenmasten, überragende Kraftfahrzeuge, fehlende Straßen-Querungsmöglichkeiten und lange Rotphasen für Fußgänger sowie Radfahrerinnen zusätzliche Hindernisse für den Umstieg auf die aktive Mobilität dar.", "Kurze Strecken Dabei wäre das Potenzial vorhanden: Über 700.000 Autofahrten pro Tag seien kürzer als einen Kilometer, vier Millionen kürzer als fünf Kilometer, rechnete der VCÖ vor. Gleichzeitig sei ein Drittel aller Alltagswege kürzer als 2,5 Kilometer.", "Darum fordert der Verkehrsclub eine Neuausrichtung der Verkehrspolitik hin zu mehr Platz für die aktive Mobilität und weg vom Primat des Autos, sprich: eine Überarbeitung der Straßenverkehrsordnung (StVO).", "Momentan sei diese vorrangig auf die \"Leichtigkeit und Flüssigkeit des Verkehrs\" hin ausgerichtet, künftig müsse sich das Regelwerk \"stärker auf die Gesundheit der Verkehrsteilnehmer\" fokussieren, so Schwendinger.", "Zu wenig Bewegung Wobei Gesundheit hier im doppelten Sinn zu verstehen ist: Einerseits führen Verkehrsberuhigung und geringere Tempolimits zu viel weniger tödlichen Unfällen.", "Andererseits adressiert die Forderung auch das grassierende Problem des Bewegungsmangels, der bereits bei Kindern und Jugendlichen schlagend wird.", "Nur 17 Prozent der 11- bis 17-Jährigen in Österreich erreichten im Jahr 2018 die Empfehlung der Weltgesundheitsorganisation (WHO), sich zumindest eine Stunde am Tag aktiv zu bewegen.", "Die Folgen: Herz-Kreislauf-Erkrankungen, Typ-2-Diabetes, Übergewicht, Haltungsschäden, Schlafstörungen und psychische Erkrankungen, die jährliche Kosten in Höhe von 181 Millionen Euro für das öffentliche Gesundheitssystem verursachen.", "Welche zusätzlichen, positiven Effekte eine verkehrsberuhigte Innenstadt haben kann, zeige darüber hinaus das Beispiel Hohenems, sagte Schwendinger.", "Die Vorarlberger Stadt hat ihr Zentrum im Jahr 2016 in einem partizipativen Planungsprozess barrierefrei umgestaltet und verkehrsberuhigt und konnte dadurch den Anteil der Geschäfte in der Innenstadt um 20 Prozent steigern." ],
  "articleContentTranslated" : [ "Pandemija korone dala je poticaj aktivnoj pokretljivosti, tj. Hodanju i biciklizmu.", "Reprezentativno istraživanje Verkehrsclub Österreich (VCÖ) predstavljeno u četvrtak pokazalo je da je 43 posto Austrijanaca u prošloj godini više šetalo i da je bicikliralo 26 posto više.", "To se također podudara s bečkim modalnim Splitom predstavljenim prošli tjedan za 2020. godinu, prema kojem se broj prijeđenih pješačkih staza povećao s 28 na 37 posto u odnosu na 2019., a udaljenost pređenih biciklima sa 7 na 9 posto.", "Dodjela prostora I: više od polovice ispitanih od strane VCÖ želi zadržati promijenjeno ponašanje u kretanju.", "Ali postoje i prepreke, a to je također razjasnila pandemija, rekao je stručnjak VCÖ-a Michael Schwendinger na prezentaciji: \"Suštinski je problem u tome što je često jednostavno premalo prostora na raspolaganju.", "A prostor je oskudan i konkurentan resurs, posebno u urbanim područjima. \"", "Trenutno potrebnu sigurnosnu udaljenost od dva metra na mnogim nogostupima nije moguće održati jer su jednostavno preuski. \"38 posto nogostupa u Beču je uže od dva metra propisanih smjernicama, a biciklističke staze često u potpunosti nedostaju\", rekao je Schwendinger.", "Uz to, prometni znakovi, stupovi svjetiljki, visoka vozila, nedostatak mogućnosti za prelazak cesta i duge crvene faze za pješake i bicikliste predstavljaju dodatne prepreke za prelazak na aktivnu mobilnost.", "Kratke udaljenosti Potencijal postoji: preko 700 000 putova automobilom dnevno kraće je od jednog kilometra, četiri milijuna kraće od pet kilometara, izračunao je VCÖ. Istodobno, trećina svih svakodnevnih putovanja kraća je od 2,5 kilometara.", "Zbog toga prometni klub poziva na preusmjeravanje prometne politike prema više prostora za aktivnu mobilnost i dalje od primatnosti automobila, tj. Reviziju propisa o cestovnom prometu (StVO).", "Trenutno je to prvenstveno usmjereno na \"lakoću i protočnost prometa\", u budućnosti će se pravila morati usredotočiti \"više na zdravlje sudionika u prometu\", rekao je Schwendinger.", "Premalo vježbanja Pri čemu se zdravlje treba shvatiti u dvostrukom smislu: s jedne strane, smirivanje prometa i niža ograničenja brzine dovode do mnogo manje smrtnih nesreća.", "S druge strane, potražnja se također bavi raširenim problemom nedostatka vježbanja, koji već pogađa djecu i adolescente.", "Samo je 17 posto djece od 11 do 17 godina u Austriji postiglo preporuku Svjetske zdravstvene organizacije (WHO) u 2018. godini da vježbaju najmanje jedan sat dnevno.", "Posljedice: kardiovaskularne bolesti, dijabetes tipa 2, pretilost, loše držanje tijela, poremećaji spavanja i mentalne bolesti, što godišnje uzrokuje 181 milijun eura za javni zdravstveni sustav.", "Primjer Hohenems također pokazuje koje dodatne, pozitivne učinke prometno smireni unutarnji grad može imati, rekao je Schwendinger.", "Godine 2016. grad Vorarlberg redizajnirao je svoje središte u procesu participativnog planiranja kako bi ga učinio pristupačnim i umirio promet, povećavajući tako udio trgovina u središtu grada za 20 posto." ]
}