{
  "id" : "jO5AWRaT",
  "url" : "https://kurier.at/kultur/causa-erl-177100-euro-strafzahlung-fuer-kuhn-und-festspiele/401091957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Erl: 177.100 Euro Strafzahlung für Kuhn und Festspiele",
  "articleTitleTranslated" : "Causa Erl: 177.100 eura kazne za Kuhn i Festival",
  "articleContent" : [ "Der ehemalige künstlerische Leiter der Festspiele Erl, Gustav Kuhn, muss als Geschäftsführer für die Winterfestspiele 2017/2018 wegen Übertretung nach dem Ausländerbeschäftigungsgesetz eine Strafzahlung in der Höhe von 177.100 Euro leisten.", "Laut dem der APA vorliegenden Straferkenntnis der Bezirkshauptmannschaft Kufstein wurden mehr als 80 Ausländer beschäftigt, obwohl für sie keine arbeitsmarktrechtliche Bewilligung vorlag.", "Kuhn muss dafür pro Fall zwischen 1.000 und 2.000 Euro zahlen.  Inklusive eines Beitrags zu den Kosten des Strafverfahrens summiert sich der Betrag auf 177.100 Euro.", "Im Falle der Uneinbringlichkeit der Geldstrafe müsse eine Ersatzfreiheitsstrafe geleistet werden.  Diese würde laut Strafbescheid insgesamt 2.737 Stunden, also rund 114 Tage, betragen.", "Sollte Kuhn die Summe nicht aufbringen können, müssen die Festspiele Erl einspringen, besagt eine im Straferkenntnis festgehaltene Solidarhaftung.  \"Schlag ins Gesicht der Tiroler Steuerzahler\" Diesen Umstand, dass möglicherweise die Festspiele die Strafe übernehmen, bezeichnete der Landtagsabgeordnete der Liste Fritz, Markus Sint, als \"Schlag ins Gesicht der Tiroler Steuerzahler\".", "\"Im Klartext, die Steuerzahler fördern dann mit ihrem Steuergeld nicht nur die Kultureinrichtung Tiroler Festspiele Erl, sondern begleichen für Geschäftsführer Kuhn eine satte Verwaltungsstrafe\", kritisierte Sint.", "Die Liste Fritz verlangte eine Garantie von Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP), dass Kuhn selbst die Strafe bezahle oder eben die Ersatzfreiheitsstrafe absitze.", "Die Liste Fritz kündigte zudem an, im November-Landtag eine Anfrage an Platter und Palfrader einbringen zu wollen.  Zudem forderte die Oppositionspartei einen Stopp aller Landesförderungen für die Festspiele Erl.", "Laut Land keine öffentlichen Gelder für Strafzahlung Laut dem Land Tirol wurde die Strafzahlung, zu der Gustav Kuhn verurteilt wurde, „längst beglichen“.  „Und es versteht sich von selbst, dass dafür keinerlei öffentliche Gelder verwendet wurden“, erklärte Kulturlandesrätin Beate Palfrader (ÖVP) gegenüber der APA.", "Für das Begleichen der Zahlung, für die auch die Gesellschaft der Tiroler Festspiele Erl hafte, sei aus privater Hand ein Sonderzuschuss gewährleistet worden.  Die Angelegenheit sei von den Behörden eingehend geprüft, der „formale Verwaltungsfehler in jedem einzelnen Fall bewertet und vorgeschrieben“ worden, so Palfrader: „Diese Vorschreibung wurde ordnungsgemäß beglichen“.", "Zudem sei der besagte Strafbescheid hinlänglich bekannt, er stamme aus dem Jahr 2019.  Zivilverfahren gegen Blogger Wilhelm vor Einstellung Indes gab der Ötztaler Blogger Markus Wilhelm, der die Causa Erl ins Rollen gebracht hatte, bekannt, dass Kuhn die drei gegen ihn noch laufenden Zivilverfahren einstellen will.", "Der Blogger dürfte dem wohl zustimmen.  Er schrieb auf seinem Blog www.dietiwag.org: \"Wie könnte ich da nein sagen, wenn der Rückzieher von ihm kommt?\".  Neben einer Klage von Kuhn gegen Wilhelm wegen des Vorwurfs arbeitsrechtlicher und abgabenrechtlicher Verstöße und einer Klage wegen des Vorwurfs um Kuhns angeblich plagiierte Dissertation, war auch eine Klage wegen des Vorwurfs der sexuellen Belästigung offen.", "Wilhelm hatte im Februar 2018 Vorwürfe der sexuellen Belästigung und des Machtmissbrauchs gegen Kuhn veröffentlicht und damit die Causa Erl ins Rollen gebracht.", "Damit sei in der Causa von den ursprünglich 18 gegen den Blogger erhobenen Klagen nur mehr eine anhängig, berichtete Wilhelm.  \"Es handelt sich dabei um jenes Zivilrechtsverfahren, das die Tiroler Festspiele Betriebsges.m.b.H., sprich Hans Peter Haselsteiner, wegen meiner Kritik an den arbeitsrechtlichen Zuständen und abgabenrechtlichen Missständen in Erl seit bald drei Jahren gegen mich führt\", schrieb der Ötztaler auf seinem Blog." ],
  "articleContentTranslated" : [ "Bivši umjetnički direktor festivala Erl, Gustav Kuhn, kao direktor Zimskog festivala 2017/2018, mora platiti kaznu od 177.100 eura zbog kršenja Zakona o zapošljavanju stranaca.", "Prema kaznenoj presudi APA-e od vlasti okruga Kufstein, zaposleno je više od 80 stranaca, iako nisu imali dozvolu prema zakonu o tržištu rada.", "Kuhn mora platiti između 1.000 i 2.000 eura po slučaju. Uključujući doprinos troškovima kaznenog postupka, iznos iznosi 177.100 eura.", "Ako je novčana kazna nepovratna, mora se platiti zamjenska kazna zatvora. Prema obavijesti o kazni, to bi ukupno iznosilo 2.737 sati, tj. Oko 114 dana.", "Ako Kuhn ne bude mogao prikupiti iznos, Erl festival mora uskočiti, prema solidarnoj odgovornosti utvrđenoj kaznenom odlukom. \"Šamar tirolskim poreznim obveznicima\" Markus Sint, član Landtaga s popisa Fritz, opisao je činjenicu da bi festival mogao kaznu uzeti kao \"šamar tirolskim poreznim obveznicima\".", "\"Jednostavnim jezikom, porezni obveznici ne samo da svojim novcem od poreza podržavaju kulturnu ustanovu Tirolski festival Erl, već plaćaju pozamašnu administrativnu kaznu za generalnog direktora Kuhna\", kritizirao je Sint.", "Fritzov popis tražio je jamstvo guvernera Günthera Plattera i ministrice kulture Beate Palfrader (obojica ÖVP) da će Kuhn kaznu platiti sam ili da će odslužiti zamjensku zatvorsku kaznu.", "Lista Fritz također je najavila da želi podnijeti zahtjev Platteru i Palfraderu u državnom parlamentu u studenom. Uz to, oporbena stranka pozvala je na zaustavljanje svih državnih financiranja festivala Erl.", "Prema državi, nema javnog novca za novčane kazne Prema državi Tirol, kazna na koju je osuđen Gustav Kuhn \"davno je plaćena\". \"I podrazumijeva se da za to nije korišten javni novac\", rekla je Beate Palfrader (ÖVP), regionalna vijećnica za kulturu, za APA.", "Za podmirivanje plaćanja, za koje je također odgovorno društvo Tiroler Festspiele Erl, zajamčena je posebna subvencija iz privatnih izvora. Vlasti su stvar detaljno ispitale, \"formalna administrativna pogreška u svakom pojedinačnom slučaju procijenjena i propisana\", rekao je Palfrader: \"Ovaj je zahtjev uredno plaćen\".", "Osim toga, spomenuta je kazna dobro poznata, dolazi iz 2019. godine. Građanski postupak protiv blogera Wilhelma prije zapošljavanja U međuvremenu je Ötztalov bloger Markus Wilhelm, koji je pokrenuo slučaj Erl, najavio da Kuhn zatvara tri građanska postupka koja još uvijek vode protiv njega želite.", "Bloger bi se vjerojatno trebao složiti. Na svom blogu www.dietiwag.org napisao je: \"Kako bih mogao reći ne kada povlačenje dolazi od njega?\". Uz tužbu Kuhna protiv Wilhelma zbog optužbi za kršenje zakona o radu i poreznog zakona i tužbu zbog optužbe za Kuhnovu navodno plagiranu disertaciju, postojala je i tužba zbog optužbi za seksualno uznemiravanje.", "Wilhelm je objavio optužbe za seksualno uznemiravanje i zlouporabu moći protiv Kuhna u veljači 2018. i tako pokrenuo stvar Erl.", "Wilhelm je izvijestio da je u postupku u tijeku samo jedna od 18 tužbi prvobitno pokrenutih protiv blogera. \"Ovo je građansko-pravni postupak koji Tiroler Festspiele Betriebsges.m.b.H., Tj. Hans Peter Haselsteiner, vodi protiv mene gotovo tri godine zbog moje kritike zakona o radu i porezne nesavjesnosti u Erlu\", napisao je Ötztaler na svom blogu." ]
}