{
  "id" : "jO68Yo4f",
  "url" : "https://kurier.at/wirtschaft/ezb-ermoeglicht-banken-wieder-dividendenzahlungen/401130837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T19:46:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/416352/ezb-000_dpa_Frank%252BRumpenhorst.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EZB ermöglicht Banken wieder Dividendenzahlungen",
  "articleTitleTranslated" : "ECB omogućuje bankama ponovno isplatu dividende",
  "articleContent" : [ "Nach Willen der EZB spllte jedoch noch bis Herbst 2021 auf Zahlungen an Aktionäre verzichtet werden. Die Banken der Eurozone sollen nach dem Willen der Europäischen Zentralbank möglichst noch bis Herbst 2021 auf die Zahlung von Dividenden an ihre Aktionäre verzichten.", "Damit rückt die EZB ein Stück weit vom generellen Dividendenstopp ab, der bis Jahresende galt. Sie mahnt aber weiterhin zur Vorsicht angesichts möglicher Folgen der Corona-Pandemie für ausstehende Kredite der Geldhäuser.", "Konjunkturschock Angesichts der fortgesetzten staatlichen Unterstützung für die Wirtschaft und der deutlichen Verzögerung negativer Folgen der Krise für die Bilanzen der Banken, könnte sich der Corona-Konjunkturschock für den Bankensektor immer noch nicht in vollem Umfang widerspiegeln, teilte die Bankenaufsicht der EZB am Dienstagabend mit.  ", "Diese anhaltende Unsicherheit verlange eine extreme Umsicht mit Blick auf Ausschüttungen an Aktionäre. Daher sollten Kreditinstitute bis Ende September 2021 nach Möglichkeit auf Dividenden und Aktienrückkäufe verzichten beziehungsweise die Corona-Folgen bei eventuellen Ausschüttungen einkalkulieren.", "Etwaige Ausschüttungen sollten einen Anteil von 15 Prozent der kumulierten Gewinne von 2019 und 2020 oder 0,2 Prozentpunkte der harten Kernkapitalquote nicht überschreiten, welcher Wert auch immer niedriger sei.", "Sollte eine Bank eine Ausschüttung planen, müsse sie sich mit der Bankenaufsicht abstimmen, hieß es weiter.", "Ausschüttungen gestoppt Die EZB, die seit November 2014 die größten Banken und Bankengruppen im Euroraum direkt beaufsichtigt, hatte die Finanzinstitute im Euroraum schon kurz nach Beginn der Pandemie aufgefordert, vorerst auf die Ausschüttung von Dividenden und auf Aktienrückkäufe zu verzichten.", "Viele Banken strichen in der Folge geplante Gewinnausschüttungen für das Geschäftsjahr 2019 oder verringerten diese zumindest. Zunächst hatte der Aufruf nur bis zum 1. Oktober gegolten, wurde aber zwischenzeitlich bis 1.", "Jänner 2021 verlängert. Zuletzt hatte sich aber bereits eine Aufweichung abgezeichnet. So hatte EZB-Aufsichtsvizechef Yves Mersch Ende November ein Ende des generellen Dividendenstopps signalisiert.", "Die Argumentation, das Geld durch den Dividendenbann zusammenhalten zu müssen, scheint nicht mehr jeden bei der Aufsicht überzeugt zu haben. Die Befürworter von Dividenden argumentieren, dass gerade Banken mit dicken Kapitalpolstern ihre Aktionäre bei der Stange halten müssten.", "Nur so könnten die Institute langfristig lebensfähig bleiben. Da sich die Lage der Banken nach einem düsteren ersten Halbjahr vor allem bei der Vorsorge gegen mögliche Kreditausfälle zuletzt etwas gebessert hat, haben viele Banken viel mehr Kapital an Bord, als es die Aufseher eigentlich vorschreiben" ],
  "articleContentTranslated" : [ "Međutim, prema ECB-u, plaćanja dioničarima odreći će se do jeseni 2021. godine. Prema željama Europske središnje banke, banke u eurozoni trebale bi se suzdržati od plaćanja dividendi svojim dioničarima do jeseni 2021. godine.", "ECB se tako pomalo udaljava od općeg zamrzavanja dividendi koje se primjenjivalo do kraja godine. Međutim, ona i dalje poziva na oprez s obzirom na moguće posljedice pandemije korone za nepodmirene zajmove financijskih institucija.", "Ekonomski šok S obzirom na kontinuiranu potporu države gospodarstvu i značajno odgađanje negativnih posljedica krize na bilance banaka, ekonomski šok korona za bankarski sektor još uvijek se možda neće u potpunosti odraziti, najavilo je tijelo za nadzor banaka ECB-u u utorak navečer.", "Ova trenutna neizvjesnost zahtijeva krajnji oprez u pogledu raspodjele dioničarima. Stoga bi kreditne institucije trebale izbjegavati dividende i otkup dionica ako je to moguće do kraja rujna 2021. ili uzimati u obzir posljedice korone u bilo kojoj raspodjeli.", "Bilo kakve raspodjele ne bi trebale premašiti 15 posto akumulirane dobiti od 2019. i 2020. ili 0,2 postotna boda omjera običnog temeljnog kapitala, ovisno o tome što je niže.", "Ako banka planira raspodjelu, morala bi se uskladiti s bankarskim regulatorom, rekao je.", "Raspodjela je zaustavljena Ubrzo nakon početka pandemije, ECB, koja od studenog 2014. izravno nadzire najveće banke i bankarske skupine u europodručju, zatražio je od financijskih institucija u europodručju da se zasad suzdrže od raspodjele dividendi i otkupa dionica.", "Mnoge su banke nakon toga otkazale ili barem smanjile planiranu raspodjelu dobiti za financijsku 2019. godinu. U početku je poziv vrijedio samo do 1. listopada, ali je od tada produžen do 1. listopada.", "Siječnja 2021. produžen. Međutim, nedavno je već postalo očito omekšavanje. Primjerice, krajem studenog potpredsjednik ECB-a Yves Mersch signalizirao je kraj općeg zamrzavanja dividendi.", "Čini se da argument da je zabrana dividende morala držati novac na oku više nije uvjerio sve u nadzor. Pristalice dividendi tvrde da banke s debelim jastucima kapitala trebaju posebno angažirati svoje dioničare.", "To je jedini način da instituti dugoročno ostanu održivi. Budući da se situacija s bankama nedavno poboljšala nakon tmurne prve polovice godine, posebno s obzirom na rezerve protiv mogućih neplaćanja kredita, mnoge banke imaju puno više kapitala nego što nadzornici zapravo zahtijevaju" ]
}