{
  "id" : "JOri85MW",
  "url" : "https://kurier.at/wissen/gesundheit/brillentraeger-stecken-sich-laut-indischer-studie-seltener-mit-covid-19-an/401196524",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:58:12Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4957451/46-175394943.jpg",
  "imageCopyright" : "EPA/PIYAL ADHIKARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brillenträger stecken sich laut indischer Studie seltener mit Covid-19 an",
  "articleTitleTranslated" : "Prema indijskoj studiji, ljudi koji nose naočale rjeđe su zaraženi Covid-19",
  "articleContent" : [ "Bereits vergangenen Sommer diskutierten Experten eine mögliche Ansteckung über die Augenpartie, genauer gesagt über die Bindehaut.  Über den Tränenkanal ist das menschliche Auge mit dem Nasen-Rachenraum verbunden.", "Indische Forscher wollen herausgefunden haben, dass die Infektionsrate mit Covid-19 bei Brillenträgern um ein Drittel geringer ist. Erklärung: Die Brille hält Betroffene davon ab, die Augen zu berühren. ", "Zwei Wochen lang wurden vergangenen Sommer 223 Inder und 81 Inderinnen in einem nordindischen Krankenhaus untersucht: 19 Prozent von ihnen waren Brillenträger. ", "Das Risiko für eine Infektion sei bei den Brillenträgern und Brillenträgerinnen zwei- bis dreimal geringer gewesen als bei Personen, die keine Brille trugen. Es handelt sich hierbei um einen Preprint, die Studie wurde von Branchenkollegen noch nicht bewertet.", "So bleibt in der Berichterstattung der Times offen, wie die Wissenschafter das Auge als Eintrittskanal für das Coronavirus identifiziert haben.", "Infektion über die Augen Auch in Österreich sind Covid-19-Krankheitsfälle dokumentiert, bei denen sich Menschen über die Augen per Schmierinfektion (indirekte Übertragung von Krankheitserregern durch Berührung eines Gegenstandes) oder via Aerosole (kleinste Tröpfchen in der Luft) mit Covid-19 angesteckt haben.  ", "Generell kann das Coronavirus auch die Augen angreifen: Erfolgt eine Infektion über die Augen, kann parallel zu Covid-19 jedenfalls eine Entzündung der Bindehaut (Konjunktivitis) auftreten.", "Zudem wurde unlängst eine Studie veröffentlicht, die signifikante Augenanomalien bei Menschen zeigt, die schwer an Covid-19 erkrankt waren. Bei sieben Prozent von 129 untersuchten Patienten zeigte ein MRT eine Anomalie des Augapfels: eines oder mehrere Knötchen im hinteren Teil des Augapfels." ],
  "articleContentTranslated" : [ "Već prošlog ljeta stručnjaci su razgovarali o mogućoj infekciji putem područja oko očiju, točnije putem konjunktive. Ljudsko je oko suznim kanalom povezano s nazofarinksom.", "Indijski istraživači žele utvrditi da je stopa zaraze Covid-19 niža za trećinu među ljudima koji nose naočale. Objašnjenje: Naočale sprječavaju one koji zahvaćaju da dodiruju oči.", "Dva su tjedna prošlog ljeta u sjevernoindijskoj bolnici pregledana 223 Indijanca i 81 Indijanka: 19 posto njih nosilo je naočale.", "Rizik od infekcije bio je dva do tri puta manji za one koji nose naočale nego za one koji ne nose naočale. Ovo je pretisak, studiju još nisu ocijenili kolege iz industrije.", "Timesovo izvještavanje ostavlja otvorenim način na koji su znanstvenici identificirali oko kao ulazni kanal za koronavirus.", "Infekcija očima I u Austriji su zabilježeni slučajevi bolesti Covid-19 u kojima su ljudi zarazili Covid-19 očima infekcijom razmaza (neizravni prijenos patogena dodirivanjem predmeta) ili aerosolima (sitne kapljice u zrak).", "Općenito, koronavirus također može napadati oči: Ako se infekcija dogodi kroz oči, upala konjunktive (konjunktivitis) može se dogoditi paralelno s Covid-19.", "Uz to, nedavno je objavljena studija koja pokazuje značajne anomalije oka kod ljudi koji su bili ozbiljno bolesni s Covid-19. U sedam posto od 129 pregledanih pacijenata, MRI je pokazao abnormalnost očne jabučice: jedan ili više čvorova na stražnjoj strani očne jabučice." ]
}