{
  "id" : "jounnOcm",
  "url" : "https://wien.orf.at/stories/3085037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-15T07:29:38Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/18/crops/w=1280/796589_opener_277518_impfen3.jpg?s=d4830c9c008412c63a71db66d9f2a473d262b1d2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien startet erste große Impfaktion",
  "articleTitleTranslated" : "Beč započinje svoju prvu veliku kampanju cijepljenja",
  "articleContent" : [ "Der Großteil der Impfungen – nämlich 8.500 – ist für niedergelassene Haus- und Fachärzte sowie deren Ordinationspersonal reserviert. Bürgermeister Ludwig sprach in einer Pressekonferenz von einem „historischen Ereignis“.", "Neben niedergelassenen Ärzten werden in den vier Tagen auch 1.500 Mitarbeiterinnen und Mitarbeiter der mobilen Pflege, 1.000 Rettungssanitäter und rund 40 freiberufliche Hebammen ihren ersten Stich erhalten.", "Ludwig sagte, in Sachen Priorisierung orientiere man sich am nationalen Impfplan. Es sei insofern wichtig, diese Zielgruppen schnell zu schützen, da sie bei der späteren Durchimpfung der Bevölkerung eine wichtige Rolle spielen würden.", "Und nicht zuletzt würden die Ärzte vorangehen, um deutlich zu machen, „dass die Impfung sicher und ein großer Schritt Richtung Normalität ist“.", "Karl Reis (ORF) über den Impfstart in Wien ORF-Reporter Karl Reis berichtet vom Impfstart in Wien und hat Georg Braune, den ärztlichen Leiter der Impfaktion vor dem Mikrofon.", "Hohe Impfbereitschaft Gesundheitsstadtrat Peter Hacker (SPÖ) verhehlte nicht, dass man gerne schon mehr Impfdosen zur Verfügung hätte. Man hänge aber von den Lieferungen ab. Alles, was vorhanden sei, werde „so rasch und präzise wie möglich“ verimpft.", "Neben dem nun in die Messe geladenen Personenkreis sind laut Hacker in den Wiener Alten- und Pflegeheimen mehr als 8.000 Bewohner und Mitarbeiter und in den Krankenhäusern mehr als 4.000 Menschen mit der ersten Dosis versorgt worden.", "Der Ressortchef berichtete von großem Zulauf bisher: „Das Kapitel Impfbereitschaft können wir schließen. Die ist sehr hoch.“ Und sie werde auch in der restlichen Bevölkerung noch deutlich steigen. Die Stadt plant jedenfalls bereits die Impfabwicklung für die nähere Zukunft.", "So werden jene Personen, die nun über das Wochenende in der Messe geimpft werden, hier auch ihre zweite Dosis erhalten. All jenen Ärzten und Pflegern, die in der heutigen ersten Runde noch nicht zum Zug gekommen sind, soll zeitnah ein Terminangebot gemacht werden.", "Die Verabreichung erfolgt dann allerdings in einem der insgesamt sieben Coronavirus-Impfzentren. Sie werden sich zum großen Teil dort befinden, wo seit Herbst auch die Grippeimpfzentren eingerichtet waren.", "Hacker sprach davon, dass mittelfristig Impfstellen in unterschiedlicher Größe – „von der Einzelordination bis zur Impfstraße“ – über ganz Wien verteilt angedacht seien:", "„Wir hoffen, dass wir in den nächsten ein bis zwei Wochen den angeblich schon gelieferten Moderna-Impfstoff zur Verfügung bekommen.  :", "Wir haben ihn noch nicht zur Verfügung, wir können daher keine Distribution damit machen.“ Überlegt werde auch, die derzeit knapp 30 Schnupfen-Checkboxen entsprechend umzurüsten.", "Ordinationen „müssen sicher sein“ Ärztekammer-Präsident Thomas Szekeres und sein Vize Johannes Steinhart, der auch Bundeskurienobmann der niedergelassenen Ärzte ist, freuten sich heute über die Entscheidung der Stadt, das Gesundheitspersonal zuerst zu impfen.", "„Denn diese Menschen sind es, die uns behandeln, wenn wir krank sind“, so Szekeres. „Ordinationen müssen für die Patienten sicher sein. Der Patient darf sich nicht fürchten, sonst geht er dort nicht hin“, unterstrich Steinhart.", "Kollateralschäden durch unterlassene Arztbesuche wie im Frühjahr wolle man vermeiden.", "Denn „Normalkrankheiten“ würden in Zeiten einer Pandemie ja nicht pausieren.Ludwig rechnet mit Verschärfungen Im Vorfeld der Gesprächsrunde zwischen Bundesregierung und Landeshauptleuten rechnet Ludwig nicht damit, dass Österreich bald Coronavirus-Lockerungen ins Haus stehen könnten.", "„Ich gehe davon aus, dass es Verschärfungen gibt“, sagte er am Freitag. Das sei aber nur seine Vermutung. Konkrete Informationen gebe es nämlich noch nicht. Insofern sei er „gespannt“ auf das von Bundeskanzler Sebastian Kurz (ÖVP) angekündigte Gespräch mit den Länderchefs.", "Ludwig begründete seine Annahme, dass der derzeitige Lockdown noch angezogen werden könnte, mit der „Dramaturgie der letzten Tage“. Dabei verwies er etwa auf den gestreuten Verdacht, dass es im Wiener Abwasser bereits Spuren der wohl deutlich ansteckenderen Virusvariante B.1.1.7 gebe.", "Wenn derlei seinen Weg zu den Medien finde, deute das wohl auf Verschärfungen hin, führte er seine „Erfahrungen aus den vergangenen Monaten“ ins Treffen.", "„Sehr stabile“ Kennzahlen Wobei Ludwig hier durchaus Kritik anbrachte: „Die Politik sollte wissensbasiert agieren und nicht aufgrund von Verdachtsfällen.“ Außerdem vermisst der Wiener Bürgermeister klare Zielvorgaben des Bundes, wohin man bei der Pandemiebekämpfung eigentlich will.", "Bei klaren Zielen wäre die Bereitschaft der Bevölkerung höher, diese auch zu erreichen, sagte der Stadtchef. Wiewohl man aufgrund der britischen Mutation vorsichtig sein müsse, verwies der Bürgermeister bei der Gelegenheit auf die „sehr stabilen“ Kennzahlen in der Bundeshauptstadt.", "„Wir müssten nach den Kriterien der Corona-Kommission eigentlich auf Orange geschaltet werden“, sagte Ludwig. Doch offenbar gehe es jetzt darum, erst das ganze Bundesgebiet auf Orange zu schalten, wunderte er sich.", "Denn er könne sich noch gut erinnern „an Bemühungen, Wien als erstes auf Rot zu stellen“, spielte Ludwig auf die Zeiten des Wien-Wahlkampfs im Vorjahr an.Contract-Tracing ausgebaut Was die „positive Entwicklung“ in Wien anbelangt, sah der Bürgermeister das einerseits in der umfassenden Teststrategie der Stadt und andererseits im laufend verstärkten Contact-Tracing begründet.  ", "Hier kündigte Ludwig an, dass zu den derzeit 650 Mitarbeiterinnen und Mitarbeitern, die mit der Kontaktrückverfolgung beschäftigt sind, nun noch einmal 100 dazukommen. Die Aufklärungsquote liege bereits jetzt bei über 60 Prozent, der beste Wert im Bundesvergleich." ],
  "articleContentTranslated" : [ "Većina cijepljenja - naime 8.500 - rezervirana je za liječnike opće prakse i specijaliste, kao i za njihovo uredsko osoblje. Gradonačelnik Ludwig na konferenciji za novinare govorio je o \"povijesnom događaju\".", "Osim rezidentnih liječnika, 1500 uposlenika u mobilnoj njezi, 1.000 bolničara i oko 40 slobodnih primalja primit će svoj prvi ubod u četiri dana.", "Ludwig je rekao da se, kad je riječ o određivanju prioriteta, temelji nacionalni plan cijepljenja. Važno je brzo zaštititi ove ciljne skupine jer će one igrati važnu ulogu u naknadnom cijepljenju stanovništva.", "I na kraju, ali ne najmanje važno, liječnici će nastaviti da bi jasno stavili do znanja \"da je cijepljenje sigurno i veliki korak prema normalnosti\".", "Karl Reis (ORF) o početku cijepljenja u Beču Izvjestitelj ORF-a Karl Reis izvještava o početku cijepljenja u Beču, a Georg Braune, medicinski direktor cijepljenja, ispred mikrofona.", "Velika spremnost za cijepljenje gradskog vijećnika Petera Hackera (SPÖ) nije skrivala činjenicu da bi voljeli imati na raspolaganju više doza cijepljenja. Ali ovisite o isporukama. Sve što je dostupno cijepi se \"što je brže i preciznije moguće\".", "Uz skupinu ljudi koji su sada pozvani na sajam, više od 8.000 stanovnika i zaposlenika u bečkim domovima umirovljenika i staračkih domova i više od 4.000 ljudi u bolnicama primilo je prvu dozu, navodi Hacker.", "Šef odjela izvijestio je da je do sada bilo veliko zanimanje: „Možemo zatvoriti poglavlje o cijepljenju. Vrlo je visoka. ”A također će se znatno povećati u ostatku populacije. U svakom slučaju, grad već planira postupak cijepljenja za blisku budućnost.", "Tako će oni koji će se cijepiti na sajmu tijekom vikenda ovdje dobiti i svoju drugu dozu. Svim liječnicima i medicinskim sestrama koji još nisu imali priliku u današnjem prvom krugu treba ponuditi sastanak što je prije moguće.", "Tada se administracija odvija u jednom od sedam centara za cijepljenje protiv koronavirusa. Većina njih bit će smještena tamo gdje su od jeseni postavljeni centri za cijepljenje protiv gripe.", "Hacker je govorio o činjenici da se srednjoročno u cijelom Beču planiraju centri za cijepljenje različitih veličina - \"od pojedinačnog ređenja do ulice cijepljenja\":", "“Nadamo se da ćemo dobiti cjepivo Moderna koje je navodno već isporučeno u sljedećih jedan do dva tjedna. :", "Još ga nemamo, pa ga ne možemo distribuirati s njim. ”Također se razmatra da u skladu s tim pretvori trenutno gotovo 30 hladnih potvrdnih okvira.", "Ordinacije \"moraju biti sigurne\" Predsjednik liječničkog udruženja Thomas Szekeres i njegov potpredsjednik Johannes Steinhart, koji je ujedno i predsjednik Federalne kurije za rezidentne liječnike, danas su bili zadovoljni gradskom odlukom da prvo cijepi zdravstvene radnike.", "\"Jer su ti ljudi koji nas liječe kad smo bolesni\", kaže Szekeres. “Zaređenja moraju biti sigurna za pacijente. Pacijent se ne smije bojati, inače neće otići tamo ”, naglasio je Steinhart.", "Treba izbjegavati kolateralnu štetu uzrokovanu zanemarivanjem posjeta liječniku, kao u proljeće.", "Budući da \"normalne bolesti\" ne bi zastale u vrijeme pandemije. Ludwig očekuje pooštravanje Uoči kruga razgovora između savezne vlade i provincijskih guvernera, Ludwig ne očekuje da bi Austrija uskoro mogla ublažiti koronavirus.", "\"Pretpostavljam da će doći do pooštravanja\", rekao je u petak. Ali to je samo njegova pretpostavka. Konkretnih podataka još nema. U tom pogledu, \"uzbuđen\" je zbog razgovora s čelnicima zemalja koji je najavio savezni kancelar Sebastian Kurz (ÖVP).", "Ludwig je opravdao svoju pretpostavku da bi se trenutna blokada još mogla pooštriti \"dramaturgijom posljednjih nekoliko dana\". Primjerice, pozvao se na široko rasprostranjenu sumnju da u bečkim otpadnim vodama već postoje tragovi mnogo zaraznije varijante virusa B.1.1.7.", "Ako tako nešto nađe put do medija, to vjerojatno ukazuje na pogoršanja, dodao je sastanku svoja \"iskustva iz proteklih mjeseci\".", "\"Vrlo stabilne\" ključne brojke Zbog čega je Ludwig ovdje kritizirao: \"Političari bi trebali djelovati na temelju znanja, a ne na temelju sumnjivih slučajeva.\" Uz to, gradonačelnik Beča promašuje jasne ciljeve savezne vlade o tome kamo se zapravo želi ići u borbi protiv pandemije.", "Da su ciljevi jasni, stanovništvo bi ih bilo spremnije postići, rekao je gradski pročelnik. Iako treba biti oprezan zbog britanske mutacije, gradonačelnik se osvrnuo na \"vrlo stabilne\" ključne figure u glavnom gradu savezne države.", "\"Prema kriterijima komisije Corona, zapravo bismo trebali prijeći na narančastu boju\", rekao je Ludwig. No, očito je sada riječ o tome da cijelu Njemačku prvo prebacimo na narančastu boju, pitao se.", "Ludwig je aludirao na razdoblja bečke predizborne kampanje prošle godine. Traženje ugovora prošireno Gradonačelnik je u Beču vidio \"pozitivan razvoj\" To je s jedne strane rezultat sveobuhvatne gradske strategije testiranja, a s druge strane kontinuirano rastućeg traženja kontakata.", "Ovdje je Ludwig najavio da će se 650 zaposlenika koji su trenutno uključeni u traženje kontakata pridružiti novih 100. Stopa čišćenja već je preko 60 posto, što je najbolja vrijednost u nacionalnoj usporedbi." ]
}