{
  "id" : "JOxc2kvO",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-klinikaufenthalte-in-schottland-nach-erster-impfdosis/401196563",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957490/46-175949954.jpg",
  "imageCopyright" : "EPA/NEIL HALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weniger Klinikaufenthalte in Schottland nach erster Impfdosis",
  "articleTitleTranslated" : "Manje boravka u bolnici u Škotskoj nakon prve doze cjepiva",
  "articleContent" : [ "Schon die erste der zwei Impfungen mit dem Präparat von Astrazeneca kann einer vorläufigen Datenauswertung zufolge das Risiko eines Klinikaufenthalts wegen Covid-19 um bis zu 94 Prozent reduzieren.", "Das geht aus einer am Montag veröffentlichten Analyse mehrerer schottischer Universitäten und der Gesundheitsbehörde Public Health Scotland hervor. Das Vakzin von Biontech und Pfizer reduziert das Risiko einer Hospitalisierung mit der ersten Dosis um rund 85 Prozent.", "Die Werte gelten für die vierte Woche nach Erhalt der ersten Dosis. Verglichen wurde, wie viel Prozent weniger Klinikeinweisungen es bei erstmals Geimpften als bei noch nicht geimpften Menschen gab.", "Für die noch nicht in einem Fachmagazin erschienene Untersuchung griffen die Wissenschaftler auf die Daten von 5,4 Millionen Menschen zurück, fast der gesamten schottischen Bevölkerung. Das Ziel der Studie war nicht, die Unterschiede zwischen Astra Zeneca und Biontech zu untersuchen.", "Berücksichtigt wurde der Zeitraum vom 8. Dezember bis 15.  Februar. In dieser Zeit wurden in Schottland 1,14 Millionen Impfdosen verabreicht. Mehr als jeder Fünfte in dem britischen Landesteil wurde geimpft.", "\"Diese Ergebnisse haben einen substanziellen Effekt bei der Reduzierung des Risikos von Krankenhauseinweisungen durch eine einzelne Impfdosis quer durch die schottische Bevölkerung gezeigt\", sagte Jim McMenamin, der Leiter der für Corona zuständigen Abteilung bei Public Health Scotland, der Mitteilung zufolge.  ", "In Großbritannien wird eine Impfstrategie verfolgt, bei der so viele Menschen wie möglich eine erste Impfung erhalten sollen. Die zweite Dosis wird erst nach bis zu zwölf Wochen verabreicht.", "Insgesamt wurden im Vereinigten Königreich bereits rund 17,5 Millionen Menschen mit einer ersten Dosis geimpft." ],
  "articleContentTranslated" : [ "Prema preliminarnoj analizi podataka, čak i prvo od dva cijepljenja pripravkom iz Astrazenece može smanjiti rizik od boravka u bolnici za Covid-19 i do 94 posto.", "To proizlazi iz analize koju su u ponedjeljak objavila nekoliko škotskih sveučilišta i javnozdravstveno tijelo Public Health Scotland. Cjepivo Biontech i Pfizer smanjuje rizik od hospitalizacije s prvom dozom za oko 85 posto.", "Vrijednosti su za četvrti tjedan nakon primanja prve doze. Uspoređeno je koliko je posto bilo manje bolničkih prijama za one koji su prvi put cijepljeni nego za ljude koji još nisu bili cijepljeni.", "Za studiju, koja još nije objavljena u specijaliziranom časopisu, znanstvenici su koristili podatke od 5,4 milijuna ljudi, gotovo cijele škotske populacije. Cilj studije nije bio ispitati razlike između Astre Zeneca i Biontecha.", "Uzeto je u obzir razdoblje od 8. prosinca do 15. veljače. Za to vrijeme u Škotskoj je primijenjeno 1,14 milijuna doza cjepiva. Više od svake pete osobe u Velikoj Britaniji cijepljeno je.", "\"Ovi su rezultati pokazali značajan učinak na smanjenje rizika od hospitalizacije zbog jedne doze cjepiva u cijeloj škotskoj populaciji\", rekao je Jim McMenamin, direktor koronavirusa u Javnom zdravstvu Škotske, prema izjavi.", "Velika Britanija ima strategiju cijepljenja davanjem što većem broju ljudi prvo cijepljenje. Druga doza dat će se tek nakon dvanaest tjedana.", "Ukupno je oko 17,5 milijuna ljudi u Velikoj Britaniji cijepljeno prvom dozom." ]
}