{
  "articleContent" : [ "Der 57-Jährige wurde beim Aussteigen aus dem Auto von einem anderen Pkw erfasst. Bundespräsident Van der Bellen, Gesundheitsminister Anschober und ÖGB-Präsident Wolfgang Katzian sprachen ihre Betroffenheit und Anerkennung aus.", "Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest.", "\"Wir haben auf tragische Weise einen Freund verloren\", berichtete der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter, \"geschockt und zutiefst traurig\" über den tödlichen Unfall in Wien-Donaustadt:", "Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.  : Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen - bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Mit Pichler verliere \"die Republik viel zu früh einen herzlichen Menschen, einen leidenschaftlichen Gewerkschafter und einen unermüdlichen Kämpfer für die echte Gleichberechtigung aller Menschen mit Behinderung\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) im Kurznachrichtendienst Twitter.", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat\", sprach Anschober (Grüne) im Namen der Sozialministeriums-Mitarbeiter größten Dank und Anerkennung aus.  ", "Arbeitsminister Kocher (ÖVP) und die Arbeitsmarktservice-Vorstände Herbert Buchinger und Johannes Kopf waren ebenfalls tief betroffen. Kocher würdigte Pichler als \"beeindruckende Persönlichkeit\" und einen Wegbereiter der sozialpartnerschaftlichen Interessensvertretung für Menschen mit Behinderung.", "Bildungsminister Heinz Faßmann (ÖVP) würdigte Pichler als \"Wegbereiter- und -begleiter in der Entwicklung der inklusiven Bildung in Österreich - unermüdlich, konsequent und mit großem persönlichen Engagement\".", "Der Verstorbene sei \"kein Dogmatiker, sondern eine besondere Persönlichkeit mit Visionen und Weitblick\" gewesen, so der Bildungsminister, der versprach, \"die inklusive Bildung in Österreich in seinem Sinne vorantreiben und weiterentwickeln\" zu wollen.", "\"Wir verlieren viel zu früh einen Gewerkschafter, der sich mit unermüdlichem Einsatz für Menschen mit Behinderung stark machte\", betonte ÖGB-Präsident Katzian: \"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen.\"", "\"Wir verlieren einen unermüdlichen Kämpfer für Inklusion und für ein selbstbestimmtes Leben von Menschen mit Behinderung\", erklärte SPÖ-Vorsitzende Pamela Rendi-Wagner auf Twitter.", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund.", "Arbeiterkammer-Präsidentin Renate Anderl zeigte sich \"tief bestürzt über den plötzlichen Tod Herbert Pichlers, einem unermüdlichen Kämpfer für Gleichberechtigung und Inklusion\".", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund. Die Grünen würdigten Pichler als \"starken Kämpfer für die Gleichberechtigung und Selbstbestimmung von Menschen mit Behinderungen\".", "Fiona Fiedler von den NEOS strich seine \"positive Art\" im unermüdlichen Einsatz für die Sache hervor. Der Bundesverband für Menschen mit Behinderungen/ÖZIV und der Behindertenrat trauerten um ihren Präsidenten.", "Er habe die einmalige Fähigkeit gehabt, gut vernetzt und in enger Kooperation mit vielen Entscheidungsträgern die wesentlichen Anliegen von Menschen mit Behinderungen voranzutreiben, hieß es in einer ÖZIV-Aussendung.", "\"Die Gemeinschaft der Menschen mit Behinderungen hat ein starke und wichtige Stimme verloren und viele von uns einen Mentor, Mitkämpfer und loyalen Freund\", war man im Behindertenrat schockiert.", "Der im deutschen Passau geborene Herbert Pichler engagierte sich in Wien zunächst auf Bezirksebene für die Inklusion von Menschen mit Behinderung.", "Mit unermüdlichem Einsatz und Kompetenz wurde er Präsident des ÖZIV (Bundesverband für Menschen mit Behinderungen) und 2017 auch des Österreichischen Behindertenrates. Im ÖGB baute er das Chancen Nutzen Büro mit auf und engagierte sich als dessen Leiter speziell für die Inklusion am Arbeitsmarkt." ],
  "articleContentTranslated" : [ "57-godišnjaka je prilikom izlaska iz automobila udario drugi automobil. Savezni predsjednik Van der Bellen, ministar zdravstva Anschober i predsjednik ÖGB-a Wolfgang Katzian izrazili su svoju zabrinutost i zahvalnost.", "Herbert Pichler, predsjednik austrijskog Vijeća za invalide, u subotu navečer u 57. godini imao je smrtnu nesreću.", "Savezni predsjednik Alexander Van der Bellen, ministar socijalnih poslova Rudolf Anschober (Zeleni) i predsjednik ÖGB-a Wolfgang Katzian bili su duboko zabrinuti i pohvalili su njegov rad.", "\"Tragičnom smrću Herberta Pichlera Austrija gubi jednu od najutjecajnijih ličnosti u austrijskoj politici o invalidnosti\", rekao je Anschober.", "\"Tragično smo izgubili prijatelja\", izvijestio je predsjednik BIZEPS-ovog savjetodavnog centra Martin Ladstätter, \"šokiran i duboko tužan\" zbog fatalne nesreće u Beču-Donaustadtu:", "Prema policiji, Pichlera je ujutro dok je izlazio iz automobila uhvatio automobil 33-godišnjeg vozača i bio je toliko teško ozlijeđen da je preminuo na mjestu nesreće. : Prema prvim istragama, 33-godišnjak nije imao vozačku dozvolu i bio je pod utjecajem droge.", "\"S Herbertom Pichlerom Austrija gubi predanog borca za uključivanje, odnosno da osobe s invaliditetom mogu u potpunosti, ravnopravno i neovisno sudjelovati u društvenom životu\", rekao je Van der Bellen, \"duboko pogođen strašnom nesrećom\".", "Pichlera je upoznao barem jednom godišnje na božićnoj zabavi u predsjedničkom uredu i s njim razgovarao o trenutnim izazovima.", "\"Ove će godine Herbert Pichler biti odsutan i ostaviti veliku prazninu - na božićnoj zabavi, ali prije svega tijekom zalaganja za uključivanje u Austriju\", rekao je savezni predsjednik izražavajući suosjećanje s rodbinom.", "S Pichlerom \"republika gubi\" toplu osobu, strastvenog sindikalca i neumornog borca za stvarnu jednakost svih osoba s invaliditetom \", rekao je kancelar Sebastian Kurz (ÖVP) u usluzi kratkih poruka Twitter.", "„Herbert Pichler bio netko tko je posvetio život borbi za jednaka prava za osobe s invaliditetom i činio sve što je mogao za bolji život za osobe s invaliditetom”, rekao je Anschober (Zeleni), u ime Ministarstva djelatnika socijalne skrbi i priznanje.", "Ministar rada Kocher (ÖVP) i članovi odbora Herbert Buchinger i Johannes Kopf također su bili duboko pogođeni. Kocher je pohvalio Pichlera kao \"impresivnu osobnost\" i pionira u zastupanju interesa osoba s invaliditetom na temelju socijalnih partnerstava.", "Ministar obrazovanja Heinz Faßmann (ÖVP) pohvalio je Pichlera kao \"pionira i pratitelja u razvoju inkluzivnog obrazovanja u Austriji - neumorno, dosljedno i s velikim osobnim zalaganjem\".", "Preminuli \"nije bio dogmatičar, već posebna ličnost s vizijom i predviđanjem\", rekao je ministar obrazovanja koji je obećao \"promicanje i daljnji razvoj inkluzivnog obrazovanja u Austriji u njegovom smislu\".", "„Mi izgubiti sindikalist daleko prerano koji je neumorno radio na pomoći osobama s invaliditetom”, naglasio je ÖGB Predsjednik Katzian: „Nećemo zaboraviti svoju obvezu i radost je imao kad je bio u mogućnosti pomoći ljudima.”", "\"Gubimo neumornog borca za uključivanje i za samoodređeni život osoba s invaliditetom\", rekla je predsjednica SPÖ-a Pamela Rendi-Wagner na Twitteru.", "Pichlerova smrt ostavila je \"prazninu koja se ne može popuniti\", rekao je bečki socijalni vijećnik Peter Hacker (SPÖ) u žalosti za suputnikom i prijateljem koji je s njim bio desetljećima.", "Predsjednica Komore rada Renate Anderl \"duboko je zaprepaštena iznenadnom smrću Herberta Pichlera, neumornog borca za jednakost i uključenost\".", "Pichlerova smrt ostavila je \"prazninu koja se ne može popuniti\", rekao je bečki socijalni vijećnik Peter Hacker (SPÖ) u žalosti za suputnikom i prijateljem koji je s njim bio desetljećima. Zeleni su pohvalili Pichlera kao \"snažnog borca za jednakost i samoodređenje za osobe s invaliditetom\".", "Fiona Fiedler iz NEOS-a naglasila je svoju \"pozitivnu prirodu\" u neumornim naporima za stvar. Federalno udruženje za osobe s invaliditetom / ÖZIV i Vijeće za invalide žalili su za svojim predsjednikom.", "Prema emisiji ÖZIV-a, imao je jedinstvenu sposobnost da bude dobro umrežen i u uskoj suradnji s mnogim donositeljima odluka kako bi unaprijedio osnovne brige osoba s invaliditetom.", "\"Zajednica osoba s invaliditetom izgubila je snažan i važan glas i mnogi od nas imaju mentora, borca i odanog prijatelja\", šokirano je vijeće za invalide.", "Herbert Pichler, koji je rođen u Passauu u Njemačkoj, u početku se zalagao za uključivanje osoba s invaliditetom na okružnu razinu u Beču.", "Neumornom predanošću i kompetentnošću postao je predsjednik ÖZIV-a (Savezne udruge za osobe s invaliditetom) i, 2017., austrijskog Vijeća za invalide. U ÖGB-u je pomogao u osnivanju Ureda za pogodnosti i kao njegov voditelj bio je posebno predan uključivanju na tržište rada." ],
  "articleId" : "JPC6MlSQ",
  "articleTitle" : "Präsident des Behindertenrats Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Predsjednik Vijeća za osobe s invaliditetom Pichler imao je smrtnu nesreću",
  "author" : "von Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "JPC6MlSQ",
  "imageCopyright" : "TANZER Richard / WB",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5961149/62E63EB4-303D-484B-B999-94D6CE9CE3AA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961149/Todesfall_Praesident-des-Behindertenrats-Pichler-toedlich-verunglueckt?from=rss"
}