{
  "id" : "JPyyPFoH",
  "url" : "https://www.diepresse.com/5959541/Sportpolitik_Mehr-Trainerinnen-fuer-den-Spitzensport?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:45:00Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5959541/485F3DD2-8399-461D-9A0B-C8EF8ED207A8_v0_h.jpg",
  "imageCopyright" : "APA/HBF/CARINA KARLOVITS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr Trainerinnen und Funktionärinnen für den Spitzensport",
  "articleTitleTranslated" : "Više trenera i službenika za vrhunski sport",
  "articleContent" : [ "Ein eigenes Gender-Trainee-Programm soll den Anteil an Frauen in Coaching und Management erhöhen. Sportminister Kogler: „Ein gesellschaftlicher Auftrag.\" Vizekanzler und Sportminister Werner Kogler hat am Mittwoch ein Ausbildungsprogramm für Frauen im Sport präsentiert.", "Für dieses vierjährige \"Gender-Trainee-Programm\", das jährlich mit 2 Millionen Euro unterstützt wird, wurden aus 101 Bewerberinnen 15 Frauen ausgewählt, die im Sportmanagement, als Talente-Coaches und als Trainerinnen im Nachwuchs-Leistungssport Fuß fassen sollen.", "Aktuell sei die statistische Situation nicht rosig, meinte Kogler. So gebe es etwa in den 60 Sport-Fachverbänden nur sechs Präsidentinnen.", "\"Wir bemühen uns im Sportministerium, weil es ein gesellschaftlicher Auftrag ist, danach zu trachten, überall mehr Frauen in Entscheidungsfunktionen zu bringen\", erklärte der Grünen-Politiker.", "Die Schieflage gebe es auch im Betreuerinnen- und Trainerinnenbereich und bei den Sportmanagerinnen, stellte Kogler fest. \"Da wollen wir ansetzen. Das vierjährige Programm erzeugt eine hochwertige und praxisnahe Ausbildung in diesen Bereichen.", "Wir dürfen davon ausgehen, dass durch dieses Projekt die Sportlandschaft nachhaltig verändert wird.\" Kogler kündigte weitere Frauen-Projekte wie einen Frauen-Sportligenfonds an.", "Frauen-Fußballteamchefin Irene Fuhrmann, die in den Auswahlprozess der Trainees involviert war, meinte, dieses Thema sei für sie ein großes persönliches Anliegen. \"Das Trainerwesen in Österreich ist sehr männlich dominiert.", "Es muss unser Bestreben sein, gerade im Frauensport weiblichen Athletinnen auch weibliche Bezugspersonen oder Ansprechpartner in ihrem leistungsorientierten Umfeld zu bieten.\" Der Fußballbund befinde sich mit der 2011 eröffneten Frauen-Akademie in einer Vorreiterrolle, betonte Fuhrmann.", "Dort seien in diversen Bereichen Frauen tätig. \"Es braucht aber mehr Role Models und mehr mutige Entscheidungsträger, um nachhaltig Frauen im Sport zu positionieren\", erklärte die Teamchefin." ],
  "articleContentTranslated" : [ "Namjera je zasebnog programa rodnih vježbenika da poveća udio žena u treniranju i upravljanju. Ministar sporta Kogler: „Društveni mandat.“ Potpredsjednik vlade i ministar sporta Werner Kogler predstavio je u srijedu program obuke za žene u sportu.", "Za ovaj četverogodišnji \"program rodno osposobljenih\", koji se svake godine podupire s 2 milijuna eura, odabrano je 15 žena od 101 podnositeljice zahtjeva koje će se učvrstiti u sportskom menadžmentu, kao trenerice talenta i kao trenerice u mladom natjecateljskom sportu.", "Statistička situacija trenutno nije ružičasta, rekao je Kogler. Na primjer, u 60 sportskih udruga ima samo šest predsjednica.", "\"Trudimo se u Ministarstvu sporta, jer je društveni mandat nastojati da se svuda više žena uključi u funkcije odlučivanja\", rekao je zeleni političar.", "Neravnoteža postoji i u području supervizora i trenera te kod sportskih menadžera, rekao je Kogler. \"Tu želimo započeti. Četverogodišnji program stvara visokokvalitetnu, praktičnu obuku u tim područjima.", "Možemo pretpostaviti da će ovaj projekt trajno promijeniti sportski krajolik. \"Kogler je najavio daljnje ženske projekte poput fonda ženske sportske lige.", "Šefica ženskog nogometnog tima Irene Fuhrmann, koja je bila uključena u postupak odabira polaznika, rekla je da je ova tema za nju vrlo osobna stvar. \"Trenerskim sustavom u Austriji dominiraju muškarci.", "Moramo se potruditi, posebno u ženskim sportovima, ponuditi sportašicama i njegovateljicama ili kontakt osobama u njihovom okruženju usmjerenom na izvedbu. \"S ženskom akademijom otvorenom 2011. godine, nogometni savez je u pionirskoj ulozi, naglasio je Fuhrmann.", "Žene su tamo aktivne u raznim područjima. \"Potrebno je više uzora i hrabrijih donositelja odluka da bi se žene dugoročno postavile u sport\", objasnio je šef tima." ]
}