{
  "id" : "JpzVrl4I",
  "url" : "https://kurier.at/wirtschaft/groesster-swarovski-gesellschafter-gernot-langes-swarovski-ist-tot/401164215",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T07:32:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888179/46-3519170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Größter Swarovski-Gesellschafter Gernot Langes-Swarovski ist tot",
  "articleTitleTranslated" : "Najveći dioničar Swarovskog Gernot Langes-Swarovski je mrtav",
  "articleContent" : [ "Überhaupt scheint der Urenkel von Daniel Swarovski, dem Gründer des inzwischen weltweit führenden Unternehmens in der Herstellung von geschliffenem Kristall, über ein sprichwörtlich \"goldenes Händchen\" bzw. großes unternehmerisches Gespür verfügt zu haben.", "Schließlich hatte er nicht nur auf dem ureigensten Gebiet, sondern auch als \"Weinbauer\" mit riesigen Weingütern in Argentinien und China, als Produzent von Bioprodukten, Flugunternehmer mit der Gründung der \"Aircraft Innsbruck\" (später Tyrolean Airways) und eben als Fußballpräsident Erfolg.", "Unter ihm wurde Swarovski eine internationale Marke Geboren in Wattens absolvierte Langes-Swarovski zunächst ein Studium an der Sozial- und Wirtschaftswissenschaftlichen Universität in Innsbruck.", "Der passionierte Frühaufsteher trat im Jahr 1964 als Kommanditist und geschäftsführender Gesellschafter ins Familienunternehmen ein. Von da an prägte er fast ein halbes Jahrhundert lang das weltweite Antlitz und damit den Erfolg des heute in über 170 Ländern agierenden Kristallkonzerns.", "Insgesamt 35 Jahre stand er neben seinen Cousins der vierten Generation als geschäftsführender Gesellschafter an der Spitze des Unternehmens.", "In seine Ära fiel etwa die Weiterentwicklung des Kerngeschäftes (geschliffene Kristalle für die Schmuck- und Modeindustrie) mit der weltweiten Vermarktung von kristallinen Geschenk- und Schmuckartikeln.", "Anfang der 1980er-Jahre wurde der erste Swarovski Shop in London eröffnet. Zuletzt gab der Konzern bekannt, 750 der insgesamt 3.000 Shops weltweit wieder zu schließen.", "Im Jahr 2002 übergab er schließlich seine 35-jährige Geschäftsführertätigkeit im Swarovski-Stammhaus in Wattens an seinen Sohn Markus und zog sich danach sukzessive aus dem öffentlichen Leben zurück.", "Gernot Langes Swarovski war Träger des Großen Ehrenzeichens der Republik Österreich und des Ehrenringes des Landes Tirol.", "In den vergangenen Wochen und Monaten war der Kristallkonzern, nun unter der Führung von CEO Robert Buchbauer, wegen eines massiven Stellenabbaus immer wieder in die negativ Schlagzeilen geraten.", "Zudem war es zu heftigen familieninternen Streitigkeiten rund um die Ausrichtung des Konzerns und eine neue Konzernstruktur gekommen." ],
  "articleContentTranslated" : [ "Općenito, čini se da praunuk Daniela Swarovskog, osnivača današnjeg svjetskog lidera u proizvodnji rezanog kristala, ima doslovno \"zlatnu ruku\" i sjajan poduzetnički štih.", "Uostalom, nije bio uspješan samo na svom terenu, već i kao \"vinar\" s golemim vinarijama u Argentini i Kini, kao proizvođač organskih proizvoda, kao zrakoplovni poduzetnik sa temeljem \"Aircraft Innsbruck\" (kasnije Tyrolean Airways) i kao nogometni predsjednik.", "Pod njim je Swarovski postao međunarodna marka, rođena u Wattensu, Langes-Swarovski u početku je studirala na Sveučilištu za društvene i ekonomske znanosti u Innsbrucku.", "Strastveni ranoranilac pridružio se obiteljskoj tvrtki 1964. godine kao ograničeni partner i upravni partner. Od tada je oblikovao globalno lice gotovo pola stoljeća, a time i uspjeh kristalne tvrtke, koja je sada aktivna u preko 170 zemalja.", "Ukupno 35 godina vodio je tvrtku kao upravljački partner zajedno sa svojom četvrtom generacijom rođaka.", "U njegovo je doba, na primjer, pao daljnji razvoj osnovne djelatnosti (rezani kristali za nakit i modnu industriju) sa svjetskim marketingom kristalnih poklona i nakita.", "Prva Swarovski trgovina otvorena je u Londonu početkom 1980-ih. Nedavno je grupa najavila da će zatvoriti 750 od svojih 3000 trgovina širom svijeta.", "2002. godine napokon je predao svoju 35-godišnju upravljačku djelatnost u sjedištu Swarovskog u Wattensu sinu Markusu, a zatim se postupno povukao iz javnog života.", "Gernot Langes Swarovski bio je nositelj Velikog počasnog odlikovanja Republike Austrije i počasnog prstena Države Tirol.", "Proteklih tjedana i mjeseci, grupa kristala, koja je sada pod vodstvom izvršnog direktora Roberta Buchbauera, više je puta dospjela na naslovnice zbog masovnog smanjenja radnih mjesta.", "Uz to, bilo je nasilnih unutarnjih obiteljskih sporova oko orijentacije skupine i nove strukture grupe." ]
}