{
  "id" : "JqciA9BO",
  "url" : "https://kurier.at/sport/fussball/marc-janko-in-der-kolumne-marcant-ueber-corona-massentests-sind-wie-angriffspressing/401135142",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "marc.janko-sport@kurier.at (Marc Janko)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marc Janko über Corona: \"Massentests sind wie Angriffspressing\"",
  "articleTitleTranslated" : "Marc Janko na Coroni: \"Masovni testovi su poput napadačkog pritiska\"",
  "articleContent" : [ "Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt. Sie hat in den vergangenen Monaten nicht alles richtig gemacht Wie kann man die aktuelle Situation, in der wir uns alle befinden mit dem unmittelbar bevorstehenden dritten Lockdown, mit Bildern des Fußballs erklären?", "Im Prinzip werden wir nur mit einer funktionierenden Mannschaft Erfolg haben, wenn alle an einem Strang ziehen.", "Wenn jeder sein eigenes Süppchen kocht und die vorgegebene Taktik hinterfragt und letztlich nicht umsetzt, sprich der Zusammenhalt nicht gegeben ist, dann haben wir ein Problem und am Ende sicher keinen Erfolg.", "Damit gewinnt man vielleicht mit etwas Glück ein Spiel, aber sicher nicht die Meisterschaft. Die Regierung ist wie das Trainerteam, das von seiner Glaubwürdigkeit lebt.", "Sie hat mit ganz großer Sicherheit in den vergangenen Monaten nicht alles richtig gemacht, weshalb die Akzeptanz in der Mannschaft derzeit nicht groß genug ist, um dem starken Gegner effektiv gegenübertreten zu können.", "Wenn das Trainerteam und die meisten Experten eine gewisse Taktik wählen, die zum Ziel führen könnte, aber ein Großteil die Mitarbeit verweigert, dann wird der Erfolg ausbleiben. Wie bei den Massentests, die nur dann wirklich Sinn ergeben hätten, wenn fast alle Menschen mitgemacht hätten.", "Auch wenn es einige durchaus verständliche Argumente für das Fernbleiben gibt, so bin ich mittlerweile davon überzeugt, dass wir nur dann aus dieser Situation wieder rausfinden, wenn jeder seinen persönlichen Beitrag dazu leistet. © Bild:", "Kurier / Gilbert Novy Glücklicherweise leben wir in einer Demokratie, in der man der Bevölkerung nicht mit Pflichten und Zwängen gegenübertreten kann und soll.  : Vor dem Hintergrund der Pandemie aber glaube ich, dass Appelle an die Vernunft und Eigenverantwortung nicht mehr ausreichen.", "Ein harter Lockdown ist eine Situation, die wir alle nicht wollen. Das wäre wie ein Catenaccio, wo sich alle Feldspieler vor dem eigenen Strafraum aufstellen und im wahrsten Sinne des Wortes „dicht“ machen.", "Eine aus der Not geborene Taktik, nicht schön anzusehen. Die Massentests wiederum wären wie ein Angriffspressing, mit dem ich dem Gegner keinen Raum zur Entfaltung gebe, seine Kreise gleich von Beginn an störe.", "Grundvoraussetzung für eine erfolgreiche Umsetzung dieser Taktik ist allerdings, dass alle mitziehen, gemeinsam verschieben, aggressiv sind. Nur dann lässt sich der Gegner auch in die Schranken weisen.", "Deshalb blieb der Erfolg bei den Massentests jetzt im Dezember auch aus, weil zu wenige Spieler diese Taktik mittrugen und umsetzten. Kommen wir zur letzten taktischen Variante, der demnächst vorhandenen Impfung.", "Natürlich kann und darf es dafür keine Verpflichtung geben, aber sie würde uns wahrscheinlich das Gefühl geben, als wären wir fünf Spieler mehr auf dem Feld als der Gegner.", "Fazit: Wenn das Trainerteam glaubwürdig agiert, die Spieler in Folge mitarbeiten, dann kann doch eigentlich nichts mehr schiefgehen." ],
  "articleContentTranslated" : [ "Vlada je poput trenerskog tima koji uspijeva na svojoj vjerodostojnosti. U proteklih nekoliko mjeseci nije sve učinila kako treba.Kako možete objasniti trenutnu situaciju u kojoj se svi nalazimo predstojećim trećim zaključavanjem sa slikama nogometa?", "U principu ćemo biti uspješni s funkcionalnim timom samo ako se svi povuku.", "Ako svatko kuha svoje i preispituje zadanu taktiku i u konačnici ih ne provodi, tj. Ako nema kohezije, onda imamo problem i na kraju sigurno nismo uspješni.", "Uz malo sreće možda dobijete utakmicu, ali sigurno ne i prvenstvo. Vlada je poput trenerskog tima koji uspijeva na svojoj vjerodostojnosti.", "Sasvim je sigurno da u proteklih nekoliko mjeseci nije učinila sve kako treba, zbog čega prihvaćanje u momčadi trenutno nije dovoljno veliko da bi se moglo učinkovito suočiti sa jakim protivnikom.", "Ako trenerski tim i većina stručnjaka odaberu određenu taktiku koja bi mogla dovesti do cilja, ali većina odbije suradnju, tada uspjeh neće biti postignut. Kao i kod masovnih ispitivanja, koja bi zaista imala smisla samo da su sudjelovali gotovo svi.", "Čak i ako postoje neki razumljivi argumenti da se držimo podalje, sada sam uvjeren da se iz ove situacije možemo izvući samo ako svatko daje svoj osobni doprinos. © Slika:", "Kurier / Gilbert Novy Srećom, živimo u demokraciji u kojoj se stanovništvo ne može i ne treba suočavati s obvezama i ograničenjima. : Međutim, u pozadini pandemije smatram da pozivanje na zdrav razum i osobnu odgovornost više nisu dovoljni.", "Čvrsto zaključavanje je situacija koju svi ne želimo. To bi bilo poput catenaccia, gdje se svi terenski igrači poredaju ispred vlastitog kaznenog prostora i doslovno zatvaraju.", "Taktika rođena iz potrebe, a ne da bude lijepa za gledati. Masovni testovi, s druge strane, bili bi poput napadačkog tiska, s kojim protivniku ne dajem prostora za razvoj, uznemiravam njegove krugove od samog početka.", "Osnovni uvjet za uspješnu provedbu ove taktike je da se svi povuku, kreću zajedno i budu agresivni. Tek tada se protivnik može postaviti na njihovo mjesto.", "Zbog toga masovni testovi nisu bili uspješni u prosincu jer je premali broj igrača podržavao i provodio ovu taktiku. Došli smo do posljednje taktičke varijante, cijepljenja koje će uskoro biti dostupno.", "Naravno da obveza ne može i ne smije biti, ali vjerojatno bi se zbog toga osjećali kao da imamo pet igrača više na terenu od protivnika.", "Zaključak: Ako trenerski tim djeluje vjerodostojno, igrači surađuju redom, tada zapravo ništa ne može poći po zlu." ]
}