{
  "id" : "JQMO82eU",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfung-schon-nach-erster-dosis-hoch-wirksam/401194190",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4951034/46-175885915.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech-Impfung schon nach erster Dosis hoch wirksam",
  "articleTitleTranslated" : "Biontech cijepljenje vrlo učinkovito nakon prve doze",
  "articleContent" : [ "Eine Studie in Israel bescheinigt dem Biontech/Pfizer-Impfstoff gegen Corona eine hohe Wirksamkeit bereits nach der ersten Impfung.", "Wie das Scheba-Krankenhaus nahe Tel Aviv mitteilte, gab es unter 7.214 Klinikmitarbeitern 15 bis 28 Tage nach der ersten Dosis 85 Prozent weniger symptomatische Infektionen. Die Zahl aller Infektionen, also auch der asymptomatischen, ging um 75 zurück.", "Die Ergebnisse wurden am Freitag im medizinischen Fachblatt \"The Lancet\" publiziert.", "Richtige Entscheidung \"Dies stützt die Entscheidung der britischen Regierung, damit zu beginnen, ihre Bürger mit einer einzigen Dosis zu impfen\", sagte der stellvertretende Generaldirektor des Krankenhauses, Arnon Afek, laut Mitteilung.", "Großbritannien hatte entschieden, den Abstand zwischen der ersten und der für den vollen Immunschutz nötigen zweiten Impfdosis auf zwölf Wochen verlängert, um schneller mehr Menschen immunisieren zu können. 94 Prozent Pfizer empfiehlt einen Abstand von drei bis vier Wochen.", "Frühere Analysen hatten dem Impfstoff eine hohe Wirksamkeit hinsichtlich der Verhinderung symptomatischer Infektionen eine Woche nach der zweiten Impfung bescheinigt. Einer jüngsten Erhebung der Krankenkasse Clalit zufolge betrug diese 94 Prozent.", "Die Impfkampagne in Israel ist im Vergleich zu anderen Ländern sehr weit fortgeschritten. Das Land mit seinen 9,3 Millionen Einwohnern gilt als Vorreiter.", "Dort waren zuletzt eine Reihe von Untersuchungen mit bis zu Hunderttausenden Teilnehmern möglich, um klinische Tests des Pfizer-Impfstoffes zu überprüfen." ],
  "articleContentTranslated" : [ "Studija u Izraelu potvrđuje da je Biontech / Pfizer cjepivo protiv korone vrlo učinkovito čak i nakon prvog cijepljenja.", "Kao što je bolnica Sheba blizu Tel Aviva objavila, bilo je 85 posto manje simptomatskih infekcija među 7.214 zaposlenika klinike 15 do 28 dana nakon prve doze. Broj svih infekcija, uključujući i asimptomatske, opao je za 75.", "Rezultati su objavljeni u petak u medicinskom časopisu \"The Lancet\".", "Ispravna odluka \"Ovo podupire odluku vlade Velike Britanije da započne cijepiti svoje građane jednom dozom\", kaže se u izjavi zamjenika generalnog direktora bolnice Arnon Afek.", "Velika Britanija odlučila je produžiti interval između prve i druge doze cjepiva, potrebnog za potpunu imunološku zaštitu, na dvanaest tjedana kako bi mogla brže imunizirati više ljudi. 94 posto Pfizer preporučuje interval od tri do četiri tjedna.", "Prethodne analize pokazale su da je cjepivo vrlo učinkovito u prevenciji simptomatskih infekcija tjedan dana nakon drugog cijepljenja. Prema nedavnom istraživanju zdravstvenog osiguranja Clalit, iznosilo je 94 posto.", "Kampanja cijepljenja u Izraelu vrlo je napredovala u usporedbi s drugim zemljama. Zemlja sa svojih 9,3 milijuna stanovnika smatra se pionirom.", "Tu su nedavno bili mogući brojni pregledi s stotinama tisuća sudionika za provjeru kliničkih testova cjepiva Pfizer." ]
}