{
  "id" : "JqO5qK44",
  "url" : "https://kurier.at/wirtschaft/weiteres-millionen-bussgeld-im-vw-dieselskandal-verhaengt/401165133",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445843/78370011354934494_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiteres Millionen-Bußgeld im VW-Dieselskandal verhängt",
  "articleTitleTranslated" : "Još jedna milijunska kazna izrečena u skandalu s dizelskim motorom VW",
  "articleContent" : [ "In der Aufarbeitung der Dieselaffäre bei Volkswagen hat die Staatsanwaltschaft Braunschweig ein Bußgeld von zehn Millionen Euro gegen den Zulieferer IAV verhängt.", "Das Berliner Unternehmen akzeptiere den Bescheid und bekenne sich damit erneut zu seiner Rolle in der Dieselthematik, teilte IAV am Freitag mit.", "Die Ermittler hatten zuvor bekannt gegeben, dass Ingenieure an der Entstehung, Nutzung und Weiterentwicklung der unzulässigen Abschalteinrichtung mitgewirkt hätten. Der Staatsanwaltschaft zufolge haben die Entwickler so den Verantwortlichen bei VW bei Straftaten geholfen.", "Die Geschäftsführung hätte dies durch \"geeignete Organisation und Aufsicht\" verhindern müssen. Das Bußgeld besteht aus zwei Millionen Euro für den eigentlichen Verstoß, acht Millionen Euro gelten als sogenannte Abschöpfung des erzielten wirtschaftlichen Vorteils.", "Die Entscheidung ist nach Angaben der Justizbehörde bereits rechtskräftig und das Geld soll in den niedersächsischen Haushalt fließen. Im September 2015 hatte VW nach Prüfungen von Behörden in den USA Manipulationen an Abgaswerten zugegeben.", "Die Enthüllungen traten den Dieselskandal los, der den Konzern bis heute weit über 30 Milliarden Euro an juristischen Ausgaben kostete. Fünf ehemalige Führungskräfte des Konzerns, darunter Ex-Vorstandschef Martin Winterkorn, sind wegen mutmaßlichen Betrugs angeklagt.", "Ob dieser Prozess wie geplant Ende Februar beginnen kann, ist offen." ],
  "articleContentTranslated" : [ "Pomirivši se s dizelskom aferom u Volkswagnu, javni tužitelj iz Braunschweiga izrekao je novčanu kaznu od deset milijuna eura dobavljaču IAV.", "Tvrtka sa sjedištem u Berlinu prihvatila je odluku i time potvrdila svoju ulogu u pitanju dizela, objavio je u petak IAV.", "Istražitelji su ranije najavili da su inženjeri doprinijeli stvaranju, korištenju i daljnjem razvoju nedopustivog uređaja za poraz. Prema tužitelju, programeri su pomagali odgovornima u VW-u u kaznenim djelima.", "Uprava je to trebala spriječiti \"odgovarajućom organizacijom i nadzorom\". Novčana kazna sastoji se od dva milijuna eura za stvarni prekršaj, a osam milijuna eura smatra se takozvanim skidanjem postignute ekonomske prednosti.", "Prema pravosudnim vlastima, odluka je već konačna, a novac će se slivati u proračun Donje Saske. U rujnu 2015. VW je priznao neovlašteno miješanje razine emisija nakon inspekcija vlasti u SAD-u.", "Otkrića su pokrenula skandal s dizelskim gorivom, koji je tvrtku do danas koštao više od 30 milijardi eura pravnih troškova. Pet bivših rukovoditelja grupe, uključujući bivšeg izvršnog direktora Martina Winterkorna, optuženi su za navodnu prijevaru.", "Ostaje da se vidi može li ovaj proces započeti kako je planirano krajem veljače." ]
}