{
  "id" : "JqqA9klO",
  "url" : "https://www.diepresse.com/5955170/Verkehr_Teilsperre-der-Wiener-UBahnLinie-U2-von-Ende-Mai-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:53:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/2/5955170/U2_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teilsperre der Wiener U-Bahn-Linie U2 von Ende Mai bis Herbst 2023",
  "articleTitleTranslated" : "Djelomično zatvaranje bečke podzemne pruge U2 od kraja svibnja do jeseni 2023",
  "articleContent" : [ "Während der Teilsperre fährt als Ersatz die Straßenbahnlinie „U2Z“. Die Wiener U-Bahn-Linie U2 wird ab dem 31.  Mai zum Teil gesperrt - und das für eine längere Zeit: Die lila Linie wird dann bis Herbst 2023 nur mehr zwischen den Stationen Seestadt und Schottentor unterwegs sein.", "Der Betrieb zwischen Schottentor und Karlsplatz wird eingestellt. Grund sind die umfangreichen Arbeiten für die Errichtung des Linienkreuzes U2/U5. Das teilte der Geschäftsführer der Wiener Linien, Günter Steinbauer, am Montag mit.", "Auf der demnächst gesperrten Strecke wird künftig die U5 fahren, die ab 2026 in der ersten Ausbaustufe den Karlsplatz und den Frankhplatz verbindet.", "Der Abschnitt wird unter anderem mit Glaswänden und -türen am Bahnsteig ausgestattet, da die U5 vollautomatisch - also ohne Fahrpersonal - betrieben wird. Während der Teilsperre wird es ein Ersatzangebot geben: Die Linie \"U2Z\".", "Es handelt sich dabei um eine zusätzliche Straßenbahn am Ring. Die Betriebsumstellung wird das ganze letzte Mai-Wochenende in Anspruch nehmen. Die U2 muss genau genommen sogar schon ab 28.  Mai pausieren.", "Aus technischen Gründen wird dabei für drei Tage auch der Betrieb zwischen Schottentor und Praterstern eingestellt. Ab 31.  Mai tritt dann die langfristige Teilsperre zwischen Schottentor und Karlsplatz in Kraft.", "Um den Kapazitätsverlust während der langen Auszeit auszugleichen, wird es nicht nur die neue Ring-Linie geben, sondern auch die U1 wird zu den Hauptverkehrszeiten verstärkt, verspricht man.", "Die Zusatz-Bim wird laut Steinbauer dafür sorgen, dass in Spitzenzeiten nur eine Minute auf die nächste Straßenbahn gewartet werden muss. Der Umbau der U2-Teiltrasse wäre bei laufendem Betrieb nicht möglich gewesen, hieß es am Montag.", "Errichtet werden in den Stationen Rathaus, Volkstheater, Museumsquartier und Karlsplatz insgesamt 144 Bahnsteigtüren und rund 16.000 Quadratmeter Glasflächen. Die Türen öffnen sich nur, wenn ein Zug in der Station steht.", "Auswirkungen auf den Betrieb etwa durch Gegenstände, die auf die Gleise fallen, wird es dann nicht mehr geben, betonte Steinbauer. Auch neue Aufzüge und Rolltreppen werden in dem Bereich eingebaut.", "Die U2 wird nach der Ende der Sperre noch einmal auf ihre \"alte\" Teilstrecke zurückkehren - also die völlig neu gestalteten, eigentlich für die U5 modernisierten Stationen nutzen. Ab 2026 kommt es überhaupt zu einer Premiere für Wien: Zu einem Mischbetrieb der U-Bahn.", "Denn auch die türkise Linie U5 wird dann neben der U2 diesen Abschnitt befahren. Der Parallelverkehr wird laut derzeitigem Stand 2028 enden.", "Die U2 wird dann beim Rathaus abzweigen und den Matzleinsdorfer Platz ansteuern - über die neuen Haltestellen Neubaugasse, Pilgramgasse und Reinprechtsdorfer Straße." ],
  "articleContentTranslated" : [ "Tijekom djelomičnog zatvaranja, tramvajska pruga \"U2Z\" vozit će kao zamjena. Bečka linija podzemne željeznice U2 bit će djelomično blokirana od 31. svibnja - i to na dulje vremensko razdoblje: Ljubičasta linija tada će biti na putu između stanica Seestadt i Schottentor do jeseni 2023. godine.", "Operacije između Schottentora i Karlsplatza bit će prekinute. Razlog tome su opsežni radovi na izgradnji križanja U2 / U5 linije. To je u ponedjeljak najavio generalni direktor Wiener Liniena Günter Steinbauer.", "U5, koji će u prvoj fazi širenja povezati Karlsplatz i Frankhplatz od 2026. godine, vozit će se uskoro zatvaranom rutom.", "Odjeljak će između ostalog biti opremljen staklenim zidovima i vratima na platformi, jer U5 radi potpuno automatski - tj. Bez vozača. Tijekom djelomičnog zatvaranja služit će se zamjenskom uslugom: linija \"U2Z\".", "To je dodatni tramvaj na prstenu. Promjena će trajati cijeli posljednji vikend u svibnju. Strogo govoreći, U2 mora napraviti pauzu od 28. svibnja.", "Iz tehničkih razloga, operacije između Schottentora i Pratersterna također će biti obustavljene na tri dana. Od 31. svibnja na snagu stupa dugoročno djelomično zatvaranje između Schottentora i Karlsplatza.", "Kako bi se nadoknadio gubitak kapaciteta tijekom duge pauze, neće biti samo nove prstenaste linije, već će i U1 biti ojačan tijekom špice, obećava se.", "Prema Steinbaueru, dodatni tramvaj osigurat će vam da samo sljedeću tramvaj trebate pričekati minutu u vršno vrijeme. Konverzija pod-rute U2 ne bi bila moguća dok su se operacije nastavljale, rečeno je u ponedjeljak.", "Na postajama Rathaus, Volkstheater, Museumsquartier i Karlsplatz grade se ukupno 144 zaslonna vrata platforme i oko 16 000 četvornih metara stakla. Vrata se otvaraju samo kad je vlak u stanici.", "Steinbauer je naglasio da tada više neće biti utjecaja na operacije, na primjer od predmeta koji padaju na tračnice. Na tom se području grade i nova dizala i pokretne stepenice.", "Nakon zatvaranja U2, U2 će se vratiti u svoj \"stari\" odjeljak - odnosno koristiti potpuno redizajnirane stanice koje su zapravo modernizirane za U5. Od 2026. bit će prvi za Beč: mješoviti rad podzemlja.", "Budući da će tirkizna linija U5 tada također koristiti ovaj odjeljak uz U2. Prema trenutnom statusu, paralelni će promet završiti 2028. godine.", "U2 će se potom odvojiti od gradske vijećnice i krenuti prema Matzleinsdorfer Platz - preko novih stajališta Neubaugasse, Pilgramgasse i Reinprechtsdorfer Straße." ]
}