{
  "id" : "JQQJTMF1",
  "url" : "https://wien.orf.at/stories/3082095/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-23T08:17:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/26/53/crops/w=1280/600409_opener_205453_theater1.jpg?s=b5672f3a5ffd07742bca9524fb260225d4299da6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Josefstadt-Chef verweigert Publikumstests",
  "articleTitleTranslated" : "Šef Josefstadta odbija javne testove",
  "articleContent" : [ "Und weiter: „Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf, und vor allem will ich es nicht selektieren“, so Föttinger in einem Interview mit dem „Kurier“ (Mittwoch-Ausgabe).", "„Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht.", "Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass“, so Föttinger.Kulturveranstaltungen nur mit Testnachweis Gemäß einer Ankündigung der Regierung sollen ab 18.  Jänner Besuche von Kulturveranstaltungen nur mit Nachweis einer Testung erfolgen dürfen.", "„Durch die Öffnung der Kultur will man eine Testpflicht der Bevölkerung erzwingen und benutzt die Theater als unfreiwillige Komplizen. Es ist einerseits sehr durchschaubar, dass es sich um einen Probelauf für eine indirekte Impfpflicht handelt.", "Andererseits ist es eine Form der Nötigung, deren Umsetzung aus Angst um den Imageverlust an die Theaterdirektoren weitergegeben wird“, so Föttinger im „Kurier“. Man habe „ein hervorragendes Präventionskonzept.", "Unser Publikum ist sicher. Es gibt keine einzige Clusterbildung im Theater.“ Man teste beinahe täglich. „Wenn in den Alten- und Pflegeheimen ähnlich strenge Sicherheitskonzepte verlangt und auch durchgeführt worden wären, müsste man nicht so viele Tote beklagen.", "Die Bundesregierung hat beim Schutz der Schwächsten versagt. Dort muss etwas gemacht werden, aber es gibt keinen Grund, im Theater ein Testergebnis zu verlangen. “„Kein Gegner der Impfung“ Er sei „wirklich kein Gegner der Impfung.", "Aber ich möchte nicht der sein, der eine Überwachung exekutieren muss“, sagte der Theaterdirektor, der laut eigenen Aussagen Kunststaatssekretärin Andrea Mayer (Grüne) vorschlug, „bis 1. März geschlossen zu halten oder mit 150 statt 250 Besuchern zu spielen.", "Ökonomisch ist das eh schon wurscht. Es ist eine Katastrophe“. Wenn der Einnahmenentfall nicht ersetzt werde, „muss die Josefstadt zusperren“." ],
  "articleContentTranslated" : [ "I dalje: \"Čvrsto sam uvjeren da ne smijem birati publiku, a prije svega ne želim je birati\", rekao je Föttinger u intervjuu za \"Kurier\" (izdanje od srijede).", "„Zauzeo sam ulogu redatelja da kažem: Uđite svi, a ne da birate tko je dostojan ovog kazališta, a tko nije.", "Definitivno nećemo ni od koga tražiti potvrdu o testiranju, a kamoli potvrdu o cijepljenju ”, kaže Föttinger.", "“Otvaranjem kulture želite prisiliti stanovništvo da testira i koristi kazalište kao nehotični suučesnik. S jedne strane, vrlo je jasno da se radi o pokusu za neizravno cijepljenje.", "S druge strane, to je oblik prisile, čija se provedba prenosi na kazališne redatelje iz straha da će izgubiti imidž “, rekao je Föttinger u„ Kurieru “. Imate „izvrstan koncept prevencije.", "Naša publika je na sigurnom. U kazalištu ne postoji niti jedna formacija klastera. ”Testirate gotovo svaki dan. „Da su se slični strogi sigurnosni koncepti zahtijevali i primjenjivali u staračkim domovima i staračkim domovima, ne bi se trebalo žaliti na toliko smrtnih slučajeva.", "Savezna vlada nije uspjela zaštititi najugroženije. Tu se mora nešto poduzeti, ali nema razloga tražiti rezultat testa u kazalištu. “„ Nije protivnik cijepljenja “On„ zaista nije bio protivnik cijepljenja.", "Ali ne želim biti taj koji mora provoditi nadzor \", rekao je kazališni ravnatelj koji je, prema vlastitim izjavama, predložio umjetničkoj tajnici Andrei Mayer (Zeleni)\" da bude zatvoreno do 1. ožujka ili da se igra sa 150 umjesto sa 250 posjetitelja.", "Ekonomski je ionako svejedno. To je katastrofa \". Ako se gubitak dohotka ne nadomjesti, \"Josefstadt se mora zatvoriti\"." ]
}