{
  "id" : "Jqr8Dryo",
  "url" : "https://www.diepresse.com/5946456/Etikettenschwindel_Wie-viel-Oesterreich-in-Made-in-Austria-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:55:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/5/8/5946456/11365612jpg_161487327664756_v0_h.jpg",
  "imageCopyright" : "Rose, Ludger / FoodCollection / picturedesk.com (Rose, Ludger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie viel Österreich in Made in Austria steckt",
  "articleTitleTranslated" : "Koliko je Austrija u Made in Austria",
  "articleContent" : [ "Heimische Gütesiegel, die „Österreichische Qualität“ versprechen, sind oft irreführend. Warum steirisches Kernöl aus China kommt und Tiroler Speck aus den Niederlanden. Dass die FFP2-Masken von Hygiene Austria ursprünglich in China produziert werden, sorgte in den vergangenen Tagen für Irritationen.", "Die vermeintlich österreichischen Masken sind aber längst nicht die einzigen Produkte, wo Österreich drauf steht, in Wahrheit aber kaum Österreich drinnen steckt.", "Tatsächlich lässt sich der Ursprung eines Produktes in einer globalisierten Welt mit arbeitsteiligen Fertigungsprozessen in den meisten Fällen eben nicht auf ein bestimmtes Herkunftsland reduzieren. Aber freilich, „Made in Austria“ verkauft sich besser als „Made in China“.", "Die rotweißrote Herkunfts-Kennzeichnung schmückt hierzulande mehr Produkte, als es in anderen Ländern üblich wäre. Der Verweis auf den österreichischen Ursprung eines Produktes geschieht häufig durch die Angabe „Made in Austria“ oder das „Austria Zeichen“, das von der Wirtschaftskammer vergeben wird.", "Dies bedeutet allerdings nicht, dass das Produkt tatsächlich zur Gänze in Österreich gefertigt wurde oder seine Rohstoffe zu 100 Prozent aus Österreich kommen." ],
  "articleContentTranslated" : [ "Pečati domaće kvalitete koji obećavaju \"austrijsku kvalitetu\" često zavaraju. Zašto štajersko ulje iz sjemenki dolazi iz Kine, a tirolska slanina iz Nizozemske. Činjenica da su maske FFP2 tvrtke Hygiene Austria izvorno proizvedene u Kini izazvala je iritaciju posljednjih nekoliko dana.", "Navodno austrijske maske nisu nikako jedini proizvodi na kojima je Austrija, ali u istini jedva da postoji Austrija.", "Zapravo, u globaliziranom svijetu s proizvodnim procesima koji se temelje na podjeli rada, podrijetlo proizvoda u većini slučajeva ne može se svesti na određenu zemlju podrijetla. Ali naravno, \"Made in Austria\" se prodaje bolje od \"Made in China\".", "Oznaka porijekla crvene, bijele i crvene boje ukrašava više proizvoda u ovoj zemlji nego što bi to bilo uobičajeno u drugim zemljama. Na austrijsko podrijetlo proizvoda govori se često oznakom \"Made in Austria\" ili \"austrijska marka\" koju dodjeljuje Gospodarska komora.", "Međutim, to ne znači da je proizvod zapravo u potpunosti proizveden u Austriji ili da 100 posto njegovih sirovina dolazi iz Austrije." ]
}