{
  "id" : "JQU8FIIo",
  "url" : "https://www.diepresse.com/5954291/Besuche_Gesundheitsministerium-plant-zu-Ostern-CoronaRegeln-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T20:09:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/3/5954291/7AFDDF29-11DC-4C72-97FC-92C9F6CDAD30_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DENIS LOVROVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitsministerium plant zu Ostern Corona-Regeln von Weihnachten",
  "articleTitleTranslated" : "Ministarstvo zdravlja planira pravila korone za Božić na Uskrs",
  "articleContent" : [ "Chief Medical Officer Katharina Reich präsentierte der Ampel-Kommission die Pläne. Man wolle sich an den Besuchsregeln von Weihnachten orientieren. Gottesdienste sollen möglichst outdoor stattfinden. Die Regierung plant offenbar zu Ostern eine Lockerung der Besuchsregeln.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren. Entsprechende Pläne hat Chief Medical Officer Katharina Reich am Donnerstag der Ampel-Kommission präsentiert, geht aus dem Sitzungsprotokoll hervor, das am Freitag öffentlich wurde.", "Religiöse Veranstaltungen sollen - wo möglich - outdoor stattfinden. Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert: Es durften sich dann maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Geplant ist zudem laut Reich eine \"Toolbox\" für regionale Maßnahmen in Gebieten mit hohen Inzidenzen, wobei die Details hier noch mit den Ländern auszudiskutieren sind. Dort sollen drei Klassen von Bundesländern sowie zwei Stufen für behördliche Maßnahmen definiert werden.", "Darüber hinaus sind Möglichkeiten für inhaltliche Lockerungen angeführt, die an das Erreichen bestimmter Inzidenzgrenzen gebunden sind. Als Inzidenzwerte sind 200 bzw. 400 auf 100.000 Einwohner genannt.", "Würde letztere Grenze überschritten, entstünde beispielsweise in Wien eine nicht bewältigbare Situation auf den Intensivstationen, wird Herwig Ostermann von der Gesundheit Österreich GmbH zitiert. Schon jetzt ist die Lage nicht rosig.", "Der Belag auf den Intensivstationen wird gemäß Prognose von derzeit 19,6 bis zum 24.  März auf 25,5 Prozent ansteigen. Es wird laut Protokoll darauf hingewiesen, dass im Burgenland eine Überschreitung der per 16.  März gemeldeten Kapazitäten im Intensivbereich erwartet wird.", "Der Vertreter des Bundeslands sah vor allem das Vorhandensein von genügend Personal kritisch. Eingerichtet werden soll jetzt in allen Ländern ein Intensiv-Koordinator, der sich um die Übernahme-Möglichkeiten von Intensiv-Patienten in anderen Regionen mit noch mehr vorhandenen Kapazitäten sorgen soll.", "Schon länger als problematischer Bereich wahrgenommen werden neben den Kindergärten auch die Schulen. Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst.", "Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation. Cluster entstanden sind auch in Schulbussen, in Kindergärten, in einer Obdachlosen-Einrichtung sowie im Sektor Sport und Tanz.", "Starke Rückgänge wurden in den weitgehend durchgeimpften Pflege- und Seniorenheimen verzeichnet." ],
  "articleContentTranslated" : [ "Glavna medicinska službenica Katharina Reich predstavila je planove komisiji na semaforima. Želi se orijentirati na pravila posjeta Božića. Usluge bi se trebale odvijati na otvorenom što je više moguće. Vlada očito planira ublažiti pravila posjeta na Uskrs.", "Cilj je orijentirati se na pravila propisana za Božić. Glavna medicinska službenica Katharina Reich predstavila je odgovarajuće planove komisiji za semafore u četvrtak, prema zapisniku sa sastanka koji je u petak postao javan.", "Vjerski događaji trebali bi se - gdje je to moguće - odvijati na otvorenom. 24. i 25. prosinca u potpunosti su ukinuta noćna ograničenja izlaska.", "Uz to, ograničenja u vezi s kontaktima bila su znatno ublažena: Tada je bilo dozvoljeno da se sastane najviše deset ljudi iz do deset različitih domaćinstava. Trenutno su dopušteni samo sastanci najviše četiri osobe iz dva različita domaćinstva plus malodobna djeca.", "Prema Reichu, postoje planovi i za \"set alata\" za regionalne mjere u područjima s velikom incidencijom, iako o detaljima tek treba razgovarati sa saveznim državama. Tamo trebaju biti definirane tri klase saveznih država i dvije razine službenih mjera.", "Pored toga, navedene su mogućnosti opuštanja sadržaja, koje su povezane s postizanjem određenih ograničenja učestalosti. Spomenute vrijednosti incidence su 200 i 400 na 100 000 stanovnika.", "Ako bi se potonja granica prekoračila, stvorila bi se neukrotiva situacija na odjelima za intenzivnu njegu u Beču, na primjer, citira se Herwig Ostermann iz Gesundheit Österreich GmbH. Situacija već nije ružičasta.", "Prema prognozi, premaz na jedinicama intenzivne njege povećat će se sa sadašnjih 19,6 na 25,5 posto do 24. ožujka. Prema protokolu, ističe se kako se očekuje da će Gradišće premašiti kapacitete prijavljene od 16. ožujka u sektoru intenzivne njege.", "Predstavnik savezne države posebno je kritizirao raspoloživost dovoljno osoblja. Sada se u svim zemljama postavlja koordinator za intenzivnu njegu koji će se pobrinuti za mogućnost preuzimanja pacijenata s intenzivnom njegom u drugim regijama s još više raspoloživih kapaciteta.", "I dječji vrtići i škole dugo se doživljavaju kao problematično područje. Kao i prije, većinu klastera stečenih u obrazovnom okruženju pokreću odgojitelji.", "Stopa pozitivnosti u učiteljskoj populaciji desetak je puta veća nego u studentskoj populaciji. Klasteri su se pojavili i u školskim autobusima, u vrtićima, u beskućnicima te u sportskom i plesnom sektoru.", "Oštri pad zabilježen je u uglavnom cijepljenim domovima za starije i nemoćne." ]
}