{
  "id" : "JRAUnm5K",
  "url" : "https://vorarlberg.orf.at/stories/3086377/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-26T16:39:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/40/crops/w=1280/821408_opener_286440_image_4.jpg?s=4c568d850321478f49360c8bff2b2abbc4e1e8e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frischer Wind beim Haldenlift in Schwarzenberg",
  "articleTitleTranslated" : "Dašak svježeg zraka u Haldenliftu u Schwarzenbergu",
  "articleContent" : [ "Die Entscheidung, die alte Liftanlage wieder auf Vordermann zu bringen, traf Metzler trotz der Herausforderungen, die der Klimawandel in Zukunft noch mit sich bringen wird.", "„Man denkt schon manchmal darüber nach, wie es in Zukunft weitergehen wird, aber man muss das Ganze einfach ein bisschen locker sehen und sich nicht zu sehr hineinsteigern“, sagt Metzler.", "Die Anschaffung einer Beschneiungsanlage wird deshalb aber wahrscheinlich unausweichlich sein, denn durch den Schneemangel im letzten Jahr stand der Lift still. Das war auch ein Grund, warum der vorige Besitzer, Florian Bertold, schließlich in Pension ging.", "Kindern das Skifahren ermöglichen Für Mathias Metzler eröffnete sich damit aber die Chance seines Lebens.", "Er selbst sauste die Piste als Kind schon sehr früh auf Skiern hinunter, erzählt er: „Ich habe das Skifahren auch hier beim Schlepplift in Schwarzenberg gelernt und war oft auch lieber am Skifahren als in der Schule.", "Dann habe ich immer mehr bei der Liftanlage mitgeholfen und war oft auch mit der Pistenraupe unterwegs“, sagt Metzler. Mit der Wiederinbetriebnahme der Lifte will der 23-Jährige auch zukünftig dafür sorgen, dass den Kindern der Spaß am Skifahren am Schwarzenberg nahegebracht werden kann.", "In den nächsten Jahren werden einige Reparaturen nötig sein, doch auch dafür hat der gelernte Mechaniker schon eine Lösung parat. „Für alles was man selbst machen kann, muss man niemanden bezahlen“, sagt der junge Skiliftbetreiber und lächelt." ],
  "articleContentTranslated" : [ "Metzler je donio odluku o vraćanju starog dizala unatoč izazovima koje će klimatske promjene donijeti sa sobom u budućnosti.", "\"Ponekad razmišljate o tome kako će se stvari odvijati u budućnosti, ali jednostavno morate na sve to gledati malo opušteno i ne upuštati se previše\", kaže Metzler.", "Kupnja sustava za izradu snijega stoga će vjerojatno biti neizbježna, jer je lift bio ugašen zbog nedostatka snijega prošle godine. To je bio i jedan od razloga zašto se prethodni vlasnik Florian Bertold napokon povukao.", "Osposobljavanje djece za skijanje Mathiasu Metzleru ovo je otvorilo životnu šansu.", "I sam je još kao dijete skijao niz padine, kaže: „I ja sam naučio skijati ovdje na žičari u Schwarzenbergu i često sam više volio skijanje nego školu.", "Tada sam pomagao sve više i više sa sustavom dizala i često sam bio vani sa snježnom mačkom ”, kaže Metzler. Ponovnim otvaranjem žičara, 23-godišnjak želi osigurati da djeca u budućnosti mogu uživati u skijanju na Schwarzenbergu.", "Popravci će biti potrebni u sljedećih nekoliko godina, ali školovani mehaničar već ima rješenje za to. \"Ne morate nikome platiti za sve što možete sami učiniti\", kaže mladi operater žičare i smiješi se." ]
}