{
  "id" : "JRlLKXNy",
  "url" : "https://sport.orf.at/stories/3070243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T14:08:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zubcic überrascht mit RTL-Sieg",
  "articleTitleTranslated" : "Zubčić je iznenadio pobjedom RTL-a",
  "articleContent" : [ "Marco Schwarz wurde als bester Österreicher 14. (+2,08 Sek.) und zeigte damit eine leichte Verbesserung des ÖSV-Teams, nach dem zum Auftakt Stefan Brennsteiner 17. geworden war. Adrian Pertl konnte als 20. (+2,71) seine ersten Weltcup-Punkte im Riesentorlauf einfahren.", "Roland Leitinger wurde 26. (+3,45). Manuel Feller schied nach Rang 15 im ersten Lauf im Finale aus. Hinter Zubcic, der nach Yuzawa Naeba im Februar seinen zweiten Weltcup-Sieg einfuhr, belegte Zan Kranjec (+0,12) den zweiten Platz.", "Der Slowene hatte zur Halbzeit noch geführt. Das Schweizer Talent Marco Odermatt (+0,30) komplettierte als Dritter das Podium.", "Sieger liebt diese Bedingungen Zubcic konnte seinen Erfolg kaum fassen: „Es ist unglaublich für mich, als Sieger auf dem Podest zu stehen, vor allem in einem Riesentorlauf bei diesen schwierigen Bedingungen.", "Ich bin sehr glücklich. Vielleicht bin ich ein Spezialist für schwierige Verhältnisse, da ich sehr kräftig bin, mir solche Bedingungen daher weniger ausmachen und ich richtig schnell sein kann“", "Bereits am Sonntag (10.00 Uhr und 13.00 Uhr, live in ORF1) haben alle Fahrer beim zweiten RTL in Santa Caterina die Chance, es Zubcic nachzumachen.  “ „Besser als ein Stein am Schädel“ Wie die Österreicher, die wieder nicht die Ansprüche einer langjährigen Skination Nummer eins erfüllen konnten.", "Schwarz, der im zweiten Lauf die siebentbeste Zeit erzielte, analysierte sein Rennen im ORF so: „Der erste Durchgang war nicht nach Wunsch.", "Im zweiten Durchgang kann ich mir nicht viel vorwerfen, ich habe versucht zu attackieren.“ „Ich habe neun Plätze gutgemacht, aber leider habe ich bei einem Fehler vor dem Ziel das Tempo nicht mitgenommen, sonst wären noch ein, zwei Plätze drinnen gewesen.", "Es war eine Steigerung, also passt es. Es ist besser als ein Stein am Schädel, aber ich will weiter vorne mitfahren.“ Der 25-Jährige hatte zuletzt mit einer CoV-Infektion zu kämpfen. Sein Start entschied sich erst am Freitag.", "Seine überstandene Krankheit wollte der Kärntner nicht als Grund für den Rückstand anführen: „Körperlich geht es mir tipptopp. Natürlich war es nicht optimal, mit nur zwei Trainingstagen herzukommen. Aber ich will Rennen fahren.", "“Pertl zeigt auf Das tat Pertl, der im ersten Lauf mit Startnummer 63 und einem aggressiven Lauf bei schwierigen Bedingungen mit Rang 27 die Überraschung aus rot-weiß-roter Sicht war. Er konnte im zweiten Durchgang nicht mehr zulegen.", "„Ich bin zwar zufrieden, dass ich erstmals in einem Riesentorlauf punkten konnte, aber ich hätte im zweiten Lauf besser fahren können. Da wäre noch mehr drinnen gewesen“, so der Kärntner mit ehrlichen Worten im ORF-Interview.", "Leitinger, 28. im ersten Lauf, wirkte, auch nach Ansicht von ORF-Skiexperten Hans Knauss, wie schon im ersten Durchgang zu passiv und konnte sich nicht verbessern.", "Herren-Teamchef Andreas Puelacher befand in seiner Nachschau des Rennens ebenfalls, dass die Österreicher zwar technisch bei den Topfahrern dabei seien, jedoch die Trainingsleistungen nicht im Rennen umsetzen könnten.Feller wollte keinen Kompromiss eingehen So auch Manuel Feller, der seinen ersten Riesentorlauf in dieser Saison bestritt und als 15. bester Österreicher nach dem ersten Durchgang war.  ", "Er rutschte in der Entscheidung mit guter Zwischenzeit von der Piste und schied aus. Im Interview meinte der Tiroler: „Es war schlussendlich ein Innenskifehler.", "Im Nachhinein hätte ich einen Kompromiss eingehen müssen, vielleicht einen Schritt zurückgehen, das Ganze wieder herrichten und eine breitere Spurweite haben sollen.", "Aber so wie die Burschen da runterdrücken, wollte ich das nicht.“ „Im Nachhinein ist man aber immer gescheiter, aber man lernt jeden Tag dazu. Am Sonntag geh ich wieder genau so rein, im Allgemeinen war ich mit dem Skifahren zufrieden.", "Aber wenn wieder so etwas passiert, dann nehme ich vielleicht die zwei, drei Plätze Rückstand in Kauf und schwinge irgendwo im Mittelfeld ab.“ Ein Umstand, den ORF-Experte Knauss gar nicht guthieß.", "„Bitte nicht, Manuel, wir fahren hier Rennen“, meinte der Sieger von sieben Weltcup-Rennen in seiner Analyse.Kriechmayr: „Stehen bleiben konnte ich auch nicht“ Nicht mehr zum Fahren im zweiten Durchgang kamen die anderen österreichischen Starter:", "Magnus Walch (37./+3,20) rauschte an der Qualifikation für das Finale ebenso wie Stefan Brennsteiner (40./+3,36) und Raphael Haaser (50./+4,16) vorbei.  : Speed-Spezialist Vincent Kriechmayr war auch nicht schneller und kam mit 4,53 Sekunden Rückstand als 55. von 58 Läufern ins Ziel.", "„Ich habe schon gewusst, dass das nicht gut war, aber was sollte ich machen? Stehen bleiben konnte ich auch nicht“, meinte Kriechmayr mit offenen Worten zu seiner Fahrt." ],
  "articleContentTranslated" : [ "Marco Schwarz završio je na 14. mjestu kao najbolji Austrijanac (+2,08 sekundi) i pokazao je mali napredak u ÖSV timu, nakon što je Stefan Brennsteiner na početku bio 17.. Adrian Pertl osvojio je svoje prve bodove u Svjetskom kupu u veleslalomu na 20. mjestu (+2,71).", "Roland Leitinger bio je 26. (+3,45). Manuel Feller povukao se nakon što je u prvoj vožnji u finalu zauzeo 15. mjesto. Zan Kranjec (+0,12) zauzeo je drugo mjesto iza Zubčića, koji je odnio drugu pobjedu u Svjetskom kupu nakon Yuzawe Naebe u veljači.", "Slovenac je i dalje vodio na poluvremenu. Švicarski talent Marco Odermatt (+0,30) dovršio je postolje na trećem mjestu.", "Pobjednik voli ove uvjete. Zubčić nije mogao vjerovati u svoj uspjeh: “Nevjerojatno mi je biti na postolju kao pobjednik, pogotovo u veleslalomu u ovim teškim uvjetima.", "Jako sam sretan. Možda sam specijalist u teškim uvjetima, jer sam vrlo jak, pa me takvi uvjeti manje brinu i mogu biti jako brz \"", "Već u nedjelju (10:00 i 13:00, uživo na ORF1), svi vozači na drugom RTL-u u Santa Caterini imaju priliku oponašati Zubčića. \"\" Bolje od kamena na lubanji \"Poput Austrijanaca, koji opet nisu mogli zadovoljiti zahtjeve dugogodišnje skijaške nacije broj jedan.", "Schwarz, koji je postigao sedmo najbolje vrijeme u drugoj vožnji, analizirao je svoju utrku na ORF-u na sljedeći način: „Prva vožnja nije bila ono što smo željeli.", "U drugoj vožnji zapravo ne mogu kriviti sebe, pokušao sam napadati. \"\" Nadoknadio sam devet mjesta, ali nažalost nisam uspio pratiti grešku prije cilja, inače bih bio jedno ili dva mjesta unutra.", "Bio je to korak više, pa odgovara. Bolje je od kamena na lubanji, ali želim se voziti dalje sprijeda. ”25-godišnjak se nedavno borio s infekcijom CoV. O njegovom početku odlučeno je tek u petak.", "Korušanin nije želio kao razlog nedostatka navesti bolest koju je preživio: „Fizički se osjećam vrlo dobro. Naravno, nije bilo idealno doći ovdje sa samo dva dana treninga. Ali želim se utrkivati.", "“Pertl pokazuje Dasu Pertlu, koji je bio iznenađenje s crveno-bijelo-crvene točke gledišta u prvoj vožnji sa startnim brojem 63 i agresivnom vožnjom u teškim uvjetima s rangom 27. U drugom poluvremenu nije se mogao popraviti.", "“Sretan sam što sam prvi put mogao osvojiti bodove u veleslalomu, ali mogao sam i bolje u drugoj vožnji. Bilo bi ih još unutra ”, rekao je Korušanin iskrenim riječima u intervjuu za ORF.", "Leitinger, 28. u prvoj vožnji, činio se, također prema riječima skijaškog stručnjaka ORF-a Hansa Knaussa, kao i u prvoj vožnji, previše pasivan i nije se mogao poboljšati.", "U svom osvrtu na utrku, šef muške momčadi Andreas Puelacher također je otkrio da su Austrijanci tehnički bili među najboljim vozačima, ali nisu mogli provesti svoj trenažni učinak u utrci.Feller nije želio raditi kompromise, kao ni Manuel Feller, koji je odradio svoj prvi veleslalom ove sezone i bio je najbolji Austrijanac kao 15. nakon prve runde.", "U odluci je skliznuo sa staze u dobrom međuvremenu i eliminiran. U intervjuu je Tirolac rekao: „Na kraju je to bila unutarnja pogreška u skijanju.", "Retrospektivno, trebao sam napraviti kompromis, možda napraviti korak unatrag, opet popraviti stvari i imati širi kolosijek.", "Ali nisam ih htio gurnuti tamo dolje. \"\" Gledajući unatrag, uvijek si pametniji, ali svaki dan naučiš nešto novo. U nedjelju se vraćam na potpuno isti način, općenito sam bio zadovoljan skijanjem.", "Ali ako se tako nešto ponovi, onda bih možda prihvatio dva ili tri mjesta iza i zamahnuo negdje u veznom redu.", "\"Molim te nemoj, Manuele, utrkujemo se ovdje\", rekao je u svojoj analizi pobjednik sedam utrka Svjetskog kupa. Krichmayr: \"Ni ja nisam mogao zaustaviti\" Ostali austrijski starteri nisu mogli voziti u drugoj vožnji:", "Magnus Walch (37./+3.20) projurio je kroz kvalifikacije za finale, kao i Stefan Brennsteiner (40./+3.36) i Raphael Haaser (50./+4.16). : Ni stručnjak za brzinu Vincent Kriechmayr nije bio brži i završio je s minusom od 4,53 sekunde kao 55. od 58 trkača.", "“Već sam znao da to nije dobro, ali što da radim? Ni ja nisam mogao stati ”, rekao je Kriechmayr otvorenim riječima o svom putovanju." ]
}