{
  "id" : "jRq59Phl",
  "url" : "https://kurier.at/kultur/medien/orf-1-zeigt-die-simpsons-zu-weihnachten-auf-oesterreichisch/401123820",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:44:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368065/5687839.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF 1 zeigt \"Die Simpsons\" zu Weihnachten auf Österreichisch",
  "articleTitleTranslated" : "ORF 1 prikazuje Božić na austrijskom \"The Simpsons\"",
  "articleContent" : [ "Der ORF zeigt \"Die Simpsons\" zu Weihnachten auf Österreichisch. Für die Neuvertonung der Episode \"Weihnachten in Florida\" (23.", "Dezember um 17.35 Uhr in ORF 1) haben Robert Palfrader (Homer), Chris Lohner (Marge), Paul Pizzera (Bart) und Yasmo (Lisa) der Familie aus Springfield ihre Stimmen geliehen, teilte der ORF in einer Aussendung am Mittwoch mit.", "Auch in den Nebenrollen sind mit Robert Reinagl, Hilde Dalik, Andi Knoll, Angelika Niedetzky, Eric Papilaya, Gregor Seberg, Alexander Absenger, Bernd Birkhahn und Herbert Haider österreichische Promis zu hören.", "Die Spezialfolge wird am 24.  Dezember um 19.55 Uhr in ORF 1 wiederholt. \"Die Raffinesse liegt dank Gregor Barcal in der österreichischen Übersetzung, ein Hoch auf die Stimmen der wunderbaren rot-weiß-roten Sprachfärbung!\"", ", freute sich ORF-Programmdirektorin Kathrin Zechner über die \"grandiosen österreichischen Stimmen\"." ],
  "articleContentTranslated" : [ "ORF na Božić prikazuje \"Simpsone\" na austrijskom jeziku. Za novu postavku epizode \"Božić na Floridi\" (23.", "Prosinca u 17:35 na ORF-u 1) Robert Palfrader (Homer), Chris Lohner (Marge), Paul Pizzera (Bart) i Yasmo (Lisa) posudili su svoje glasove obitelji iz Springfielda, objavio je ORF u emisiji u srijedu.", "Austrijske poznate osobe mogu se čuti i u sporednim ulogama s Robertom Reinaglom, Hilde Dalik, Andijem Knolllom, Angelikom Niedetzky, Ericom Papilayom, Gregorom Sebergom, Alexanderom Absengerom, Berndom Birkhahnom i Herbertom Haiderom.", "Posebna epizoda ponovit će se 24. prosinca u 19:55 na ORF 1. \"Zahvaljujući Gregoru Barcalu, sofisticiranost leži u austrijskom prijevodu, navija za glasove divnog crveno-bijelo-crvenog jezika!\"", ", Programska direktorica ORF-a Kathrin Zechner bila je oduševljena \"grandioznim austrijskim glasovima\"." ]
}