{
  "id" : "JrwqdYKU",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-zufriedenheit-beim-lask-aerger-bei-st-poelten-und-altach/401184919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T08:14:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931098/46-175630470.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zufriedenheit beim LASK, Austria ortet Aufwärtstrend",
  "articleTitleTranslated" : "Zadovoljstvo u LASK-u u Austriji vidi trend rasta",
  "articleContent" : [ "Die Linzer gewannen in St. Pölten durch drei Tore aus ruhenden Bällen, was die Niederösterreicher besonders ärgert. Dem LASK ist am Mittwoch in der Fußball-Bundesliga die Rückkehr zu alter Stärke bei Standard-Situationen gelungen.", "Beim 3:1-Auswärtssieg gegen den SKN St. Pölten wurden alle drei Tore aus ruhenden Bällen erzielt, da ließ sich der Gegentreffer aus einem Corner verschmerzen. Grund zur Freude hatte auch die Admira - mit dem Heim-3:1 über Altach wurde die Rote Laterne an die Vorarlberger abgegeben.", "Der LASK wiederum festigte Platz vier und zeigte im Vergleich zu den jüngsten Auftritten gegen Rapid und Austria Klagenfurt eine klare Steigerung. „Ich bin vor allem mit der ersten Hälfte sehr zufrieden, da hatten wir alles im Griff.", "Letztlich war es ein völlig verdienter Sieg von uns“, erklärte Trainer Dominik Thalhammer. LASK-Trainer Dominik Thalhammer © Bild: APA/HELMUT FOHRINGER Nur ein Wermutstropfen blieb, nämlich das Tor des SKN durch Ahmet Muhamedbegovic aus einem Eckball.", "Der fünfte Gegentreffer aus einem ruhenden Ball in den vergangenen drei Partien brachte noch einmal kurz Unruhe.", "„Wir haben aus einer Unachtsamkeit das Tor bekommen, da hätte noch einmal etwas passieren können.“ Für die Entscheidung sorgte schließlich Peter Michorl mit seinem zweiten Kopfball-Treffer des Abends. „Aber das wird sicher nicht zur Gewohnheit werden.", "Ich bin kein Kopfballungeheuer“, sagte Michorl auf Sky. Seine 18 vorangegangenen Oberhaus-Treffer hatte der 1,76 Meter große Mittelfeldspieler allesamt mit dem Fuß erzielt. Während der LASK offenbar wieder auf Touren kommt, befindet sich beim SKN Sand im Getriebe.", "Zuletzt gab es drei Niederlagen in Folge und lediglich zwei Punkte aus den vergangenen sechs Runden. Nach einem verheißungsvollen Saisonstart rückt die Meistergruppe in immer weitere Ferne, der Rückstand des Tabellenachten auf den sechstplatzierten WAC beträgt fünf Punkte.", "„Es ist bitter, dass wir wieder solche Fehler gemacht haben, dann kann man auch nichts mitnehmen“, lautete das Resümee von Coach Robert Ibertsberger. Der SKN liegt nur noch fünf Punkte vom letzten Platz entfernt, den mittlerweile der SCR Altach innehat.", "„In der Defensive hat es grauslich ausgesehen“, gab Coach Alex Pastoor zu. „Entschieden wird die Liga aber erst im Mai.“ \"Schritt in die richtige Richtung\" Auch Admira-Trainer Damir Buric wies auf die noch lange Saisondauer hin.", "„Das war ein Schritt in die richtige Richtung, aber mehr auch nicht. Es stehen uns noch harte Wochen und Monate bevor“, betonte der Kroate. Dass just die beiden Neuzugänge Andrew Wooten und David Atanga für die Tore sorgten, bestätigte Buric in Sachen Transferpolitik.", "„Der Kader ist jetzt gut zusammengestellt, wir formen uns. Ich sehe eine Entwicklung im Team. Trotzdem sind wir erst am Anfang, doch wir legen großen Wert darauf, eine intakte Mannschaft zu haben“, meinte der 56-Jährige.", "Meister Salzburg und die Wiener Austria haben indes ein sehenswertes Bundesliga-Spiel zur beidseitigen Zufriedenheit geliefert. Die Salzburger freute nach dem 3:1 im eigenen Stadion die gelungene Machtdemonstration nach 0:1-Rückstand, die Austria ihre über weite Strecken gezeigte Konkurrenzfähigkeit.", "In Wien-Favoriten ortet man Aufwärtstendenz. Die „Veilchen“ entwickeln sich laut ihrem Trainer Peter Stöger allmählich „zu einer ordentlichen Fußballmannschaft“.", "Die Austria hätte in Salzburg „gerne etwas mitgenommen“, nicht nur Stöger wusste um die Möglichkeit, mit einer Überraschung an den Top sechs anzudocken. „Als wir das letzte Mal die Chance dazu hatten, hatte es noch 25 bis 30 Grad.“ Der Spielfilm war zunächst durchaus nach dem Geschmack des Betreuers.", "Stöger meinte zu erkennen, wie sein Team dem Favoriten nicht nur den obligatorischen Kampf anbot, sondern sporadisch „die beste Mannschaft in Österreich unter Druck“ setzte, das Spiel beruhigte und die Salzburger zeitweise zu dem zwang, „was sie am wenigsten gern machen:", "Dass sie auch mal hinten nach laufen“, sagte Stöger auf Sky.  : Premierentreffer Die potenzielle Sensation nach dem 1:0 durch den früheren „Bullen“ Georg Teigl (59.) währte nur sechs Minuten und zwei Salzburg-Wechsel.", "Mit Patson Daka, vor allem aber Zlatko Junuzovic kam der Umschwung. Und Sekou Koita ist weiter der torgefährlichste Akteur der Liga. Das 13.  Saisontor des 21-Jährigen, der einer Dopingsperre entgegensieht, bedeutete das 1:1.", "Kurz darauf drehte US-Jungstar Brenden Aaronson mit seinem Premierentreffer die Partie endgültig (72.). Auch Luka Sucic durfte noch über sein erstes Ligator jubeln (94.). Der Druck, den Salzburg nach dem ersten Gegentor im fünften Frühjahrsauftritt entwickelte, war enorm.", "Die Kadertiefe tat ihr Übriges zur erfolgreichen Verteidigung der Tabellenführung (einen Punkt vor Rapid). „In Salzburg kommen dann die frischen Jungs, die auch Qualität haben“, sagte Stöger.", "Salzburg-Coach Jesse Marsch meinte: „Schade um das Gegentor, aber die Reaktion nach dem 0:1 zeigt, welche Mentalität in der Gruppe herrscht.", "Das (die Reaktion, Anm.) war das Beste, seit ich hier in Salzburg arbeite.“ Knapp eine Woche vor dem Heimspiel im Europa-League-Sechzehntelfinale gegen den spanischen Club Villarreal tadelte Junuzovic aber auch die Chancenverwertung.", "„Zwei, drei haben wir trotzdem zum Ende hin wieder liegen gelassen.“ Dem wollte Marsch nicht widersprechen. „Da hat 'Zladdi' Recht, die Chancenverwertung war nicht gut. Aber ich mache mir da keine Sorgen.“ Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St. Pölten - LASK  Admira -  Altach" ],
  "articleContentTranslated" : [ "Linzersi su u St. Pöltenu pobijedili s tri pogotka iz uspavanih lopti, što posebno živcira Donje Austrijance. LASK se u srijedu uspio vratiti svojoj staroj snazi u standardnim situacijama u Bundesligi.", "U pobjedi protiv SKN St. Pöltena s 3: 1 u gostima, sva su tri pogotka postignuta iz uspavanih lopti, tako da se pogodak iz kornera mogao prevladati. Admira je također imala razloga za zadovoljstvo - domaćim 3: 1 nad Altachom Crveni fenjer dobili su Vorarlbergeri.", "LASK je zauzvrat konsolidirao četvrto mjesto i pokazao je jasan rast u odnosu na najnovije nastupe protiv Rapida i Austrije Klagenfurt. “Posebno sam zadovoljan prvim poluvremenom, imali smo sve pod kontrolom.", "Na kraju je to bila potpuno zaslužena pobjeda za nas, ”rekao je trener Dominik Thalhammer. LASK trener Dominik Thalhammer © Slika: APA / HELMUT FOHRINGER Preostao je samo jedan downer, naime cilj SKN-a Ahmeta Muhamedbegovića iz kornera.", "Peti pogodak uspavane lopte u protekle tri utakmice donio je još jedan kratki nemir.", "„Cilj smo dobili iz nepažnje, moglo se nešto ponoviti.“ Peter Michorl konačno je donio odluku svojim drugim zaglavljem večeri. “Ali to sigurno neće postati navika.", "Ja nisam čudovište sa zaglavlja \", rekao je Michorl na Skyu. 1,76 metara visoki veznjak nogom je postigao svih svojih 18 prethodnih pogodaka Oberhausa. Iako se LASK očito ponovno ubrzava, SKN ima pijesak u zupčanicima.", "Nedavno su zabilježena tri poraza zaredom i samo dva boda iz proteklih šest kola. Nakon obećavajućeg početka sezone, prvenstvena skupina se sve više udaljava, razlika između osmog mjesta na tablici i šestoplasiranog WAC-a iznosi pet bodova.", "\"Gorko je što smo opet napravili takve pogreške, a onda ne možete ništa ponijeti sa sobom\", bio je sažetak trenera Roberta Ibertsbergera. SKN je udaljen samo pet bodova od posljednjeg mjesta koje SCR Altach sada drži.", "\"Izgledalo je užasno u defenzivi\", priznao je trener Alex Pastoor. „O ligi se odlučuje tek u svibnju.“ „Korak u dobrom smjeru“ Trener Admire Damir Burić također je ukazao na dugo trajanje sezone.", "“To je bio korak u pravom smjeru, ali ništa više. Pred nama su teški tjedni i mjeseci ”, naglasio je Hrvat. Što se tiče politike transfera, Burić je potvrdio da su dvojica novaka Andrew Wooten i David Atanga zaslužni za golove.", "“Ekipa je sada dobro sastavljena, mi se popravljamo. Vidim razvoj u timu. Ipak, tek smo na početku, ali vrlo nam je važno da imamo netaknut tim \", rekao je 56-godišnjak.", "Masters Salzburg i Vienna Austria isporučili su utakmicu Bundeslige koju vrijedi vidjeti na zadovoljstvo obje strane. Nakon pobjede od 3: 1 na vlastitom stadionu, Salzburg je bio oduševljen uspješnom demonstracijom moći nakon zaostatka od 0: 1, dok je Austrija uživala u konkurentnosti koju su pokazivali tijekom dužih dionica.", "U Beču-Favoritenu postoji trend rasta. Prema riječima njihovog trenera Petera Stögera, \"ljubičice\" se postupno razvijaju \"u pristojnu nogometnu momčad\".", "Austrija bi u Salzburgu \"rado ponela nešto sa sobom\", a Stöger nije bio jedini koji je znao za mogućnost spajanja s prvih šest s iznenađenjem. \"Posljednji put kad smo imali priliku, bilo je to još uvijek 25 do 30 stupnjeva.\" U početku je izmišljeni film u potpunosti odgovarao ukusu nadzornika.", "Stöger je smatrao da prepoznaje kako njegova momčad ne samo da je favoritu ponudila obveznu borbu, već je i sporadično stavljala \"najbolju momčad Austrije pod pritisak\", smirivao je igru i privremeno tjerao momčad Salzburga da radi \"ono što najmanje vole:", "Da i oni trče straga ”, rekao je Stöger na Skyu. : Premijer pogodak Potencijalna senzacija nakon pobjede od 1: 0 bivšeg \"Bulla\" Georga Teigla (59.) trajala je samo šest minuta i dvije promjene u Salzburgu.", "S Patsonom Dakom, ali prije svega Zlatkom Junuzovićem, došlo je do promjene. A Sekou Koita i dalje je najopasniji igrač lige. 13. gol u sezoni za 21-godišnjaka, kojem prijeti zabrana dopinga, značio je 1: 1.", "Ubrzo nakon toga, američka mlada zvijezda Brenden Aaronson preokrenuo je utakmicu svojim prvim golom (72.). Luka Sučić također je mogao proslaviti svoj prvoligaški pogodak (94.). Pritisak koji je Salzburg razvio nakon što je primio prvi gol u petom proljetnom nastupu bio je ogroman.", "Dubina momčadi učinila je sve ostalo da uspješno obrani prvenstvo (jedan bod ispred Rapida). \"U Salzburg dolaze svježi dječaci koji su također kvalitetni\", rekao je Stöger.", "Trener Salzburga Jesse Marsch rekao je: \"Šteta zbog primljenog pogotka, ali reakcija nakon 0: 1 pokazuje mentalitet u skupini.", "To je (reakcija, napomena) bila najbolja otkad radim ovdje u Salzburgu. ”Gotovo tjedan dana prije domaće utakmice u šesnaestini finala Europske lige protiv španjolskog kluba Villarreal, Junuzović je također kritizirao iskorištavanje šansi.", "\"Ionako smo na kraju ostavili dvoje ili troje iza sebe.\" Marsch nije želio tome proturječiti. “'Zladdi' je tu, iskorištavanje šansi nije bilo dobro. Ali mene to ne brine. ”Hartberg - WSG Tirol Sturm - Ried Rapid - WAC St. Pölten - LASK Admira - Altach" ]
}