{
  "id" : "Js0yPKrg",
  "url" : "https://kurier.at/politik/inland/live-wer-wird-chief-medical-officer-der-republik/401133660",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:31:29Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829358/20201218-ABD0075-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katharina Reich wird Direktorin für die Öffentliche Gesundheit",
  "articleTitleTranslated" : "Katharina Reich postaje direktorica za javno zdravstvo",
  "articleContent" : [ "Das Gesundheitsministerium stellt sich neu auf - Ulrich Herzog wird Konsumentenagenden übernehmen. Die Sektionen (Verwaltungseinheiten) im Ministerium werden umgekrempelt. Die Leitung von drei der sieben Sektionen wurden neu ausgeschrieben.", "Das sind die Sektion III (Konsumentenpolitik), die Sektion VI (Humanmedizinrecht) und die Sektion VII (Öffentliche Gesundheit).", "GeneraldirektorIn für die Öffentliche Gesundheit (\"Chief Medical Officer“) wird - eine Position die Pamela Rendi-Wagner innehatte und unter der ÖVP-FPÖ-Regierung abgeschafft wurde - Katharina Reich. © Bild:", "APA - Austria Presse Agentur Katharina Reich (42) promovierte 2003 an der Medizinischen Universität Wien.  : Im Krankenhaus der Barmherzigen Brüder Wien absolvierte Reich ihren Turnus.", "Die ausgebildete Notärztin arbeitete als Stationsärztin, hygienebeauftragte Ärztin und in der Stabstelle der Ärztlichen Direktion für Patientensicherheit und klinisches Risikomanagement. Zuletzt war Reich im KH Hietzing tätig.", "\"Ich darf die Verantwortung für den 'Patient Österreich' nehmen\" Katharina Reich, Direktorin für die Öffentliche Gesundheit Als neue Direktorin für die Öffentliche Gesundheit will Reich den Obersten Sanitätsrat wird wieder einberufen, besonderes Augenmerk auf psychische Gesundheit legen.", "\"Es kann nie schlecht sein, als Mensch und Ärztin Verantwortung zu übernehmen. Ich darf die Verantwortung für den 'Patient Österreich' nehmen\", erklärt Reich ihre Motivation. © Bild: APA - Austria Presse Agentur Ulrich Herzog wird Leiter der Konsumentenpolitik (Sektion III) werden.", "Er ist Veterinärmediziner und leitete bis dato mit Clemens Martin Auer die Ampel-Komission. Er werde diese noch weiter mitbetreuen und dann an die neue Sektionschefin übergeben. © Bild: APA - Austria Presse Agentur Annemarie Masilko leitet künftig die Sektion II - Sozialversicherung.", "Die studierte Juristin ist seit 1991 in der Sozialversicherung tätig. Masilkos Ziel ist es, die Pensions-App in Kooperation mit dem Finanzministerium umzusetzen .   © Bild: APA - Austria Presse Agentur Meinhild Hausreither übernimmt die Sektion VI für Humanmedizinrecht.", "Juristin Hausreither ist seit 1985 im Gesundheitsministerium tätig, war zuletzt für die über 140 Verordnungen im Zuge der Corona-Pandemie verantwortlich. Dritter Lockdown Österreichweit sind derzeit 2.085 Neuinfektionen und 32.362 aktive Fälle zu verzeichnen.", "Eine leicht rückläufige Entwicklung, so der Gesundheitsminister. Gleichzeitig ist die Zahl der Todesfälle  mit 145 \"viel, viel zu hoch\". Knapp 500 Intensiv-Betten in Österreich sind derzeit mit Covid-Patienten belegt.", "Ziel ist es, dass die Zahl auf \"200 bis 300\" zurückgeht. Ab Jänner müsse - bedingt durch die Grippe und aufgrund statistischer Daten - mit einem Plus von 10 bis 15 Prozent mehr an Patienten in den Krankenhäusern gerechnet werden." ],
  "articleContentTranslated" : [ "Ministarstvo zdravstva se prepozicionira - Ulrich Herzog preuzet će programe potrošača. Odjeljci (administrativne jedinice) u ministarstvu okreću se iznutra. Menadžment tri od sedam odjeljaka objavljen je na natječaju.", "To su Odjeljak III (Potrošačka politika), Odjeljak VI (Zakon o humanoj medicini) i Odjeljak VII (Javno zdravstvo).", "Generalna direktorica za javno zdravstvo (\"glavna medicinska službenica\") bit će - pozicija koju je obnašala Pamela Rendi-Wagner i ukinuta pod vlašću ÖVP-FPÖ - Katharina Reich.", "APA - Austrijska tiskovna agencija Katharina Reich (42) doktorirala je 2003. godine na Medicinskom sveučilištu u Beču. : Reich je završila ciklus u bolnici Barmherzigen Brüder u Beču.", "Obučeni hitni liječnik radio je kao odjelni liječnik, higijenski službenik i na radnom mjestu Medicinske uprave za sigurnost pacijenata i upravljanje kliničkim rizikom. Nedavno je Reich radio u KH Hietzing.", "\"Mogu preuzeti odgovornost za 'strpljivu Austriju'\" Katharina Reich, ravnateljica za javno zdravstvo. Kao nova direktorica za javno zdravstvo, Reich želi ponovno sazivanje Vrhovnog sanitarnog vijeća, s posebnom pažnjom na mentalno zdravlje.", "\"Nikad ne može biti loše preuzeti odgovornost kao osoba i liječnik. Mogu preuzeti odgovornost za\" austrijskog pacijenta \"\", kaže Reich, objašnjavajući svoju motivaciju. © Slika: APA - Austrijska tiskovna agencija Ulrich Herzog postat će šef potrošačke politike (odjeljak III).", "On je veterinar i do danas je bio na čelu semaforske komisije s Clemensom Martinom Auerom. I dalje će se brinuti o njima, a zatim će ih predati novom šefu odsjeka. © Slika: APA - Austrijska tiskovna agencija Annemarie Masilko vodit će Odjeljak II - Socijalno osiguranje.", "Kvalificirani pravnik radi u socijalnom osiguranju od 1991. godine. Cilj Masilka je primjena mirovinske aplikacije u suradnji s Ministarstvom financija. © Slika: APA - Austrijska tiskovna agencija Meinhild Hausreither preuzela je Odjeljak VI za zakon o humanoj medicini.", "Pravnica Hausreither u Ministarstvu je zdravlja od 1985. godine, nedavno je bila odgovorna za više od 140 uredbi nakon pandemije korone. Treće zaključavanje u cijeloj Austriji trenutno ima 2.085 novih infekcija i 32.362 aktivnih slučajeva.", "Prema ministru zdravstva, lagano silazni trend. Istodobno, broj umrlih je 145 \"daleko, previsoko\". Gotovo 500 kreveta za intenzivnu njegu u Austriji trenutno zauzimaju pacijenti Covid.", "Cilj je da se broj vrati na \"200 do 300\". Od siječnja - zbog gripe i na temelju statističkih podataka - treba očekivati porast od 10 do 15 posto više pacijenata u bolnicama." ]
}