{
  "id" : "jSCduMgT",
  "url" : "https://vorarlberg.orf.at/stories/3081167/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T13:36:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/69/crops/w=1280/787843_opener_274369_strolz.jpg?s=0441d28a37b35c7ffc8ae427963855265d9de20c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden",
  "articleTitleTranslated" : "Sportska trgovina Lech Strolz: Dvanaest milijuna eura duga",
  "articleContent" : [ "Durch den gesetzten Schritt wolle man in Abstimmung mit den Gläubigern den Fortbestand der Strolz GmbH sichern, sagt Geschäftsführerin Olivia Strolz.", "Seit dem ersten Lockdown im März habe es massive Umsatzeinbrüche gegeben und eine Besserung sei derzeit nicht in Sicht, begründet sie die Beantragung des Sanierungsverfahrens.", "In einem gewöhnlichen Geschäftsjahr liege der Umsatz der Strolz GmbH bei rund 19 Millionen Euro, die Höhe der Überschuldung betrage abhängig vom Fortgang der CoV-Pandemie rund zwölf Millionen Euro.", "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden Das Sport- und Modehaus Strolz in Lech am Arlberg hat am Donnerstag beim Landesgericht Feldkirch ein Sanierungsverfahren beantragt. Massive Umsatzeinbrüche durch die CoV-Krise werden als Grund genannt.", "Die Höhe der Schulden beträgt rund zwölf Millionen Euro. 60 Mitarbeiter betroffen Die knapp 70 Mitarbeiter sind bereits informiert worden, von der aktuellen Schließung sind rund 60 Mitarbeiter unmittelbar betroffen.", "Im optimalen Fall müsse man sich von den Mitarbeitern nur vorübergehend trennen, sie sollten mit einer möglichen Wiedereröffnung Anfang des Jahres wieder eingestellt werden, so Strolz. Ziel von Strolz ist eine schrittweise Wiedereröffnung der Geschäfte.", "Das Stammhaus in Lech soll bereits während der bevorstehenden Weihnachtsfeiertage – zumindest teilweise – geöffnet werden. Weitere Filialen sollen dann, falls möglich, Ende Jänner folgen.", "Die Strolz GmbH betreibt sieben Filialen in Lech, Zürs und Stuben.30 Prozent des Umsatzes im Dezember Das Hauptgeschäft entfällt auf die Wintersaison. 30 Prozent des Jahresumsatzes werden laut Strolz normalerweise im Dezember erwirtschaftet.", "Die Hauptkunden kommen vor allem aus Deutschland, den Niederlanden und Großbritannien. Im Schnitt gibt es in Lech rund 180.000 Nächtigungen über die Weihnachtsferien." ],
  "articleContentTranslated" : [ "Cilj poduzetih koraka je osigurati daljnje postojanje Strolz GmbH u koordinaciji s vjerovnicima, kaže direktorica Olivia Strolz.", "Od prvog zaključavanja u ožujku, zabilježen je ogroman pad prodaje, a poboljšanje se trenutno ne nazire, objašnjava ona zahtjev za proces reorganizacije.", "U normalnoj financijskoj godini prodaja Strolz GmbH iznosi oko 19 milijuna eura, a iznos prezaduženosti oko dvanaest milijuna eura, ovisno o napretku pandemije CoV.", "Sportska trgovina Lech Strolz: Dvanaest milijuna eura duga Sportska i modna trgovina Strolz u Lech am Arlbergu u četvrtak se prijavila za postupak restrukturiranja na regionalnom sudu u Feldkirchu. Kao razlog navodi se masovni pad prodaje zbog krize CoV.", "Dug iznosi oko dvanaest milijuna eura. Oštećeno 60 zaposlenika Gotovo 70 zaposlenika već je obaviješteno, trenutni prekidi izravno utječu na oko 60 zaposlenika.", "U najboljem slučaju, sa zaposlenima se morate samo privremeno rastati; trebali bi ih ponovno zaposliti kad se ponovno otvore početkom godine, prema Strolzu. Cilj Strolza je postupno ponovno otvaranje trgovina.", "Sjedište u Lechu treba otvoriti - barem djelomično - tijekom nadolazećih božićnih blagdana. Ako je moguće, slijede podružnice krajem siječnja.", "Strolz GmbH ima sedam podružnica u Lechu, Zürsu i Stubenu.30 posto prodaje u prosincu Glavna djelatnost je u zimskoj sezoni. Prema Strolzu, 30 posto godišnje prodaje obično se generira u prosincu.", "Glavni kupci uglavnom dolaze iz Njemačke, Nizozemske i Velike Britanije. Tijekom božićnih blagdana u Lechu se u prosjeku ostvari oko 180 000 noćenja." ]
}