{
  "id" : "JsoGODwq",
  "url" : "https://kurier.at/kultur/erdbeben-trifft-kunst-wir-sind-kollektiv-sehr-nervoes/401178502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4917604/46-174290375.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erdbeben trifft Kunst: „Wir sind kollektiv sehr nervös“",
  "articleTitleTranslated" : "Potres u susretu s umjetnošću: \"Mi smo kolektivno vrlo nervozni\"",
  "articleContent" : [ "Einblicke: Der Zagreber Autor Zoran Ferić über Erdbeben, Corona, Traumen und seinen neuen Roman. In diesen Tagen trifft man ihn besser vor der Buchhandlung auf dem Zagreber Hauptplatz. Statt in sein Lieblingscafé „Argentina“ bittet Zoran Ferić zum Spaziergang in den zentralen Zrinjevac-Park.", "Wohltuend ist seine leise Ironie nach all der Erdbeben- und Corona-Aufregung! Nicht nur Kroatiens Kritiker schätzen den Humor in seinen Romanen, die auch in deutscher Übersetzung vorliegen. KURIER: Besitzen Sie auch so eine Erdbeben-Warn-App?", "Zoran Ferić: Brauche ich nicht. Ich merke ja auch ohne mein Handy, dass die Erde bebt. Wobei ich einen Phantom-Spürsinn an mir feststelle. Es genügt mir inzwischen, wenn der Bus vorbeifährt, jemand auf den Tisch klopft oder etwas lauter spricht.", "Wir sind kollektiv sehr nervös. Kein einziges Kaffeehaus in der ganzen Stadt geöffnet: Ist das nicht eine Zumutung für einen Zagreber? Ja, das ist für unsere Mentalität gar nicht gut.", "Wer vor Corona an einem Werktag durch unsere Stadt spazierte, musste den Eindruck gewinnen: Kein einziger Mensch arbeitet hier. Und zum Teil war das wohl auch so. Viele arbeiten jetzt zu Hause. Ist Zagreb jetzt produktiver?", "Ja, das Coronavirus hat uns dazu gebracht, nicht nicht zu arbeiten (lacht). © Bild: Kurier/Juerg Christandl Wie geht es Ihren Landsleuten, was beobachten Sie? Viele Menschen hier in Zagreb, und noch mehr die Bewohner rund um Petrinja, leiden längst an posttraumatischen Störungen.", "Das wahre Ausmaß wird sich allerdings erst in einigen Monaten zeigen. Im Moment sind wir alle noch sehr angespannt. Aber wenn die Erdbeben dann endlich aufhören, wenn alle geimpft sind, aber viele ihre Arbeit verloren haben, dann wird es richtig bitter.", "Wie geht es den Schülern in dem Gymnasium, in dem Sie schon lange unterrichten? Für sie ist das hart. Sie sind zwischen 15 und 19.  Das ist eine schöne, manchmal auch komplizierte Zeit im Leben. Natürlich treffen sie sich draußen, haben gemeinsam Spaß, lieben sich auch.", "Aber wenn sie das tun, dann immer mit schlechtem Gewissen, mit dem Gefühl, dass sie damit andere gefährden. © Bild: Grafik Und wie geht es Ihnen? Ich koche sehr gerne, lade gerne Freunde zu mir nach Hause ein, um mit ihnen zu diskutieren und gemeinsam das Leben zu genießen.", "Das geht jetzt alles nicht. Und es macht mich traurig, wenn ich die Stimme von einem guten Freund, der gerade einmal dreißig Meter von meinem Haus entfernt wohnt, nur am Telefon hören kann.", "Leider bin ich nicht so sportlich wie ein anderer guter Freund, der es jetzt sehr genießt, mehr Zeit im Freien zu verbringen. Kann man Beben und Covid beim Schreiben ausblenden? Ich habe im Oktober 2020 meinen neuen Roman fertiggestellt.", "Das ist ein fordernder Text, an dem ich fünf Jahre gearbeitet habe. Das Erdbeben im März hat mich kurz aus dem Rhythmus geworfen. In den ersten Tagen danach hatte ich ständig das Gefühl, dass mein Schreibtisch wackelt.", "Es ist eine Familiensaga aus dem 20.  Jahrhundert, in der Sie das Leben Ihrer Großeltern und Eltern beschreiben. Warum ist Ihnen dieses Thema besonders wichtig? Weil es in diesem Teil Europas viele interessante Familiengeschichten gibt.", "Mein Großvater mütterlicherseits beispielsweise war ein Jude, der nach der Revolution in Russland mit seinem Bruder nach Paris flüchtete. Die Familie gehörte nicht zu den ganz Reichen, war aber wohl situiert.", "Die Brüder konnten Medizin studieren. Der eine ging später nach Tanger, der andere kam nach Zagreb. Man könnte den kroatischen Titel mit „Wanderbühne“ übersetzen. Wann gibt es ihn in deutscher Übersetzung?", "Mein Übersetzer Klaus Detlef Olof arbeitet bereits daran. Doch er hat noch mehr als die Hälfte der 500 Buchseiten vor sich. Im Juni werden Sie sechzig. Was wünschen Sie sich? Dass ich in dem kleinen Garten hinter unserem Haus mit sechzig lieben Freunden feiern und grillen kann.", "Jeden Gast sehe ich als eine Kerze auf meiner Torte. Und dann wünsch’ ich mir noch … … eine Million Euro. Der Autor: Zoran Ferić, 1961 geboren, ist Professor für Kroatisch an einem Zagreber Gymnasium, seit 1996 als Autor tätig.", "Seine Bücher: Alle Titel sind in deutscher Übersetzung im Wiener Folio-Verlag erschienen. Leider vergriffen: sein mit viel Witz ausgestatteter Erzählband „Engel im Abseits“. Erhältlich:  „Das Alter kam am 23.  Mai gegen 11 Uhr“ (538 Seiten, 24,90 Euro).", "Darin erzählt Ferić von seiner Generation. Diese Generation wurde in Titos Jugoslawien sozialisiert und lebt heute ein diametral anderes Leben in einem Mitgliedsland der EU. Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Uvidi: Zagrebački autor Zoran Ferić o potresima, koroni, traumi i njegovom novom romanu. Ovih dana bolje ga je upoznati ispred knjižare na glavnom zagrebačkom trgu. Umjesto da ode u svoj omiljeni kafić „Argentina“, Zoran je zamolio Ferića da se prošeta središnjim parkom Zrinjevac.", "Njegova blaga ironija nakon svih potresa i uzbuđenja korone je korisna! Ne samo da hrvatski kritičari cijene humor u njegovim romanima koji su dostupni i u njemačkom prijevodu. KURIER: Imate li i vi takvu aplikaciju za upozorenje na potres?", "Zoran Ferić: Ne treba mi. Čak i bez mobitela primjećujem da se zemlja trese. Pri čemu u sebi primjećujem fantomski instinkt. Sad mi je dovoljno ako autobus prođe, netko pokuca na stol ili progovori malo glasnije.", "Kolektivno smo vrlo nervozni. Niti jedna kavana u cijelom gradu nije otvorena: Nije li to nerazuman izazov za nekoga iz Zagreba? Da, to nije dobro za naš mentalitet.", "Svatko tko je prošetao našim gradom radnim danom prije Corone morao je steći dojam: Ovdje ne radi niti jedna osoba. A dijelom je to bio slučaj. Mnogi sada rade od kuće. Je li Zagreb sada produktivniji?", "Da, koronavirus nas je natjerao da ne prestanemo raditi (smijeh). © Slika: Kurier / Juerg Christandl Kako su vaši sunarodnjaci, što promatrate? Mnogi ljudi ovdje u Zagrebu, a još više stanovnici oko Petrinje, već su odavno patili od posttraumatskih poremećaja.", "Međutim, stvarna će se razmjera otkriti tek za nekoliko mjeseci. Trenutno smo svi vrlo napeti. Ali kad potresi napokon prestanu, kad se svi cijepe, ali mnogi ostanu bez posla, bit će stvarno gorko.", "Kakvi su učenici u srednjoj školi u kojoj već dugo predajete? Teško im je. Imaju između 15 i 19 godina. Ovo je lijepo i ponekad komplicirano vrijeme u životu. Naravno, sastaju se vani, zabavljaju se zajedno i vole se.", "Ali kad to čine, uvijek je grižnja savjesti, s osjećajem da ugrožavaju druge. © Slika: Grafik A kako ste? Volim kuhati i volim pozvati prijatelje kod sebe da razgovaraju o stvarima i uživaju u zajedničkom životu.", "Ništa od toga sada ne djeluje. I rastužuje me kad na telefonu čujem samo glas dobrog prijatelja koji živi trideset metara od moje kuće.", "Nažalost, nisam toliko sportski raspoložen kao još jedan dobar prijatelj koji sada uživa provoditi više vremena na otvorenom. Možete li sakriti potres i Covida tijekom pisanja? Svoj novi roman završio sam u listopadu 2020.", "Ovo je zahtjevan tekst na kojem sam radio pet godina. Potres u ožujku nakratko me izbacio iz ritma. Prvih nekoliko dana nakon toga imao sam stalni osjećaj da mi se stol trese.", "To je obiteljska saga iz 20. stoljeća u kojoj opisujete život svojih baka i djedova i roditelja. Zašto vam je ova tema posebno važna? Jer u ovom dijelu Europe postoji puno zanimljivih obiteljskih priča.", "Na primjer, moj djed po majci bio je Židov koji je nakon revolucije u Rusiji s bratom pobjegao u Pariz. Obitelj nije bila među jako bogatima, ali bila je dobrostojeća.", "Braća su mogla studirati medicinu. Jedan je kasnije otišao u Tanger, drugi je došao u Zagreb. Hrvatski naslov mogao bi se prevesti kao „putujuća pozornica“. Kada će biti dostupan u njemačkom prijevodu?", "Moj prevoditelj Klaus Detlef Olof već radi na tome. Ali još uvijek ima više od polovice od 500 stranica pred sobom. U lipnju će vam biti šezdeset. Što želiš Da mogu slaviti i roštiljati sa šezdeset dragih prijatelja u malom vrtu iza naše kuće.", "Svakog gosta doživljavam kao svijeću na svojoj torti. A onda poželim ... ... milijun eura. Autor: Zoran Ferić, rođen 1961., profesor je hrvatskog u zagrebačkoj gimnaziji, a autor je od 1996.", "Njegove knjige: Svi su naslovi objavljeni u njemačkom prijevodu Folio-Verlag iz Beča. Nažalost, nestalo je iz tiska: njegova zbirka priča \"Engel im Abseits\", puna humora. Dostupno: \"Dob je nastupila 23. svibnja oko 11 sati\" (538 stranica, 24,90 eura).", "U njemu Ferić govori o svojoj generaciji. Ova se generacija družila u Titovoj Jugoslaviji i danas živi dijametralno drugačiji život u državi članici EU. Snažni zajedno: KURIER surađuje u svojoj kampanji prikupljanja sredstava s dvije organizacije za pomoć Crvenim križem i Caritasom.", "Uz to, iskusni zaposlenici Vanjskotrgovinskog centra Zagreb Privredne komore (WKÖ) podržavaju kampanju svojom stručnošću stečenom u Hrvatskoj. Caritas: Lozinka: “Croatian Aid KURIER”.", "IBAN donacijskog računa Caritasa je: AT23 2011 1000 0123 4560 Crveni križ: Lozinka: \"KURIER potresna pomoć Hrvatska\". IBAN donacijskog računa Crvenog križa je: AT57 2011 1400 1440 0144" ]
}