{
  "id" : "jSVwRyuS",
  "url" : "https://kurier.at/chronik/oesterreich/hotelchefin-will-corona-sperre-trotzen-und-haus-oeffnen/401337933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T21:18:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4758903/46-168610613.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hotelchefin will Corona-Sperre trotzen und Haus öffnen",
  "articleTitleTranslated" : "Šef hotela želi prkositi Coroni i zaključati kuću",
  "articleContent" : [ "Seit Monaten sind Hotels in Österreich geschlossen, ebenso wie die Gastronomie - das ist der Corona-Krise geschuldet. Eine obersteirische Unternehmerin will das nicht mehr so hinnehmen:", "Bettina Grieshofer, Chefin des \"Boutique-Hotel Anna Plochl\" in Bad Aussee kündigt nun an, ihr Haus \"ab sofort\" auch wieder für Urlauber zu öffnen und nicht länger nur Geschäftsreisende zu beherbergen, diese Ausnahme ist ja in den Corona-Schutzmaßnahmenverordnungen vorgesehen.  :", "Doch Grieshofer versichert, sie nehme ihre Zukunft nun selbst in die Hand: \"Ich will arbeiten, ich kann nicht mehr. Es reicht mir\", wird sie in der \"Kleinen Zeitung\" zitiert. \"Keiner fragt uns  Unternehmer, wie es uns geht in dieser Corona-Zeit, die schon mehr als ein Jahr andauert.\"", "Sie habe Angst, bald pleite zu sein, ihre Konten seien immer mehr ins Minus gerutscht. Ersparnisse reichten längst nicht mehr.", "Grieshofer hat das kleine Hotel mit acht Zimmern erst vor knapp zwei Jahren eröffnet - und musste wenige Monate danach schließen, im Zuge von Lockdown Nummer 1 im März 2020.  Nun sind jedoch Beherbungsbetriebe gemäß § 8 der Covid-19-Schutzmaßanhmenverordnung geschlossen, oder vielmehr:", "Das \"Betreten zur Inanspruchnahme von Dienstleistungen\" ist untersagt - es sei denn, es handelt sich um berufliche Aufenthalte oder Kurgäste eines Kurhotels.  :", "Rein touristische Aufenthalte sind demgemäß nicht erlaubt, es drohen Verwaltungsstrafen - für den Unternehmer im Höchstfall bis zu 30.000 Euro, für die Gäste bis zu 1.450 Euro.", "Grieshofer ist sich laut dem Zeitungsbericht der möglichen Konsequenzen bewusst: Rechtsanwälte hätten sie bereits kontaktiert, um sie zu vertreten." ],
  "articleContentTranslated" : [ "Hoteli u Austriji mjesecima su zatvoreni, kao i gastronomija - to je zbog krize u Coroni. Gornjoštajerski poduzetnik to više ne želi prihvatiti tako:", "Bettina Grieshofer, voditeljica \"Boutique-Hotela Anna Plochl\" u Bad Ausseeu najavila je da će svoju kuću za turiste ponovo otvoriti \"odmah\" i da više neće primati samo poslovne putnike, ova iznimka predviđena je propisima o zaštitnim mjerama Corone . :", "Ali Grieshofer uvjerava da sada uzima svoju budućnost u svoje ruke: \"Želim raditi, ne mogu više. Dovoljno mi je\", citirana je u \"Kleine Zeitung\". \"Nitko nas poduzetnike ne pita kako nam ide u ovom razdoblju Corone, koje traje više od godinu dana.\"", "Boji se da će uskoro puknuti, računi su joj sve više klizili u minus. Štednja više nije bila dovoljna.", "Grieshofer je mali hotel s osam soba otvorio tek prije gotovo dvije godine - i morao se zatvoriti nekoliko mjeseci kasnije, tijekom zaključavanja broj 1 u ožujku 2020. Međutim, smještajni su objekti sada zatvoreni u skladu s odjeljkom 8 Covid 19 Pravilnik o zaštitnim mjerama, ili bolje rečeno:", "\"Ulazak radi korištenja usluga\" zabranjen je - osim ako se radi o poslovnom boravku ili gostu spa hotela. :", "Čisto turistički boravak stoga nije dopušten, postoji rizik od administrativnih kazni - do 30.000 eura za poduzetnike i do 1.450 eura za goste.", "Prema novinskom izvještaju, Grieshofer je svjestan mogućih posljedica: odvjetnici su je već kontaktirali kako bi je zastupali." ]
}