{
  "id" : "JT8YEqJn",
  "url" : "https://sport.orf.at/stories/3071502/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:22:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Techniker bereit für Adelboden-Triple",
  "articleTitleTranslated" : "ÖSV tehničari spremni za trojku Adelboden",
  "articleContent" : [ "Vor allem bei Manuel Feller läuft es im Slalom rund. Der Tiroler führte als Zweiter hinter dem Deutschen Linus Straßer das ÖSV-Team an. Marco Schwarz (Dritter), Michael Matt (Vierter) und Fabio Gstrein (Achter) landeten ebenfalls in den Top Ten.", "Obendrein eroberte Feller das Rote Trikot für die Führung im Slalom-Weltcup – der Startschuss des neuen Jahres in Zagreb hätte für die ÖSV-Techniker fast nicht besser laufen können. Im RTL lief es bisher aber nicht nach Wunsch.", "Rang acht von Stefan Brennsteiner in Alta Badia war bisher das einzige Top-Ten-Ergebnis. Auch Feller ist in der Disziplin bei drei Gelegenheiten noch nicht in den Punkterängen gewesen, zweimal schied er im Finale aus.", "„Vor allem dadurch, dass bei meiner Vorbereitung im Sommer nicht alles astrein abgelaufen ist, ist es im Riesentorlauf einfach, was die Kräfte auf den Körper betrifft, ein bisschen schwieriger als im Slalom“, sagte er.", "Ski-Herren zuversichtlich vor Adelboden Für die Ski-Technik-Herren gibt es zurzeit keine Ruhepause, denn nach dem Slalom am Mittwoch in Zagreb geht es ab Freitag mit zwei Riesentorläufen und einem Slalom in Adelboden weiter.", "Der Optimismus bei den Österreichern ist groß. Die Vorfreude auf die Klassiker in Adelboden ist jedenfalls gegeben, auch wenn sich das Fehlen von Zuschauern dort besonders gravierend auswirken wird.", "Nicht nur akustisch, sondern auch finanziell: Das Organisationskomitee hat ein Minus im sechsstelligen Franken-Bereich veranschlagt. „Es wird sicher anders werden, aber das hält mich vom guten Skifahren nicht ab“, sagte Schwarz, im Vorjahr Slalom-Dritter.", "Gute Analysen im Sommer Für Schwarz läuft es im Slalom nach zwei dritten Plätzen in Alta Badia und Zagreb richtig gut. „Das zeigt, dass wir sehr viel richtig machen, dass eine gute Stimmung im Team herrscht und dass wir uns gegenseitig pushen können“, sagte der Kärntner.", "„Es waren gute Analysen im Sommer, nachdem wir letztes Jahr vielleicht nicht so zufrieden waren mit der Slalom-Saison“, sagte Technik-Gruppentrainer Marko Pfeifer, der die Früchte einer längeren Arbeit reifen sieht.", "„Wir kennen die Athleten schon länger, und man weiß, wo kann man ansetzen und Sachen besser machen“", "Die Bilanz der vergangenen Saison mit drei Podestplatzierungen ist bereits nach drei Bewerben übertroffen, vier sind bisher auf dem Konto.Reduziertes Training hilft Feller Feller schwebt nach dem besten Saisonstart seiner Karriere sowieso auf Wolke sieben.  “", "„Ich bin immer wieder aufgestanden, das hat mich immer wieder stärker gemacht“, sagte der 28-Jährige. Nach einem Bandscheibenvorfall hatten ihn teils heftige Schmerzen geplagt. Fehlbelastungen, reduziertes Training und bescheidene Resultate waren die Folge.", "Auch die Vorbereitungen auf diese Saison waren dadurch beeinträchtigt. Laut Pfeifer wurde dann bewusst die Schlagzahl reduziert, der Auftakt-RTL in Sölden ausgelassen. Stattdessen arbeitete man „in leichten Geländen mit leichten Kurssetzungen“, um gewisse Bewegungsmuster zu automatisieren.", "Auch andere Abläufe in Fellers Umfeld – etwa im Bereich Konditionstraining – seien adaptiert worden.", "„Ich denke, das war sehr clever und ein guter Schachzug“, sagte Pfeifer.Überzeugung im RTL fehlt Feller noch „Vielleicht hilft auch die Familie und das Kind, das ist sicher auch ein Argument, was ihm sehr guttut.", "Und er ist jetzt in einem Alter, wo man das ein bisschen gelassener sieht und besser einordnen kann, wenn er im Training einmal nicht Bestzeit fährt.“ Früher sei Feller manchmal sehr impulsiv gewesen, derzeit sei „eine sehr produktive Arbeit möglich“.", "Man dürfe allerdings „nicht davon ausgehen, dass der Manu bei jedem Rennen auf ein Podest fährt“. Im RTL fehlen Feller aber noch die mentale Leichtigkeit und die Überzeugung, jedes Tor ohne Zurückstecken nehmen zu wollen.", "Ob Feller das komplette Adelboden-Programm mit drei Rennen in drei Tagen bestreitet, ist noch offen: „Wenn es mich nach dem ersten Riesentorlauf ziemlich zwickt, werden wir den zweiten auslassen und uns auf den Slalom fokussieren“", "Das Chuenisbärgli sei eigentlich immer sein Slalom-Lieblingshang gewesen.  “ „Nur die letzten Jahre hat es mich ein bisschen gefuchst . “" ],
  "articleContentTranslated" : [ "Posebno se za Manuela Fellera stvari dobro odvijaju u slalomu. Tirolac je predvodio ÖSV momčad kao drugi iza Nijemca Linusa Strassera. Marco Schwarz (treći), Michael Matt (četvrti) i Fabio Gstrein (osmi) također su sletjeli u prvih deset.", "Povrh toga, Feller je osvojio crveni dres za vodstvo u Svjetskom kupu u slalomu - početak nove godine u Zagrebu teško je mogao proći bolje za tehničare ÖSV-a. Do sada RTL nije radio kako bi trebao.", "Osmo mjesto za Stefana Brennsteinera u Alta Badiji bilo je jedini dosad najboljih deset rezultata. Feller također u tri navrata nije bio na bodovima u disciplini, dvaput je eliminiran u finalu.", "\"Uglavnom zbog činjenice da ljeti nije sve prošlo savršeno u mojim pripremama, jednostavno je malo teže s obzirom na sile na tijelu u veleslalomu nego u slalomu\", rekao je.", "Samopouzdani skijaši ispred Adelbodena Trenutno nema pauze za tehničke skijaše, jer će nakon slaska u srijedu u Zagrebu biti dvije veleslalomske staze i jedan slalom u Adelbodenu.", "Austrijanci su vrlo optimistični. U svakom slučaju, klasike u Adelbodenu čekaju, čak i ako će tamošnji nedostatak gledatelja imati posebno ozbiljan učinak.", "Ne samo akustički, već i financijski: organizacijski odbor procijenio je minus u rasponu od šest znamenki franaka. \"Bit će sigurno drugačije, ali to me ne sprječava da dobro skijam\", rekao je Schwarz, koji je prošle godine bio treći u slalomu.", "Dobre analize ljeti Za Schwarza stvari idu u slalomu jako dobro nakon dva treća mjesta u Alta Badiji i Zagrebu. \"To pokazuje da radimo puno u redu, da u momčadi vlada dobra atmosfera i da se možemo pogurati\", rekao je Korušanin.", "\"Bila je to dobra analiza ljeti, nakon što prošle godine možda nismo bili toliko zadovoljni slalomskom sezonom\", rekao je trener tehničke skupine Marko Pfeifer, koji vidi kako sazrijevaju plodovi dugog radnog vremena.", "\"Sportiste znamo već dugo, a vi znate odakle početi i raditi stvari bolje\"", "Rekord prošle sezone s tri završnice postolja već je premašen nakon tri natjecanja, do sada su zabilježena četiri. Smanjeni trening pomaže Felleru Feller je na devetom mjestu nakon najboljeg početka sezone u svojoj karijeri. \"", "\"Stalno sam ustajao, to me iznova i iznova jačalo\", rekao je 28-godišnjak. Nakon hernije diska, patio je od jakih bolova. Rezultat su bila pogrešna opterećenja, smanjeni treninzi i skromni rezultati.", "Također su pogođene pripreme za ovu sezonu. Prema Pfeiferu, broj udaraca je namjerno smanjen, a početni RTL u Söldenu izostavljen. Umjesto toga, radilo se \"na laganom terenu s lakim postavljanjem kursa\" kako bi se automatizirali određeni obrasci kretanja.", "Prilagođeni su i drugi procesi u Fellerovom okruženju - na primjer u području kondicijskog treninga.", "\"Mislim da je to bio vrlo pametan i dobar potez\", rekao je Pfeifer. Felleru još uvijek nedostaje uvjerenja na RTL-u. \"Možda će obitelj i dijete također pomoći, to je sigurno argument koji je za njega vrlo dobar.", "I on je sada u dobi u kojoj to možete vidjeti malo mirnije i bolje klasificirati ako ne odredi najbrže vrijeme na treningu. \"U prošlosti je Feller ponekad bio vrlo impulzivan, ali sada je\" moguć vrlo produktivan rad \".", "Međutim, ne treba \"pretpostavljati da će Manu na svakoj utrci izaći na pobjedničko postolje\". Međutim, u RTL-u Felleru još uvijek nedostaje mentalne lakoće i uvjerenja da želi uzeti svaki gol bez odstupanja.", "Još uvijek je otvoreno hoće li se Feller natjecati s cijelim programom Adelboden s tri utrke u tri dana: \"Ako malo prilagodim nakon prvog veleslaloma, preskočit ćemo drugi i usredotočiti se na slalom.\"", "Chuenisbärgli je uvijek bila njegova omiljena slalomska staza. “„ Samo u posljednjih nekoliko godina osjećam se pomalo ludo. \"" ]
}