{
  "id" : "jTBD7Du6",
  "url" : "https://kurier.at/politik/inland/nach-youtube-loeschung-kickl-willanti-zensur-gesetz/401158044",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T06:25:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875645/46-174039141.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach YouTube-Löschung: Kickl will\"Anti-Zensur-Gesetz\"",
  "articleTitleTranslated" : "Nakon brisanja s YouTubea: Kickl želi \"zakon protiv cenzure\"",
  "articleContent" : [ "Weil der FP-Klubchef in einer Nationalratsrede Unwahrheiten über die Corona-Impfung verbreitet hat, wurde die Rede von der Videoplattform entfernt. \"Das trägt klar autoritäre Züge\", so Kickl.", "Mit der Impfung würden \"gesunde Österreicher zu Versuchskaninchen gemacht werden, in einem großen Feldversuch der Pharmaindustrie.\" \"Das ist ein Massenexperiment logischerweise, weil die Erprobung fehlt.\" ", "Weil FP-Klubchef Herbert Kickl mit seiner Rede am Mittwoch im Nationalrat massiv Misstrauen gegen Corona-Impfungen geschürt und sie fälschlicherweise als \"Feldversuch der Pharmaindustrie\" dargestellt hat, hat die Videoplattform Youtube Kickls Rede gelöscht - erst vom YouTube-Kanal des Parlamentsklubs und dann auch von FPÖ-TV.  ", "YouTube begründete die Löschung mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "\"Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden\", teilte ein Sprecher mit.", "Dem ehemaligen Innenminister schmeckt das gar nicht und so fordert er als Reaktion nun ein \"Anti-Zensur-Gesetz\" in Österreich. \"Absolut nicht hinnehmbar\" Soziale Netzwerke und Internet-Konzerne sollen nur das löschen dürfen, was gegen das Strafrecht verstößt, sagte er gegenüber der APA.", "Auch die Unternehmen selbst nimmt er unter verbalen Beschuss. \"Es ist schon eine Frechheit, dass sie ihrer Steuerpflicht in Österreich nicht nachkommen\", lässt Kickl den Internet-Giganten nun ausrichten.", "\"Absolut nicht hinnehmbar\" sei, dass diese für die Nutzer Regeln aufstellen, \"die dem in Österreich durch die Verfassung garantierten Grundrecht auf freie Meinungsäußerung widersprechen\".", "Zwar handle es sich um private Unternehmen, allerdings betrieben diese Plattformen mit faktischer Monopolstellung und müssten daher ihren Nutzern die freie Meinungsäußerung garantieren.", "Für den FPÖ-Klubobman sind \"Richtlinien wie jene, wonach in der Corona-Frage keine Ansichten vertreten werden dürfen, die der Weltgesundheitsorganisation oder den lokalen Gesundheitsbehörden widersprechen\", nicht hinnehmbar, wie er sagt, denn: \"Das trägt klar autoritäre Züge.\"", "Daher müsse die Löschung von Meinungen, die nicht strafrechtlich relevant sind, bei Strafandrohung untersagt werden, wie dies aktuell Polen umsetze. Und: \"Ebenso dürfen keine Profile von Nutzern gelöscht werden, die nicht gegen das Strafrecht verstoßen haben.\"" ],
  "articleContentTranslated" : [ "Budući da je šef kluba FP u govoru nacionalnog vijeća širio neistine o cijepljenju protiv korone, govor je uklonjen s video platforme. \"To očito ima autoritarne osobine\", rekao je Kickl.", "Cijepljenjem bi \"zdravi Austrijanci u velikom poljskom pokusu farmaceutska industrija pretvorila u zamorce\". \"Logično, ovo je masovni eksperiment jer nema testiranja.\"", "Budući da je šef kluba FP Herbert Kickl svojim govorom u Nacionalnom vijeću u srijedu masovno poticao sumnju protiv cijepljenja protiv korone i pogrešno ih predstavljao kao \"terenski test farmaceutske industrije\", video platforma Youtube izbrisala je Kicklov govor - prvo s YouTube kanala parlamentarnog kluba, a zatim i s FPÖ-TV-a.", "YouTube je opravdao brisanje stalnim preispitivanjem smjernica protiv dezinformacija u vezi s Covid-19, koje su na snazi od svibnja 2020.", "\"Imamo jasne smjernice koje zabranjuju videozapise koji su u suprotnosti s lokalnim zdravstvenim vlastima ili SZO, a mi brzo uklanjamo videozapise koji krše ove smjernice ako su nam prijavljeni\", rekao je glasnogovornik.", "Bivšem ministru unutarnjih poslova to se nikako ne sviđa i kao reakciju sada poziva na \"zakon o anticenzuri\" u Austriji. \"Apsolutno neprihvatljivo\" Društvenim mrežama i internetskim korporacijama trebalo bi biti dopušteno brisanje samo onoga što krši kazneni zakon, rekao je za APA.", "Također je verbalno napao same tvrtke. \"Obraz je što u Austriji ne podmiruju porezne obveze\", Kickl dopušta internetskom divu da se uskladi.", "\"Apsolutno neprihvatljivo\" jest da oni postavljaju pravila za korisnike koja \"proturječe temeljnom pravu na slobodu izražavanja zajamčenog ustavom u Austriji\".", "Iako su riječ o privatnim tvrtkama, te su platforme djelovale s de facto monopolom i stoga su svojim korisnicima morale jamčiti slobodu izražavanja.", "Za FPÖ-Klubobman, \"smjernice poput onih prema kojima se o pitanju Corone ne smiju zastupati stavovi koji proturječe Svjetskoj zdravstvenoj organizaciji ili lokalnim zdravstvenim vlastima\", neprihvatljive su, kako kaže, jer: \"To očito ima autoritarne osobine.\"", "Stoga brisanje mišljenja koja nisu kazneno relevantna mora biti zabranjeno ako prijeti kaznama, kao što to trenutno čini Poljska. I: \"Isto tako, profili korisnika koji nisu prekršili kazneni zakon ne smiju se brisati.\"" ]
}