{
  "id" : "JtKNq8nX",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-betretungsverbot-fuer-sportbetriebe-gesetzeswidrig/401223636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:56:59Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/5011149/46-111660792.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / piovesempre/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Höchstgericht: Betretungsverbot für Sportbetriebe gesetzeswidrig",
  "articleTitleTranslated" : "Vrhovni sud: Zabrana ulaska u sportske objekte je nezakonita",
  "articleContent" : [ "Der Verfassungsgerichtshof hat Freitagmittag weitere Entscheidungen zu angefochtenen Covid-19-Regelungen veröffentlicht. Darunter auch zum umstrittenen Betretungsverbot für Sportbetriebe oder die Auskunftspflicht von Gastronomen.", "In der Maßnahmenverordnung vom Frühjahr 2020 wurde das Betreten untersagt. Ein Besitzer eines Fischteiches bekam von der Bezirkshauptmannschaft Hartberg-Fürstenfeld eine Strafe, weil er nicht dafür gesorgt hatte, dass das Gelände nicht von fremden Personen betreten wird.", "Der Mann beschwerte sich darüber beim Landesverwaltungsgericht Steiermark. Und dieses äußerte Bedenken. Das Betretungsverbot sei vom Gesetz nicht gedeckt - das wurde nun von den Richtern des Verfassungsgerichtshofes bestätigt.", "Die Regelung war gesetzeswidrig. In der Verordnung des Gesundheitsministeriums sei nämlich nicht erkennbar, durch welche Umstände die Maßnahme erlassen wird.", "Die Stadt Wien hatte Gaststätten im Herbst des Vorjahres dazu verpflichtet, Daten der Gäste bei Corona-Verdacht der Gesundheitsbehörde zu übermitteln. Der Inhaber eines Innenstadt-Lokals  hielt diese Verordnung für gesetzeswidrig.", "Sie verstoße unter anderem gegen das Grundrecht auf Datenschutz. Die Verfassungsrichter sahen das ähnlich. Die vorgeschriebene Datenerhebung und -übermittlung stellt tatsächlich einen schweren Eingriff in den Datenschutz dar.", "Deshalb hätte die Behörde nachvollziehbar machen müssen, warum die Maßnahmen erforderlich und angemessen sind. Das hatte sie verabsäumt. Mehrere Schüler hatten sich an den Verfassungsgerichtswhof gewandt, weil ihr Unterricht im Distance Learning stattgefunden hatte.", "Das hätte gegen das Grundrecht auf Bildung verstoßen. Das sahen die Verfassungsrichter nicht so. Auch deshalb, weil es die Möglichkeit einer pädagogischen Betreuung in der Schule gab. Es gibt kein Recht auf ausnahmslosen Präsenzunterricht." ],
  "articleContentTranslated" : [ "Ustavni sud objavio je daljnje odluke o osporenim propisima Covid-19 u petak popodne. Uključujući kontroverznu zabranu ulaska sportskih objekata ili obvezu ugostitelja da daju informacije.", "Ulaz je bio zabranjen u regulaciji mjera iz proljeća 2020. Vlasnik ribnjaka dobio je novčanu kaznu od okružne vlasti Hartberg-Fürstenfeld jer nije osigurao da stranci ne uđu u to područje.", "Čovjek se zbog toga žalio Štajerskom regionalnom upravnom sudu. I ovo je izazvalo zabrinutost. Zabrana ulaska nije obuhvaćena zakonom - to su sada potvrdili i suci Ustavnog suda.", "Propis je bio nezakonit. Pravilnik Ministarstva zdravstva ne raspoznaje okolnosti pod kojima se mjera donosi.", "U jesen prethodne godine grad Beč obvezao je restorane da prenose podatke o gostima zdravstvenim vlastima ako sumnjaju na koronu. Vlasnik lokala u centru grada smatrao je da je ovaj propis nezakonit.", "Između ostalog, krši temeljno pravo na zaštitu podataka. Ustavni suci to su shvatili slično. Obvezno prikupljanje i prijenos podataka zapravo predstavlja ozbiljno zadiranje u zaštitu podataka.", "Stoga je nadležno tijelo moralo razjasniti zašto su mjere potrebne i prikladne. To nije uspjela učiniti. Nekoliko se učenika obratilo Ustavnom sudu jer su im se nastava odvijala u učenju na daljinu.", "To bi prekršilo temeljno pravo na obrazovanje. Ustavni suci to nisu tako vidjeli. Također i zato što je u školi postojala mogućnost pedagoške podrške. Ne postoji pravo pohađanja nastave bez iznimke." ]
}