{
  "id" : "JTqREwu1",
  "url" : "https://kurier.at/wirtschaft/mahrer-lockdown-ueber-den-24-jaenner-hinaus-waere-ein-wahnsinn/401155482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:50:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4871352/46-173565525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mahrer: Lockdown über den 24. Jänner hinaus wäre \"ein Wahnsinn\"",
  "articleTitleTranslated" : "Mahrer: Zaključavanje nakon 24. siječnja bilo bi \"ludo\"",
  "articleContent" : [ "Mit Kritik am Tempo der Bundesregierung, was das Thema Eintrittstesten angeht, hat Wirtschaftskammer-Präsident Harald Mahrer heute früh im Ö1-Morgenjournal nicht gespart. Eine Teststrategie sei \"längst überfällig\".", "Man habe seit langem, gemeinsam mit AK und ÖGB, gefordert, dass es ein regelmäßiges Testen gibt, um Superspreader zu entdecken. Dies sei ein wichtiges Instrument zur Bekämpfung der Pandemie. Dass dies so lange gedauert habe war \"ärgerlich\", so Mahrer.", "Die Sozialpartner hätten da \"wesentlich schneller reagiert\". Man hätte gern Klarheit und Planungssicherheit. \"Österreich braucht jetzt wieder Zeit zum Durchschnaufen.\" Unsicherheit sei \"eine Zumutung\" Wie das Testen in der Gastronomie jetzt konkret aussehen werde, könne er noch nicht abschätzen.", "Er sei \"kein Zauberer, der in die Glaskugel schauen kann\", sagte Mahrer launig auf die diesbezügliche Frage. Das aktuelle Hin und Her sei jedenfalls \"unbefriedigend\". Immerhin gebe es im Hotel- und Gastrobereich um fast 50.000 Betriebe mit fast 265.000 Beschäftigten.", "\"Die ständig in der Unsicherheit zu halten ist eine Zumutung.\"  Testkontrollen für die Gastronomie kann sich der Wirtschaftskammer-Präsident nur schwer vorstellen. Das sei beim Handel und in der Gastro eine \"Frage der Verhältnismäßigkeit“, erklärte Mahrer gegenüber Ö1. ", "\"Wie soll denn das funktionieren?\" , so Mahrer und verwies auf etwa sehr kleine Gastronomiebetriebe. Es müsse eine \"Güterabwägung\" geben zwischen der organisatorischen Machbarkeit und dem virologisch Sinnvollen.", "\"Wichtig ist, dass wir ins Testen kommen.\" Darüber hinaus kann er sich eine Pflicht zum Tragen von FFP2-Masken im Supermarkt, wie jetzt in Bayern beschlossen, vorstellen. Das habe man schon vor Weihnachten vorgeschlagen.", "Was die vielfach diskutierte Rettung des Wintertourismus für die aktuelle Saison angeht, sagte Mahrer, dass dies in Westösterreich wegen des Fehlens der ausländischen Gäste mittlerweile \"ganz schwierig\" sei.", "Aber: Die Politik sollte den Mut haben, wenn es durch das Testen die Möglichkeit für etwas mehr Freiheit zu haben, diese auch zu ermöglichen. Die Hotels, die sich nicht an die aktuellen Auflagen halten, bezeichnete Mahrer als \"schwarze Schafe\" und \"Unverantwortlich\". ", "Ein Lockdown über den 24.  Jänner hinaus wäre \"ein Wahnsinn\", betonte Mahrer. Wenn das so wäre brauche es weiter staatliche Stützung für die betroffenen Betriebe. Ein Aufsperren etwa erst zu Ostern, wie in Deutschland möglich, wäre die \"größte Jobvernichtungsaktion seit dem 2. Weltkrieg\"." ],
  "articleContentTranslated" : [ "S kritikama brzine savezne vlade kada je riječ o ulaznom testiranju, predsjednik Gospodarske komore Harald Mahrer jutros nije štedio u jutarnjem časopisu Ö1. Strategija testiranja je \"već odavno\".", "Dugo vremena, zajedno s AK i ÖGB, postoji zahtjev za redovitim testiranjem radi otkrivanja super posipača. Ovo je važan alat za borbu protiv pandemije. To što je trajalo toliko dugo bilo je \"dosadno\", rekao je Mahrer.", "Socijalni su partneri \"reagirali puno brže\". Željeli bismo imati jasnoću i sigurnost planiranja. \"Austriji sada treba vremena da ponovno dođe do daha.\" Neizvjesnost je \"drskost\" Još ne može procijeniti kako će zapravo zapravo izgledati testiranje u ugostiteljstvu.", "On \"nije mađioničar koji može gledati u kristalnu kuglu\", duhovito je rekao Mahrer kad su ga pitali o ovome. U svakom slučaju, trenutni naprijed-nazad je \"nezadovoljavajući\". Napokon, u hotelijerstvu i ugostiteljstvu postoji gotovo 50 000 tvrtki s gotovo 265 000 zaposlenih.", "\"Stalno ih držati u neizvjesnosti nametanje je.\" Predsjednik Gospodarske komore teško je zamisliti ispitne kontrole za ugostiteljsku industriju. U trgovini i gastronomiji ovo je \"pitanje proporcionalnosti\", rekao je Mahrer za Ö1.", "\"Kako bi to trebalo funkcionirati?\" , rekao je Mahrer, misleći na vrlo male restorane. Mora postojati \"vaganje interesa\" između organizacijske izvedivosti i onoga što je virološki razumno.", "\"Važno je da krenemo u testiranje.\" Uz to, može zamisliti obvezu nošenja FFP2 maski u supermarketu, kao što je sada odlučeno u Bavarskoj. To je predloženo prije Božića.", "Što se tiče spašavanja zimskog turizma o kojem se raspravlja u tekućoj sezoni, Mahrer je rekao da je to u zapadnoj Austriji sada \"vrlo teško\" zbog nedostatka stranih gostiju.", "Ali: Političari bi trebali imati hrabrosti ako im testiranje pruži priliku za malo više slobode da to omoguće. Mahrer je hotele koji se ne pridržavaju sadašnjih zahtjeva opisao kao \"crnu ovcu\" i \"neodgovorno\".", "Zaključavanje nakon 24. siječnja bilo bi \"ludo\", naglasio je Mahrer. Da je to slučaj, državna podrška i dalje će biti potrebna dotičnim tvrtkama. Otključavanje oko Uskrsa, što je više moguće u Njemačkoj, bila bi \"najveća kampanja za uništavanje radnih mjesta od Drugog svjetskog rata\"." ]
}