{
  "id" : "JU1eJNe2",
  "url" : "https://kurier.at/kultur/trenklers-tratsch-die-baustellen-auf-der-bundesmuseumsautobahn/401093883",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trenklers Tratsch: Die Baustellen auf der Bundesmuseumsautobahn",
  "articleTitleTranslated" : "Trenklerovi tračevi: gradilišta na autocesti saveznog muzeja",
  "articleContent" : [ "Mit Mayer scheint sich nun erstmals jemand aus der Politik für die Geschicke des Hauses zu interessieren: „Das Volkskundemuseum macht wunderbare Ausstellungen – mit viel weniger Mitteln im Vergleich mit den anderen Bundesmuseen.", "Ich schätze es sehr.  Und ich finde es wirklich schade, dass man bisher keine Lösung gefunden hat.  Ich möchte, dass wir uns – unabhängig davon, wem das Palais gehört – der Sache ernsthaft annehmen und habe bereits Gespräche mit der Stadt aufgenommen.“ Ob eine Kostenteilung bei der Sanierung eine Möglichkeit sein könnte?", "Im Prinzip ja, sagt Mayer.  „Aber soweit sind wir noch nicht.“ Also doch wieder weiterwarten.  Eine andere Baustelle, die Albertina modern im Künstlerhaus, erklärte Mayer hingegen für beendet: „Die Albertina hat die Sammlung Essl zum Teil als Schenkung, zum Teil als Dauerleihgabe bekommen.", "Es ist nun wichtig, diese Sammlung zu präsentieren.  Eben im Künstlerhaus.  Und das muss finanziert werden.  Nach Jahren mit provisorischen Lösungen wird daher die Basisabgeltung der Albertina dauerhaft um 1,5 Millionen Euro angehoben.“ Für Mayer ist das Künstlerhaus der Ort für die österreichische Gegenwartskunst.", "Und die Zielsetzung lautet: „Die Sammlung Essl der Öffentlichkeit zugängig zu machen.“ Na, schauen wir einmal, ob sich Direktor Klaus Albrecht Schröder darauf beschränkt.", "Er bekommt übrigens um ein Drittel mehr, als bei der Bekanntgabe des Essl-Albertina-Deals im Februar 2017 von Drozda verkündet wurde.  Die APA berichtete damals: „In den weiteren Jahren steuert der Bund jeweils 1,1 Millionen bei.", "Im Gegenzug übernimmt die Albertina die Verpflichtung, die Sammlung konservatorisch optimal zu verwahren, angemessen zu zeigen und wissenschaftlich weiter zu bearbeiten.“ Geld spielt ja derzeit keine Rolle." ],
  "articleContentTranslated" : [ "Čini se da je s Mayerom nekoga iz politike prvi put zanimala sudbina kuće: „Muzej folklora čini prekrasne izložbe - s mnogo manje resursa u usporedbi s ostalim saveznim muzejima.", "Izuzetno ga cijenim. I mislim da je prava šteta što još nije pronađeno rješenje. Želio bih da - bez obzira na to tko je vlasnik palače - stvar shvatimo ozbiljno i već smo započeli razgovore s gradom. “Može li biti moguće podijeliti troškove obnove?", "U principu da, kaže Mayer. „Ali još nismo toliko daleko.“ Pričekajte opet. Još jedno gradilište, modernu Albertinu u Künstlerhausu, proglasio je Mayer: „Albertina je dobila zbirku Essl dijelom kao donaciju, a dijelom kao trajni zajam.", "Sada je važno predstaviti ovu kolekciju. U kući umjetnika. I to se mora financirati. Nakon godina privremenih rješenja, osnovna naknada za Albertinu stoga će se trajno povećati za 1,5 milijuna eura. “Za Mayera je Künstlerhaus mjesto za austrijsku suvremenu umjetnost.", "A cilj je: „Učiniti zbirku Essl dostupnom javnosti.“ Pa, pogledajmo hoće li se direktor Klaus Albrecht Schröder ograničiti na to.", "Inače, dobiva trećinu više nego što je najavila Drozda kada je najavljen ugovor o Essl Albertini u veljači 2017. godine. APA je tada izvijestio: „Sljedećih godina savezna će vlada donirati po 1,1 milijun.", "Zauzvrat, Albertina preuzima obvezu održavanja zbirke na optimalan način u smislu konzervacije, prikladnog prikazivanja i daljnje znanstvene obrade." ]
}