{
  "id" : "jU6V7G9b",
  "url" : "https://kaernten.orf.at/stories/3084544/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-12T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/810523_opener_282547_lkw_gegen_zug_00_01_47_08.jpg?s=e5fb04009b486b0c6db638a69405d9eb680e59af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lkw prallte gegen Zug",
  "articleTitleTranslated" : "Kamion se zabio u vlak",
  "articleContent" : [ "Kurz nach 11.00 Uhr kam es auf dem Bahnübergang in Gablern zu dem Unfall. Der Übergang ist dort mit Stopptafel und Andreaskreuz gesichert. Der Lkw-Lenker wollte den Bahnübergang mit seinem Fahrzeug queren und wurde dabei von einem Regionalzug erfasst.", "Herannahenden Zug vermutlich übersehen Der Lenker des Klein-LKW dürfte aber beim Einfahren in die Kreuzung – den Regionalzug der von Kühnsdorf in Richtung Bleiburg unterwegs war – vermutlich übersehen haben.", "Der Zug mit acht Fahrgästen prallte dann frontal – trotz Vollbremsung des Lokführers – gegen das Führerhaus des Lkw.", "Dabei wurde der 39 Jahre alte Lenker aus Klagenfurt durch die Wucht des Aufpralls aus dem Führerhaus geschleudert, schildert Michael Kodal, der Einsatzleiter der Freiwilligen Feuerwehr Kühnsdorf: „Der Fahrer war unter dem Lkw eingeklemmt und musste mittels Hebekissen befreit werden“", "Er wurde vom Rettungshubschrauber ins Krankenhaus geflogen.  “ Der Lkw-Lenker und der Triebwagenfahrer waren zum Unfallzeitpunkt nicht alkoholisiert, teilte die Polizei mit.", "Zuginsassen teilweise unter Schock Einige Zuginsassen standen nach dem Unfall unter Schock, darunter der Lokführer und eine Frau, die laut Polizei außerdem leichte Verletzungen erlitten hatte. Der Lkw, der Triebwagen und Leiteinrichtungen der ÖBB wurden bei dem Unfall beschädigt.", "Letztere wurden unverzüglich wieder in Stand gesetzt.Lack und Diesel ausgeronnen Die im Lkw transportierten Lacke und Lösungsmittel stürzten bei dem Unfall von der Ladefläche und kamen im angrenzenden Bankett der ÖBB zu liegen, eine geringe Menge Lack floss aus.", "Beim stark beschädigten Lkw traten etwa 50 Liter Diesel. Vom Landeschemiker der Kärntner Landesregierung wurde der Aushub des betroffenen Erdreichs angeordnet. Im Berge- und Hilfseinsatz standen die Freiwilligen Feuerwehren Edling, Kühnsdorf und Pribelsdorf mit 40 Einsatzkräften.", "Nach Abschluss der Bergearbeiten wurde die Bahnstrecke um 16.40 Uhr wieder freigegeben. Auf dem Bahnübergang in Eberndorf kam es zuletzt immer wieder zu schweren Zusammenstößen." ],
  "articleContentTranslated" : [ "Nesreća se dogodila nešto nakon 11.00 sati na pružnom prijelazu u Gablernu. Prijelaz je tamo osiguran znakom zaustavljanja i križem sv. Andrije. Vozač kamiona htio je svojim vozilom prijeći pružni prijelaz, a na njega je naletio regionalni vlak.", "Vlak koji se približavao vjerojatno se previđa Vozač malog kamiona vjerojatno je previdio kad je ušao u raskrižje - regionalni vlak koji je vozio od Kühnsdorfa do Bleiburga.", "Vlak s osam putnika tada se čelno srušio - usprkos hitnom kočenju strojovođe - na vozačevu kabinu kamiona.", "Snaga udara izbacila je 39-godišnjeg vozača iz Klagenfurta iz vozačke kabine, objašnjava Michael Kodal, rukovoditelj operacija dobrovoljne vatrogasne postrojbe Kühnsdorf: \"Vozač je bio zarobljen ispod kamiona i morao je biti oslobođen pomoću vreće za podizanje.\"", "Spasilačkim helikopterom odvezen je u bolnicu. \"Vozač kamiona i vozač vagona nisu bili pijani u vrijeme nesreće, rekla je policija.", "Putnici u vlaku djelomično u šoku Neki putnici u vlaku bili su u šoku nakon nesreće, uključujući strojovođu i ženu koja je, prema policiji, također pretrpjela lakše ozljede. U nesreći su oštećeni kamion, vagon i upravljački sustavi ÖBB-a.", "Potonji su odmah ponovno popravljeni.Broj boje i dizela je istekao Boja i otapala koja su se prevozila u kamionu pala su s područja utovara u nesreći i ležala u susjednom ramenu ÖBB-a, iscurila je mala količina boje.", "Teško oštećeni kamion dobio je oko 50 litara dizela. Državni kemičar koruške državne vlade naredio je iskopavanje pogođenog tla. Dobrovoljne vatrogasne jedinice Edling, Kühnsdorf i Pribelsdorf s 40 hitnih službi bile su uključene u akcije spašavanja i pružanja pomoći.", "Nakon završetka radova na sanaciji, željeznička pruga ponovno je otvorena u 16.40 sati. Na pružnom prijelazu u Eberndorfu u posljednje vrijeme ponovljeni su ozbiljni sudari." ]
}