{
  "id" : "JUAHxO6C",
  "url" : "https://kurier.at/sport/basketball-legende-michael-jordan-spendete-zwei-millionen-dollar-fuer-hungerhilfe/401111841",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Michael Jordan spendete zwei Millionen Dollar für Hungerhilfe",
  "articleTitleTranslated" : "Michael Jordan donirao je dva milijuna dolara za ublažavanje gladi",
  "articleContent" : [ "Die Basketball-Legende Michael Jordan hat der Hungerhilfe in den USA zwei Millionen US-Dollar (1,68 Mio. Euro) gespendet. Die Hilfsorganisation \"Feeding America\" bedankte sich jetzt dafür bei dem 57-jährigen Amerikaner, der als bester Basketballer der NBA-Geschichte gilt.", "Allein 14 Mal wurde \"Air\" Jordan ins All-Star-Team der Profiliga gewählt, mit den Chicago Bulls wurde er in den 1990er-Jahren sechs Mal NBA-Champion.", "Die Millionen-Spende stammt laut CNN-Bericht vom Donnerstag aus zusätzlichen Einnahmen, die der preisgekrönte zehnteilige ESPN-Dokumentarfilm \"The Last Dance\" eingespielt hat. Sie sollen nun den Hungernden in den Vereinigten Staaten zugutekommen.", "\"Feeding America\" hatte kürzlich gewarnt, dass mehr als 54 Millionen Amerikaner bald mit Ernährungsunsicherheit konfrontiert sein könnten.", "\"In diesen herausfordernden Zeiten und in einem Jahr unvorstellbarer Schwierigkeiten aufgrund von Covid-19 ist es wichtiger denn je, innezuhalten und sich zu bedanken\", sagte Jordan.", "Er sei \"stolz darauf\", zusätzliche Einnahmen aus \"The Last Dance\" an Menschen zu spenden, die auf Lebensmittel dringend angewiesen seien." ],
  "articleContentTranslated" : [ "Košarkaška legenda Michael Jordan donirao je dva milijuna američkih dolara (1,68 milijuna eura) za ublažavanje gladi u SAD-u. Organizacija za pomoć \"Feeding America\" zahvalila je 57-godišnjem Amerikancu, koji se smatra najboljim košarkašem u povijesti NBA lige.", "\"Air\" Jordan izabran je 14 puta u All-Star-Team profesionalne lige, s Chicago Bullsom postao je šest puta NBA prvak devedesetih.", "Prema CNN-ovom izvještaju od četvrtka, milijunska donacija dolazi od dodatnog prihoda koji je ostvario nagrađivani desetočlani ESPN-ov dokumentarac \"Posljednji ples\". Oni su sada namijenjeni za izgladnjivanje u Sjedinjenim Državama.", "Amerika Feeding nedavno je upozorila da bi se više od 54 milijuna Amerikanaca uskoro moglo suočiti s nesigurnošću hrane.", "\"U ovim izazovnim vremenima i u godini nezamislivih poteškoća zbog Covid-19, važnije je nego ikad zaustaviti se i reći hvala\", rekao je Jordan.", "Ponosan je što donira dodatni prihod od \"Posljednjeg plesa\" ljudima kojima je hrana prijeko potrebna." ]
}