{
  "id" : "jUaiEBkm",
  "url" : "https://kurier.at/wirtschaft/die-oesterreicher-sind-finanziell-gut-aufgestellt/401128452",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:26:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795320/46-106615492.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Österreicher sind finanziell gut aufgestellt: Rang zwei in Europa",
  "articleTitleTranslated" : "Austrijanci su financijski dobro pozicionirani: drugi u Europi",
  "articleContent" : [ "Die Einkommen von einem Drittel sind wegen Covid-19 zurückgegangen. Die Österreicherinnen und Österreicher sind finanziell gut aufgestellt.", "Sie liegen beim allgemeinen finanziellen Wohlergehen, das sich aus der Fähigkeit Rechnungen zu bezahlen, dem Sparen und der finanziellen Allgemeinbildung zusammensetzt, europaweit wie schon im Vorjahr auf Rang zwei, geht aus dem Wohlstandsbarometer des Inkassobüros Intrum hervor.", "\"Die Fähigkeit der österreichischen Konsumenten, ihre Rechnungen pünktlich zu bezahlen, wurde durch die niedrige Arbeitslosigkeit und ein gesundes verfügbares Haushaltseinkommen begünstigt\", heißt es in der Auswertung der Umfrage.", "Während sich Österreich in Bezug auf die Möglichkeit, Rechnungen pünktlich zu bezahlen verbessert hat, gab es einen Rückgang beim Verständnis finanzbezogener Grundbegriffe. Dennoch können laut Intrum 69 Prozent der Befragten gängige Finanzbegriffe ihren korrekten Definitionen zuordnen.", "Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19, wobei Pensionisten am wenigsten betroffen waren. 42 Prozent gaben an, dass ihr Einkommen gleich geblieben ist und auch kein Rückgang drohe.", "Unter denen, deren Einkommen zurückging, haben 57 Prozent mit der Kürzung ihrer über die Grundbedürfnisse hinausgehenden Ausgaben reagiert während 19 Prozent sich um staatliche Hilfe bemüht haben. 18 Prozent konnten den Rückgang durch Ersparnisse ausgleichen, 16 Prozent haben sich eine zusätzliche Arbeit gesucht. 13 Prozent haben sich im Freundes- oder Familienkreis Geld geborgt, zehn Prozent über die Bank verschuldet.  ", "Laut Umfrage sind angesichts der Covid-19-Krise zwei Drittel der Österreicher nun eher bereit, Geschäfte und Unternehmen vor Ort zu unterstützen, als vor der Krise.", "Im Schnitt der europäischen Länder gilt dies nur für 59 Prozent der Befragten. 12 Prozent wollen zur Kompensation für das schwierige Jahr heuer mehr Geld für Weihnachtsgeschenke ausgeben - fast 70 Prozent lehnen diesen Gedanken hingegen ab.", "Wobei laut Umfrage die Hälfte der Befragten auch angab, wegen dem Müll, der dabei entsteht, heutzutage weniger Geschenke einzukaufen als noch vor einigen Jahren. Fast die Hälfte (46 Prozent) gaben an, ihre Ausgaben aufgrund ihres Interesses an Nachhaltigkeit einschränken.", "Das galt insbesondere für jüngere und weibliche Verbraucher, heißt es in der Intrum-Umfrage. Für das Wohlstandsbarometer wurden in 24 europäischen Ländern jeweils 1.000 Menschen über 18 Jahren befragt und diese Daten mit Eurostat-Informationen kombiniert.", "Die Forschungsarbeit für die Studie wurde zwischen dem 28.  August und 5. Oktober 2020 durchgeführt." ],
  "articleContentTranslated" : [ "Prihodi trećine smanjili su se zbog Covid-19. Austrijanci su financijski dobro pozicionirani.", "Po općem financijskom blagostanju, koje čini sposobnost plaćanja računa, štednje i opće financijske pismenosti, oni su na drugom mjestu u Europi, kao i prethodne godine, prema barometru prosperiteta agencije za naplatu dugova Intrum.", "\"Sposobnost austrijskih potrošača da na vrijeme plaćaju račune potaknuta je niskom nezaposlenošću i zdravim raspoloživim prihodom kućanstva\", navodi se u istraživanju.", "Iako se Austrija popravila u pogledu mogućnosti plaćanja računa na vrijeme, došlo je do pada razumijevanja osnovnih uvjeta povezanih s financijama. Ipak, prema Intrumu, 69 posto ispitanih uspjelo je dodijeliti zajedničke financijske uvjete svojim ispravnim definicijama.", "Trećini Austrijanaca smanjene su plaće zbog Covid-19, a umirovljenici su najmanje pogođeni. 42 posto izjavilo je da im je prihod ostao isti i da ne prijeti padom.", "Među onima kojima su prihodi opali, 57 posto odgovorilo je smanjenjem svojih izdataka iznad osnovnih potreba, dok je 19 posto zatražilo državnu pomoć. 18 posto pad je moglo nadoknaditi uštedom, 16 posto tražilo je dodatni posao. 13 posto je posudilo novac od prijatelja ili obitelji, deset posto od banke.", "Prema istraživanju, s obzirom na krizu Covid 19, dvije trećine Austrijanaca sada su spremnije podržati lokalna poduzeća i tvrtke nego što su bile prije krize.", "U prosjeku se u europskim zemljama to odnosi samo na 59 posto ispitanih. 12 posto želi potrošiti više novca na božićne poklone kako bi nadoknadilo tešku godinu ove godine - međutim, gotovo 70 posto odbija ovu ideju.", "Prema istraživanju, polovica ispitanika također je izjavila da sada kupuje manje poklona nego prije nekoliko godina zbog smeća koje se stvara. Gotovo polovica (46 posto) izjavila je da je smanjila potrošnju zbog interesa za održivost.", "Prema istraživanju Intrum, to se posebno odnosilo na mlađe i ženske potrošače. Za barometar prosperiteta, u 24 europske zemlje anketirano je 1.000 ljudi starijih od 18 godina, a ti su podaci kombinirani s podacima Eurostata.", "Istraživanje za istraživanje provedeno je između 28. kolovoza i 5. listopada 2020." ]
}