{
  "id" : "JUC7Oslt",
  "url" : "https://www.derstandard.at/story/2000125201699/ehemaligem-grazer-kulturpolitiker-helmut-strobl-wird-denkmal-gesetzt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T13:13:32Z[UTC]",
  "author" : "Doris Kraus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ehemaligem Grazer Kulturpolitiker Helmut Strobl wird \"Denkmal\" gesetzt",
  "articleTitleTranslated" : "Bivši kulturni političar iz Graza Helmut Strobl postavljen je kao \"spomenik\"",
  "articleContent" : [ "Graz – Stadt Graz und Land Steiermark ehren einen der engagiertesten weiß-grünen Kulturpolitiker der vergangenen Jahrzehnte. Zum Gedenken an den am 2019 75-jährig verstorbenen, ehemaligen Kulturstadtrat Helmut Strobl (ÖVP) wird am Kunsthaus eine Installation angebracht:", "Nähert man sich dem Schriftzug \"Strobl\", sind Reden und Überlegungen zu Kulturthemen zu hören, in der sonoren Stimme des Politikers, der als einer der Initiatoren des Grazer \"EU-Kulturhauptstadtjahrs 2003\" gilt.  :", "Bürgermeister Siegfried Nagl, der im Jahr 2000 von Strobl den Vorsitz der Grazer ÖVP übernommen hatte und knapp vor Beginn des EU-Kulturhauptstadtjahres 2003 Bürgermeister wurde, würdigte Strobl am Freitag in einer Online-PK aus dem Kunsthaus, als \"blaue Blase\" eines der Kernstücke von 2003, für das sich der Kulturpolitiker stark gemacht hatte.  ", "Neben den \"Hörproben\" sind an der Fassade auch bis zu 30 Plakate im Wechsel zu sehen, mit Sujets und Schriftzügen zu Kunst, Widerständigkeit und Menschenrechten, die Strobl ein stetes Anliegen waren. Die Plakate wurden von Iris Andraschek unter dem Motto \"What would Mister Strobl say?\"", "kreiert. Andraschek hatte einen Künstlerwettbewerb zur Gestaltung des Gedenkens an den Kulturpolitiker für sich entschieden. In der Jury, die unter den Einreichungen auswählte, hatte auch die Familie Strobl eine Stimme.", "Nagl sagte u.a., Strobl habe ihn \"an vielen Tagen politisch gefordert und geprägt. Er habe nach dessen Tod angeregt, vor dem Kunsthaus eine bleibende Erinnerung an ihn zu schaffen. \"Vor dem Kunsthaus, an das er immer geglaubt hat und das Graz zum Kulturhauptstadtjahr 2003 bekommen hat\", sagte Nagl.", "Die dreiteilige Arbeit von Andraschek vereine den Schriftzug Strobl mit Installation und Plakatserie zum Menschenrechtstag, dem 10.  Dezember 2021, an dem das Projekt gestartet wird.", "\"Kultur-Stadtplanung-Menschenrechte, das ist ein gleichseitiges Dreieck, wenn man Strobl und sein Wirken beschreiben wollte\", würdigte Nagl seinen Freund. Die Witwe von Strobl, Ingrid, sprach von einem Tag der Dankbarkeit und der Freude.", "\"Ich habe dem Siegerprojekt mit Freude meine Stimme gegeben. Das thematisiert die Freiheit der Kunst, Dialog und Toleranz und die ihm sehr am Herzen liegenden Menschenrechte – der beste Exportartikel der westlichen Welt, wie Helmut immer zu sagen pflegte\", sagte sie.", "Sohn Mischa trug bei der Präsentation ein Erbstück seines Vaters, ein buntes Mascherl, neben den schwarzen Anzügen das Markenzeichen des Seniors:", "\"Ich weiß, Vater, dir war immer die Sache wichtig und heute wäre es dir etwas unangenehm, aber keine Sorge, es ist keine Bronzebüste\", sagte der Sohn hörbar gerührt.  :", "Strobl würde heute \"milde und leise den Kopf schütteln\", sich selbst nicht ganz ernst nehmen und \"wohlwollend Raum geben, dass etwas entstehen kann\".", "Kulturstadtrat Günter Riegler (ÖVP), einer der Nachfolger Strobls, sprach davon, dass es eine außerordentlich gute Wahl gewesen sei, eine Klanginstallation zu wählen.", "ÖVP-Kulturlandesrat Christopher Drexler meinte, Strobls tägliches Reflektieren, Verstören, Herausfordern war nicht Attitüde, sondern Überzeugung. \"Gut, dass die Installation bei einer der wichtigsten Landmarks, dem Kunsthaus, angebracht wird.\"", "Die Leiterin des Kunsthauses, Barbara Steiner, nannte die Installation ein Denkmal im wahrsten Sinne des Wortes und kein Monument, es geht mehr über die eigentliche Person hinaus.", "Die 30 Plakate sollen im öffentlichen Raum und im Kunsthaus immer wieder auftauchen, etwa zum Menschenrechtstag, zunächst für zehn Jahre. Man sei aber am Überlegen, wie dies über die zehn Jahre hinaus gedacht werden könne.", "Die Gestalterin der Installation selbst sagte, es werde noch eine lange, lange Arbeit an dem Denkmal sein. \"Es ist auch eine hohe Verantwortung, da sie ja nicht statisch ist. Es werden sich die Plakate, die Themen ändern, die im nächsten Jahrzehnt auf uns zukommen\", so Andraschek.", "Strobl selbst hatte – längst in Pension, aber nicht im Ruhestand – Ende 2016 noch mit einem Kunstprojekt an der steirisch-slowenischen Grenze für Aufsehen gesorgt.", "Er hatte eine Lücke im umstrittenen Grenzzaun (die \"bauliche Maßnahme\", Anm.) beidseitig des Grenzübergangs Spielfeld in der Südsteiermark auf seinem Grenzgrundstück durchgesetzt. Dort, am Hochgrassnitzberg, wurde eine Installation des in Graz lebenden Kärntners Erwin Posarnig errichtet. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Graz - Grad Graz i Država Štajerska odaju počast jednom od najaktivnijih bijelo-zelenih kulturnih političara u proteklim desetljećima. U spomen na bivšeg gradskog vijećnika za kulturu Helmuta Strobla (ÖVP), koji je umro 2019. godine u 75. godini, u Kunsthaus će biti postavljena instalacija:", "Ako pristupite riječima \"Strobl\", govori i razmišljanja o kulturnim pitanjima mogu se čuti zvučnim glasom političara, koji se smatra jednim od pokretača Graza \"Glavni grad kulture EU 2003\". :", "Gradonačelnik Siegfried Nagl, koji je 2000. preuzeo predsjedavanje Graz ÖVP-om iz Strobla i postao gradonačelnik neposredno prije početka Europske prijestolnice kulture 2003. godine, pohvalio je Strobla u petak u internetskom PK-u iz Kunsthausa, kao \"plavi balon \"jedan od ključnih komada iz 2003. godine, za koje su temeljile kampanju kulturno političar.", "Osim \"audio uzoraka\", na fasadi se može vidjeti do 30 izmjeničnih plakata s temama i natpisima o umjetnosti, otporu i ljudskim pravima, čime se Strobl uvijek bavio. Plakate je kreirala Iris Andraschek pod motom \"Što bi rekao gospodin Strobl?\"", "stvorena. Andraschek je pobijedio na natječaju umjetnika za oblikovanje sjećanja na kulturnog političara. Obitelj Strobl također je imala glas u žiriju koji je odabrao prijave.", "Nagl, rekao je, između ostalog, da Strobl je „politički izazov i da ga oblikuje na nekoliko dana. Nakon njegove smrti, on je predložio stvaranje trajnog sjećanja na njega ispred Kunsthaus.” 2003 „, rekao je Nagl.", "Trodijelno djelo Andrascheka kombinira Stroblov natpis sa serijom instalacija i plakata za Dan ljudskih prava, 10. prosinca 2021., na kojem će projekt započeti.", "\"Kultura-urbano planiranje-ljudska prava, to je jednakostranični trokut, ako ste željeli opisati Strobla i njegovo djelo\", Nagl je odao počast svom prijatelju. Stroblova udovica Ingrid govorila je o danu zahvalnosti i radosti.", "\"Sretna sam glasala za pobjednički projekt. Bavi se slobodom umjetnosti, dijalogom i tolerancijom te ljudskim pravima koja su mu vrlo važna - najboljim izvoznim artiklom u zapadnom svijetu, kako je Helmut znao reći\", rekao je.", "Na predstavljanju, sin Mischa nosio je nasljedstvo oca, šarenu leptir mašnu, uz crna odijela, zaštitni znak starijeg:", "\"Znam, oče, stvar ti je uvijek bila važna i danas bi ti bilo malo neugodno, ali ne brini, nije brončana bista\", rekao je sin čujno dirnut. :", "Štrobl bi danas \"nježno i tiho odmahivao glavom\", ne bi se shvaćao previše ozbiljno i \"dobrohotno bi dao prostora da se nešto razvije\".", "Gradski vijećnik za kulturu Günter Riegler (ÖVP), jedan od Stroblovih nasljednika, rekao je da je izuzetno dobar izbor odabrati zvučnu instalaciju.", "ÖVP-ov savjetnik za kulturu Christopher Drexler rekao je da Stroblovo svakodnevno razmišljanje, uznemirivanje i izazivanje nije stav, već osuda. \"Dobro je što se instalacija instalira na jednoj od najvažnijih znamenitosti, Kunsthausu.\"", "Ravnateljica Kunsthausa, Barbara Steiner, nazvala je instalaciju spomenikom u pravom smislu te riječi, a ne spomenikom, ona nadilazi stvarnu osobu.", "Trideset plakata trebalo bi se uvijek iznova pojavljivati u javnim prostorima i u Kunsthausu, na primjer na Dan ljudskih prava, u početku deset godina. No, razmišlja se o tome kako se to može razmišljati nakon deset godina.", "Dizajner instalacije rekao je da bi to bio dug, dug rad na spomeniku. \"To je također velika odgovornost jer nije statična. Promijenit će se plakati i teme koje će nam se pojaviti u sljedećem desetljeću\", rekao je Andraschek.", "Sam Strobl - dugo u mirovini, ali ne i u mirovini - izazvao je senzaciju krajem 2016. godine umjetničkim projektom na štajersko-slovenskoj granici.", "Progurao je prazninu u kontroverznoj graničnoj ogradi (\"strukturna mjera\", bilješka) s obje strane graničnog prijelaza u Spielfeldu na jugu Štajerske na svom pograničnom posjedu. Tamo je na Hochgrassnitzbergu postavljena instalacija koruškog Erwina Posarniga, koji živi u Grazu. (APA, 19. ožujka 2021.)" ]
}