{
  "id" : "juECor3F",
  "url" : "https://www.diepresse.com/5953872/CoronaMassnahmen_Handel-will-20QuadratmeterRegel-sofort-stuerzen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:13:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel will 20-Quadratmeter-Regel sofort stürzen",
  "articleTitleTranslated" : "Maloprodaja želi odmah ukinuti pravilo od 20 četvornih metara",
  "articleContent" : [ "Der Handel zeigt sich weiterhin wenig begeistert von der coronabedingten 20-Quadratmeter-Regel. Stattdessen soll die 2-Meter-Abstandsregel forciert werden. Der Handel lobbyiert weiter heftig gegen die aus seiner Sicht unnötige, coronabedingte 20-Quadratmeter-Regel in Geschäften.", "Der Austrian Council of Shopping Places (ACSP) bekräftigte am Freitag seinen Ruf danach, die Regel umgehend aufzuheben und stattdessen die 2-Meter-Abstandsregel zu forcieren.", "Die Flächenregel stehe in einem mathematischen Widerspruch zur 2-Meter-Regel, die rein rechnerisch eine Fläche von weniger als 13 Quadratmeter pro Person erfordern würde.", "Argumentiert wird - zuletzt nach Angaben des ACSP erst am gestrigen Donnerstag gegenüber dem zuständigen Gesundheitsminister Rudolf Anschober (Grüne) - auch damit, dass der Handel kein Ort eines erhöhten Infektionsrisikos sei.", "Das wird mit verschiedenen internationalen Studien und jüngsten Daten der AGES untermauert, wonach 84 Prozent der Ansteckungen in Haushalt und Freizeit passieren. Das ACSP ist ein freiwilliger Interessensverband, der Wirtschaftstreibende vertritt, die mit dem stationären Handel in Verbindung stehen.", "Darunter sind laut eigenen Angaben 90 Prozent der derzeit 250 österreichischen Shopping Center. Auch Immobilienkonzerne gehören zu den Mitgliedern." ],
  "articleContentTranslated" : [ "Trgovci još uvijek nisu previše oduševljeni pravilom od 20 četvornih metara vezanim uz koronu. Umjesto toga, trebalo bi provesti pravilo o udaljenosti od 2 metra. Trgovina i dalje snažno lobira protiv pravila o kvadratu od 20 četvornih metara u trgovinama, za koje smatra da je nepotrebno.", "Austrijsko vijeće trgovačkih mjesta (ACSP) potvrdilo je u petak svoj poziv da se pravilo odmah ukine i umjesto njega nametne pravilo o udaljenosti od dva metra.", "Pravilo površine u matematičkoj je suprotnosti s pravilom od 2 metra, koje bi, čisto matematički, zahtijevalo površinu manju od 13 četvornih metara po osobi.", "Tvrdi se - nedavno je, prema ACSP-u, odgovornom ministru zdravstva Rudolfu Anschoberu (Zeleni) tek jučer, u četvrtak, da trgovina nije mjesto povećanog rizika od zaraze.", "Tome u prilog idu razna međunarodna istraživanja i najnoviji podaci AGES-a prema kojima se 84 posto infekcija događa kod kuće i u slobodno vrijeme. ACSP je dobrovoljna interesna skupina koja predstavlja poslovne ljude koji su povezani sa stacionarnom trgovinom.", "Prema tvrtki, to uključuje 90 posto od trenutno 250 austrijskih trgovačkih centara. Grupe nekretnina također su među članovima." ]
}