{
  "id" : "jUHPOkkn",
  "url" : "https://kurier.at/politik/inland/spoe-will-normalbetrieb-an-schulen-nach-ostern-wie-das-gehen-soll/401210305",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:40:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822299/46-173396727.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ will \"Normalbetrieb\" an Schulen nach Ostern: Wie das gehen soll",
  "articleTitleTranslated" : "SPÖ želi \"normalan rad\" u školama nakon Uskrsa: Kako to učiniti",
  "articleContent" : [ "Derzeit wird nur an den Volksschulen an allen fünf Wochentagen Präsenzunterricht angeboten. An allen anderen Schulen gibt es einen Schichtbetrieb, in dem zwei Gruppen abwechselnd Montag/Dienstag bzw. Mittwoch/Donnerstag in der Schule bzw. im Distance Learning sind.", "Freitags sind grundsätzlich alle daheim, allerdings dürfen etwa Schularbeiten an diesem Tag durchgeführt werden, an Oberstufen ist auch eingeschränkt etwa fachpraktischer Unterricht oder Ähnliches möglich.", "\"Kanzler Kurz hat immer wieder betont, die Schulen seien geöffnet. Zwei von fünf möglichen Unterrichtstagen sind aber noch weit weg von Normalbetrieb\", so Hammerschmid. \"Das verdeutlicht nur, dass er keine Ahnung hat, wie hart die Beschränkungen im Alltag für die Familien sind.", "Wir können es uns einfach nicht mehr länger leisten, Kinder und Jugendliche zu Hause einzusperren.\" Die Osterferien enden am 5. April." ],
  "articleContentTranslated" : [ "Trenutno se predavanja licem u lice u osnovnim školama nude samo pet dana u tjednu. U svim ostalim školama postoje smjene u kojima se dvije skupine izmjenjuju između ponedjeljka / utorka i srijede / četvrtka u školi ili u učenju na daljinu.", "Uglavnom su svi kod kuće petkom, ali školski zadaci mogu se izvoditi i danas, a na višim razinama mogu se u ograničenoj mjeri održati i praktične poduke specifične za predmet ili slično.", "\"Kancelar Kurz više je puta naglasio da su škole otvorene. Dva od pet mogućih nastavnih dana još su uvijek daleko od normalnog rada\", rekao je Hammerschmid. \"To samo jasno pokazuje da on nema pojma koliko su svakodnevna ograničenja za obitelji.", "Ne možemo si više priuštiti djecu i mlade ljude zaključati kod kuće. \"Uskršnji odmor završava 5. travnja." ]
}