{
  "id" : "jUicZUe6",
  "url" : "https://kurier.at/sport/fussball/reintesten-der-fans-ins-stadion-aus-fuer-die-geisterspiele/401152761",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:30Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4662379/46-167399453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Reintesten\" der Fans ins Stadion: Aus für die Geisterspiele?",
  "articleTitleTranslated" : "\"Ponovno testiranje\" navijača na stadionu: Kraj za igre duhova?",
  "articleContent" : [ "Das große Problem könnte die absolute Obergrenze sein. Bislang wurde vergeblich darum gekämpft, Zuschauerzahlen prozentuell an die jeweilige Stadionkapazität anzupassen. Wiens Sportstadtrat Hacker (SPÖ) unterstützt diese Forderung.", "Sportminister Werner Kogler (Grüne) kündigte in ServusTV eine langfristige Orientierung an der Kapazität an, will vorerst aber die absoluten Grenzen beibehalten - „bis es das Infektionsgeschehen zulässt, dass wir großzügig lockern können“.", "Problematisch sei nicht das Stadion, sondern das Rundherum, die Kontakte bei der An- und Abreise. Grünes Minus-Geschäft Wenn – trotz negativer Covid-Tests – nur rund 1.000 Fans in die Stadien kommen dürfen, werden wegen der Kosten nicht alle Vereine aufsperren.", "Als Beispiel: Rapid-Heimspiele waren auch mit 3.000 Zuschauern ein Minus-Geschäft. Noch dazu drohen Streitigkeiten: Wer darf rein – die treuesten Fans oder die VIPs, die mehr Geld bringen?", "Für Vereine mit kleinem Stadion oder geringem Fan-Zuspruch könnte mit dem Lockdown aber auch die Zeit der Geisterspiele enden: Das Publikum darf sich „reintesten“." ],
  "articleContentTranslated" : [ "Veliki problem mogla bi biti apsolutna gornja granica. Do sada se vodila uzaludna borba za prilagodbu broja gledatelja odgovarajućem kapacitetu stadiona. Bečki gradski vijećnik za sportske hakere (SPÖ) podržava ovaj zahtjev.", "Ministar sporta Werner Kogler (Zeleni) najavio je dugoročnu orijentaciju prema kapacitetu u ServusTV-u, ali u početku želi zadržati apsolutne granice - \"sve dok nam proces zaraze ne omogući da ga velikodušno olabavimo\".", "Nije stadion problematičan, već područje oko njega, kontakti pri dolasku i odlasku. Zeleni minus posao Ako - unatoč negativnim Covid testovima - samo oko 1.000 navijača smije ući na stadione, neće svi klubovi otvoriti zbog troškova.", "Kao primjer: brze domaće utakmice negativno su poslovale čak i s 3000 gledatelja. Uz to, postoji rizik od sporova: Tko je smijen - najvjerniji navijači ili VIP-ovi koji donose više novca?", "Za klubove s malim stadionom ili slabom bazom navijača vrijeme igara duhova moglo bi završiti zaključavanjem: publika se može \"očistiti\"." ]
}