{
  "id" : "JUKM1iHj",
  "url" : "https://kurier.at/kultur/koerperkontakt-im-datenraum-barbara-kapusta-erhaelt-otto-mauer-preis/401106720",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Körperkontakt im Datenraum: Barbara Kapusta erhält Otto Mauer-Preis",
  "articleTitleTranslated" : "Tjelesni kontakt u podatkovnoj sobi: Barbara Kapusta dobiva nagradu Otto Mauer",
  "articleContent" : [ "Die Künstlerin arbeitet an neuen Vorstellungen von Nähe, und Körperlichkeit im Digitalzeitalter  In Barbara Kapustas Atelier werden gerade Sprechblasen produziert.", "Auf Vinyltafeln affichiert die Künstlerin einzelne Sätze, der Schriftsatz erinnert an frühe Computermagazine, die Tafeln wirken kühl, hart.  In den Sätzen geht es dagegen um Berührungen, um Nähe, um Zustände des Fließens und Zerfließens.", "„Das Hineinzoomen auf körperlichen Austausch, auf Berührungen, auf Lust, Schmerz: das ist etwas, das mich seit Langem beschäftigt“, sagt Kapusta.  Die 1983 in Niederösterreich geborene Künstlerin hat ein reiches künstlerisches Vokabular entwickelt, das den Empfindungen von Körperlichkeit ebenso Rechnung trägt wie der Technisierung allen menschlichen Lebens und Zusammenlebens.", "Dass Kapusta damit an höchst zeitrelevanten Fragen arbeitet, war zweifellos ein Grund dafür, dass sie heuer den Otto-Mauer-Preis, die renommierteste und mit 11.000 höchstdotierte Auszeichnung für österreichische Kunstschaffende unter 40, zugesprochen bekam. © Bild: Barbara Kapusta/Gianni Manhattan Sprechblasen sind dabei nur eine der Formen im Repertoire.", "Mit dem Schreiben und Filmemachen habe sie angefangen, erzählt Kapusta, die bei Constanze Ruhm an der Wiener Akademie Kunst und digitale Medien studierte und heute auch dort unterrichtet.", "Texte bleiben ein wichtiges Ausgangsmaterial ihrer Arbeit.  Doch die Zeichen entwickeln bei Kapusta ein Eigenleben, verlassen die gedruckte Seite, wandern auf Wände, in Räume oder auf Screens.", "Manche materialisieren sich in digital animierten „Skulpturen“ – „Terminator 2“ lässt grüßen –, die unablässig ihre Gestalt ändern, sich aneinanderschmiegen oder sich umstülpen.", "Andere wiederum werden als Keramiken ausgeführt: Fragmente von Gliedmaßen oder Oktopusarme legen dann dreidimensionale Zeugnisse des „Hineinzoomens“ ab.  Kapusta versteht ihre Objekte aber auch als Charaktere, die sprechen können und über Möglichkeiten des Zusammenlebens verhandeln. © Bild: Barbara Kapusta/Gianni Manhattan „Das Spielerische ist zweifellos da – ich bin aber kein Cartoon-Nerd“, sagt Kapusta, auf die zeitweilige Nähe ihrer Objekte zur Comic-Welt angesprochen.", "Zu technologischen Utopien und Dystopien fühlt sich die Künstlerin jedoch hingezogen – wobei feministische Autorinnen wie Ursula K.  Le Guin oder Donna Haraway („Ein Manifest für Cyborgs“) ihre Ankerpunkte bilden.", "In ihrer künstlerischen Verarbeitung bleibt Kapusta, die ihre jüngsten Werke – so es der Lockdown zulässt – ab 9.  Dezember in ihrer Stammgalerie Gianni Manhattan präsentieren wird, aber vielgestaltig.", "„Ich habe schon gesagt bekommen, dass man sich für ein Medium entscheiden muss“, sagt sie.  „Und ich habe entschieden: Das muss man eigentlich nicht . “" ],
  "articleContentTranslated" : [ "Umjetnik radi na novim pojmovima bliskosti i tjelesnosti u digitalnom dobu. Govorni mjehurići proizvode se u studiju Barbare Kapusta.", "Umjetnik primjenjuje pojedinačne rečenice na vinil ploče, slaganje slova podsjeća na rane računalne časopise, ploče izgledaju cool, tvrde. Suprotno tome, rečenice govore o dodirivanju, o bliskosti, o stanjima tečenja i otapanja.", "\"Zumiranje fizičke razmjene, dodira, užitka, boli: to je nešto što me već dugo okupira\", kaže Kapusta. Umjetnik, rođen u Donjoj Austriji 1983. godine, razvio je bogat umjetnički rječnik koji uzima u obzir osjećaje tjelesnosti, kao i mehanizaciju cjelokupnog ljudskog života i suživota.", "Činjenica da Kapusta radi na vremenski važnim pitanjima nedvojbeno je bila jedan od razloga zašto joj je dodijeljena nagrada Otto Mauer, najprestižnija i vrlo obdarena nagrada austrijskih umjetnika mlađih od 40 godina s 11 000. © Slika: Barbara Kapusta / Gianni Manhattan Govorni mjehurići samo su jedan od oblika na repertoaru.", "Počela je pisati i snimati, kaže Kapusta, koja je kod Constanze Ruhm studirala umjetnost i digitalne medije na bečkoj akademiji, a sada tamo i predaje.", "Tekstovi ostaju važan izvor materijala za vaš rad. Ali na Kapusti znakovi razvijaju vlastiti život, napuštaju ispisanu stranicu, migriraju na zidove, u sobe ili na ekrane.", "Neki se materijaliziraju u digitalno animiranim \"skulpturama\" - pozdravima iz \"Terminatora 2\" - koje neprestano mijenjaju svoj oblik, priliježu jedna uz drugu ili se okreću iznutra.", "Drugi su izrađeni kao keramika: ulomci udova ili krakovi hobotnice tada pružaju trodimenzionalne dokaze o „zumiranju“. Kapusta također svoje predmete razumije kao likove koji mogu govoriti i pregovarati o načinima zajedničkog života. © Slika: Barbara Kapusta / Gianni Manhattan \"Razigranost je nedvojbeno tu - ali nisam štreberica iz crtića\", kaže Kapusta na pitanje o privremenoj blizini njezinih predmeta u svijetu stripa.", "Međutim, umjetnica se osjeća privučenom tehnološkim utopijama i distopijama - s feminističkim autoricama poput Ursule K. Le Guin ili Donne Haraway („Manifest za kiborge“) čine joj sidrišta.", "Kapusta, koja će svoja najnovija djela - ako zaključavanje to dopušta - od 9. prosinca predstaviti u svojoj redovitoj galeriji Gianni Manhattan, i dalje ostaje višestrana u svojoj umjetničkoj obradi.", "\"Već su mi rekli da morate odabrati medij\", kaže ona. “I zaključio sam: Ne moraš baš. \"" ]
}