{
  "id" : "julqcJF2",
  "url" : "https://kurier.at/chronik/oesterreich/naechste-woche-stabiles-und-fruehlingshaft-mildes-hochdruckwetter/401195339",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954340/46-175529952.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächste Woche stabiles und frühlingshaft mildes Hochdruckwetter",
  "articleTitleTranslated" : "Sljedeći tjedan stabilno i proljetno blago vrijeme visokog pritiska",
  "articleContent" : [ "Ein Hoch mit Zentrum über der Adria dominiert am Dienstag das Wetter im gesamten Alpenraum. Damit überwiegt sonniges und frühlingshaft mildes Wetter in ganz Österreich, denn auch über dem östlichen Flachland lichten sich bei mäßigem Westwind die Nebelfelder tagsüber.", "Erwartet werden Frühtemperaturen von minus vier bis plus vier Grad, und Tagesmaxima von elf bis 18 Grad. Das stabile und sonnige Hochdruckwetter setzt sich am Mittwoch fort.", "In den ersten Stunden können sich zwar im Flachland noch ein paar Nebel- oder Hochnebelfelder bemerkbar machen, tagsüber ist es aber überall oft wolkenlos. Der Wind weht meist nur schwach mit Frühtemperaturen von erneut minus vier bis plus vier Grad und Tageshöchstwerten von zehn bis 19 Grad.", "Das stabile Hoch bleibt am Donnerstag wetterbestimmend und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer zeigt in der Früh minus drei bis plus fünf Grad, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus." ],
  "articleContentTranslated" : [ "Visina sa središtem iznad Jadrana dominira vremenom u cijeloj alpskoj regiji u utorak. To znači da u cijeloj Austriji prevladava sunčano i proljetno blago vrijeme, jer se magla tijekom dana razbistruje čak i nad istočnim ravnicama s umjerenim zapadnim vjetrom.", "Očekuju se rane temperature od minus četiri do plus četiri stupnja, a dnevne maksimume od jedanaest do 18 stupnjeva. Stabilno i sunčano vrijeme visokog pritiska nastavlja se i u srijedu.", "U prvih nekoliko sati u nizinama se još uvijek može primijetiti nekoliko polja magle ili jake magle, ali danju je svugdje često bez oblaka. Vjetar obično puše slabo, s ranim temperaturama od opet minus četiri do plus četiri stupnja i dnevnim najvišim od deset do 19 stupnjeva.", "Stabilna najviša temperatura odredit će vrijeme u četvrtak i donijet će široko sunčano svjetlo. Tek ujutro nekoliko polja magle postaju primjetna u nizinama, ali i ona se tijekom dana postupno otapaju i ustupaju mjesto suncu.", "Vjetar obično puše slabo, samo na istoku puše umjeren jugoistočni vjetar. Termometar ujutro pokazuje minus tri do plus pet stupnjeva, a danju deset do 17 stupnjeva.", "U petak će utjecaj visokog tlaka biti malo slabiji, a magla će se opet povećavati nad nizinama. Udaljeno od tipičnih maglovitih zona i općenito u planinama, zasad ostaje vedro.", "Vjetar slab. ZAMG pretpostavlja rane temperature od minus dva do plus šest stupnjeva i maksimalne dnevne temperature između šest i 16 stupnjeva, ovisno o magli i suncu." ]
}