{
  "id" : "JUM4x7Jg",
  "url" : "https://kurier.at/kultur/medien/kommaustria-fellner-sendung-auf-oe24tv-reizte-zu-hass-auf/401193361",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948795/46-131664911.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "KommAustria: Fellner-Sendung auf oe24.tv reizte zu Hass auf",
  "articleTitleTranslated" : "KommAustria: Fellner emitirao na oe24.tv potaknuo je mržnju",
  "articleContent" : [ "Zensur-Vorwurf Sowohl die Tageszeitung \"Österreich\" als auch oe24.at schrieben als Reaktion auf die Entscheidung von einem \"Skandal-Urteil\" gegen oe24.tv. Beide gehören zur Mediengruppe der Familie Fellner.", "Die KommAustria-Kritik an Petzner sei durchaus nachvollziehbar. Das Urteil gehe aber weit über die Aussagen des Ex-Politikers hinaus und \"zwingt TV-Sender und ihre Moderatoren, künftig noch in der laufenden Live-Sendung aktiv Zensur auszuüben\", hieß es.", "Andreas Kunigk, Pressesprecher der KommAustria, betonte im Gespräch mit der APA, dass dem Recht auf freie Meinungsäußerung natürlich Gesetze entgegenstehen können - etwa die Achtung der Menschenwürde und das Verbot zum Aufruf zu Hass.", "Das seien nachvollziehbare Einschränkungen, die demokratiepolitisch anerkannt seien. \"Medien dürfen nicht missbraucht werden, um zu Hass aufzuwiegeln. Das als Zensur zu bezeichnen, ist ein interessanter Blickwinkel\", so Kunigk.", "Nicht ernstzunehmen Der Pressesprecher wies gegenüber der APA auch daraufhin hin, dass Wolfgang Fellner mit seiner Interviewführung nicht ernstzunehmend davon Gebrauch gemacht habe, sich von den Aussagen Petzners zu distanzieren.", "Er habe aufgrund seiner Fragestellung weiter provoziert. Auch wurde die Live-Aufzeichnung öfters wiederholt. \"Spätestens bei den Wiederholungen hätte man sich fragen müssen, ob die Aussagen gegen geltende Gesetze verstoßen\", so Kunigk.", "Gegen Bescheide der KommAustria kann Beschwerde an das Bundesverwaltungsgericht (BVwG) erhoben werden, danach sieht der Instanzenzug die Möglichkeit des Gangs zum Verwaltungsgerichtshof (VwGH) beziehungsweise Verfassungsgerichtshof (VfGH) vor.", "Der Pressesprecher der KommAustria betonte, dass die Entscheidung der Behörde somit \"nicht in Stein gemeißelt\" sei. Es können Rechtsmittel dagegen eingelegt werden." ],
  "articleContentTranslated" : [ "Optužba za cenzuru I dnevni list \"Österreich\" i oe24.at pisali su kao odgovor na odluku \"skandalozne presude\" protiv oe24.tv. Oboje pripadaju medijskoj grupi obitelji Fellner.", "Kritika KomzAustrije na račun Petznera sasvim je razumljiva. Presuda, međutim, daleko nadilazi izjave bivšeg političara i \"prisiljava TV stanice i njihove moderatore da i dalje aktivno cenzuriraju trenutni prijenos uživo\", navodi se.", "Andreas Kunigk, glasnogovornik za KommAustria, naglasio je u intervjuu za APA da se zakoni naravno mogu sukobiti s pravom na slobodu izražavanja - poput poštivanja ljudskog dostojanstva i zabrane poticanja mržnje.", "To su razumljiva ograničenja koja se prepoznaju demokratski. \"Mediji se ne smiju zloupotrijebiti za poticanje mržnje. Pozivanje na tu cenzuru zanimljivo je stajalište\", rekao je Kunigk.", "Da se to ne shvati ozbiljno Glasnogovornik je APA također naglasio da Wolfgang Fellner nije ozbiljno iskoristio svoj intervju kako bi se ogradio od Petznerovih izjava.", "Nastavio je provocirati zbog svog pitanja. Snimanje uživo također je ponovljeno nekoliko puta. \"Najkasnije s ponavljanjima, trebalo se zapitati krše li izjave važeće zakone\", kaže Kunigk.", "Žalbe na odluke KommAustrije mogu se izjaviti Saveznom upravnom sudu (BVwG), nakon čega instanca pruža mogućnost odlaska na Upravni sud (VwGH) ili Ustavni sud (VfGH).", "Glasnogovornik za tisak KommAustrije naglasio je da odluka vlasti stoga nije \"postavljena u kamen\". Protiv toga se mogu uložiti žalbe." ]
}