{
  "id" : "jUQu6PKb",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-fuenf-suedafrika-mutationen-in-tirol/401165778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T19:13:19Z[UTC]",
  "author" : "stefan.hofer@kurier.at (Stefan Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Sieben Südafrika-Mutationen in Tirol",
  "articleTitleTranslated" : "Koronavirus: sedam mutacija u Južnoj Africi u Tirolu",
  "articleContent" : [ "Fälle gehen auf Cluster im Zillertal zurück. Auch bei weiteren 21 Verdachtsfällen von Mutation auszugehen.", "Die südafrikanische Coronavirus-Mutation ist nun auch in Tirol angekommen: Konkret lag die Mutation bei insgesamt sieben positiven PCR-Proben vor - größtenteils mit Bezug zu einem Cluster in Hochfügen im Zillertal vor, teilte das Land am Samstag mit.", "Am Abend wurden zwei Fälle in Innsbruck und im Bezirk Innsbruck-Land bekannt. Entsprechende Bestätigungen der AGES lagen bereits vor. Betroffen seien unter anderem Mitarbeiter der dortigen Seilbahnen, mittlerweile habe sich das Virus vor allem im vorderen Zillertal weiterverbreitet, hieß es.", "Bei 21 weiteren Proben aus demselben Cluster ist laut AGES davon auszugehen, dass diese ebenfalls auf die südafrikanische Virus-Mutation zurückzuführen sind. Erstmals war die südafrikanische Mutation in Österreich Ende Dezember bei einer Person am Flughafen in Wien-Schwechat nachgewiesen worden.", "Bei den weiteren positiven PCR-Proben handelt es sich um solche aus den Zillertaler Gemeinden Fügen, Fügenberg, Uderns, Hippach und Mayrhofen.", "\"Der größte Teil der 26 Proben steht in Zusammenhang mit einem Coronavirus-Cluster, der seinen Ausgang in Hochfügen genommen hat\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes in einer Aussendung.", "Die Betroffenen sollen laut Land zwischen dem 8. und 11.  Jänner erkrankt sein. Bei allen sieben Fällen handle es sich um jeweils um abgelaufene Infektionen der südafrikanischen Virusmutation.", "\"Im Gegensatz zu den Fällen im Bezirk Schwaz gibt es zum jetzigen Zeitpunkt keine Hinweise darauf, dass sich die Fälle in Innsbruck und Innsbruck-Land weiterverbreitet haben\", wurde betont.", "Vier der sieben Betroffenen seien bereits wieder als genesen aus der Quarantäne entlassen worden, drei Personen befanden sich vorsorglich noch in Quarantäne, wiesen aber bereits einen negativen PCR-Test auf.", "Die sieben Virus-Mutationsfälle resultieren nach Angaben des Landes übrigens aus Stichproben, die nach Auftreten der ersten Mutationsverdachtsfälle im Bezirk Kitzbühel - 1.000 an der Zahl - abgenommen und zur AGES nach Wien zur Sequenzierung geschickt wurden.", "Dies geschehe bei Verdacht auch mit allen anderen in Tirol gezogenen, positiven Proben. Unklar war vorerst, wie die Virus-Mutation nach Tirol gekommen ist. Das Land betonte, dass diese laut Experten der AGES noch im Detail erforscht werden müsse.", "Es werde davon ausgegangen, dass die Mutation - ähnlich wie die britische Variante - ansteckender sei als das bisher verbreitete Coronavirus.", "Das Land reagierte unterdessen - wie im Fall der 17 bestätigten britischen Mutationsfälle in Jochberg - mit freiwilligen, kostenlosen PCR-Massentestungen - diesmal im gesamten Bezirk Schwaz. Es würden ab sofort kostenlose PCR-Tests in den Screeningstraßen angeboten, so Rizzoli.", "Die Anmeldung zu diesen PCR-Testungen erfolge am Samstag über die Hotline 1450.  Zudem werde eine Online-Anmeldung über www.tiroltestet.at vorbereitet. Die Testungen im Bezirk Kitzbühel waren nicht auf großes Interesse der Bevölkerung gestoßen.", "Sehr wohl hingegen jene in Jochberg selbst. Dabei wurde - ebenso wie im Bezirk - keine britische Coronavirus-Mutation nachgewiesen.", "Die Bergbahnen Hochfügen teilten indes in einer Aussendung mit, dass sie Freitagnachmittag von der Bezirkshauptmannschaft Schwaz über positiv getestete Fälle im Bezirk informiert worden waren. Es seien umgehend Sofortmaßnahmen ergriffen und das Skigebiet vorsorglich geschlossen worden.", "Alle Mitarbeiter seien dann Samstagfrüh getestet worden, dies tue man  regelmäßig. Man wolle Klarheit haben. Nach Vorliegen der Testergebnisse - und in Absprache mit der Bezirkshauptmannschaft - werde über den weiteren Betrieb entschieden, hieß es." ],
  "articleContentTranslated" : [ "Slučajevi se vraćaju klasterima u Zillertalu. Mutacija se također može pretpostaviti u daljnjih 21 sumnjivih slučajeva.", "Južnoafrička mutacija koronavirusa sada je stigla i u Tirol: točnije, mutacija je bila prisutna u ukupno sedam pozitivnih uzoraka PCR-a - uglavnom povezanima s klasterom u Hochfügenu u Zillertalu, objavila je zemlja u subotu.", "Navečer su postala poznata dva slučaja u Innsbrucku i u okrugu Innsbruck-Land. Odgovarajuće potvrde AGES-a već su bile dostupne. Između ostalog, pogođeni su zaposlenici tamošnjih žičara, a virus se sada proširio, posebno u donjem dijelu Zillertala.", "Prema AGES-u, za 21 drugi uzorak iz iste skupine može se pretpostaviti da je posljedica mutacije južnoafričkog virusa. Južnoafrička mutacija prvi je put otkrivena u Austriji krajem prosinca kod osobe u bečkoj zračnoj luci Schwechat.", "Ostali pozitivni uzorci PCR su iz zajednica Zillertal iz Fügena, Fügenberga, Udernsa, Hippacha i Mayrhofena.", "\"Većina od 26 uzoraka odnosi se na klaster koronavirusa koji je započeo u Hochfügenu\", objasnio je u emisiji Elmar Rizzoli, šef radne skupine za koronu u zemlji.", "Prema navodima zemlje, pogođeni bi trebali biti bolesni između 8. i 11. siječnja. Svih sedam slučajeva prošle su infekcije mutacijom južnoafričkog virusa.", "\"Za razliku od slučajeva u okrugu Schwaz, trenutno nema dokaza da su se slučajevi u Innsbrucku i Innsbruck-Landu proširili\", naglašeno je.", "Četiri od sedam pogođenih osoba već su puštene iz karantene nakon oporavka, tri osobe su još uvijek bile u karanteni iz predostrožnosti, ali već su imale negativan PCR test.", "Prema navodima države, sedam slučajeva mutacije virusa proizlazi iz slučajnih uzoraka koji su uzeti nakon što se prvi slučaj sumnje na mutaciju dogodio u okrugu Kitzbühel - 1.000 na broju - i poslani AGES-u u Beču na sekvenciranje.", "U slučaju sumnje, to se događa i sa svim ostalim pozitivnim uzorcima uzetim u Tirolu. U početku nije bilo jasno kako je mutacija virusa došla do Tirola. Zemlja je naglasila da, prema stručnjacima AGES-a, to još treba detaljno istražiti.", "Pretpostavlja se da je mutacija - slična britanskoj varijanti - zaraznija od ranije raširenog virusa korone.", "Zemlja je u međuvremenu odgovorila - kao u slučaju 17 potvrđenih slučajeva britanske mutacije u Jochbergu - dobrovoljnim, besplatnim PCR masovnim testovima - ovaj put u cijelom okrugu Schwaz. Od sada će se na ulicama probira nuditi besplatni PCR testovi, rekao je Rizzoli.", "Registracija za ove PCR testove vrši se u subotu putem vruće telefonske linije 1450. Uz to, mrežna registracija se priprema putem www.tiroltestet.at. Ispitivanja u okrugu Kitzbühel nisu naišla na veliko zanimanje stanovništva.", "Za razliku od one u samom Jochbergu.Kao i u okrugu, nije otkrivena mutacija britanskog koronavirusa.", "Planinske željeznice Hochfügen priopćile su u emisiji da su ih u petak popodne obavijestile vlasti okruga Schwaz o slučajevima koji su u okrugu bili pozitivni. Odmah su poduzete mjere, a skijalište je iz predostrožnosti zatvoreno.", "Potom su svi zaposlenici testirani u subotu ujutro, što se redovito radi. Žele jasnoću. Nakon što su dostupni rezultati ispitivanja - i u dogovoru s okružnom upravom - donijet će se odluka o daljnjem radu, priopćilo je." ]
}