{
  "id" : "Juwl5FzV",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-erneut-knapp-7000-faelle-in-oesterreich/401102631",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:42:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aktuelle Corona-Zahlen: Erneut knapp 7.000 Fälle in Österreich",
  "articleTitleTranslated" : "Trenutni brojevi korona: Opet gotovo 7.000 slučajeva u Austriji",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Zwei Tage nach Beginn des zweiten Lockdown wurden in Österreich erneut knapp 7.000 Fälle vermeldet, die Zahl der Neuinfektionen lag von Mittwoch auf Donnerstag bei 6.995. ", "Damit sind aktuell 77.026 in Österreich infiziert.   Die Zahl der Patienten die mit Covid-19 im Krankenhaus behandelt werden müssen, ist nur leicht gestiegen. 22 Erkrankte mehr als am Mittwoch mussten behandelt werden.", "Die Intensivstationen verzeichneten einen Patienten mehr als am Vortag.  Die Zahl der Todesfälle stieg um 62.  Seit Beginn der Pandemie sind damit 2.116 Menschen in Österreich an den Folgen einer SARS-CoV-2-Infektion gestorben. 6.803 Menschen sind seit Mittwoch wieder genesen.", "Die Neuinfektionen in den Bundesländer (Stand 19.11.)  Oberösterreich: 1.706 Wien: 1.188 Niederösterreich: 985 Tirol: 913 Steiermark: 726 Salzburg: 495 Kärnten: 482 Vorarlberg: 355 Burgenland: 145 Wie aus den Zahlen von Innen- und Gesundheitsministerium hervorgeht, waren am Donnerstag insgesamt 4.614 Covid-19-Patienten hospitalisiert. 683 benötigten intensivmedizinische Versorgung, am Mittwoch waren es 682.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 2.054 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Koliko je ljudi hospitalizirano, koji su okruzi najviše pogođeni? Dnevno ažurirani pregled svih relevantnih brojeva korona za Austriju.", "Dva dana nakon početka drugog zaključavanja, u Austriji je ponovno zabilježeno gotovo 7000 slučajeva, broj novih zaraza od srijede do četvrtka iznosio je 6.995.", "To znači da je u Austriji trenutno zaraženo 77.026. Broj pacijenata koji se moraju liječiti Covid-19 u bolnici samo se malo povećao. Za 22 bolesnika više nego u srijedu moralo se liječiti.", "Jedinice intenzivne njege zabilježile su još jednog pacijenta više nego prethodnog dana. Broj smrtnih slučajeva povećao se za 62. Od početka pandemije u Austriji je umrlo 2.116 osoba od infekcije SARS-CoV-2. 6.803 osobe oporavile su se od srijede.", "Nove infekcije u saveznim državama (od 19. studenoga) Gornja Austrija: 1.706 Beč: 1.188 Donja Austrija: 985 Tirol: 913 Štajerska: 726 Salzburg: 495 Koruška: 482 Vorarlberg: 355 Gradišće: 145 Kao što se može vidjeti iz podataka Ministarstva unutarnjih poslova i Ministarstva zdravstva, bile su na U četvrtak je hospitalizirano 4.614 pacijenata s Covid-19. 683 je trebala intenzivna njega, u srijedu ih je bilo 682.", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U cijeloj Austriji od posljedica virusa korone umrlo je 2054 ljudi.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo?", "Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan.", "Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}