{
  "id" : "jv5awA7A",
  "url" : "https://kurier.at/chronik/oesterreich/unangemeldete-corona-demo-in-graz-mit-mehreren-hundert-teilnehmern/401140038",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:57:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842129/unbenannt_0.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unangemeldete Corona-Demo in Graz mit mehreren hundert Teilnehmern",
  "articleTitleTranslated" : "Neregistrirani demonstracijski program corona u Grazu s nekoliko stotina sudionika",
  "articleContent" : [ "In Graz haben am Stefanitag einige hundert Menschen unangemeldet gegen Maßnahmen gegen das Coronavirus protestiert. Die Polizei bestätigte der APA entsprechende Online-Meldungen von steirischen Medien.", "Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet. Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Endziel Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein.", "Begonnen hatte die unangemeldete Demo gegen 14.00 Uhr, gegen 16.00 Uhr gingen die Menschen am Hauptplatz auseinander. Die meisten trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" (sic!). Es gab keine Zwischenfälle, wie ein Polizist zur APA sagte. Die Menge war bunt gemischt, sowohl Männer und Frauen als auch Kinder und Jugendliche nahmen teil." ],
  "articleContentTranslated" : [ "U Grazu je nekoliko stotina ljudi nenajavljeno prosvjedovalo protiv mjera protiv virusa korone na Stefanitagu. Policija je APA-i potvrdila internetska izvješća štajerskih medija.", "Sudionici su se očito dogovorili za sastanak na internetskim forumima. Oko 100 ljudi okupilo se na glavnom željezničkom kolodvoru, a zatim su se prebacili preko Annenstrasse. Do kraja glavnog trga broj bi trebao narasti na oko 1.000 ljudi.", "Nenajavljena demonstracija započela je oko 14 sati, a oko 16 sati ljudi su se razišli na glavnom trgu. Prema policiji, većina njih nije nosila maske, a udaljenost se također nije držala.", "Prema riječima izvršne vlasti, manifestacija je bila usmjerena \"protiv svih vrsta\", protiv navodnih zahtjeva cijepljenja i protiv testova na koronavirus. Na transparentu bez otiska na Internetu, koji je najavio demonstraciju, govorilo se o \"šetnji\", a bila je i reklama za \"Protiv novih mjera!\"", "Bez testova, bez zahtjeva za cijepljenjem !! \"(sic!). Nije bilo incidenata, kako je policajac rekao za APA. Publika je bila miješana, sudjelovali su muškarci i žene, kao i djeca i mladi." ]
}