{
  "id" : "Jv9TiFxQ",
  "url" : "https://kurier.at/wissen/gesundheit/wann-nach-einer-covid-infektion-kann-ich-mich-operieren-lassen/401218308",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T07:40:19Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4764750/46-168707829.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wann nach einer COVID-Infektion kann ich mich operieren lassen?",
  "articleTitleTranslated" : "Kada mogu operirati nakon infekcije COVID-om?",
  "articleContent" : [ "Wer an COVID-19 erkrankt war, sollte bei aufschiebbaren Operationen mindestens sieben Wochen bis zum Eingriff warten. Zu diesem Schluss kommt eine weltweite Studie des Forschungsnetzwerks „COVIDSurg“.", "Demnach haben Patienten während der ersten sechs Wochen nach einem SARS-CoV-2-Nachweis verglichen mit einem später stattfindenden Eingriff ein über zweieinhalbfach erhöhtes Risiko, nach der Operation zu versterben.", "„Die Entscheidung über den Aufschub einer Operation muss immer individuell mit der Patientin oder dem Patienten getroffen werden.", "Planbare Eingriffe, bei denen kein Risiko eines Fortschreitens der Erkrankung oder zwischenzeitlicher Komplikationen besteht, sollten jedoch mindestens diese sieben Wochen aufgeschoben werden“, sagt Prof.", "Dr. Jörg Kleeff, Direktor der Universitätsklinik und Poliklinik für Viszerale, Gefäß- und Endokrine Chirurgie der halleschen Universitätsmedizin und einer der Autoren. Patienten, die an COVID-19 erkrankt waren, sollten laut der Studie mindestens sieben Wochen bis zu einer Operation warten.", "Wenn nach den sieben Wochen die Symptome einer Infektion noch andauern, sollte länger zugewartet werden – bis die Symptome abgeklungen sind.", "Bei dringlichen Eingriffen, etwa Tumoroperationen, müsse das Risiko eines Fortschreitens der Erkrankung streng gegen das erhöhte Operationsrisiko abgewogen und in bestimmten Fällen auch früher operiert werden, schreiben die Studienautoren in der Fachzeitschrift Anaesthesia.", "Schon im Mai 2020 wiesen erste Daten darauf hin, dass die Sterblichkeit bei Operationen nach SARS-CoV-2-Infektionen erhöht ist. Seitdem empfehlen Richtlinien Operationen möglichst aufzuschieben.", "Die jetzt erschienene Studie liefert nun ausreichend Daten dafür, wie lange eine solche Verschiebung dauern sollte. Die Daten beziehen sich auf Patienten, die im Oktober 2020 operiert wurden. Sie wurden über einen Zeitraum von 30 Tagen nach der Operation untersucht.", "Zur Auswertung wurden Modelle verwendet, die Charakteristika der Patienten, der Erkrankung sowie der Operation berücksichtigten. So konnte die Sterblichkeit für unterschiedliche Zeitabstände zwischen SARS-CoV-2-Nachweis und Operation berechnet werden.", "Von den in die Studie eingeschlossenen Personen waren 3.137 (2,2 Prozent) mit SARS-CoV-2 infiziert.", "Die Zeit zwischen Virusnachweis und Operation betrug bei 1.144 (0,8 Prozent) null bis zwei Wochen, bei 461 (0,3 Prozent) drei bis vier Wochen, bei 327 (0,2 Prozent) fünf bis sechs Wochen und bei 1.205 (0,9 Prozent) sieben oder mehr Wochen.", "Bei jenen Patienten, die in den ersten vier Wochen nach einer COVID-19-Infektion operiert wurden, betrug die 30-Tage-Mortalität vier Prozent. Nach fünf bis sechs Wochen waren es 3,6 Prozent.", "Nach sieben bis acht Wochen erreichte die Sterblichkeit das Niveau nicht infizierter, operierter Patienten von 1,5 Prozent im Mittel. Die Ergebnisse waren über alle Altersgruppen hinweg und unabhängig von der Schwere der Begleiterkrankungen, der Dringlichkeit und dem Ausmaß der Eingriffe konsistent.", "Allerdings hatten Patientinnen und Patienten mit anhaltenden COVID-19-Symptomen auch nach sieben Wochen mit sechs Prozent eine stark erhöhte Sterblichkeit verglichen mit jenen, bei denen die Symptome abgeklungen waren (2,4 Prozent) beziehungsweise die stets asymptomatisch waren (1,3 Prozent).", "Das Forschungsnetzwerk COVIDSurg unter der Leitung der Universität Birmingham umfasst über 25.000 Chirurginnen und Chirurgen sowie Wissenschaftlerinnen und Wissenschaftler weltweit.", "Im Herbst 2020 wurden in der Studie Daten von 140.727 chirurgischen Patientinnen und Patienten in 1.674 Krankenhäusern (davon 54 aus Deutschland) aus 116 Ländern gesammelt.", "Eingeschlossen wurden sowohl kleinere als auch umfangreichere Eingriffe und sowohl geplante Operationen als auch Notfalloperationen." ],
  "articleContentTranslated" : [ "Svatko tko je dobio COVID-19 trebao bi pričekati najmanje sedam tjedana prije operacije u slučaju odgođenih operacija. Ovo je zaključak globalne studije istraživačke mreže \"COVIDSurg\".", "Prema tome, pacijenti imaju dva i pol puta veći rizik od umiranja nakon operacije tijekom prvih šest tjedana nakon otkrivanja SARS-CoV-2 u odnosu na kasniji postupak.", "“Odluka o odgodi operacije uvijek se mora donijeti pojedinačno s pacijentom.", "Intervencije koje se mogu planirati i u kojima ne postoji rizik od progresije bolesti ili povremenih komplikacija, međutim, treba odgoditi najmanje sedam tjedana ”, kaže prof.", "Dr. Jörg Kleeff, ravnatelj Sveučilišne klinike i poliklinike za visceralnu, vaskularnu i endokrinu kirurgiju Sveučilišnog medicinskog centra u Halleu i jedan od autora. Prema studiji, pacijenti s COVID-19 trebali bi pričekati najmanje sedam tjedana na operaciju.", "Ako simptomi infekcije potraju i nakon sedam tjedana, pričekajte duže - dok simptomi ne popuste.", "U slučaju hitnih intervencija, poput operacija tumora, rizik od napredovanja bolesti mora se pažljivo odvagnuti prema povećanom riziku od kirurgije i, u određenim slučajevima, operirati ranije, pišu autori studije u specijalističkom časopisu Anestezija.", "Već u svibnju 2020. prvi podaci ukazuju na to da je povećana stopa smrtnosti u operacijama nakon infekcija SARS-CoV-2. Od tada, smjernice preporučuju odgađanje operacija kad god je to moguće.", "Studija koja je upravo objavljena sada pruža dovoljno podataka koliko bi takav pomak trebao trajati. Podaci se odnose na pacijente koji su operirani u listopadu 2020. godine. Pregledani ste 30 dana nakon operacije.", "Za procjenu su korišteni modeli koji su uzimali u obzir karakteristike pacijenta, bolesti i operacije. To je omogućilo izračunavanje smrtnosti za različite vremenske intervale između otkrivanja SARS-CoV-2 i operacije.", "Od ljudi uključenih u studiju, 3.137 (2,2 posto) zaraženo je SARS-CoV-2.", "Vrijeme između detekcije virusa i operaciju je nula do dva tjedna u 1.144 (0.8 posto), tri do četiri tjedna u 461 (0,3 posto), pet do šest tjedana u 327 (0,2 posto) i 1.205 (0, 9 posto) i sedam ili više tjedana.", "U onih pacijenata koji su operirani u prva četiri tjedna nakon infekcije COVID-19, 30-dnevna smrtnost iznosila je četiri posto. Nakon pet do šest tjedana bilo je 3,6 posto.", "Nakon sedam do osam tjedana smrtnost je dosegla razinu neinficiranih, operiranih pacijenata, u prosjeku 1,5 posto. Rezultati su bili konzistentni u svim dobnim skupinama, bez obzira na težinu popratnih bolesti, hitnost i opseg intervencija.", "Međutim, čak i nakon sedam tjedana, bolesnici s upornim COVID-19 simptoma imala jako povećanu stopu smrtnosti od šest posto u odnosu na one u kojima se prestanu simptomi (2,4 posto) i koji su uvijek bili asimptomatski (1,3 posto).", "Istraživačka mreža COVIDSurg, koju vodi Sveučilište u Birminghamu, obuhvaća preko 25 000 kirurga i znanstvenika širom svijeta.", "U jesen 2020. godine studija je prikupila podatke od 140.727 kirurških pacijenata u 1.674 bolnice (od toga 54 iz Njemačke) iz 116 zemalja.", "Uključene su i manje i veće intervencije te planirane i hitne operacije." ]
}