{
  "id" : "jVsejVHd",
  "url" : "https://kurier.at/kultur/medien/facebook-sperrt-im-streit-mit-australien-alle-nachrichtenseiten/401192065",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T19:30:42Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4946047/46-175850028.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER DOULIERY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Facebook sperrt im Streit mit Australien alle Nachrichtenseiten",
  "articleTitleTranslated" : "Facebook blokira sve web stranice s vijestima u sporu s Australijom",
  "articleContent" : [ "Es wurde die befürchtete nukleare Option: Facebook hat am Mittwochabend europäischer Zeit bekannt gegeben, sämtliche Nachrichtenseiten in Australien zu sperren.", "Australische Medienhäuser können keine Stories mehr unter ihren Marken posten, auch User dürfen keine Links zu Nachrichtenseiten mehr platzieren. Geplante Gesetzesänderung als Anlass Mit dieser Frontalattacke reagiert Facebook auf eine geplante Gesetzesänderung in Australien.", "Dort hatte man im Dezember angekündigt, den Internetgiganten künftig zur Kasse zu bitten, wenn er mit journalistischen Inhalten australischer Medienhäuser Geld macht.", "Wichtigster Marktplatz Der Schritt ist für Australien doppelt bitter: So kommt den Bürgern auf einem der wichtigsten Marktplätze die Möglichkeit abhanden, sich über die aktuellen Nachrichten auszutauschen.", "Zudem brechen vielen Medienhäusern, die auf die Verbreitung auf der größten Social-Media-Plattformen der Welt angewiesen sind, wichtige Einnahmequellen und Verbreitungsmöglichkeiten weg. Auch Google hatte angekündigt, sich Konsquenzen für das Gesetz zu überlegen." ],
  "articleContentTranslated" : [ "Postala je to nuklearna opcija od koje se strahovalo: Facebook je u srijedu navečer po europskom vremenu objavio da će blokirati sve vijesti u Australiji.", "Australske medijske kuće više ne mogu objavljivati priče pod svojim brendovima, a korisnici više ne smiju postavljati poveznice na web stranice s vijestima. Planirana promjena zakona kao povod Ovim frontalnim napadom Facebook reagira na planiranu promjenu zakona u Australiji.", "U prosincu je najavljeno da će se od internetskog diva tražiti da plati gotovinu ako zarađuje novinarskim sadržajem australskih medijskih tvrtki.", "Najvažnije tržište Potez je dvostruko gorak za Australiju: Građani na jednom od najvažnijih tržišta gube priliku za razmjenu najnovijih vijesti.", "Uz to, mnoge medijske tvrtke koje se oslanjaju na distribuciju na najvećim svjetskim platformama na svijetu gube važne izvore prihoda i mogućnosti distribucije. Google je također najavio da će razmotriti dosljednost zakona." ]
}