{
  "articleContent" : [ "Nicht nur Gottschalk hatte sich in der Finalshow für Block stark gemacht. Auch Schlagersängerin Maite Kelly, die neben dem Showdino in der Jury saß, lobte ihn. Sie nannte Jan-Marten - nicht gerade Typ Schlaks - \"big Kuschelbär\", der aber auch eine Star-Aura habe.", "Tatsächlich wirkt Block wie jemand, den nichts so schnell umweht. Dazu mag seine Herkunft beitragen: Geboren wurde er in Niebüll, wohnhaft ist er in Süderlügum, tiefes Schleswig-Holstein.", "Vom Habitus her könnte er sich jederzeit für einen Norddeutschland-Werbefilm gemütlich in eine Düne fallen lassen. Bisher hatte der Nordfriese etwa auf Geburtstagen und Hochzeiten gesungen, aber nicht den großen Durchbruch geschafft.", "Er macht eine Ausbildung zum Kaufmann. Im Finale war auch seine Freundin dabei. \"Ich werde diese Songs für dich singen heute\", versprach er ihr. \"Du bist ein netter Kerl, das sieht man\", schmeichelte Gottschalk dem Nachwuchsmusiker.", "Selbst Blocks Bewegungen auf der Bühne konnte er etwas abgewinnen: \"Also einige Dance-Moves habe ich seit Joe Cocker nicht mehr gesehen.\" Zugleich riet der weit gereiste Showmaster, es bei dieser Stimme doch auch mal mit Country-Musik zu probieren.", "Das sei heute nicht mehr das \"Gequäke\" von Willie Nelson (87), versicherte Gottschalk. Er sehe Block einfach in dem Genre.", "Dass Gottschalk bei der Inthronisierung des \"Superstars\" dabei sein und seinen Jury-Stuhl mit einer Luftgitarren-Nummer zur Musik von Status Quo einnehmen konnte, lag an der Abwesenheit von Langzeit-Juror Dieter Bohlen.", "RTL hatte vor Wochen angekündigt, dass seine Zeit bei dem Format nach der aktuellen Staffel ende. Generell soll die ganze Show einen komplett neuen Anstrich bekommen.", "Eigentlich hätte das Finale, das in eher kleinem Rahmen aus Duisburg übertragen wurde, der große Schlussakkord für den Pop-Titan sein sollen. Dem kam Bohlen aber zuvor, indem er sich krank abmeldete.", "Gottschalk sprang ein, Bohlen ließ über Instagram-Aufnahmen, auf denen er fit wirkte, wissen, er habe bereits \"super viele Angebote\". Statt mit Pomp tröpfelte die Bohlen-Ära bei \"DSDS\" so aus.", "Bei den deutschen Zuschauerinnen und Zuschauer kam der Wechsel von Bohlen zu Gottschalk indes weniger gut an. So lockte die Finalshow im Schnitt lediglich 2,68 Millionen Menschen vor den Bildschirm - so schlecht war die Einschaltquote für das DSDS-Finale noch nie.", "Der Marktanteil lag bei 10 Prozent ab 20.15 Uhr, während er im Vorjahr noch mehr als 13 Prozent betragen hatte. Allerdings hatte bereits die gesamte 18.  Staffel der RTL-Castingshow im Vergleich zum Vorjahr im Schnitt fast 400.000 Zuschauerinnen und Zuschauer verloren.", "Und fast hätte man im Finale auch vergessen können, dass Bohlen einmal der Chef in der Manege war. Größeres Thema war er nicht - bis Gottschalk sich dem Finalisten Kevin Jenewein (27) widmete, der von einer \"Blase\" gesprochen hatte, in der er sich befinde.", "Der Showmaster konnte sich eine Spitze gegen Bohlen nicht verkneifen. \"Wenn die Blase platzt - entspann dich. Sie platzt für jeden irgendwann mal\", erklärte Gottschalk Kevin. \"Der Dieter sitzt auch in Mallorca und sortiert seine Camp-David-Hemden jetzt.\"", "Einzig der nun abgelöste \"Superstar\" von 2020, der Schlagersänger Ramon Roselly, setzte zu einer Laudatio auf Bohlen an. Der \"\"DSDS\"-Papa\", \"der Dieter\", fehle ihm im Finale, beklagte Roselly. \"Ich hätte so sehr gerne gehabt, wenn ich hier reingekommen wäre, dass er auch hier gesessen hätte.\"", "Als Maite Kelly daraufhin erklärte, Bohlen sei \"bei uns im Herzen\", stellte Moderator Oliver Geissen (51) dann doch lieber etwas klar. \"Letztendlich müssen wir ja auch sagen, dass Dieter Gott sei Dank auch noch stoffwechselt\", sagte er. \"Wir sprechen hier keinen Nachruf.\"" ],
  "articleContentTranslated" : [ "Ne samo da je Gottschalk ojačao Blocka u posljednjem showu. Pohvalila ga je i pop pjevačica Maite Kelly, koja je u žiriju sjedila pored show dinosaura. Nazvala je Jan-Martena - ne baš tipa Schlaks - \"velikim umiljatim medvjedom\", ali koji također ima zvjezdanu auru.", "Zapravo, Block izgleda kao netko koga ne odnese brzo. Tome može pridonijeti i njegovo podrijetlo: rođen je u Niebüllu, živi u Süderlügumu, duboko u Schleswig-Holsteinu.", "Što se tiče habitusa, on bi u svako doba mogao komotno pasti u dinu za sjevernonjemački reklamni film. Do sada je Sjevernofrižanin pjevao na rođendanima i vjenčanjima, ali nije napravio veliki proboj.", "Školuje se za poslovnog čovjeka. Njegova djevojka je također bila u finalu. \"Danas ću vam otpjevati ove pjesme\", obećao joj je. \"Vi ste drag momak, to se vidi\", dodvoravao se Gottschalk mladom glazbeniku.", "Čak je i nešto izvukao iz Blockovih pokreta na sceni: \"Pa, nisam vidio nekoliko plesnih pokreta od Joea Cockera.\" Istodobno, dobro proputovani voditelj emisija savjetovao je da isproba country glazbu s ovim glasom.", "To više nije \"škripanje\" Willieja Nelsona (87), uvjeravao je Gottschalk. U žanru samo vidi Blocka.", "Činjenica da je Gottschalk mogao biti prisutan na ustoličenju \"superzvijezde\" i zauzeti stolicu žirija s brojem zračne gitare uz glazbu Status Quoa bila je posljedica odsutnosti dugogodišnjeg porotnika Dietera Bohlena.", "RTL je prije nekoliko tjedana objavio da će njegovo vrijeme u formatu završiti nakon tekuće sezone. Općenito, cijela bi emisija trebala dobiti potpuno novi sloj boje.", "Zapravo, finale, koje se iz Duisburga emitiralo u prilično malom opsegu, trebalo je biti veliki završni akord za pop titana. Ali Bohlen je to stigao unaprijed odjavivši se bolestan.", "Ustupio je Gottschalk, Bohlen je putem Instagram fotografija dao do znanja da već ima \"puno ponuda\". Umjesto pompe, Bohlenova era na \"DSDS-u\" tako se cijedila.", "Prelazak s Bohlena na Gottschalk njemački su gledatelji slabije prihvatili. Finalna emisija privukla je u prosjeku samo 2,68 milijuna ljudi pred ekran - ocjena publike za DSDS finale nikada nije bila tako loša.", "Tržišni udio iznosio je 10 posto od 20.15 sati, dok je prethodne godine bio više od 13 posto. Međutim, cijela 18. sezona RTL-ovog kastinga izgubila je u prosjeku gotovo 400 000 gledatelja u odnosu na prethodnu godinu.", "A u finalu ste gotovo mogli zaboraviti da je Bohlen nekoć bio šef u ringu. To nije bila veća tema - sve dok se Gottschalk nije obratio finalistu Kevinu Jeneweinu (27), koji je govorio o \"balonu\" u kojem je bio.", "Voditelj emisije nije mogao odoljeti točki protiv dasaka. \"Kad mjehur pukne - opustite se. Pukne svima u nekom trenutku\", objasnio je Gottschalk Kevin. \"Dieter je također sa sjedištem na Mallorci i sada sortira svoje majice iz Camp Davida.\"", "Tek sada zamijenjena \"Superzvijezda\" iz 2020. godine, pop pjevač Ramon Roselly, pokrenuo je hvale na Bohlenu. \"Tata DSDS-a\", \"Dieter\", nedostaje u finalu, požalio se Roselly. \"Voljela bih da uđem ovdje da je i on sjedio ovdje.\"", "Kad je Maite Kelly tada izjavila da je Bohlen \"u našim srcima\", moderator Oliver Geissen (51) radije je nešto pojasnio. \"U konačnici moramo reći da se, hvala Bogu, Dieter također metabolizira\", rekao je. \"Ovdje ne dajemo osmrtnicu.\"" ],
  "articleId" : "jVSpsAEJ",
  "articleTitle" : "\"Superstar\" von Gottschalks Gnaden: Jan-Marten Block gewinnt \"DSDS\"",
  "articleTitleTranslated" : "\"Superzvijezda\" Gottschalkove milosti: Jan-Marten Block osvaja \"DSDS\"",
  "author" : "Lukas Kapeller",
  "category" : "CULTURE",
  "id" : "jVSpsAEJ",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "imageUrl" : "https://image.kurier.at/images/original/5953638/46-176384648.jpg",
  "publishedOn" : "2021-04-04T09:27:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/kultur/medien/superstar-von-gottschalks-gnaden-jan-marten-block-gewinnt-dsds/401340909"
}