{
  "id" : "JVt3mrwm",
  "url" : "https://kurier.at/sport/fussball/europa-league-wac-siegt-und-schreibt-klubgeschichte-lask-erfolg-zum-abschied/401124855",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T21:51:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812873/46-173480592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimsieg und EL-Aufstieg: Der WAC schreibt Klubgeschichte",
  "articleTitleTranslated" : "Domaća pobjeda i napredovanje u EL: WAC piše povijest kluba",
  "articleContent" : [ "Den Kärntnern gelang in der Europa League Historisches, während sich der LASK mit einem Sieg aus dem Europacup verabschiedete. Vor einem Jahr war es das erste Mal für die Wolfsberger. Sie gaben ihre Premiere in der Europa League und sorgten mit Überraschungen durchaus für Aufsehen.", "Auch heuer ist es wieder das erste Mal für den WAC. Denn im zweiten Anlauf auf europäischer Bühne schaffte die Kärntner den Aufstieg in die K.o. -Phase, überstanden also die Gruppenphase.", "Dieses Kunststück gelang zuvor nur drei anderen, österreichischen Vereinen: Bisher waren nur sechsmal Red Bull Salzburg, zweimal Rapid und im Vorjahr der LASK aus der Gruppenphase in das Sechzehntelfinale eingezogen.", "Der WAC sicherte sich mit einem 1:0 über Feyenoord Rotterdam Platz zwei in Gruppe K hinter Gruppensieger Dinamo Zagreb, feierte dabei den ersten Heimsieg im Europacup. Um 22.51 Uhr kannte daher der Jubel im Wörthersee-Stadion bei den Kärntnern keine Grenzen.", "WAC - FEYENOORD ROTTERDAM 1:0 (1:0) Tor: 1:0 (31.) Joveljic. Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83.", "Stratznig), Joveljic (56. Peretz). Feyenoord: Marsman - Geertruida, Spajic (72. Teixeira), Senesi, Malacia (79. Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. Sinisterra), Jörgensen.", "Die Wolfsberger richteten sich brav nach der Vorgabe ihres Trainers, Ferdinand Feldhofer hatte doch betont, nicht auf das ausreichende Remis spielen zu wollen. Viel zu groß wäre das Risiko, zu zaghaft ans Werk zu gehen.", "Vizinger wurde mit einem Drehschuss zum ersten Mal vorstellig. Feyenoord, das in den vorangegangenen vier Partien ohne Sieg geblieben war und nur ein Tor erzielt hatte, startete überraschend verhalten, brauchte man doch dringend einen Sieg. © Bild:", "REUTERS / LEONHARD FOEGER Das Goldtor Und dennoch kamen die Niederländer praktisch aus dem Nichts zu eine Topchance auf die Führung durch Toornstra.  : Ein Glück, dass WAC–Tormann Kofler noch entscheidend seine Finger im Spiel hatte (23.).", "Kurz nur mussten die Kärntner den Schock verdauen, ehe sie zum Jubeln ansetzen durften. Spielmacher Liendl brachte Taferner in Aktion, dessen Assist vollendete Joveljic mit seinem zweiten Treffer im laufenden Bewerb zum 1:", "0 (31.). © Bild: REUTERS / LEONHARD FOEGER Feyenoord trat nach der Pause etwas aktiver auf, eben ganz wie eine Mannschaft, die immer noch dringend einen Sieg benötigte.  :", "Zwar war der Traditionsklub aus den Niederlanden im zweiten Durchgang vermehrt in Ballbesitz, doch den Sieg des WAC konnten sie nicht mehr gefährden. Zwei Halbchancen im Finish reichten nicht aus, um die Kärntner noch ernsthaft in Bedrängnis zu bringen.", "Der WAC verlegte sich aufs Verteidigen, wurde nur noch einmal durch Routinier Liendl gefährlich, der den möglichen zweiten Treffer auf die Tribüne schoss. Einerlei. Denn am Ende feierten die Wolfsberger ausgelassen in Klagenfurt.", "LASK-Sieg zum Abschied Der LASK hat sich derweil mit einem 3:1-(0:0)-Sieg bei Ludogorez Rasgrad aus der Gruppenphase verabschiedet. Beide Teams hatten vor dem letzten Spiel keine Chance mehr auf den Aufstieg.", "Philipp Wiesinger (56.), Rene Renner (61. /Elfer) und Mads Madsen (66.) trafen für die Linzer, die eine halbe Stunde in Überzahl agierten. Thomas Goiginger vergab beim Stand von 0:0 einen Elfmeter. LUDOGOREZ RASGRAD - LASK 1:2 (0:0) Tore: 1:0 (46.)", "Manu, 1:1 (56.) Wiesinger, 1:2 (61., Elfmeter) Renner, 1:3 (67.) Madsen. Rote Karte: Santana (61., Notbremse). Gelbe Karten: Cicinho bzw. Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86. Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Holland, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Balic). Der Zug in Richtung Sechzehntelfinale war für die Linzer schon vor der Partie in Rasgrad abgefahren. Zu gewinnen gab es höchstens Prestige und einen weiteren Bonus in der UEFA-Fünf-Jahres-Wertung.", "Eigentlich erwartbar, herrschte doch in der Gruppe J auf dem Punktekonto der Bulgaren gähnende Leere. Tatsächlich entwickelte sich eine höchst einseitige Partie.", "Der LASK, gewohnt gut organisiert, traf durch Reiter die Stange (16.) und ein weiteres Mal nicht ins Tor, weil Goiginger kurz vor dem Wechsel per Elfmeter an Torhüter Iliev scheiterte.", "Und der Spielverlauf sollte zwischenzeitlich völlig auf den Kopf gestellt sein: Manu kommt und trifft (46.). © Bild: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Partie gedreht Kurz ist die bulgarische Freude.", "Wiesinger gelangt unbedrängt 20 Meter vor Rasgrads Tor – 1:1 (56.). Renner nützt danach den zweiten Elfmeter – Santanas Foul wird mit Rot bewertet– zur verdienten Führung (62.). Madsens Kopfballtreffer sorgt für klare Verhältnisse – 1:3 (68.).", "Nach dem Europacup-Aus wartet auf die Oberösterreicher schon der nächste harte Gegner: Schon am Sonntag geht es für den Bundesliga-Tabellenführer mit dem Gastspiel beim ersten Verfolger Salzburg weiter." ],
  "articleContentTranslated" : [ "Korušani su postigli nešto povijesno u Europskoj ligi, dok se LASK pobjedom oprostio od Europskog kupa. Prije godinu dana to je bilo prvi put za Wolfsberger. Premijerno su izvedeni u Europskoj ligi i izazvali popriličnu pomutnju iznenađenjima.", "Ove godine je to prvi put za WAC. Jer u drugom pokušaju na europskoj pozornici, Korušanin se uspio unaprijediti u K.o. -Faza, tako preživio grupnu fazu.", "Samo su još tri austrijska kluba postigla ovaj podvig prije: do sada su se samo šest puta Red Bull Salzburg, dva puta Rapid i prošle godine LASK iz grupne faze plasirali u osminu finala.", "WAC je osigurao drugo mjesto u skupini K iza pobjednika skupine Dinamo Zagreb pobjedom 1: 0 nad Feyenoordom iz Rotterdama, slaveći prvu domaću pobjedu u Europskom kupu. U 22.51 sati veselje na stadionu Wörthersee nije imalo granica među Korušcima.", "WAC - FEYENOORD ROTTERDAM 1: 0 (1: 0) Gol: 1: 0 (31.) Joveljić. Žuti kartoni: Joveljić, Šprangler ili Spajić, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83. Rnic)", "Stratznig), Joveljić (56. Peretz). Feyenoord: Marsman - Geertruida, Spajić (72. Teixeira), Senesi, Malacia (79. Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. Sinisterra), Jörgensen.", "Wolfsbergersi su se dobro ponašali prema uputama svog trenera, Ferdinand Feldhofer naglasio je da ne želi igrati za dovoljan remi. Rizik odlaska previše oprezno bio bi prevelik.", "Vizinger se prvi put predstavio rotacijskim udarcem. Feyenoord, koji je u prethodne četiri utakmice bio bez pobjede i postigao samo jedan gol, počeo je iznenađujuće oprezno, jer im je hitno trebala pobjeda. © Slika:", "REUTERS / LEONHARD FOEGER Zlatni gol Pa ipak su Nizozemci došli praktički niotkuda do najveće šanse za turneju kroz Toornstru. : Sreća da je vratar WAC-a Kofler ipak imao odlučujuću ruku u igri (23.).", "Korušani su samo trenutak trebali probaviti šok prije nego što su mogli početi navijati. Playmaker Liendl u igru je uveo Tafernera, čiju je asistenciju Joveljić ispunio svojim drugim golom u trenutnom natjecanju za 1:", "0 (31.). © Slika: REUTERS / LEONHARD FOEGER Feyenoord se nakon pauze pojavio malo aktivniji, baš poput ekipe koja je još uvijek hitno trebala pobjedu. :", "Iako je tradicionalni klub iz Nizozemske povećao posjed lopte u drugoj rundi, više nije mogao ugroziti pobjedu WAC-a. Dvije poluprilike u finišu nisu bile dovoljne da dovedu Korinćane u ozbiljne probleme.", "WAC je prešao na obranu i samo mu je jednom prijetio veteran Liendl, koji je pucao u tribine na mogući drugi gol. Nema veze. Jer na kraju su Wolfsbergeri živahno slavili u Klagenfurtu.", "Oproštajna LASK pobjeda LASK se u međuvremenu oprostio od grupne faze pobjedom na Ludogorez Razgrad s 3-1 (0-0). Obje momčadi prije posljednje utakmice nisu imale šanse za unapređenje.", "Philipp Wiesinger (56.), Rene Renner (61. / 911) i Mads Madsen (66.) zabili su za Linzere, kojih je pola sata bilo manje. Thomas Goiginger promašio je jedanaesterac kada je rezultat bio 0-0. LUDOGOREZ RASGRAD - LASK 1: 2 (0: 0) Golovi: 1: 0 (46.)", "Manu, 1: 1 (56.) Wiesinger, 1: 2 (61., jedanaesterac) Renner, 1: 3 (67.) Madsen. Crveni karton: Santana (61., kočnica u nuždi). Žuti kartoni: Cicinho ili Wiesinger, Balić. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86. Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Holland, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Balić). Pokret prema šesnaestini finala već je otišao Linzerima prije utakmice u Rasgradu. Osvojio se samo prestiž i još jedan bonus na petogodišnjoj ljestvici UEFA-e.", "Zapravo se očekivalo da je u skupini J na bodovnom računu bilo zijevanja. Zapravo se razvila vrlo jednostrana igra.", "LASK je, kao i obično dobro organiziran, pogodio prečku preko Reitera (16.) i još jednom nije uspio pogoditi gol, jer je Goiginger propao s vratarom Ilievom jedanaestercem malo prije promjene.", "A tijek igre u međuvremenu bi trebao biti potpuno okrenut glavom: dolazi Manu i pogađa (46.). © Slika: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Dio snimka Bugarska radost je kratka.", "Wiesinger stiže na 20 metara od vrata Razgrada - 1: 1 (56.). Renner potom koristi drugu kaznu - prekršaj Santane ocjenjuje se crvenom bojom - za zasluženo vodstvo (62.). Madsenov udarac glavom očistio je omjer - 1: 3 (68.).", "Nakon Europskog kupa, Gornjeg Austrijance čeka sljedeći teški protivnik: U nedjelju će čelnici Bundeslige nastaviti s gostovanjem kod prvog rivala Salzburga." ]
}