{
  "id" : "jVWGSvJr",
  "url" : "https://kurier.at/chronik/oesterreich/ueber-eine-million-corona-tests-lockerungen-sorgten-fuer-ansturm/401184835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:19:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Über eine Million Corona-Tests: Lockerungen sorgten für Ansturm",
  "articleTitleTranslated" : "Preko milijun testova na koronu: opuštanja su izazvala navalu",
  "articleContent" : [ "Montag war Test-Spitzentag Der enorme Zulauf war durch die Voraussetzung eines negativen Corona-Tests verursacht, der seit Montag etwa beim Besuch der wieder geöffneten Friseure notwendig ist.", "Die Nachfrage sorgte dafür, dass das Drive-In beim Austria Center in Wien schon am Samstag bis inklusive Montag ausgebucht war.", "Der Montag war dann auch der Test-Spitzentag österreichweit: 310.611 Antigen- und PCR-Tests wurden dem SKKM-Krisenstab (Staatliches Krisen- und Katastrophenschutz-Management) im Innenministerium tags darauf gemeldet.", "Am vergangenen Freitag waren es mit 87.206 noch weitaus weniger. Die Test-Kapazitäten werden jedenfalls weiter ausgebaut, aktuell sind rund 490 permanente Teststationen und knapp 700 Apotheken eingebunden, bald werden österreichweit über 1.000 permanente Gratis-Testmöglichkeiten zur Verfügung stehen.", "Wurden am ersten Schultag rund 260.000 Schüler-Selbsttests durchgeführt, sollen ab nächster Woche dann in etwa 2,2 Millionen wöchentliche Tests in Schulen absolviert werden.", "Ab kommenden Montag werden zudem die betrieblichen Testungen vom Bund mit jeweils zehn Euro gefördert; bereits 493 Betriebe mit 254.108 Mitarbeitern sind hier angemeldet." ],
  "articleContentTranslated" : [ "U ponedjeljak je bio najveći dan testiranja. Ogroman priljev prouzročio je zahtjev za negativnim testom korone, koji je bio potreban od ponedjeljka prilikom posjeta ponovno otvorenim frizerima.", "Zahtjev je osigurao da je ulazak u austrijski centar u Beču bio u potpunosti rezerviran u subotu do ponedjeljka, uključujući.", "U ponedjeljak je ujedno bio i najveći dan testiranja u Austriji: kriznom timu SKKM (Upravljanje državnom krizom i zaštitom od katastrofa) u Ministarstvu unutarnjih poslova sljedećeg dana prijavljeno je 310.611 antigena i PCR testova.", "Prošlog petka bilo je daleko manje sa 87.206. U svakom slučaju, testni kapaciteti se proširuju, trenutno je uključeno oko 490 stalnih ispitnih stanica i gotovo 700 ljekarni, a uskoro će biti dostupno preko 1.000 stalnih besplatnih testnih mogućnosti u cijeloj Austriji.", "Dok je prvog dana škole provedeno oko 260 000 samotestiranja učenika, od sljedećeg tjedna u školama treba biti završeno oko 2,2 milijuna tjednih testova.", "Od sljedećeg ponedjeljka savezna vlada također će financirati operativne testove sa po deset eura; Ovdje je već registrirano 493 poduzeća sa 254.108 zaposlenih." ]
}