{
  "id" : "JVXKvV3c",
  "url" : "https://kurier.at/sport/wintersport/oesv-star-manuel-feller-nach-flachau-sieg-viele-fragen-wurden-mundtot-gemacht/401158401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876785/46-174102787.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feller nach Flachau-Sieg: \"Viele Kritiker wurden mundtot gemacht\"",
  "articleTitleTranslated" : "Feller nakon Flachauove pobjede: \"Mnogi su kritičari utihnuli\"",
  "articleContent" : [ "\"Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen\", jubelte der ÖSV-Star über seinen ersten Weltcupsieg. Manuel Feller hat Flachau erneut zum Schauplatz eines Wintermärchens gemacht.", "Dort, wo einst der Stern von Hermann Maier aufgegangen ist, holte sich der Tiroler (28) am Samstag im Slalom seine ersten Weltcupsieg. Und das trotz des Riesendrucks, den sich Feller selbst aufgeladen hatte, weil der die Piste im Vorfeld als zu leichte \"Märchenwiese\" bezeichnet hatte.", "Hinter Feller und Clement Noel (FRA) sichert sich Adelboden-Sieger Marco Schwarz sein drittes Podium in Folge. Dementsprechend glücklich war der Premierensieger danach, wie er in einem Interview mit der APA gestand.", "APA: Ihr erster Sieg kam unter besonderen Umständen zustande, weil sie davor die Piste als \"Märchenwiese\" bezeichnet haben. Wie haben Sie das Rennen dann erlebt? Manuel Feller: \"Die Medien haben mir deshalb sehr viel Druck auferlegt.", "Ich war bei keinem Rennen so nervös wie heute. Ich habe schon die Schlagzeile gesehen, wenn ich beim zweiten Tor einfädle. Dann war ich überrascht, dass ein solider erster Lauf genug war. In dem Wissen bin ich dann locker drauflos gefahren und habe mich nicht wirklich am Limit gefühlt.", "Wenn das so ist, ist es keine Würgerei, sondern es läuft einfach. Es ist ein unglaublicher Tag und eine unglaubliche Geschichte das Ganze.\" © Bild: EPA / CHRISTIAN BRUNA Im Ziel spielte es bei der Siegerehrung den Klassiker \"My Way\".", "Sie polarisieren, legen sich mit Rap auch mal mit der Öffentlichkeit an. Ist das also sinnbildlich auch für Sie? \"Ich habe beim Abschwingen zunächst den Märchenprinz (Lied der EAV, Anm.) gehört. Aber es stimmt.", "Ich mache es ein bissl anders als die anderen. Man sollte sich selber und seiner Linie immer treu bleiben und hart weiterarbeiten. Dann kommt das, was man sich zum Ziel gesetzt hat, von alleine daher. Ich hab versucht, es nicht zu erzwingen und deshalb selten überpowert.", "Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen.\" Wie sehr haben Sie am Ende noch um diesen Premierensieg gebangt? \"Als Noel oben hinten war, habe ich gedacht, der Hundling holt das sicher auf.", "Da habe ich gescheit geschwitzt. Jetzt ist es wie ein großer Stein, der vom Herzen fällt. Viele Kritiker wurden dadurch mundtot gemacht. Für mich ist das alles noch schwer zu glauben. Es ist ein kleiner Traum, der in Erfüllung gegangen ist.\"", "Sie haben knapp über 41.000 Euro Preisgeld gewonnen. Wie sehr freut Sie das? Feller: \"Ich habe Geld gewonnen, aber auch verloren. Ich habe vor einigen Jahren einen 30er verpasst und deshalb versprochen, sollte ich jemals einen Weltcupsieg machen, zahle ich zehn Flüge nach Bangkok und zurück.", "Das wird jetzt also teuer. Ein bissl was sollte aber trotzdem überbleiben.\" Sie hatten in Ihrer Karriere immer wieder Rückenprobleme. In den letzten zwei Jahren war das besonders intensiv. Wie sehr zehrt das an einem Sportler?", "\"Mein größter Erfolg heuer war die Zeit, als ich wieder schmerzfrei Skifahren und den Tag ohne Beschwerden bewältigen konnte. Das ist für jemand wie mich sehr viel wert, denn dann hat auch das Skifahren wieder voll Spaß machen angefangen.", "Ich bin froh, dass alles nun so gut zusammengeht. Viele sind daran beteiligt. Danke an alle. Das Team hinter mir ist unglaublich.\"" ],
  "articleContentTranslated" : [ "\"Dopustio sam da se to dogodi. Sada je to poput male bajke\", rekla je zvijezda ÖSV-a, slaveći svoju prvu pobjedu u Svjetskom kupu. Manuel Feller ponovno je od Flachaua napravio scenu zimske bajke.", "Tamo gdje se jednom uzdizala zvijezda Hermanna Maiera, Tirolac (28) je u subotu u slalomu izborio prvu pobjedu u Svjetskom kupu. I to usprkos ogromnom pritisku koji je Feller vršio na sebe jer je padinu unaprijed opisao kao prelaku \"livadu iz bajki\".", "Iza Fellera i Clementa Noela (FRA), pobjednik Adelbodena Marco Schwarz osigurao je svoje treće postolje zaredom. Premijerni je pobjednik nakon toga bio sretan, što je priznao u intervjuu za APA.", "APA: Do vaše prve pobjede došlo je u posebnim okolnostima, jer ste prije toga padinu nazivali \"livadom iz bajke\". Kako ste tada doživjeli utrku? Manuel Feller: \"Zbog toga su mediji vršili veliki pritisak na mene.", "Nikad nisam bio nervozan ni na jednoj utrci kao danas. Vidio sam naslov kad sam pogodio drugi gol. Tada sam se iznenadio da je dovoljna solidna prva vožnja. Znajući to, odvezao sam se odmah i zapravo se nisam osjećao na svojoj granici.", "Ako je tako, to nije gušenje, to jednostavno djeluje. Nevjerojatan je dan i nevjerojatna priča u cijelosti. \"© Slika: EPA / CHRISTIAN BRUNA Na cilju je na dodjeli nagrada igrala klasični\" My Way \".", "Oni polariziraju i ponekad poprimaju javnost s rapom. Pa je li to i za vas simbolično? \"Kad sam se ljuljao, prvi put sam čuo šarmantnog princa (pjesma EAV-a, napomena). Ali to je istina.", "Činim to malo drugačije od ostalih. Uvijek biste trebali ostati vjerni sebi i svojoj liniji i nastaviti vrijedno raditi. Tada ono što ste postavili kao cilj dolazi samo po sebi. Trudio sam se ne forsirati ga i zato sam ga rijetko svladavao.", "Jednostavno sam dopustio da se to dogodi. Sada je to poput male bajke: „Na kraju dana, koliko ste se brinuli zbog ove prve pobjede?“ Kad je Noel bio odostraga, mislio sam da će Hundling sigurno stići.", "Tamo sam se pametno oznojio. Sad je to poput velikog kamena koji pada iz srca. Mnoge je kritičare to ušutkalo. Za mene je u sve ovo još uvijek teško povjerovati. To je mali san koji se ostvario. \"", "Osvojili ste nešto više od 41.000 eura novčane nagrade. Koliko ste sretni? Feller: \"Osvojio sam novac, ali sam ga i izgubio. Prije nekoliko godina propustio sam 30 ccm i tako sam obećao da ću, ako ikad osvojim Svjetsko prvenstvo, platiti deset letova do Bangkoka i natrag.", "Dakle, ovo će sada biti skupo. Nešto bi ipak trebalo ostati. \"U svojoj ste karijeri iznova imali problema s leđima. U posljednje dvije godine to je bilo posebno intenzivno. Koliko vas to smara sa sportašem?", "\"Moj najveći uspjeh ove godine bilo je vrijeme kada sam opet mogao skijati bez bolova i nositi se s nelagodom. To je vrlo vrijedno za nekoga poput mene, jer je tada skijanje opet počelo biti zabavno.", "Drago mi je da sada sve ide tako dobro. Mnogi su uključeni. Hvala svima. Ekipa iza mene je nevjerojatna. \"" ]
}