{
  "id" : "JvYDOnlP",
  "url" : "https://kurier.at/wirtschaft/generali-haelt-trotz-coronakrise-an-zielen-fuer-2021-fest/401101047",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Generali hält trotz Coronakrise an Zielen für 2021 fest",
  "articleTitleTranslated" : "Generali se drži ciljeva za 2021. unatoč koronskoj krizi",
  "articleContent" : [ "Generali habe Strategien zur Eingrenzung der negativen Auswirkungen der Pandemie beschlossen und dabei auf Diversifizierung gesetzt.  Mehrere Initiativen seien ergriffen worden, um die Kunden und Aktionäre zu unterstützen.", "Außerdem wurde ein mit 100 Mio.  Euro dotierter Fonds zur Eingrenzung der Corona-Auswirkungen eingerichtet.  Im nächsten Jahr will der Konzern verstärkt auf Asset Management und auf Digitalisierung setzen.", "\"Generali setzt sich mit der gravierendsten globalen Krise seit der Nachkriegszeit auseinander, in dem sie auf ihre Stärken achtet: Die disziplinierte Umsetzung der Konzernstrategie, der Fokus auf Spitzenqualität, ein starkes Vertriebsnetz und ein diversifiziertes Geschäftsmodell\", so Generali-CEO, Philippe Donnet." ],
  "articleContentTranslated" : [ "Generali se odlučio za strategije ograničavanja negativnih učinaka pandemije, usredotočujući se na diverzifikaciju. Poduzeto je nekoliko inicijativa za podršku kupcima i dioničarima.", "Uz to, osnovan je fond vrijedan 100 milijuna eura kako bi se ograničili učinci korone. U sljedećih godinu dana grupa se namjerava više usredotočiti na upravljanje imovinom i digitalizaciju.", "\"Generali se bori s najozbiljnijom globalnom krizom od poslijeratnog razdoblja, obraćajući pažnju na svoje snage: discipliniranu provedbu korporativne strategije, usredotočenost na vrhunsku kvalitetu, snažnu prodajnu mrežu i diverzificirani poslovni model\", rekao je izvršni direktor Generali, Philippe Donnet." ]
}