{
  "id" : "JW4GBNZJ",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-youngster-demir-schiesst-rapid-mit-last-minute-tor-zum-sieg/401202466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T17:50:54Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4969222/46-176068087.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Youngster Demir rettet Rapid gegen Ried",
  "articleTitleTranslated" : "Omladinac Demir spašava Rapid protiv Rieda",
  "articleContent" : [ "In der Zange: Rapid (Kelvin Arase) tat sich im Heimspiel gegen Ried auch in Überzahl sehr schwer. Mit Tempo Allerdings stand noch die Null. Zwei Möglichkeiten durch Dejan Ljubicic, der im 4-2-3-1 wieder ins Mittelfeld vorgerückt war, eröffneten die Partie.", "Trainer Didi Kühbauer hatte nach dem Fehlschlag in Salzburg mit dem Motto „forsch statt fein“ aufgestellt: Mehr Tempo (dafür weniger Technik) sollte den Aufsteiger (über)fordern. Nach 17 Minuten fühlten sich die Rapidler an die Partie in Salzburg und das annullierte Fountas-Tor erinnert.", "Eine abgefälschte Flanke des starken Max Ullmann senkte sich über Tormann Samuel Sahin-Radlinger. Thorsten Schick drückte den Ball über die Linie. Ob er zuvor auf gleicher Höhe, oder wie vom Schiedsrichter-Team um René Eisner vermutet im Abseits war, ließ sich nicht eindeutig sagen.", "Laut einer 2-D-Linie von TV-Partner Sky war Schick knapp vorne (17.). Als es Ullmann selbst probierte, war Sahin-Radlinger mit einem Reflex zur Stelle (32.). Nach einem Stanglpass des verbesserten Taxi Fountas rettete Michael Lercher vor der Linie (34.).", "Und Marco Grüll? Im 4-4-2 war der künftige Rapidler bemüht, aber wirkungslos. Nach einer vergebenen Fountas-Chance wurde Ried mutiger. Stefan Nutz scheiterte an Richard Strebinger. Den folgenden Eckball verpasste Patrick Schmidt um Zentimeter (53.).", "Ab Minute 62 war Rapid in Überzahl, Gelb-Rot für Kennedy Boateng allerdings sehr umstritten (62.). Die Kreativität fehlte, bis auf (gehaltene) Kracher von Ullmann und Dejan Petrovic hatten die Hausherren nichts anzubieten.", "Erst zu Beginn der Rapid-Viertelstunde kam Yusuf Demir. Nach einem Doppelpass mit Petrovic war der 17-Jährige durch, doch Sahin-Radlinger parierte abermals exzellent (80.). Nach 87 Minuten war der Matchball da, aber Schick verfehlte.", "Wie es geht, zeigte der Jüngste: In letzter Minute zirkelte Yusuf Demir den Ball aus 25 Metern zum 100.  Heimtor gegen Ried ins Kreuzeck. Rapid - Ried 1:0 (0:0) Wien, Allianz Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Eisner Rapid: Strebinger - Stojkovic, Greiml (85.", "Knasmüllner), Barac, Ullmann - D. Ljubicic, Petrovic - Schick, Fountas (75. Demir), Arase (58. Ritzmaier) - Kara Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng, Lercher - Bajic (88. Kerhe), Ziegl, S.", "Nutz (82. Wießmeier), Möschl (67. Reiner) - P. Schmidt (67. Gschweidl), Grüll" ],
  "articleContentTranslated" : [ "U štipaljkama: Rapid (Kelvin Arase) je teško pao u domaćoj utakmici protiv Rieda, čak i u većini. Međutim, brzina je i dalje bila nula. Dvije prilike preko Dejana Ljubičića, koji se vratio u vezni red s 4-2-3-1, otvorile su utakmicu.", "Nakon neuspjeha u Salzburgu, trener Didi Kühbauer postavio se s motom \"žustro umjesto fino\": Više brzine (ali manje tehnike) treba (pre) zahtijevati penjača. Nakon 17 minuta Rapidler se podsjetio na utakmicu u Salzburgu i otkazani gol Fountasa.", "Odbijeni bok od snažnog Maxa Ullmanna pao je preko vratara Samuela Sahina-Radlingera. Thorsten Schick je gurnuo loptu preko crte. Je li prethodno bio na istoj razini ili, kako je pretpostavio sudački tim oko Renéa Eisnera, sa strane, nije se moglo jasno reći.", "Prema 2D liniji TV partnera Sky, Schick je bio upravo naprijed (17.). Kad je Ullmann to sam pokušao, Sahin-Radlinger je bio tamo s refleksom (32.). Nakon Stanglpassa iz poboljšane Taxi Fountas, Michael Lercher spasio je s linije (34.).", "A Marco Grüll? U 4-4-2 se budući Rapidler trudio, ali neučinkovit. Nakon propuštene šanse kod Fountasa, Ried je postao hrabriji. Stefan Nutz nije uspio zbog Richarda Strebingera. Patrick Schmidt promašio je sljedeći korner za centimetre (53.).", "Od 62. minute Rapid je bio nadmašen, ali žuto-crveni za Kennedyja Boatenga bio je vrlo kontroverzan (62.). Nedostajala je kreativnost, osim (zadržanih) pogodaka Ullmanna i Dejana Petrovića, domaći tim nije imao što ponuditi.", "Yusuf Demir došao je tek na početku brzog četvrt sata. Nakon jedne-dvije s Petrovićem, 17-godišnjak je prošao, ali Sahin-Radlinger je ponovno izvrsno obranio (80.). Meč je bio tamo u 87. minuti, ali Schick je promašio.", "Najmlađi su pokazali kako to funkcionira: U posljednji trenutak Yusuf Demir je s 25 metara zaokružio loptu do stotog domaćeg gola protiv Ried ins Kreuzecka. Rapid - Ried 1: 0 (0: 0) Beč, stadion Allianz, gledatelji nisu smjeli (zbog pandemije koronavirusa), SR Eisner Rapid: Strebinger - Stojković, Greiml (85.", "Knasmüllner), Barać, Ullmann - D. Ljubičić Petrovic - Schick, Fountas (75. Demir), Arase (58 Ritzmaier) - Kara Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng, Lercher - Bajić (88. Kerhe) Ziegl, S.", "Nutz (82. Wießmeier), Möschl (67. Reiner) - P. Schmidt (67. Gschweidl), Grüll" ]
}