{
  "id" : "jW6CNlMV",
  "url" : "https://kurier.at/wirtschaft/hoechstgericht-gegen-das-steuersparmodell-von-xxxlutz/401150937",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727064/20201029-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Höchstgericht gegen das Steuersparmodell von XXXLutz",
  "articleTitleTranslated" : "Vrhovni sud protiv modela uštede poreza XXXLutz",
  "articleContent" : [ "Der Welser Möbelkonzern XXXLutz hat in seinem Steuerstreit mit der Finanzbehörde eine weitere Niederlage vor Gericht erlitten.", "Der Möbelriese versucht seine Steuerzahlungen in Österreich zu reduzieren, indem Markenrechte nach Malta ausgelagert wurden, für die Lizenzgebühren gezahlt werden, wodurch der Gewinn in Österreich verringert wird.", "Das ist nach Ansicht der Finanzbehörde unzulässig, was nun auch der Verwaltungsgerichtshof bestätigt hat, berichtet der Standard. Lutz hatte gegen die Entscheidung der Behörde zunächst Revision eingelegt, doch das Bundesfinanzgericht hatte die Rechtsansicht der Finanzbehörde bestätigt.", "Somit landete der Fall beim Verwaltungsgerichtshof, nachdem der Möbelkonzern schon beim Verfassungsgerichtshof abgeblitzt war. Ende November 2020 wies nun auch das zweite Höchstgericht die Revision ab, wie aus der am Donnerstag veröffentlichten Entscheidung hervorgeht.", "Wie der Standard am Samstag berichtet, fließen jährlich gut 50 Millionen Euro nach Malta, wodurch der Gewinn und damit die Steuerlast in Österreich geschmälert wird. In Malta muss Lutz dafür nur vergleichsweise geringe Abgaben entrichten." ],
  "articleContentTranslated" : [ "Wels grupa namještaja XXXLutz pretrpjela je još jedan poraz na sudu u poreznom sporu s poreznim vlastima.", "Div namještaja pokušava smanjiti porez u Austriji prenošenjem prava na zaštitni znak na Maltu, za što se plaćaju naknade za licencu, smanjujući dobit u Austriji.", "Prema poreznim vlastima, to je nedopustivo, što je sada potvrdio i upravni sud, izvještava standard. Lutz se u početku žalio na odluku vlasti, ali Savezni financijski sud potvrdio je pravno mišljenje poreznog tijela.", "Dakle, slučaj je stigao na Upravni sud nakon što je Ustavni sud već oduševio tvrtku za proizvodnju namještaja. Krajem studenoga 2020. godine i drugi najviši sud odbio je žalbu, kako pokazuje odluka objavljena u četvrtak.", "Kako je Standard izvijestio u subotu, na Maltu se svake godine ulije dobrih 50 milijuna eura, što smanjuje dobit, a time i porezni teret u Austriji. Na Malti, Lutz za to mora platiti samo relativno niske poreze." ]
}