{
  "id" : "jWA8X3Yk",
  "url" : "https://www.diepresse.com/5956683/Olympia_Fackellauf-vor-TokioSommerspielen-in-Fukushima-gestartet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:24:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/b/5956683/Tokyo-2020-Olympic-torch-relay_1616653673413121_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fackellauf vor Tokio-Sommerspielen in Fukushima gestartet",
  "articleTitleTranslated" : "Štafeta s bakljama započela je u Fukushimi uoči ljetnih igara u Tokiju",
  "articleContent" : [ "Japans Olympiamacher hoffen, dass der Lauf die Bevölkerung des Landes doch noch für die Spiele begeistern kann. Im japanischen Fukushima hat am Donnerstag der Fackellauf für die Olympischen Spiele im Sommer in Tokio begonnen.", "Aus Sorge vor einer Ausbreitung des Coronavirus fand die Zeremonie im J-Village in Fukushima ohne Zuschauer statt. Den Auftakt machten Mitglieder der japanischen Frauen-Fußballnationalmannschaft.", "Sie erschienen in weißen Sportanzügen in dem Fußballtrainingszentrum, das während der Atomkatastrophe im März 2011 in Folge eines Erdbebens und Tsunamis als Hauptquartier für die Krisenmanager des Super-GAU gedient hatte.", "Olympiachefin Seiko Hashimoto sprach von einem \"Lichtblick der Hoffnung\" für die Welt. Japans Olympiamacher hoffen, dass der Lauf die Bevölkerung des Landes doch noch für die Spiele begeistern kann.", "In Umfragen hatte sich eine Mehrheit der Japaner wegen der andauernden Pandemie zuletzt gegen eine Austragung der Spiele in diesem Jahr ausgesprochen. Die Spiele und damit auch der Fackellauf waren wegen der Pandemie um ein Jahr verschoben worden.", "Mehrere prominente Fackelläufer hatten aus Sorge vor einer Ausbreitung des Virus einen Rückzieher gemacht. Rund 10.000 Fackelträger sollen die Flamme in 121 Tagen durch alle 47 Präfekturen befördern, ehe am 23.  Juli die Spiele eröffnet und bis 8.", "August ausgetragen werden sollen. Das geht jedoch wegen der andauernden Corona-Pandemie nur mit erheblichen Einschränkungen. So wurde die Bevölkerung ermuntert, den Auftakt und den Fackellauf nur im Internet zu verfolgen.", "Solange es nicht zu Überfüllungen kommt, können die Bürger nahe ihrer Häuser zwar auch mit Masken vom Straßenrand aus zuschauen. Doch sollen die Zuschauer lediglich klatschen, die Läufer aber nicht laut anfeuern.", "Bei übermäßigen Menschenansammlungen droht der Abbruch des Laufs." ],
  "articleContentTranslated" : [ "Japanski olimpijski prvaci nadaju se da će trka još uvijek moći oduševiti stanovništvo zemlje igrama. U Fukushimi u Japanu, štafetna svjetiljka za ljetne olimpijske igre u Tokiju započela je u četvrtak.", "Zbog zabrinutosti zbog širenja virusa korone, ceremonija u J-selu u Fukushimi održana je bez gledatelja. Članice japanske ženske nogometne reprezentacije započele su.", "Pojavili su se u bijelim sportskim odijelima u nogometnom centru za obuku koji je služio kao sjedište kriznih menadžera najgoreg scenarija tijekom nuklearne katastrofe u ožujku 2011. godine kao rezultat potresa i tsunamija.", "Olimpijski šef Seiko Hashimoto govorio je o \"zraku nade\" za svijet. Japanski olimpijski prvaci nadaju se da će trka još uvijek moći oduševiti stanovništvo zemlje igrama.", "U anketama se većina Japanaca nedavno izjasnila protiv domaćinstva Igara ove godine zbog trajne pandemije. Igre i time relej baklje odgođen je godinu dana zbog pandemije.", "Nekoliko istaknutih bakljonoša povuklo se zbog zabrinutosti da će se virus širiti. Oko 10.000 bakljada trebalo bi pronijeti plamen kroz svih 47 prefektura u 121 danu prije otvaranja igara 23. srpnja i do 8.", "Kolovoza treba provesti. Međutim, zbog pandemije korone koja je u tijeku, to je moguće samo uz znatna ograničenja. Stanovništvo se ohrabrivalo da start i relej baklji prate samo na Internetu.", "Sve dok nema pretrpanosti, građani mogu gledati s ceste noseći maske u blizini svojih kuća. Ali publika bi trebala samo pljeskati, ali ne i glasno bodriti trkače.", "Ako bude prevelike gužve, trčanje prijeti prekidom." ]
}