{
  "id" : "jwFa4EbX",
  "url" : "https://www.diepresse.com/5952899/USStardirigent-James-Levine-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:56:00Z[UTC]",
  "author" : "von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/3/5952899/Handout-photo-of-MET-musical-director-James-Levine-in-Japan_1615993159395790.jpg",
  "imageCopyright" : "REUTERS (Handout .)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Umro je američki dirigent James Levine",
  "articleContent" : [ "James Levine prägte vier Jahrzehnte lang den Klang der Metropolitan Opera in New York, ehe Missbrauchsvorwürfe seine Karriere beendeten. Der frühere Musikdirektor der Metropolitan Opera in New York, James Levine, ist im Alter von 77 Jahren verstorben, berichtet die \"New York Times\" am Mittwoch.", "Demnach starb er bereits am 9. März. Die langjährige Karriere des weltberühmten Dirigenten endete im Zuge von Missbrauchsvorwürfen im Jahr 2018 jäh. Zuvor hatte er über vier Jahrzehnte die New Yorker Institution geprägt.", "Sein Debüt gab er dort 1971.  Schlussendlich kam er auf mehr als 2500 Aufführungen von 85 Opern. Auch in Wien und Salzburg war Levine am Pult zu sehen.", "Die Schlagzeilen über Levines Suspendierung an der Met im Zuge der Vorwürfe und seine Entlassung schlugen dann jedoch hohe Wellen im Rahmen der #MeToo-Debatte." ],
  "articleContentTranslated" : [ "James Levine oblikovao je zvuk Metropolitanske opere u New Yorku četiri desetljeća prije nego što su navodi o zlostavljanju okončali njegovu karijeru. Bivši glazbeni direktor Metropolitan Opere u New Yorku James Levine umro je u 77. godini, izvijestio je u srijedu \"New York Times\".", "Sukladno tome, umro je 9. ožujka. Duga karijera svjetski poznatog dirigenta naglo je završila nakon optužbi za zlostavljanje u 2018. godini. Prije toga oblikovao je njujoršku instituciju više od četiri desetljeća.", "Tamo je debitirao 1971. Na kraju je imao više od 2500 izvedbi u 85 opera. Levine se mogao vidjeti i u govornici u Beču i Salzburgu.", "Međutim, naslovi o Levineovoj suspenziji iz Met-a nakon optužbi i njegove smjene izazvali su valove u kontekstu rasprave #MeToo." ]
}