{
  "id" : "JWfFcv9U",
  "url" : "https://kurier.at/politik/inland/corona-regeln-verstoesse-gegen-maskenpflicht-bussgeld-deutlich-erhoeht/401175580",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911793/46-175323261.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verstöße gegen Maskenpflicht: Bußgeld deutlich erhöht",
  "articleTitleTranslated" : "Prekršaji maske: novčana kazna znatno se povećala",
  "articleContent" : [ "Tests und Registrierung für Pendler sind künftig Pflicht, wie Innenminister Nehammer bei der Pressekonferenz mit Bildungsminister Faßmann ausführte. Die Einreiseverordnung wird weiter verschärft.", "Erstmals wird es auch für Pendlerinnen und Pendler eine Verpflichtung zum Testen und zum Registrieren geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen.", "Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt.", "Weiters werden die Geldstrafen bei Verletzung der Masken- und Abstandspflicht deutlich erhöht. 90 Euro Strafe und verstärkte Kontrollen in Skigebieten Statt bisher 25 bzw. 50 Euro werde ein Organmandat bei Verstoß gegen MNS-Pflicht bzw.", "Abstandhalten 90 Euro kosten, führte Nehammer aus. Gleichzeitig kündigte er verstärkte Kontrollen durch Polizei und Gesundheitsbehörden in den Skigebieten an, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis auf illegale gebuchte Urlaubsquartiere.", "Die Skiliftbetreiber seien dafür verantwortlich, dass Vorgaben wie Maske und Abstand eingehalten werden. Die Polizei könne dabei unterstützen, etwa auch indem man darauf achte, \"dass nicht alle gleichzeitig am Parkplatz eintreffen und der Stau schon in der Talstation beginnt\".", "Bei den mit den Gesundheitsbehörden in den Skiregionen durchgeführten Schwerpunktkontrollen wurde der \"Kontrolldruck\" schon zuletzt stark erhöht, betonte der Minister. Allein in St. Anton seien am Wochenende fast 100 Anzeigen erstattet worden.", "Quarantäne-Verkürzung noch in Diskussion In Sachen Grenzregime soll nunmehr auch für alle anderen Einreisenden, die nicht unter eine Ausnahmeregelung fallen, ein negativer Test notwendig werden. Zusätzlich bleibt es dabei, dass eine zehntägige Quarantäne angetreten werden muss.", "Ob die Möglichkeit einer Verkürzung dieser Frist durch ein negatives Testergebnis fallen wird, sei derzeit noch in Diskussion, hieß es nach der Pressekonferenz aus dem Ressort.", "Der Corona-Test, den Pendler künftig vorlegen müssen, kann sowohl ein Antigen- als auch ein PCR-Test sein, und er könne zum Zeitpunkt der Einreise sieben Tage alt sein, führte Nehammer aus. Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.", "Besonders Tschechien weise massiv hohe Neuinfektionszahlen auf, die Virusmutationen würden sich rasant ausbreiten, betonte der Innenminister. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen.", "Details, etwa wie Kontrollen konkret vollzogen werden, arbeite das Gesundheitsministerium derzeit in einer Verordnung aus, sagte Nehammer, der weiters eine Zwischenbilanz der Polizeiarbeit zog:", "Seit Verschärfung der Maßnahmen am 19.  Dezember 2020 seien fast drei Millionen polizeiliche Grenzkontrollen durchgeführt und mehr als 200.000 Personen in Heimquarantäne geschickt worden. :" ],
  "articleContentTranslated" : [ "Ispitivanja i registracija za putnike u posao bit će obvezni u budućnosti, kako je objasnio ministar unutarnjih poslova Nehammer na tiskovnoj konferenciji s ministrom obrazovanja Faßmannom. Propisi o ulazu bit će dodatno pooštreni.", "Po prvi puta će putnici također morati izvršiti testiranje i registraciju: negativni test korone s odgovarajućim dokazima mora se provoditi jednom tjedno.", "Uz to, potrebna je registracija kao dio \"odobrenja za putovanje\", najavio je u utorak ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Uz to, znatno su povećane kazne za kršenje zahtjeva za maskom i udaljenosti. 90 eura kazne i povećane kontrole na skijaškim područjima Umjesto dosadašnjih 25 ili 50 eura, izdat će se mandat organa u slučaju kršenja obveze MNS-a ili", "Držati distancu koštalo je 90 eura, objasnio je Nehammer. Istodobno je najavio pojačanu kontrolu policije i zdravstvenih vlasti na skijaškim područjima kako bi se \"okončala gužva\", rekao je, pozivajući se na ilegalno rezervirani smještaj za odmor.", "Operateri žičara odgovorni su za poštivanje specifikacija poput maske i udaljenosti. Policija bi mogla pomoći u tome, na primjer tako što bi osigurala da \"svi ne dolaze na parkiralište u isto vrijeme i da gužva počinje na dolinskoj stanici\".", "Ministar je naglasio da je \"nadzorni pritisak\" nedavno uvelike povećan tijekom prioritetnih kontrola koje su provodile zdravstvene vlasti u skijaškim regijama. Samo u St. Antonu tijekom vikenda podneseno je gotovo 100 prijava.", "Još uvijek se raspravlja o skraćivanju karantene, što se tiče graničnog režima, negativni test sada bi također trebao biti potreban za sve ostale ljude koji ulaze u zemlju koji ne podliježu izuzeću. Uz to, ostaje da se mora ući u desetodnevni karanten.", "Hoće li mogućnost skraćivanja ovog roka pasti zbog negativnog rezultata testa, još se uvijek raspravlja, prema konferenciji za novinare odjela.", "Test korone koji će putnici u budućnosti morati predati može biti i antigen i PCR test, a u trenutku ulaska mogao bi biti star sedam dana, objasnio je Nehammer. Proširit će se postojeće granične kontrole sa susjednim zemljama Češke i Slovačke.", "Ministar unutarnjih poslova naglasio je da posebno Češka ima masovno velik broj novih infekcija, a mutacije virusa brzo se šire. Još uvijek postoje kontrole za Mađarsku i Sloveniju.", "Ministarstvo zdravstva trenutno razrađuje detalje, poput načina na koji se kontrole zapravo provode uredbom, rekao je Nehammer, koji je također izradio privremenu procjenu policijskog rada:", "Od pooštravanja mjera 19. prosinca 2020., provedeno je gotovo tri milijuna policijskih graničnih kontrola i više od 200.000 ljudi u karanteni je kod kuće. :" ]
}