{
  "id" : "jWGCkIcS",
  "url" : "https://kurier.at/politik/inland/anschober-ueberarbeitet-den-impfplan/401168158",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:01:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897039/46-174237109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober überarbeitet den Impfplan",
  "articleTitleTranslated" : "Anschober revidira plan cijepljenja",
  "articleContent" : [ "Österreichs Impfplan für Über-80-Jährige wird derzeit überarbeitet, die Ergebnisse sollen in den nächsten Tagen präsentiert werden. Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im ORF-Ö1-Morgenjournal gesagt.", "Man wolle hier „volles Tempo beibehalten, unter Einbeziehung der Lieferschwierigkeiten“. Aber Pfizer/Biontech und auch Modena seien mit ihren Impfstoff-Lieferungen „im Großen und Ganzen“ im Plan. Anschober hatte bereits in der vergangenen Woche ein Präzisierung des Impfplans angekündigt.", "Dies soll nach der für Ende dieser Woche vorgesehenen Entscheidung der Zulassung der Europäische Arzneimittelagentur (EMA) über Astrazeneca erfolgen. Großteil der Menschen in Altersheimen geimpft Bei den Impfungen in Alters- und Pflegeheimen sei man sehr weit.", "„Wir haben mittlerweile 180.000 Impfungen in Österreich durchgeführt“, betonte Anschober Dienstagfrüh gegenüber „Ö1“. Ein Großteil der Menschen in Alters- und Pflegeheimen sei durchgeimpft.", "Die zweite Runde der Impfungen sollen in der zweiten Februarhälfte abgeschlossen sein, „wir brauchen ja zwei Stiche“. Zu Fragen des weiteren Vorgehens beim Lockdown nach dem 8. Februar wollte Anschober nicht ins Detail gehen.", "Der Epidemiologe Gerald Gartlehner hatte sich nach dem Auftauchen von Clustern neuer Virusvarianten für eine Schließung von Skiliften und Seilbahnen stark gemacht. \"Woche der Analyse\" „Diese Woche ist die Woche der Analyse“, sagte der Gesundheitsminister.", "Dann würden die Tage der Entscheidung folgen. Das große Fragezeichen seien die Mutationen.", "Bei der Debatte um die Lieferverzögerungen des Impfstoffs von Astrazeneca - wenn dieser Ende dieser Woche in der EU zugelassen wird - bekräftigte Anschober den EU-Standpunkt: „Es geht nicht, dass man Verträge abschließt, Vorfinanzierungen genießen und dann Verträge nicht einhält“", "Man wolle „konkrete Liefertermine und Liefermengen“, das brauche man, um den Impfplan durchziehen zu können.  “ Die Frage sei, ob sich die Lieferungen nur verzögern oder ausfallen. Aktuell kommen 43 Prozent der Covid-Toten aus Alters- und Pflegeheimen." ],
  "articleContentTranslated" : [ "Trenutno se revidira austrijski plan cijepljenja za osobe starije od 80 godina, a rezultati će biti predstavljeni u sljedećih nekoliko dana. Ministar zdravstva Rudolf Anschober (Zeleni) rekao je to u utorak u jutarnjem časopisu ORF-Ö1.", "Žele \"održavati punu brzinu, uzimajući u obzir probleme s isporukom\". No, Pfizer / Biontech i Modena \"uglavnom dolaze\" prema rasporedu sa svojim isporukama cjepiva. Anschober je već najavio specifikaciju plana cijepljenja prošlog tjedna.", "To će se dogoditi nakon odluke Europske agencije za lijekove (EMA) da odobri Astrazenecu, koja je zakazana za kraj ovog tjedna. Većina ljudi u staračkim domovima je cijepljena Kada je riječ o cijepljenju u staračkim domovima i staračkim domovima, oni su daleko napredovali.", "\"Sada smo izvršili 180.000 cijepljenja u Austriji\", naglasio je Anschober u utorak ujutro za \"Ö1\". Većina ljudi u staračkim domovima je stara cijepljena.", "Drugi krug cijepljenja trebao bi biti završen u drugoj polovici veljače, \"trebaju nam dva šava\". Anschober nije želio ulaziti u detalje o pitanjima kako nastaviti s zaključavanjem nakon 8. veljače.", "Epidemiolog Gerald Gartlehner vodio je kampanju za zatvaranje žičara i žičara nakon pojave nakupina novih verzija virusa. \"Tjedan analize\" \"Ovaj je tjedan tjedan analize\", rekao je ministar zdravstva.", "Tada bi slijedili dani odluke. Veliki znak pitanja su mutacije.", "U raspravi o kašnjenjima u isporuci cjepiva Astrazeneca - ako bude odobreno u EU krajem ovog tjedna - Anschober je ponovio stajalište EU-a: \"Nije moguće sklapati ugovore, uživati u predfinanciranju, a zatim se ne pridržavati ugovora \"", "Želite \"određene datume isporuke i količine isporuke\", to je ono što vam treba kako biste mogli provesti plan cijepljenja. “Pitanje je jesu li dostave samo odgođene ili otkazane. Trenutno 43 posto smrtnih slučajeva od Covida dolazi iz domova umirovljenika i staračkih domova." ]
}