{
  "id" : "JwHqX2f2",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-produziert-im-burgenland-vegane-schokolade/401208802",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:26:14Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4535474/78370011355624724_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ritter Sport produziert im Burgenland vegane Schokolade",
  "articleTitleTranslated" : "Ritter Sport proizvodi vegansku čokoladu u Gradišću",
  "articleContent" : [ "Der deutschen Schokoladenhersteller Ritter Sport produziert auf seinem österreichischen Standort in Breitenbrunn (Bezirk Eisenstadt Umgebung) neben den Waffelröllchen \"Amicelli\" künftig auch vegane Schokolade.", "Ritter Sport übernahm die Schokofabrik im Vorjahr von Mars Austria. Die ersten \"Amicelli\"-Stangerl rollten Mitte Jänner vom Band, erklärte Werksleiter Michael Bock am Freitag bei einer Pressekonferenz.", "Das Werk wurde im Vorjahr übernommen, am 1. Dezember ist Ritter Sport eingezogen. Die Produktionsstätte wurde umgebaut, neue Maschinen angeschafft oder aus Deutschland hergebracht. Die \"Amicelli\"-Produktion im Jänner sei der erste Meilenstein gewesen, so Bock.", "Die ehemaligen Mars-Mitarbeiter wurden nicht per se übernommen, es wurde neu rekrutiert. Die neuen \"Amicelli\" sind bereits im Handel erhältlich, erkennbar am Aufdruck \"Neu - nachhaltiger Kakaobezug\".", "\"In drei Wochen waren wir über Plan, wir haben mehr produziert als wir erwartet hatten\", zeigte sich Bock zufrieden. In Breitenbrunn wird auch ein Rum-Riegel produziert und eine vegane Schokolinie aufgebaut.", "\"Amicelli\" und der Rum-Riegel würden sich beide stabil verkaufen. Die vegane Serie sei modern und werde exklusiv hier produziert: \"Die hat zweistellige Zuwachsraten im Markt, das ist eine zukunftssichere Sache.\"", "Produziert werden am Standort insgesamt 2.500 Tonnen Schokolade im Jahr bzw. 300 Tafeln pro Minute. Über die Betriebsübernahme in Breitenbrunn zeigten sich Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) und der rote Klubchef Robert Hergovich erfreut.", "Beide wiesen auf finanzielle Unterstützungen - etwa der Härtefallfonds, Beteiligungen oder Haftungen - durch das Land in der Coronapandemie hin. Arbeitsplätze konnten gesichert werden, das zeige, dass die Wirtschaftshilfen auch ankommen, so Eisenkopf.", "Diese Maßnahmen hätten dazu beigetragen, dass das Burgenland \"besser durch die Krise kam\" als andere, meinte Hergovich. In den Bezirken Eisenstadt und Neusiedl am See sei die Arbeitslosenrate derzeit aber höher, da der Tourismus unter der Coronakrise leide.", "Neben den bereits getätigten Hilfen für Wachstum und Beschäftigung werde derzeit ein weiteres Paket geschnürt mit konkreten Maßnahmen für Betriebe und Qualifikationsprogrammen." ],
  "articleContentTranslated" : [ "Uz kolute napolitanki \"Amicelli\", njemački proizvođač čokolade Ritter Sport u budućnosti će proizvoditi i vegansku čokoladu na svom austrijskom mjestu u Breitenbrunnu (područje Eisenstadta).", "Ritter Sport preuzeo je tvornicu čokolade od Mars Austrije prošle godine. Prvi \"Amicelli\" štapići izbačeni su s proizvodne trake sredinom siječnja, objasnio je direktor tvornice Michael Bock na konferenciji za novinare u petak.", "Tvornica je preuzeta prošle godine, a Ritter Sport uselio se 1. prosinca. Obnovljen je proizvodni pogon, kupljeni su ili dovedeni novi strojevi iz Njemačke. Proizvodnja \"Amicelli\" u siječnju bila je prva prekretnica, prema Bocku.", "Bivši zaposlenici Marsa nisu uzeti sami po sebi, već su novozaposleni. Novi \"Amicelli\" već su dostupni u trgovinama, prepoznatljivi po otisku \"Novi - održivi kakao\".", "\"U tri tjedna bili smo iznad plana, proizveli smo više nego što smo očekivali\", rekao je Bock sretno. U Breitenbrunnu se proizvodi i rum bar, a postavlja se i linija veganske čokolade.", "\"Amicelli\" i rum bar bi se neprestano prodavali. Veganska serija je moderna i proizvodi se isključivo ovdje: \"Na tržištu ima dvoznamenkaste stope rasta, to je stvar koja može biti sigurna u budućnost.\"", "Ukupno se na lokaciji proizvede 2.500 tona čokolade godišnje ili 300 pločica u minuti. Zamjenica guvernera Astrid Eisenkopf (SPÖ) i šef crvenog kluba Robert Hergovich bili su oduševljeni preuzimanjem tvrtke u Breitenbrunnu.", "Oboje su ukazali na financijsku potporu - kao što je fond za teškoće, sudjelovanje ili obveze - iz zemlje u pandemiji korone. Poslovi bi mogli biti osigurani, što pokazuje da stiže i ekonomska pomoć, rekao je Eisenkopf.", "Te su mjere doprinijele da Gradišće \"bolje prebrodi krizu\" od drugih, rekao je Hergovich. Međutim, u okruzima Eisenstadt i Neusiedl am See stopa nezaposlenosti trenutno je veća jer turizam pati od koronske krize.", "Uz pomoć koja je već osigurana za rast i zapošljavanje, trenutno se priprema sljedeći paket s posebnim mjerama za tvrtke i kvalifikacijskim programima." ]
}