{
  "id" : "JwIq7YQ4",
  "url" : "https://kurier.at/sport/fussball/fussball-bundesliga-sonntagsspiel-in-ried-rumorts-bei-der-rueckkehr-von-rapid/401105316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Ried rumort es bei der Rapid-Rückkehr",
  "articleTitleTranslated" : "U Riedu tutnji kad se Rapid vrati",
  "articleContent" : [ "Wiedersehen: Im April 2017 sah Rapid in Ried wie der künftige Absteiger aus.  Das 3:0 hatte bei beiden Vereinen unerwartete Folgen.   Die Hütteldorfer gastieren im Innviertel, wo Corona die Aufstiegseuphorie ausgedämpft hat.", "Es war der 8.  April 2017.  Die Grünen führten ihren Gegner vor, der die Rolle des Abstiegskandidaten überzeugend ausfüllte.  Nur: Die Grünen, das waren bei diesem 3:0 die Rieder.", "Und der Gegner, das waren rot-blau gewandete Rapidler mit der peinlichen Ouvertüre zu einem denkwürdigen Tag.  Um sich den empörten, mitgereisten Fans nicht zum Gaudium des Rieder Publikums vor dem Stadion erklären zu müssen, wurde eine „Aussprache“ auf einem nahen Autobahn-Parkplatz vereinbart.", "Goran Djuricin dachte, es wäre sein letzter Auftritt im Rapid-Trainingsanzug.  Denn Cheftrainer Damir Canadi war zu diesem Zeitpunkt bereits auf dem Heimweg.  Zurück in Hütteldorf erfuhr der überraschte Djuricin, dass er zum Interimscoach aufsteigt.", "Aus den nur noch fünf Punkten Vorsprung auf Ried wurden bis zum Saisonende elf.  Und die grandios aufspielenden Rieder?  Stiegen durch ein 2:3 gegen bereits gerettete Mattersburger am Ende noch ab.", "„Das ist Vergangenheit“, sagt Gerald Baumgartner, der die damals überraschend motivierten Mattersburger zum folgenschweren Sieg in Ried coachte.  „Aber eine Sache können wir schon mitnehmen ins Boot fürs Spiel“, meint der Salzburger vor dem Wiedersehen mit Rapid (17 Uhr) und denkt dabei an die unglaubliche Statistik: Während Ried in 40 Ligaspielen in Wien keinen Erfolg einfahren konnte, war das 3:0 der dritte Heimsieg gegen die Grünen in Folge.", "„Natürlich, wir brauchen eine sehr gute Leistung.  Aber wenn wir unser Bestes abrufen, wird es Rapid gegen uns schwer haben“, glaubt der Ried-Trainer.  Baumgartner sagt das zum KURIER mit belegter Stimme: Der 56-Jährige ist seit über einer Woche krank.", "Vermutlich wird er auch den Auftakt zum letzten Block vor der (kurzen) Winterpause nur zu Hause vorm TV verfolgen können.  Der allzeit bereite Assistent Gerhard Schweitzer springt für den Chef wieder einmal ein.", "Auch Didi Kühbauer war diese Woche kränklich und musste beim Training passen.  Baumgartner schließt nicht aus, „dass mein Körper einfach mal ,Stopp‘ gesagt hat.", "Andererseits lebe ich sehr gesund und sportle viel.“ Es wäre jedenfalls kein Wunder, dass Baumgartner nicht nur die kalte Jahreszeit erwischt hat.  Seit Jänner 2019 ist er Trainer und Sportchef in einer Person.", "Das klingt einerseits angenehm, denn Baumgartner ist keiner, der gerne Kompromisse eingeht.  Andererseits ist dieser schon in der 2.  Liga belastende Spagat in der Bundesliga, noch dazu während den unzähligen Corona-Maßnahmen, fast unmenschlich.", "„Mit Rainer Wöllinger haben wir jetzt einen neuen Geschäftsführer, ein Sportkoordinator soll noch kommen.  Wir wollen uns breiter aufstellen.  Aber...“ Dieses Aber ist derzeit bei fast allen Vereinen zu hören: „Aber die Krise zwingt uns zu extremer Sparsamkeit.“ Gerald Baumgartner: \"Der Aufstieg war überlebensnotwendig.", "Das Budget wird jedes Jahr gekürzt, aber die Leistung muss zumindest gleich bleiben\". © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Wäre Ried auch im dritten Versuch am Wiederaufstieg gescheitert, hätte es keinen vierten mehr gegeben.", "„Der Aufstieg war überlebensnotwendig.  Das Budget wird jedes Jahr gekürzt, aber die Leistung muss zumindest gleich bleiben.“ Die Fans fehlen in Ried nicht nur finanziell.", "„Nach dem Last-Minute-Aufstieg wurde gefeiert.  Da hat die Stimmung gepasst – für eine Nacht.  Aber Aufstiegseuphorie gab es nie wirklich.  Gerade bei Spielen wie gegen Rapid war das Publikum immer ein großer Faktor.", "Das nimmt uns Corona alles weg“, hadert ein Innviertler Insider.  Geblieben sind die Ansprüche, die seit den erfolgreichen Zeiten unter Langzeit-Manager Stefan Reiter eigentlich nicht zu einer 12.000-Einwohner-Stadt passen.", "Es rumort, weil der Aufsteiger „nur“ Neunter ist.  In den lokalen Medien wurde sogar berichtet, dass nur das 2:0 gegen Hartberg Baumgartners Rauswurf in der Länderspielpause verhindert hätte.", "Baumgartner betont, dass er nur vor einem zittert: „Das sind positive Corona-Tests bei Spielern.  Da hatten wir wirklich schon genug . “" ],
  "articleContentTranslated" : [ "Zbogom: U travnju 2017., Rapid u Riedu izgledao je kao budućnost ispadanja. Pobjeda od 3: 0 imala je neočekivane posljedice za oba kluba. Gost Hütteldorfera u Innviertelu, gdje je Corona ugušila euforiju promocije.", "Bilo je to 8. travnja 2017. Zeleni su demonstrirali svog protivnika, koji je uvjerljivo ispunio ulogu kandidata za ispadanje. Samo: Zeleni, bio je Rieder u ovoj pobjedi od 3: 0.", "A protivnik je bio Rapidler u crveno-plavom s neugodnom uvertirom do nezaboravnog dana. Kako ne bi morali razglasiti ogorčene navijače koji su putovali s njima na zabavu publike Rieder ispred stadiona, dogovorena je \"rasprava\" na obližnjem parkiralištu autoceste.", "Goran Đuričin mislio je da će to biti njegov posljednji nastup u Rapid trenirci. Jer glavni trener Damir Canadi u ovom je trenutku već bio na putu kući. Povratak u Hütteldorf, iznenađeni Đuričin saznao je da je unaprijeđen u privremenog trenera.", "Jedinih pet bodova prednosti pred Riedom pretvorilo se u jedanaest do kraja sezone. A grandiozni Rieder? Na kraju su smanjili za 2: 3 protiv Mattersburgera koji je već bio spašen.", "\"To je stvar prošlosti\", kaže Gerald Baumgartner, koji je trenirao tada iznenađujuće motivirane Mattersburžane do njihove važne pobjede u Riedu. \"Ali za utakmicu možemo uzeti jednu stvar\", kaže stanovnik Salzburga prije nego što je ponovno vidio Rapid (17 sati) i razmišlja o nevjerojatnim statistikama: Iako Ried nije bio uspješan u 40 ligaških utakmica u Beču, bilo je 3: 0 treća pobjeda domaćih protiv Zelenih u nizu.", "“Naravno, trebamo vrlo dobru izvedbu. Ali ako damo sve od sebe, Rapid će se teško nositi s nama ”, vjeruje trener Rieda. Baumgartner to Kurieru govori hrapavim glasom: 56-godišnjakinja je bolesna više od tjedan dana.", "Početak posljednjeg bloka prije (kratke) zimske stanke vjerojatno će moći gledati samo kod kuće ispred televizora. Uvijek spreman pomoćnik Gerhard Schweitzer još jednom se zalaže za šefa.", "Didi Kühbauer također je bila bolesna ovaj tjedan i morala je propasti tijekom treninga. Baumgartner ne isključuje \"da je moje tijelo upravo reklo\" stani \".", "S druge strane, živim vrlo zdravo i puno vježbam. ”U svakom slučaju, ne bi bilo čudo da Baumgartner nije samo prehladio sezonu. Od siječnja 2019. trener je i voditelj sporta u jednoj osobi.", "S jedne strane to zvuči ugodno, jer Baumgartner nije netko tko voli raditi kompromise. S druge strane, ovaj stresni balans u Bundesligi, čak i tijekom nebrojenih mjera Corone, gotovo je neljudski.", "“S Rainer Wöllingerom sada imamo novog generalnog direktora, dolazi sportski koordinator. Želimo se postaviti šire. Ali ... \"To se u ovom trenutku može čuti iz gotovo svih klubova:\" Ali kriza nas tjera da budemo izuzetno štedljivi. \"Gerald Baumgartner:\" Promocija je bila ključna za opstanak.", "Proračun se smanjuje svake godine, ali izvedba mora barem ostati ista \". © Slika: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Da je Ried propao u trećem pokušaju ponovnog uspona, ne bi bilo ni četvrtog.", "“Uspon je bio presudan za preživljavanje. Proračun se smanjuje svake godine, ali izvedba mora barem ostati ista. ”Navijači u Riedu ne nedostaju samo financijski.", "“Nakon uspona u zadnji trenutak, bila je zabava. Raspoloženje je bilo ispravno - na jednu noć. Ali zapravo nikad nije bilo euforije za napredak. Pogotovo kod utakmica poput protiv Rapida, publika je uvijek bila velik faktor.", "Corona nam uzima sve ”, kaže insajder Innviertela. Preostali su zahtjevi koji gradu s 12 000 stanovnika zapravo nisu odgovarali od uspješnih vremena pod dugogodišnjim menadžerom Stefanom Reiterom.", "To tutnjava jer je pridošlica \"tek\" deveta. U lokalnim medijima čak je objavljeno da bi samo pobjeda protiv Hartberga 2: 0 spriječila protjerivanje Baumgartnera tijekom međunarodne pauze.", "Baumgartner naglašava da drhti samo pred vama: „Ovo su pozitivni testovi korone na igrače. Doista nam je bilo dosta. \"" ]
}