{
  "id" : "JWNlBHCt",
  "url" : "https://www.derstandard.at/story/2000125106072/was-hinter-den-lieferproblemen-bei-astra-zeneca-steckt?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:00:01Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was hinter den Lieferproblemen bei Astra Zeneca steckt",
  "articleTitleTranslated" : "Što stoji iza problema s isporukom u Astri Zeneci",
  "articleContent" : [ "Astra Zeneca kämpft nicht nur mit Nebenwirkungen, sondern auch mit der eigenen Produktion. Im belgischen Seneffe und im niederländischen Leiden wird der Impfstoff von Astra Zeneca produziert.", "Anagni in Italien und das deutsche Dessau sind die Standorte, an denen die Dosen abgefüllt und für den Verkauf fertig gemacht werden.", "So zumindest sieht die Lieferkette, die der schwedisch-britische Konzern für die Versorgung Europas aufgebaut hat, auf dem Papier grob aus. 400 Millionen Impfdosen hat die Europäische Union bei Astra Zeneca bestellt, aber die europäische Produktionslinie dürfte bis Jahresmitte weniger als 100 Millionen Dosen für den europäischen Markt ausspucken.  ", "Versprochen hatte Astra Zeneca mehr als 200 Millionen. Was ist da los? Allerhand. Wegen Produktionsschwierigkeiten konnte das belgische Werk weniger ausspucken als erhofft. Ins Auge fällt aber das niederländische Werk.", "Die Fabrik des Partnerunternehmens Halix produziert zwar Corona-Impfstoff. Bis heute wurde davon aber keine einzige Dosis an die EU geliefert. Die Fabrik darf nicht. Die Zulassung der europäischen Gesundheitsbehörde EMA fehlt.", "Was Beobachter erstaunt: Die Fabrik wird im Vertrag zwischen Brüssel und dem Impfstoffhersteller bereits als Teil der europäischen Lieferkette angeführt. Aber erst am 8. Dezember des Vorjahrs teilte Halix per Aussendung mit, einen entsprechenden Vertrag mit Astra Zeneca abgeschlossen zu haben.", "Europa bestellte bereits im August Impfstoff beim britisch-schwedischen Konzern. Kritiker werfen Brüssel vor, nicht genau nachgeprüft zu haben, ob die vereinbarten Liefermengen auch realistisch seien. Grund für die fehlende Zulassung sind mangelnde Daten.", "Man stehe in engem Austausch mit Astra Zeneca und würde sich der Sache sofort annehmen, sobald entsprechende Daten und ein formaler Antrag auf Zulassung bei der Gesundheitsbehörde eingehen, heißt es von der Europäischen Kommission.", "Es liege aber in der Verantwortung des Unternehmens sicherzustellen, dass die eigenen Produktionsstätten auch zugelassen sind. \"Uns ist bekannt, dass das Halix-Werk Dosen herstellt\", sagt ein Kommissionssprecher.", "\"Diese Dosen könnten für den europäischen Markt bereitgestellt werden, sobald die Zulassung erfolgt ist.\" Bei Astra Zeneca versichert man, dass das Halix-Werk nach wie vor Teil der europäischen Lieferpläne sei.", "Halix ließ eine STANDARD-Anfrage unbeantwortet. Eine Sprecherin von Astra Zeneca sagt zum Halix-Werk: \"Wir erwarten die Zulassung von Halix in den kommenden Wochen.\"", "Grundsätzlich gibt man sich bei Astra Zeneca optimistisch, dass durch laufende Optimierung des Herstellungsprozesses die Produktion an einzelnen Standorten kontinuierlich erhöht werden kann.", "Das Unternehmen arbeite mit der EU-Kommission und den Mitgliedsstaaten zusammen, um die Herausforderungen bei der Versorgung zu bewältigen.", "Man sei \"zuversichtlich, dass die Produktivität in der EU-Lieferkette weiter verbessert werden kann, um Millionen Europäer vor dem Virus zu schützen\", sagt eine Konzernsprecherin, die damit rechnet, dass bis Ende 2021 rund 300 Millionen Dosen in die EU geliefert werden können.", "Laut der \"Financial Times\" zeigt man sich in europäischen Kreisen besorgt darüber, was mit den bisher in Leiden produzierten Impfdosen geschieht. Die Hoffnung ist, dass mit der Zulassung des dort hergestellten Serums Millionen Dosen für den europäischen Markt frei werden.", "Die Befürchtung ist, dass die Dosen stattdessen exportiert werden.", "Bei Astra Zeneca betont man, dass die bereits produzierten Chargen von Halix in die Lieferpläne eingebaut seien und keinen Unterschied zur Gesamtversorgung in diesen ersten Monaten machen werden und dass Halix einer der kleineren Lieferanten in der EU-Lieferkette sei.", "Brüssel wirft Astra Zeneca ja vor, andere Käufer wie Großbritannien besser zu behandeln. Während Europas Impfprogramme durch Lieferengpässe ins Stocken geraten, hängen die Briten Europa beim Impfen derzeit ab.", "Auch weil Astra Zeneca dort liefert. Im Vertrag zwischen Brüssel und dem Pharmakonzern steht, dass das Unternehmen sich bestmöglich bemühen werde, die vereinbarte Menge zu liefern – und zwar aus europäischen Fabriken und gegebenenfalls auch aus britischen.", "In Brüssel beklagt man, dass der Konzern mehr als zehn Millionen Dosen des in der EU produzierten Impfstoffs über den Ärmelkanal geliefert habe. Von Großbritannien in die EU hat Astra Zeneca keine Vakzine geliefert.", "Brüssel verschärfte deshalb zuletzt den Ton in Richtung London. Kommissionschefin Ursula von der Leyen erwägt, den Export der knappen Corona-Impfstoffe aus der EU stärker zu beschränken, wie sie am Mittwoch ankündigte.", "Neue Auflagen könnten für Länder gelten, die selbst keinen Impfstoff aus dem Land lassen oder die bereits einen höheren Anteil an geimpften Menschen haben als die EU. Seit 1. Februar wurden laut Kommission mindestens 41 Millionen Dosen Corona-Impfstoff in 33 Länder exportiert.", "Das führte nicht zu Zoff mit London. Anfang März hatte Italien von der neu eingeführten Möglichkeit, Pharmaexporte zu stoppen, Gebrauch gemacht. 250.000 für Australien bestimmte Dosen des Astra-Zeneca-Vakzins wurden an der Grenze aufgehalten.", "Bei Astra Zeneca sagt man, dass man gern aus internationalen Produktionsstätten in die EU liefern würde, um einen Teil des Defizits auszugleichen:", "\"Leider werden die Exportbeschränkungen die Lieferungen im ersten Quartal reduzieren und wahrscheinlich auch die Lieferungen im zweiten Quartal beeinträchtigen\", begründet eine Sprecherin die Lieferengpässe.  :", "Die EU-Kommission will die Gangart im Lieferstreit nun weiter verschärfen. Die Behörde bereite ein förmliches Schreiben an Astra Zeneca vor, um das vertraglich vorgesehene Schlichtungsverfahren zu starten, sagte Kommissionssprecher Eric Mamer am Donnerstag.", "Man sei dazu im Gespräch mit den EU-Staaten. Das Schlichtungsverfahren ist eine Art Vorstufe zu möglichen gerichtlichen Auseinandersetzungen. Der britisch-schwedische Hersteller hatte seine vertraglich zugesicherten Lieferungen an Corona-Impfstoff mehrfach gekürzt.", "Astra Zeneca produziert einen von Forschern der Universität Oxford entwickelten Vektorimpfstoff und verkauft diesen bis zum Ende der Pandemie ohne Gewinn.", "Viele Staaten setzten deshalb große Erwartungen in das Vakzin: Es ist billiger als die Konkurrenz und einfacher zu lagern als etwa die mRNA-Impfstoffe der Konkurrenten Biontech/Pfizer und Moderna.", "(Aloysius Widmann, 18.3.2021) Der Artikel wurde um 14.20 um die Äußerung von Astra Zeneca zum Halix-Werk erweitert. Um 14.30 wurde die Information zum Schlichtungsverfahren hinzugefügt.", "EMA lässt Impfstoff von Astra Zeneca zu, EU beschließt Exportkontrollen Andreas Danzer im STANDARD-Video: Staat oder Markt, wer soll Impfstoff herstellen?" ],
  "articleContentTranslated" : [ "Astra Zeneca se ne bori samo s nuspojavama, već i s vlastitom proizvodnjom. Astra Zeneca proizvodi cjepivo u Seneffeu u Belgiji i Leidenu u Nizozemskoj.", "Anagni u Italiji i Dessau u Njemačkoj mjesta su na kojima se limenke pune i pripremaju za prodaju.", "Barem tako okvirno izgleda opskrbni lanac koji je švedsko-britanska grupa postavila za opskrbu Europe. Europska unija naručila je 400 milijuna doza cjepiva od Astre Zenece, ali očekuje se da će europska proizvodna linija do sredine godine izbaciti manje od 100 milijuna doza za europsko tržište.", "Astra Zeneca obećala je više od 200 milijuna. Što se tamo događa? Svašta. Zbog poteškoća u proizvodnji, belgijska tvornica nije mogla ispljunuti manje nego što su se nadali. No, nizozemska biljka privlači pažnju.", "Tvornica partnerske tvrtke Halix proizvodi cjepivo protiv korone. Do danas u EU nije isporučena niti jedna doza. Tvornica nije dozvoljena. Nedostaje odobrenje europskog zdravstvenog tijela EMA.", "Ono što zapanjuje promatrače: Tvornica je već navedena kao dio europskog opskrbnog lanca u ugovoru između Bruxellesa i proizvođača cjepiva. No, tek 8. prosinca prethodne godine Halix je poštom objavio da je sklopio odgovarajući ugovor s Astrom Zenecom.", "Europa je još u kolovozu naručila cjepivo od britansko-švedske skupine. Kritičari optužuju Bruxelles da nije pažljivo provjerio jesu li dogovorene količine isporuke realne. Razlog nedostatka odobrenja je nedostatak podataka.", "Europska komisija kaže da su u bliskom kontaktu s Astrom Zenecom i da će se time pozabaviti čim zdravstveno tijelo zaprimi relevantne podatke i službeni zahtjev za odobrenje.", "Međutim, odgovornost tvrtke je osigurati odobrenje vlastitih proizvodnih pogona. \"Znamo da tvornica Halix proizvodi konzerve\", rekao je glasnogovornik komisije.", "\"Te bi se doze mogle staviti na raspolaganje europskom tržištu nakon što budu odobrene.\" Astra Zeneca uvjerava da je tvornica Halix još uvijek dio europskih planova isporuke.", "Halix je STANDARDNI zahtjev ostavio bez odgovora. Glasnogovornica Astre Zenece rekla je za tvornicu Halix: \"Očekujemo odobrenje Halixa u sljedećim tjednima.\"", "U osnovi, Astra Zeneca je optimistična da se kontinuiranom optimizacijom proizvodnog procesa proizvodnja na pojedinim mjestima može kontinuirano povećavati.", "Tvrtka surađuje s Komisijom EU-a i državama članicama na rješavanju izazova opskrbe.", "Jedan od njih je „uvjeren da je produktivnost u lancu opskrbe u EU može se dodatno poboljšati kako bi zaštitili milijuna Europljana iz virusa”, kaže glasnogovornica tvrtke, koji očekuje da će oko 300 milijuna limenke može biti isporučen u EU do kraja 2021.", "Prema \"Financial Timesu\", u europskim krugovima postoji zabrinutost zbog onoga što se događa s dozama cjepiva koje su se do sada proizvodile u Leidenu. Nada se da će s odobrenjem tamo proizvedenog seruma biti dostupni milijuni doza za europsko tržište.", "Strah je da će se limenke umjesto toga izvesti.", "Astra Zeneca naglašava da su serije koje je već proizvela tvrtka Halix ugrađene u planove isporuke i da neće utjecati na ukupnu opskrbu u ovih prvih mjeseci te da je Halix jedan od manjih dobavljača u opskrbnom lancu EU-a.", "Bruxelles optužuje Astru Zenecu da se bolje odnosi prema drugim kupcima poput Velike Britanije. Iako su europski programi cijepljenja zaustavljeni uskim grlima u opskrbi, Britanci trenutno ovise o Europi zbog cijepljenja.", "Također zato što Astra Zeneca tamo dostavlja. Ugovor između Bruxellesa i farmaceutske tvrtke navodi da će se tvrtka potruditi isporučiti dogovorenu količinu - iz europskih tvornica, a možda i iz Velike Britanije.", "U Bruxellesu se žale da je skupina isporučila više od deset milijuna doza cjepiva proizvedenog u EU preko La Manchea. Astra Zeneca nije isporučila cjepiva iz Velike Britanije u EU.", "Stoga je Bruxelles nedavno pooštrio ton u smjeru Londona. Šefica komisije Ursula von der Leyen razmatra ograničenje izvoza oskudnih cjepiva protiv korone iz EU, kako je najavila u srijedu.", "Novi bi se zahtjevi mogli primijeniti na zemlje koje same ne puštaju cjepiva iz zemlje ili koje već imaju veći udio ljudi cijepljenih od EU-a. Prema povjerenstvu, najmanje 41 milijun doza cjepiva protiv korone izvezeno je u 33 zemlje od 1. veljače.", "To nije dovelo do problema s Londonom. Početkom ožujka Italija je iskoristila novo uvedenu mogućnost zaustavljanja izvoza lijekova. Na granici je zadržano 250 000 doza cjepiva Astra Zeneca namijenjenih Australiji.", "U Astra Zeneci kažu da bi u EU htjeli isporučiti iz međunarodnih proizvodnih pogona kako bi nadoknadili dio manjka:", "\"Nažalost, ograničenja izvoza smanjit će isporuke u prvom tromjesečju, a vjerojatno će utjecati i na isporuke u drugom tromjesečju\", rekla je glasnogovornica uskih grla u isporuci. :", "Europska komisija sada želi pojačati tempo u sporu oko isporuke. Vlast priprema službeno pismo Astri Zeneci kako bi započela ugovorni arbitražni postupak, rekao je u četvrtak glasnogovornik komisije Eric Mamer.", "O tome se razgovara sa državama EU. Arbitražni postupak vrsta je prethodne faze mogućih pravnih sporova. Britansko-švedski proizvođač nekoliko je puta smanjio ugovorno zajamčene isporuke cjepiva protiv korone.", "Astra Zeneca proizvodi vektorsko cjepivo koje su razvili istraživači sa Sveučilišta Oxford i prodaje ga bez dobiti do kraja pandemije.", "Mnoge zemlje stoga imaju velika očekivanja od cjepiva: ono je jeftinije od konkurencije i lakše se čuva od, primjerice, mRNA cjepiva konkurenata Biontech / Pfizer i Moderna.", "(Aloysius Widmann, 18. ožujka 2021.) Članak je proširen u 14.20 sati, uključujući i komentar Astre Zenece o djelu Halix. U 14.30 dodani su podaci o arbitražnom postupku.", "EMA odobrila cjepivo Astra Zeneca, EU odlučuje o kontroli izvoza Andreas Danzer u STANDARDNOM videu: Država ili tržište, tko bi trebao proizvoditi cjepivo?" ]
}