{
  "id" : "jWoeFcG9",
  "url" : "https://vorarlberg.orf.at/stories/3082509/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-27T11:14:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/796461_opener_277475_damuels.jpg?s=42bff33ba25c4c48a46148542f5cee859ca23403",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete reagieren auf Staus vor Liften",
  "articleTitleTranslated" : "Skijališta reagiraju na prometne gužve ispred žičara",
  "articleContent" : [ "Bei der Uga-Talstation in Damüls ist es am Samstag kurz nach Betriebsbeginn zu einer großen Menschenansammlung gekommen – dicht gedrängt standen die Skifahrer vor dem Sessellift an. Das sei daran gelegen, dass aufgrund der Schneelage noch nicht alle benachbarten Skigebiete geöffnet hatten.", "So hätten sich die Gästeströme in der Früh nach Damüls verlagert, so Seilbahn-Sprecher Andreas Gapp. Der Stau sei nach kurzer Zeit aufgelöst worden.", "Fotostrecke mit 4 Bildern Verlängerte Anstellzonen Die Seilbahn-Betreiber hätten bereits aus diesem Vorfall gelernt: Es gebe nun verlängerte Anstellzonen und mehr „Ranger“, die auf das Abstandhalten achten.", "Außerdem wird den Wintersportlern geraten, dem Betriebsstart auszuweichen und erst etwas später anzureisen. Bei den Rangern handelt es sich um zusätzliche Mitarbeiter der Seilbahnbetriebe, die sich in den Anstehbereichen um die Einhaltung der Abstandsregeln kümmern.", "Winterkodex funktioniert Insgesamt funktioniere der „Winterkodex Vorarlberg“ – vom Land ausgearbeitete Sicherheitsregeln – jedoch sehr gut. „Die Leute tragen die FFP2 Maske, halten Abstand und akzeptieren die Gastronomieregeln“, unterstrich Gapp." ],
  "articleContentTranslated" : [ "Na stanici doline Uga u Damülsu, nedugo nakon početka operacija u subotu, bilo je veliko okupljanje ljudi - skijaši su bili pretrpani ispred žičare. To je bilo zbog činjenice da zbog snježnih uvjeta nisu bila otvorena sva susjedna skijališta.", "Prema riječima glasnogovornika žičare Andreasa Gappa, protok gostiju prebacio se u Damüls ujutro. Zastoj je riješen nakon kratkog vremena.", "Serija fotografija s 4 slike Proširene zone čekanja Operateri žičara već su naučili iz ovog incidenta: Sada postoje proširene zone čekanja i više \"rendžera\" koji se drže na distanci.", "Osim toga, ljubiteljima zimskih sportova savjetuje se da izbjegavaju početak operacija i da dođu malo kasnije. Čuvari su dodatni zaposlenici žičara koji osiguravaju poštivanje pravila udaljenosti u čekaonicama.", "Zimski kodeks djeluje, međutim, \"Zimski kodeks Vorarlberg\" - sigurnosna pravila koja je izradila država - djeluje vrlo dobro. \"Ljudi nose masku FFP2, drže se podalje i prihvaćaju pravila ugostiteljske djelatnosti\", naglasio je Gapp." ]
}