{
  "id" : "JWWbKH1M",
  "url" : "https://kurier.at/politik/inland/kippt-verfassungsgerichtshof-das-betretungsverbot-fuer-sportstaetten/401197043",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T05:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958429/46-173738844.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Home Schooling nun auch Fall für den Verfassungsgerichtshof",
  "articleTitleTranslated" : "Kućno školovanje sada je također predmet Ustavnog suda",
  "articleContent" : [ "Sind Bezirksgerichte für Überprüfung von Absonderungsmaßnahmen zuständig?  Interessant ist auch ein Antrag betreffend der Zuständigkeit der Bezirksgerichte zur Überprüfung von Absonderungsmaßnahmen.", "Nach dem Epidemiegesetz 1950 können Personen, die an einer anzeigepflichtigen Krankheit erkrankt sind oder bei denen der Verdacht einer solchen Erkrankung besteht, angehalten oder im Verkehr mit der Außenwelt beschränkt werden.", "Die angehaltene Person kann bei dem Bezirksgericht, in dessen Sprengel der Anhaltungsort liegt, gegen die Absonderung vorgehen. Der Oberste Gerichtshof, das Landesgericht Korneuburg sowie das Bezirksgericht Zell am Ziller stellen beim VfGH nun einen Antrag auf Aufhebung eines Teils dieser Bestimmung:", "Die Möglichkeit, gegen Anordnungen der Gesundheitsbehörde das Bezirksgericht anzurufen, verstoße gegen den Grundsatz der Gewaltenteilung.  :", "Auch sei entgegen dem Legalitätsprinzip nicht hinreichend genau geregelt, unter welchen Voraussetzungen das Bezirksgericht angerufen werden kann und in welchem Umfang das Bezirksgericht die Anhaltung zu überprüfen hat.", "Auch Verlängerung des Zivildiensts vor VfGH Eine weitere Beschwerde betrifft den im ersten Lockdown außerordentlich verlängerten Zivildienst.", "Die Beschwerdeführer leisteten bis März 2020 den ordentlichen Zivildienst und wurde verpflichtet, im Anschluss an den ordentlichen noch bis 30.  Juni 2020 außerordentlichen Zivildienst zu leisten.", "Gleichzeitig mit der Verlängerung der Dienstpflicht aktuell eingesetzter Zivildiener erfolgte ein Aufruf an alle ehemaligen Zivildiener, sich freiwillig zum außerordentlichen Zivildienst zu verpflichten.", "Für die Zeit des außerordentlichen Zivildienstes gebührte allen Verpflichteten eine Grundvergütung samt einem Zuschlag.", "Darüber hinaus erhielten die Zivildiener, die sich freiwillig zur Verrichtung des außerordentlichen Zivildienstes verpflichtet hatten, eine Pauschalentschädigung bzw. eine Vergütung des Verdienstentganges.", "Die Beschwerdeführer beantragten daher beim Heerespersonalamt für die Monate, in denen sie außerordentlichen Zivildienst leisteten, ebenfalls die Gewährung einer Pauschalentschädigung bzw. den Ersatz des Verdienstentganges.", "Diese Anträge wurden jedoch abgewiesen. Auch die dagegen beim Bundesverwaltungsgericht erhobenen Beschwerden blieben erfolglos.", "Die Beschwerdeführer halten die Differenzierung hinsichtlich des Verdienstes zwischen \"verlängerten\" und freiwillig verpflichteten ehemaligen Zivildienern für sachlich nicht gerechtfertigt.", "In den meisten Fällen ging es um Verordnungen, die zum Zeitpunkt der Entscheidung bereits außer Kraft getreten waren. In seinen Entscheidungen hat der VfGH ausgedrückt, welche verfassungsrechtlichen Schranken die zuständigen Behörden bei Maßnahmen gegen Corona zu beachten haben.", "Entscheidungen des VfGH wirken sich jedoch nicht auf Vorschriften aus, die erst nach der Entscheidung in Kraft getreten sind: Der VfGH ist daher verpflichtet, jede einzelne Anfechtung neu zu prüfen, auch wenn sie einen ähnlichen Inhalt wie eine frühere hat." ],
  "articleContentTranslated" : [ "Jesu li okružni sudovi odgovorni za preispitivanje mjera segregacije? Zanimljiva je i aplikacija koja se odnosi na nadležnost okružnih sudova za preispitivanje mjera segregacije.", "Prema Zakonu o epidemiji iz 1950. godine, ljudi koji su bolesni od bolesti koju je potrebno prijaviti ili za koju se sumnja da ima takvu bolest mogu se zaustaviti ili ograničiti u kontaktu s vanjskim svijetom.", "Uhićena osoba može pokrenuti akciju protiv segregacije na okružnom sudu u čijem se okrugu nalazi uhićenje. Vrhovni sud, Okružni sud Korneuburg i Okružni sud Zell am Ziller sada podnose zahtjev VfGH-u za ukidanje dijela ove odredbe:", "Mogućnost žalbe okružnom sudu na naredbe zdravstvenih vlasti krši načelo podjele vlasti. :", "Također, suprotno načelu zakonitosti, uvjeti pod kojima se može podnijeti žalba okružnom sudu i mjera u kojoj okružni sud mora preispitati uhićenje nisu regulirani s dovoljnom preciznošću.", "Također produženje državne službe pred VfGH Druga se žalba odnosi na izvanredno proširenu državnu službu u prvom zaključavanju.", "Podnositelji pritužbi obavljali su svoj redovni rad za opće dobro do ožujka 2020. godine i bili su obvezni nastaviti svoj redoviti rad za opće dobro do 30. lipnja 2020. godine.", "Istodobno s produljenjem obvezne službe državnih službenika, upućen je apel svim bivšim državnim službenicima da dobrovoljno pristupe izvanrednoj državnoj službi.", "U vrijeme izvanredne državne službe sve obveznice imale su pravo na osnovnu naknadu, uključujući dodatak.", "Uz to, oni državni službenici koji su se dobrovoljno obvezali na izvanrednu državnu službu dobili su paušalnu naknadu ili naknadu za izgubljenu zaradu.", "Podnositelji pritužbe stoga su se obraćali Vojno-personalnom uredu za mjesece u kojima su obavljali izvanrednu državnu službu kako bi im dodijelili paušalnu naknadu ili naknadu za izgubljenu zaradu.", "Međutim, ti su zahtjevi odbijeni. Žalbe protiv njega podnesene Saveznom upravnom sudu također nisu uspjele.", "Podnositelji žalbe smatraju da je razlika u pogledu zarade između \"produženih\" i dobrovoljno angažiranih bivših državnih službenika objektivno neopravdana.", "Većina slučajeva odnosila se na propise koji su već isticali u vrijeme donošenja odluke. U svojim je odlukama Ustavni sud izrazio ustavne prepreke koje nadležna tijela moraju poštivati pri poduzimanju mjera protiv Corone.", "Međutim, odluke Ustavnog suda ne utječu na propise koji su stupili na snagu tek nakon odluke: Ustavni je sud stoga obvezan preispitati svaki pojedinačni izazov, čak i ako ima sličan sadržaj ranijem." ]
}