{
  "id" : "jXaN13gy",
  "url" : "https://kurier.at/politik/inland/spoe-und-fpoe-sehen-schuld-fuer-impf-chaos-bei-kurz/401217948",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T13:10:28Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999743/46-175780309.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ und FPÖ sehen Schuld für Impf-Chaos bei Kurz",
  "articleTitleTranslated" : "SPÖ i FPÖ krivnju za kaos cijepljenja vide u Kurzu",
  "articleContent" : [ "Die ÖVP-Attacken auf das vom grünen Koalitionspartner geleitete Gesundheitsministerium im Zusammenhang mit den Corona-Impfungen haben auch am Sonntag für Kritik der Opposition gesorgt.", "SPÖ-Gesundheitssprecher Philip Kucher warf Kanzler Sebastian Kurz vor, für sein eigenes Impfchaos andere verantwortlich zu machen. Auch FPÖ-Klubchef Herbert Kickl sah das so: \"Natürlich war der Kanzler informiert, anders ist es nicht vorstellbar.\"", "\"Statt sich hinzustellen und sich bei all den Menschen in Österreich, die noch immer auf eine Impfung warten müssen, zu entschuldigen, versucht Sebastian Kurz in den letzten Tagen alles und jeden - von der EU, über Beamte des Gesundheitsministeriums bis hin zum im Krankenhaus liegenden Gesundheitsminister - für sein eigenes Impfchaos verantwortlich zu machen\", ärgerte sich Kucher in einer schriftlichen Stellungnahme gegenüber der APA.  ", "Dabei zeige sich einmal mehr: \"Wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt.\" Seit dem Sommer 2020 sei die Impfstoffbeschaffung nämlich mindestens neun Mal Thema im Ministerrat gewesen, verwies Kucher auf die entsprechenden Protokolle.", "\"Entweder hat der Bundeskanzler bei seinen Ministerratssitzungen geschlafen, oder er hat uns in den letzten Tagen bewusst die Unwahrheit erzählt.\" Dabei sei es Kurz' eigener ÖVP-Finanzminister Gernot Blümel gewesen, der ausgerechnet bei den Impfungen habe sparen wollen.", "So jedenfalls interpretiert Kucher die am 15.  September 2020 festgelegte Kostenobergrenze von 200 Mio. Euro für die Impfungen. Erst im Jänner habe Österreich gemerkt, bei den Impfstoffen auf das falsche, langsamere und billigere Pferd gesetzt zu haben, so die Lesart der SPÖ.", "Im Februar wurde der Kostenrahmen für das Risiko-Portfolio von 30,5 Mio. Dosen dann mit 388,3 Mio. Euro festgelegt. Schon damals sei darauf hingewiesen worden, dass entsprechend der Vorverträge alle nicht verbrauchten Dosen weiterverkauft oder gespendet werden können.", "Fazit Kuchers: \"Das Versagen rund um das Impfchaos in Österreich hat damit eine Adresse mit drei Buchstaben: ÖVP! Die Anpatzversuche des Bundeskanzlers werden immer mehr zum türkisen Eigentor.\" In das gleiche Horn stieß auch Kickl in einer Aussendung.", "\"Ausgerechnet Message-Control-Kanzler Kurz, der zudem von Anfang an in Sachen Corona an eine Art 'Richtlinienkompetenz' für sich reklamiert hat, will nicht über die Beschaffungsvorgänge bei den Impfstoffen informiert gewesen sein?", "Unglaubwürdiger geht es nicht mehr\", meinte er und ortete einen Ablenkungsversuch. Kurz solle endlich die Verträge offenlegen, wie die FPÖ es bereits Ende Jänner gefordert habe.", "Sämtliche Beschaffungsvorgänge in Zusammenhang mit Covid-19 würden klarerweise bis ins letzte Detail zwischen den einzelnen Ministerien, den Kabinetten und Spitzenbeamten, akkordiert.", "Kickl verwies auch auf einen \"Standard\"-Bericht, wonach Beschaffungen dieser Größenordnung vom Finanzministerium genehmigt werden.", "Außerdem habe das Bundeskanzleramt mit den beiden ÖVP-nahen Spitzenbeamten Martin Auer und Ulrich Herzog zwei türkis-schwarze Aufpasser für Gesundheitsminister Rudolf Anschober (Grüne) und seine Beschaffungspolitik installiert." ],
  "articleContentTranslated" : [ "Napadi ÖVP-a na Ministarstvo zdravstva na čelu s zelenim koalicijskim partnerom, u vezi s cijepljenjem protiv korone, u nedjelju su također izazvali kritike oporbe.", "Glasnogovornik SPÖ-a Philip Kucher optužio je kancelara Sebastiana Kurza da druge optužuje za vlastiti kaos cijepljenja. Šef kluba FPÖ Herbert Kickl također je to vidio ovako: \"Naravno da je kancelar obaviješten, nemoguće je zamisliti bilo koji drugi način.\"", "\"Umjesto da ustane i ispriča se svim ljudima u Austriji koji još trebaju pričekati cijepljenje, Sebastian Kurz posljednjih dana pokušava sve i svakoga - od EU do dužnosnika iz Ministarstva zdravstva i onih koji to žele u bolnicama ministar zdravstva - krivi za svoj kaos cijepljenja „, smetalo Kucher u pisanoj izjavi za APA.", "Pokazuje se još jednom: \"Kad Sebastian Kurz upire prstom u druge, obično je nešto zeznuo sam.\" Od ljeta 2020. nabava cjepiva bila je problem u Vijeću ministara najmanje devet puta, osvrnuo se Kucher na relevantne protokole.", "\"Ili je kancelar spavao na sastancima svog Vijeća ministara ili nam je namjerno rekao neistinu tijekom posljednjih nekoliko dana.\" Kurzov vlastiti ÖVP-ov ministar financija Gernot Blümel želio je uštedjeti na cijepljenju.", "Barem tako Kucher tumači gornju granicu troškova od 200 milijuna eura za cijepljenje postavljenu 15. rujna 2020. Tek je u siječnju Austrija primijetila da se kladila na pogrešnog, sporijeg i jeftinijeg konja kada je riječ o cjepivima, navodi SPÖ.", "U veljači je proračun portfelja rizika od 30,5 milijuna limenki utvrđen na 388,3 milijuna eura. Već tada je istaknuto da se prema predugovorima sve neiskorištene limenke mogu preprodati ili pokloniti.", "Zaključak Kuchers: \"Neuspjeh u kaosu cijepljenja u Austriji stoga ima adresu s tri slova: ÖVP! Kancelarini pokušaji napada sve više postaju tirkizni autogol.\" Kickl je zvučao istim zvukom u emisiji.", "\"Od svega, kancelar za kontrolu poruka Kurz, koji je također od početka tvrdio da je svojevrsna\" kompetencija za smjernice \"u pitanjima Corone, ne želi biti informiran o postupcima nabave cjepiva?", "Ne može biti nevjerojatnije \", rekao je i pokušao ga odvratiti. Ukratko, ugovori bi napokon trebali biti objavljeni, kao što je FPÖ već zatražio krajem siječnja.", "Svi procesi nabave u vezi s Covid-19 bili bi jasno koordinirani do pojedinosti između pojedinih ministarstava, kabineta i najviših dužnosnika.", "Kickl se također osvrnuo na \"standardno\" izvješće da će kupnju takve veličine odobriti Ministarstvo riznice.", "Uz to, Federalno je kancelarstvo postavilo dva tirkizno-crna čuvara za ministra zdravstva Rudolfa Anschobera (Zeleni) i njegovu politiku nabave s dvojicom najviših dužnosnika bliskih ÖVP-u, Martinom Auerom i Ulrichom Herzogom." ]
}