{
  "id" : "jXhLQH1A",
  "url" : "https://kurier.at/kultur/nachruf-auf-john-le-carre-diesseits-von-gut-und-boese/401129430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:55:45Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nachruf auf John le Carré: Diesseits von Gut und Böse",
  "articleTitleTranslated" : "Nekrolog za Johna le Carréa: Ova strana dobrog i lošeg",
  "articleContent" : [ "Aber schon mit seinem dritten Buch, „Der Spion, der aus der Kälte kam“, erlangte er als John le Carré Bestseller-Status und Kritikerlob. Ab 1964 dann war er Vollzeitautor – und löste die Genre-eigenen Gewissheiten zunehmend auf.", "Gut und Böse, Richtig und Falsch, das alles war in seinen Büchern situationselastischer, als es die einander gegenseitig kalt anstarrenden Nationen wahrhaben wollten.", "Seine Handlungsstränge waren derart ineinanderverwoben, dass man sich am Schluss, wenn alles aufgedröselt wurde, verdutzt die Augen rieb.", "Aber die Komplexität war immer leserfreundlich serviert: Er schrieb das, was die Amerikaner „page turner“ nennen, Bücher, die man in großen Happen konsumiert wie einen Blockbusterfilm.", "Er zeigte Spione (wie George Smiley, unter anderem auch in „Dame, König, As, Spion“, 1974) als einsame, zerrissene Figuren. (Über Frauen lernte er erst spät zu schreiben.)", "Dafür kundig über jene Bereiche, die zu den neuen Fronten in den vielen kalten Kriegen wurden, die auf den Niedergang der Sowjetunion folgten. Waffenhandel, Drogen, das explosive Gebräu im arabischen Raum – „meine Welt, die des Kalten Krieges, war eine weichere“, sagte er.", "Zuletzt hielt er sich auch nicht mit politischer Kritik zurück, am Irak-Krieg, an den Populisten in Polen, an Trump, am Brexit. „Die meisten meiner Bücher handeln tatsächlich von ein und derselben Frage: Was sind wir unserer Menschlichkeit schuldig?", "“, sagt er. Dazu muss man diese Menschlichkeit erst in allen ihren Verletzlichkeiten beschreiben. Das konnte er wie kaum ein anderer. Nun ist der Autor 89-jährig an einer Lungenentzündung gestorben." ],
  "articleContentTranslated" : [ "Ali sa svojom trećom knjigom \"Špijun koji je izašao iz hladnoće\" postigao je status bestselera i priznanje kritike kao John le Carré. Od 1964. bio je redoviti autor - i sve je više rastvarao izvjesnosti svojstvene žanru.", "Dobro i loše, ispravno i pogrešno, sve je to u njegovim knjigama bilo situacijski elastičnije nego što su nacije zureći jedna u drugu hladno željele priznati.", "Njegove su se priče toliko ispreplele da na kraju, kad se sve rasplete, začuđeno protrljate oči.", "No, složenost se uvijek poslužila na način prilagođen čitateljima: napisao je ono što Amerikanci nazivaju \"okretačem stranica\", knjigama koje se konzumiraju u velikim zalogajima poput blockbustera.", "Pokazao je špijune (poput Georgea Smileyja, između ostalih u \"Dame, König, As, Spion\", 1974) kao usamljene, rastrgane figure. (Kasno je naučio pisati o ženama.)", "Znati o onim područjima koja su postala novi frontovi u mnogim hladnim ratovima koji su uslijedili nakon pada Sovjetskog Saveza. Trgovina oružjem, drogom, eksplozivna izmišljotina u arapskom svijetu - \"Moj svijet, hladnog rata, bio je mekši\", rekao je.", "Nedavno se nije suzdržavao s političkim kritikama, rata u Iraku, populista u Poljskoj, Trumpa, Brexita. „Većina mojih knjiga zapravo govori o istom pitanju: Što dugujemo svojoj humanosti?", "\", on kaže. Da biste to učinili, prvo treba opisati ovo čovječanstvo u svim njegovim ranjivostima. To je mogao učiniti kao nitko drugi. Autor je umro od upale pluća u 89. godini." ]
}