{
  "id" : "jXJ6Yl6J",
  "url" : "https://kurier.at/sport/golf-superstar-tiger-woods-in-schweren-autounfall-verwickelt/401198156",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T19:59:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960619/46-175979645.jpg",
  "imageCopyright" : "via REUTERS/KNBC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ungewissheit nach dem schweren Autounfall von Tiger Woods",
  "articleTitleTranslated" : "Nesigurnost nakon ozbiljne prometne nesreće u Tigeru Woodsu",
  "articleContent" : [ "Der Golf-Superstar musste nach dem Crash aus dem Wagen herausgeschnitten und mit Beinverletzungen sofort operiert werden. Die Bilder vom Autowrack ließen nichts Gutes erahnen.", "Schwer demoliert nach mehreren Überschlägen lag der riesige Geländewagen Dienstagfrüh (Ortszeit) in den kalifornischen Büschen. Der einzige Insasse ein Weltstar: Tiger Woods. Vom Unfallhergang ist noch nicht viel bekannt.", "Wie die Polizei von Los Angeles mitteilte, war der Golfprofi von der Straße abgekommen, der 45-Jährige musste mit speziellem Gerät aus dem Wrack geborgen werden. Woods wurde umgehend in ein umliegendes Krankenhaus transportiert und sofort operiert.", "Andere Fahrzeuge waren jedenfalls keine in den Unfall involviert. Eine polizeiliche Untersuchung wurde eingeleitet. Über die Schwere von Woods’ Verletzungen herrschte lange Ungewissheit, von „mittlerem bis kritischem Zustand“ war zunächst die Rede.", "Erst Mark Steinberg, der Manager des 15-fachen Major-Turnier-Siegers, ging näher ins Detail, als er gegenüber dem US-Promiportal TZN erklärte, sein Klient habe mehrere Verletzungen an den Beinen erlitten.", "Die PGA Tour veröffentlichte eine Stellungnahme und versicherte Woods die volle Unterstützung bei der Genesung. Woods' Kollege Justin Thomas, die Nummer drei der Golf-Weltrangliste, sagte: \"Mir ist schlecht.", "Es tut weh, wenn einer deiner engsten Freunde in einen Unfall verwickelt ist. Ich hoffe einfach, dass es ihm gut geht. Ich mache mir Sorgen um seine Kinder, ich bin mir sicher, dass die sich gerade schwertun.\"", "Mehrere Comebacks Ob und wann die langjährige Nummer eins je wieder auf den Golfplatz zurückkehren wird können, ist unklar. Sein Antreten beim Masters Anfang April, dem ersten Major-Turnier des Jahres, war aber bereits vor dem Unfall am Dienstag offen.", "Der Kalifornier musste sich erst im Jänner seiner fünften Rückenoperation unterziehen, professionelles Golf hatte er zuletzt im Dezember gespielt. Im Jahr 2019 hatte er das prestigeträchtige Turnier in Augusta (Georgia) noch für sich entschieden.", "Es war sein Comeback-Sieg auf höchster Ebene nach elf langen Jahren Wartezeit. Davor hatte der Superstar vermehrt für negativen Schlagzeilen gesorgt.", "Mehrere Unfälle Auch einige Autounfälle sorgten immer wieder für Gesprächsstoff. 2017 fand die Polizei den Familienvater in seiner Heimat Florida schlafend am Steuer. Wie er selbst später zugab, stand er damals unter dem Einfluss starker, verschreibungspflichtiger Medikamente.", "Im Jahr 2009 rammte er bei der Fahrt von seinem Anwesen einen Hydranten. Der kleine Vorfall schlug hohe Wellen. Denn es war ein Ehestreit, der Woods überfallsartig mit dem Auto fliehen ließ.", "Erst danach wurde die gesamte Geschichte erzählt, die Amerika, die Sportwelt und die Boulevardpresse eine ganze Weile in Atem halten sollte. Tiger Woods gestand, über Jahre mit mehreren Frauen, darunter auch Darstellerinnen aus der Erotikbranche, Affären gehabt zu haben.", "Was folgte war die Scheidung, von der sich der Superstar auch sportlich nur langsam erholen sollte. 30 Monate war er damals ohne Turniersieg geblieben, es war die längste Durststrecke seiner Ausnahmekarriere.", "Bleibt zu hoffen, dass er auch dieses Mal zurückkommt." ],
  "articleContentTranslated" : [ "Super zvijezdu golfa nakon sudara morali su izrezati iz automobila i odmah operirati s ozljedama nogu. Slike olupine automobila nisu dale naznake ničega dobrog.", "Teško srušeno nakon nekoliko prevrtanja, ogromno terensko vozilo nalazilo se u utorak ujutro po lokalnom vremenu u kalifornijskom grmlju. Jedini zatvorenik svjetske zvijezde: Tiger Woods. O nesreći se ne zna puno.", "Kao što je policija Los Angelesa objavila, golf igrač je izgubio put, a 45-godišnjaka je trebalo spasiti iz olupine posebnom opremom. Woods je odmah prevezen u obližnju bolnicu i odmah operiran.", "U svakom slučaju, u nesreći nisu sudjelovala druga vozila. Otvorena je policijska istraga. Dugo je postojala neizvjesnost oko težine Woodsovih ozljeda. U početku se govorilo o \"umjerenom do kritičnom stanju\".", "Samo Mark Steinberg, menadžer petnaestostrukog pobjednika velikog turnira, ušao je u detalje kada je američkom portalu slavnih TZN rekao da je njegov klijent zadobio nekoliko ozljeda nogu.", "PGA Tour izdao je izjavu kojom Woods-u osigurava punu podršku u oporavku. Woodsov kolega Justin Thomas, broj tri u svijetu golfa, rekao je: \"Bolestan sam.", "Boli kad netko od vaših najbližih prijatelja sudjeluje u nesreći. Samo se nadam da je dobro. Zabrinut sam za njegovu djecu, siguran sam da se trenutno muče. \"", "Nekoliko povratka Nejasno je hoće li se i kada dugogodišnji broj jedan ikad moći vratiti na golf teren. Njegovo sudjelovanje na Mastersu početkom travnja, prvom velikom turniru u godini, bilo je otvoreno prije nesreće u utorak.", "Kalifornijac je morao na petu operaciju leđa u siječnju, posljednji je put profesionalni golf igrao u prosincu. 2019. godine pobijedio je na prestižnom turniru u Augusti (Georgia).", "Bila je to njegova povratnička pobjeda na najvišoj razini nakon dugih jedanaest godina čekanja. Prije toga superzvijezda je sve češće dobivala negativne naslove.", "Nekoliko nesreća O nekoliko se prometnih nesreća također više puta razgovaralo. 2017. policija je pronašla obiteljskog muškarca u njegovom domu na Floridi kako spava za volanom. Kao što je i sam kasnije priznao, u to je vrijeme bio pod utjecajem jakih lijekova na recept.", "2009. godine nabio je vatrogasni hidrant dok se vozio sa svog posjeda. Mali incident izazvao je valove. Jer je bračni argument natjerao Woodsa da pobjegne automobilom poput pljačke.", "Tek tada je ispričana cijela priča koja će Ameriku, svijet sporta i tabloide držati u neizvjesnosti prilično dugo. Tiger Woods priznao je da je godinama imao afere s nekoliko žena, uključujući glumice iz industrije odraslih.", "Uslijedio je razvod, od kojeg bi se super zvijezda trebala samo polako oporavljati u sportskom smislu. U to vrijeme 30 mjeseci nije osvojio turnir, bila je to najduža suha čarolija u njegovoj iznimnoj karijeri.", "Nadam se da će se i ovaj put vratiti." ]
}