{
  "id" : "jXjdJ3Ku",
  "url" : "https://ooe.orf.at/stories/3079668/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-08T16:06:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/34/crops/w=1280/778088_opener_270834_sch08970.jpg?s=66e27ebc5897ef426e0d6d567de95707fc6a4043",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus „Fugging“ wurde wieder „Fucking“",
  "articleTitleTranslated" : "\"Fucking\" je opet postao \"Fucking\"",
  "articleContent" : [ "Unbekannte Täter haben die Ortstafeln mit schwarzem Lackspray beschmiert. Die Buchstaben „gg“ wurden mit „ck“ übermalen, so dass der Ortsteil von Tarsdorf wieder seinen alten Namen trug. Die Polizei ermittelt wegen Sachbeschädigung.", "Derzeit gebe es keinen Hinweis auf den oder die Täter, erklärte ein Sprecher der Landespolizeidirektion Oberösterreich am Dienstagnachmittag auf APA-Anfrage.Umbenennung nach jahrelangen Problemen Das jahrelange Problem, dass die Ortschaft mit dem schlüpfrigen Namen hatte, reißt offenbar nicht ab.", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze auf Social Media. Daher hat der Gemeinderat von Tarsdorf im Innviertel (Bezirk Braunau) beschlossen, den Ortsteil Fucking in Fugging umzubenennen.", "Ende November wollten sich mehrere Menschen noch Hinweisschilder mit der alten Schreibweise sichern. Die geplante Umbenennung dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Souvenirjäger wurden von der Polizei erwischt, als sie Fucking-Wegweiser abmontieren wollten. Zudem wurde ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichischer Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original." ],
  "articleContentTranslated" : [ "Nepoznati počinitelji namazali su znakove crnom bojom u spreju. Slova \"gg\" prebojana su s \"ck\", tako da je okrug Tarsdorf opet nosio svoje staro ime. Policija istražuje imovinsku štetu.", "Trenutno nema naznaka počinitelja ili počinitelja, rekao je u utorak popodne glasnogovornik Državne policijske uprave Gornje Austrije kao odgovor na zahtjev APA-e.", "Natpisi s mjestima iznova su nestajali, nesvjesno je popularno odredište za selfieje i meta brojnih šala na društvenim mrežama. Stoga je gradsko vijeće Tarsdorf im Innviertel (četvrt Braunau) odlučilo preimenovati četvrt Fucking u Fugging.", "Krajem studenog nekoliko je ljudi željelo osigurati znakove starim pravopisom. Planirano preimenovanje vjerojatno će oživjeti poslovanje s tamošnjim gradskim natpisima.", "Lovce na suvenire policija je uhvatila kako demontiraju jebene putokaze. Uz to, natpis imena mjesta na aukciji je prodavan za 2.499 eura na internetskoj platformi.", "Prodavač, koji ga je nazvao \"dijelom austrijske povijesti\", naglasio je da je to bila replika, a ne original." ]
}