{
  "id" : "JxkKR7Bm",
  "url" : "https://kurier.at/wissen/gesundheit/nach-todesfaellen-wurde-astrazeneca-charge-in-italien-konfisziert/401216061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:54:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996152/46-176338530.jpg",
  "imageCopyright" : "REUTERS/Guglielmo Mangiapane",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert",
  "articleTitleTranslated" : "Nakon smrti, AstraZeneca-Charge zaplijenjena je u Italiji",
  "articleContent" : [ "In mehreren italienischen Städten haben die Carabinieri mit der Konfiszierung der Charge ABV2856 des Impfstoffes AstraZeneca begonnen, die von der Arzneibehörde AIFA am Donnerstag verboten worden ist.", "Dosen aus dieser Charge mit circa 250.000 Ampullen wurden in den vergangenen Tagen in ganz Italien verteilt. Zwei Militärangehörige und ein Polizist starben auf Sizilien, einige Stunden nachdem sie mit dem Vakzin der Charge ABV 2856 geimpft worden waren.", "Die sizilianische Justiz leitete Ermittlungen ein und informierte die AIFA-Behörde. Bei den Todesopfern handelt es sich um einen 43-jährigen Militäroffizier, der wenige Stunden nach der Impfung einem Herzstillstand erlag.", "Die Angehörigen berichteten, dass er vor der Impfung gesund war. Ermittelt wird auch um einen 50-jährigen Polizisten aus Catania, der vor zwölf Tagen nach der Impfung gestorben ist. Auch ihm war eine Dosis aus der betroffenen Charge injiziert worden.", "Bei dem dritten Todesfall nach der AstraZeneca-Impfung handelt es sich um einen sizilianischen Militärangehörigen, bei dem nach der Impfung eine Thrombose eingetreten sein soll.", "Ermittlungen wurden auch wegen des Todes eines Mitarbeiters einer Schule im Raum von Neapel aufgenommen, der am Montag immunisiert worden war. Vergangene Woche war eine 62-jährige Lehrerin in Neapel nach der Impfung verstorben.", "Das Gesundheitsministerium entsendete Inspektoren nach Sizilien, um zu kontrollieren, ob die Impfungsprozeduren eingehalten worden seien. Das Oberste Gesundheitsinstitut prüft den Inhalt der Ampullen der verdächtigten Charge.", "Die Telefone der Gesundheitsbehörden liefen heiß: Viele Militärangehörige und Lehrerpersonal, die mit AstraZeneca immunisiert werden sollen, erklärten sich besorgt. Die Gesundheitsbehörden befürchten, dass viele Impfungen abgesagt werden könnten.", "In Italien haben sechs Millionen Menschen zumindest eine Impfdosis erhalten. Die Todesfälle setzen die Regierung um Premierminister Mario Draghi unter Druck, die dieser Tage eine Beschleunigung der Impfkampagne angekündigt hatte.", "Draghi sprach am Donnerstagnachmittag telefonisch mit EU-Kommissionspräsidentin Ursula von der Leyen über die letzten Entwicklungen. Am Freitag besucht der Ministerpräsident ein Impfzentrum auf dem römischen Flughafen Fiumicino.", "Angesichts der zunehmenden Infektionszahl will die italienische Regierung am Freitag die Anti-Covid-Auflagen verschärfen. Ab kommenden Montag könnten 16 der 20 italienischen Regionen rot werden.", "Dann wird die Bewegungsfreiheit stark eingeschränkt, Lokale und Geschäfte sind mit Ausnahme von Supermärkten und Apotheken geschlossen. Sardinien, Sizilien, Kalabrien und Umbrien könnten die strengen Maßnahmen erspart bleiben.", "Die Region Latium mit der Hauptstadt Rom sollte orange werden." ],
  "articleContentTranslated" : [ "U nekoliko talijanskih gradova karabinjeri su započeli oduzimanje serije ABV2856 cjepiva AstraZeneca, koju je AIFA u četvrtak zabranila.", "Konzerve iz ove serije s oko 250 000 ampula distribuirane su po čitavoj Italiji u posljednjih nekoliko dana. Dvije vojne osobe i policajac umrli su na Siciliji nekoliko sati nakon cijepljenja serijskim cjepivom ABV 2856.", "Sicilijansko pravosuđe pokrenulo je istragu i izvijestilo tijelo AIFA-e. Smrtno su stradali 43-godišnji vojni časnik koji je umro od srčanog zastoja nekoliko sati nakon cijepljenja.", "Rodbina je izvijestila da je prije cijepljenja bio zdrav. Istražuje se i 50-godišnji policajac iz Catanije koji je umro dvanaest dana nakon cijepljenja. I njemu je ubrizgana doza iz zahvaćene šarže.", "Treća smrt nakon cijepljenja protiv AstraZenece je sicilijanski vojni čovjek za kojeg se navodi da je razvio trombozu nakon cijepljenja.", "Istrage su također otvorile smrt zaposlenika škole na području Napulja koji je u ponedjeljak bio imuniziran. Prošlog tjedna 62-godišnja učiteljica u Napulju umrla je nakon cijepljenja.", "Ministarstvo zdravstva poslalo je inspektore na Siciliju kako bi provjerili poštuju li se postupci cijepljenja. Vrhovni zdravstveni institut istražuje sadržaj ampula sumnjive serije.", "Telefoni zdravstvenih službenika bili su vrući, a mnoštvo vojnog osoblja i nastavnog osoblja trebalo bi biti imunizirano AstraZenecom izražavajući zabrinutost. Zdravstvene vlasti strahuju da bi mnoga cijepljenja mogla biti otkazana.", "U Italiji je šest milijuna ljudi primilo barem jednu dozu cjepiva. Smrt je izvršila pritisak na vladu oko premijera Maria Draghija, koja je nedavno najavila ubrzanje kampanje cijepljenja.", "Draghi je u četvrtak popodne telefonom razgovarao s predsjednicom Europske komisije Ursulom von der Leyen o najnovijim događanjima. U petak, premijer posjećuje centar za cijepljenje u zračnoj luci Fiumicino u Rimu.", "S obzirom na sve veći broj infekcija, talijanska vlada u petak želi pooštriti anti-Covid zahtjeve. Od sljedećeg ponedjeljka 16 od 20 talijanskih regija moglo bi postati crveno.", "Tada je sloboda kretanja ozbiljno ograničena, barovi i trgovine zatvoreni su, osim supermarketa i ljekarne. Strogih mjera mogli bi biti pošteđeni Sardinije, Sicilije, Kalabrije i Umbrije.", "Regija Lazio s glavnim gradom Rimom trebala bi biti narančasta." ]
}