{
  "id" : "JxNgLN0A",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-erkrankung-kann-sich-auch-auf-die-augen-auswirken/401192275",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:33:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2882295/46-121094910.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/SolStock/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19: Erkrankung kann sich auch auf die Augen auswirken",
  "articleTitleTranslated" : "Covid-19: bolest može utjecati i na oči",
  "articleContent" : [ "Seit Beginn der Pandemie haben sich über 100 Millionen Menschen weltweit mit Corona infiziert. Dass sich die Erkrankung nicht nur auf die Lunge auswirken kann, ist bereits länger bekannt. Wissenschafter haben nun herausgefunden, dass Covid-19 auch die Augen schädigen kann.", "Eine im Journal Radiology veröffentlichte Studie zeigt signifikante Augenanomalien bei einigen Menschen, die schwer an Covid-19 erkrankt waren. Bei sieben Prozent von 129 untersuchten Patienten zeigte ein MRT eine Anomalie des Augapfels.", "Das MRT zeigte eines oder mehrere Knötchen im hinteren Teil des Augapfels. Gefahr für Sehfähigkeit Die Knötchen befanden sich in jenem Bereich, der für die Sehfähigkeit zuständig ist.", "\"Unsere Studie befürwortet das Screenig aller auf der Intensivstation behandelten Covid-19-Patientinnen und Patienten\", sagte Augustin Lecler von der University of Paris. \"Wir glauben, dass diese eine spezielle Behandlung zum Schutz der Augen erhalten sollten.\"", "Ansonsten könnten schwerwiegende Probleme unentdeckt bleiben. Ursache für die Knötchenbildung könnten laut den Experten die durch das Virus gesteigerten Entzündungswerte sein.", "Die inadäquate Drainage der Augenvenen aufgrund einer Bauchlagerung auf der Intensivstation könnte ebenfalls eine Rolle spielen." ],
  "articleContentTranslated" : [ "Od početka pandemije preko 100 milijuna ljudi širom svijeta zaraženo je Coronom. Odavno je poznato da bolest ne može zahvatiti samo pluća. Znanstvenici su sada otkrili da Covid-19 također može oštetiti oči.", "Studija objavljena u časopisu Radiology pokazuje značajne abnormalnosti oka kod nekih ljudi koji su bili ozbiljno bolesni s Covid-19. U sedam posto od 129 pregledanih bolesnika, MRI je pokazao abnormalnost očne jabučice.", "MRI je pokazao jedan ili više čvorova na stražnjoj strani očne jabučice. Opasnost za vid Kvržice su se nalazile na području koje je odgovorno za vid.", "\"Naše istraživanje podržava provjeru svih pacijenata s Covid-19 liječenih u jedinici intenzivne njege\", rekao je Augustin Lecler sa Sveučilišta u Parizu. \"Vjerujemo da bi trebali dobiti poseban tretman zaštite očiju.\"", "Inače ozbiljni problemi mogu ostati neotkriveni. Prema stručnjacima, uzrok stvaranja kvržica mogao bi biti povećana vrijednost upale koju uzrokuje virus.", "Neodgovarajuća drenaža očnih vena zbog sklonosti položaju u jedinici intenzivne njege također bi mogla igrati ulogu." ]
}