{
  "id" : "jXTkAVdL",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-kuendigt-aktionsplan-fuer-tirol-an/401179405",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:04:30Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4917379/20210204-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober kündigt \"Aktionsplan für Tirol\" an",
  "articleTitleTranslated" : "Anschober najavio \"Akcijski plan za Tirol\"",
  "articleContent" : [ "Diskussion um Isolation von Tirol läuft seit einigen Tagen. Grund ist die südafrikanische Virus-Mutation. Nun werden Massentests vorbereitet.", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober. Zusätzlich würden in der betroffenen Region Vorkehrungen zum Schutz der Alters- und Pflegeheime betroffen. Er habe \"volles Vertrauen\" in Platter und die Tiroler Behörden, versicherte Anschober.", "Am Sonntag werde dann entschieden, \"ob zusätzliche Maßnahmen erforderlich sind\".", "Auf die Frage, ob er Mittel zum Nachschärfen hätte, sollten die von Tiroler Seite gesetzten Schritte aus seiner Sicht nicht ausreichen, erwiderte der Gesundheitsminister, dafür gebe es in einer Pandemie grundsätzlich \"die rechtliche Möglichkeit\".", "\"Aber mein Grundprinzip war immer ein Konsens mit der betroffenen Region\", hielt er fest. Die britischen und südafrikanischen Mutationen sieht Anschober deshalb als besonders heikel an, weil sie ein erhöhtes Ansteckungsrisiko \"von 30 bis 70 Prozent\" hätten, wie er erläuterte.", "Bei der südafrikanischen Variante sei außerdem \"nicht gesichert, ob alle Impfstoffe wirken\". Man müsse diese Variante daher \"extrem ernst nehmen\". Am Freitag ließ zudem der Chef des deutschen Robert-Koch-Instituts Lother Wieler mit einer neuen Einschätzung zur B.1.1.7.", "-Variante aufhorchen. Demnach ist die britische Virus-Variante nicht nur ansteckender, sondern zieht auch schwerere Krankheitsverläufe nach sich.", "Mehr dazu lesen Sie hier:  Zangerl fordert Vorreihung Tirols bei Impfung Unterdessen ließ Tirols Arbeiterkammerpräsident Erwin Zangerl am Freitag inmitten der Diskussion mit einer ungewöhnlichen Forderung aufhorchen.", "Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Isolation kategorisch ab. Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl." ],
  "articleContentTranslated" : [ "Rasprava o izolaciji od Tirola traje već nekoliko dana. Razlog je mutacija južnoafričkog virusa. Sada se pripremaju masovni testovi.", "Ministar zdravstva Rudolf Anschober (Zeleni) najavio je u petak na tiskovnoj konferenciji \"Akcijski plan za Tirol\", gdje južnoafrička mutacija koronavirusa trenutno izaziva zabrinutost.", "U \"vrlo, vrlo bliskoj koordinaciji\" s guvernerom Güntherom Platterom (ÖVP), razvijen je plan \"koji se provodi pod visokim pritiskom kako bi se ograničile mutacije\", rekao je Anschober.", "Točnije, masovni testovi pripremaju se u pogođenoj regiji - kako je šef odjela objasnio na pitanje APA-e da se radi o okrugu Schwaz - \"ne tri, već deset dana\", rekao je ministar zdravstva.", "Uz to, odvijat će se posebno tijesno povezano traženje kontakata \"kako bi se otkrilo gdje postoje pozitivni slučajevi\". Radi se o filtriranju svih kontakt osoba što je više moguće. Cilj je \"utvrditi slučajeve K1 i K2.", "Potrebna je brza, široka, dosljedna akcija \", rekao je Anschober. Osim toga, u pogođenoj regiji utječu mjere predostrožnosti za zaštitu domova za starije i njege.", "U nedjelju će se tada odlučiti \"jesu li potrebne dodatne mjere\".", "Na pitanje ima li načina za ponovno izoštravanje ako koraci koje je poduzela tirolska strana nisu dovoljni po njegovom mišljenju, ministar zdravstva odgovorio je da u pandemiji u osnovi postoji \"zakonska opcija\".", "\"Ali moje je osnovno načelo uvijek bio konsenzus s pogođenom regijom\", rekao je. Anschober britanske i južnoafričke mutacije smatra posebno osjetljivima jer imaju povećani rizik od infekcije \"od 30 do 70 posto\", kako je objasnio.", "U slučaju južnoafričke varijante, \"nije sigurno jesu li sva cjepiva učinkovita\". Ovu varijantu morate shvatiti \"krajnje ozbiljno\". U petak je voditelj njemačkog Instituta Robert Koch, Lother Wieler, dao novu ocjenu B.1.1.7.", "- varijanta preslušaj. U skladu s tim, britanska varijanta virusa nije samo zaraznija, već uzrokuje i teže procese bolesti.", "Više o ovome možete pročitati ovdje: Zangerl poziva da se cijepljenju Tirol da prioritet. U međuvremenu je predsjednik Radničke komore Tirola Erwin Zangerl u petak natjerao ljude da ustanu i primijete obavijest s neobičnom potražnjom.", "On kategorički odbacuje takvu izolaciju, također u interesu tirolskog stanovništva. Međutim, ako se naredi takvo regionalno zaključavanje, Zangerl je zahtijevao da se Tirol odmah odvede naprijed radi cijepljenja.", "\"Nevjerojatno je drsko i neodgovorno kada jedan stručnjak pojuri naprijed i proglasi Tirol europskim kriznim područjem i zahtijeva potpunu izolaciju\", rekao je predsjednik AK-a obraćajući se najnovijim izjavama virologinje Dorothee von Laer.", "Brojni stručnjaci pokazali su da je zatvaranje Tirola nepotrebno zbog brojeva, a također nema smisla iz drugih razloga. Nadao se da sljedećih dana pod pritiskom izvana neće biti donesene pogrešne političke odluke, rekao je Zangerl.", "Ako, pak, stručna mišljenja treba zanemariti i Tirol staviti u karantenu, predsjednik AK-a odmah je zatražio da se Tirolu naruče sva raspoloživa cjepiva kako bi se mogla zaštititi očito posebno ugrožena populacija.", "\"Dovoljno je da je EU napravila ozbiljne pogreške u pogledu nabave cjepiva u borbi protiv pandemije.", "Ako sada ne možemo pronaći zajednički put u Austriji, tada će Tirol danas biti u karanteni, sutra Salzburg, a prekosutra Koruška, zemlje koje imaju znatno veću sedmodnevnu incidenciju od Tirola.", "To je bilo \"besmisleno i slučajno\", kritizirao je Zangerl." ]
}