{
  "id" : "Jxz01Z99",
  "url" : "https://kurier.at/sport/vinzenz-hoeck-holt-an-den-ringen-silber-bei-der-turn-em/401128122",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T14:17:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818153/46-173528493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot-weiß-rote Sportgeschichte: Turner Vinzenz Höck holt EM-Silber",
  "articleTitleTranslated" : "Crveno-bijelo-crvena sportska povijest: Turner Vinzenz Höck osvojio je EM srebro",
  "articleContent" : [ "Historischer Erfolg für das österreichische Kunstturnen: Vinzenz Höck gewann am Sonntag bei den Europameisterschaften im türkischen Mersin die Silbermedaille an den Ringen.", "Mit einer perfekt gelungenen Kür (14.800 Punkte) musste sich der 24-jährige Grazer im Finale nur dem amtierenden türkischen Weltmeister Ibrahim Colak (15.000) geschlagen geben. Bronze ging an den ukrainischen Olympiadritten Igor Radiwilow (14.766).", "ÖFT-Kunstturner-Sportdirektor Fabian Leimlehner fehlten nach der Leistung des Wahl-Innsbruckers die Worte - allerdings nur kurz: „Unfassbar. Das war eine Herkulesaufgabe. Vinzi hat Nerven aus Stahl.\" Nicht viel anders erging des dem Gelobten selbst: „Mir fehlen die Worte.", "Neben Colak und Radiwilow auf dem Podest zu stehen, ist der Wahnsinn. Ein Traum ist wahr geworden\", sagte Höck. „Nach der Quali am Donnerstag wusste ich um meine Chancen und wollte unbedingt eine Medaille.", "Ich müsste lügen, wenn ich sage, dass ich nicht nervös war. Aber ich habe meine Nerven im Griff behalten und meine beste Übung der Saison geturnt.“ Um diese Leistung einzuordnen, muss man wissen: Vinzenz Höcks EM-Silberne ist die erste in dieser Farbe für Österreich überhaupt.", "Davor gab es nur eine einzige weitere EM-Medaille: durch Hans Sauter im Jahr 1955 mit Bronze am Pauschenpferd.  Dass mit Heeressportler Höck heuer zu rechnen ist, hat der Junioren-Europameister des Jahres 2014  bereits mit seinem Weltcupsieg in Ungarn gezeigt.", "Generell erlebten die Österreicher in der Türkei erfolgreiche Tage, wie auch Platz sechs im Teambewerb am Samstag schon bewiesen hatte.", "„Wir haben eine Supertruppe mit enormem Potenzial und sind auf dem besten Weg“, sagte Fabian Leimlehner, der auch Severin Kranzlmüllers sechsten Platz am Barren und den siebenten von Alexander Benda am Boden feiern durfte.", "„Der nächste Olympiazyklus wird für uns richtig interessant“", "Auf ein paar Zehntelpunkte verzichtete Österreich im Teamfinale noch bewusst: Vinzenz Höck turnte an den Ringen nicht seine schwierigste Kür, sondern zeigte statt 6.1 eine Schwierigkeit von 5.7, um für das Gerätefinale am Sonntag nichts zu riskieren.  “", "Ein kleiner Schritt zurück, der mit einem Riesensprung nach vorn belohnt wurde." ],
  "articleContentTranslated" : [ "Povijesni uspjeh za austrijsku umjetničku gimnastiku: Vinzenz Höck u nedjelju je osvojio srebrnu medalju na prstenovima na Europskom prvenstvu u turskom Mersinu.", "Sa savršeno uspješnim slobodnim stilom (14.800 bodova), 24-godišnjak iz Graza samo je u finalu morao priznati poraz vladajućem turskom svjetskom prvaku Ibrahimu Colaku (15.000). Bronca je pripala ukrajinskom olimpijskom jahaču Igoru Radiwilowu (14.766).", "Sportskom direktoru ÖFT gimnastičara Fabianu Leimlehneru nedostajale su riječi nakon nastupa stanovnika Innsbrucka - ali samo kratko: „Nevjerojatno. Bio je to herkulovski zadatak. Vinzi ima čelične živce. \"Ni sam zavjetovani nije prošao puno drugačije:\" Riječi mi propadaju.", "Nevjerojatno je stajanje na postolju pored Colaka i Radiwilowa. San mi se ostvario \", rekao je Höck.\" Nakon kvalifikacija u četvrtak znao sam za svoje šanse i stvarno sam želio medalju.", "Morao bih lagati kad bih rekao da nisam nervozan. Ali živce sam držao pod kontrolom i odradio najbolju vježbu u sezoni. “Da biste klasificirali ovu izvedbu morate znati: EM srebro Vinzenza Höcka prvo je za Austriju u ovoj boji.", "Prije toga postojala je samo još jedna medalja europskog prvenstva: Hans Sauter 1955. s broncom na konju s hvataljkama. Europski juniorski prvak 2014. godine već je pobjedom u Svjetskom kupu u Mađarskoj pokazao da se ove godine mogu očekivati vojni sportaši Höck.", "Općenito, Austrijanci su imali uspješnih dana u Turskoj, što je dokazalo šesto mjesto u ekipnoj konkurenciji u subotu.", "\"Imamo super četu s ogromnim potencijalom i na dobrom smo putu\", rekao je Fabian Leimlehner, koji je također slavio šesto mjesto Severina Kranzlmüllera na paralelnim šipkama i sedmo mjesto Alexandera Bende na parketu.", "\"Sljedeći olimpijski ciklus bit će nam zaista zanimljiv\"", "Austrija se svjesno odrekla nekoliko desetina boda u ekipnom finalu: Vinzenz Höck nije izveo svoj najteži slobodni stil na prstenovima, već je umjesto toga pokazao poteškoću od 5,7 umjesto 6,1 kako ne bi riskirao ništa za finale uređaja u nedjelju. \"", "Mali korak unatrag, koji je nagrađen divovskim skokom naprijed." ]
}