{
  "id" : "Jy8zHNYK",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-flugverbot-fuer-die-polnischen-springer-bei-der-tournee/401141148",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T11:07:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4843833/46-173664755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Alarm: Flugverbot für die polnischen Springer bei der Tournee",
  "articleTitleTranslated" : "Alarm Corona: zabrana leta poljskim skakačima na turneji",
  "articleContent" : [ "Nach einem positiven Test von Klemens Muranka wurde das gesamte polnische Team vom Auftaktbewerb in Oberstdorf ausgeschlossen. Es war fast vorhersehbar, dass das Coronavirus auch bei der Vierschanzentournee sein Unwesen treiben und für einige zum Spielverderber werden würde.", "Dass es dann aber gleich eine gesamte Mannschaft erwischt, ist doch ein Paukenschlag. Das polnische Team darf nicht beim Auftaktspringen der Vierschanzentournee in Oberstdorf an den Start gehen.", "Das Flugverbot wurde erteilt, nachdem Klemens Muranka am Sonntag nach der Anreise einen positiven Covid-19-Test abgeliefert hatte. Seine Teamkollegen waren zwar beim Test negativ, zählen allerdings zur Kontaktgruppe 1.", "Klemens Muranka wurde positiv getestet © Bild: EPA/KIMMO BRANDT Das bedeutet: Sie hatten entweder über 15 Minuten lang direkten Kontakt von Angesicht zu Angesicht oder waren über 30 Minuten lang gemeinsam in einem geschlossenen Raum oder auch Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten, blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir das polnische Team nicht in Oberstdorf starten lassen“, sagt Florian Stern, Generalsekretär beim Auftaktspringen in Oberstdorf.", "Zwei Tourneefavoriten betroffen Damit wird auch die Liste der Tourneefavoriten deutlich kürzer. Titelverteidiger Dawid Kubacki ist ebenso vom Aus betroffen wie Kamil Stoch, der 2018 als zweiter Athlet bei einer Tournee alle vier Tourneespringen gewinnen konnte.", "Über den Umfang der Quarantänemaßnahmen für die polnischen Skispringer und Betreuer ist noch nicht entschieden. „Hier warten wir noch weitere Tests ab. Sofern diese negativ ausfallen, besteht die Chance, dass Polen wieder in die Tournee einsteigen kann“, so Florian Stern.", "Der Ausschluss gilt zunächst nur für den Tournee-Beginn im Allgäu. Klar ist allerdings schon jetzt: Mit einer erfolgreichen Titelverteidigung wird es für Kubacki nichts, und auch Stoch kann die Hoffnungen auf seinen dritten Tournee-Sieg begraben.", "Der Ausfall eines ganzen Wettkampfes ist nicht zu kompensieren. Schwerer Schlag Der Ausschluss trifft das Skispringen hart.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern: Dreimal triumphierten Polen. Neben den beiden absoluten Top-Springern Kubacki und Stoch sowie Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol und Andrzej Stekala für die Tournee vorgesehen gewesen." ],
  "articleContentTranslated" : [ "Nakon pozitivnog testa Klemensa Muranke, cijela je poljska momčad isključena s uvodnog natjecanja u Oberstdorfu. Bilo je gotovo predvidljivo da će virus korone također napraviti pustoš na turniru Four Hills i nekima postati plijen.", "Ali činjenica da je uhvaćen čitav tim je eksplozija. Poljski tim ne smije sudjelovati u početnom natjecanju turnira Četiri brda u Oberstdorfu.", "Zabrana leta izdana je nakon što je Klemens Muranka u nedjelju nakon dolaska dostavio pozitivan test Covid-19. Njegovi suigrači bili su negativni na testu, ali pripadaju kontakt grupi 1.", "Klemens Muranka bio je pozitivan na testu © Foto: EPA / KIMMO BRANDT To znači: Ili su imali izravan kontakt licem u lice preko 15 minuta ili su bili zajedno u zatvorenoj sobi ili vozilu više od 30 minuta.", "“Jako žalimo zbog ove odluke, ali kako bi zaštitio sve ostale sportaše, zdravstveni odjel nije imao drugog izbora. Odlukom vlasti ne možemo dopustiti poljskom timu da započne u Oberstdorfu, ”kaže Florian Stern, glavni tajnik na otvaranju natjecanja u Oberstdorfu.", "Pogođena dva favorita turneje To znači da je popis favorita turneje znatno kraći. Kraj je pogođen i branitelju naslova Dawidu Kubackiju, kao i Kamil Stoch, koji je bio drugi sportaš koji je na turneji u 2018. godini osvojio sva četiri turnirska natjecanja.", "Opseg karantenskih mjera za poljske skakače i nadzornike još nije odlučen. “Ovdje čekamo još testova. Ako se pokažu negativnim, postoji šansa da se Poljska vrati na turneju ”, rekao je Florian Stern.", "Izuzeće se u početku odnosi samo na početak turneje u Allgäuu. Već je sada jasno da Kubacki neće moći uspješno obraniti naslov, a Stoch također može pokopati nade u svoju treću pobjedu na gostovanju.", "Neuspjeh cijelog natjecanja ne može se nadoknaditi. Težak udarac Isključenje teško pogađa skijaške skokove.", "U sportu u kojem se tek nekoliko sportaša iz nekoliko nacija natječe u utrci za zlatnog orla za pobjednika ture, neuspjeh dvojice kolega favorita težak je udarac.", "U posljednjih dvanaest godina pobjednici turneje bili su iz samo četiri zemlje: Poljska je trijumfirala tri puta. Uz dva apsolutna najbolja skakača Kubackija i Stocha, kao i Muranku, na turneji su bili predviđeni Piotr Zyla, Maciej Kot, Aleksander Zniszczol i Andrzej Stekala." ]
}