{
  "id" : "jyjbY6Nk",
  "url" : "https://kurier.at/sport/fussball/fortsetzung-bei-rapid-steffen-hofmann-der-unerwartete-trainer/401148348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T18:30:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4857105/46-168687527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fortsetzung bei Rapid: Steffen Hofmann, der unerwartete Trainer",
  "articleTitleTranslated" : "Nastavak u Rapidu: Steffen Hofmann, neočekivani trener",
  "articleContent" : [ "Nur eines hat Steffen Hofmann nach seinem Karriereende 2018 ausgeschlossen: dass er Trainer wird. Und jetzt? Wird aus dem 40-jährigen Interimscoach eine Dauerlösung. „Steffen bleibt auch im Frühjahr bei Rapid II im Amt“, bestätigt Sportdirektor Zoran Barisic die gefällte Entscheidung dem KURIER.", "Zur Verstärkung wird das Trainerteam erweitert: Neben Franz Maresch, der die für die 2. Liga nötige Lizenz hat, rückt der 35-jährige Jürgen Kerber von der U 18 der Rapidler auf. Die \"beste Lösung\" „Ich glaube, dass das sowohl für die beteiligten Personen als auch für den Verein die beste Lösung ist.", "Steffen wird diese Erfahrung extrem weiterbringen“, sagt Barisic. Knapp vor Saisonbeginn musste der 50-Jährige seinen ehemaligen Spielmacher noch bitten, nach dem plötzlichen Rückzug von Zeljko Radovic einzuspringen.", "Mittlerweile hat der frühere Talentemanager „große Freude am Trainerjob gefunden“, wie Hofmann selbst bestätigt. Es ist aber nicht alles rosig: Rapid II befindet sich am Tabellenende. „Ich konnte und wollte aufgrund von Corona den Kader nicht erweitern.", "Aufgrund von Verletzungen und Corona-Fällen haben am Ende 16-jährige Kinder gegen erwachsene Profis gespielt. Da bitte ich schon um Verständnis für unsere Ergebnisse“, relativiert Barisic. Fürs Frühjahr wird der Kampf um den Klassenerhalt angekündigt.", "Noch wichtiger bleibt aber die Talenteentwicklung. \"Es geht in erster Linie um die Entwicklung der Spieler, unabhängig von der Liga.", "Ich bin felsenfest davon überzeugt: Rapid als Verein wird von den Erfahrungen dieser Saison noch extrem profitieren, in eineinhalb oder zwei Jahren\", betont der Sportchef. \"Die Jungen machen jetzt so große Schritte, das müssen sie auch.", "Deswegen gibt es auch keinen Grund, uns geschlagen zu geben. Aber wenn wir wieder in die Ostliga absteigen sollten, ist das eben so.\"" ],
  "articleContentTranslated" : [ "Steffen Hofmann isključio je samo jednu stvar nakon odlaska u mirovinu 2018. godine: da će postati trener. A sada? 40-godišnji privremeni trener postaje trajno rješenje. \"Steffen će ostati na funkciji u Rapidu II na proljeće\", sportski direktor Zoran Barišić potvrdio je odluku donesenu KURIER-u.", "Trenerski tim proširuje se kako bi ojačao momčad: Uz Franza Marescha, koji ima dozvolu potrebnu za 2. ligu, i 35-godišnji Jürgen Kerber prelazi iz momčadi Rapidlera U18. \"Najbolje rješenje\" \"Vjerujem da je ovo najbolje rješenje i za ljude koji su uključeni i za udrugu.", "Steffen će to iskustvo nastaviti dalje ”, kaže Barišić. Pred sam početak sezone, 50-godišnjak je morao zamoliti svog bivšeg playmakera da uskoči nakon iznenadnog povlačenja Željka Radovića.", "U međuvremenu je bivši talent menadžer \"pronašao veliko zadovoljstvo u trenerskom poslu\", što potvrđuje i sam Hofmann. Ali nije sve ružičasto: Rapid II je na dnu tablice. “Zbog Corone nisam mogao niti htio proširiti popis.", "Zbog ozljeda i slučajeva korone, šesnaestogodišnja djeca završila su igrajući protiv odraslih stručnjaka. Molim za razumijevanje za naše rezultate ”, kaže Barišić. Borba za ispadanje najavljena je za proljeće.", "Ali razvoj talenta ostaje još važniji. \"Prije svega je riječ o razvoju igrača, bez obzira na ligu.", "Apsolutno sam uvjeren da će Rapid kao klub i dalje imati ogromnu korist od iskustva ove sezone, za godinu i pol ili dvije godine \", naglašava sportski direktor.\" Dječaci sada čine tako velike korake, moraju.", "Zato nema razloga za odustajanje. Ali ako bismo opet trebali biti prebačeni u Istočnu ligu, to je to. \"" ]
}