{
  "id" : "JYRd1oUb",
  "url" : "https://sport.orf.at/stories/3069780/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T21:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Viertligist Vienna kickt Altach raus",
  "articleTitleTranslated" : "Četvrta divizija Beč izbacila je Altacha",
  "articleContent" : [ "Der 26-jährige Düzgün brachte die Vienna bereits in der achten Minute in Führung. Altach kam zwar noch vor der Pause durch Chinedu Obasi zum Ausgleich (20.), doch nach dem Seitenwechsel sorgte abermals Düzgün für den letztlich entscheidenden Treffer (55.).", "Die Vorarlberger versuchten zwar alles, um das überraschende Aus zu vermeiden, scheiterten aber in letzter Instanz immer wieder an Torhüter Tino Casali. Die Vienna steht damit zum ersten Mal seit zehn Jahren wieder im Viertelfinale des ÖFB-Cups.", "Altach, aktuell Vorletzter der tipico-Bundesliga, ist seit vier Pflichtspielen sieglos. Dreimal ging man als Verlierer vom Feld.", "Der Wiener Stadtligist begann überfallsartig und ging nach einem perfekten Zuspiel von Stefan Baldia durch einen Heber von Düzgün früh in Führung, die aber nur zwölf Minuten hielt.", "Nach einer Flanke von Altach-Kapitän Emanuel Schreiner verpasste Daniel Nussbaumer den Ball, doch dahinter lauerte Obasi und traf zum Ausgleich.", "Danach entwickelte sich ein echter Cup-Fight, der durch einen katastrophalen Abwehrschnitzer der Altacher entschieden wurde, wodurch Düzgün einen Stanglpass zum Endstand verwerten konnte. Düzgün legt für Vienna vor (8.", "Minute) Mit einem sehenswerten Treffer bringt Volkan Düzgün die Vienna mit 1:0 in Führung.", "„Verdienter Sieg“ und „skandalöse Leistung“ „Der Sieg war völlig verdient“, lautete der aufgrund der Geschehnisse auf dem Rasen zutreffende Kommentar von Vienna-Trainer Alexander Zellhofer im ORF-Interview unmittelbar nach dem Spiel, denn von einem Klasseunterschied war nichts zu sehen.", "Altach-Coach Alex Pastoor ließ hingegen an seiner Mannschaft kein gutes Haar.", "Der Niederländer sprach deshalb von einer „skandalösen Leistung“ seiner Mannschaft, die „unterklassig“ agiert habe und damit alle – den Trainer, den Verein und die Fans – „im Stich gelassen“ habe.Vienna – Altach 2:1 (1:1) Hohe Warte, SR Eisner Tore: Düzgün (8., 55.) bzw.", "Obasi (20.)" ],
  "articleContentTranslated" : [ "26-godišnji Düzgün doveo je Beč u vodstvo u osmoj minuti. Altach je uspio izjednačiti prije prodora Chinedu Obasija (20.), ali nakon odmora Düzgün je opet pružio konačan odlučujući pogodak (55.).", "Vorarlberg je pokušao sve kako bi izbjegao iznenađujući kraj, ali u posljednjem je slučaju uvijek iznova propao zbog vratara Tina Casalija. Po prvi puta nakon deset godina, Beč se vratio u četvrtfinale ÖFB kupa.", "Altach, trenutno pretposljednji u tipico Bundesligi, bez četiri pobjede bio je bez pobjede. Tri puta ste napustili teren kao gubitnik. Bečka gradska divizija započela je poput napada i rano povela nakon savršenog dodavanja Stefana Baldije dizača iz Düzgüna, ali trajalo je samo dvanaest minuta.", "Nakon ubačaja kapetana Altacha Emanuela Schreinera, Daniel Nussbaumer je promašio loptu, ali Obasi se vrebao iza nje i zabio za izjednačenje. Tada se razvila prava borba za kup, koju je odlučio katastrofalni obrambeni rezbar Altachera, pri čemu je Düzgün mogao iskoristiti Stanglpass do konačnog rezultata.", "Düzgün postavlja naprijed za Beč (8. minuta) Izvanrednim golom Volkan Düzgün dovodi Beč u vodstvo od 1-0. „Zaslužena pobjeda“ i „skandalozno postignuće“ „Pobjeda je bila potpuno zaslužena“, točan je komentar bečkog trenera Alexandera Zellhofera u intervjuu za ORF neposredno nakon utakmice zbog događaja na terenu, jer se nije vidjela razlika u klasi .", "Trener Altacha Alex Pastoor, s druge strane, nije dobro napustio svoju momčad. Nizozemac je stoga govorio o \"skandaloznom nastupu\" njegove momčadi koja se ponašala \"inferiorno\" i tako \"iznevjerila sve\" - trenera, klub i navijače. Beč - Altach 2: 1 (1: 1) Hohe Warte, SR Eisner Tore: Düzgün (8., 55.) ili", "Obasi (20.)" ]
}