{
  "id" : "JyyS0bRp",
  "url" : "https://kurier.at/politik/inland/zum-durchklicken-die-besten-corona-sager-des-jahres/401137878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:16Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4312121/46-164583580.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politikjahr 2020: Die besten Sager des Jahres",
  "articleTitleTranslated" : "Za klikanje: Najbolji govornici Corone godine",
  "articleContent" : [ "Wir sehen ein Licht am Ende eines Tunnels, der da heißt: 2020. Ein Jahr voller entscheidender Wochen neigt sich dem Ende. Angeblich mit dem Auto, doch viel eher mit dem Flugzeug, ist ein Virus nach Europa gekommen.", "Es hat mit Sicherheit mehr gekostet, als wir wollten. Lockdown, Shutdown, schwere Not: Was bleibt von dieser Zeit? Ein verzweifelter Babyelefant, Lebensretter und Lebensgefährder und eine Sammlung an Politiker-Zitaten, die vor diesem Jahr noch völlig undenkbar schien.", "Der KURIER hat die besten Sager aus Österreich ausgewählt und zusammengefasst. Zum Durchklicken:  \"Am Mittwoch hab' ich die Budgetrede in den Mistkübel geschmissen.\" - Finanzminister Gernot Blümel.  ", "\"Ich denke grundsätzlich, die Gesamtvorgangsweise war richtig.\" - Tirols Gesundheitslandesrat Bernhard Tilg.  ", "\"Wir werden auch in Österreich bald die Situation haben, dass jeder irgendjemanden kennt, der an Corona verstorben ist.\" - Bundeskanzler Sebastian Kurz \"Das ist ein Licht am Ende des Tunnels.\" - Gesundheitsminister Rudolf Anschober.", "(Bundeskanzler Sebastian Kurz wiederholte diesen Satz in Kalenderwoche 35.  Wenig später kam der Lockdown.) \"Ich habe Eigenerfahrung durch den Militärdienst.", "Damals habe ich mir die Haare selbst geschnitten, aber meine Frau hat mir den letzten Schliff gegeben, sonst wäre ich sicherlich nicht kameratauglich.\" - Innenminister Karl Nehammer.", "\"Wir sind sozusagen die Flex, die Trennscheibe für die Gesundheitsbehörden, um die Infektionskette rasch zu durchbrechen.\" - Innenminister Karl Nehammer. \"Wenn das so weiter geht, wird bald jeder von uns einen Unternehmer kennen, der nicht mehr überleben kann.\" - Sepp Schellhorn (NEOS).", "\"Ich lese Edgar Wallace und übe die Pension.\" - Steirischer Landeshauptmann Hermann Schützenhöfer.   . \"Ich bin nicht dazu da, dem Herrn Nehammer seine persönlichen Wünsche zu befriedigen.\" -  Wiens Gesundheitsstadtrat Peter Hacker.", "\"Wir haben uns dann verplaudert und leider die Zeit übersehen.\" - Bundespräsident Alexander Van der Bellen nachdem er nach der Sperrstunde noch im Schanigarten eines Lokals angetroffen worden war. \"Es war gut, dass am 1.", "Mai die Friseure wieder aufgesperrt haben, und ich habe das wie viele andere auch gleich genutzt.\" - Kanzler Sebastian Kurz.   \"Jetzt heißt es Mundschutz runter, Ärmel rauf.\" - Vizekanzler Werner Kogler.", "\"Die lasst mich gar nicht reinreden. Widerwärtiges Luder\" -  Tirols Agrarlandesrat Josef Geisler. \"Wenn Sie den Koffer packen, vergessen Sie den Hausverstand nicht.\" - Außenminister Alexander Schallenberg.    ", "\"Man bleibt auch nach drei Tagen Italien ein guter Mensch.\" - Vizekanzler Werner Kogler, zum Thema ob man heuer nur in Österreich Urlaub machen solle. \"Gesundheitsminister und Innenminister haben die grundsätzliche Eigenschaft, sich Sorgen zu machen.\" - Innenminister Karl Nehammer.", "\"Ein schöner Tag zuhause: draußen trommelt der Dauerregen, im Haus aufarbeiten von Aufgeschobenem - Dauertelefonate und Hemden bügeln.\" - Sozialminister Rudolf Anschober. \"Reißt Euch zusammen und übernehmt auch Verantwortung!!\"", "- Gesundheitsminister Rudolf Anschober. \"Es kann nicht sein, dass die Gefährdung durch die Kontrollen größer ist als durch das Virus.\" - Kärntens Landeshauptmann Peter Kaiser. \"Machen Sie Ihren Job und weniger Pressekonferenzen.\" - NEOS-Chefin Beate Meinl-Reisinger.", "\"Wenn wir uns im Herbst und Winter zusammenkuscheln, dann kuschelt das Virus mit.\" - Vizekanzler Werner Kogler.", "\"Ich habe so viele Antibiotika-Therapien hinter mir, ich glaube, wenn mich das Coronavirus nur gesehen hat, dann hat es sich schon weinend umgedreht.\" - Wiens Altbürgermeister Michael Häupl.", "\"Der Weg von der Hirnlosigkeit bei wenigen zur Arbeitslosigkeit bei sehr vielen ist ein sehr kurzer.\" - Wirtschaftskammer-Chef Harald Mahrer. \"Je später der Abend, desto weniger kontrollierbar ist die Problematik der Infektion.\" - Finanzminister Gernot Blümel.", "\"Die Corona-Ampel wird uns noch sehr viel Freude bereiten.\" - Gesundheitsminister Rudolf Anschober.  ", "\"Jetzt bekommen alle Österreicher die Rechnung für das Managementversagen der Bundesregierung präsentiert.\" - SPÖ-Chefin Pamela Rendi-Wagner, \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen.\" - FPÖ-Sozialsprecherin Dagmar Belakowitsch.", "\"Das Virus kommt ja nicht durch den Gulli und springt jemanden in der Wohnung an.\" - Vizekanzler Werner Kogler. \"Alles, was sich bewegt, wird getestet. Alles, was sich nicht bewegt, wird desinfiziert.\" - Ein Unteroffizier des Bundesheeres.", "\"Schluss mit der Salami-Taktik - einmal dort ein bisschen nachgeben, dann da. Wir müssen jetzt alles schließen - Geschäfte, Schulen, Gastronomie, Skilifte.\" - Burgenlands Landeshauptmann Hans Peter Doskozil.", "\"Ganz allgemein ist es nun einmal so, dass wir alle von Covid genervt sind\" - Bundespräsident Alexander Van der Bellen." ],
  "articleContentTranslated" : [ "Vidimo svjetlo na kraju tunela koje kaže: 2020. Godina puna ključnih tjedana bliži se kraju. Navodno je automobilom, ali mnogo vjerojatnije avionom, virus došao u Europu.", "Svakako je koštao više nego što smo željeli. Zaključavanje, isključivanje, teška nevolja: što ostaje od ovog vremena? Očajna slonica, spasiteljica života i životna prijetnja i zbirka citata političara koja se prije ove godine činila potpuno nezamislivom.", "KURIER je odabrao i sažeo najbolje sage iz Austrije. Da kliknete: \"U srijedu sam bacio proračunski govor u kantu za smeće.\" - Ministar financija Gernot Blümel.", "\"U osnovi, mislim da je cjelokupni pristup bio ispravan.\" - tirolski savjetnik za zdravstvo Bernhard Tilg.", "\"Uskoro ćemo imati situaciju i u Austriji da svi znaju nekoga tko je umro od Corone.\" - Savezni kancelar Sebastian Kurz \"To je svjetlo na kraju tunela.\" - ministar zdravstva Rudolf Anschober.", "(Savezni kancelar Sebastian Kurz ponovio je ovu rečenicu u kalendarskom tjednu 35. Do zaključavanja je došlo malo kasnije.) \"Imam osobno iskustvo u vojnoj službi.", "Tada sam se sam ošišao, ali supruga mi je dala završni detalj, inače sigurno ne bih bio pogodan za kamere. \"- Ministar unutarnjih poslova Karl Nehammer.", "\"Mi smo, tako reći, Flex, kotačić za razdvajanje zdravstvenih vlasti da brzo prekinu lanac zaraze.\" - Ministar unutarnjih poslova Karl Nehammer. \"Ako se ovo nastavi, svatko od nas uskoro će upoznati poduzetnika koji više ne može preživjeti.\" - Sepp Schellhorn (NEOS).", "\"Čitam Edgara Wallacea i vježbam ukrcavanje.\" - Štajerski guverner Hermann Schützenhöfer. . \"Nisam tu da udovoljim osobnim željama gospodina Nehammera.\" - gradski vijećnik za zdravstvo u Beču Peter Hacker.", "\"Zatim smo čavrljali i nažalost propustili vrijeme.\" - Savezni predsjednik Alexander Van der Bellen nakon što je pronađen u krčmi nakon policijskog sata. \"Bilo je dobro što je 1.", "Možda sam frizure ponovo otključao, i kao i mnogi drugi, odmah sam je upotrijebio. \"- Kancelar Sebastian Kurz.„ Sada je vrijeme da stavite masku za lice, rukave. \"- Vicekancelar Werner Kogler.", "\"Nemojte mi uopće dopustiti da pričam o tome. Odvratna kučka\" - tirolski poljoprivredni vijećnik Josef Geisler. \"Kad spakirate kofer, ne zaboravite na zdrav razum.\" - Ministar vanjskih poslova Alexander Schallenberg.", "\"Ostajete dobra osoba i nakon tri dana boravka u Italiji.\" - Vicekancelar Werner Kogler, na temu trebate li ove godine ići samo na odmor u Austriju. \"Ministri zdravstva i ministri unutarnjih poslova imaju temeljnu kvalitetu brige.\" - Ministar unutarnjih poslova Karl Nehammer.", "\"Lijep dan kod kuće: vani neprestano bubnja kiša, u kući se obrađuju stvari koje su odgođene - stalni pozivi i peglanje košulja.\" - ministar socijalnih poslova Rudolf Anschober. \"Saberi se i preuzmi i odgovornost !!\"", "- ministar zdravstva Rudolf Anschober. \"Ne može biti da je prijetnja koju predstavljaju kontrole veća od opasnosti od virusa.\" - Koruški namjesnik Peter Kaiser. \"Radite svoj posao i manje konferencija za tisak.\" - Šef NEOS-a Beate Meinl-Reisinger.", "\"Kad se mazimo u jesen i zimu, virus se mazi s nama.\" - vicekancelar Werner Kogler.", "\"Iza sebe imam toliko terapija antibioticima, mislim da ako me koronavirus vidio samo onda se okrenuo plačući.\" - bivši gradonačelnik Beča Michael Häupl.", "\"Put od bez mozga za nekolicinu do nezaposlenosti za veliki broj vrlo je kratak.\" - Šef Privredne komore Harald Mahrer. \"Što je kasnija večer problem zaraze bio manje kontroliran.\" - Ministar financija Gernot Blümel.", "\"Semafor Corona pružit će nam puno zadovoljstva.\" - ministar zdravstva Rudolf Anschober.", "\"Sada se svim Austrijancima predočava račun za neuspjeh u upravljanju saveznom vladom.\" - Voditeljica SPÖ-a Pamela Rendi-Wagner, \"Ako želite Božić proslaviti u miru, onda se ne dajte testirati.\" - FPÖ glasnogovornica za socijalne poslove Dagmar Belakowitsch.", "\"Virus ne dolazi kroz šaht i skače na nekoga u stanu.\" - vicekancelar Werner Kogler. \"Sve što se kreće testirano je. Sve što se ne miče, dezinficira se.\" - Narednik u oružanim snagama.", "\"Nema više taktike salame - popustite tamo malo, pa tamo. Sad moramo sve zatvoriti - trgovine, škole, restorane, žičare.\" - Gradišćanski guverner Hans Peter Doskozil.", "\"Općenito govoreći, sve nas živcira Covid\" - savezni predsjednik Alexander Van der Bellen." ]
}