{
  "id" : "jZ4mGez0",
  "url" : "https://www.derstandard.at/story/2000125259832/insolvenzaufschub-verlaengert-sorge-vor-zombiefirmen-waechst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:52:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Insolvenzaufschub verlängert: Sorge aufgrund von Zombiefirmen wächst",
  "articleTitleTranslated" : "Produženi odgođeni bankrot: raste zabrinutost zbog zombi kompanija",
  "articleContent" : [ "Wien – Die Aussetzung der Insolvenzantragspflicht für Unternehmen bei Überschuldung wird von Ende März bis Ende Juni verlängert. Das bestätigte auf Anfrage der Geschäftsführer des Gläubigerschützers Creditreform Gerhard Weinhofer.", "\"Die Regierung will Insolvenzen mit allen Mitteln verhindern\", kommentiert er die Maßnahme, die er kritisch sieht. Anstatt Unternehmenspleiten zu entstigmatisieren, verlängere man alle Maßnahmen, um diese zu unterbinden.", "\"Damit versucht man, marktwirtschaftliche Mechanismen außer Kraft zu setzen\", erklärt Weinhofer und fügt hinzu: \"Ich glaube aber, dass man damit die Probleme nur nach hinten verschiebt.\" Neuerlich äußert er in diesem Zusammenhang die Sorge vor der Entstehung sogenannter \"Zombieunternehmen\".", "Ähnlich hatte sich vergangene Woche auch Erste-Bank-Chefin Gerda Holzinger-Burgstaller geäußert. Die Staatshilfen müssten zielgerichteter werden, um Zombieunternehmen nicht am Leben zu erhalten. Grundsätzlich sieht sie keine Insolvenzwelle auf die heimischen Unternehmen zurollen.", "Sie rechnet nur \"mit einem kleinen Aufholeffekt\", wenn die staatlichen Corona-Hilfen auslaufen. Creditreform-Chef Weinhofer stuft die Lage etwas weniger rosig ein. Die Verunsicherung in den Unternehmen sei weiterhin sehr groß.", "\"Die sprechen eine andere Sprache\" sagt er. Zumal er in Österreich, nicht zuletzt wegen der großen Bedeutung des darniederliegenden Tourismus, eine weniger dynamische Konjunkturerholung erwarte als in den USA oder auch in Deutschland.", "Abzuwarten bleibe auch, wie das neue Insolvenzrecht angenommen wird, bei dem die Gläubigerrechte eingeschränkt werden. In Kraft tritt es am 17.  Juli. Bisher keine große Auswirkungen habe Weinhofer zufolge das Ende der Kreditstundungen per Ende Jänner gehabt.", "\"Das hat man ganz gut über die Runden gebracht.\" (Alexander Hahn, 22.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Obustava obveze podnošenja zahtjeva za insolventnost za tvrtke u slučaju prezaduženosti produljit će se s kraja ožujka na kraj lipnja. To je potvrđeno na zahtjev generalnog direktora odvjetnika vjerovnika Creditreform Gerharda Weinhofera.", "\"Vlada želi na svaki način spriječiti bankrot\", komentira mjeru koju kritički vidi. Umjesto destigmatizacije korporativnih bankrota, sve se mjere proširuju kako bi se spriječile.", "\"Ovo je pokušaj nadjačavanja mehanizama tržišnog gospodarstva\", objašnjava Weinhofer i dodaje: \"Ali vjerujem da ovo samo odgađa probleme\". Ponovno izražava zabrinutost zbog pojave takozvanih \"zombi tvrtki\" u ovom kontekstu.", "Šefica Erste banke Gerda Holzinger-Burgstaller dala je sličnu izjavu prošlog tjedna. Državna pomoć trebala bi biti usmjerenija kako zombi tvrtke ne bi ostale na životu. U principu, ona ne vidi val bankrota koji se kotrljao prema domaćim tvrtkama.", "Ona očekuje \"mali učinak sustizanja\" tek kada istekne državna pomoć za koronu. Šef Creditreform-a Weinhofer situaciju ocjenjuje malo manje ružičastom. Nesigurnost u tvrtkama i dalje je vrlo velika.", "\"Govore drugim jezikom\", kaže on. Pogotovo jer u Austriji očekuje manje dinamičan gospodarski oporavak nego u SAD-u ili Njemačkoj, ne samo zbog velike važnosti depresivnog turizma.", "Također ostaje vidjeti kako će biti usvojen novi zakon o stečaju koji ograničava prava vjerovnika. Stupa na snagu 17. srpnja. Prema Weinhoferu, kraj odgoda zajma krajem siječnja do sada nije imao većeg utjecaja.", "\"To je učinjeno prilično dobro.\" (Alexander Hahn, 22. ožujka 2021.)" ]
}