{
  "id" : "jzCyAcrr",
  "url" : "https://kurier.at/wirtschaft/frankfurter-wuerstel-viel-laenger-geniessbar-als-angegeben/401116542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:36:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frankfurter Würstel viel länger genießbar als angegeben",
  "articleTitleTranslated" : "U Frankfurter kobasicama možete uživati puno duže nego što je navedeno",
  "articleContent" : [ "Frankfurter Würstel, die in heimischen Supermarkt-Regalen zu finden sind, können laut einem Test der Arbeiterkammer Oberösterreich (AK OÖ) bedenkenlos verspeist werden - sogar über das Ablaufdatum hinaus.  ", "Von elf Produkten - ausschließlich Eigenmarken von Lebensmittelketten und Discountern - waren fast drei Viertel auch nach Ablauf des Mindesthaltbarkeitsdatums noch einwandfrei. Beim Phosphatgehalt gab es keinerlei Beanstandungen.", "Allerdings weisen Würstel bis zu 303 Kilokalorien und einen hohen Salzgehalt von 1,8 bis 2,7 Gramm pro 100 Gramm auf. Bei sieben Proben handelte es sich um konventionelle Produkte, bei vier um Bioware.", "Der Preis lag zwischen 6,85 und 14,96 Euro pro Kilo. Untersucht wurden sie vom Labor der Belan Ziviltechniker-GmbH.", "Acht Würstel waren auch nach der Mindesthaltbarkeit sensorisch und mikrobiologisch einwandfrei, bei drei Produkten lag die Anzahl an Milchsäurebakterien bereits deutlich über dem Richtwert und sie rochen säuerlich.", "Sie wurden daher mit der Note \"wertgemindert\" beurteilt. Zwölf Stück am Tag Auch der Phosphatgehalt wurde unter die Lupe genommen. Laut der Europäischen Behörde für Lebensmittelsicherheit (EFSA) soll man täglich maximal 40 Milligramm pro Kilo Körpergewicht aufnehmen.", "Von den am stärksten belasteten Würsteln dürfte ein 25 Kilo schweres Kind demnach vier Stück am Tag essen, ein Erwachsener zwölf. Beim Geschmack wurde bei drei Produkten mit Mononatriumglutamat nachgeholfen, in zweien mit Aromen.", "Eine Packung enthielt den roten Farbstoff Karmin, der pseudoallergische Reaktionen auslösen könne, andere setzten auf Paprikaextrakt oder Rote-Rüben-Pulver, um eine rosa Farbe zu erreichen, so die Konsumentenschützer." ],
  "articleContentTranslated" : [ "Frankfurter kobasice koje se kod kuće mogu naći na policama supermarketa mogu se, prema testu Komore rada Gornje Austrije (AK OÖ), jesti bez oklijevanja - čak i nakon isteka roka valjanosti.", "Od jedanaest proizvoda - isključivo vlastitih robnih marki iz trgovačkih lanaca i diskontnih prodavaonica - gotovo tri četvrtine i dalje su bile besprijekorne nakon datuma najboljeg datuma. Nije bilo pritužbi na sadržaj fosfata.", "Međutim, kobasice imaju do 303 kilokalorija i visok sadržaj soli od 1,8 do 2,7 grama na 100 grama. Sedam uzoraka bili su konvencionalni proizvodi, četiri organske robe.", "Cijena je bila između 6,85 i 14,96 eura po kilogramu. Ispitao ih je laboratorij Belan Ziviltechniker-GmbH.", "Osam kobasica bilo je senzorno i mikrobiološki besprijekorno čak i nakon najboljeg datuma, s tri proizvoda broj bakterija mliječne kiseline već je bio znatno iznad standardne vrijednosti i mirisale su kiselo.", "Stoga su dobili ocjenu \"oštećen\". Dvanaest komada dnevno Sadržaj fosfata također je pažljivo ispitan. Prema Europskoj agenciji za sigurnost hrane (EFSA), dnevno treba unositi najviše 40 miligrama po kilogramu tjelesne težine.", "Od najviše kontaminiranih kobasica, dijete težine 25 kilograma trebalo bi jesti četiri komada dnevno, odrasla osoba dvanaest. Okusu su pomogla tri proizvoda s mononatrijevim glutamatom, dva s aromama.", "Jedan paket sadržavao je crvenu boju karmin, koja može izazvati pseudoalergijske reakcije, drugi koriste ekstrakt paprike ili prah cikle kako bi postigli ružičastu boju, kažu zagovornici potrošača." ]
}