{
  "id" : "JZI6vtCE",
  "url" : "https://kurier.at/sport/wintersport/das-motto-von-langlaeuferin-stadlober-je-schwieriger-desto-besser/401201632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967131/46-176020861.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Motto von Langläuferin Stadlober: Je schwieriger, desto besser",
  "articleTitleTranslated" : "Moto skijaša Stadlobera: Što je teže, to bolje",
  "articleContent" : [ "Die 28-Jährige ist am Samstag beim Skiathlon im Einsatz. Die anspruchsvolle Loipe in Oberstdorf kommt ihr entgegen. Dürfte Teresa Stadlober eine Loipe nach ihrem Wunsch designen, sie würde vermutlich der WM-Strecke von Oberstdorf ziemlich ähnlich sehen.", "Viele steile und vor allem lange Anstiege ziehen sich durch die Loipe im Allgäu, das ist genau nach dem Geschmack der 28-jährigen Radstädterin, für die das Motto gilt: Je schwieriger eine Loipe, desto besser für Teresa Stadlober.", "Es ist kein Zufall, dass sie vor einem Jahr bei der WM-Generalprobe in Oberstdorf im Skiathlon auf den dritten Rang gelaufen war. „Mir gefällt die Streckenführung dieser Loipe“, erklärt Stadlober.", "Teresa Stadlober lief in diesem Weltcup-Winter schon mehrmals in die Top Ten © Bild: APA/KEYSTONE/GIAN EHRENZELLER Dennoch wäre es vermessen, die Salzburgerin heute im Skiathlon (jeweils 7,5 km Klassisch und Skating) deshalb gleich zum Kreis der Anwärter auf einen Spitzenplatz zu zählen.", "„Nach meinen heurigen Ergebnissen gehöre ich sicher nicht zu den Medaillenfavoriten“, sagt die 28-Jährige, die mit fünf Top-Ten-Platzierungen im Weltcup zu ihrer bereits fünften WM angereist ist. Die hohen Temperaturen in Oberstdorf machen die ohnehin schon schwierige Loipe noch anspruchsvoller.", "Vor allem die Materialwahl wird entscheidend. „Der Schnee leidet sehr unter den Temperaturen“, sagt Teresa Stadlober, „die Bedingungen sind extrem. Wer damit besser zurechtkommt, wird am Ende auch vorne sein.“ Der Skiathlon ist der erste von drei WM-Einsätzen der österreichischen Langläuferin.", "Stadlober wird mit ihren Kolleginnen Lisa Unterweger und Barbara Walchhofer am Dienstag auch noch das 10-Kilometer-Rennen in der freien Technik bestreiten.", "Am vorletzten Tag dieser Weltmeisterschaft wartet dann jener Bewerb, in dem sich die Salzburgerin die größten Chancen ausrechnet: das Massenstartrennen über 30 Kilometer in der klassischen Technik." ],
  "articleContentTranslated" : [ "28-godišnjak je u subotu na akciji na skiatlonu. Odgovara joj izazovna staza u Oberstdorfu. Kad bi Teresi Stadlober bilo dopušteno dizajnirati stazu za skijaško trčanje prema njezinim željama, to bi vjerojatno izgledalo prilično slično ruti Svjetskog kupa u Oberstdorfu.", "Mnogo strmih i nadasve dugih uspona prolaze kroz stazu za skijaško trčanje u Allgäuu, što je točno po ukusu 28-godišnjeg Radštadta, za kojeg vrijedi krilatica: što je težak kros skijaška staza, to bolje za Teresu Stadlober.", "Nije slučajno što je prije godinu dana na generalnoj probi Svjetskog kupa u Oberstdorfu završila u trećem kolu u skiatlonu. \"Sviđa mi se ruta ove staze\", objašnjava Stadlober.", "Teresa Stadlober već je nekoliko puta ove zime ušla u prvih deset © Foto: APA / KEYSTONE / GIAN EHRENZELLER Ipak, bilo bi drsko da Salzburgkinja danas bude među konkurentima u skiatlonu (7,5 km klasično i klizanje) je prvo mjesto računati.", "\"Nakon ovogodišnjih rezultata definitivno nisam jedan od favorita za medalju\", kaže 28-godišnjakinja, koja je na svoj peti Svjetski kup već došla s pet najboljih deset plasmana u Svjetski kup. Visoke temperature u Oberstdorfu čine ionako tešku stazu još zahtjevnijom.", "Iznad svega, presudan je izbor materijala. „Snijeg puno pati od temperatura“, kaže Teresa Stadlober, „uvjeti su ekstremni. Ako se s tim bolje snađete, na kraju ćete biti u vodstvu. ”Skiatlon je prvo od tri svjetska prvenstva za austrijskog skijaša.", "Stadlober i njezine kolegice Lisa Unterweger i Barbara Walchhofer također će se u utorak natjecati na utrci od 10 kilometara u slobodnoj tehnici.", "Pretposljednjeg dana ovog svjetskog prvenstva očekuje se natjecanje u kojem Salzburgkinja izračunava najveće šanse: utrka u masovnom startu preko 30 kilometara u klasičnoj tehnici." ]
}