{
  "id" : "jZM2HpJG",
  "url" : "https://www.diepresse.com/5946329/Coronavirus_Novartis-produziert-Bestandteile-fuer-CureVacImpfstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:32:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/d/9/5946329/02635D71-1D89-4C3C-911A-2E28135F4387_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Novartis produziert Bestandteile für CureVac-Impfstoff in Tirol",
  "articleTitleTranslated" : "Novartis proizvodi komponente za cjepivo CureVac u Tirolu",
  "articleContent" : [ "Die Produktion soll im zweiten Quartal aufgenommen werden. Erste Lieferungen des CureVac-Impfstoffs werden für Sommer erwartet. Der Pharmakonzern Novartis wird an seinem Standort in Kundl in Tirol die Herstellung des Corona-Impfstoffkandidaten von CureVac, CVnCoV, unterstützen.", "Konkret geht es um die Herstellung der mRNA und des vorformulierten Wirkstoffes. Die beiden Unternehmen gaben am Donnerstag bekannt, eine entsprechende Vereinbarung unterzeichnet zu haben.", "Die Vorbereitungen für den Produktionsstart, den Technologietransfer und die Testläufe hätten am Novartis Produktionsstandort in Kundl bereits begonnen, hieß es. Vorbehaltlich einer verbindlichen Vereinbarung plane Novartis, die Produktion im zweiten Quartal 2021 in Tirol aufzunehmen.", "Erste Lieferungen des vorformulierten mRNA Wirkstoffes an CureVac werden für den Sommer 2021 erwartet. Bis Ende 2021 soll die mRNA und der vorformulierte Wirkstoff für bis zu 50 Millionen Dosen hergestellt werden, im Jahr 2022 für bis zu 200 Millionen Dosen.", "Die Produktion erfolge in einer neuartigen Hightech-Fertigungsanlage, die sich bereits im Bau befand und an die Bedürfnisse der Impfstoffproduktion für CureVac angepasst werde. Es handle sich um sogenannte Messenger Ribonukleinsäure (mRNA), deren Herstellung äußerst komplex sei.", "Der vorformulierte Wirkstoff werde anschließend an CureVac zur Weiterverarbeitung und Abfüllung des Impfstoffes geliefert. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit CureVac bekanntgeben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten\", sagte Michael Kocher, Country President von Novartis Österreich.", "Auch bei CureVac zeigte man sich erfreut über die Zusammenarbeit: „Ich freue mich sehr, dass wir mit Novartis einen weiteren sehr erfahrenen Experten für die Produktion unseres Impfstoffkandidaten gewinnen konnten.", "Gemeinsam mit unserem neuen Partner könne wir unsere Produktionskapazitäten deutlich erhöhen und unser Fertigungsnetzwerk auf eine noch breitere Basis stellen\", erklärte Florian von der Mülbe, Chief Production Officer bei CureVac." ],
  "articleContentTranslated" : [ "Početak proizvodnje trebao bi biti u drugom tromjesečju. Prve isporuke cjepiva CureVac očekuju se na ljeto. Farmaceutska tvrtka Novartis podržati će proizvodnju kandidata za cjepivo protiv korone iz tvrtke CureVac, CVnCoV, na svom mjestu u Kundlu na Tirolu.", "Točnije, riječ je o proizvodnji mRNA i unaprijed formuliranog aktivnog sastojka. Dvije su tvrtke u četvrtak objavile da su potpisale sporazum u tom smislu.", "Pripreme za početak proizvodnje, prijenos tehnologije i probne vožnje već su započele na tvornici Novartis u Kundlu, priopćilo je. Podložno obvezujućem sporazumu, Novartis planira pokrenuti proizvodnju u Tirolu u drugom tromjesečju 2021. godine.", "Prve isporuke unaprijed formuliranog aktivnog sastojka mRNA u CureVac očekuju se za ljeto 2021. godine. MRNA i unaprijed formulirani aktivni sastojak trebaju se proizvesti do 50 milijuna doza do kraja 2021., a do 200 milijuna doza 2022. godine.", "Proizvodnja se odvija u novom tipu visokotehnološkog proizvodnog pogona koji je već bio u izgradnji i prilagodit će se potrebama proizvodnje cjepiva za CureVac. To su takozvane glasničke ribonukleinske kiseline (mRNA), čija je proizvodnja izuzetno složena.", "Preformirani aktivni sastojak zatim se isporučuje u CureVac za daljnju obradu i punjenje cjepiva. “Smatramo da je naša odgovornost učiniti sve što je u našoj moći da pomognemo.", "Drago nam je što danas možemo najaviti suradnju s CureVacom i dati značajan doprinos Novartisa u Austriji s našim Novartisovim proizvodnim pogonom u Tirolu \", rekao je Michael Kocher, predsjednik države Novartis Austria.", "CureVac je također bio oduševljen suradnjom: „Oduševljen sam što smo u Novartisu uspjeli dobiti još jednog vrlo iskusnog stručnjaka za proizvodnju našeg kandidata za cjepivo.", "Zajedno s našim novim partnerom možemo značajno povećati svoje proizvodne kapacitete i svoju proizvodnu mrežu smjestiti na još širu osnovu, \"objasnio je Florian von der Mülbe, glavni direktor proizvodnje u CureVac-u." ]
}