{
  "id" : "JzqictsO",
  "url" : "https://www.derstandard.at/story/2000125291254/kraftwerk-und-schafweide-zu-besuch-auf-der-groessten-solaranlage-oesterreichs?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kraftwerk und Schafweide: Zu Besuch auf der größten Solaranlage Österreichs",
  "articleTitleTranslated" : "Elektrana i pašnjak ovaca: posjet najvećoj austrijskoj solarnoj elektrani",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien Energie hat vor kurzem eine ungewöhnliche Stelle ausgeschrieben. Der Energieversorger suchte einen Schäfer. Denn wie sich herausstellte, sind Schafe die besten Nachbarn von Photovoltaikanlagen.", "Ziegen sind Klettermaxe, sie würden auf die Module springen und Schatten werfen – und sich schlimmstenfalls sogar einen Stromschlag holen. Hasen sind klein und würden sich unter der Abzäunung ins Freie buddeln.", "Hühner sind nicht Rasenmäher genug. Und Kühe sind schwer und würden die Solarmodule verbiegen, Hirsche sowieso, wenn Brunftzeit ist. Also Schafe: Die Paneele stehen etwas höher, damit sich die 150 Tiere nicht den Kopf anschlagen.", "Die Kabel verlaufen unterirdisch, damit die Schafe – ganz genau: Jura-Schafe – nicht reinbeißen. Im April beginnt die Weidesaison. Heuer werden die wolligen Vierbeiner ihr neues Zuhause zwischen den Solarpaneelen in Österreichs größter Freiflächenanlage erst im Mai beziehen.", "Der Boden litt unter der Baustelle und dem kalten März. Die Agrar-Solaranlage auf einer ehemaligen Schotterdeponie in Wien-Donaustadt produziert Jahr für Jahr zwölf Gigawattstunden Sonnenstrom für 4.900 Wiener Haushalte.", "Gemessen an den Klimazielen ist das wenig, schließlich sollen laut Türkis-Grün bis 2030 elf Terawattstunden an zusätzlicher Solarenergie gewonnen werden, mehr als die Hälfte mit Freiflächenanlagen, der Rest auf Dächern und Fassaden.", "Mit anderen Worten: Um die Klimaziele zu erreichen, müssen noch rund 500 solcher Freiflächenanlagen entstehen. Die Anlage im Osten Wiens dürfte nicht lange die größte in Österreich bleiben. Noch ist der Boden braun, uneben und an vielen Stellen aufgeweicht.", "Aber an manchen Stellen sprießt schon Gras, an anderen werden demnächst Nutzpflanzen gedeihen. Während der größte Teil der Anlage mit schrägen Solarpaneelen zugepflastert ist, die gen Süden schauen, stehen dort vertikale Solarmodule mit Zellen auf beiden Seiten.", "Die bifaziale – wörtlich: zweigesichtige – Anlage ist nach Osten und Westen ausgerichtet. Dazwischen wird Wien Energie Unterschiedliches anbauen und gemeinsam mit der Universität für Bodenkultur erforschen, was am besten gedeiht.", "Auch wie die Solarzellen auf Spritzmittel, Wind und Bodenfeuchtigkeit reagieren, will der Energieversorger herausfinden. Zur Doppelnutzung von Agrarflächen gibt es immer mehr Forschung.", "Studien legen nahe, dass Solarmodule sogar für eine größere Artenvielfalt sorgen, wenn unter ihnen etwa kleine Blumeninseln entstehen. Je nach Kulturpflanze kann der Bodenertrag sogar erhöht werden, wenn der Acker von Solarpaneelen überdacht wird.", "Eine Beispielrechnung des Fraunhofer- Instituts kann man sich so verdeutlichen: Sie haben zwei Tröge zu Hause, beide sind exakt gleich groß. In einem bauen Sie Kartoffeln an, im anderen steht eine Solaranlage.", "Wenn Sie die Solaranlage in den Kartoffeltrog umsiedeln, produzieren Sie dort um 17 Prozent weniger Solarstrom als bisher. Dafür wächst die Kartoffelernte, weil Kartoffel im Schatten besser gedeihen. Anders gesagt: Die Landnutzungseffizienz liegt bei 186 Prozent – im Idealfall.", "Es kommt freilich darauf an, wie viele Solarmodule man auf den Agrarboden draufpackt und was angebaut wird.", "Auf der bifazialen Anlage ist die Bodeneffizienz deutlich geringer als auf der benachbarten, solarmodulgepflasterten Schafweide, zwischen den aufgereihten Solarmodulen ist so viel Platz, dass ein Traktor locker durchfahren kann.", "Der Flächenverbrauch für die Energiegewinnung ist minimal, der Energieertrag entsprechend kleiner. Auch unterscheidet sich die Energiegewinnungskurve vom Rest der Anlage.", "Während die südwärts ausgerichteten Paneele zu Mittag ihre Spitze haben, verläuft die Kurve bei den bifazialen Modulen wellenartig. Sie ernten die Morgensonne genauso wie die Abendsonne, die Spitzen fallen auf Vor- und Nachmittag.", "Auch deshalb stehen die Module so weit auseinander – an den Randtageszeiten sind die Schatten lang. Lukas Hammer, Nationalratsabgeordneter der Grünen, wünscht sich mehr Agrar-Photovoltaik – oder wie er es nennt: Bio-Photovoltaik – in Österreich.", "Es gehe darum, dass die besten Agrarflächen nicht der Landwirtschaft entzogen werden, aber gleichzeitig für Energiegewinnung genutzt werden. Der Abgeordnete will deshalb ins Erneuerbaren-Ausbau-Gesetz (EAG) noch hineinverhandeln, dass die Anreize für Bio-Photovoltaik größer werden.", "Für echte landwirtschaftliche Doppelnutzung, wie beispielsweise mit bifazialen Anlagen, soll es keinen Abschlag geben, fordert er. Dann würden Landwirte einen Anreiz haben, Flächen doppelt zu nutzen. Hammer sieht hier auch die Länder und Gemeinden gefordert.", "Länder könnten eine neue Widmungskategorie für Bio-Photolvoltaik schaffen und Gemeinden somit die Möglichkeit geben, die Doppelnutzung für bestimmte Flächen vorzuschreiben. Bei der Landwirtschaftskammer ist man gegenüber Photovoltaik-Anlagen im landwirtschaftlichen Grün aufgeschlossen.", "Zwar müssen viele Fragestellungen noch hinreichend erforscht werden. \"Die Verbesserung der Rahmenbedingungen zur aktiven Forcierung und Bevorzugung von (echten) Agrar-Photovoltaikanlagen mit innovativen, betriebsintegrierten Doppel- bzw.", "Mehrfachnutzungskonzepten wird von uns unterstützt und gefordert\", heißt es schriftlich gegenüber dem STANDARD. Nicht alle teilen Hammers Begeisterung für Freiflächenanlagen.", "Andreas Wirth, Innungsmeister der Elektrotechniker bei der Wirtschaftskammer, sieht Solarenergie auf der freien Fläche schon aus Gründen des Landschaftsschutzes kritisch.", "Eine Förderung von Freiflächenanlagen sei ein massives Bodenversiegelungsprogramm und ein Anreiz für Investorenprojekte, fürchtet er. Man müsse die Photovoltaik auf Dächern und bereits versiegelten Flächen forcieren, fordert er.", "Die Böden werden durch Photovoltaik gar nicht versiegelt, lautet eine vielfach vorgetragene Replik auf das Landschaftsschutzargument. Beispiel Donaustadt: Die Unterkonstruktion für die Module hat keinen Betonfuß, sie wird einfach tief in den Boden gerammt und kann jederzeit entfernt werden.", "Zwar ist der Flächenverbrauch durch Solarenergie, der für die Erreichung der Klimaziele bis 2030 notwendig ist, mit jährlich bis zu 9.100 Hektar größer als der jährliche Flächenverbrauch durch Straßenbau, der jährlich bis zu 1.300 Hektar frisst.", "Der Unterschied ist, dass Letzteres tatsächlich Böden auf unbestimmte Zeit versiegelt. Zusätzliche elf Terawattstunden aus Solarenergie bis 2030 gehen sich auf Österreichs Dächern schlicht und ergreifend nicht aus, rechnet man etwa beim Bundesverband Photovoltaic Austria vor.", "Es sei wichtig, die Akzeptanz der Menschen zu heben, sagt Hammer, viele würden Solaranlagen hässlich finden. Für Hammer ist es jedoch eine ehrliche Art der Energiegewinnung. \"Fossile Energie importieren wir beispielsweise aus Kasachstan, Irak, Saudi-Arabien, Russland oder Libyen.", "Dort werden nicht nur Landschaftsbilder verändert – sondern nachhaltig zerstört\", sagt Hammer. Man sehe es nur nicht, weil es nicht vor unserer Haustür stattfindet. Derzeit sieht man die Wiener Freiflächenanlage kaum.", "Am südlichen Rand des Areals ist jedoch eine Baustelle, eine Schnellstraße soll dort entstehen. Dann werden auch Autofahrer freie Sicht auf die Solarmodule haben und dann und wann ein Schaf blöken hören, während die wolligen Tiere die Vegetation auf der Anlage stutzen.", "Einmal am Tag wird der Schäfer nachsehen, ob es ihnen gutgeht. (Aloysius Widmann, 29.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Wien Energie nedavno je reklamirao neobičnu poziciju. Dobavljač energije tražio je pastira. Jer, kako se pokazalo, ovce su najbolji susjedi fotonaponskih sustava.", "Koze su penjači, skakali bi po modulima i bacali sjene - a u najgorem slučaju bi ih i udarili strujom. Zečevi su mali i iskopali bi se ispod ograde.", "Pilići nisu dovoljno kosilice. A krave su teške i savijale bi solarne module, jelene ionako kad je sezona krčenja. Dakle, ovce: ploče su malo više kako 150 životinja ne bi udarilo glavom.", "Kablovi prolaze pod zemljom kako ih ovce - točnije Jura ovca - ne bi ugrizle. Sezona ispaše započinje u travnju. Ove godine vunasti četveronožni prijatelji uselit će se u svoj novi dom između solarnih panela u najvećem austrijskom sustavu otvorenih svemira tek u svibnju.", "Tlo je patilo od gradilišta i hladnog ožujka. Poljoprivredni solarni sustav na bivšem odlagalištu šljunka u Beču-Donaustadtu svake godine proizvodi dvanaest gigavat-sati solarne energije za 4.900 bečkih domaćinstava.", "To je malo u usporedbi s klimatskim ciljevima, uostalom, prema Turquoise-Greenu, do 2030. trebalo bi se dobiti jedanaest teravat sati dodatne solarne energije, više od polovice s otvorenim sustavima, ostatak na krovovima i fasadama.", "Drugim riječima: da bi se postigli klimatski ciljevi, potrebno je izgraditi oko 500 takvih otvorenih svemirskih sustava. Postrojenje na istoku Beča vjerojatno neće dugo ostati najveće u Austriji. Tlo je na mnogim mjestima još uvijek smeđe, neravno i omekšano.", "No, na nekim mjestima trava već niče, na drugim će usjevi uskoro procvjetati. Iako je veći dio sustava popločan kosim solarnim pločama okrenutim prema jugu, s obje strane postoje vertikalni solarni moduli s ćelijama.", "Dvofazni - doslovno: dvoličan - sustav okrenut je prema istoku i zapadu. Između toga Wien Energie će uzgajati različite stvari i zajedno sa Sveučilištem prirodnih resursa i znanosti o životu istraživat će ono što će najbolje napredovati.", "Dobavljač energije također želi otkriti kako solarne ćelije reagiraju na pesticide, vjetar i vlagu u tlu. Sve je više istraživanja o dvostrukom korištenju poljoprivrednog zemljišta.", "Studije sugeriraju da solarni moduli čak osiguravaju veću biološku raznolikost ako se, na primjer, ispod njih pojave mali cvjetni otoci. Ovisno o usjevima, prinos tla može se čak i povećati ako je polje pokriveno solarnim pločama.", "Primjer proračuna Instituta Fraunhofer može se ilustrirati na sljedeći način: Imate dva korita kod kuće, oba su potpuno iste veličine. U jednom uzgajate krumpir, u drugom je Sunčev sustav.", "Ako solarni sustav premjestite u korito za krumpir, tamo ćete proizvesti 17 posto manje sunčeve energije nego prije. No, berba krumpira raste jer krumpir bolje uspijeva u hladu. Drugim riječima: efikasnost korištenja zemljišta je 186 posto - idealno.", "Naravno, ovisi o tome koliko solarnih modula stavite na poljoprivredno tlo i što se uzgaja.", "Učinkovitost tla znatno je niža na dvofaznom sustavu nego na susjednoj, ovčjem pašnjaku popločanom solarnim modulima; toliko je prostora između poredanih solarnih modula da traktor može lako proći kroz njega.", "Potrošnja zemljišta za proizvodnju energije je minimalna, a prinos energije je u skladu s tim manji. Krivulja povrata energije također se razlikuje od ostatka sustava.", "Iako ploče okrenute prema jugu imaju točku u podne, krivulja bifacijalnih modula je poput vala. Berete jutarnje sunce kao i večernje, vrhovi padaju ujutro i popodne.", "To je jedan od razloga zašto su moduli toliko udaljeni - sjene su dugo na rubu dana. Lukas Hammer, član Nacionalnog vijeća zelenih, želio bi više poljoprivrednih fotonaponskih sistema - ili kako ga on naziva: bio-fotonaponskih elemenata - u Austriji.", "Poanta je u tome što se najbolja poljoprivredna područja ne povlače iz poljoprivrede, već se istodobno koriste za proizvodnju energije. Stoga zastupnik želi pregovarati o Zakonu o proširivanju obnovljivih izvora (EAG) kako će poticaji za bio-fotonaponske sustave biti veći.", "Za stvarnu poljoprivrednu dvostruku uporabu, poput dvofaznih sustava, ne bi trebalo biti popusta, zahtijeva. Tada bi poljoprivrednici imali poticaj da dva puta koriste zemlju. Hammer to također vidi kao izazov za savezne države i općine.", "Zemlje bi mogle stvoriti novu kategoriju posvećenja za bio-fotonaponske elemente i tako pružiti općinama mogućnost da utvrde dvostruku uporabu za određena područja. Poljoprivredna komora otvorena je za fotonaponske sustave u poljoprivrednom zelenilu.", "Mnoga pitanja još treba adekvatno istražiti. \"Poboljšanje okvirnih uvjeta za aktivno promicanje i preferiranje (stvarnih) poljoprivrednih fotonaponskih sustava s inovativnim, tvrtkom integriranim dvostrukim ili", "Podržavamo i zahtijevamo koncepte višestruke upotrebe \", stoji u pisanom obliku za STANDARD. Ne dijele svi Hammerov entuzijazam za sustave otvorenog prostora.", "Andreas Wirth, majstor ceha inženjera elektrotehnike u Privrednoj komori, zbog zaštite krajolika solarnu energiju na otvorenom prostoru doživljava kritično.", "Strahuje, financiranje sustava otvorenog prostora masovni je program brtvljenja tla i poticaj za projekte investitora. Poziva da se fotonaponski sustavi ubrzaju na krovovima i površinama koje su već zapečaćene.", "Tla uopće nisu zapečaćena fotonaponskim sustavima, odgovor je koji je mnogo puta upućen na argument zaštite krajolika. Uzmimo za primjer Donaustadt: Podkonstrukcija modula nema betonsku podlogu, jednostavno se zabija duboko u zemlju i može se ukloniti u bilo kojem trenutku.", "Istina je da je površina koja se troši solarnom energijom, a koja je nužna za postizanje klimatskih ciljeva do 2030. godine, do 9.100 hektara godišnje, što je više od godišnje površine koja se troši cestogradnjom koja godišnje pojede do 1300 hektara.", "Razlika je u tome što potonji zapravo brtvi podove unedogled. Dodatnih jedanaest teravat sati solarne energije do 2030. jednostavno neće uspjeti na austrijskim krovovima, prema Saveznom udruženju fotonaponskih Austrije.", "Važno je povećati prihvaćanje ljudi, kaže Hammer, a mnogi ljudi smatraju da su solarni sustavi ružni. Međutim, za Hammer je to iskren način generiranja energije. \"Na primjer, fosilna goriva uvozimo iz Kazahstana, Iraka, Saudijske Arabije, Rusije i Libije.", "Tamo se ne mijenjaju samo krajolici - oni se i trajno uništavaju \", kaže Hammer. Jednostavno ga ne vidite jer nije na našem pragu. Trenutno teško možete vidjeti otvoreni prostor Beča.", "Na južnom rubu područja, međutim, nalazi se gradilište i tamo se treba izgraditi brza cesta. Tada će vozači također imati jasan pogled na solarne module, a ponekad i čuti ovce kako bleje dok vunaste životinje obrezuju vegetaciju na sustavu.", "Jednom dnevno pastir će provjeravati jesu li dobro. (Aloysius Widmann, 29. ožujka 2021.)" ]
}