{
  "id" : "jzrmqZpO",
  "url" : "https://sport.orf.at/stories/3071299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T12:58:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kubacki dominiert im Neujahrsspringen",
  "articleTitleTranslated" : "Kubacki dominira novogodišnjim skokovima",
  "articleContent" : [ "Kubacki, nach dem ersten Durchgang noch hinter dem fünffachen Saisonsieger Granerud Zweiter, drehte das Klassement mit neuem Schanzenrekord von 144,0 Metern auf der großen Olympiaschanze noch um. Am Ende lag der Vorjahressieger der Tournee und Normalschanzen-Weltmeister 7,2 Punkte vor dem Norweger.", "Zyla landete mit 11,7 Zählern Rückstand auf seinen Landsmann, der zum Auftakt in Oberstdorf nur 15. gewesen war, auf Rang drei. Karl Geiger, Sieger des Auftakts, landete in Garmisch auf dem fünften Platz und musste damit die Führung in der Gesamtwertung an Granerud abgeben.", "Der Deutsche, der sich nach einem verpatzten ersten Neujahrssprung in der Entscheidung von Platz 14 noch um neun Ränge verbesserte, liegt nun 4,0 Punkte hinter dem Norweger. Dahinter lauern mit Kamil Stoch, in Garmisch vor Geiger Vierter, und Tagessieger Kubacki zwei polnische Springer.", "Die Tournee geht bereits am Samstag mit der Qualifikation auf dem Innsbrucker Bergisel (13.30 Uhr, live in ORF1) weiter. „Das fühlt sich sehr gut an. Ich habe heute zwei sehr gute Sprünge absolviert.", "Ich bin am Podium und an der Spitze und werde weiterhin mein Bestes geben“, sagte Kubacki nach seinem überzeugenden Sieg gegenüber dem ORF. Heuer war der 30-Jährige Ende November in Ruka zwar zweimal Dritter geworden, hatte aber zuletzt etwas seinen Faden verloren.", "Auch Granerud konnte mit Platz zwei gut leben. „Es waren zwei gute Sprünge.", "Natürlich wollte ich gewinnen, aber ich habe gute Punkte geholt, daher bin ich zufrieden“, sagte der 24-Jährige.Aschenwald schnuppert an Podestplätzen Als bester Österreicher klassierte sich Aschenwald mit Sprüngen auf 130,0 und 136,5 Meter auf dem sechsten Platz und verhinderte damit eine schwere Niederlage der österreichischen Adler.  ", "Als zweitbester heimischer Springer war Daniel Huber auf Platz 14 zu finden, Jan Hörl und Thomas Lackner belegten die Ränge 21 und 23.  Stefan Kraft kam über Platz 28 nicht hinaus. Für Markus Schiffner und Michael Hayböck war das Neujahrsspringen bereits nach einem Durchgang vorbei.", "„Ich bin zufrieden, hab mich aber trotzdem kurz geärgert, weil’s immer sehr knapp ist. Es fehlt nicht viel. Vielleicht ist in Österreich das Glück auf unserer Seite. Ich freu mich auf die nächsten Stationen“, sagte Aschenwald im ORF-Interview.", "Der 25-Jährige hatte die Podestplätze im wahrsten Sinn des Wortes in Sichtweite. Denn auf den dritten Platz von Zyla fehlten Aschenwald lediglich 2,7 Punkte. Auch in der Gesamtwertung ist der Tiroler mit 24,3 Punkten Rückstand auf Spitzenreiter Granerud als Sechster bester Österreicher.", "Aschenwald bester Österreicher Der Tiroler verliert in der Entscheidung zwar einen Platz, darf sich aber trotzdem über einen Rang in den Top Sechs freuen Kraft stürzt ab Für Kraft setzte sich seine Misere der jüngeren Vergangenheit in Garmisch-Partenkirchen hingegen fort.", "Der Salzburger, der 2017 auf dem Olympiabakken noch Dritter gewesen war, danach aber nur die Plätze 31, 49 und im Vorjahr 13 zu Buche stehen hatte, verlor bereits im ersten Durchgang an Boden und verpatzte schließlich seinen zweiten Versuch komplett.", "Kraft setzte in der Entscheidung bereits bei 124,0 Metern auf und fiel damit vom 13. auf den 28.  Platz zurück. In der Tournee-Wertung ist der Salzburger nach zwei Bewerben nur noch auf Platz 14 zu finden.", "Rückschlag für Kraft Der Titelverteidiger im Weltcup verpatzt seinen zweiten Sprung und fällt fast ans Ende des Klassements zurück „Das war die falsche rote Linie leider“, sagte ein enttäuschter Doppel-Weltmeister von 2017, „mich hats oben außen leider leicht verdreht, dann musste ich den Sprung leider aufgeben.  ", "Ich kann noch nicht genau sagen, woran’s gescheitert ist“", "Kraft, dessen Hoffnung auf seinen zweiten Tournee-Gesamtsieg nach der Saison 2014/15 erneut vorzeitig zu Ende ging, blickte aber in der Stunde der neuerlichen Enttäuschung am Neujahrstag bereits nach vorne: \"Den Sprung muss man abhaken, aber ich freu mich jetzt schon auf Innsbruck.  “", "Anze Lanisek, der Weiteste der Qualifikation, konnte aufgrund eines Malheurs im ersten Sprung nicht um die Spitzenplätze mitkämpfen. Der Slowene griff nach seiner Landung bei 138,5 Metern in den Schnee und wurde damit im ersten Durchgang als gestürzt gewertet.", "Der 24-Jährige zeigte zwar auch im zweiten Versuch, wie sehr ihm die Schanze im Ortsteil Partenkirchen liegt, kam aber trotz Aufholjagd über den zwölften Platz nicht hinaus. Wegen einer Weisheitszahnoperation nicht am Start war der norwegische Vorjahressieger Marius Lindvik.", "Der Oberstdorf-Dritte hofft auf eine Rückkehr in Bischofshofen, diese sei aber unwahrscheinlich, so sein Trainer Alexander Stöckl. Neujahrsspringen in Garmisch-Partenkirchen Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Kubacki, koji je nakon prvog kola bio drugi iza petostrukog pobjednika sezone Granerud, preokrenuo je klasifikaciju novim rekordom na brdu od 144,0 metra na velikom olimpijskom brdu. Na kraju je prošlogodišnji pobjednik turneje i normalni svjetski prvak u brdima bio 7,2 boda ispred Norvežana.", "Zyla je sletio na treće mjesto, sa 11,7 bodova zaostatka za sunarodnjakom, koji je na startu u Oberstdorfu bio tek 15.. Karl Geiger, pobjednik starta, sletio je u Garmisch na peto mjesto i morao je predati vodstvo u ukupnom poretku Granerudu.", "Nijemac, koji je svoju odluku s 14. mjesta popravio za devet mjesta nakon neuspjelog prvog novogodišnjeg skoka, sada za Norvežaninom zaostaje 4,0 boda. Iza njih vrebaju Kamil Stoch, u Garmischu ispred Geigera, četvrtog, i pobjednika dana Kubackija, dva poljska skakača.", "Turneja se nastavlja u subotu kvalifikacijama na Innsbruck Bergisel (13.30, uživo na ORF1). “To je vrlo dobro. Danas sam odradio dva vrlo dobra skoka.", "Na postolju sam i na vrhu i nastavit ću davati sve od sebe ”, rekao je Kubacki nakon svoje uvjerljive pobjede nad ORF-om. Ove je godine 30-godišnjak krajem studenog dva puta završio na trećem mjestu u Ruki, ali je nedavno malo izgubio nit.", "Granerud bi također mogao dobro živjeti s drugim mjestom. “Bila su to dva dobra skoka.", "Naravno da sam želio pobijediti, ali dobio sam dobre bodove, tako da sam sretan \", rekao je 24-godišnjak. Aschenwald njuši mjesta na postolju. Kao najbolji Austrijanac, Aschenwald je svrstan na šesto mjesto s skokovima od 130,0 i 136,5 metara. tako spriječio težak poraz austrijskih orlova.", "Kao drugi najbolji domaći skakač, Daniel Huber bio je na 14. mjestu, Jan Hörl i Thomas Lackner na 21. i 23. Stefan Kraft nije prošao 28. mjesto. Za Markusa Schiffnera i Michaela Hayböcka novogodišnje natjecanje bilo je gotovo nakon samo jednog kruga.", "\"Zadovoljna sam, ali ipak me na trenutak iznerviralo jer je uvijek vrlo blizu. Ne nedostaje puno. Možda je sreća na našoj strani u Austriji. Radujem se sljedećim postajama ”, rekao je Aschenwald u intervjuu za ORF.", "Dvadesetpetogodišnjakinja je imala mjesta za pobjedničko postolje u pravom smislu te riječi. Aschenwaldu je nedostajalo samo 2,7 boda za Zylino treće mjesto. U ukupnom poretku Tirolac je ujedno i najbolji Austrijanac s 24,3 boda zaostatka za prednjim trkačem Granerudom.", "Najbolji Austrijanac Aschenwalda Tirolac gubi mjesto u odluci, ali i dalje se može radovati mjestu među prvih šest. Kraft se sruši za Kraft, međutim, njegova nedavna bijeda u Garmisch-Partenkirchenu se nastavila.", "Čovjek iz Salzburga, koji je 2017. bio treći na Olympiabakken-u, ali je tek prethodne godine završio na 31., 49. i 13. mjestu, već je izgubio tlo pod nogama u prvom krugu i na kraju je potpuno izbacio drugi pokušaj.", "U odluci, Kraft se spustio na 124,0 metra i pao s 13. na 28. mjesto. Nakon dva natjecanja, Salzburžanina se može naći tek na 14. mjestu ljestvice turneja.", "Zaostatak za snagu Branitelj naslova u Svjetskom kupu izbacio je svoj drugi skok i zamalo pao natrag do kraja klasifikacije. \"To je bila pogrešna crvena linija, nažalost\", rekao je razočarani dvostruki svjetski prvak iz 2017. godine, \"Na žalost, malo me je izokrenulo izvana, pa sam morao nažalost odustati od skoka.", "Ne mogu još točno reći zašto nije uspio \"", "Kraft, čija se nada u njegovu drugu ukupnu pobjedu na turneji nakon sezone 2014/15 prijevremeno završila, već je gledao naprijed u času ponovnog razočaranja na Novu godinu: \"Morate označiti skok, ali već se radujem tome Innsbruck \".", "Anze Lanisek, najudaljeniji u kvalifikacijama, nije se uspio izboriti za čelne pozicije zbog nezgode u prvom skoku. Nakon slijetanja, Slovenac je posegnuo za snijegom na 138,5 metara i zbog toga je klasificiran kao pali u prvoj rundi.", "U drugom pokušaju 24-godišnjak je pokazao koliko mu se sviđa brdo u okrugu Partenkirchen, ali nije prošao dvanaesto mjesto unatoč jurnjavi da ga sustigne. Prošlogodišnji norveški pobjednik Marius Lindvik nije bio na startu zbog operacije umnjaka.", "Treći igrač Oberstdorfa nada se povratku u Bischofshofen, ali to je malo vjerojatno, prema riječima njegovog trenera Alexandera Stöckla. Novogodišnji skokovi u Garmisch-Partenkirchenu Još jedan program 69. turnira u četiri brda" ]
}