{
  "id" : "jZS7uXkr",
  "url" : "https://kurier.at/chronik/oesterreich/mortalitaet-laut-studie-abhaengig-von-belastung-der-intensivstationen/401195804",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:52:54Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4957991/46-175953670.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Briten wollen bis Ende Juni vollständig öffnen + Biontech-Vakzin für Kinder ab fünf?",
  "articleTitleTranslated" : "Britanci se žele potpuno otvoriti do kraja lipnja + Biontech cjepivo za djecu od pet godina?",
  "articleContent" : [ "Weil die Impfungen in den oberösterreichischen Altersheimen bald abgeschlossen sein sollen, plädieren LHStv. Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) für Lockerungen bei den Besuchsregeln.", "Darüber hinaus können sie sich Erleichterungen für Geimpfte vorstellen. Sie stützen sich dabei auf Empfehlungen von Experten. FPÖ-LHStv. Manfred Haimbuchner will ebenfalls gelockerte Besuchsregeln, bei den Vorteilen für Geimpfte ist er aber zurückhaltend.", "Derzeit sind in Oberösterreich 24 Bewohner und 15 Mitarbeiter an 17 Heimstandorten Covid-19-positiv. Rund 8.800 Bewohner und 6.500 Betreuungspersonen wurden zumindest einmal geimpft, die Zweitimpfungen sollen bis Ende Februar abgeschlossen sein.", "Angesichts dieser Zahlen hatten am Wochenende bereits der Linzer Bürgermeister Klaus Luger (SPÖ) und der Landesobmann des ÖVP-Seniorenbundes, Altlandeshauptmann Josef Pühringer, Lockungen bei den Besuchsregelungen verlangt.", "Aktuell dürfen Bewohner von Alters- und Pflegeheimen laut Bundesvorgabe nur Besuch von einer Person pro Woche bekommen.", "Wenn die Impfungen Ende Februar abgeschlossen sind, solle man in Heimen ohne aktive Corona-Fälle „unter Einhaltung der derzeitigen Hygiene- und Schutzmaßnahmen zumindest zwei Besuche mit je zwei Personen pro Woche“ erlauben, forderten Haberlander und Gerstorfer in einer Presseaussendung am Montag.", "Sie stützen sich auf die Ergebnisse einer von ihnen in der Vorwoche eingesetzten Arbeitsgruppe.", "Diese kommt zu dem Schluss, dass man angesichts des hohen Anteils an Geimpften gewisse Lockerungen vornehmen könne, „um Konsequenzen der Isolierungsmaßnahmen wie Depressionen, Verstärkung demenzieller Erkrankungen oder Verlust von Lebenswillen möglichst rasch entgegenzuwirken“." ],
  "articleContentTranslated" : [ "Budući da bi se cijepljenje u gornjoaustrijskim staračkim domovima trebalo uskoro završiti, LHStv se izjašnjava. Christine Haberlander (ÖVP) i socijalna vijećnica Birgit Gerstorfer (SPÖ) zbog ublažavanja pravila posjeta.", "Uz to, mogu zamisliti olakšanje onima koji su cijepljeni. Oni se temelje na preporukama stručnjaka. FPÖ-LHStv. Manfred Haimbuchner također želi opuštena pravila posjećivanja, ali oprezan je u pogledu prednosti za cijepljene ljude.", "Trenutno je 24 stanovnika i 15 zaposlenih na 17 matičnih lokacija u Gornjoj Austriji pozitivno na Covid-19. Otprilike 8.800 stanovnika i 6.500 njegovatelja cijepljeno je barem jednom, a drugo cijepljenje trebalo bi završiti do kraja veljače.", "S obzirom na ove brojke, gradonačelnik Linza Klaus Luger (SPÖ) i regionalni predsjedatelj Sindikata starijih građana ÖVP, bivši guverner Josef Pühringer, zahtijevali su iskušenja u propisima o posjećivanju tijekom vikenda.", "Prema saveznim propisima, stanovnike domova za umirovljenike i njegu trenutno smije posjetiti samo jedna osoba tjedno.", "Kad se cijepljenje završi krajem veljače, treba dopustiti najmanje dva posjeta s dvije osobe tjedno u domovima bez aktivnih slučajeva korone \"uz poštivanje trenutnih higijenskih i zaštitnih mjera\", zahtijevaju Haberlander i Gerstorfer u priopćenju za tisak u ponedjeljak .", "Oni se temelje na rezultatima radne skupine koju su osnovali tjedan prije.", "To dolazi do zaključka da se s obzirom na velik udio cijepljenih ljudi može izvršiti određeno ublažavanje \"kako bi se što brže suzbile posljedice mjera izolacije poput depresije, pogoršanja demencije ili gubitka volje za životom\"." ]
}