{
  "id" : "jZT1cFmL",
  "url" : "https://vorarlberg.orf.at/stories/3080285/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T07:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/14/crops/w=1280/782523_opener_272414_zug1.ashx.jpg?s=28eec5fd74bdaafe76c043387f8e051d243b7458",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Fahrplan: Schnellere Verbindungen und mehr Züge",
  "articleTitleTranslated" : "Novi vozni red: brže veze i više vlakova",
  "articleContent" : [ "Es ist eine Ansage der Schweizerischen Bundesbahnen (SBB), der Deutschen Bahn (DB) und der Österreichischen Bundesbahnen (ÖBB) an die kurzen Flugverbindungen zwischen den Metropolen.", "Mit dem Fahrplanwechsel der Bahn am Sonntag sind auch die Städte München, Mailand und Zürich besser von Vorarlberg aus mit dem Zug erreichbar.Schweizer Jahrhundertprojekt fertiggestellt Ein Grund dafür ist die Alpentransversale (NEAT) in der Schweiz.", "Dieses Jahrhundertprojekt ist nach 28 Jahren Bauzeit und Kosten von umgerechnet 21 Milliarden Euro abgeschlossen.", "Von der Fertigstellung des Vier-Meter-Tunnelkorridors auf der Gotthardachse profitiert nicht nur der europäische Güterverkehr, vielmehr ermöglicht die Flachbahn auch mehr und schnellere Verbindungen im Personenbereich.", "Vorarlberg und der Ostschweizer Raum profitieren von mehr internationalen Zügen. Auf der Strecke Zürich-München verdoppelt sich das Angebot auf täglich sechs Schnellzüge in je eine Richtung.", "Und man ist schneller unterwegs: Von Bregenz nach München dauert die Fahrt zwei Stunden und zehn Minuten, in Zürich ist man in einer Stunde und 50 Minuten.", "Bahnhof Reutin in Betrieb Das schnellere Tempo auf der Strecke ist auch der neuen Haltestelle vor Lindau, in Reutin, geschuldet, die am Sonntag in Betrieb genommen wird. Die meisten internationalen Züge biegen hier Richtung München ab und müssen nicht mehr den Kopfbahnhof Lindau-Insel passieren.", "Zudem wurde die Bahnstrecke Richtung München elektrifiziert.", "Neben den Euro-City-Garnituren werden täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin halten. 17 Vorarlberger Züge fahren allerdings noch ohne Zwischenstopp in Reutin auf die Insel, um dort den Anschluss in Richtung Friedrichshafen zu schaffen.", "Fotostrecke mit 7 Bildern Jahrzehntelange Diskussion Für die Lindauer geht damit auch eine jahrzehntelange Diskussion um den Standort des Bahnhofs zu Ende. „Mit diesem neuen Bahnhof entsteht hier eine wichtige Verkehrsdrehscheibe für die Stadt und die gesamte Region.", "Davon werden wir alle profitieren\", so Lindaus Oberbürgermeisterin Claudia Alfons in einer Aussendung. Neben dem Inselbahnhof hat die Stadt nun also zwei große Bahnhöfe in Betrieb: Kombilösung ist das Lindauer Zauberwort.", "Mit dieser Formel hält der Eurocity München-Zürich weiterhin in Lindau – für die dortige Wirtschaft ein wichtiger Standortfaktor.", "Schnellere Verbindung zum Flughafen Zürich Für die Vorarlberger gibt es auch zum Flughafen Zürich-Kloten eine größere Auswahl an Verbindungen mit weniger Stopps zwischen St. Gallen und Zürich.", "Das gilt auch für die Rheintalstrecke zwischen Zürich und Chur, hier wird mehr Angebot in den Abendstunden versprochen, bei starker touristischer Nachfrage soll auf einen Halbstundentakt verdichtet werden.", "Bessere Zugsverbindungen im Dreiländereck Am Sonntag tritt der neue Zugfahrplan für das Dreiländereck. In Österreich, Deutschland und der Schweiz rücken damit die großen Zentren näher zusammen. Auch die Anbindung richtung in Italien wird verstärkt.", "In der Schweiz ist damit auch das Jahrhundertprojekt, die Eisenbahn-Alpentransversale NEAT fertiggestellt – nach 28 Jahren Bauzeit." ],
  "articleContentTranslated" : [ "Najava je to švicarskih saveznih željeznica (SBB), Deutsche Bahna (DB) i austrijskih saveznih željeznica (ÖBB) o kratkim letačkim vezama između metropola.", "Promjenom voznog reda u nedjelju, do gradova Münchena, Milana i Züricha također se lakše može doći vlakom iz Vorarlberga.Švicarski projekt stoljeća završen Jedan od razloga tome je Alpska transverzala (NEAT) u Švicarskoj.", "Ovaj projekt stoljeća završen je nakon 28 godina gradnje i košta 21 milijardu eura.", "Završetak četverometarskog koridora tunela na Gotthardovoj osi neće imati koristi samo europskom teretnom prometu, već će ravna pruga omogućiti sve brže i brže povezivanje u putničkom području.", "Vorarlberg i istočni dio Švicarske imaju koristi od više međunarodnih vlakova. Na liniji Zürich-München ponuda se udvostručuje do šest brzih vlakova u jednom smjeru svaki dan.", "A brže je zaobići: od Bregenza do Münchena putovanje traje dva sata i deset minuta, a Zürich sat i 50 minuta.", "Stanica Reutin u funkciji Brži tempo na ruti posljedica je i novog stajališta ispred Lindaua, u Reutinu, koje će početi s radom u nedjelju. Većina međunarodnih vlakova ovdje se okreće prema Münchenu i više ne moraju prolaziti kraj stanice Lindau-Insel.", "Uz to je elektrificirana željeznička pruga prema Münchenu.", "Uz vlakove Euro City, 56 regionalnih vlakova do i iz Vorarlberga svakodnevno će se zaustavljati na novoj stanici Lindau-Reutin. Međutim, 17 vlakova Vorarlberga i dalje putuje na otok bez zaustavljanja u Reutinu kako bi se tamo povezali s Friedrichshafenom.", "Fotogalerija sa 7 slika Desetljeća rasprave Za stanovnike Lindaua desetljeća rasprava o mjestu željezničke stanice završava. „S ovom novom željezničkom postajom stvara se važno prometno čvorište za grad i cijelu regiju.", "Svi ćemo od toga imati koristi \", rekla je Lindauova gradonačelnica Claudia Alfons u emisiji. Uz Inselbahnhof, grad sada ima u funkciji i dvije velike željezničke stanice: kombinacijsko rješenje Lindauova je čarobna riječ.", "Ovom formulom Eurocity München-Zürich nastavlja ostati u Lindau - važnom faktoru položaja za lokalno gospodarstvo.", "Brža veza sa zračnom lukom Zürich Za ljude iz Vorarlberga postoji i veći izbor veza s manje stanica između St. Gallen i Zürich do zračne luke Zürich-Kloten.", "To se odnosi i na rutu doline Rajne između Züricha i Chura, gdje se u večernjim satima obećava više ponuda, a ako postoji velika turistička potražnja, trebalo bi je smanjiti na uslugu od pola sata.", "Bolje veze vlakova u kutu s tri zemlje Novi raspored vlakova za kut s tri zemlje stupa na snagu u nedjelju. U Austriji, Njemačkoj i Švicarskoj glavni se centri približavaju. Jača se i veza s Italijom.", "U Švicarskoj je projekt stoljeća, NEAT željezničko-alpska transverzala, dovršen nakon 28 godina izgradnje." ]
}