{
  "id" : "jZZsqQOl",
  "url" : "https://kurier.at/politik/inland/nach-abschiebungen-menasse-fordert-kogler-auf-die-koalitionsfrage-zu-stellen/401172385",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T11:25:53Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/1061499/menasse-004_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Abschiebungen: Menasse fordert Kogler auf, die Koalitionsfrage zu stellen",
  "articleTitleTranslated" : "Nakon deportacija: Menasse poziva Koglera da postavi pitanje koalicije",
  "articleContent" : [ "Schriftsteller Robert Menasse rechnet via Facebook mit den Grünen ab. Künstler wie Kabarettist Lukas Resetarits, Literaturnobelpreisträgerin Elfriede Jelinek und Schriftsteller Robert Menasse üben scharfe Kritik an den Abschiebungen, fordern die \"umgehende Rückkehr\" der drei Schülerinnen.", "In einem langen Facebook-Posting fordert Schriftsteller Robert Menasse den Grünen-Chef und Vizekanzler, Werner Kogler, die Koalitionsfrage zu stellen. Er verweist darauf, dass Österreich die UN-Konvention über die Rechte des Kindes unterzeichnet hat.", "\"Abschiebungen von Schülerinnen in ein Land wie Georgien oder Armenien, wo sie mit ihren Eltern bei null anfangen müssen, widersprechen dieser Konvention\", schreibt Menasse und: \"Sie widersprechen Artikel 2, wonach kein Kind wegen des Status oder der Tätigkeit seiner Eltern bestraft werden darf.", "Sie widersprechen Artikel 3, wonach bei allen staatlichen Maßnahmen, die Kinder betreffen, das Wohl des Kindes vorrangig zu berücksichtigen ist.\"", "Da Kogler durch die Karenz von Justizministerin Alma Zadic die Justiz-Agenden innehat, schreibt Menasse weiter: \"Lieber Werner, das wäre Deine Handhabe als Justizminister gewesen, und wenn Du das nicht wusstest, dann weißt Du es jetzt.", "Also stelle morgen die Koalitionsfrage!!! Das Recht ist auf deiner Seite.Du wirst es nicht tun.\" Mehr als sechshunderttausend Wähler ( Anm. Die Grünen erhielten bei der Nationalratswahl 2019: 664.055 Stimmen) seien daher jetzt nicht mehr im Parlament vertreten.", "\"Und nach der nächsten Wahl seid Ihr, lieber Werner, nicht mehr im Parlament - und ich werde nicht weinen. Ich brauche meine Tränen für so vieles anderes (für das Ihr nicht mehr einsteht).\"" ],
  "articleContentTranslated" : [ "Književnik Robert Menasse obračunava se sa Zelenima putem Facebooka. Umjetnici poput kabareista Lukasa Resetaritsa, nobelovca za književnost Elfriede Jelinek i književnika Roberta Menassea oštro kritiziraju deportacije i pozivaju trojicu učenika da se odmah vrate.", "U podužoj objavi na Facebooku, književnik Robert Menasse poziva čelnika Zelenih i vicekancelara Wernera Koglera da postavi pitanje koalicije. Ističe da je Austrija potpisala UN-ovu konvenciju o pravima djeteta.", "\"Deportiranje školarki u zemlju poput Gruzije ili Armenije, gdje roditelji moraju početi ispočetka, proturječi ovoj konvenciji\", piše Menasse i: \"Proturječi članku 2 prema kojem nijedno dijete nije kažnjeno za status ili aktivnost njihovi roditelji mogu.", "Oni su u suprotnosti s člankom 3. prema kojem se najboljim interesima djeteta mora dati prednost u svim vladinim mjerama koje utječu na djecu. \"", "Budući da je Kogler zadužen za programe pravosuđa zbog roditeljskog dopusta ministrice pravosuđa Alme Zadić, Menasse nastavlja: \"Dragi Werner, to bi bilo tvoje ponašanje kao ministra pravosuđa, i da to nisi znao, sada to znaš .", "Zato postavite sutra pitanje koalicije! Zakon je na vašoj strani. Vi to nećete učiniti. \"Više od šest stotina tisuća birača (napomena: Zeleni su dobili 664.055 glasova na izborima za Nacionalno vijeće 2019.) više nije zastupljeno u parlamentu.", "\"A nakon sljedećih izbora, dragi Werner, više nećete biti u parlamentu - i neću plakati. Trebam svoje suze za toliko drugih stvari (za koje više niste odgovorni).\"" ]
}