{
  "id" : "JZztBicj",
  "url" : "https://kurier.at/politik/inland/emotionaler-auftritt-ex-zib-star-leidet-an-corona-spaetfolgen/401194141",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950979/46-175892586.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Emotionaler Auftritt: Ex-ZiB-Star leidet an Corona-Spätfolgen",
  "articleTitleTranslated" : "Emotivni izgled: Ex-ZiB zvijezda pati od dugoročnih posljedica korone",
  "articleContent" : [ "Vor etwa einem Jahr wurden auch in Österreich die ersten Corona-Fälle publik. Gesundheitsminister Rudolf Anschober (Grüne) lud deshalb am Freitag zur Rück- und Vorschau nach einem Jahr Pandemie. Überraschung: Auch Danielle Spera war bei der Pressekonferenz vor Ort.", "Die bekannte Ex-ZiB-Moderatorin und nunmehrige Leiterin des Jüdischen Museums sprach über ihre Corona-Erkrankung und Spätfolgen. Sie habe es für \"ausgeschlossen gehalten\", dass sie sich jemals mit Covid infizieren würde, so Spera.", "Hygiene, Händewaschen, Sport: Sie tat alles, um eine Infektion und einen schweren Verlauf zu vermeiden. Jetzt sei sie \"eine dieser 440.000\", die es doch erwischt hat. \"Angesteckt wurde ich erwiesenermaßen auf einer Dienstreise, im Flugzeug\", erzählte Spera.", "Ihr Krankheitsverlauf sei \"relativ mild\" gewesen: vier Tage hohes Fieber, vier Tage sehr starke Rückenschmerzen. Mit fiebersenkenden Medikamenten und Schmerzmitteln habe sie die Symptome bekämpft. \"Währenddessen ist es meinem Mann immer schlechter gegangen.", "Er musste letztendlich dann nach zehn Tagen ins Spital, war dort eine Woche.\" Ihr sei es indes \"wieder gut\" gegangen, sie habe sich fit gefühlt. \"Es gibt kein Muster\" Leider hielt dieser Zustand nicht an. ", "\"Zwei Monate später kamen dann die Atemprobleme, der Geschmacks- und Geruchssinn ist bis heute nicht zurückgekommen. Das ist etwas, das ich vollkommen unterschätzt hatte: Dass es Langzeitfolgen von Covid geben kann.\"", "Sie sei sehr glücklich darüber, dass sich die Medizin das Phänomen \"Long-Covid\" nun näher anschaue. Langzeitfolgen können einen Großteil des Körpers und viele Organe betreffen. Heikel und kompliziert daran ist, wie auch Spera betonte: \"Es gibt kein Muster.\"", "Es könne jeden Menschen jeder Altersgruppe anders betreffen. Eine Studie von US-Forschern, veröffentlicht im Fachmagazin Jama Network, teilt die Covid-Erkrankung in zwei Phasen nach der Infektion auf. Zwischen der zweiten und vierten Woche nach der Erkrankung kommt es nur selten zu Spätfolgen.", "Wenn, sind diese brandgefährlich. Eine überschießende Immunreaktion des Körpers sorgt für Entzündungen in unterschiedlichen Organen: Niere, Herz, Lunge. Das kann bis zu einem Organversagen und damit zum Tod führen.", "Bei Symptomen, die ab der vierten Woche nach der Infektion auftreten, spricht man von \"Long Covid\" oder \"Post Covid\". Sie können auch nach milden Verläufen auftreten.", "Hier gibt es ganz unterschiedliche Spätfolgen: starke Erschöpfung, Atemnot, Husten, Gelenkschmerzen, Verlust des Geruchs- und Geschmackssinns. Wie lange diese \"Long Covid\"-Symptome andauern und wie sie sich entwickeln, ist noch nicht ausreichend erforscht.", "Wie viele Infizierte sind von Langzeitfolgen betroffen? Die Studienlage spuckt sehr unterschiedliche Ergebnisse aus, die von zehn bis gar 70 Prozent reichen." ],
  "articleContentTranslated" : [ "Prije otprilike godinu dana, prvi slučajevi korone također su postali javni u Austriji. Ministar zdravstva Rudolf Anschober (Zeleni) pozvao je u petak da se osvrne i pregleda nakon godinu dana pandemije. Iznenađenje: Danielle Spera također je bila na konferenciji za novinare.", "Poznata bivša moderatorica ZiB-a, a sada voditeljica Židovskog muzeja, govorila je o svojoj koronskoj bolesti i dugoročnim posljedicama. Mislila je da je \"nemoguće\" da se ikad zarazi Covidom, rekla je Spera.", "Higijena, pranje ruku, sport: učinila je sve da izbjegne infekciju i teški tijek. Sada je ona \"jedna od onih 440 000\" koja ih je dobila. \"Dokazano je da sam se zarazio na službenom putu avionom\", rekao je Spera.", "Tijek njezine bolesti bio je \"relativno blag\": četiri dana visoka temperatura, četiri dana vrlo jaki bolovi u leđima. S simptomima se borila antipiretičkim lijekovima i lijekovima protiv bolova. \"U međuvremenu je moj suprug postajao sve gori i gori.", "Na kraju je morao otići u bolnicu nakon deset dana, tamo je bio tjedan dana. \"U međuvremenu je bila\" opet u redu \", osjećala se dobro.\" Nema obrasca. \"", "\"Dva mjeseca kasnije došli su problemi s disanjem, osjećaj okusa i mirisa nije se vratio do danas. To je nešto što sam potpuno podcijenio: da Covid može imati dugoročne posljedice.\"", "Jako je sretna što medicina sada pomnije proučava fenomen \"Long Covid\". Dugoročni učinci mogu utjecati na velik dio tijela i mnoge organe. Delikatna je i komplicirana, kao što je Spera također naglasila: \"Ne postoji obrazac.\"", "To bi moglo utjecati na svaku osobu svake dobne skupine različito. Studija američkih istraživača, objavljena u časopisu Jama Network, dijeli bolest Covid u dvije faze nakon infekcije. Dugoročni učinci rijetko se javljaju između drugog i četvrtog tjedna nakon bolesti.", "Ako jesu, izuzetno su opasni. Prekomjerna imunološka reakcija tijela uzrokuje upalu u različitim organima: bubrezima, srcu, plućima. To može dovesti do zatajenja organa, a time i smrti.", "Simptomi koji se javljaju od četvrtog tjedna nakon infekcije nazivaju se \"Long Covid\" ili \"Post Covid\". Mogu se pojaviti i nakon blagih tečajeva.", "Ovdje postoje vrlo različiti dugoročni učinci: jaka iscrpljenost, otežano disanje, kašalj, bolovi u zglobovima, gubitak osjeta njuha i okusa. Koliko dugo traju i kako se razvijaju ovi \"dugotrajni\" simptomi, još nije adekvatno istraženo.", "Koliko su zaražene osobe pogođene dugoročnim posljedicama? Situacija studije ispljuva vrlo različite rezultate, u rasponu od deset do čak 70 posto." ]
}