{
  "id" : "K0bzOdZX",
  "url" : "https://oesterreich.orf.at/stories/3075971/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-14T13:17:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großer Ansturm auf Geschäfte",
  "articleTitleTranslated" : "Velika navala za posao",
  "articleContent" : [ "Bis auf Supermärkte, Trafiken, Tankstellen und Werkstätten sollen Geschäfte ab Dienstag schließen.  Entsprechend groß war daher der Betrieb in Bau-, Einrichtungs- und Elektromärkten etwa in Oberösterreich.", "Es wurde vor allem Heimwerkerzubehör und Adventdekoration gekauft.Einkaufszentren, Baumärkte und Friseure „Belebt“ waren auch Einkaufszentren etwa in Vorarlberg, in Innsbruck in Tirol und in Oberösterreich.", "Auch die Parkplätze vor Baumärkten, Einrichtungs- und Elektromärkten waren bereits am Vormittag ausgelastet.  Zu der hohen Frequenz dürften aber auch die hohen Rabatte geführt haben, die von manchen Geschäften angeboten wurden.", "Ebenfalls viel Betrieb herrschte bei den Friseuren: Laut dem Linzer Friseur Gert Bachmayr haben die Menschen vom ersten Lockdown gelernt und wollen sich noch rasch die Haare schneiden oder färben lassen.", "Die nächsten freien Termine bei vielen Friseuren soll es erst wieder im Jänner geben – mehr dazu in ooe.ORF.at. „Stimmung ist wirklich seltsam“ Auch in Wien gab es regen Betrieb vor und in Geschäften.", "„Seit gestern ist es wirklich arg“, so ein Verkäufer in einem Sportgeschäft in einem Einkaufszentrum.  Und auf Nachfrage: „Die Menschen sind sehr aggressiv.  Die Stimmung ist wirklich seltsam“.", "„Am Montag wird es noch ärger“, erwartete ein anderer Verkäufer, der auch die hohe Frequenz am Samstag beobachtete.  Angezogen werden die Kundinnen und Kunden auch von zahlreichen Rabattaktionen, die viele Geschäfte kurz vor dem Lockdown machen, wie auch die Handelsobfrau Margarete Gumprecht in der Wiener Wirtschaftskammer bestätigte – mehr dazu in wien.ORF.at.Sorge wegen Weihnachtsgeschäft In vielen Geschäften an Einkaufsstandorten in Kärnten herrschte am Samstag ebenfalls Hochbetrieb.", "Besonders gefragt waren Schuhe, Bekleidung und Elektronik – mehr dazu in kaernten.ORF.at.  Der Spartenobmann Handel der steirischen Wirtschaftskammer, Gerhard Wohlmuth, beobachtete, dass verstärkt auch Lebensmittelvorräte eingekauft wurden.", "Das sei verwunderlich, weil Lebensmittelgeschäfte auch im Lockdown offen haben dürfen.  Wohlmuth rechnet auch am Montag noch mit einem relativ starken Einkaufstag – mehr dazu zu steiermark.ORF.at.Keine Hamsterkäufe im Burgenland Aus dem Burgenland wurden keine Hamsterkäufe gemeldet, sehr wohl aber ein vermehrtes Kundenaufkommen.", "So zog Andrea Gottweis von der Wirtschaftskammer im Burgenland Bilanz über den Einkaufssamstag – mehr dazu in burgenland.ORF.at.  Ein dreiwöchiges Zusperren kurz vor Weihnachten wäre für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist, wäre das sicher um einiges höher . “" ],
  "articleContentTranslated" : [ "Osim supermarketa, duhanaca, benzinskih crpki i radionica, trgovine bi se trebale zatvoriti od utorka. Primjerice, operacije u građevinarstvu, pokućstvu i trgovinama elektronikom u Gornjoj Austriji bile su odgovarajuće velike.", "Kupovali su se uglavnom DIY dodaci i adventski ukrasi, a trgovački centri, željezarske trgovine i frizeri također su bili \"živahni\" u trgovačkim centrima u Vorarlbergu, Innsbrucku na Tirolu i Gornjoj Austriji.", "Parkirna mjesta ispred željezarske trgovine, dućana namještaja i elektronike već su ujutro bila puna. Visoki popusti koje nude neke trgovine također su vjerojatno pridonijeli visokoj učestalosti.", "Puno je aktivnosti bilo i kod frizera: prema riječima frizera iz Linza Gerta Bachmayra, ljudi su naučili od prvog zaključavanja i žele ih brzo ošišati ili obojiti.", "Sljedeći besplatni sastanci kod mnogih frizera trebali bi biti dostupni tek u siječnju - više o tome na ooe.ORF.at. “Raspoloženje je stvarno čudno” I u Beču se puno odvijalo ispred i u trgovinama.", "\"Od jučer je stvarno loše\", rekao je prodavač u sportskoj trgovini u trgovačkom centru. A na pitanje: „Ljudi su vrlo agresivni. Raspoloženje je zaista čudno ”.", "\"U ponedjeljak će biti još gore\", očekivao je drugi prodavač, koji je također u subotu primijetio visoku frekvenciju. Kupce privlače i brojne diskontne kampanje koje puno posluju neposredno prije zaključavanja, što je potvrdila komercijalna direktorica Margarete Gumprecht iz Bečke gospodarske komore - više o tome na wien.ORF.at. Koruška je također bila vrlo zauzeta u subotu.", "Obuća, odjeća i elektronika bili su posebno traženi - više o tome na kaernten.ORF.at. Predsjednik trgovinskog odjela Štajerske gospodarske komore Gerhard Wohlmuth primijetio je da se i opskrba hranom sve više kupuje.", "To je iznenađujuće, jer trgovine s mješovitom robom smiju biti otvorene čak i kad su zaključane. Wohlmuth također očekuje relativno naporan dan kupovine u ponedjeljak - više na steiermark.ORF.at.Nema kupnji hrčaka u Gradišću Nije zabilježena kupovina hrčaka iz Gradišća, ali povećan broj kupaca.", "Andrea Gottweis iz Gradišćanske privredne komore izvršila je inventuru kupovine u subotu - više o tome u Gradišću.ORF.at. Trodjedno zaključavanje neposredno pred Božić mnogima bi bilo teško, rekao je Raimund Haberl, predsjednik trgovinskog odjela u Gospodarskoj komori: „Tijekom prvog zaključavanja u ožujku, trgovina na malo ciglom i žbukom izgubila je oko 50 milijuna eura po tjednu zatvaranja.", "No budući da je božićno poslovanje najvažnije doba godine za mnoge industrije, sigurno bi bilo puno veće. \"" ]
}