{
  "id" : "K0FOT6t8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oe-epidemien-fanden-woanders-statt/401195795",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:17:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956104/46-164109097.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona in Ö: \"Epidemien fanden woanders statt\"",
  "articleTitleTranslated" : "Corona u Austriji: \"Epidemije su se odvijale i drugdje\"",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz. Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz und schildert seine Erfahrungen.", "Covid-19 habe von Beginn an ein großes Maß an Flexibilität verlangt. \"Da ist plötzlich eine Krankheit dazu gekommen, die es vorher nicht gegeben hat. Mit so etwas wie einer Pandemie mit hohen Ansteckungsraten hatten wir seit dem Zweiten Weltkrieg Null Erfahrung.", "Seuchen gab es noch in der 'Dritten Welt', Aids hatten 'wir' in den Griff bekommen, die Tuberkulose ebenfalls. Epidemien fanden woanders statt\", sagte Binder im Gespräch mit der APA. Die Situation änderte sich Anfang 2020 schlagartig.", "\"Wir haben allerdings schon sehr frühzeitig - also in den ersten Tagen des vergangenen Jahres - reagiert und unsere Logistik zu adaptieren begonnen. Zunächst ging es um das Beschaffen, Verteilung und Verwendung der Schutzausrüstung, um unser Personal zu schützen.", "Die Mitarbeiterinnen und Mitarbeiter haben von Anfang an voll mitgezogen\", erklärte der Medizinische Direktor des Wiener Gesundheitsverbundes.", "Viele Fragen Mit im Jahr 2019 rund 5,6 Millionen Ambulanzbesuchen, 290.000 Spitalsaufnahmen, 150.000 Operationen sowie rund 10.000 Spitalsbetten stellt der Wiener Gesundheitsverbund die größte derartige Institution in Österreich dar.", "Dementsprechend umfangreich mussten die Maßnahmen auch sein. Binder: \"Es ging um Vorkehrungen vom Aufnahmebereich über die Normalstationen bis hin zu den Intensivabteilungen. Wie verhindert man den 'Eintrag' von SARS-CoV-2 ins Krankenhaus?", "Wie verhindert man Infektionen im Spital? In der Öffentlichkeit gab und gibt es zum Teil völlig unrichtige Darstellungen. Wenn es heißt, derzeit würden 'eh nur' zehn oder 15 Prozent der Intensivbetten durch Corona-Patienten belegt sein, erzeugt das ein falsches Bild.", "Intensivbetten sind auch sonst zu 80, eher zu 85 Prozent, 'ausgelastet'. Man darf nicht den Eindruck erwecken, dass man im Spital darauf wartet, dass jemand mit Covid-19 'hereinspaziert' und ein Bett benötigt.", "Das kommt ja alles zum normalen Betrieb dazu.\" Entwicklung nicht gut vorhersehbar Was die Situation rund um die SARS-CoV-2-Pandemie kennzeichnet, sind die extremen Schwankungen in der epidemiologischen Situation, was genauso riesige Veränderungen im Bedarf an medizinischer Betreuung bedeutet.", "\"Man kann zwei, drei Wochen roh vorausblicken. Aber zu einem großen Teil ist die Entwicklung nicht gut vorhersehbar. Und wir sehen das Infektionsgeschehen draußen dann im Spital erst mit Verzögerung\", sagte der Medizinische Direktor des Wiener Krankenanstaltenverbundes.", "Einige wenige Zahlen verdeutlichen den stark variierenden zeitlichen Verlauf von SARS-CoV-2, was die Wiener Spitäler anging und weiterhin angeht: Am 1. April 2020 wurden 165 Covid-19-Patienten auf Normalstationen versorgt.", "Hinzu kamen am gleichen Tag 30 Patienten auf Intensivstationen. Am 7. Juli vergangenen Jahres waren es 42 Kranke auf Normalstationen, am 10.  Juli nur noch vier auf Intensiveinheiten.", "Bis zum 18.  November schwappte die zweite Covid-19-Welle mit 599 Kranken auf Normalstationen in Wiener Spitälern und um die 160 (162 am 21.  November) in Intensivpflege hoch. \"Derzeit haben wir unter 300 Patienten auf Normalstationen (17.", "Februar: 264; Anm.) und unter hundert in Intensivstationen (17. Februar: 92; Anm.). Aber das kann sich wieder ändern. Wir nehmen dann zusätzliche Stationen in Spitälern hinzu, wir ziehen aber auch wieder zurück.\"", "Am Beginn sei eben die Infektionsabteilung an der Klinik Favoriten (Leiter: Christoph Wenisch) als erstes Zentrum mit Covid-19-Patienten konfrontiert gewesen.", "Dann sei die Ausweitung auf Abteilungen in praktisch allen Krankenhäusern geschehen, um wohl in Sachen der beteiligten Spitäler irgendwann wieder an der Klinik Favoriten zu enden - bei zukünftigem Glück.", "Das sei eine täglich auf der Basis der Daten erfolgende Anpassung. Entscheidend aber sei für das Krankenhauswesen in Wien und in Österreich immer das Infektionsgeschehen in der gesamten Gesellschaft. Binder: \"Von hundert Corona-Infizierten kommen ja 85 bis 90 nie ins Spital.", "Es ist damit bei Covid-19 ein relativ kleiner Teil der Patienten, der die Belastungen für das Gesundheitswesen bzw. die Spitäler auslöst.\" Das gelte auch speziell für die Intensivpflege. \"Da haben wir häufig zwei bis drei Wochen Aufenthalt auf Intensivstationen.\"", "Nur durch möglichst wirksames Zurückdrängen der Infektionszahlen - nunmehr auch durch die Impfung - könnte die Pandemie besiegt werden. Im Spitalswesen aber komme es extrem auf die Kooperation aller Beteiligten an.", "Binder: \"Wir haben hier auch die Privatspitäler eingebunden, die uns geplante Eingriffe abnehmen, die sie durchführen.\" So hätte Covid-19 auf vielen Gebieten des Gesundheitswesens Neues gebracht. \"Wir werden auch in Zukunft sehr viel Öffentliche Gesundheit brauchen und haben.", "Auch auf solche Pandemien werden wir weiterhin vorbereitet sein bzw. sein müssen.\" Das werde wohl bleiben." ],
  "articleContentTranslated" : [ "Jedna godina Corone u Austriji: Medicinski direktor Bečke zdravstvene udruge Michael Binder daje izvještaj. Jedna godina Corone u Austriji: Medicinski direktor bečke zdravstvene udruge Michael Binder daje pregled i opisuje svoja iskustva.", "Covid-19 je od početka zahtijevao veliku dozu fleksibilnosti. \"Iznenada je postojala bolest koja nikada prije nije postojala. Nismo imali nula iskustva s nečim poput pandemije s visokim stopama zaraze još od Drugog svjetskog rata.", "Epidemije su još uvijek postojale u \"trećem svijetu\", \"mi\" smo AIDS pod kontrolom, a također i tuberkuloza. Epidemije su se odvijale negdje drugdje \", rekao je Binder u intervjuu za APA. Situacija se naglo promijenila početkom 2020.", "\"Međutim, reagirali smo vrlo rano - odnosno u prvih nekoliko dana prošle godine - i počeli prilagođavati svoju logistiku. U početku se radilo o nabavi, distribuciji i upotrebi zaštitne opreme za zaštitu našeg osoblja.", "Zaposlenici su se povukli od početka \", objasnio je medicinski direktor bečke zdravstvene udruge.", "Mnoga pitanja S oko 5,6 milijuna ambulantnih posjeta, 290 000 prijema u bolnice, 150 000 operacija i oko 10 000 bolničkih kreveta u 2019. godini, Bečko zdravstveno udruženje najveća je takva ustanova u Austriji.", "Mjere su morale biti odgovarajuće opsežne. Binder: \"Radilo se o poduzimanju mjera predostrožnosti od recepcije preko uobičajenih odjeljenja do jedinica za intenzivnu njegu. Kako sprječavate 'ulazak' SARS-CoV-2 u bolnicu?", "Kako spriječiti infekcije u bolnici? U javnosti su postojali i ponekad postoje potpuno netočni prikazi. Ako se kaže da trenutno samo deset ili 15 posto kreveta za intenzivnu njegu zauzimaju bolesnici s koronom, to stvara lažnu sliku.", "Inače su kreveti za intenzivnu njegu 80 posto, vjerojatnije 85 posto, \"puni\". Ne smijete imati dojam da u bolnici čekate da netko s Covid-19 'uđe' i treba mu krevet.", "Sve to dolazi uz normalan rad. \"Razvoj nije lako predvidljiv Ono što karakterizira situaciju oko pandemije SARS-CoV-2 su ekstremne fluktuacije u epidemiološkoj situaciji, što podrazumijeva jednako velike promjene u potrebi za medicinskom skrbi.", "\"Možete gledati unaprijed otprilike dva ili tri tjedna. Ali u velikoj mjeri razvoj nije lako predvidljiv. A proces zaraze vidimo samo u bolnici s odgodom\", rekao je medicinski direktor bečke bolničke asocijacije.", "Nekoliko slika ilustrira jako različit tijek SARS-CoV-2 tijekom vremena, što se tiče bečkih bolnica i što se i dalje tiče: 1. travnja 2020. 165 pacijenata s Covid-19 liječeno je u normalnim odjelima.", "Istoga dana bilo je i 30 pacijenata na odjelima intenzivne njege. 7. srpnja prošle godine na normalnim odjelima bilo je 42 pacijenta, 10. srpnja samo su četiri bila na odjelima intenzivne njege.", "Do 18. studenoga, drugi val Covid-19 zahvatio je 599 pacijenata na normalnim odjelima u bečkim bolnicama i oko 160 (162 21. studenoga) na intenzivnoj njezi. \"Trenutno imamo manje od 300 pacijenata na normalnim odjelima (17", "Veljača: 264; Napomena) i ispod stotinu na odjelima intenzivne njege (17. veljače 92; bilješka). Ali to se opet može promijeniti. Zatim ćemo dodati dodatna odjeljenja u bolnicama, ali ćemo se i vratiti. \"", "Na početku je odjel za infekcije na klinici Favoriten (voditelj: Christoph Wenisch) bio prvi centar koji se suočio s pacijentima Covid 19.", "Zatim je proširen tako da uključuje odjele u praktički svim bolnicama, kako bi u nekom trenutku s obzirom na uključene bolnice završio s klinikom Favoriten - s budućom srećom.", "Ovo je dnevna prilagodba na temelju podataka. Međutim, ono što je presudno za bolnički sustav u Beču i Austriji uvijek je stopa zaraze u cijelom društvu. Binder: \"Od stotinu ljudi zaraženih koronom, 85 do 90 nikada ne dođe u bolnicu.", "S Covid-19 relativno mali dio pacijenata uzrokuje opterećenje u zdravstvenom sustavu ili bolnicama. \"To se posebno odnosi i na intenzivnu njegu.\" Često provodimo dva do tri tjedna na jedinicama intenzivne njege. \"", "Pandemiju je moglo pobijediti samo što učinkovitijim suzbijanjem broja infekcija - sada također cijepljenjem. Međutim, u bolničkom sektoru izuzetno je važno da svi uključeni rade zajedno.", "Binder: \"Ovdje smo uključili i privatne bolnice koje nas oslobađaju planiranih intervencija koje provode.\" Covid-19 donio bi nešto novo u mnoga područja zdravstvene zaštite. \"I u budućnosti ćemo trebati i imati puno javnog zdravstva.", "I dalje ćemo biti ili moramo biti spremni za takve pandemije. \"To će vjerojatno ostati." ]
}