{
  "id" : "k0X3AXc3",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-gemeinnuetzige-deutlich-billiger-als-private-hausherrn/401214252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4992978/46-176293019.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gemeinnützige deutlich billiger als private Hausherrn",
  "articleTitleTranslated" : "Dobrotvorne organizacije znatno su jeftinije od privatnih iznajmljivača",
  "articleContent" : [ "Die gemeinnützigen Bauträger sorgen dafür, dass die Wohnungspreise nicht völlig abheben. Das Wirtschaftsforschungsinstitut (Wifo) hat auf der Grundlage des Mikrozensus Wohnungen gemeinnütziger Bauträger mit adäquaten Wohnungen privater Eigentümer verglichen.", "Laut Studienautor Michael Klien beträgt der Preisvorteil der Gemeinnützigen bei Mietwohnungen rund 2,3 Euro pro Quadratmeter. Das ergibt pro Monat eine durchschnittliche Ersparnis von 160 Euro.", "Bei neuen Gebäuden und in den Ballungszentren kann die Miete sogar um bis zu drei Euro pro Quadratmeter billiger sein. Die Gemeinnützigen verwalten nicht nur 650.000 Mietwohnungen. Seit 1945 wurden auch 360.000 Eigentumswohnungen gebaut.", "Laut Wifo-Studie beträgt die Ersparnis bei Wohnungseigentum rund 60 Euro pro Monat. Mit der Wohnbauförderung hat die niedrigere Miete nur am Rande zu tun. Lediglich die Hälfte der öffentlichen Zuschüsse geht an Gemeinnützige.", "Dazu kommt, dass Wohnbauförderung für die Stützung der Kreditrückzahlungen verwendet wird. Aktuell sind die Zinsen ohnehin sehr niedrig. Der Unterschied ist das Geschäftsmodell. Den Mietern im gemeinnützigen Wohnbau werden zuerst lediglich die real anfallenden Kosten weiterverrechnet.", "Bis die Kredite mit einer Laufzeit von 35 oder 40 Jahren zurückgezahlt sind, wird keine Miete verlangt. Laut Wifo beträgt der Mietvorteil bei den Gemeinnützigen daher insgesamt 1,2 Milliarden Euro pro Jahr.", "Die niedrigeren Wohnkosten bei den Gemeinnützigen hätten auch eine preisdämpfende Wirkung auf den gesamten Wohnungsmarkt in Österreich, betont Bernd Rießland, Obmann des Verbandes gemeinnütziger Bauvereinigungen.", "Private Investoren wollen hingegen eine Rendite für das eingesetzte Kapital. Daher ist die Wohnung teurer. Gemäß den Berechnungen von Wifo-Experten Klien erspart sich der Staat wegen der Gemeinnützigkeit auch hohe Summen an Wohnbauförderung.", "Warum das so ist, zeigt der Vergleich mit Deutschland. Dort bauen private Bauträger, die Wert auf eine ordentliche Rendite legen und Marktpreise verrechnen. Da sich viele Mieter die hohen Mieten nicht leisten können, erhalten sie eine staatliche Wohnbeihilfe.", "In Deutschland finanzieren also die Steuerzahler einen Teil der hohen Marktmieten und die Renditen der Investoren. Trotz Corona-Krise sind Wohnimmobilien 2020 erneut teurer geworden.", "Österreichweit sind die Preise für Wohnimmobilien laut Österreichischer Nationalbank im Vorjahr um sieben Prozent gestiegen. Im letzten Quartal 2020 betrug der Zuwachs sogar 10 Prozent. Vor allem bei den Einfamilienhäusern sind die Nachfrage und die Preise massiv gestiegen.", "Das ist auch kein Wunder. Im Lockdown lebt es sich in einem Einfamilienhaus mit Garten deutlich angenehmer als in einer Wohnung. Die Preise für Einfamilienhäuser stiegen in Wien im vierten Quartal im Vergleich zum Vorjahreszeitraum um satte 17,2 Prozent. nach plus 13,8 Prozent im dritten Quartal." ],
  "articleContentTranslated" : [ "Neprofitni programeri nekretnina osiguravaju da cijene stanova ne polete u potpunosti. Na temelju mikropopisa, Institut za ekonomska istraživanja (Wifo) usporedio je stanove neprofitnih investitora s odgovarajućim stanovima privatnih vlasnika.", "Prema autoru studije Michaelu Klienu, cjenovna prednost neprofitnih iznajmljenih stanova iznosi oko 2,3 eura po četvornom metru. To rezultira prosječnom uštedom od 160 eura mjesečno.", "U slučaju novih zgrada i u gradskim područjima, stanarina može biti i do tri eura po četvornom metru jeftinija. Neprofitne organizacije ne upravljaju samo 650 000 stanova za iznajmljivanje. Od 1945. godine izgrađeno je i 360.000 etažnih zgrada.", "Prema studiji Wifo, ušteda na vlasništvu kuće iznosi oko 60 eura mjesečno. Niža najamnina samo je neznatno povezana sa subvencijama za stanovanje. Samo polovica javnih potpora dodjeljuje se neprofitnim organizacijama.", "Uz to, subvencije za stanovanje koriste se za potporu otplati kredita. Kamatne su stope ionako trenutno vrlo niske. Razlika je u poslovnom modelu. Stanarima u neprofitnom stanovanju u početku se naplaćuju samo stvarni troškovi.", "Najamnina se ne naplaćuje dok se zajmovi ne vrate u roku od 35 ili 40 godina. Prema Wifou, prednost najamnine za neprofitnu organizaciju iznosi ukupno 1,2 milijarde eura godišnje.", "Niži troškovi stanovanja za neprofitne organizacije također imaju prigušujući učinak na cijelo tržište stanova u Austriji, naglašava Bernd Rießland, predsjednik udruženja neprofitnih građevinskih udruga.", "S druge strane, privatni investitori žele povrat uloženog kapitala. Stoga je stan skuplji. Prema izračunima stručnjaka Wifoa Kliena, država također štedi velike svote novca u subvencijama za stanovanje zbog neprofitnog statusa.", "Usporedba s Njemačkom pokazuje zašto je to tako. Tamo grade privatni programeri koji cijene pristojan povrat i naplaćuju tržišne cijene. Budući da mnogi stanari ne mogu priuštiti visoku stanarinu, primaju državnu potporu za stanovanje.", "U Njemačkoj porezni obveznici financiraju dio visokih tržišnih najamnina i prinosa ulagača. Unatoč koronskoj krizi, stambene su nekretnine ponovno poskupjele 2020. godine.", "Prema Austrijskoj narodnoj banci, diljem Austrije cijene stambenih nekretnina porasle su za sedam posto u prethodnoj godini. U posljednjem tromjesečju 2020. porast je iznosio čak 10 posto. Potražnja i cijene znatno su porasle, posebno za obiteljske kuće.", "Nije ni čudo. U zaključavanju je život puno ugodniji u obiteljskoj kući s vrtom nego u stanu. Cijene obiteljskih kuća u Beču porasle su u četvrtom tromjesečju u odnosu na isto razdoblje prethodne godine za nevjerojatnih 17,2 posto. nakon plus 13,8 posto u trećem tromjesečju." ]
}