{
  "id" : "K10wJx2e",
  "url" : "https://sport.orf.at/stories/3070733/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T20:30:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hamilton stellt Schumacher-Rekord ein",
  "articleTitleTranslated" : "Hamilton postavlja Schumacherov rekord",
  "articleContent" : [ "Vier Monate später als geplant ging es erst los, und in Spielberg blickte die Welt auf die Formel 1, war sie doch im Juli die erste globale Sportart gewesen, die unter CoV-Präventionsbedingungen loslegte.", "Ging Österreich ohne Infektionsfall über die Bühne, konnten danach selbst strikteste Hygieneprotokolle infiziertes Personal und Fahrer nicht verhindern. Dennoch gelang ein fast reibungsloser Ablauf in weltweiten Krisenzeiten.", "Die Formel-1-Macher erließen Startgebühren, improvisierten und kehrten auf lange gemiedene Strecken zurück: Nürburgring, Imola, Istanbul. Ganz neu dazu kamen Mugello und Portimao. Fahrer und Fans, selbst wenn nur eher wenige an die Strecken durften, schwärmten.", "Neue Gesichter auf dem Podest Und es gab auch wieder einmal neue Gesichter auf den Podesten, sogar auf dem obersten Treppchen: Pierre Gasly von Alpha Tauri in Monza und Sergio Perez in Bahrain. Am Ende ereignete sich aber auch einen Unfall, wie er schlimmer kaum vorstellbar sein konnte.", "Es war ein Wunder, dass der Franzose Romain Grosjean dem fürchterlichen Feuercrash in Bahrain, bei dem sein Haas in der Mitte auseinandergerissen wurde und lichterloh brannte, mit nur leichten Verbrennungen an den Händen entkommen konnte.", "Rekordweltmeister Lewis Hamilton hatte da seinen siebenten WM-Titel längst eingefahren, er führte auch Mercedes zum siebenten Teamtriumph in Serie. Hamilton degradierte zudem seinen Teamkollegen Valtteri Bottas zum Statisten.", "Nur eines schaffte der Brite wegen einer Zwangspause in Sachir nach positivem CoV-Test nicht: Den 13-Siege-Rekord in einer Saison einzustellen. Mit 35 Jahren scheint Hamiltons Siegeszug aber nicht beendet.", "Er will zumindest noch einen weiteren Titel und auch weiterhin seine Strahlkraft nutzen, um den Kampf gegen Rassismus, für Gleichheit und Diversität in der Formel 1 anzuführen.Mick Schumacher steigt ein Während Mick Schumacher als künftiger Haas-Pilot zu den aktuellen Aufsteigern zählt, war Landsmann Sebastian Vettel einer der Verlierer der Saison 2020.  Der Deutsche wurde von Ferrari früh ausgebootet, damit ging die sechsjährige Beziehung ruhmlos und ohne Titel zu Ende.  ", "„Wir haben die gesteckten Ziele nicht erreicht, aber bereuen tu ich nichts“, sagte der viermalige Formel-1-Weltmeister vor seinem letzten Rennen für die „Scuderia“ am Sonntag. Vettel musste am Ende froh sein, für 2021 einen Platz im neuen Team Aston Martin bekommen zu haben.", "Spielberg als Wegbereiter Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Zuvor hatte man seit März aufgrund der Pandemie zahllose Sportevents absagen bzw. verschieben müssen. Die beiden Formel-1-Rennen auf dem Red Bull Ring wurden – ohne Zuschauer – unter einem strengen CoV-Sicherheitskonzept erfolgreich und ohne positiven CoV-Fall abgewickelt.", "Die so quasi auf größtmöglicher Bühne erstmals erprobten Sicherheitsmaßnahmen zum Schutz vor Ansteckungen sollten sich als gut funktionierende Mustervorlage für die weitere Saison erweisen.", "Die Vorkehrungen umfassten strikte Testprotokolle, getrennte Zonen für definierte Personenkreise samt der Unterbringung in „Bubbles“ („Blasen“).", "Derlei Konzepte sind in ähnlicher Form, angepasst an die jeweilige Infrastruktur und regionale Hygienebestimmungen, mittlerweile weltweit Standard für Sportevents aller Art.", "Die vor dem Neustart im Sommer erarbeiteten Pläne wurden von den Spielberg-Machern aus dem Red-Bull-Imperium in Zusammenarbeit mit den internationalen Motorsportentscheidern entwickelt.", "Sie wurden Ende Mai nach zähem Ringen mit den politisch Verantwortlichen und Gesundheitsbehörden endgültig bewilligt.", "Im Laufe der Saison, die bis Mitte Dezember schließlich 17 Grands Prix umfassen sollte, kam es inmitten der zweiten Coronavirus-Welle dann aber doch noch zu zahlreichen Infektionen im Formel-1-Tross.", "Mit Perez, Lance Stroll und Weltmeister Hamilton befanden sich auch Piloten unter den Betroffenen.Mir erstmals MotoGP-Weltmeister Auch im Motorrad-Sport ging es dieses Jahr hoch her. Der spanische Suzuki-Pilot Joan Mir fixierte in Valencia seinen ersten MotoGP-WM-Titel.", "Der Portugiese Miguel Oliveira sorgte mit seinem Erfolg beim Heim-Grand-Prix in Portimao für den dritten Erfolg des Herstellers KTM in der MotoGP-Klasse. Allerdings fehlte der Dominator der letzten Saisonen, der sechsfache Weltmeister Marc Marquez.", "Bei einem Sturz im ersten Rennen des Jahres 2020, dem Großen Preis von Spanien in Jerez brach sich der 27-jährige Spanier den Oberarm." ],
  "articleContentTranslated" : [ "Počelo je tek četiri mjeseca kasnije od planiranog, a u Spielbergu je svijet gledao na Formulu 1, budući da je u srpnju to bio prvi globalni sport koji je započeo pod uvjetima prevencije CoV.", "Ako je Austrija prošla fazu bez zaraze, ni najstroži higijenski protokoli nisu mogli spriječiti zaraženo osoblje i vozače. Ipak, proces je tekao gotovo glatko u doba globalne krize.", "Proizvođači Formule 1 odrekli su se startnina, improvizirali i vratili se na dugo izbjegavane rute: Nürburgring, Imola, Istanbul. Mugello i Portimao bili su potpuno novi. Vozači i navijači, čak i ako je samo nekolicini bilo dopušteno doći na staze, buncali su.", "Nova lica na postolju I opet su bila nova lica na postolju, čak i na najvišoj stepenici: Pierre Gasly iz Alpha Taurija u Monzi i Sergio Perez iz Bahreina. Na kraju se, međutim, dogodila i nesreća koja je teško mogla biti i gora.", "Bilo je čudo da je Francuz Romain Grosjean uspio pobjeći od strašne vatrene nesreće u Bahreinu, u kojoj je njegov Haas bio rastrgan u sredini i vedro izgorio, s samo laganim opeklinama na rukama.", "Rekordni svjetski prvak Lewis Hamilton već je odavno osvojio sedmi svjetski naslov, vodio je i Mercedes do sedmog momčadskog trijumfa zaredom. Hamilton je također povisio svog suigrača Valtterija Bottasa.", "Britanac nije uspio učiniti samo zbog prisilne stanke u Sachir-u nakon pozitivnog CoV testa: postavljajući rekord od 13 pobjeda u jednoj sezoni. U dobi od 35 godina Hamiltonov trijumfalni pohod izgleda nije gotov.", "Želi barem još jedan naslov i nastavlja koristiti svoju karizmu za vođenje borbe protiv rasizma, za jednakost i različitost u Formuli 1. Pridružuje se Mick Schumacher Dok je Mick Schumacher, kao budući vozač Haasa, jedan od trenutnih penjača, bio sunarodnjak Sebastian Vettel jedan od gubitnika sezone 2020. Nijemca je Ferrari rano svrgnuo, pa je šestogodišnja veza slavno i bez naslova završila.", "\"Nismo postigli ciljeve koje smo postavili, ali ne žalim\", rekao je četverostruki svjetski prvak Formule 1 prije svoje posljednje utrke za \"Scuderiju\" u nedjelju. Na kraju je Vettel morao biti sretan što je dobio mjesto u novom timu Aston Martina za 2021. godinu.", "Spielberg kao izletnik U srpnju se Austrija preselila u središte interesa ugostivši prvi globalno važan sportski događaj nakon globalne blokade. Budući da je Formula 1 sezonu započela dvostrukim događajem u Spielbergu s gotovo pet mjeseci zakašnjenja.", "Prije toga, bezbrojni sportski događaji morali su biti otkazani ili odgođeni od ožujka zbog pandemije. Dvije utrke Formule 1 na Red Bull Ringu uspješno su završene - bez gledatelja - pod strogim CoV sigurnosnim konceptom i bez pozitivnog slučaja CoV.", "Sigurnosne mjere za zaštitu od infekcije, koje su prvi put testirane na najvećoj mogućoj pozornici, trebale bi se pokazati kao dobro funkcionirajući obrazac za ostatak sezone.", "Mjere opreza uključivale su stroge protokole ispitivanja, odvojene zone za određene skupine ljudi, uključujući smještaj u \"mjehurićima\".", "Takvi koncepti, u sličnom obliku, prilagođeni odgovarajućoj infrastrukturi i regionalnim higijenskim propisima, sada su globalni standard za sportske događaje svih vrsta.", "Planove izrađene prije ponovnog pokretanja u ljeto izradili su proizvođači Spielberga iz carstva Red Bull u suradnji s međunarodnim donositeljima odluka u moto sportu.", "Napokon su odobreni krajem svibnja nakon teških borbi s politički odgovornim i zdravstvenim vlastima.", "Tijekom sezone, koja bi napokon trebala uključiti 17 Grand Prix do sredine prosinca, usred drugog vala koronavirusa bilo je mnogo infekcija u okruženju Formule 1.", "S Perezom, Lanceom Strollom i svjetskim prvakom Hamiltonom, među pogođenim je bilo i pilota.Motogp svjetski prvak po prvi puta Motociklizam je također bio vrlo zauzet ove godine. Španjolski vozač Suzukija Joan Mir osigurao je svoj prvi naslov svjetskog prvaka u MotoGP-u u Valenciji.", "Svojim uspjehom na domaćem Grand Prixu u Portimau, Portugalac Miguel Oliveira osigurao je trećem uspjehu proizvođača KTM u klasi MotoGP. Međutim, nedostajao je dominator posljednjih nekoliko sezona, šestostruki svjetski prvak Marc Marquez.", "27-godišnji Španjolac slomio je nadlakticu u padu u prvoj utrci 2020. godine, Velikoj nagradi Španjolske u Jerezu." ]
}