{
  "id" : "K1aDVtOo",
  "url" : "https://www.diepresse.com/5947286/23-Gaeste_CoronaParty-in-Wiener-Lokal-aufgeflogen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:22:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Corona-Party\" in Wiener Lokal aufgeflogen",
  "articleTitleTranslated" : "\"Corona party\" otpuhan u bečkoj pivnici",
  "articleContent" : [ "Anrainer beschwerten sich über Lärm und das ständige Kommen und Gehen, worauf das Stadtpolizeikommando ausrückte. 23 Gäste, eine Kellnerin und der Besitzer haben in der Nacht auf Samstag in einem Lokal in Wien-Ottakring gefeiert, mitten im Corona-Lockdown der Gastronomie.", "Anrainer beschwerten sich über Lärm und das ständige Kommen und Gehen, worauf das Stadtpolizeikommando ausrückte und gegen 23.30 Uhr \"Vollbetrieb\" in dem Lokal feststellte, berichtete Polizeisprecher Daniel Fürst.", "\"Die Anwesenden trugen weder Mund-Nasenschutzmasken, noch hielten sie den Mindestabstand ein\", berichteten die Polizisten. Daher wurden mehrere Anzeigen nach dem Covid-19-Schutzmaßnahmengesetz gelegt.", "Zu nur zwei Corona-Strafen, aber noch viel größerem Aufsehen führte eine Aktion eines Mannes am frühen Freitagabend in der Großen Neugasse im Bezirk Wieden. In der Auslage eines Geschäfts lieferte er eine elektronisch verstärkte Musikdarbietung mit Gesang ab.", "Bis zu 50 Schaulustige versammelten sich - größtenteils unter Einhaltung der Covid-Maßnahmen - vor dem Fenster und behinderten dabei den Straßenverkehr, weswegen die Polizei gerufen wurde. \"Die Personen wurden aufgefordert, die Fahrbahn zu verlassen.", "Dieser Aufforderung kamen alle nach, lediglich ein Mann verblieb auf der Straße. Er wurde angezeigt\", sagte der Sprecher. \"Die musikalische Darbietung wurde beendet.\"" ],
  "articleContentTranslated" : [ "Susjedni stanovnici žalili su se na buku i stalni dolazak i odlazak, nakon čega se gradski red policije iselio. 23 gostiju, konobarica i vlasnik proslavili su u subotu navečer u restoranu u Beču-Ottakring, usred zaključavanja gastronomije Corona.", "Lokalno stanovništvo žalilo se na buku i stalne dolaske i odlaske, nakon čega se odred gradske policije iselio i utvrdio da je mjesto \"u punoj radnji\" oko 23.30 sati, izvijestio je policijski glasnogovornik Daniel Fürst.", "\"Prisutni nisu nosili maske za lice, niti su se držali minimalne udaljenosti\", izvijestila je policija. Stoga je nekoliko oglasa postavljeno prema Zakonu o zaštitnim mjerama Covid-19.", "Akcija muškarca u petak navečer u Große Neugasse u okrugu Wieden dovela je do samo dvije koronske kazne, ali još više pažnje. Na izlogu dućana izveo je elektronički pojačan glazbeni nastup s pjevanjem.", "Do 50 promatrača okupilo se - uglavnom u skladu s mjerama Covid - ispred prozora i ometalo promet, zbog čega je pozvana policija. \"Ljudi su zamoljeni da napuste traku.", "Svi su udovoljili ovom zahtjevu, samo je jedan čovjek ostao na ulici. Prijavljen je \", rekao je glasnogovornik.\" Glazbena izvedba je završila." ]
}