{
  "id" : "K1fwXhnU",
  "url" : "https://www.diepresse.com/5955156/Expansion_SmartphoneAnbieter-baut-OesterreichPraesenz-aus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:40:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/5/4/5955156/3A0A91B7-5E03-43D6-8EB8-D14BC93A42BC_v0_l.jpg",
  "imageCopyright" : "UNIQUE relations/APA-Fotoservice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Smartphone-Anbieter baut Österreich-Präsenz aus",
  "articleTitleTranslated" : "Davatelj pametnih telefona proširuje svoju prisutnost u Austriji",
  "articleContent" : [ "Der weltweit drittgrößte Smartphone-Hersteller lässt derzeit den Bedarf für eigene Stores in Österreich erheben. Der chinesische Smartphone-Anbieter Xiaomi ist seit einem halben Jahr am österreichischen Markt präsent und plant den weiteren Ausbau seiner Tätigkeit.", "Derzeit habe sein Unternehmen in Österreich bei Smartphones vier Prozent Marktanteil, sagte Xiaomi-Österreich-Chef Kurt Manninger am Montag in Wien vor Journalisten.", "Weltweit seien es 11 bis 12 Prozent Marktanteil, damit sei man im letzten Quartal 2020 Nummer drei weltweit. 2020 habe Xiaomi etwa 145 Millionen Smartphones verkauft. Der Bedarf für eigene Stores in Österreich werde gerade erhoben, diese müssten sich rechnen.", "Geplant seien sowohl eigene Geschäfte als auch die Zusammenarbeit mit Partnern. Umsatz- oder Mitarbeiterzahlen für Österreich gibt es nicht." ],
  "articleContentTranslated" : [ "Treći najveći svjetski proizvođač pametnih telefona trenutno pokreće potrebu za vlastitim trgovinama u Austriji. Kineski davatelj pametnih telefona Xiaomi prisutan je na austrijskom tržištu šest mjeseci i planira daljnje širenje svojih aktivnosti.", "Šef Xiaomi Austrije Kurt Manninger rekao je novinarima u ponedjeljak u Beču da njegova tvrtka trenutno ima četiri posto udjela na tržištu pametnih telefona u Austriji.", "Širom svijeta postoji tržišni udio od 11 do 12 posto, što ga čini trećim u svijetu u posljednjem tromjesečju 2020. Xiaomi je 2020. prodao oko 145 milijuna pametnih telefona. Trenutno se ispituje potreba za vlastitim trgovinama u Austriji, koje bi se trebale isplatiti.", "U planu su i vlastite trgovine i suradnja s partnerima. Nema podataka o prodaji ili zaposlenicima za Austriju." ]
}