{
  "id" : "K1MrT0Ys",
  "url" : "https://kurier.at/chronik/oesterreich/terror-cyberangriffe-blackouts-das-ende-des-relativen-friedens/401338953",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T15:49:16Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "imageUrl" : "https://image.kurier.at/images/original/5948136/46-175670438.jpg",
  "imageCopyright" : "BH/Daniel Trippolt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terror, Cyberangriffe, Blackouts: Das Ende des „relativen Friedens“",
  "articleTitleTranslated" : "Teror, cyber napadi, nestanci struje: kraj \"relativnog mira\"",
  "articleContent" : [ "„Wir sehen kaum Vorwarnzeiten, die Risiken treten sehr kurzfristig auf. Und schon morgen könnte eines der Szenarien eintreten“ – Generalmajor Johann Frank sagt diese Worte nicht gerne, als er die „Sicherheitspolitische Jahresvorschau“ des Verteidigungsministeriums vorstellt.", "Doch das vergangene Jahr hat seinen Einschätzungen recht gegeben: Pandemie, Cyberattacken, beinahe ein Blackout und ein Terroranschlag im Herzen Wiens. Vor all diesen Szenarien hat Frank, Leiter des Instituts für Friedenssicherung und Konfliktmanagement, bereits im Jänner 2020 gewarnt.", "Und auch für heuer sieht seine Einschätzung düster aus: „Die Sicherheitslage verschlechtert sich, die Herausforderungen nehmen zu“, sagt er.", "Und auch die Gefahr weiterer Terroranschläge: „Durch die fortschreitende Technologisierung und Digitalisierung könnten zukünftige Terroranschläge Cyber-Angriffe, Sabotageakte oder den Einsatz von biologischen Waffen umfassen“, heißt es im 347 Seiten umfassenden Bericht.", "Die regionalen Konflikte rund um die EU nehmen zu, dadurch breiten sich terroristische und militante Gruppierungen aus. Zurückkehrende sogenannte „Foreign Fighters“, wie etwa ehemalige Angehörige der Terrormiliz „Islamischer Staat“, stellen ebenso ein hohes Risiko dar.", "Auch der rechtsextreme Terror gewinnt an Bedrohung. Hier „geschieht die Radikalisierung von Individuen primär über Internetplattformen, die rassistisches, antisemitisches, islamfeindliches und von Verschwörungstheorien geprägtes Gedankengut verbreiten“, kommen die Experten zum Schluss.", "Für Generalstabschef Robert Brieger sind die Desinformationen in den Sozialen Netzwerken ein Teil der „hybriden Bedrohungen“, denen Österreich seit einiger Zeit ausgesetzt ist.", "„Die Corona-Pandemie ist zusätzlich ein Katalysator für diese gesellschaftlichen Entwicklungen, diese versuchte Spaltung der Gesellschaft“, sagt er.", "Auch wenn die Grenzen oft verwischt sind – die hybride Kriegsführung wird in vier Phasen unterteilt: Ein staatlicher oder nicht staatlicher Akteur schafft Voraussetzungen für Einfluss im Zielgebiet, übt diesen aus, destabilisiert das Zielgebiet, ehe er den Feind „niederringt“.", "„Das Ziel von hybrider Kriegsführung ist nicht, die Macht über ein Gebiet zu übernehmen, sondern die Glaubwürdigkeit und das Vertrauen in demokratische Institutionen zu erschüttern“, sagt Frank. 35 Szenarien hat das Institut für Friedenssicherung und Konfliktmanagement  herausgearbeitet.", "Als sehrwahrscheinlich schätzen die Experten unter anderem Cyberangriffe, Terroranschläge und eine Neutralitätsverletzung ein Auslandsentwicklungen Aktuelle Szenarien mit Auswirkung für Österreich sind etwa die offensive Regionalpolitik der Türkei, der Systemkonflikt zwischen China und den USA oder die ethno-religiösen Konflikte in Nahost   Trefferquote 3,5 der 4 Risiken, die Anfang 2020 genannt wurden, wurden Realität:", "Die Corona-Pandemie, Islamistischer Terrorismus,  schwerwiegende Cyberattacken.  : Am 9. Jänner wäre es beinahe zu einem Blackout gekommen „Europa und auch Österreich sind davon betroffen“, stellt er fest.", "Dies belege sowohl der Terrorangriff im vergangenen November als auch die starke Zunahme an Cyberattacken (vergangenes Jahr ein Plus von 220 Prozent).", "Durch die rasante Technologieentwicklung würden die Risiken zusätzlich steigen – technische Geräte wie Drohnen seien etwa leichter zu erwerben und einzusetzen. „Dadurch steigt die Verwundbarkeit der Bevölkerung.", "Technisch, wirtschaftlich, gesellschaftlich und psychologisch“, sagt Frank und findet klare Worte: „Wir haben das Ende der Phase des relativen Friedens erreicht.“ Der positive Aspekt sei, dass man wisse, wie es um die Bedrohung steht.", "„Somit kann man sich auch darauf vorbereiten. Es braucht eine zeitgemäße Antwort und das ist eine erneuerte, umfassende Landesverteidigung“, plädiert Frank. Auch die Teilnahme an der europäischen Verteidigung sei notwendig.", "General Brieger stößt ins selbe Horn: „Wir brauchen gut ausgestattete Streitkräfte, um aktiv auf diese Bedrohungen reagieren zu können“, sagt er mit Blick auf die Neustrukturierung des Bundesheers, die in den nächsten Monaten erfolgen soll.", "Mittels Sonderinvestpaketen hat Verteidigungsministerin Klaudia Tanner (ÖVP) damit begonnen, wichtige Bereiche wie die Cyberabwehr mit Geldern auszustatten. Doch auch sie weist darauf hin, dass der jahrzehntelange Investitionsrückstau beim Bundesheer noch lange nicht überwunden ist.", "Neben Neuanschaffungen wie Pandur-Radpanzern sollen bis 2024 auch die ersten autarken Kasernen fertig sein. Bis zu 14 Tage sollen sich dort stationierte Einsatzkräfte und, wenn notwendig, Blaulichtorganisationen, unabhängig mit Strom und Nahrung versorgen können.", "Vor allem im Falle eines Blackouts – ebenfalls ein wahrscheinliches Szenario – wird eine solche „Sicherheitsinsel“ notwendig sein." ],
  "articleContentTranslated" : [ "“Gotovo da ne vidimo vremena upozorenja, rizici nastaju vrlo brzo. A sutra bi se mogao dogoditi jedan od scenarija ”- general-bojnik Johann Frank ne voli izgovarati ove riječi kada predstavlja„ Godišnji pregled sigurnosne politike ”Ministarstva obrane.", "No, protekla je godina dokazala da su njegove procjene ispravne: pandemija, kibernetički napadi, gotovo zatamnjenje i teroristički napad u srcu Beča. Frank, čelnik Instituta za očuvanje mira i upravljanje sukobima, upozorio je na sve ove scenarije u siječnju 2020.", "A i za ovu godinu njegova procjena izgleda sumorno: \"Sigurnosna se situacija pogoršava, izazovi se povećavaju\", kaže.", "A također i rizik od daljnjih terorističkih napada: \"Zbog napretka tehnologije i digitalizacije, budući teroristički napadi mogli bi uključivati cyber napade, sabotaže ili uporabu biološkog oružja\", kaže se u izvješću na 347 stranica.", "Povećavaju se regionalni sukobi oko EU, što uzrokuje širenje terorističkih i militantnih skupina. Povratak takozvanih \"stranih boraca\", poput bivših pripadnika terorističke milicije \"Islamska država\", također predstavlja visok rizik.", "Desničarski ekstremistički teror također postaje prijetnja. Ovdje se \"radikalizacija pojedinaca prvenstveno odvija putem internetskih platformi koje šire rasističke, antisemitske, islamofobne i teorije zavjere\", zaključuju stručnjaci.", "Za šefa ureda Roberta Briegera, dezinformacije na društvenim mrežama dio su \"hibridnih prijetnji\" kojima je Austrija bila izložena već neko vrijeme.", "\"Pandemija korone također je katalizator ovog društvenog razvoja, ove pokušaje podjele društva\", kaže on.", "Čak i ako su granice često nejasne - hibridno ratovanje podijeljeno je u četiri faze: Državni ili nedržavni akter stvara uvjete za utjecaj na ciljnom području, vrši to, destabilizira ciljno područje prije nego što \"sruši\" neprijatelja.", "\"Cilj hibridnog ratovanja nije preuzimanje vlasti nad nekim područjem, već poljuljanje vjerodostojnosti i povjerenja u demokratske institucije\", kaže Frank. Institut za očuvanje mira i upravljanje sukobima razradio je 35 scenarija.", "Stručnjaci procjenjuju da su vrlo vjerojatni kibernetički napadi, teroristički napadi i kršenje neutralnosti.Strana kretanja Trenutni scenariji s utjecajem na Austriju su, na primjer, uvredljiva regionalna politika Turske, sistemski sukob između Kine i SAD-a ili etno . -religious sukobi u stopu Hit bliskoistočnog 3.5 od 4 rizika navedenih u ranim 2020 je postao stvarnost:", "Pandemija korone, islamistički terorizam, ozbiljni cyber napadi. : 9. siječnja došlo je do gotovo pomračenja. \"Europa i Austrija također su pogođene\", napominje.", "To dokazuju i teroristički napad u studenom i nagli porast cyber napada (prošle godine porast od 220 posto).", "Brzi razvoj tehnologije također povećava rizike - tehničke uređaje poput dronova lakše je nabaviti i koristiti. “To povećava ranjivost stanovništva.", "Tehnički, ekonomski, socijalno i psihološki \", kaže Frank i pronalazi jasne riječi:\" Došli smo do faze relativnog mira. \"Pozitivan aspekt je taj što znate kakva je prijetnja.", "“Dakle, možete se i pripremiti za to. Potreban je ažurni odgovor, a to je obnovljena, sveobuhvatna nacionalna obrana ”, moli se Frank. Nužno je i sudjelovanje u europskoj obrani.", "General Brieger slaže se: \"Potrebne su nam dobro opremljene oružane snage kako bismo mogli aktivno reagirati na te prijetnje\", kaže s ciljem restrukturiranja oružanih snaga koje će se dogoditi u sljedećih nekoliko mjeseci.", "Ministrica obrane Klaudia Tanner (ÖVP) počela je financirati važna područja poput cyber obrane posebnim investicijskim paketima. Ali i ona ističe da je zaostatak ulaganja oružanih snaga koji traje desetljećima još uvijek daleko.", "Uz nove akvizicije poput oklopnih vozila Pandur, prva samodostatna vojarna također bi trebala biti spremna do 2024. godine. Spasioci smješteni tamo i, ako je potrebno, organizacije s plavim svjetlom trebaju biti u mogućnosti samostalno se opskrbljivati električnom energijom i hranom do 14 dana.", "Pogotovo u slučaju nestanka struje - također vjerojatnog scenarija - takav \"sigurnosni otok\" bit će potreban." ]
}