{
  "id" : "K2AycBIw",
  "url" : "https://www.derstandard.at/story/2000125225784/stoeraktion-gegen-em-spiele-sorgte-in-bilbao-fuer-unterbrechung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:27:48Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Störaktion gegen EM-Spiele sorgte in Bilbao für Unterbrechung",
  "articleTitleTranslated" : "Ometajuće akcije protiv igara Europskog prvenstva izazvale su prekid u Bilbau",
  "articleContent" : [ "Eine Drohne mit einer Botschaft gegen Fußball-EM-Spiele in Bilbao hat am Samstag für eine kurzfristige Unterbrechung des spanischen Ligaspiels zwischen Athletic Bilbao und Eibar (1:1) gesorgt.", "Die Begegnung wurde in der 68.  Minute angehalten, während der Schiedsrichter das Flugobjekt mitsamt der angehängten Fahne vom Spielfeld trug. Bilbao ist für die wegen der Corona-Pandemie um ein Jahr verschobene EM (11.", "Juni bis 11.  Juli) als einer von zwölf Spielorten in zwölf Ländern vorgesehen. Das spanische Nationalteam wird dort alle seine drei Gruppenspiele absolvieren und damit erstmals seit 1967 im Baskenland antreten.", "Die Störaktion wird separatistischen Gruppierungen zugeschrieben, die verhindern wollen, dass Spanien im Baskenland antritt. In Bilbao hat zuletzt allerdings auch wegen der Gefahr durch das Coronavirus der Widerstand gegen die Veranstaltung von EM-Partien zugenommen. (APA, 20.3.2021)" ],
  "articleContentTranslated" : [ "Dron s porukom protiv utakmica Europskog nogometnog prvenstva u Bilbau izazvao je u subotu kratkotrajni prekid utakmice španjolske lige između Athletic Bilbaa i Eibara (1: 1).", "Utakmica je prekinuta u 68. minuti dok je sudac nosio leteći objekt s zastavom pričvršćenom s terena. Bilbao se zalaže za EM (11.", "Lipnja do 11. srpnja) kao jedno od dvanaest mjesta u dvanaest zemalja. Španjolska reprezentacija tamo će odigrati sve svoje tri utakmice u skupini, što je bilo prvi put od 1967. godine u Baskiji.", "Remetilačka akcija pripisuje se separatističkim skupinama koje žele spriječiti Španjolsku da se natječe u Baskiji. Međutim, u Bilbau se otpor domaćinstvu igara na Europskom prvenstvu nedavno povećao zbog opasnosti koju predstavlja virus korone. (APA, 20. ožujka 2021.)" ]
}