{
  "id" : "K2PsRzOI",
  "url" : "https://noe.orf.at/stories/3083107/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T05:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ruhige Silvesternacht für Einsatzkräfte",
  "articleTitleTranslated" : "Tihi doček Nove godine za hitne službe",
  "articleContent" : [ "Die Einsätze seien um ein Drittel zurückgegangen, sagte Stefan Spielbichler von 144 Notruf Niederösterreich gegenüber noe.ORF.at. „Es war die ruhigste Nacht seit Jahren.“ In den Vorjahren gab es laut Spielbichler rund 300 Einsätze in der Silvesternacht, dieses Mal waren es um 96 weniger.", "Notruf Niederösterreich verzeichnete demnach zwischen Donnerstagabend, 21.00 Uhr, und Freitagfrüh, 5.00 Uhr, 208 Rettungseinsätze. Der Lockdown machte sich in dieser Nacht extrem bemerkbar, so Spielbichler weiter.", "Bei 84 Einsätzen musste der Notarzt ausrücken. Ursache dafür waren meist übermäßiger Alkoholkonsum, Stürze mit Kopfverletzungen und akute Erkrankungen durch Herz- und Lungenprobleme. Auffällig war laut Spielbichler, dass es heuer nur eine Verletzung durch einen Feuerwerkskörper gab.", "Ein 49-jähriger Mann aus dem Bezirk Amstetten zog sich eine Kopfverletzung zu.Zwei Schwerverletzte nach Verkehrsunfall Zudem gab es zwei Schwerverletzte nach einem Verkehrsunfall kurz nach Mitternacht in Amstetten.", "Eine der beiden verunfallten Personen musste mit dem Notarzthubschrauber in ein Krankenhaus gebracht werden. Außerdem wurden im Laufe der Silvesternacht beim Notruf Niederösterreich 507 Telefonate geführt, in denen viele Erste-Hilfe-und Sicherheitsanweisungen gegeben wurden.", "Zusätzlich zu den 208 Rettungseinsätzen seien 72 Krankentransporte durchgeführt worden. Fotostrecke mit 5 Bildern Feuerwehr zu 14 Notfällen alarmiert Auch für die niederösterreichischen Feuerwehren war Silvester 2020 „eines der ruhigsten seit vielen Jahren“, heißt es in einer Aussendung.", "Mussten die Einsatzkräfte im Vorjahr noch zu 95 Bränden ausrücken, wurden sie dieses Jahr nur zu 14 Notfällen alarmiert. Vier Mal brannten laut Aussendung kleinere Müllbehälter. Die Feuerwehr Zistersdorf (Bezirk Gänserndorf) etwa musste einen brennenden Müllcontainer auf einem Geschäftsareal löschen.", "In der Wiese nahe der Brandstelle fanden die Feuerwehrwehrleute noch glühende, abgeschossene Feuerwerkskörper. Laut Feuerwehr könnte dies die Brandursache sein.", "In Ringelsdorf (Bezirk Gänserndorf) ging zudem ein Dachstuhl in Flammen auf, der von den Einsatzkräften ebenso rasch gelöscht werden konnte wie ein Zimmerbrand in Korneuburg. Der Rest der Feuerwehreinsätze beschränkte sich auf kleinere Heckenbrände.", "Insgesamt waren in in der Silvesternacht 17 Feuerwehren mit 210 Einsatzkräften mit Löscharbeiten beschäftigt." ],
  "articleContentTranslated" : [ "Operacije su se smanjile za trećinu, rekao je Stefan Spielbichler sa 144 Notruf Niederösterreich na noe.ORF.at. „Bila je to najtiša noć u godinama.“ Prema Spielbichleru, prethodnih je godina na Silvestrovo bilo oko 300 misija, ovaj put je bilo 96 manje.", "Poziv za hitne slučajeve Donja Austrija zabilježio je 208 spasilačkih misija između četvrtka navečer, 21 sat i petka ujutro, 5 sati ujutro. Zaključavanje je bilo izuzetno primjetno te noći, nastavio je Spielbichler.", "Liječnik za hitne slučajeve morao je izaći u 84 misije. Uzroci tome bili su uglavnom pretjerana konzumacija alkohola, padovi s ozljedama glave i akutne bolesti zbog problema sa srcem i plućima. Prema Spielbichleru, bilo je primjetno da je ove godine bila samo jedna ozljeda od vatrometa.", "Ozljedu glave zadobio je 49-godišnjak iz četvrti Amstetten. Dvije teško ozlijeđene osobe nakon prometne nesreće Pored toga, dvije teško ozlijeđene osobe nakon prometne nesreće u Amstettenu nešto poslije ponoći.", "Jednu od dvije osobe koje su sudjelovale u nesreći morali su hitnim helikopterom odvesti u bolnicu. Uz to, tijekom novogodišnje noći upućeno je 507 telefonskih poziva na donji austrijski broj za hitne slučajeve, tijekom kojih su dane mnoge upute za prvu pomoć i sigurnost.", "Uz 208 spasilačkih misija, obavljena su 72 prijevoza pacijenta. Fotogalerija s 5 slika Vatrogasci su upozorili na 14 hitnih slučajeva. Također je za vatrogasne brigade Donje Austrije doček 2020. godine bio \"jedan od najtiših u mnogo godina\", prema emisiji.", "Iako su hitne službe u prethodnoj godini morale izaći na 95 požara, ove godine upozorene su samo na 14 hitnih slučajeva. Prema emisiji, manje kante za smeće izgorjele su četiri puta. Primjerice, vatrogasci Zistersdorf (četvrt Gänserndorf) morali su ugasiti zapaljeni kontejner za smeće u poslovnom prostoru.", "Na livadi u blizini mjesta požara vatrogasci su zatekli užaren, ispalio vatromet. Prema vatrogascima, to bi mogao biti uzrok požara.", "U Ringelsdorfu (okrug Gänserndorf) gorio je i krovni nosač, koji su hitne službe mogle ugasiti jednako brzo kao i požar u sobi u Korneuburgu. Ostatak vatrogasnih poslova bio je ograničen na manje požare živice.", "Na gašenju radova na Silvestrovo bilo je angažirano ukupno 17 vatrogasnih društava s 210 vatrogasaca." ]
}