{
  "id" : "k34kCHyf",
  "url" : "https://noe.orf.at/stories/3087327/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T15:33:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Familie aus Eichgraben droht Abschiebung",
  "articleTitleTranslated" : "Obitelji iz Eichgrabena prijeti deportacija",
  "articleContent" : [ "Rechtlich ist laut Innenministerium die Sache unstrittig, denn es liegen ein negativer Asylbescheid und ein gültiger Abschiebebescheid vor. Montagabend wollte die Polizei die Familie, die in Eichgraben (Bezirk St.", "Pölten) lebt, abholen, man habe aber niemanden angetroffen, so der Pressesprecher des Innenministeriums, Harald Sörös. Seither dürfte die Familie nicht mehr zu Hause gewesen sein.", "Geplant war ihre Abschiebung für Donnerstagnacht.In Gemeinde kämpft man um Verbleib Die Familie sei in Eichgraben bestens integriert, sagt Vizebürgermeister Johannes Maschl (ÖVP).", "Man wolle, dass die Mutter und ihre Kinder bleiben dürfen, und habe deshalb auch einen Brief ans Innenministerium geschickt, mit der Bitte um nochmalige Prüfung des Falls, so Maschl. Für Kritik sorgte zuletzt auch die Abschiebung von drei Schülerinnen in Wien.", "Sie wurden trotz Protesten nach Georgien und Armenien abgeschoben.", "Eine Kundgebung mit rund 160 Personen wurde in der Nacht auf Donnerstag aufgelöst – mehr dazu in Schülerinnen trotz Protesten abgeschoben (wien.ORF.at, 28.1.2020).Familie hofft auf Bleiberecht dank Jobzusage Die Anwältin der Familie aus Eichgraben brachte nun einen neuen Antrag ein.", "Das Asylverfahren sei zur Gänze ausgeschöpft, hieß es am Donnerstag bei der Kanzlei Nadja Lorenz. Möglich sei aber ein Aufenthaltstitel wegen besonders berücksichtigungswürdiger Gründe im Rahmen des humanitären Bleiberechts, denn die Mutter habe nun eine fix Jobzusage.", "Caritas-Pressesprecher Christoph Riedl bestätigte diese Anstellungszusage.", "Sobald die Ausbildung zur Heimhilfe abgeschlossen sei, werde man die Frau als mobile Hauskrankenpflegerin einstellen.Viel Kritik von SPÖ und Grünen Der Landesgeschäftsführer der SPÖ Niederösterreich, Wolfgang Kocevar, sieht nun Landeshauptfrau Johanna Mikl-Leitner (ÖVP) in der Pflicht.", "„Landeshauptfrau Mikl-Leitner hat beim humanitären Bleiberecht ein Vorschlagsrecht und ist aufgefordert, auf ihren empathielosen Parteikollegen einzuwirken“, so Kocevar in einer Aussendung. Unschuldige Kinder dürften nicht aus ihrem Zuhause gerissen und abgeschoben werden.", "Auch für die niederösterreichischen Grünen wäre das humanitäre Bleiberecht in diesem Fall angebracht. „Das humanitäre Bleiberecht muss wieder in Länderkompetenz, weil Menschen keine Akten in Wien sind, sondern Gesichter in den Gemeinden“, so Landessprecherin Helga Krismer.", "Man werde daher in der nächsten Landtagssitzung einen Antrag stellen, dass die Länder – unter Einbindung der betroffenen Gemeinden – mit Instrumenten ausgestattet werden, damit gut integrierten Personen und Familien ein humanitäres Bleiberecht gewährt werden könne." ],
  "articleContentTranslated" : [ "Prema Ministarstvu unutarnjih poslova, stvar je pravno nesporna jer postoji negativna odluka o azilu i valjana odluka o deportaciji. U ponedjeljak navečer policija je tražila obitelj koja je živjela u Eichgrabenu (St.", "Pölten) živi, pokupi ga, ali nitko nije pronađen, prema glasnogovorniku za tisak Ministarstva unutarnjih poslova Haraldu Sörösu. Obitelj od tada nije kod kuće.", "Njezina deportacija bila je planirana za četvrtak navečer. Zajednica se bori za ostanak Obitelj je dobro integrirana u Eichgraben, kaže zamjenik gradonačelnika Johannes Maschl (ÖVP).", "Htjeli su da se majci i njezinoj djeci dozvoli boravak, zbog čega su Ministarstvu unutarnjih poslova poslali pismo tražeći od njih da razmotre slučaj, rekao je Maschl. Kritike je izazvala i deportacija tri školarke u Beču.", "Unatoč prosvjedima, deportirani su u Gruziju i Armeniju.", "Skup s oko 160 ljudi prekinut je u četvrtak navečer - više o tome u učenicama deportiranim unatoč prosvjedima (wien.ORF.at, 28. siječnja 2020.) Obitelj se nada pravu ostanku zahvaljujući odobrenju posla Obiteljski odvjetnik iz Eichgrabena sada je podnio novi aplikacijom.", "Postupak azila bio je u potpunosti iscrpljen, rečeno je u četvrtak u odvjetničkom uredu Nadja Lorenz. Međutim, dozvola boravka je moguća iz razloga koje vrijedi razmotriti u kontekstu humanitarnog prava boravka, jer majka sada ima fiksnu ponudu posla.", "Glasnogovornik Caritasa za tisak Christoph Riedl potvrdio je ovu predanost.", "Čim završi obuka za pomoć u kući, žena će biti zaposlena kao medicinska sestra u mobilnim kućama. Mnogo kritika SPÖ-a i Zelenih Državni upravitelj SPÖ-donje Austrije Wolfgang Kocevar sada vidi guvernerku Johannu Mikl-Leitner ( ÖVP) kao da ima obvezu.", "\"Guverner Mikl-Leitner ima pravo predlagati humanitarna prava boravka i pozvan je utjecati na svoje stranačke kolege kojima nedostaje empatije\", rekao je Kočevar u emisiji. Nevinu djecu ne treba otkidati iz domova i protjerivati.", "U ovom slučaju, humanitarno pravo na boravak također bi bilo primjereno za donjoaustrijske Zelene. \"Humanitarno pravo na boravak mora ponovno biti dio nadležnosti države, jer ljudi nisu u Beču, već su lica u zajednicama\", kaže državna glasnogovornica Helga Krismer.", "Stoga će se na sljedećem zasjedanju Landtaga podnijeti zahtjev da države - uz sudjelovanje pogođenih zajednica - budu opremljene instrumentima kako bi dobro integrirani ljudi i obitelji mogli dobiti humanitarno pravo na boravak." ]
}