{
  "id" : "K3gMwqpL",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-erstmals-in-italien-nachgewiesen-nationalrat-gesetz-muss-fuers-freitesten-geaendert/401135907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:27:57Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4836168/46-173703463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Virus-Variante in fünf weiteren Ländern gefunden; Großes US-Corona-Konjunkturpaket",
  "articleTitleTranslated" : "Nova varijanta virusa pronađena u pet drugih zemalja; Veliki američki poticajni paket za koronu",
  "articleContent" : [ "Heute, 11:49 AM | Peter Temel Impfstart in Vorarlberg erfolgt in erster Jänner-Hälfte In Vorarlberg wird der Start der Corona-Impfung in der ersten Jänner-Hälfte erfolgen. Das hat Gesundheitslandesrätin Martina Rüscher (ÖVP) am Dienstag in einer Pressekonferenz bekräftigt.", "Ein früherer Impfstart mache aufgrund der bis dahin nur geringen verfügbaren Impfstoffmenge keinen Sinn, sagte sie. Vorarlberg werde im Jänner und Februar genügend Impfstoff für zumindest 27.000 Personen erhalten, so die Landesrätin.", "Laut Rüscher sollen die Impfungen in Vorarlberg in drei Phasen ausgerollt werden. In der ersten Phase (Jänner und Februar) sind die Bewohner und Mitarbeiter der Alters- und Pflegeheime sowie das Gesundheitspersonal zur Impfung aufgerufen.", "Dafür liegen nach Angaben der Gesundheitslandesrätin bereits rund 11.000 Anmeldungen vor. In weiterer Folge (Februar bis April) sind Impfungen im Sicherheits- und im Bildungsbereich vorgesehen.", "Ab April soll schließlich in der Fläche geimpft werden, zunächst mit einem Schwerpunkt bei den Personen über 65 Jahren. Während in den ersten beiden Phasen über mobile Teams und in Impfzentren geimpft wird, werden ab Phase drei die niedergelassenen Ärzte die Impfungen vornehmen.", "Wiens Teststraßen sind vor Weihnachten nun endgültig ausgebucht. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die neue Variante in Großbritannien macht neuen Untersuchungen zufolge das Coronavirus sehr wahrscheinlich leichter übertragbar. Zu diesem Schluss kommen Experten der englischen Gesundheitsbehörde Public Health England (PHS).", "Sie verweisen dabei auf Erbgut-Untersuchungen der neuen Variante und auf Modellrechnungen zur Ausbreitung. Eine der rund 20 Mutationen der neuen Variante B.1.1.7 dürfte insbesondere dazu beitragen, dass das Virus leichter übertragen werden könne.", "Der deutsche Virologe Christian Drosten schrieb zu den PHS-Daten: \"Das sieht leider nicht gut aus.\" Positiv sei aber, dass B.1.1.7-Fälle bisher nur in Gebieten zugenommen haben, wo die Gesamtinzidenz hoch oder ansteigend war.", "\"Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante\", schreibt Drosten. Den PHS-Forschern macht insbesondere eine Mutation mit der Bezeichnung N501Y Sorgen. Sie könnte den Daten zufolge dafür sorgen, dass das Virus besser an Zielzellen andocken kann.", "Zudem liege die Mutation an einer Stelle, an der auch bestimmte Antikörper des Menschen angreifen, um das Virus auszuschalten. \"Deshalb ist es möglich, dass solche Varianten die Wirksamkeit beim Neutralisieren des Virus beeinflussen.\"", "In Wien sind von Montag auf Dienstag 17 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Damit haben bis dato 991 Personen die Infektion nicht überlebt, teilte der medizinische Krisenstab der Stadt mit.", "In den vergangenen 24 Stunden sind 358 neue Covid-Fälle eingemeldet worden. Damit liegt die Summe der bestätigten positiven Tests bei inzwischen 69.869. In Wien gibt es derzeit 5.440 aktiv Infizierte. 63.438 Menschen sind inzwischen wieder genesen.", "Am Montag wurden in der Bundeshauptstadt 15.529 Corona-Tests vorgenommen.", "In Niederösterreich ist die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus am Dienstag um elf auf 767 angestiegen. 220 Neuinfektionen wurden nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) im Bundesland binnen 24 Stunden registriert. 12.413 Kontaktpersonen befanden sich in häuslicher Quarantäne, am Montag waren noch 12.514 gezählt worden.  ", "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus Infizierten am Montag um 533 auf 1.219 gesunken. 62 Neuinfektionen standen 595 Genesungen gegenüber.", "Niemand ist am Montag im Land am oder mit dem Coronavirus gestorben, die Zahl der Todesopfer in Vorarlberg blieb damit bei 200.  Die Situation in den Krankenhäusern des Landes war weiterhin stabil. Von den landesweit 64 Intensivbetten waren 16 von Corona-Patienten belegt.", "Damit waren am Dienstagvormittag 30 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 82 Corona-Erkrankte stationär betreut.", "Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (58, zwei mehr als zuletzt) und jene der Mitarbeiter (16, fünf mehr als zuletzt), die sich als Kontaktpersonen in Quarantäne befanden.", "Wegen der mutierten Coronavirus-Variante in Großbritannien läuft in der Schweiz die Suche nach einigen Tausend jüngst angereisten Briten auf Hochtouren.", "Bereits am Montag hatten die Behörden rückwirkend Quarantäne angeordnet, um die Ausbreitung der neuen Variante in der Schweiz möglichst zu verhindern. Jeder, der seit dem 14.  Dezember aus Großbritannien eingereist ist, muss bis zum 10.  Tag nach der Ankunft in Quarantäne.", "Das betrifft auch Tausende Skiurlauber. Nach Angaben der Behörden kamen seit dem 14.  Dezember bis zur Einstellung der Flüge am Sonntagabend 92 Flugzeuge aus Großbritannien an. Allein am Genfer Flughafen waren es am vergangenen Wochenende etwa 3.500 Passagiere.", "Die Behörden gehen von insgesamt etwa 10.000 Fluggästen aus. Das Burgenland beginnt voraussichtlich im Jänner mit ersten Impfungen gegen das Coronavirus. Geplant sei eine erste Tranche mit rund 5.800 Impfdosen, teilte der Koordinationsstab Coronavirus des Landes mit.", "Zunächst sollen vorrangig Personen der Risikogruppe geimpft werden. Die ersten Impfungen werden laut Koordinationsstab im Bereich der Alters- und Pflegeheime sowie der Sozialeinrichtungen erfolgen. Die Tiroler Krankenhäuser verzeichnen einen starken Rückgang an Corona-Patienten.", "Am Dienstag waren dort 181 Infizierte untergebracht - um 41 weniger als am Tag zuvor. 48 davon benötigten intensivmedizinische Behandlung - um drei weniger als am Montag. In Tirol waren mit Stand Dienstagvormittag 1.806 Personen mit dem Coronavirus infiziert.", "Seit Montag kamen 231 positive Testergebnisse hinzu, gleichzeitig waren im selben Zeitraum 227 Menschen vom Virus genesen. Indes gab es sechs weitere Todesfälle.", "Zunächst lagen laut Land Informationen zu zwei Personen vor: Zu einer 76-Jährigen aus dem Bezirk Imst sowie einer 83-Jährigen aus dem Bezirk Lienz. Abklärungen zu etwaigen Vorerkrankungen waren im Gange.", "Die meisten Covid-Fälle wies nach wie vor der Bezirk Innsbruck-Land mit 388 auf. Dahinter folgte die Landeshauptstadt Innsbruck mit 259 und der Bezirk Imst mit 222.  Im Bundesland wurden bisher 445.765 Testungen durchgeführt.", "Der Corona-Impfstoffhersteller Biontech wäre nach eigenen Angaben prinzipiell binnen sechs Wochen in der Lage, auch ein Präparat gegen die in Großbritannien aufgetauchte Mutation des Virus herzustellen.", "\"Das ist aber eine rein technische Überlegung\", sagte Biontech-Chef Ugur Sahin am Dienstag. Es gehe dabei nicht nur um technische Fragen, sondern auch darum, wie etwa die Zulassungsbehörden dieses Präparat bewerten würden.", "Es sei aber sehr wahrscheinlich, dass der bereits hergestellte Impfstoff auch gegen die neue Variante wirke. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die Zahl der Corona-Infizierten im Pflege- und Betreuungszentrum Berndorf (Bezirk Baden) ist auf 100 angestiegen. 69 der 108 Bewohner und 31 Mitarbeiter wurden positiv getestet, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Dienstag mit.", "Die Einrichtung sei weiterhin behördlich geschlossen, berichtete Bernhard Jany von der NÖ Landesgesundheitsagentur. Die Bewohner würden regelmäßig ärztlich visitiert, alle bisher nicht Infizierten würden täglich einem Antigentest unterzogen.", "Das Personal mache zudem dreimal wöchentlich PCR-Tests, die den Bewohnern auch auf freiwilliger Basis zur Verfügung stünden. 13 Tote und 183 Neuinfektionen in Kärnten In Kärnten sind in den vergangenen 24 Stunden 13 Personen an oder mit dem Coronavirus gestorben.", "Wie der Landespressedienst am Dienstag mitteilte, wurden 145 Neuinfektionen mittels PCR-Test bestätigt, dazu kommen 38 positive Antigentests.", "Weiter zurückgegangen ist die Zahl der Coronapatienten in den Krankenhäusern: Mit 221 waren es am Dienstag 35 weniger als noch am Tag zuvor, 15 Personen mussten auf Intensivstationen behandelt werden.", "Derzeit befinden sich 2.922 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 487 der Erkrankten auf Intensivstationen. Bisher gab es in Österreich 342.226 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 5.540 Personen an den Folgen des Corona-Virus verstorben und 309.595 sind wieder genesen. Antikörper gegen das Coronavirus sind auch neun Monate nach einer Infektion noch bei ehemals Erkrankten festgestellt worden.", "Im Rahmen der \"Wachau-Studie\" wurden am 10. und 11.  Dezember 152 vormals angesteckte Personen wieder untersucht.", "\"Bei knapp 84 Prozent derjenigen, die im März infiziert waren, sind nach wie vor Antikörper (IgG) nachweisbar\", berichtete Robert Wagner, Wissenschaftsdirektor von der Danube Private University Krems (DPU).", "Im Burgenland sind am Dienstag 30 Neuinfektionen mit dem Coronavirus gemeldet worden. Seit Montag sind 35 Personen neu genesen. Die Zahl der aktiven Fälle sank damit um fünf auf 680, teilte der Koordinationsstab Coronavirus mit.", "In den burgenländischen Spitälern werden derzeit 63 Covid-19-Patienten behandelt, neun davon intensivmedizinisch. 936 Personen befinden sich unter behördlich angeordneter Quarantäne. Das sind 56 weniger als am Vortag.", "Wien wird am 27.  Dezember damit beginnen, Risikogruppen gegen das Coronavirus zu impfen. Die ersten Immunisierungen werden in einem Pflegewohnhaus und auf der Covid-Station in der Klinik Favoriten verabreicht.", "Erreichen wolle man zuerst die Hochrisikogruppe. Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich im Gespräch mit dem Ö1-Morgenjournal optimistisch, dass die Impfbereitschaft nach ersten Erfahrungsberichten steigen werde.", "In einer ersten Tranche werden in Österreich kurz nach Weihnachten 10.000 Dosen der Impfung eintreffen, dann folgen noch einmal 270.000 und Ende März sollen insgesamt eine Million Impfungen zur Verfügung stehen.", "Mit diesen Chargen sollen vor allem die primären Hochrisikogruppen geimpft werden - also Bewohner von Alterheimen, Pflegebedürftige und Gesundheitspersonal. In Wien dürfte diese \"Phase eins\" im ersten Quartal des Jahres 2021 abgeschlossen sein, so Hacker.", "In den USA haben sich mehr als 190.000 Menschen binnen 24 Stunden mit dem Coronavirus infiziert. Für Montag wurden 190.519 Neuinfektionen gemeldet, etwas mehr als am Vortag. Das geht aus Daten der Johns-Hopkins-Universität (JHU) in Baltimore von Dienstag früh (MEZ) hervor.", "Der bisher höchste Wert war am Freitag mit 249.709 Neuinfektionen binnen 24 Stunden verzeichnet worden. Die Zahl der erfassten infizierten Toten binnen 24 Stunden lag am Montag bei 1.696 nach 1.509 am Vortag.", "Der Höchstwert war am Mittwoch vergangener Woche mit 3.668 Toten registriert worden. Die Anzahl der Corona-Neuinfektionen in Israel hat erstmals seit Oktober wieder 3.500 überstiegen. Das Gesundheitsministerium teilte am Dienstag mit, binnen 24 Stunden seien 3.594 neue Fälle gemeldet worden.", "Insgesamt wurden in dem Neun-Millionen-Einwohner-Land seit Beginn der Pandemie 380.095 Ansteckungen registriert. Die Zahl der Toten liegt bei 3.111. Zum Vergleich: In Deutschland leben etwa neunmal so viele Menschen wie in Israel.", "Dort meldeten die Gesundheitsämter nach Angaben vom Dienstag 19 528 neue Corona-Infektionen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "Danas, 11:49 | Cijepljenje Petera Temela u Vorarlbergu započinje u prvoj polovici siječnja U Vorarlbergu će cijepljenje protiv korone započeti u prvoj polovici siječnja. Vijećnica za zdravstvo Martina Rüscher (ÖVP) to je potvrdila u utorak na konferenciji za novinare.", "Raniji početak cijepljenja nije imao smisla zbog male količine do tada dostupnih cjepiva, rekla je. Vorarlberg će dobiti dovoljno cjepiva za najmanje 27.000 ljudi u siječnju i veljači, prema regionalnom vijećniku.", "Prema Rüscheru, cijepljenje u Vorarlbergu treba uvesti u tri faze. U prvoj fazi (siječanj i veljača) stanovnici i zaposlenici domova umirovljenika i njega, kao i zdravstveno osoblje pozvani su na cijepljenje.", "Prema državnom vijećniku za zdravstvo, već je izvršeno oko 11 000 registracija. Sljedeća (od veljače do travnja) planirana su cijepljenja radi sigurnosti i edukacije.", "Od travnja nadalje, na tom će se području vršiti cijepljenja, u početku s naglaskom na ljude starije od 65 godina. Dok se u prve dvije faze cijepljenje odvija putem mobilnih timova i u centrima za cijepljenje, od treće faze cijepljenje će provoditi rezidentni liječnici.", "Bečke ispitne ulice sada su u potpunosti rezervirane prije Božića. Svatko tko želi rezervirati termin za brzi test prije Badnjaka - oni se daju na ispitnim ulicama u austrijskom centru i na stadionu Happel - neće dobiti ništa.", "Sljedeći termini bit će ponovno dostupni tek 25. prosinca, ali i tamo samo sporadično, kako je APA na zahtjev objasnio glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ).", "Prema novom istraživanju, nova varijanta u Velikoj Britaniji čini vjerojatnije da će se koronavirus lakše prenijeti. Ovo je zaključak stručnjaka britanske zdravstvene vlasti Public Health England (PHS).", "Oni se odnose na genetske analize nove varijante i proračune modela za širenje. Jedna od 20-ak mutacija nove varijante B.1.1.7 trebala bi posebno pridonijeti činjenici da se virus može lakše prenijeti.", "Njemački virolog Christian Drosten napisao je o podacima PHS-a: \"Nažalost, to ne izgleda dobro.\" Međutim, pozitivno je da su se slučajevi B.1.1.7 do sada povećali samo u područjima gdje je ukupna incidencija bila visoka ili je rasla.", "\"Smanjenje kontakata također djeluje protiv širenja mutanta\", piše Drosten. Istraživači PHS-a posebno su zabrinuti zbog mutacije nazvane N501Y. Prema podacima, mogao bi osigurati da se virus bolje usidri u ciljanje stanica.", "Osim toga, mutacija leži u točki u kojoj određena ljudska antitijela napadaju kako bi isključila virus. \"Stoga je moguće da bi takve inačice mogle utjecati na njegovu učinkovitost u neutralizaciji virusa.\"", "U Beču je od ponedjeljka do utorka umrlo još 17 ljudi u vezi s virusom korone. Gradski medicinski krizni tim rekao je da 991 osoba do danas nije preživjela zarazu.", "U protekla 24 sata prijavljeno je 358 novih slučajeva Covid-a. Ukupno potvrđenih pozitivnih testova sada je 69.869. Trenutno je u Beču aktivno zaraženo 5.440 osoba. Sada se oporavilo 63.438 ljudi.", "U ponedjeljak je u saveznom glavnom gradu provedeno 15.529 testova na koronu.", "U Donjoj Austriji u utorak je broj smrtnih slučajeva povezanih s koronavirusom porastao za jedanaest na 767. Prema podacima ureda državne savjetnice za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) u državi, u roku od 24 sata registrirano je 220 novih infekcija. 12.413 kontakt osoba bilo je u karanteni kod kuće, u ponedjeljak je izbrojano 12.514.", "U Vorarlbergu je broj ljudi koji su aktivno zaraženi koronavirusom u ponedjeljak opao za 533 na 1.219. 62 nove infekcije u usporedbi s 595 oporavka.", "U ponedjeljak nitko u zemlji nije umro od virusa korone ili od njega, a broj smrtnih slučajeva u Vorarlbergu ostao je na 200. Situacija u bolnicama u zemlji ostala je stabilna. Od 64 kreveta za intenzivnu njegu u cijeloj zemlji, 16 su zauzeli bolesnici s koronom.", "To je značilo da je u utorak ujutro bilo dostupno 30 kreveta za intenzivnu njegu za sve skupine pacijenata. Ukupno su 82 bolnice s koronom liječene u bolnicama kao stacionarni bolesnici.", "Broj zaraženih zaposlenika bolnice (58, dva više od prošlog) i onih zaposlenika (16, pet više nego prošli) koji su bili u karanteni kao kontakt osobe promijenio se tek neznatno.", "Zbog varijacije mutiranog koronavirusa u Velikoj Britaniji, potraga za nekoliko tisuća nedavno stignutih Britanaca u punom je jeku.", "Vlasti su već u ponedjeljak naknadno naredile karantenu kako bi spriječile širenje nove varijante u Švicarskoj što je više moguće. Svatko tko je ušao u UK od 14. prosinca mora biti stavljen u karantenu do 10. dana nakon dolaska.", "To također utječe na tisuće skijaša. Prema vlastima, 92 zrakoplova stigla su iz Velike Britanije između 14. prosinca i prestanka letova u nedjelju navečer. Samo u zračnoj luci u Ženevi prošli je vikend bilo oko 3.500 putnika.", "Vlasti pretpostavljaju ukupno oko 10.000 putnika. Očekuje se da će Gradišće s prvim cijepljenjem protiv koronavirusa započeti u siječnju. Planira se prva tranša s oko 5800 doza cjepiva, reklo je osoblje za koordinaciju koronavirusa u zemlji.", "Prije svega, osobe u rizičnoj skupini trebaju biti cijepljene. Prema koordinacijskom osoblju, prva cijepljenja dat će se na području domova za starije i nemoćne i socijalnih ustanova. Tirolske bolnice bilježe nagli pad oboljelih od korone.", "U utorak je tamo bila smještena 181 zaražena osoba - 41 manje nego dan ranije. Njih 48 zahtijevalo je intenzivno liječenje - tri manje nego u ponedjeljak. Od utorka ujutro u Tirolu je virusom korone zaraženo 1.806 ljudi.", "Od ponedjeljka je dodan 231 pozitivan rezultat testa, dok se 227 ljudi oporavilo od virusa u istom razdoblju. U međuvremenu je bilo šest drugih smrtnih slučajeva.", "Prema navodima države, isprva su bile dostupne informacije o dvije osobe: 76-godišnjaku iz okruga Imst i 83-godišnjaku iz okruga Lienz. U tijeku su pojašnjenja svih prethodnih bolesti.", "Okrug Innsbruck-Land i dalje je imao najviše slučajeva Covid s 388. Slijedili su glavni grad Innsbruck s 259 i kvart Imst s 222. Do sada je u državi provedeno 445.765 ispitivanja.", "Prema vlastitim izjavama, proizvođač cjepiva protiv korona Biontech u principu bi mogao proizvesti pripravak protiv mutacije virusa koji se u Velikoj Britaniji pojavio u roku od šest tjedana.", "\"To je čisto tehničko razmatranje\", rekao je u utorak šef Biontecha Ugur Sahin. Ne radi se samo o tehničkim pitanjima, već i o tome kako bi regulatorna tijela ocijenila ovu pripremu.", "No vrlo je vjerojatno da će već proizvedeno cjepivo također djelovati protiv nove varijante. Svatko tko želi rezervirati termin za brzi test prije Badnjaka - oni se daju na ispitnim ulicama u austrijskom centru i na stadionu Happel - neće dobiti ništa.", "Sljedeći termini bit će ponovno dostupni tek 25. prosinca, ali i tamo samo sporadično, kako je APA na zahtjev objasnio glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ).", "Broj zaraženih koronom u centru za njegu i podršku Berndorf (kvart Baden) popeo se na 100. 69 od 108 stanovnika i 31 zaposlenika imalo je pozitivan test, rekla je u utorak glasnogovornica zdravstvene savjetnice Ulrike Königsberger-Ludwig (SPÖ).", "Postrojenje je još uvijek službeno zatvoreno, izvijestio je Bernhard Jany iz donjoaustrijske Državne zdravstvene agencije. Stanovnike bi redovito posjećivali liječnici, a svi oni koji još nisu zaraženi svakodnevno bi bili podvrgnuti testu antigena.", "Osoblje također tri puta tjedno radi PCR testove koji su stanovnicima na raspolaganju i na dobrovoljnoj osnovi. 13 smrtnih slučajeva i 183 nove infekcije u Koruškoj U Koruškoj je 13 ljudi umrlo od virusa korone ili s njim u posljednja 24 sata.", "Kao što je državna tiskovna služba priopćila u utorak, PCR testom potvrđeno je 145 novih infekcija, plus 38 pozitivnih testova na antigen.", "Broj oboljelih od korone u bolnicama dodatno je opao: u 221. u utorak ih je bilo 35 manje nego dan ranije, a 15 osoba moralo se liječiti na odjelima intenzivne njege.", "Trenutno se 2.922 osobe nalaze na bolničkom liječenju zbog virusa korone, a 487 ih je na jedinicama intenzivne njege. Do sada je u Austriji zabilježeno 342.226 pozitivnih rezultata ispitivanja.", "Kako danas stoje stvari, 5.540 ljudi diljem Austrije umrlo je od posljedica virusa korone, a 309.595 se oporavilo. Protutijela protiv koronavirusa još uvijek su pronađena kod ljudi koji su bili bolesni devet mjeseci nakon infekcije.", "U sklopu \"Wachau studije\", 10. i 11. prosinca ponovno su pregledane 152 prethodno zaražene osobe.", "\"U gotovo 84 posto zaraženih u ožujku antitijela (IgG) još se uvijek mogu otkriti\", izvijestio je Robert Wagner, direktor znanosti na Dunavskom privatnom sveučilištu Krems (DPU).", "U Gradišću je u utorak zabilježeno 30 novih infekcija virusom korone. Od ponedjeljka se oporavilo 35 ljudi. Broj aktivnih slučajeva smanjio se za pet na 680, reklo je osoblje za koordinaciju Coronavirusa.", "63 pacijenta s Covid-19 trenutno se liječe u gradišćanskim bolnicama, od kojih devet na intenzivnoj njezi. Pod službeno naređenom karantenom nalazi se 936 osoba. To je 56 manje nego dan ranije.", "Beč će početi cijepiti visoko rizične skupine protiv koronavirusa 27. prosinca. Prve imunizacije provode se u staračkom domu i na odjelu Covid u klinici Favoriten.", "Prvo želite doći do skupine s visokim rizikom. U intervjuu za Ö1-Morgenjournal, gradski vijećnik za zdravstvo u Beču Peter Hacker (SPÖ) bio je optimističan da će se spremnost za cijepljenje povećati nakon prvih izvještaja o iskustvu.", "U prvom dijelu, 10.000 doza cijepljenja stići će u Austriju nedugo nakon Božića, nakon čega slijedi još 270.000, a ukupno milijun cijepljenja trebalo bi biti dostupno do kraja ožujka.", "Te su serije prvenstveno namijenjene korištenju za cijepljenje primarnih visoko rizičnih skupina - tj. Stanovnika domova za starije osobe, onih kojima je potrebna skrb i zdravstveni radnici. U Beču bi ova \"prva faza\" trebala biti dovršena u prvom tromjesečju 2021, prema Hackeru.", "U Sjedinjenim Državama više od 190 000 ljudi zarazilo se koronavirusom u roku od 24 sata. Za ponedjeljak je zabilježeno 190.519 novih infekcija, nešto više nego prethodnog dana. To proizlaze iz podataka Sveučilišta Johns Hopkins (JHU) u Baltimoreu od utorka ujutro (CET).", "Do sada je zabilježena najviša vrijednost u petak s 249.709 novih infekcija u roku od 24 sata. Broj zabilježenih smrtnih slučajeva zabilježenih u roku od 24 sata iznosio je 1.696 u ponedjeljak nakon 1.509 prethodnog dana.", "Najveća vrijednost zabilježena je u srijedu prošlog tjedna s 3.668 smrtnih slučajeva. Broj novih infekcija koronom u Izraelu premašio je 3.500 prvi put od listopada. Ministarstvo zdravstva priopćilo je u utorak da je u roku od 24 sata prijavljeno 3.594 novih slučajeva.", "U zemlji s devet milijuna stanovnika od početka pandemije registrirano je ukupno 380.095 infekcija. Broj umrlih je 3.111. Za usporedbu: u Njemačkoj živi oko devet puta više ljudi nego u Izraelu.", "Prema informacijama od utorka, tamošnje zdravstvene vlasti izvijestile su o 19.528 novih infekcija koronom u roku od 24 sata." ]
}