{
  "id" : "K4cLNrzC",
  "url" : "https://kurier.at/politik/inland/corona-zahlen-gesundheitsministerium-wollte-kurzfristig-zaehlweise-aendern/401115783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:21:40Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Zahlen: Ministerium wollte kurzfristig Zählweise ändern",
  "articleTitleTranslated" : "Brojevi Corone: Ministarstvo je htjelo u kratkom roku promijeniti način brojanja",
  "articleContent" : [ "Das Gesundheitsministerium möchte, dass die Datenmeldung der Corona-Zahlen vereinheitlicht wird. 3.033 neue Corona-Infizierte gibt es von Montag auf Dienstag.", "Dass man zu dieser Zahl erst am späten Dienstagnachmittag gekommen ist, liegt unter anderem an einer Bitte des Gesundheitsministeriums am gestrigen Montag.", "Das Gesundheitsministerium will die Datenquelle der Neuinfektionen und anderen Punkten in der täglichen Meldung ändern, beziehungsweise \"vereinheitlichen\".", "Vertreter der Länder Niederösterreich und Tirol bestätigten gegenüber dem KURIER: Es habe eine Bitte des Sozialministeriums gegeben, dass im Zuge der Morgenmeldung nur noch Zahlen aus der sogenannten AGES Morgenauswertung verwendet werden sollen.", "Die Bundesländer hätten das aber zurückgewiesen und darum gebeten, mit dem bisherigen System weiterzumachen. Auch das Burgenland bestätigte dieses Vorgehen auf APA-Anfrage.", "Massive Differenzen Dass sich die Zahlen der AGES Morgenauswertung und am AGES Dashboard unterscheiden, liege in der Natur der Sache, erklärt ein Vertreter AGES. Hintergrund: Die Morgenauswertung mit den aktuellen Infektions- und Todeszahlen wird als Service an die Länder geschickt.", "Sie beruht auf den Corona-Zahlen, die von regionalen Behörden ins Epidemiologische Meldesystem (EMS) eingetragen werden.  Im Laufe des Vormittags können sich diese Zahlen noch einmal verändern.  Etwa bei möglichen Doppelmeldungen, oder weil Corona-Todesfälle nicht immer sofort im EMS landen.", "Das AGES Dashboard wird erst später aktualisiert, deshalb kann es hier zu Unterschieden kommen. Die Differenzen in den Zahlen am Dienstag scheinen aber massiv gewesen zu sein, monieren die Länder. Teilweise höher und teilweise niedriger als die Zahlen aus dem AGES Dashboard.", "Das war auch der Grund, warum die Bundesländer die neue Zählweise nicht akzeptieren wollten.  Zuerst hatte die Gratiszeitung Heute in Berufung auf einen \"Informanten\" aus \"einem Bundesland\" über den Vorgang berichtet.", "Grundtenor: Das Sozialministerium wolle kurz vor Bekanntgabe der Öffnungsschritte am Mittwoch kurzfristig die Zählweise ändern. Sozialministerium will Datenmeldung \"vereinheitlichen\" Worum geht es dem Sozialministerium?", "Es möchte eigentlich nur ein bestehendes Zahlenchaos in der öffentlichen Kommunikation bereinigen, heißt es gegenüber dem KURIER - in Zusammenarbeit mit den Bundesländern und dem Innenministerium. Im Kern gehe es um einheitliche Zahlen und einheitliche Kommunikation - bundesweit. ", "In Zukunft sollen nur noch einmal pro Tag die Daten aus dem EMS über die AGES veröffentlicht werden.  \"Keinesfalls gehen dadurch korrekte Einträge verloren oder werden versteckt\", stellen Ministerium und AGES klar.", "Das EMS sei \"das zentrale Erfassungsinstrument zur Darstellung der aktuellen epidemiologischen Entwicklung\", betont das Sozialministerium.", "Die regionalen Gesundheitsbehörden melden Kennzahlen - zum Beispiel Neuinfizierte - dem EMS, die AGES bereitet die Daten für die Morgenauswertung und dann für die Veröffentlichung auf ihrem Dashboard auf.", "Im Sinne einer einheitlichen Kommunikation sei es besser, nur noch diese Daten zu veröffentlichen. Warum machen das die meisten Medien also nicht?", "\"Hat für Verwirrung gesorgt\" Parallel besteht auch regionale Meldesysteme und der Krisenstab des Bundes, das SKKM, das im Innenministerium ressortiert ist. Auch dort melden die Bundesländer jeden Morgen ihre Kennzahlen ein.", "Sie sind teilweise ausführlicher, als die Daten im EMS. Vor allem bei Corona-Toten kommt es tendenziell häufiger vor, dass sie erst Tage später im EMS landen, von den Ländern aber schon ans Innenministerium kommuniziert wurden.", "Vollständig ist keiner der beiden Datensätze. Grundsätzlich sollten sich sämtliche Werte in beiden Rechenmodellen über mehrere Tage bereinigen. Die Bundesländer müssten sich nicht die Arbeit machen und zusätzlich an das SKKM melden.", "Da diese Zahlen seit Beginn der Pandemie in der Berichterstattung verwendet werden (auch vom KURIER, Anm.), dürfte sich eine Umstellung aber schwierig gestalten. Und: Auch das BMI müsste sich hier kooperativ zeigen.", "\"Seit Beginn der Pandemie hat dies zu Differenzen in den veröffentlichten Zahlen geführt und damit für Verwirrung gesorgt\", fasst das Sozialministerium die Situation zusammen und kündigt an:", "\"In Abstimmung mit den Bundesländern und dem BMI wird in den kommenden Tagen nun eine gemeinsame Vorgehensweise finalisiert, um einerseits eine Arbeitsreduktion für die Länder, durch verringerten Erhebungsaufwand, und andererseits eine Vereinheitlichung der Datenmeldung zu erreichen.\"  :", "Wien weiß von nichts In Wien weiß man im Büro des Gesundheitsstadtrates Peter Hacker nichts von der Bitte. \"Wir haben mit Epsys aber sowieso unser eigenes System\", heißt es aus dem Büro. Zudem hätte man auch trotz der Bitte die Meldungen nicht geändert.", "Für Verwunderung sorgt auch, dass man das EMS als Quelle für niedrigere Zahlen verwenden wollen würde - was allerdings nur von Heute kolportiert wurde und vom Sozialministerium zurückgewiesen wird. \"Im EMS sind die Zahlen tendenziell eher höher als niedriger\", heißt es aus dem Büro Hacker.", "Das zeigt sich beispielsweise auch an der Zahl der aktiven Fälle. Hier weist das Dashboard der AGES, welches aus dem EMS gespeist wird, 110.132 aktive Fälle aus (Stand Dienstag, 15 Uhr). Tatsächlich sind es allerdings rund 57.000 aktive Fälle.", "Also fast die Hälfte weniger. 84 Todesfälle mehr in NÖ Gleichzeitig kam es in Niederösterreich zudem zu einer Zahlenkorrektur. Bereits seit dem Frühjahr wird die Zahl der Todesfälle regelmäßig mit dem Zentralen Melderegister und von der Statistik Austria überprüft.", "So kam es auch unter anderem vor, dass plötzlich einige Todesfälle weniger in einem Bundesland ausgewiesen wurden. In Niederösterreich kam es heute zu einer Korrektur nach oben. Im Dashboard werden 84 Todesfälle mehr ausgewiesen.", "\"Diese hohe Zahl an Toten hat mit eben jener Zahlenkorrektur zu tun. Es handelt sich dabei also um Nachmeldungen und nicht um tatsächlich 84 Verstorbenen mehr innerhalb der vergangenen 24 Stunden\", berichtet Anton Heinzel, Sprecher der nö.", "Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ). " ],
  "articleContentTranslated" : [ "Ministarstvo zdravlja želi da se izvješćivanje o brojevima korona standardizira. Od ponedjeljka do utorka ima 3.033 novih osoba zaraženih koronom.", "Činjenica da je taj broj dosegnut tek u utorak kasno popodne, između ostalog, posljedica je zahtjeva Ministarstva zdravstva jučer u ponedjeljak.", "Ministarstvo zdravstva želi promijeniti ili \"objediniti\" izvor podataka o novim infekcijama i drugim točkama u dnevnom izvješću.", "Predstavnici država Donje Austrije i Tirola potvrdili su za KURIER: Ministarstvo za socijalna pitanja zatražilo je da se tijekom jutarnjeg izvještaja koriste samo podaci iz takozvane AGES-ove jutarnje procjene.", "Međutim, savezne države su to odbile i zatražile da nastave s prethodnim sustavom. Gradišće je također potvrdilo ovaj pristup na zahtjev APA-e.", "Velike razlike Činjenica da se brojevi na AGES-ovoj jutarnjoj procjeni i na nadzornoj ploči AGES-a razlikuju je u prirodi stvari, objašnjava predstavnik AGES-a. Pozadina: Jutarnja analiza s trenutnim brojem zaraženih i smrtnih slučajeva šalje se saveznim državama kao usluga.", "Temelji se na brojevima korona koje su regionalne vlasti unijele u sustav epidemiološkog izvještavanja (EMS). Tijekom jutra ti se brojevi mogu ponovno mijenjati. Na primjer, u slučaju mogućih dvostrukih izvještaja ili zato što smrt od korone ne završi uvijek u EMS-u.", "Nadzorna ploča AGES ažurirat će se tek kasnije, pa ovdje mogu biti razlike. Zemlje se žale da su razlike u brojkama u utorak izgleda velike. Djelomično veći, a dijelom niži od podataka s nadzorne ploče AGES.", "To je bio i razlog zašto savezne države nisu željele prihvatiti novu metodu brojanja. Prvo su besplatne novine heute izvijestile o procesu pozivajući se na \"doušnika\" iz \"savezne države\".", "Osnovni smjer: Ministarstvo socijalnih poslova željelo je promijeniti način brojanja neposredno prije najave koraka za otvaranje u srijedu. Ministarstvo socijalnih poslova želi \"standardizirati\" izvještavanje podataka O čemu se radi u Ministarstvu socijalnih poslova?", "Zapravo samo želi razjasniti postojeći broj kaosa u javnoj komunikaciji, kaže KURIER - u suradnji sa saveznim državama i Ministarstvom unutarnjih poslova. U osnovi se radi o jedinstvenim brojevima i jedinstvenoj komunikaciji - u cijeloj zemlji.", "Podaci iz EMS-a ubuduće će se objavljivati samo jednom dnevno putem AGES-a. \"Točni unosi nikada se ne gube ili skrivaju\", navode Ministarstvo i AGES.", "EMS je \"središnji instrument za bilježenje predstavljanja trenutnog epidemiološkog razvoja\", naglašava Ministarstvo socijalnih poslova.", "Regionalne zdravstvene vlasti izvještavaju ključne podatke - na primjer novozaražene ljude - EMS-u, AGES priprema podatke za jutarnju procjenu, a zatim za objavljivanje na svojoj nadzornoj ploči.", "Što se tiče ujednačene komunikacije, bolje je objaviti samo ove podatke. Pa zašto to ne radi većina medija?", "\"Izazvao je zabunu\" Istodobno postoje i regionalni sustavi izvješćivanja i savezni krizni tim, SKKM, koji je dio Ministarstva unutarnjih poslova. Savezne države tamo također svako jutro izvještavaju o svojim ključnim ličnostima.", "Neki od njih detaljniji su od podataka u EMS-u. U slučaju smrtnosti od korone, uobičajenije je da one završe u EMS-u samo nekoliko dana kasnije, ali su ih države već priopćile Ministarstvu unutarnjih poslova.", "Nijedan od dva skupa podataka nije potpun. U principu, sve vrijednosti u oba modela izračuna treba korigirati tijekom nekoliko dana. Savezne države ne bi morale obaviti posao i također podnijeti izvještaj SKKM-u.", "Budući da se ovi brojevi koriste u izvješćivanju od početka pandemije (također iz KURIER-a, bilješka), promjena će vjerojatno biti teška. I: BMI bi ovdje također trebao surađivati.", "\"Od početka pandemije to je dovelo do razlika u objavljenim brojkama i time dovelo do zabune\", reklo je Ministarstvo socijalne skrbi, saževši situaciju i najavivši:", "\"U koordinaciji sa saveznim državama i saveznim Ministarstvom unutarnjih poslova, sljedećih dana bit će dovršen zajednički pristup kako bi se postigao smanjenje posla za savezne države smanjenim naporima pri prikupljanju podataka i, s druge strane, radi standardizacije izvještavanja podataka.\" :", "Beč ne zna ništa. U Beču ured gradskog vijećnika za zdravstvo Petera Hackera ne zna ništa o zahtjevu. \"S Epsysom ionako imamo vlastiti sustav\", kažu u uredu. Uz to, unatoč zahtjevu, izvješća ne bi bila promijenjena.", "Također je zapanjujuće da bi netko želio koristiti EMS kao izvor nižih brojeva - o čemu se, međutim, danas samo šuškalo i odbacilo Ministarstvo socijalnih poslova. \"U EMS-u brojke imaju tendenciju da budu više nego manje\", kaže Hacker.", "To se također može vidjeti, na primjer, u broju aktivnih slučajeva. Nadzorna ploča AGES, koja se napaja iz EMS-a, prikazuje 110.132 aktivna slučaja (od utorka u 15 sati). Zapravo postoji oko 57 000 aktivnih slučajeva.", "Dakle, gotovo upola manje. Još 84 smrtna slučaja u Donjoj Austriji Istodobno su ispravljeni brojevi u Donjoj Austriji. Broj smrtnih slučajeva redovito se provjerava u Centralnom registru stanovanja i statističkim uredima Austrije od proljeća.", "Također se dogodilo, između ostalog, da je odjednom zabilježeno nekoliko manje smrtnih slučajeva u saveznoj državi. Danas je došlo do korekcije prema gore u Donjoj Austriji. Na nadzornoj ploči prikazana su još 84 smrtna slučaja.", "\"Ovaj veliki broj smrtnih slučajeva povezan je s korekcijom brojeva. Riječ je o kasnim registracijama i zapravo ne o 84 mrtvaca u protekla 24 sata\", izvještava Anton Heinzel, glasnogovornik Nö-a.", "Vijećnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ)." ]
}