{
  "id" : "K4WCe05N",
  "url" : "https://kurier.at/politik/inland/corona-erste-impfungen-womoeglich-schon-am-24-dezember/401132322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:08:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822602/46-173560439.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Impfungen in Österreich womöglich schon am 24. Dezember",
  "articleTitleTranslated" : "Prvo cijepljenje u Austriji moguće već 24. prosinca",
  "articleContent" : [ "Impfen \"umgehend noch am gleichen Tag\" nach Lieferung\" Wir haben als Bundesregierung die notwendigen Vorkehrungen getroffen, dass wir nach Eintreffen der Lieferung umgehend noch am gleichen Tag mit der Impfung beginnen könnten\", so Kurz:", "\"Wir werden keinen Tag zuwarten sondern rasch mit der Verteilung des Impfstoffes beginnen, sobald die Lieferung in Österreich eintrifft.\"  :", "Nach Auslieferung der ersten Impfdosen im Umfang von knapp 10.000 Stück pro EU-Mitgliedstaat erfolge in den letzten Dezembertagen und zu Jahresbeginn in mehreren Schritten die Auslieferung weiterer. 900.000 Impfdosen von Biontech/Pfizer sollen im Verlauf des ersten Quartals 2021 nach Österreich geliefert werden.  ", "Zudem werden Impfdosen auch von anderen Herstellern erwartet." ],
  "articleContentTranslated" : [ "Cijepljenje \"odmah istog dana\" nakon porođaja \"Kao savezna vlada poduzeli smo potrebne mjere opreza kako bismo mogli početi cijepiti odmah istog dana nakon što je isporuka stigla\", kaže Kurz:", "\"Nećemo čekati jedan dan, brzo ćemo početi distribuirati cjepivo čim isporuka stigne u Austriju.\" :", "Nakon isporuke prvih doza cijepljenja u iznosu od nešto manje od 10 000 po državi članici EU-a, daljnje se doze isporučuju u nekoliko koraka posljednjih dana prosinca i početkom godine. 900.000 doza cjepiva iz Biontecha / Pfizera mora biti isporučeno Austriji tijekom prvog kvartala 2021. godine.", "Osim toga, doze cijepljenja očekuju se i od drugih proizvođača." ]
}