{
  "id" : "K4xsGBNP",
  "url" : "https://kurier.at/sport/fussball/nach-heimdebakel-der-wiener-austria-gegen-sturm-graz-es-passiert-jede-woche-derselbe-scheiss/401120862",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T08:24:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimdebakel der Austria: \"Es passiert jede Woche derselbe Scheiß\"",
  "articleTitleTranslated" : "Domaći debakl u Austriji: \"Svakog se tjedna događa isto sranje\"",
  "articleContent" : [ "Während Sturm-Trainer Ilzer einen \"schönen Abend\" erlebte, die Austria liegt finanziell und sportlich am Boden. Christian Ilzer saß nach einem \"schönen Abend\" für Sturm Graz zufrieden wie wohl noch nie zuvor am Pressepodium in Wien-Favoriten.", "Der Ex-Coach der Austria holte mit seinem aktuellen Team einen 4:0-Sieg, die \"Blackies\" eroberten damit zumindest für einen Tag Platz drei. Während bei Sturm unter dem im Sommer geholten Ilzer alles eitel Wonne ist, trabten die Austrianer schier sprachlos vom Feld.", "Coach Peter Stöger blieb sachlich, in Routinier Markus Suttner kochte es. Knapp 70 Minuten entwickelte sich die Partie zu einem ausgeglichenen Spiel, in dem die Grazer durch David Nemeths Treffer (40.) aus einem Eckball in Führung gegangen waren.", "Mit Rot für Dominik Fitz (69.) kippte das Spiel aber klar zugunsten von Sturm. Zweimal Otar Kiteishvili und Bekim Balaj trafen noch gegen eine Austria, die völlig von der Rolle war. \"Wir wollten dann das Maximum herausholen\", sagte Ilzer über eine \"überragende\" Reaktion seiner Elf.", "Eiskalt zugeschlagen Sturm hatte dank der finalen Drangphase am Ende zehn Schüsse aufs Austria-Gehäuse zu Buche stehen. Selbst ließen die Steirer wenig zu, auch wenn sie bei einem Kopfball von Patrick Wimmer nach zwölf Minuten beinahe einem Rückstand nachgelaufen wären.", "Schlussendlich zeigte Sturm aber Qualitäten, die Akteure wie Jon Gorenc-Stankovic, Kiteishvili oder der wieder aufgeblühte Jakob Jantscher mitbringen.", "Torhüter Jörg Siebenhandl wurde von Ilzer außerdem eine bestechende Form bescheinigt. © Bild: APA/HANS PUNZ / HANS PUNZ \"Eine schwierige Partie lange kontrollieren und die Qualität haben, eiskalt zuzuschlagen\", sagte Ilzer über Sturms Erfolgsrezept.", "Dass seine Spieler einfach qualitativ besser sind als jene der Austria, wollte er so nicht erkannt haben. Gemeinsam mit Sportdirektor Andreas Schicker seien im Sommer eben gute Entscheidungen getroffen worden.", "\"Wir wollen den Weg konsequent fortsetzen. Wir sind jetzt über den Erwartungen unterwegs, aber das nehmen wir alles mit\", betonte Ilzer. Mit der Meistergruppe wird sein Team planen dürfen, wenn der Weg fortgesetzt wird.", "\"Müssen lernen, was Profisport bedeutet\" Anders die Austria. Suttner legte im Sky-Interview los. \"Wir sagen, was wir besser machen müssen und es passiert immer wieder. Da müssen wir einfach lernen, was Profisport bedeutet.", "Das ist auch Ergebnissport\", sagte der aus Deutschland zurückgekehrte Ex-Teamspieler. In Fahrt, legte Suttner nach. \"Wir müssen die Selbsteinschätzung ein bisschen revidieren. Bei uns haben ein paar ein gutes halbes Jahr gehabt letztes Jahr und glauben, auf dieser Welle kann man weiterschwimmen.", "Da heißt es realistisch sein, dass ein paar doch nicht so weit sind, wie sie es glauben\", meinte er - um mit Verweis auf den fehlenden Lerneffekt zu konstatieren: \"Im Endeffekt passiert dann jede Woche derselbe Scheiß.\"", "Stöger ging mit seinen großteils jungen Spielern weniger hart ins Gericht und sprach von Unerfahrenheit, die diesen das Leben schwer mache. \"Das überrascht mich nicht, das ist ein Lernprozess\", hielt er fest.", "Dies habe aber nichts mit Qualität oder Jugend zu tun, meinte Stöger. \"Ich muss mich der Aufgabe stellen. Diese Zeit gebe ich ihnen, sie müssen diese Entwicklungsphase durchmachen und lernen.\" Es gelte, Qualität über einen längeren Zeitraum auch umzusetzen, sagte der Austria-Coach.", "Sieht man die Leistungen der Wiener, fällt auf, dass die Austria mitunter auf Augenhöhe agiert, oft aber harsch zurückfällt.", "So auch gegen Sturm. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart In den vergangenen sechs Runden hat die Austria bei drei Remis und drei Niederlagen nur drei Zähler geholt. Zum Abschluss der Hinrunde spielen die finanziell ebenso schwer angeschlagen Violetten am kommenden Sonntag beim WAC.", "Bei einer weiteren Niederlage gegen den Europa-League-Teilnehmer droht der Rückfall auf einen zweistelligen Tabellenplatz. Stöger sagte zur sportlichen Lage: \"Ich muss mich der Situation stellen, wie sie ist.", "Sicher haben wir uns von den Punkten etwas anderes erhofft. Dass es eine Challenge ist, war klar.\"" ],
  "articleContentTranslated" : [ "Dok je trener Sturm-a Ilzer imao \"lijepu večer\", Austrija je u financijskom i atletskom padu. Nakon \"lijepe večeri\" za Sturm Graz, Christian Ilzer bio je zadovoljan kao nikada prije na govorničkom postolju u Beču-Favoritenu.", "Bivši izbornik Austrije sa svojom trenutnom momčadi izborio je pobjedu od 4: 0, a \"Crni\" su barem jedan dan zauzeli treće mjesto. Dok je pod Ilzerom, koji je doveden ljeti, sve blaženstvo, Austrijanci kaskali s terena, gotovo bez riječi.", "Trener Peter Stöger ostao je važan, dok ga je iskusni Markus Suttner skuhao. Gotovo 70 minuta utakmica se razvila u izjednačenu utakmicu, u kojoj je momčad Graza povela golom Davida Nemetha (40.) iz kornera.", "S crvenom bojom za Dominika Fitza (69.), igra je očito preokrenula u korist Sturma. Dva puta su Otar Kiteishvili i Bekim Balaj postigli pogodak protiv Austrije koja je bila potpuno na mjestu. \"Željeli smo izvući maksimum iz toga\", rekao je Ilzer u \"izvanrednoj\" reakciji svog tima.", "Zaleđen hladan poput leda, zahvaljujući posljednjoj fazi hitnosti, na kraju dana bilo je deset hitaca u slučaju Austrije. Sami Štajerci nisu puno dopuštali, čak i ako su nakon dvanaest minuta zamalo trčali nakon zaostatka glavom Patricka Wimmera.", "Na kraju je, međutim, Sturm pokazao osobine koje igrači poput Jona Gorenc-Stankovića, Kiteishvilija ili preporođenog Jakoba Jantschera donose sa sobom.", "Vratara Jörga Siebenhandla također je Ilzer certificirao da je u impresivnoj formi. © Foto: APA / HANS PUNZ / HANS PUNZ \"Kontroliranje teške igre dugo vremena i kvaliteta koji će biti hladan kao led\", rekao je Ilzer iz Sturmovog recepta za uspjeh.", "Nije želio prepoznati da su njegovi igrači jednostavno kvalitativno bolji od austrijskih. Zajedno sa sportskim direktorom Andreasom Schickerom, na ljeto su donesene dobre odluke.", "\"Želimo kontinuirano nastaviti putem. Sada smo na putu iznad očekivanja, ali sve vodimo sa sobom\", naglasio je Ilzer. Uz master grupu, njegov će tim moći planirati ako se put nastavi.", "\"Moram naučiti što znači profesionalni sport\" Za razliku od Austrije. Suttner je započeo u nebeskom intervjuu. \"Kažemo što moramo učiniti bolje i to se događa iznova i iznova. Moramo naučiti što znači profesionalni sport.", "To je također rezultat rezultata \", rekao je bivši igrač momčadi koji se vratio iz Njemačke. U pokretu je dodao Suttner.\" Moramo malo revidirati svoju samoprocjenu. Prošlo je nekoliko nas dobrih šest mjeseci prošle godine i vjerujemo da možete nastaviti plivati na ovom valu.", "Znači biti realni da neki od njih nisu toliko daleko koliko misle da jesu \", rekao je, misleći na nedostatak učinka učenja:\" Na kraju se isto sranje događa svaki tjedan. \"", "Stöger je bio manje oštar sa svojim uglavnom mladim igračima i govorio je o neiskustvu koje im je otežavalo život. \"To me ne čudi, to je proces učenja\", napomenuo je.", "Ali ovo nema nikakve veze s kvalitetom ili mladošću, rekao je Stöger. \"Moram se suočiti sa zadatkom. Dajem im ovaj put, oni moraju proći ovu razvojnu fazu i učiti.\" Važno je provoditi kvalitetu kroz dulje vremensko razdoblje, rekao je austrijski izbornik.", "Ako pogledate performanse Bečana, primjetno je da Austrija ponekad djeluje u razini očiju, ali često oštro zaostaje.", "Tako i protiv oluje. © Slika: DIENER / Eva Manhart / DIENER / Eva Manhart U proteklih je šest kola Austrija postigla samo tri boda u tri remija i tri poraza. Na kraju prve polovice sezone, financijski jednako oštećene Violettes igrat će sljedeće nedjelje na WAC-u.", "Još jedan poraz protiv sudionika Europske lige prijeti ponovnim povratkom na dvoznamenkasto mjesto na tablici. Stöger je za sportsku situaciju rekao: \"Moram se suočiti sa situacijom kakva je.", "Svakako smo se nadali nečemu različitom od bodova. Bilo je jasno da je to izazov. \"" ]
}