{
  "id" : "K4YRyjtm",
  "url" : "https://kurier.at/politik/inland/sicherstellungen-bei-ex-justizminister-brandstetter-und-justiz-sektionschef-pilnacek/401200066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:08:28Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4964323/46-175997483.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sicherstellungen bei Ex-Justizminister Brandstetter und Justiz-Sektionschef Pilnacek",
  "articleTitleTranslated" : "Pljenidbe bivšeg ministra pravosuđa Brandstettera i šefa Odjela za pravosuđe Pilnaceka",
  "articleContent" : [ "Brandstetter bestreitet die Vorwürfe Dass in der Heumarkt-Causa auch gegen den Ex-Justizminister ermittelt wird, berichtete am Dienstag das Wirtschaftsmagazin Trend.", "Er wird demnach verdächtigt, Informationen über Ermittlungen gegen den früheren Grün-Politiker Christoph Chorherr an Hochhaus-Investor Michael Tojner weitergegeben zu haben. Brandstetter bestreitet dies.", "Die Verdachtslage soll sich nach einer Hausdurchsuchung bei Tojner ergeben haben, heißt es in dem Bericht. Von der WKStA gab es dazu auf Anfrage der APA am Mittwoch keine Bestätigung. Brandstetter selbst reagierte in einer Stellungnahme Mittwochabend:", "\"Für mich ist das unerklärlich, ich hatte als Minister niemals Einblick in Strafakten, war von der Fachabteilung auf meinen Wunsch davon völlig abgeschottet, hätte daher gar keine Informationen aus Akten illegal weitergeben können.  :", "Ich habe keine Ahnung, worauf sich ein Tatverdacht stützen könnte.\"", "Er habe sich bereits mit der Bitte an die WKStA gewandt, möglichst rasch die Chance zu erhalten, offene Fragen zu klären, so Brandstetter und weiter: \"Ich kann nur hoffen, dass die WKStA möglichst bald diese kafkaeske Situation beendet und mit mir Kontakt aufnimmt.\"", "Kritik übte der Ex-Minister an dem Umstand, über die Medien von den Ermittlungen erfahren zu haben. Wie sich am Donnerstag herausstellte, gab die WKStA seinen Fall aber an die Staatsanwaltschaft Wien ab.", "Die Behörden untersuchen seit geraumer Zeit einen möglichen Zusammenhang zwischen Flächenwidmungen - Chorherr war Gemeinderat und Planungssprecher der Grünen in Wien - und Geldspenden an dessen karitativen Verein, der ein Schulprojekt in Südafrika unterstützt.", "Dass Personen aus der Immo-Branche dafür gespendet haben, sorgt seit Jahren für Debatten. Chorherr selbst hat Korruptionsvorwürfe stets zurückgewiesen. Es gebe keinen Zusammenhang zwischen Spenden und politischen Handlungen, hat er wiederholt beteuert.", "In der Causa wird laut WKStA inzwischen gegen 44 Beschuldigte - also Personen oder auch Organisationen - ermittelt." ],
  "articleContentTranslated" : [ "Brandstetter negira navode da se Heumarkt-Causa istražuje i protiv bivšeg ministra pravosuđa, izvijestio je u utorak poslovni magazin Trend.", "Stoga se sumnja da je informacije o istragama protiv bivšeg zelenog političara Christoph Chorherra proslijedio visokom investitoru Michaelu Tojneru. Brandstetter to negira.", "Sumnja je da se pojavila nakon pretresa kuće u Tojneru, stoji u izvješću. Na zahtjev APA-e u srijedu, nije bilo potvrde WKStA-e. Sam Brandstetter odgovorio je u izjavi od srijede navečer:", "\"Za mene je to neobjašnjivo, jer kao ministar nikada nisam imao pristup kaznenim spisima, specijalni odjel me na moj zahtjev potpuno izolirao od njih, tako da nikakve podatke iz spisa nisam mogao prosljeđivati nezakonito:", "Nemam pojma na čemu bi se mogla temeljiti sumnja. \"", "On je već okrenuo prema WKStA uz zahtjev kako bi dobili priliku da razjasni otvorena pitanja što je brže moguće, pa Brandstetter i dalje: „Ja se samo nadati da će WKStA završiti ovaj kafkijanski situaciju u najkraćem mogućem roku i kontaktirajte me.”", "Bivši ministar kritizirao je činjenicu da je za istragu saznao putem medija. Kako se ispostavilo u četvrtak, WKStA je predao njegov slučaj bečkom javnom tužitelju.", "Već neko vrijeme vlasti istražuju moguću vezu između zoniranja - canon je bio vijećnik i glasnogovornik zelenih u Beču - i donacija dobrotvornoj udruzi koja podupire školski projekt u Južnoj Africi.", "Činjenica da su joj donirali ljudi iz industrije nekretnina već godinama izaziva raspravu. Sam Canon uvijek je negirao optužbe za korupciju. Ne postoji veza između donacija i političkih akcija, više je puta potvrdio.", "Prema WKStA, 44 osumnjičenika - tj. Ljudi ili organizacije - sada se istražuju u uzroku." ]
}