{
  "id" : "k5rCQlRD",
  "url" : "https://kurier.at/wirtschaft/online-modehaendler-zalando-verliert-einen-seiner-co-chefs/401121279",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T19:42:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online-Modehändler Zalando verliert einen seiner Co-Chefs",
  "articleTitleTranslated" : "Internetski modni prodavač Zalando gubi jednog od svojih šefova",
  "articleContent" : [ "Der Online-Modehändler Zalando muss ab der kommenden Hauptversammlung auf einen seiner drei Co-Chefs verzichten. Rubin Ritter beabsichtige aus persönlichen Gründen die Beendigung seiner Vorstandstätigkeit zur Hauptversammlung 2021, wie das Unternehmen am Sonntag in Berlin mitteilte.", "\"Nach mehr als elf einmaligen Jahren, in denen Zalando für mich Priorität hatte, möchte ich meinem Leben eine neue Richtung geben,\" sagte der Manager laut Mitteilung. \"Ich möchte mich nun mehr meiner wachsenden Familie widmen.", "Für meine eigene Zukunft wünsche ich mir mehr Freiraum, neue Interessen jenseits von Zalando zu verfolgen.\" Laut der Aufsichtsratschefin, Cristina Stenbeck, werden das Kontrollgremium und Ritter nun an der vorzeitigen Aufhebung seines eigentlich bis November 2023 laufenden Vertrages arbeiten.", "Gründer Robert Gentz und David Schneider werden das Unternehmen nach Ritters Ausscheiden weiter gemeinsam führen, wie es weiter hieß." ],
  "articleContentTranslated" : [ "Internetski prodavač mode Zalando morat će bez jednog od svoja tri šefa sa predstojeće godišnje skupštine. Iz osobnih razloga, Rubin Ritter namjerava prekinuti članstvo u upravnom odboru na Godišnjoj skupštini 2021. godine, kako je tvrtka najavila u nedjelju u Berlinu.", "\"Nakon više od jedanaest jedinstvenih godina u kojima mi je Zalando bio prioritet, želim svom životu dati novi smjer\", rekao je upravitelj, navodi se u najavi. \"Sada bih se želio više posvetiti svojoj rastućoj obitelji.", "Za svoju vlastitu budućnost želio bih imati više slobode u ostvarivanju novih interesa izvan Zalanda. \"Prema riječima predsjednika nadzornog odbora Cristine Stenbeck, nadzorno tijelo i Ritter sada će raditi na prijevremenom raskidu njegova ugovora, koji zapravo traje do studenog 2023.", "Osnivači Robert Gentz i David Schneider nastavit će zajedno voditi tvrtku nakon Ritterovog odlaska, kako je rečeno." ]
}