{
  "id" : "K66SDunx",
  "url" : "https://kurier.at/politik/inland/anschober-dramtisch-hoher-wert-teil-lockdown-brachte-nicht-viel/401105808",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T13:55:45Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober nach hohem Sonntagswert: Teil-Lockdown brachte nicht viel",
  "articleTitleTranslated" : "Usidrenje nakon visoke nedjeljne vrijednosti: Djelomično zaključavanje nije donijelo puno",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein \"dramatisch hoher Wert für einen Sonntag\", betont Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  Softer Lockdown brachte keine wesentliche Absenkung „Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden“, meint Anschober.", "Anmerkung: Vor drei Wochen sind Restaurants und Hotels geschlossen worden, Handel und Schulen blieben aber offen.  Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.", "„Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben“, betont Anschober.  „Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.“ Südtirol wird beobachtet Eine der Maßnahmen nach dem bis 6.", "Dezember geplanten harten Lockdown werden Massentests der Bevölkerung sein.  Ein solcher wird dieses Wochenende in Südtirol durchgeführt.  Dorthin wurde auch ein Vertreter der Einsatzleitung des österreichischen Corona-Krisenstabs entsandt.", "„Es zeigt sich, dass wir aus den Erfahrungen aus Südtirol einiges lernen können - vor allem, dass eine durchgehende Digitalisierung, deren durchgehende Funktionsfähigkeit trotz Extrembelastung und die richtige Kommunikation entscheidend sind“, berichtet Anschober.", "Reger Zustrom zu Massentest Der am Freitag begonnene Massentest in der autonomen italienischen Provinz wurde am Sonntag unter reger Beteiligung fortgesetzt.  Von den rund 350.000 Menschen, die zur Antigen-Testung aufgerufen wurden, nahmen bereits mehr als rund 270.000 teil.", "Dabei wurde ein Prozent positiv auf das Coronavirus getestet.  Zwischenzeitliche Probleme bei der Übermittlung der Testergebnisse wurden inzwischen behoben. 1105 Strafen für Corona-Verstöße Seit Beginn des verschärften Lockdowns am vergangenen Dienstag hat die Polizei bis inklusive Samstag österreichweit 1.105 Verstöße gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie geahndet.", "In 822 Fällen gab es Anzeigen und in 275 Fällen Organmandate nach dem Covid-19-Maßnahmengesetz, hieß es am Sonntag aus dem Innenministerium.  Acht weitere Organmandate wurden nach dem Epidemiegesetz verhängt.", "Feuerwerksverbot?  Unterdessen gab es am Wochenende auch hierzulande erste Überlegungen zu einem möglichen Feuerwerksverbot zu Silvester.  Ähnlich wie beispielsweise in den Niederlanden oder einigen Provinzen Belgiens könnte auch in Oberösterreich ein Aus für Böller kommen, teilte der Krisenstab des Landes der APA mit.", "„Hierzu finden gerade interne Beratungen statt“, hieß es.  Hintergrund ist, die angespannte Situation in den Spitälern durch alljährliche Verletzte wegen der Silvester-Knallereien nicht noch mehr zu strapazieren." ],
  "articleContentTranslated" : [ "U nedjelju je u Austriji zabilježeno 5.226 novih infekcija u roku od 24 sata. To je \"dramatično velika vrijednost za nedjelju\", naglasio je ministar zdravstva Rudolf Anschober (Zeleni) u emisiji.", "Zadovoljstvo je što je nakon nekoliko tjedana snažnog rasta broj hospitalizacija prvi put blago pao na 4.458, uključujući i ozbiljno bolesne na intenzivnoj njezi za 14 do 683.", "Broj novih smrtnih slučajeva i dalje je vrlo visok i iznosi 60. Mekše zaključavanje nije rezultiralo značajnim smanjenjem \"Očito je da se djelomično zaključavanje koje je započelo prije dva i pol tjedna stabiliziralo (na dramatično visokoj razini), ali nije značajno smanjilo broj novih infekcija\", kaže Anschober.", "Napomena: prije tri tjedna restorani i hoteli bili su zatvoreni, ali trgovina i škole ostali su otvoreni. Međutim, teško zaključavanje nije moglo uspjeti šesti dan.", "\"Međutim, pred kraj sljedećeg tjedna mora doći do jasnog smanjenja novih infekcija\", naglašava Anschober. \"Sve što zapravo ne treba biti u smislu kontakata, svi bismo trebali izbjegavati.\" Primjećuje se Južni Tirol.", "Planirano žestoko zaključavanje za prosinac bit će masovni testovi stanovništva. Jedan od njih održat će se ovog vikenda u Južnom Tirolu. Tamo je također poslan predstavnik operativnog upravljanja austrijskog kriznog tima Corona.", "\"To pokazuje da možemo puno naučiti iz iskustva s Južnog Tirola - prije svega da su presudna kontinuirana digitalizacija, njezina kontinuirana funkcionalnost unatoč ekstremnom stresu i prava komunikacija\", izvještava Anschober.", "Živahni priljev masovnih testova Masovni test koji je započeo u petak u autonomnoj talijanskoj pokrajini nastavljen je u nedjelju uz živo sudjelovanje. Od oko 350 000 ljudi koji su pozvani na testiranje antigena, više od 270 000 već je sudjelovalo.", "Jedan posto pozitivnog testa na virus korone. Povremeni problemi s prijenosom rezultata ispitivanja sada su riješeni. 1105 kazni za kršenje korone Od početka pooštrenog zaključavanja prošlog utorka, policija je kaznila 1.105 kršenja mjera za suzbijanje pandemije koronavirusa širom Austrije, uključujući i subotu.", "U 822 slučaja bilo je izvještaja, a u 275 slučajeva mandat organa prema Zakonu o mjerama Covid-19, priopćilo je u nedjelju Ministarstvo unutarnjih poslova. Osam drugih tjelesnih mandata uvedeno je prema Zakonu o epidemiji.", "Zabrana vatrometa? U međuvremenu, tijekom vikenda, u ovoj su zemlji prvo bilo razmatranja o mogućoj zabrani vatrometa u novogodišnjoj noći. Na primjer, poput Nizozemske ili nekih belgijskih pokrajina, petardama u Gornjoj Austriji mogao bi biti kraj, izvijestio je APA krizni tim te zemlje.", "\"O tome se trenutno vode unutarnje konzultacije\", kaže se. Pozadina ovoga nije dodatno zaoštravanje napete situacije u bolnicama s godišnjim ozljedama zbog novogodišnjeg praska." ]
}