{
  "id" : "k6YLM3Pg",
  "url" : "https://kurier.at/kultur/medien/larry-flynt-herr-porno-ist-tot/401185780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:01:43Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4933042/46-175636666.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Larry Flynt: Herr Porno ist tot",
  "articleTitleTranslated" : "Larry Flynt: Gospodin Porn je mrtav",
  "articleContent" : [ "Der umstrittene Herausgeber des „Hustler“-Magazins war Zeit seines Lebens ein Kämpfer für eine offene Gesellschaft. Dafür landete er vor Gericht und im Rollstuhl. Er blieb eine kontroverse Figur Der Weg von Pornograf zu Bürgerrechtler ist ein kurzer.", "Bei Larry Flynt, Stripclubbesitzer und Herausgeber des einschlägigen Magazins Hustler, führte das eine geradezu zwangsläufig zum anderen. Er kämpfte für Meinungsfreiheit, für freie Sexualität und erstritt sich das Recht auf obszöne Verunglimpfungen prominenter Kirchenleute.", "Er war dabei ebenso konsequent wie selbstgerecht, zahlte aber einen hohen persönlichen Preis: Ein Attentäter schoss ihn 1978 an und verletzte ihn so schwer, dass Flynt für den Rest seines Lebens im Rollstuhl saß.", "Im Kern war Flynt ein amerikanischer Selfmade-Mann: Er betrieb zunächst einige Stripclubs, zu deren Bewerbung er Nacktfotos veröffentlichte, aus denen später das Hustler Magazin wurde, das sein Lebenswerk wurde.", "Das Heft war das erste, das die Geschlechtsteile von Frauen in Nahaufnahme zeigte, und betrat damit Neuland in der Schmuddelbranche. Flynt scheute aber ohnehin keinen Skandal.", "Das begann mit heimlich geschossenen Nacktbildern der früheren First Lady Jackie Kennedy 1975 und reichte von Vergewaltigungscomics bis zu Fantasien über Kindesmissbrauch. Nach massiver Kritik wurde eine entsprechende Rubrik später adaptiert.", "Lernfähig blieb Flynt. Hohe Reputation erlangte er nie.", "Flynt, der nach eigener Aussage nichts mehr verachtete als Prüderie, stand mehr als einmal vor Gericht, um die Meinungsfreiheit wortreich zu verteidigen. 1977 wurde er zu einem Vierteljahrhundert hinter Gittern verurteilt, ein Berufungsgericht hob das Urteil aber wieder auf.", "Vor allem religiöse Gruppen hatten es juristisch immer wieder auf ihn abgesehen, sein Leben wurde aber durch rassistisch motivierte Gewalt für immer verändert:", "Ein Attentäter, dem es nicht passte, dass er im Hustler-Magazin Beziehungen mit Menschen anderer Hautfarbe propagierte, schoss auf Flynt und seinen Anwalt.  : Jahrelang litt der Verleger unter großen Schmerzen und wurde tablettenabhängig.", "Den Rollstuhl führte er aber ohne Verdruss vor – zu besonderen Anlässen zeigte er sich mit einem vergoldeten Gefährt. Und er bewies unkonventionellen Großmut: 2013 versuchte Flynt, den Täter, der auch zahlreiche andere Gewaltverbrechen begangen hatte, vor der Todesstrafe zu bewahren – vergeblich.", "Politisch stand der Pornomagnat, der den viel zitierten „kleinen Mann“ als Zielgruppe für seine Produkte im Visier hatte, eher bei den liberalen Kräften.", "Er mischte zuletzt lautstark in einer Kampagne gegen Donald Trump mit. 2017 schaltete er in der Washington Post eine ganzseitige Anzeige, in der er ein Preisgeld von zehn Millionen Dollar für kompromittierende Informationen über den damaligen US-Präsidenten bot.", "Gegen den Republikaner Mitt Romney ging er ähnlich vor, als dieser Präsidentschaftskandidat war. Früh ins Netz Neben der Freude an Vulgarität und öffentlicher Debatte hatte Flynt vor allem geschäftlichen Weitblick: Schon 1995 rief er die erste Hustler-Website ins Leben.", "In einem Interview mit der Tech-Zeitschrift Wired im Jahr 2004 erklärte er, dass er bereits 80 Prozent seiner Umsätze digital mache. Die Hochglanzkonkurrenz Penthouse, die auf Print pochte, war zu der Zeit in die Pleite geschlittert und wurde verhökert.", "In dem 16 Jahre alten Interview prophezeite er ein Zusammenwachsen von Fernsehen und Streaming und sprach von künftigen Probleme in Sachen Privatsphäre.", "Der Verleger diversifizierte die Porno-Industrie in verschiedene Sparten und brachte zu verschiedenen Vorlieben zunächst eigene Magazine, später dann Online-Angebote heraus.", "Er kaufte aber auch ein Skateboardmagazin: Das unorthodoxe Heft Big Brother, aus dessen Dunstkreis die spätere MTV-Reihe „Jackass“ entstehen sollte, wechselte in den 90er-Jahren in seinen Besitz.", "Dabei kam es zu einem kuriosen Missgeschick in der Adresskartei: Die Abonnenten von Hustler und Big Brother bekamen einmal jeweils das verkehrte Produkt zugeschickt. Mit dem Film „Larry Flynt – Die nackte Wahrheit“ zollte Oscar-Preisträger Milos Forman im Jahr 1997 Tribut.", "Dem echten Flynt gefiel die Verfilmung seines Lebens und auch deren Hauptdarsteller Woody Harrelson. Er fühle sich geehrt, sagte Flynt, schließlich werde selten das Leben eines Mannes verfilmt, der noch lebt.", "Flynt gab in der Darstellung den etwas ordinären Ehrenmann, blieb aber eine kontroverse Figur. Als die Verfilmung seines Lebens erschien, waren Kritiker empört.", "Der Film habe nicht thematisiert, dass Hustler Bilder von Frauen zeige, die „geschlagen, gefoltert und vergewaltigt“ werden, schrieb die US-Frauenrechtlerin Gloria Steinem damals in der New York Times. „Ein Pornograph ist kein Held . “" ],
  "articleContentTranslated" : [ "Kontroverzni urednik magazina \"Hustler\" bio je borac za otvoreno društvo tijekom cijelog svog života. Zbog toga je završio na sudu i u invalidskim kolicima. I dalje je bio kontroverzna ličnost. Put od pornografa do borca za građanska prava kratak je.", "S Larryjem Flyntom, vlasnikom striptiz kluba i urednikom relevantnog časopisa Hustler, jedno je neizbježno dovelo do drugog. Borio se za slobodu izražavanja, za slobodnu seksualnost i borio se za pravo na opsceno ocrnjivanje istaknutih crkvenih ljudi.", "Bio je jednako dosljedan koliko i samozatajan, ali platio je visoku osobnu cijenu: atentator ga je strijeljao 1978. godine i toliko ozlijedio da je Flynt do kraja života bio u kolicima.", "U svojoj srži, Flynt je bio američki čovjek koji je napravio sebe: u početku je vodio nekoliko striptiz klubova, promovirajući ih objavljujući golišave fotografije, koje su kasnije postale časopis Hustler, koji je postao njegovo životno djelo.", "Knjižica je prva pokazala genitalije žena u krupnom planu, otvarajući novo tlo u prljavoj industriji. Flynt se ionako nije klonio skandala.", "Započelo je tajno snimljenim golim slikama bivše prve dame Jackie Kennedy 1975. godine, a kretalo se od stripova o silovanju do maštanja o zlostavljanju djece. Nakon masovnih kritika, kasnije je adaptiran odgovarajući odjeljak.", "Flynt je i dalje mogao učiti. Nikada nije postigao visoku reputaciju.", "Flynt, koji je, prema vlastitom priznanju, prezirao samo razboritost, više je puta bio na suđenju kako bi verbalno branio slobodu izražavanja. 1977. osuđen je na četvrt stoljeća iza rešetaka, ali žalbeni sud kaznu je ukinuo.", "Naročito su ga religiozne skupine više puta legalno gađale, ali njegov je život zauvijek promijenio rasno motivirano nasilje:", "Ubojica, kojem se nije svidjelo to što promovira veze s ljudima različitih boja kože u časopisu Hustler, pucao je na Flynta i njegovog odvjetnika. : Izdavač je godinama trpio velike bolove i postao ovisan o tabletama.", "Ali invalidska kolica pokazao je bez smetnji - u posebnim se prilikama pokazao pozlaćenim vozilom. I pokazao je nekonvencionalnu velikodušnost: 2013. Flynt je pokušavao spasiti počinitelja, koji je također počinio brojne druge nasilne zločine, od smrtne kazne - uzalud.", "Politički gledano, porno magnat, kojem je često citirani \"mali čovjek\" bio ciljna skupina za svoje proizvode, više je bio liberalna stranka.", "Nedavno se uključio u kampanju protiv Donalda Trumpa. 2017. objavio je oglas na cijeloj stranici u Washington Postu nudeći 10 milijuna dolara novčane nagrade za kompromitiranje podataka o tadašnjem američkom predsjedniku.", "Slično je djelovao protiv republikanca Mitta Romneya dok je bio kandidat za predsjednika. Rano pristupanje mreži Osim što je uživao u vulgarnosti i javnoj raspravi, Flynt je posebno imao poslovnu predviđanje: pokrenuo je prvu web stranicu Hustlera 1995. godine.", "U intervjuu za tehnološki časopis Wired 2004. godine rekao je da već 80 posto svoje prodaje ostvaruje digitalno. Sjajna konkurencija Penthouse, koja je inzistirala na tisku, u to je vrijeme pala u stečaj i bila je na sokolu.", "U 16-godišnjem intervjuu predvidio je da će se televizija i streaming spojiti te je govorio o budućim problemima u smislu privatnosti.", "Izdavač je raznovrsio porno industriju u različite grane i u početku je izdavao vlastite časopise, a kasnije i internetske ponude temeljene na različitim preferencijama.", "Ali kupio je i časopis za skateboard: Neortodoksni magazin Big Brother, iz čije je atmosfere trebala nastati kasnija MTV-jeva serija \"Jackass\", promijenio je ruku devedesetih.", "Dogodila se neobična nezgoda u adresnoj datoteci: pretplatnicima Hustlera i Big Brothera poslan je pogrešan proizvod. Oskarovac Miloš Forman počastio je 1997. filmom \"Larry Flynt - Gola istina\".", "Pravom Flyntu svidjelo se snimanje njegovog života, a također i glavnom glumcu Woodyju Harrelsonu. Čast mu je, rekao je Flynt, uostalom, život čovjeka koji je još uvijek rijetko se snima.", "Flynt je na prikazu dao pomalo vulgarnog časnog čovjeka, ali je ostao kontroverzna figura. Kad se pojavila filmska verzija njegovog života, kritičari su bili ogorčeni.", "Film se nije bavio činjenicom da Hustler prikazuje slike žena koje su \"pretučene, mučene i silovane\", napisala je tada američka aktivistica za ženska prava Gloria Steinem u New York Timesu. “Pornograf nije heroj. \"" ]
}