{
  "id" : "k72lBGRO",
  "url" : "https://kurier.at/wirtschaft/karriere/doppelspitzen-in-unternehmen-wie-chefarbeit-zu-zweit-funktioniert/401330961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:17Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5924661/46-176559313.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MaryValery/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doppelspitzen in Unternehmen: Wie Chefarbeit zu zweit funktioniert",
  "articleTitleTranslated" : "Dvostruko vodstvo u tvrtkama: Kako rad šefa funkcionira u parovima",
  "articleContent" : [ "Das Jahr 2021 begann für Jakob Matuschka-Gablenz und Raphael Hartl im selben Büro. Seit etwas mehr als zwei Monaten sind beide Regionalleiter der Bankhaus-Spängler-Niederlassung in Wien. Es mache Sinn, wenn die Schreibtische in der Nähe stehen, alles andere wäre viel zu umständlich, heißt es unisono.", "„Man kriegt mit, wenn der andere telefoniert und weiß sofort über Besprochenes Bescheid. Wenn jeder in seinem Kämmerchen sitzen würde, wäre das mühsam“, so Matuschka-Gablenz. Jetzt, wo man im Homeoffice arbeite, erkenne man die Vorteile eines gemeinsamen Büros umso mehr.", "Als Doppelspitze treffen sie nun Entscheidungen zu zweit und spielen sich gegenseitig den Rücken frei, indem sie administrative Aufgaben aufteilen, um so mehr Zeit für Kundenberatungen zu haben. Diese möchten nämlich beide neben ihrem Management-Job weiterhin ausüben.", "Die beiden wirken gut aufeinander abgestimmt und eingespielt. „Weil die Chemie zwischen uns stimmt“, sagt Hartl.", "„Das ist ganz wesentlich, damit ein Tandem funktioniert.“ Auch im Wiener Büro des Beratungshauses Kienbaum gibt es seit Jänner 2021 eine Doppelspitze: Cornelia Zinn-Zinnenburg, zuvor Solo-Geschäftsführerin von Kienbaum, bekam mit Sandra Schrögenauer eine gleichberechtigte Kollegin.", "Die Agenden haben sie klar untereinander aufgeteilt: \"Ich übernehme gern den Lead bei marktbezogenen Themen und im Bereich People Development“, so Schrögenauer. „Dabei stimmen wir uns im Vorfeld ab.", "Umgekehrt bin ich auch gut eingebunden und informiert, wenn es um kommerzielle Themen wie auch interne und externe Kommunikation geht.", "Da verlasse ich mich auf Cornelias Erfahrung.“ Verantwortungen und Zuständigkeiten gerecht aufteilen, auf Augenhöhe arbeiten, gemeinsam Ideen entwickeln, zu zweit das letzte Wort haben. Das Halbe-Halbe-Prinzip klingt verlockend.", "Doch es hat auch seine Tücken. „Tandem-Arbeit kann sehr fruchtbar sein. Ich sehe diese Fünfzig-Fünfzig-Aufteilung aber auch kritisch“, sagt Eva Rechberg, Geschäftsführerin von Systworks. „Wenn zwei Personen die Verantwortung übernehmen, kann das Abstimmungen schwerer und zeitintensiver machen“", "Außerdem setze es eine hohe Konsens- und Konfliktfähigkeit voraus, sowie die Bereitschaft, auf Geschäftsführungsebene an einer Beziehung zu arbeiten, Vertrauen aufzubauen und sich an Regeln zu halten.  “", "„Es ist auch eine Typenfrage, ob man das kann.“ Rechberg hat bereits viele Führungstandems gecoacht.", "Sie weiß, es gibt vor allem zwei Zeitpunkte, bei denen Duos zu ihr kommen: „ Zu Beginn, wenn an einer gemeinsamen Strategie gearbeitet wird, oder aber, wenn ein Konflikt entsteht und das ganze nicht mehr rund läuft“", "Reibereien würden klassischerweise dann entstehen, wenn Überschneidungen von Aufgabenfeldern zu Irritationen führen, oder wenn der Erfolg des Unternehmens sinkt.  “", "„Dann steigt der Druck und nicht jeder ist gleich stressresistent.“ Rechbergs Erfahrung zeigt, dass Führungsduos auch Konflikte überstehen – „vorausgesetzt, er ist nicht allzu verhärtet.“ Jakob Matuschka-Gablenz und Raphael Hartl sind sich über mögliches Konfliktpotenzial bewusst.", "Aber: „Um es nicht so weit kommen zu lassen, muss man Themen offen ansprechen, dann halten sich Uneinigkeiten im Rahmen“, so Matuschka-Gablenz. Auch für Cornelia Zinn-Zinnenburg und Sandra Schrögenauer hängt der Erfolg ihrer Zusammenarbeit stark von der permanenten Dialogbereitschaft ab.", "„Gute Abstimmung und Planung ist ein Muss“, so Zinn-Zinnenburg. Doppelspitzen können ein Zeichen des Wandels sein, findet Hartl. „Ein Tandem ist ein moderner Zugang zu Leadership. Das Bild, das lauter einzelne Alphatiere die Rangordnung ausmachen, ist veraltet . “" ],
  "articleContentTranslated" : [ "Godina 2021. započela je za Jakoba Matuschku-Gablenza i Raphaela Hartla u istom uredu. Oba regionalna menadžera podružnice Bankhaus-Spängler u Beču rade nešto više od dva mjeseca. Ima smisla ako su stolovi blizu, sve ostalo bilo bi previše glomazno, kažu uglas.", "“Primijetite kad drugi razgovara i odmah znate o čemu se razgovaralo. Kad bi svi sjedili u svojoj sobici, bilo bi zamorno ”, kaže Matuschka-Gablenz. Sad kad radite od kuće, sve više prepoznajete prednosti zajedničkog ureda.", "Kao dvostruko vodstvo, sada donose odluke u dvoje i međusobno se razilaze dijeleći administrativne zadatke kako bi imali više vremena za konzultacije s kupcima. Oboje žele i dalje raditi svoj menadžerski posao.", "Njih dvoje izgledaju dobro koordinirano i dobro koordinirano. \"Jer je kemija među nama u pravu\", kaže Hartl.", "„To je vrlo važno za rad tandema.“ Bečki ured konzultantske tvrtke Kienbaum također ima dvostruko vodstvo od siječnja 2021. Cornelia Zinn-Zinnenburg, prethodno solo direktorica Kienbauma, imala je ravnopravnog kolegu u Sandri Schrögenauer .", "Jasno su podijelili programe: \"Sretan sam što preuzimam vodeću ulogu u tržišnim temama iu području razvoja ljudi\", kaže Schrögenauer.", "Suprotno tome, dobro sam uključen i informiran što se tiče komercijalnih pitanja, kao i interne i eksterne komunikacije.", "Oslanjam se na Cornelijino iskustvo. “Pravedno rasporedite odgovornosti i kompetencije, radite pod jednakim uvjetima, zajedno razvijajte ideje, zadnju riječ imajte u paru. Princip pola pola zvuči primamljivo.", "Ali to ima i svojih zamki. “Rad u tandemu može biti vrlo plodonosan. Ali također kritički gledam na ovaj pedeset i pedeset odjeljenja ”, kaže Eva Rechberg, direktorica Systworks. \"Ako dvoje ljudi preuzmu odgovornost, to može otežati i oduzeti vrijeme koordinaciji\"", "Također je potrebna visoka razina konsenzusa i rješavanja sukoba, kao i spremnost za rad na odnosima na upravljačkoj razini, izgradnju povjerenja i pridržavanje pravila. \"", "\"Također je pitanje tipa možete li to učiniti.\" Rechberg je već trenirao mnoge tandeme vodstva.", "Zna da postoje dva glavna trenutka kad joj dvojaci dođu: \"Na početku, kada se radi na zajedničkoj strategiji ili kad dođe do sukoba i cijela stvar više ne teče glatko.\"", "Klasično, trenje bi moglo nastati kada preklapanje područja odgovornosti dovede do iritacije ili kada uspjeh tvrtke opadne. \"", "„Tada se pritisak povećava i nisu svi podjednako otporni na stres.“ Rechbergovo iskustvo pokazuje da i voditeljski dvojac može preživjeti sukobe - „pod uvjetom da nisu previše okorjeli.“ Jakob Matuschka-Gablenz i Raphael Hartl svjesni su mogućnosti sukoba.", "Ali: \"Da ne biste dopustili da stvari idu tako daleko, morate otvoreno rješavati probleme, a zatim se nesuglasice drže u granicama\", kaže Matuschka-Gablenz. I za Corneliju Zinn-Zinnenburg i Sandru Schrögenauer uspjeh njihove suradnje uvelike ovisi o njihovoj stalnoj spremnosti za dijalog.", "\"Dobra koordinacija i planiranje je neophodno\", kaže Zinn-Zinnenburg. Hartl vjeruje da dvostruki vrhovi mogu biti znak promjene. „Tandem je moderan pristup vodstvu. Slika da sve pojedine alfa životinje čine hijerarhiju zastarjela je. \"" ]
}