{
  "id" : "K76jdfFY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-spaltet-oesterreich-in-zwei-kontraere-lager/401133741",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T10:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4658851/46-166394781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona spaltet Österreich in zwei konträre Lager",
  "articleTitleTranslated" : "Corona dijeli Austriju na dva suprotstavljena tabora",
  "articleContent" : [ "Mehr Beschränkungen vs. mehr Eigenverantwortung, Impfbefürworter gegen -gegner, mehr Kontrollen oder weniger: Corona spaltet das Land. Beim Thema Corona haben sich offenbar zwei konträre Lager gebildet, hat das Linzer Meinungsforschungsinstitut market in seiner aktuellen Umfrage ermittelt.", "So befürwortet eine Hälfte der Österreicher strenge Beschränkungen der Regierung zur Eindämmung der Pandemie, die andere hingegen plädiert für mehr Eigenverantwortung. 46 Prozent halten den Covid-19 Impfstoffe für sicher, 41 Prozent dagegen nicht, geht aus einer am Freitag veröffentlichten Erhebung hervor. 41 Prozent der Befragten haben in den vergangenen Monaten generell den Eindruck gewonnen, dass die Debatte über Corona im Land einseitig geführt werde.  ", "Vor allem die Männer (48 Prozent) beurteilten das so. Bei den Frauen betrug dieser Anteil 35 Prozent. Insgesamt meinten 36 Prozent der Österreicher, die Diskussion würde offen verlaufen. Der Rest enthielt sich einer Beurteilung.", "Eine größere Einhelligkeit besteht jedoch darin, was die Ansicht zu Kontrollen der Exekutive im Privatbereich angeht. Eine Nachschau der Polizei in den eigenen vier Wänden geht zwei Drittel der Befragten (65 Prozent) zu weit.", "Dies würde einer Überwachung der Bürger gleichkommen, stimmten sie der Fragestellung zu. Für 28 Prozent wäre es \"Okay\" und acht Prozent meinten, dies nicht beurteilen zu können. Das Institut hat am 15. und 16.  Dezember 1.000 Österreicher ab 16 Jahre in einer repräsentativen Studie online befragt." ],
  "articleContentTranslated" : [ "Više ograničenja vs. veća osobna odgovornost, zagovornici cijepljenja naspram protivnika, veća kontrola ili manje: Corona dijeli zemlju. Kada je riječ o pitanju Corone, očito su se stvorila dva suprotstavljena tabora, prema istraživanju tržišta instituta za istraživanje mišljenja u Linzu u njegovom trenutnom istraživanju.", "Polovica Austrijanaca zalaže se za stroga vladina ograničenja kako bi se obuzdala pandemija, dok druga polovica zagovara veću osobnu odgovornost. 46 posto smatra cjepiva Covid-19 sigurnim, 41 posto ne, pokazalo je istraživanje objavljeno u petak. U posljednjih nekoliko mjeseci 41 posto ispitanih općenito je steklo dojam da se rasprava o Coroni u zemlji vodi jednostrano.", "Pogotovo su muškarci (48 posto) to prosudili. Za žene je taj udio iznosio 35 posto. Ukupno 36 posto Austrijanaca izjavilo je da će rasprava biti otvorena. Ostali su bili suzdržani od ocjenjivanja.", "Međutim, postoji veći konsenzus o pogledu izvršnih kontrola u privatnoj sferi. Dvije trećine ispitanih (65 posto) otišlo bi predaleko da bi policija pogledala u svoja četiri zida.", "To bi značilo praćenje građana, složili su se na pitanje. Za 28 posto bilo bi \"u redu\", a osam posto reklo je da to ne mogu suditi. Institut je 15. i 16. prosinca anketirao 1.000 Austrijanaca u dobi od 16 i više godina u reprezentativnoj studiji na mreži." ]
}