{
  "id" : "k7UL7oeC",
  "url" : "https://sport.orf.at/stories/3070752/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg nimmt Rapid auseinander",
  "articleTitleTranslated" : "Salzburg rastavlja Rapid",
  "articleContent" : [ "Dominik Szoboszlai setzte in der 16.  Minute den ersten Treffer, Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit einer folgenden schnellen Kombination dafür, dass Rapid bereits in den Seilen hing.", "Die weiteren Tore gingen auf das Konto von Patson Daka (74.), Mohamed Camara (83. /Elfmeter) und Rasmus Kristensen (88.).", "Der Truppe von Coach Dietmar Kühbauer gelang durch einen von Taxiarchis Fountas herausgeholten und verwandelten Elfmeter (45.+1) sowie Maximilian Ullmann (78.) immerhin Resultatskosmetik.", "Im Viertelfinale Anfang Februar treffen die „Bullen“ mit Rekordsieger Austria erneut auf einen Club aus der Bundeshauptstadt. Ullmann trifft aus der Distanz Ullmann sorgte zumindest dafür, dass das schönste Tor des Tages auf das Konto von Rapid ging.", "„Wir wollten weiterkommen“ „Wir sind gut ins Spiel gestartet, obwohl wir ein bisschen gebraucht haben. Wir haben dann den Ball gut zirkulieren lassen und unsere Chancen genutzt. Wir müssen uns nur die letzten zehn Minuten vor der Pause ankreiden lassen.", "Wir wollten weiterkommen – und das ist uns gelungen“, sagte Routinier Zlatko Junuzovic, dem in der ersten Hälfte ein vermeintlicher weiterer Treffer für die Hausherren aberkannt wurde, im ORF-Interview.", "Die Salzburger, die sieben der jüngsten neun Pokaltitel holen konnten, stehen damit zum zehnten Mal in Folge zumindest im Viertelfinale des ÖFB-Cups. Für Rapid endete der Traum vom ersten Cuptitel seit 1995 abermals vorzeitig.", "Vergangene Saison waren die Hütteldorfer ebenfalls an Salzburg gescheitert – damals allerdings nur knapp mit einer 1:2-Niederlage nach Verlängerung. Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol.", "Drei Tore in acht Minuten Die Hütteldorfer standen mit dem wieder fitten Kapitän Maximilian Hofmann im Abwehrzentrum in Wals-Siezenheim nach einer halbwegs ausgeglichenen Anfangsviertelstunde auf verlorenem Posten.", "Szoboszlai schloss eine in der eigenen Abwehr gestartete Aktion, die er mit mehreren Pässen auch selbst eingeleitet hatte, nach Vorarbeit von Berisha mit einem Lupfer über Rapid-Tormann Paul Gartler hinweg ab.", "Die erste Topchance der Hausherren im Spiel führte somit gleich zum Erfolg und brachte diese richtig in Spiellaune. Tor Nummer zwei wurde durch eine Szoboszlai-Freistoßflanke eingeleitet.", "Der von der Rapid-Abwehr aus den Augen verlorene Koita kam vor dem nicht aus dem Tor kommenden Gartler an den Ball, und dessen Querpass musste Berisha nur noch über die Linie drücken. Weitere vier Minuten später war der Triple-Schlag perfekt.", "Mit Berisha und Koita narrten zwei „Bullen“ mehr als doppelt so viele Rapidler, und Koita schoss quasi ins leere Tor ein. Ein umstrittenes Abseitstor von Zlatko Junuzovic (25.) wurde nicht anerkannt. Immerhin gaben sich die Wiener nicht auf und entwickelten kurz vor dem Pausenpfiff auch Torgefahr.", "Ein Heber von Ercan Kara ging daneben (43.). Drei Minuten später hätte der Rapid-Toptorschütze via Elfmeter treffen wollen, nach intensiven Diskussionen schnappte sich aber Fountas den Ball und versenkte die Kugel souverän im Tor.", "Der Grieche selbst war von Kristensen zu Fall gebracht worden.Niederlage wird zu Debakel Nach Wiederbeginn konnten die Wiener dem Spiel keine Wende mehr geben, Salzburg blieb dominant, hatte vorerst aber bei einem Szoboszlai-Lattenfreistoß (50.) und einem von Gartler parierten Camara-Weitschuss (61.) noch kein Glück im Abschluss.  ", "Danach wurde es aber noch richtig bitter für die Gäste: Daka überraschte Gartler im kurzen Eck. Nach einem herrlichen Weitschusstreffer von Ullmann aus rund 30 Metern setzten die Salzburger wieder die letzten Akzente.", "Hofmann sah nach einer Attacke an Noah Okafor wohl knapp außerhalb des Strafraums zu Recht die Ampelkarte (83.), den strittigen Elfmeter verwertete Camara. Für den Schlusspunkt sorgte Außenverteidiger Kristensen mit einem hohen Schuss ins kurze Eck.", "Die Salzburger haben damit weiter seit 2013 nur ein einziges Spiel im Cup – und zwar das Finale 2018 gegen Puntigamer Sturm Graz – verloren. Das Endspiel ist für den 1. Mai 2021 in Klagenfurt geplant.", "„In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten. Wir sind dann zurückgekommen, hätten durchaus auch das 2:3 schaffen können.", "In der zweiten Hälfte war es ein besseres Spiel von uns“, sagte ein enttäuschter Rapid-Trainer Kühbauer im ORF, „wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.“ Uniqa ÖFB-Cup, AchtelfinaleSalzburg – Rapid 6:2 (3:1) Red Bull Arena, SR Altmann Tore: 1:0 Szoboszlai (16.) 2:0 M. Berisha (19.) 3:0 Koita (23.) 3:1 Fountas (45.+1/Elfmeter) 4:1 Daka (74.) 4:2 Ullmann (79.) 5:2 Camara (83. /Elfmeter) 6:2 Kristensen (87.)" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai postigao je prvi pogodak u 16. minuti, Mergim Berisha (19.) i Sekou Koita (23.) sljedećom brzom kombinacijom osigurali su da je Rapid već bio na konopcima.", "Ostali su golovi otišli na račun Patsona Dake (74.), Mohameda Camare (83. / penal) i Rasmusa Kristensena (88.).", "Momčad trenera Dietmara Kühbauera uspjela je postići kozmetičke rezultate zahvaljujući izvođenju penala koji su izvršili Taxiarchis Fountas (45. + 1) i Maximilian Ullmann (78.).", "U četvrtfinalu početkom veljače, \"Bikovi\" će se ponovno sastati s klubom iz savezne prijestolnice s rekordnim pobjednikom Austrijom. Ullmann postiže pogodak iz daljine Ullmann se barem pobrinuo da najbolji gol dana ode Rapidu.", "“Željeli smo napredovati” “Dobro smo započeli utakmicu, iako nam je trebalo malo. Tada smo pustili loptu da dobro kruži i iskoristili smo svoje šanse. Samo nas treba kreditirati zadnjih deset minuta prije pauze.", "Htjeli smo napredovati - i uspjeli smo ”, rekao je veteran Zlatko Junuzović, kojem je u prvom dijelu odbijen još jedan pogodak za domaćina, u intervjuu za ORF.", "Salzburg, koji je osvojio sedam od posljednjih devet naslova trofeja, barem je deseti put zaredom u četvrtfinalu ÖFB kupa. Za Rapid je san o prvom naslovu kupa od 1995. godine prerano završio.", "Prošle sezone Hütteldorfer je također propao Salzburg - u to vrijeme, međutim, tek tijesno porazom od 1: 2 nakon produžetaka. Gostima je to bilo treće prigušivanje u roku od nekoliko dana nakon izlaska u Europsku ligu i domaćina 0: 3 u ligi protiv WSG Tirola.", "Tri pogotka u osam minuta Hütteldorfer je izgubljen od ponovo spremnog kapetana Maximiliana Hofmanna u obrambenom centru u Wals-Siezenheimu nakon pola sata uravnoteženog otvaranja četvrt sata.", "Szoboszlai je dovršio akciju započetu u svoju obranu, koju je sam pokrenuo s nekoliko dodavanja, nakon pripremnog rada Berishe, lobom nad vratarom Rapida, Paulom Gartlerom.", "Prva vrhunska prilika domaćina na utakmici dovela je tako do uspjeha i dovela ih u pravo raspoloženje. Cilj broj dva inicirao je ubačaj iz slobodnog udarca Szoboszlai.", "Koita, koji je izgubio iz vida Rapidovu obranu, dobio je loptu ispred Gartlera, koji nije mogao izaći s gola, a Berisha je samo trebao ubaciti njegov centaršut preko crte. Još četiri minute kasnije, trostruki udarac bio je savršen.", "S Berishom i Koitom, dva \"policajca\" prevario su više nego dvostruko više Rapidlera, a Koita je praktički pucao u prazan gol. Kontroverzni ofsajd pogodak Zlatka Junuzovića (25.) nije prepoznat. Uostalom, Bečani se nisu predavali i malo prije zvižduka za odmor razvili gol-opasnost.", "Promašio je jedan od dizalica Ercana Kare (43.). Tri minute kasnije najbolji strijelac Rapida želio bi zabiti jedanaestercem, ali nakon intenzivnih rasprava Fountas je zgrabio loptu i samouvjereno spustio loptu u gol.", "Kristensen je srušio i samoga Grka. Poraz se pretvara u debakl. Bečani nisu uspjeli preokrenuti utakmicu, Salzburg je i dalje bio dominantan, ali je u početku imao slobodni udarac za Szoboszlai (50.) i Camara koju je parirao Gartler Udarac iz daljine (61.) na kraju nema sreće.", "Nakon toga gostima je postalo jako gorko: Daka je iznenadio Gartlera u kratkom kutu. Nakon prekrasnog dalekometnog pogotka Ullmanna s oko 30 metara, momčad Salzburga ponovno je postavila posljednje naglaske.", "Nakon napada na Noaha Okafora, Hofmann je s pravom vidio karton semafora (83.) tik pred kaznenim prostorom, a Camara je iskoristio osporenu kaznu. Bek Kristensen postigao je konačnu točku visokim udarcem u bliži kut.", "Salzburg je u kupu izgubio samo jednu utakmicu od 2013. - finala 2018. protiv Puntigamera Sturm Graz. Finale je planirano za 1. svibnja 2021. u Klagenfurtu.", "“Sedam minuta bilo im je dovoljno u prvom poluvremenu, a mi smo se tako loše ponašali, pali smo 3-0. Potom smo se vratili i mogli napraviti 2: 3.", "U drugom dijelu bila je to bolja igra za nas, \"rekao je razočarani trener Rapida Kühbauer na ORF-u,\" ali trenutno nismo u mogućnosti igrati besprijekorno i opet smo primili jeftine golove.", "Dakle, Salzburg je zasluženi pobjednik, morate im čestitati. ”Uniqa ÖFB-kup, osmina finala Salzburg - Rapid 6: 2 (3: 1) Red Bull Arena, SR Altmann Golovi: 1: 0 Szoboszlai (16) 2: 0 M. Berisha (19.) 3: 0 Koita (23.) 3: 1 Fountas (45. + 1 / penal) 4: 1 Daka (74.) 4: 2 Ullmann (79.) 5: 2 Camara (83. / penal) ) 6: 2 Kristensen (87.)" ]
}