{
  "id" : "k84dInQA",
  "url" : "https://www.derstandard.at/story/2000125418516/oefb-praesident-windtner-gegen-boykott-der-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T06:44:30Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Präsident Windtner gegen Boykott der Fußball-WM in Katar",
  "articleTitleTranslated" : "Predsjednik ÖFB-a Windtner protiv bojkota Svjetskog kupa u Kataru",
  "articleContent" : [ "Wien – Mit dem Beginn der Qualifikation für die Fußball-WM in Katar ist auch die Menschenrechtssituation im Austragungsland der Endrunde 2022 wieder in den Fokus gerückt.", "Bisher gab es wegen der Menschenrechtsverletzungen öffentlichkeitswirksame Proteste der Nationalmannschaften von Deutschland (Bericht), Norwegen (Bericht) und der Niederlande (Bericht). Beim ÖFB hält man sich mit derartigen Aktionen zumindest vorerst zurück.", "Verbandschef Leo Windtner bezeichnete gegenüber der APA die Proteste als \"absolut legitim\", distanzierte sich aber von Boykottaufrufen, wie sie vor allem aus Norwegen zu hören sind.", "\"Ein Boykott wird nicht realisierbar sein, und damit würde man die Situation auch nicht verbessern\", erklärte der Oberösterreicher. Änderungen zum Positiven könnte die mediale Aufmerksamkeit bewirken, die Katar in den kommenden Monaten zuteilwerden wird.", "\"Wenn das Land im Mittelpunkt der Weltöffentlichkeit steht, ist damit auch wahrscheinlich eine weit größere Möglichkeit der Kontrolle der Menschenrechte gegeben, als wenn man die Scheinwerfer ausblenden würde\", sagte Windtner.", "Über die aktuelle Menschenrechtslage im arabischen Land macht sich der Oberösterreicher keine Illusionen.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", erklärte Windtner.", "Der WM-2022-Zuschlag für Katar reiht sich nahtlos in eine Reihe von umstrittenen Vergaben von Sport-Großereignissen ein. Windtner: \"Dieses Thema begleitet uns ständig, wenn solche Veranstaltungen an Länder gehen, wo es eine Demokratie in einer von uns gewohnten Form nicht gibt.\"", "Der ÖFB-Präsident könnte sich vorstellen, dass Länder bei der Vergabe von großen Fußball-Events oder Olympischen Spielen nur dann zum Zug kommen, wenn sie einen – noch zu definierenden – Wertekatalog erfüllen.", "\"Wobei da die Gefahr schon groß ist, dass es ein Papiertiger bleibt\", gestand Windtner. Zum Thema Menschenrechtsverletzungen in Katar steht der ÖFB schon seit längerem in Kontakt mit Amnesty International, unlängst gab es laut Verbandsangaben ein \"konstruktives Arbeitstreffen\".", "Amnesty International riet zuletzt von einem Boykott der WM 2022 ab – aus ähnlichen Gründen, die auch Windtner anführte. In einer offiziellen Stellungnahme des ÖFB zum Thema Katar heißt es unter anderem: \"Der ÖFB verurteilt jegliche Art von Menschenrechtsverletzungen auf das Schärfste.\"", "Außerdem heißt es in der Mitteilung: \"Wir sind davon überzeugt, dass eine WM vor Ort nachhaltiger wirkt und mehr Verbesserungen für die Bevölkerung und Arbeitskräfte bringt, als von dort wegzugehen, wo man hinschauen sollte.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Početkom kvalifikacija za nogometno Svjetsko prvenstvo u Kataru, situacija s ljudskim pravima u zemlji domaćinu finala 2022. godine ponovno je u fokusu.", "Do sada su održani prosvjedni prosvjedi nacionalnih timova Njemačke (izvještaj), Norveške (izvještaj) i Nizozemske (izvještaj) zbog kršenja ljudskih prava. ÖFB se suzdržava s takvim radnjama, barem zasad.", "Šef udruge Leo Windtner opisao je prosvjede APA-i kao \"apsolutno legitimne\", ali ogradio se od poziva na bojkot poput onih koji su se prije svega čuli iz Norveške.", "\"Bojkot neće biti izvediv, a ni to ne bi poboljšalo situaciju\", rekao je gornjoaustrijski. Promjene nabolje mogle bi utjecati na medijsku pozornost koju će Katar dobiti u narednim mjesecima.", "\"Ako je zemlja u središtu svjetskog javnog mnijenja, vjerojatno postoji daleko veća mogućnost kontrole ljudskih prava nego da se skrivaju farovi\", rekao je Windtner.", "Gornja Austrijanka nema iluzija o trenutnoj situaciji s ljudskim pravima u arapskoj zemlji.", "\"Naravno, situacija nije usporediva sa situacijom u zemljama slobodnog demokratskog svijeta, ali to je bilo nešto što je trebalo uzeti u obzir prilikom dodjele ugovora Kataru i očito je prihvaćeno\", objasnio je Windtner.", "Nagrada za Katar za Svjetsko prvenstvo 2022. pridružuje se nizu kontroverznih nagrada za velike sportske događaje. Windtner: \"Ova nas tema neprestano prati kada takvi događaji idu u zemlje u kojima nema demokracije u obliku na koji smo navikli.\"", "Predsjednik ÖFB-a mogao je zamisliti da zemlje priliku dobivaju prilikom dodjele glavnih nogometnih događaja ili Olimpijskih igara samo ako ispune katalog vrijednosti koji tek treba definirati.", "\"Iako postoji veliki rizik da će ostati papirnati tigar\", priznao je Windtner. ÖFB je već dugo u kontaktu s Amnesty International na temu kršenja ljudskih prava u Kataru, a prema navodima udruge, nedavno je održan \"konstruktivan radni sastanak\".", "Amnesty International nedavno je savjetovao bojkot Svjetskog prvenstva 2022. - iz razloga sličnih onima koje je naveo Windtner. U službenoj izjavi ÖFB-a na temu Katara, između ostalog, stoji: \"ÖFB najoštrije osuđuje sve vrste kršenja ljudskih prava.\"", "Poruka također kaže: \"Uvjereni smo da će Svjetsko prvenstvo na terenu imati održiviji učinak i donijeti više poboljšanja za stanovništvo i radnike nego odmak od mjesta na koje biste trebali tražiti.\" (APA, 28. ožujka 2021.)" ]
}