{
  "id" : "k97zAE3n",
  "url" : "https://kurier.at/kultur/das-ende-der-clubkultur-naht/401212213",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:09:44Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989691/46-174028928.jpg",
  "imageCopyright" : "REUTERS/ATHIT PERAWONGMETHA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Ende der Clubkultur naht",
  "articleTitleTranslated" : "Bliži se kraj klupske kulture",
  "articleContent" : [ "Seit einem Jahr ist es dunkel in den heimischen Clubs und Bars. Und funkelndes Diskolicht am Ende des Tunnels ist weiterhin keines erkennbar. Es gibt zwar Covid-19-Sicherheitskonzepte, aber es fehlen die Perspektiven und die nötigen finanziellen Mittel.", "\"Nach dem Gastronomie-Gipfel ist die Öffnung in schier unerreichbare Ferne gerückt\", schreibt Stefan Ratzenberger, Obmann des Verbandes Österreichischer Nachtgastronomen, in einer Aussendung.", "Denn die zuletzt verkündeten Öffnungsschritte schließen die Nachgastronomie explizit aus, da sie meistens keine Gastgärten haben und auch eine Sperrstunde um 20 Uhr geplant ist. ", "\"Sofern die Österreichische Bundesregierung noch Interesse am Fortbestand der Nachtgastronomie hat, ist es dringend von Nöten, zu einem Runden Tisch zu laden\", so Stefan Ratzenbergen. Immerhin gehe es hier um 3.000 Betriebe mit 55.000 Mitarbeitern, die so nicht länger weitermachen können.", "Es brauche nicht nur Perspektiven, sondern auch finanzielle Unterstützung, sonst werden viele - Ratzenberger spricht in einem Ö1-Interview von 60 bis 70 Prozent - der nachtgastronomischen Betriebe das Frühjahr 2021 nicht überleben." ],
  "articleContentTranslated" : [ "U lokalnim klubovima i barovima već je godinu dana mrak. A blistavo disko svjetlo na kraju tunela još uvijek nije prepoznatljivo. Postoje sigurnosni koncepti Covid-19, ali izgledi i potrebna financijska sredstva nedostaju.", "\"Nakon gastronomskog summita, otvaranje se pomaknulo na gotovo nedostižnu udaljenost\", piše Stefan Ratzenberger, predsjednik Udruge austrijskih noćnih gastronoma, u emisiji.", "Budući da posljednji najavljeni koraci izričito isključuju objedovanje nakon večere, jer obično nemaju vanjske blagovaonice, a planiran je policijski sat u 20 sati.", "\"Ako je austrijska savezna vlada i dalje zainteresirana za daljnje postojanje noćne gastronomije, hitno je potrebno pozvati ljude na okrugli stol\", rekao je Stefan Ratzenbergen. Napokon, govorimo o 3.000 tvrtki s 55.000 zaposlenih koje više ne mogu ovako.", "Ne trebaju samo izgledi, već i financijska podrška, inače mnogi - Ratzenberger govori u Ö1 intervjuu od 60 do 70 posto - noćnih ugostiteljskih objekata neće preživjeti proljeće 2021. godine." ]
}