{
  "id" : "K9CDRqA8",
  "url" : "https://kurier.at/kultur/buehne-des-widerstandes-gina-disobey-gewinnt-protestsongcontest/401187280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T08:52:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935871/dscf2904kopie.jpg",
  "imageCopyright" : "FM4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bühne des Widerstandes: Gina Disobey gewinnt Protestsongcontest",
  "articleTitleTranslated" : "Faza otpora: Gina Disobey pobjeđuje u natjecanju za protestne pjesme",
  "articleContent" : [ "Tirol stand im Zentrum des gestrigen Finales des Protestsongcontests 2021: Die in Tirol lebende Künstlerin Gina Disobey gewann mit ihrem allerersten Song \"Seeking Asylum Is Not A Crime\", Marcus Hinterberger landete mit seinem Johnny-Cash-Cover \"Ischgl Blues\" im Spitzenfeld.", "Die Veranstaltung wurde per Videostream abgehalten, im Zuschauerraum des Wiener Rabenhof Theaters hatte lediglich die sechsköpfige Jury Platz genommen.", "Gastgeber und Schauspieler Michael Ostrowski bot nicht nur die übliche pointierte Moderation und häufige Outfit-Wechsel (inklusive im Lockdown \"selbst gestricktem\" FM4-Pullover), sondern ergriff angesichts der Ausnahmebedingungen auch die Gelegenheit zum ausführlichen Überziehen:", "Dreieinviertel Stunden dauerte die Finalshow, in der die Songs der aus über 200 Einsendungen ausgewählten Finalisten per Einspielung vertreten und anschließend die Teilnehmer per Zoom von zu Hause zugeschaltet waren.  :", "Über deren Wohn- oder Arbeitszimmer-Ambiente wurde deutlich länger diskutiert als über die einzelnen Lieder.", "Hinterberger hatte sich dafür in einen Stall zurückgezogen und bot vor einem erstaunten Kälbchen gleich noch eine den aktuellen Tiroler Corona-Entwicklungen geschuldete Zusatzstrophe, das Duo Fellowsoph ließ sich zu seiner Antikorruptions-Hymne \"Tu felix Austria\" während Bügelarbeiten des gewaschenen Geldes (\"unversteuerte Albumumsätze\") interviewen.  ", "Hinterberger hatte im Publikumsvoting die Nase vorn. Zu den Favoriten der Jury (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl und Martin Blumenau) gehörten aber Dassi mit seiner eine Woche nach dem Wiener Terroranschlag geschriebenen Nummer \"S.D.O.", "(Schleich di du Orschloch)\", die Singer-Songwriterin Nelavie mit ihrem Lied \"Teilzeit Feminist\", angesichts dessen einige männliche Jurymitglieder Besserung gelobten, und \"Seeking Asylum Is Not A Crime\", dem laut eigener Aussagen ersten Song von Gina Disobey, für Yasmo \"ein Protestsong, wie er im Buche steht\".  ", "In Summe ergab das einen klaren Sieg für Gina Disobey, die in ihrem kraftvollen und anklagenden Song, der sich laut Jury sowohl zum Demonstrieren wie zum Tanzen eignet, den Hungerstreik von Asylwerbern 2019 gegen die unmenschlichen Bedingungen im umstrittenen Tiroler Rückkehrzentrum Bürglkopf thematisiert. " ],
  "articleContentTranslated" : [ "Tirol je bio u središtu jučerašnjeg finala natjecanja za protestne pjesme 2021. godine: tirolska umjetnica Gina Disobey pobijedila je s prvom pjesmom \"Traženje azila nije zločin\", Marcus Hinterberger sletio je u prvo mjesto s naslovnicom Johnnyja Casha \"Ischgl Blues \".", "Događaj je održan putem video prijenosa; samo je šestočlani žiri imao mjesto u gledalištu bečkog kazališta Rabenhof.", "Voditelj i glumac Michael Ostrowski ne samo da je ponudio uobičajenu umjerenost i česte promjene odjeće (uključujući \"samostalno pletene\" FM4 džempere u zaključavanju), već je iskoristio priliku da ih široko nosi s obzirom na izuzetne uvjete:", "Finalna emisija trajala je tri i četvrt sata, u kojima su snimljene pjesme finalista odabranih od preko 200 prijava, a zatim su sudionici uključeni zumiranjem od kuće. :", "O atmosferi u dnevnoj sobi ili radnoj sobi raspravljalo se puno dulje nego o pojedinim pjesmama.", "Hinterberger se zbog toga povukao u staju i, pred zaprepaštenim malim teletom, ponudio dodatnu strofu zbog trenutnih zbivanja u Tirolskoj kruni, dvojac Fellowsoph pretplatio se na svoju antikorupcijsku himnu \"Tu felix Austria\" dok je peglao oprani novac ( \"untaxed prodaja albuma\") intervju.", "Hinterberger je bio naprijed u javnom glasanju. Među favoritima žirija (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl i Martin Blumenau) bili su i Dassi s njegovim brojem \"S.D.O., koji je napisan tjedan dana nakon terorističkog napada u Beču.", "(Schleich di du Orschloch) \", kantautorica Nelavie sa svojom pjesmom\" Teilzeit Feminist \", koju su neki muški članovi žirija pohvalili zbog poboljšanja, i\" Traženje azila nije zločin \", prva pjesma Gine Disobey, prema njezinim riječima vlastite izjave Yasmo „pjesma prosvjed kao što stoji u knjizi”.", "Sve u svemu, ovo je rezultiralo jasnom pobjedom Gine Disobey koja se u svojoj snažnoj i optužujućoj pjesmi, koja je po ocjeni žirija prikladna za demonstraciju i ples, obraća štrajku glađu tražitelja azila 2019. godine protiv neljudskih uvjeta u kontroverznom Tirolski centar za povratak Bürglkopf." ]
}