{
  "id" : "k9v96Knv",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-redlberger-fritz-abstand-halten-maske-tragen/401121186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie kann man sich beim Weihnachtseinkauf schützen?",
  "articleTitleTranslated" : "Kako se možete zaštititi prilikom kupovine za Božić?",
  "articleContent" : [ "\"Abstand halten, Maske tragen\": Virologin Monika Redlberger-Fritz von der MedUni Wien gibt Tipps für die kommenden Einkaufstage. Wer ab heute einkaufen geht, wird wohl auf größere Menschenmassen stoßen.", "Wie man sich da am besten verhält, darüber klärt Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien auf. KURIER: Frau Redlberger-Fritz, wie kann ich mich beim Einkaufen schützen? Monika Redlberger-Fritz: Es ist ganz einfach: Ich sollte Abstand halten und eine Maske aufsetzen.", "Sollte ich derzeit lieber mit einer (partikelfiltrierenden) FFP2-Maske einkaufen gehen? Grundsätzlich ist eine FFP2-Maske immer sicherer als eine Stoffmaske. Aber eine Stoffmaske ist besser als nichts.", "Am wichtigsten ist das korrekte Tragen: Ich kann die beste Maske besitzen, wenn ich sie unter der Nase oder am Kinn tragen, bietet sie keinen Schutz. Wenn sich vor einem Geschäft eine Schlange bildet, sollte ich dann eine Maske aufsetzen – auch wenn ich im Freien bin?", "Für manche Personen schrumpft der Babyelefant beim Warten durchaus auf 30 Zentimeter. In dem Fall, also wenn Ihnen Menschen zu nahe kommen, ist das Aufsetzen einer Maske auch im Freien sinnvoll. © Bild: APA/HELMUT FOHRINGER Muss ich mir nach jedem Geschäftsbesuch die Hände desinfizieren?", "Wenn Sie nichts angegriffen haben, müssen Sie sich auch nicht die Hände desinfizieren. Aber sobald Sie Dinge berührt haben, die auch andere berühren, ist der Griff zum Desinfektionsmittel sinnvoll. Ist das Einkaufen auf einer Einkaufstraße sicherer als im Einkaufszentrum?", "Nein, das kann man so nicht sagen. Es kommt immer auf die Frequenz. Wenn man Schulter an Schulter steht – wie das jetzt auf Bildern aus spanischen Einkaufsstraßen zu sehen war –, ist es egal, ob man im Freien oder in einem geschlossenen Gebäude ist.", "Dann sollte man jedenfalls eine Maske aufsetzen." ],
  "articleContentTranslated" : [ "\"Držite se distancirano, nosite masku\": Virologinja Monika Redlberger-Fritz iz tvrtke MedUni Vienna daje savjete za naredne dane kupovine. Svatko tko od danas krene u kupnju vjerojatno će naići na veće gužve.", "Monika Redlberger-Fritz iz Centra za virusologiju u MedUni Beč objašnjava kako se najbolje ponašati. KURIER: Gospođo Redlberger-Fritz, kako se mogu zaštititi prilikom kupovine? Monika Redlberger-Fritz: Vrlo je jednostavno: trebala bih se držati na distanci i staviti masku.", "Trebam li trenutno ići u kupovinu s maskom (za filtriranje čestica) FFP2? U osnovi je FFP2 maska uvijek sigurnija od platnene maske. Ali platnena maska je bolja od ničega.", "Najvažnije je pravilno nošenje: mogu imati najbolju masku, ako je nosim ispod nosa ili na bradi, ne pruža nikakvu zaštitu. Ako je red ispred trgovine, trebam li staviti masku - čak i ako sam vani?", "Nekim se ljudima slon na čekanje smanjuje na 30 centimetara. U ovom slučaju, tj. Kad vam se ljudi preblizu, ima smisla staviti masku na otvorenom. © Slika: APA / HELMUT FOHRINGER Moram li dezinficirati ruke nakon svakog poslovnog posjeta?", "Ako niste ništa napali, ne morate dezinficirati ni ruke. Ali čim dodirnete stvari kojih se i drugi dotiču, ima smisla posegnuti za dezinficijensom. Je li sigurnije kupovati u trgovačkoj ulici nego u trgovačkom centru?", "Ne, ne možeš to tako reći. Uvijek ovisi o učestalosti. Kada stojite rame uz rame - kao što sada možete vidjeti na slikama sa španjolskih trgovačkih ulica - nije važno jeste li na otvorenom ili u zatvorenoj zgradi.", "Tada biste trebali barem staviti masku." ]
}