{
  "id" : "K9xTQicg",
  "url" : "https://www.diepresse.com/5946902/Parallelen_IbizaDetektiv-hat-in-WirecardAusschuss-ausgesagt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T14:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ibiza-Detektiv\" hat in Wirecard-Ausschuss ausgesagt",
  "articleTitleTranslated" : "\"Detektiv s Ibize\" svjedočio je u odboru Wirecard",
  "articleContent" : [ "Der mutmaßliche Drathzieher des Ibiza-Videos hat in einer geheimen Sitzung „tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben\", heißt es aus Berlin.", "Der mutmaßliche Drahtzieher des Ibiza-Videos, der Detektiv Julian H. hat am Freitag im deutschen Untersuchungsausschuss zum Wirecard-Bilanzskandal ausgesagt.", "Wie SPD-Finanzpolitikerin Cansel Kiziltepe im Anschluss berichtete, habe er in einer geheimen Sitzung tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben.", "Daher plädierte Kiziltepe dafür, die geplante Auslieferung des 40-Jährigen nach Österreich noch einmal zu überdenken. Das Berliner Kammergericht hatte vor ein paar Tagen entschieden, dass eine Auslieferung zulässig sei.", "Julian H. wurde Mitte Dezember in der deutschen Hauptstadt festgenommen, nachdem er per europäischem Haftbefehl wegen möglicher Erpressung im Zusammenhang mit dem Video sowie mutmaßlicher Drogen-Straftaten gesucht worden war.", "Wann die Auslieferung erfolgen soll, war vorerst unklar. Im öffentlichen Teil der Befragung im Wirecard-Ausschuss habe er von \"gewissen Schnittmengen\" des Falls Wirecard mit dem Skandal um das österreichische Ibiza-Video gesprochen.", "Belege für seine Behauptungen blieb er jedoch schuldig. Der 40-Jährige hatte sich selbst an den Sonderermittler des Untersuchungsausschusses gewandt und seine Zeugenaussagen angeboten.", "Kiziltepe kritisierte, die Glaubwürdigkeit des Privatdetektivs werde gezielt untergraben, indem behauptet werde, er wolle sich als Whistleblower stilisieren.", "\"Im Untersuchungsausschuss deckten sich seine Aussagen zu 100 Prozent mit den Erkenntnissen aus anderen Quellen und seine Aussagen waren weder reißerisch noch aus anderen Gründen zu bezweifeln\", sagte sie danach." ],
  "articleContentTranslated" : [ "Navodni izvlačilac videa s Ibize dao je \"dubok uvid u zapletenost upravljanja Wirecardom s FPÖ i ÖVP\", prema Berlinu.", "Navodni mozak koji stoji iza videa na Ibizi, detektiv Julian H., svjedočio je u petak u njemačkom istražnom odboru o računovodstvenom skandalu Wirecard.", "Kao što je nakon toga izvijestio financijski političar SPD-a Cansel Kiziltepe, na tajnom sastanku dao je dubok uvid u zapletenost upravljanja Wirecardom s FPÖ-om i ÖVP-om.", "Stoga se Kiziltepe založio za preispitivanje planiranog izručenja 40-godišnjaka Austriji. Prije nekoliko dana žalbeni sud u Berlinu zaključio je da je izručenje dopušteno.", "Julian H. uhićen je u glavnom gradu Njemačke sredinom prosinca nakon što ga je tražila europska tjeralica zbog mogućeg iznuđivanja u vezi s videozapisom i zbog navodnih zločina zbog droga.", "Kada bi se isporuka trebala obaviti u početku nije bilo jasno. U javnom dijelu istraživanja u odboru Wirecard govorio je o \"određenim preklapanjima\" između slučaja Wirecard i skandala oko austrijskog videa Ibiza.", "Međutim, nije pružio nikakve dokaze koji potkrepljuju njegove tvrdnje. 40-godišnjak se obratio specijalnom istražitelju istražnog odbora i ponudio svoje svjedočenje.", "Kiziltepe je kritizirao kredibilitet privatnog detektiva koji je namjerno narušen tvrdeći da se želi stilizirati kao zviždač.", "\"U istražnom odboru njegove su se izjave podudarale 100 posto s nalazima iz drugih izvora, a njegove izjave nisu bile niti senzacionalne niti su se iz drugih razloga mogle sumnjati\", rekla je nakon toga." ]
}