{
  "id" : "ka1GwdWs",
  "url" : "https://kurier.at/sport/handball-nationaltormann-alfredo-quintana-nach-herzinfarkt-verstorben/401201728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:50:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967188/46-174276269.jpg",
  "imageCopyright" : "APA/AFP/POOL/PETR DAVID JOSEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handball-Nationaltormann nach Herzinfarkt verstorben",
  "articleTitleTranslated" : "Rukometni državni vratar umro je nakon srčanog udara",
  "articleContent" : [ "Der portugiesische Nationaltorhüter Alfredo Quintana ist im Alter von nur 32 Jahren verstorben. Der Profi des FC Porto hatte im Training einen Herzinfarkt erlitten und war am Montag ins Krankenhaus gebracht worden.", "Am Freitag gab der Klub den Tod des Keepers bekannt. Quintana war bei der kürzlich abgehaltenen Weltmeisterschaft in Ägypten noch im Einsatz gewesen, in der heimischen Liga stand er am vergangenen Sonntag noch im Tor.", "\"Die Nachricht, die wir niemals mitteilen wollten: Unser lieber Alfredo Quintana hat uns heute verlassen\", ließ der der FC Porto, ehemaliger Klub von Österreichs Teamgoalie Thomas Bauer, auf Twitter verlauten: \"Du wirst für immer als einer von uns in Erinnerung bleiben.", "Ein wahrer Drache. Ruhe in Frieden, ewiger Quintana!\" Der 2,01 Meter große Torhüter war in Havanna auf Kuba geboren, hatte 2014 aber die portugiesische Staatsbürgerschaft angenommen.", "Quintana war ein großer Rückhalt für die Nationalmannschaft Portugals und ein Hauptgrund für den Aufschwung der Auswahl bei den vergangenen Turnieren." ],
  "articleContentTranslated" : [ "Portugalski vratar Alfredo Quintana umro je u dobi od samo 32 godine. Profesionalac FC Porto imao je srčani udar na treningu i u ponedjeljak je prebačen u bolnicu.", "U petak je klub objavio smrt čuvara. Quintana je još uvijek bio u akciji na nedavno održanom Svjetskom prvenstvu u Egiptu, ali je prošle nedjelje ipak bio na golu u domaćoj ligi.", "„Vijest da nikada nije želio podijeliti: Naša draga Alfredo Quintana nas danas ostavi”, rekao je FC Porto, bivši klub austrijske ekipe cilj Thomas Bauer, na Twitteru: „Bit ćete pamtiti zauvijek kao jedan od nas.", "Pravi zmaj. Počivaj u miru, vječna Quintana! \"2,01 metar visoki vratar rođen je u Havani na Kubi, ali je portugalsko državljanstvo primio 2014. godine.", "Quintana je bila velika podrška portugalskoj reprezentaciji i glavni razlog za procvat selekcije na prošlim turnirima." ]
}