{
  "id" : "kA6kQTMW",
  "url" : "https://kurier.at/sport/fussball/salary-cap-oder-superliga-wie-corona-den-fussball-veraendert/401190181",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:12:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942357/46-166973485.jpg",
  "imageCopyright" : "EPA/Manu Fernandez / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salary Cap oder Superliga? Wie Corona den Fußball verändert",
  "articleTitleTranslated" : "Kapa plaće ili super liga? Kako Corona mijenja nogomet",
  "articleContent" : [ "Internationale Spitzenklubs sind finanziell im Eck. Wird es nach der Pandemie Gehaltsobergrenzen oder eine geschlossene Liga geben? Ob diese Zahlen  die Entwicklung des europäischen Fußballs verändern werden?", "Juventus Turin vermeldete für das vergangene Geschäftsjahr einen Verlust von 89,7 Millionen Euro. Bei Paris Saint-Germain waren es 125,8 Millionen.", "Besonders schlimm steht es um den fünfmaligen Champions-League-Sieger FC Barcelona, der nach einem Minus von 97 Millionen in der Saison 2019/20 erst im Januar seinen aktuellen Schuldenstand offenbarte: 1,17 Milliarden Euro, von denen 730,6 Millionen kurzfristig zu begleichen seien.", "Die Corona-Krise frisst sich auch oder gerade in die Bilanzen der besonders namhaften Klubs. Sie ist laut DPA nicht die Keimzelle dieser gigantischen Verlustzahlen – das sind die Ablöse- und Gehaltsexzesse der vorangegangenen Jahre.", "Die Pandemie und der dadurch bedingte Rückgang von Spieltags- und Medienerlösen zeige aber, „wie empfindlich das Business ist“, sagte Martin Nolte, der Leiter des Instituts für Sportrecht an der Deutschen Sporthochschule in Köln.", "Auch die Wirtschaftsprüfungsgesellschaft Deloitte hat in ihrer Studie „Football Money League 2021“ errechnet, dass die 20 umsatzstärksten Klubs Europas in der vergangenen Saison einen Umsatzrückgang von zusammen 1,1 Milliarden Euro verzeichneten.", "Und da ist die erste komplette Corona-Saison 2020/21 noch nicht einmal berücksichtigt. © Bild: EPA/Miguel A. Lopes / POOL Die große Frage ist nun: Welche Auswirkungen wird das langfristig für den europäischen Spitzenfußball haben?", "Welche Debatten werden dadurch befeuert, welche Entwicklungen vielleicht sogar beschleunigt? In der Deutschen Presse-Agentur DPA werden zwei Varianten skizziert: SALARY CAP Eine Gehaltsobergrenze für Fußballprofis wurde schon vor der Pandemie gern gefordert.", "Bislang überwogen aber die Bedenken: Wer würde sich daran halten? Und wie wäre sie mit europäischem Recht zu vereinbaren?", "Professor Nolte, der auch der „Taskforce Zukunft Profifußball“ der Deutschen Fußball Liga angehört, sieht dank Corona eine wachsende Bereitschaft bei Vereinen und Verbänden, „zur Dämpfung der Kostenspirale über Gehalts- und Budgetobergrenzen zu diskutieren“.", "Nach dem Treffen der Taskforce sprach sich auch DFL-Chef Christian Seifert für einen „Salary Cap“ aus. Und der erfahrene Manager Jörg Schmadtke vom VfL Wolfsburg erklärte in einem: Bislang habe es unter den europäischen Klubs „immer völlig unterschiedliche Interessen“ bei diesem Thema gegeben.", "„Ich habe aber den Eindruck, dass sich diese Interessen angleichen könnten. Nehmen Sie das Jahresminus von Juventus. In Spanien geht es auch um ganz andere Summen als bei uns. Die könnten also auch ein Interesse an Änderungen haben – zum Beispiel an einer Gehaltsobergrenze.", "“Auch ohne gesamteuropäische Regelung gibt es bereits erste Beispiele für interne „Salary Caps“. © Bild:", "REUTERS / JENNIFER LORENZINI So hat der amerikanische Hedgefonds Elliott als Besitzer des AC Mailand verfügt, dass kein Spieler des italienischen Spitzenclubs in Zukunft mehr als vier Millionen Euro netto pro Jahr verdienen soll – Ausnahmen sind nur Stürmerstar Zlatan Ibrahimovic und Italiens Nationaltorwart Gianluigi Donnarumma.  :", "Rechtlich umstritten Bleibt die Frage, die Seifert „ein dickes Brett“ nennt: Ist eine Gehaltsobergrenze für Profis oder eine Budgetgrenze für Vereine rechtlich und auch praktisch durchsetzbar? Sportrechtler Nolte sagt: Ja.", "„Es gibt nicht den einen Salary Cap, sondern unterschiedliche Ausgestaltungen. Deren Vereinbarkeit mit europäischem Recht hängt davon ab, ob die Ziele die Einschränkungen des Wettbewerbs rechtfertigen“, erklärte er.", "Zum Beispiel mit dem Argument, dass ein solcher Eingriff in die Wettbewerbsfreiheit genau diesen Wettbewerb erst schützen würde. „Die Chance für die Einführung eines Salary Caps ergibt sich gerade aus der aktuellen Krise“, sagte Nolte.", "DIE SUPERLIGA Auf den ersten Blick ist das Thema vom Tisch. Der Weltverband FIFA und die sechs Kontinentalverbände im Fußball erklärten erst im Januar: „Eine geschlossene europäischen Super League würde weder von der FIFA noch von der jeweiligen Konföderation anerkannt“", "Und: „Vereine oder Spieler, die an einem solchen Wettbewerb teilnehmen würden“, dürften danach nicht mehr bei einer WM oder EM spielen.  “", "Nur zehn Tage später aber behauptete der Präsident der spanischen Liga in der britischen Zeitung „The Sun“: FIFA-Boss Gianni Infantino selbst stehe hinter den Superliga-Plänen. „Er hat daran mitgearbeitet und sie sogar ermutigt, sie zu gründen“, sagte Javier Tebas.", "Die stärksten Befürworter einer solchen Liga kommen aus Spanien: Real Madrid und der FC Barcelona.", "Nach übereinstimmenden Medienberichten gibt es bereits entsprechende Pläne, die die US-Bank JP Morgan als Finanzier sowie 15 europäische Spitzenklubs inklusive Bayern München und Dortmund aus Deutschland als feste Teilnehmer vorsehen.", "Fünf weitere Teams würden dann jedes Jahr neu ausgewählt werden. © Bild: REUTERS / SERGIO PEREZ Auch die UEFA möchte noch in diesem Jahr über eine weitere Reform der Champions League entscheiden.", "Aber die Vorzüge einer geschlossenen Superliga für Klubs wie Real, Barcelona oder auch Bayern München liegen auf der Hand.", "Sie hätten dort viel höhere Garantie-Einnahmen, als das bislang der Fall ist. 350 Millionen Prämie Zum Vergleich: Für seinen Erfolg in der Champions League kassierte der FC Bayern im vergangenen Jahr Prämien in Höhe von rund 130 Millionen Euro.", "Die neuen Super-League-Pläne sehen nach Informationen der Süddeutschen Zeitung gestaffelte Einnahmen von 100 bis zu 350 Millionen Euro für jeden Teilnehmer vor. Professor Nolte glaubt persönlich nicht an die Einführung einer solchen Liga.", "Bei der Drohung der FIFA hat er jedoch „rechtlich gleichwohl Bedenken“.", "Erst im Dezember entschied der Europäische Gerichtshof im Fall der Internationalen Eislaufunion (ISU): Sportler für die Teilnahme an Nicht-ISU-Veranstaltungen zu sanktionieren, verstoße gegen die Wettbewerbsregeln der Europäischen Union." ],
  "articleContentTranslated" : [ "Međunarodni vrhunski klubovi financijski su u kutu. Hoće li nakon pandemije biti ograničenja plaća ili zatvorene lige? Hoće li ove brojke promijeniti način na koji se razvija europski nogomet?", "Juventus iz Torina prijavio je gubitak od 89,7 milijuna eura za proteklu financijsku godinu. U Paris Saint-Germainu bilo je 125,8 milijuna.", "Posebno je loše zbog peterostrukog osvajača Lige prvaka FC Barcelone, koji je nakon minusa od 97 milijuna u sezoni 2019/20 tek u siječnju otkrio trenutnu razinu duga: 1,17 milijardi eura, od čega 730,6 milijuna treba dospjeti u kratkoročni biti riješeno.", "Kriza Corone ulazi u bilancu posebno poznatih klubova. Prema DPA, nije jezgra ovih gigantskih brojki gubitaka - to su višak otkupa i prekomjerne plaće iz prethodnih godina.", "Pandemija i rezultirajući pad dana utakmica i prihoda od medija pokazuju \"koliko je posao osjetljiv\", rekao je Martin Nolte, voditelj Instituta za sportsko pravo na Njemačkom sportskom sveučilištu u Kölnu.", "Revizijska kuća Deloitte također je izračunala u svojoj studiji \"Nogometna liga novca 2021\" da je 20 klubova s najvećim prometom u Europi u protekloj sezoni zabilježilo pad prometa od 1,1 milijardu eura.", "A prva cjelovita sezona Corone 2020/21 nije ni uzeta u obzir. © Slika: EPA / Miguel A. Lopes / POOL Sad je veliko pitanje: Kakve će dugoročne posljedice to imati na vrhunski europski nogomet?", "Koje su rasprave time potaknute, koji se razvoj događaja čak može ubrzati? Dvije su varijante opisane u njemačkoj tiskovnoj agenciji DPA: ZAPADA PLAĆE Ograničenje plaće za nogometne profesionalce često se tražilo i prije pandemije.", "Do sada su, međutim, prevladavale zabrinutosti: Tko bi ih se pridržavao? I kako bi se to moglo uskladiti s europskim pravom?", "Profesor Nolte, koji je također član \"Buduće profesionalne nogometne radne snage\" Njemačke nogometne lige, zahvaljujući Coroni vidi sve veću spremnost klubova i udruga \"da razgovaraju o gornjim granicama plaća i proračuna kako bi prigušili spiralu troškova\".", "Nakon sastanka radne skupine, šef DFL-a Christian Seifert također se založio za \"gornju granicu plaće\". A iskusni menadžer Jörg Schmadtke iz VfL Wolfsburg objasnio je u jednom trenutku: Do sada su među europskim klubovima u ovom pitanju postojali \"potpuno različiti interesi\".", "“Ali imam dojam da bi se ti interesi mogli uskladiti. Uzmi minus godinu za Juventus. U Španjolskoj su uključeni iznosi vrlo različiti od naših. Tako bi ih također mogle zanimati promjene - na primjer, ograničenje plaće.", "„Čak i bez paneuropskih propisa, već postoje prvi primjeri internih„ ograničenja plaća “. © Slika:", "REUTERS / JENNIFER LORENZINI Američki hedge fond Elliott, kao vlasnik AC Milana, odredio je da niti jedan igrač iz vrhunskog talijanskog kluba ne bi trebao zarađivati više od četiri milijuna eura godišnje u budućnosti - izuzetak su samo zvijezda napadač Zlatan Ibrahimović i Talijanski nacionalni vratar Gianluigi Donnarumma. :", "Pitanje koje Seifert naziva „debelom pločom“ ostaje i dalje pravno kontroverzno: Je li gornja granica plaća za profesionalce ili proračunska granica za klubove zakonski i praktično provodiva? Sportski odvjetnik Nolte kaže: Da.", "“Ne postoji samo jedna granica plaće, već različiti dizajni. Njihova kompatibilnost s europskim pravom ovisi o tome opravdavaju li ciljevi ograničenja konkurencije ”, objasnio je.", "Primjerice, s argumentom da bi takvo zadiranje u slobodu natjecanja uopće zaštitilo upravo to natjecanje. \"Prilika za uvođenje ograničenja plaće proizlazi iz trenutne krize\", rekao je Nolte.", "SUPERLIGA Na prvi pogled tema je sa stola. Svjetska asocijacija FIFA i šest kontinentalnih nogometnih asocijacija izjavili su tek u siječnju: \"Zatvorenu Europsku superligu neće priznati ni FIFA ni odgovarajuća konfederacija\"", "I: \"Klubovi ili igrači koji bi sudjelovali u takvom natjecanju\" tada više ne bi smjeli igrati na Svjetskom kupu ili Europskom prvenstvu. \"", "Samo deset dana kasnije, međutim, predsjednik španjolske lige u britanskim je novinama \"The Sun\" tvrdio: FIFA-in šef Gianni Infantino sam stoji iza planova Superlige. \"Radio je na tome i čak ih je potaknuo da to pokrenu\", rekao je Javier Tebas.", "Najjači navijači takve lige dolaze iz Španjolske: Real Madrid i FC Barcelona.", "Prema dosljednim medijskim izvještajima, već postoje planovi za američku banku JP Morgan kao financijera i 15 vodećih europskih klubova, uključujući Bayern München i Dortmund iz Njemačke kao stalne sudionike.", "Tada bi se svake godine odabralo još pet timova. © Slika: REUTERS / SERGIO PEREZ UEFA bi također željela ove godine odlučiti o daljnjoj reformi Lige prvaka.", "No, prednosti zatvorene superlige za klubove poput Reala, Barcelone ili Bayerna iz Münchena su očite.", "Tamo biste imali puno veći jamstveni prihod nego što je to bio slučaj do sada. 350 milijuna bonusa Za usporedbu: FC Bayern dobio je bonuse od oko 130 milijuna eura za svoj uspjeh u Ligi prvaka prošle godine.", "Prema informacijama iz Süddeutsche Zeitung, novi planovi Super lige predviđaju raspoređeni prihod od 100 do 350 milijuna eura za svakog sudionika. Profesor Nolte osobno ne vjeruje u uvođenje takve lige.", "Međutim, ima \"pravne zabrinutosti\" kada je riječ o prijetnji od FIFA-e.", "Tek je u prosincu Europski sud pravde donio presudu u slučaju Međunarodne klizačke unije (ISU): sankcioniranje sportaša zbog sudjelovanja na događajima koji nisu ISU krši pravila natjecanja Europske unije." ]
}