{
  "id" : "KAcedX2U",
  "url" : "https://kurier.at/wirtschaft/corona-100-millionen-impf-dosen-gehen-jetzt-nach-china/401131167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:57:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818075/46-173504690.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 100 Millionen Impf-Dosen gehen jetzt nach China",
  "articleTitleTranslated" : "Corona: 100 milijuna doza cjepiva sada ide u Kinu",
  "articleContent" : [ "Der chinesische Pharmakonzern Fosun Pharma hat 100 Millionen Dosen des Corona-Impfstoffs des Mainzer Unternehmens Biontech und seines US-Partners Pfizer bestellt. Die Hälfte davon solle bis Ende des Jahres geliefert werden, teilte Fosun Pharma am Mittwoch mit.", "Die Vereinbarung hat ein Volumen von 250 Millionen Euro.", "Ratenzahlung & Teillieferung Eine erste Tranche von 125 Millionen Euro wird den Angaben zufolge bei Lieferung der ersten 50 Millionen Dosen fällig, die zweite Rate solle überwiesen werden, sobald die chinesischen Behörden grünes Licht geben für den Impfstoff.", "China hat bereits mehrere eigene Corona-Impfstoffe entwickelt und die entsprechenden Produktionskapazitäten hochgefahren. Konzerne aus der Volksrepublik setzen zugleich auf Partnerschaften mit ausländischen Unternehmen, um die Versorgung der chinesischen Bevölkerung mit Impfstoffen sicherzustellen.", "Der Biontech-Pfizer-Impfstoff hat bereits in mehreren Ländern eine Notfallzulassung erhalten, unter ihnen die USA, Großbritannien und Singapur. Die europäische Arzneimittelagentur (EMA) berät am kommenden Montag über eine Zulassung des Impfstoffs." ],
  "articleContentTranslated" : [ "Kineska farmaceutska tvrtka Fosun Pharma naručila je 100 milijuna doza cjepiva protiv korone od tvrtke Biontech sa sjedištem u Mainzu i njezinog američkog partnera Pfizera. Polovica bi trebala biti isporučena do kraja godine, najavila je u srijedu Fosun Pharma.", "Obim sporazuma je 250 milijuna eura.", "Obročno plaćanje i djelomična dostava Prema informacijama, prva tranša od 125 milijuna eura dospijeva po isporuci prvih 50 milijuna doza, a druga bi rata trebala biti prebačena čim kineske vlasti daju zeleno svjetlo za cjepivo.", "Kina je već razvila nekoliko vlastitih cjepiva protiv korone i povećala odgovarajuće proizvodne kapacitete. Korporacije iz Narodne Republike također se oslanjaju na partnerstva sa stranim tvrtkama kako bi osigurale opskrbu kineskog stanovništva cjepivima.", "Cjepivo Biontech-Pfizer već je dobilo hitno odobrenje u nekoliko zemalja, uključujući SAD, UK i Singapur. Europska agencija za lijekove (EMA) savjetuje sljedeći ponedjeljak o odobrenju cjepiva." ]
}