{
  "id" : "kae1FWVQ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-unter-der-corona-pandemie-leiden/401173948",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T16:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4908580/46-175102856.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Kinder und Jugendliche unter der Corona-Pandemie leiden",
  "articleTitleTranslated" : "Kako djeca i mladi ljudi pate od koronske pandemije",
  "articleContent" : [ "Um nicht missverstanden zu werden: Das ist keinesfalls ein Vorwurf an die Kinder.  Österreichische Oberstufenschülerinnen und -schüler waren seit Ausbruch der Pandemie vor fast einem Jahr weniger als 50 Tage in der Schule.", "Distance learning lautet das Gebot der Pandemie. Was in einigen Fächern gut funktionieren kann (z.B. Sprachen, Mathematik, Naturwissenschaft) ist in anderen schwieriger (z.B. Musik, Bildnerische Erziehung) und in einem Fach praktisch unmöglich: Turnen.", "Von der seit mittlerweile einem Jahrzehnt angekündigten „täglichen Bewegungseinheit“ sind Österreichs Kinder und Jugendliche im Moment so weit entfernt wie die Admira vom Meistertitel.", "Umso wichtiger ist es, dass die Schulen (inklusive Turnunterricht und natürlich unter allen gebotenen Sicherheitsmaßnahmen) wieder öffnen – und in der Folge auch die Sportplätze. Zumindest Sport im Freien sollte schnellstens wieder ermöglicht werden.", "Der (gesundheitliche) Schaden ist schon gegeben. Jetzt gilt es, ihn so gering wie möglich zu halten." ],
  "articleContentTranslated" : [ "Da nas se ne bi krivo shvatilo: to nikako nije prijekor djeci. Austrijski srednjoškolci pohađaju školu manje od 50 dana od izbijanja pandemije prije gotovo godinu dana.", "Učenje na daljinu imperativ je pandemije. Ono što može dobro funkcionirati u nekim predmetima (npr. Jezici, matematika, prirodoslovlje) teže je u drugima (npr. Glazba, likovno obrazovanje), a praktički je nemoguće u jednom predmetu: gimnastika.", "Austrijska djeca i adolescenti trenutno su toliko udaljeni od \"jedinice za svakodnevno vježbanje\" koja se najavljuje već desetljeće kao i Admira od naslova prvaka.", "Tim je važnije da se škole (uključujući satove gimnastike i, naravno, poduzimanje svih potrebnih sigurnosnih mjera) ponovno otvore - a zatim i sportski tereni. Barem bi sportovi na otvorenom trebali biti omogućeni što je prije moguće.", "Šteta (za zdravlje) je već tu. Sada je važno da bude što niži." ]
}