{
  "id" : "KAEJXeOr",
  "url" : "https://kurier.at/kultur/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal/401220336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:15Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/5004744/46-176431351.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET / JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pritzker-Preis für französisches Architektur-Duo Lacaton und Vassal",
  "articleTitleTranslated" : "Pritzkerova nagrada za francuski arhitektonski dvojac Lacaton i Vassal",
  "articleContent" : [ "Das französische Architekturduo Anne Lacaton and Jean-Philippe Vassal ist mit dem Pritzker-Preis 2021, der höchsten Auszeichnung für Architektur, geehrt worden. Das teilte die Jury am Dienstag in Chicago mit.", "\"Indem sie die Verbesserung des menschlichen Lebens durch eine Perspektive der Großzügigkeit und Benutzungsfreiheit priorisieren, sind sie in der Lage dem Individuum sozial, ökologisch und wirtschaftlich zu nützen und der Entwicklung einer Stadt zu helfen\", hieß es.", "Die 1955 im französischen Saint-Pardoux geborene Lacaton und der 1954 im marokkanischen Casablanca geborene Vassal hatten sich in den 70er Jahren beim Studium in Bordeaux kennengelernt und in den 80er Jahren in Paris ein gemeinsames Architekturbüro eröffnet.", "Zu ihren bekanntesten Bauten gehört das Ausstellungsgebäude Palais de Tokyo in der französischen Hauptstadt. Beide lehren immer wieder an verschiedenen Universitäten. Der Pritzker-Preis gilt als renommierteste Auszeichnung der Architektur-Branche und ist mit 100.000 Dollar dotiert.", "Frühere Preisträger waren unter anderem Zaha Hadid, Rem Koolhaas, Norman Foster und Peter Zumthor. Vergangenes Jahr gewannen die irischen Architektinnen Yvonne Farrell und Shelley McNamara." ],
  "articleContentTranslated" : [ "Francuski arhitektonski dvojac Anne Lacaton i Jean-Philippe Vassal počašćen je Pritzkerovom nagradom 2021., najvišom nagradom za arhitekturu. Žiri je to objavio u utorak u Chicagu.", "\"Davanjem prioriteta poboljšanju ljudskog života kroz perspektivu velikodušnosti i slobode korištenja, oni mogu pojedincu donijeti socijalnu, ekološku i ekonomsku korist i pomoći razvoju grada,\" kaže se.", "Lacaton, rođen 1955. u Saint-Pardouxu u Francuskoj, i Vassal, rođen 1954. u Casablanci u Maroku, upoznali su se 1970-ih tijekom studija u Bordeauxu i otvorili zajednički ured za arhitekturu u Parizu 1980-ih.", "Jedna od njezinih najpoznatijih zgrada je izložbena zgrada Palais de Tokyo u francuskoj prijestolnici. Oboje iznova predaju na različitim sveučilištima. Pritzkerova nagrada smatra se najprestižnijom nagradom u arhitektonskoj industriji i obdarena je sa 100 000 dolara.", "Prethodni pobjednici bili su Zaha Hadid, Rem Koolhaas, Norman Foster i Peter Zumthor. Irske arhitektice Yvonne Farrell i Shelley McNamara pobijedile su prošle godine." ]
}