{
  "id" : "kAFwotpw",
  "url" : "https://sport.orf.at/stories/3070246/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T15:30:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Huber landet erstmals auf Platz zwei",
  "articleTitleTranslated" : "Huber je prvi put došao na drugo mjesto",
  "articleContent" : [ "Granerud, nach dem ersten Durchgang noch auf Platz zwei holte sich bei schwierigen Windverhältnissen im Uralgebirge mit Sporüngen auf 132,5 und 132,0 Metern seinen zweiten Weltcup-Sieg in Folge.", "Der Norweger, der bereits in Ruka triumphiert hatte, setzte sich mit 16,3 Punkten Vorsprung auf Huber durch. Für den Österreicher, der Ruka aufgrund einer Coronavirus-Quarantäne auslassen musste, war es die bisher beste Weltcup-Platzierung seiner Karriere.", "Zum Saisonauftakt in Wisla war der Salzburger Dritter geworden. Lackner fehlten am Ende nur 4,8 Punkte auf den dritten Platz. Der 27-jährige Tiroler durfte sich aber dennoch über sein mit Abstand bestes Weltcup-Ergebnis überhaupt freuen.", "Lackner war bisher nur 2018 auf dem Bergisel im Weltcup am Start gewesen und hatte damals als 43. den zweiten Durchgang verpasst. Mit Markus Schiffner als Zehnten schaffte es ein weiterer ÖSV-Springer in die Top Ten.", "Auch der 24-jährige Weltcup-Debütant Maximilian Steiner holte als 23. noch Punkte. Manuel Fettner hatte die Entscheidung verpasst.", "Granerud gewinnt erneut Der Norweger behält bei schwierigen Windverhältnissen die Nerven und holt seinen zweiten Sieg hintereinander Huber war am Samstag als einziges Mitglied der ersten ÖSV-Trainingsgruppe am Start.", "Vier Springer, unter ihnen Weltcupsieger Stefan Kraft, mussten wie schon in Ruka wegen einer Corona-Infektion passen.", "Jan Hörl war in der Ausscheidung am Freitag wegen eines nicht regelkonformen Anzugs disqualifiziert worden.Johansson nutzt Gunst der Stunde Für den Sprung des Tages sorgte der Drittplatzierte Johansson.", "Der Norweger, nach dem ersten Durchgang nur auf Rang 25, nutzte bei seinem zweiten Sprung günstigen Wind und katapultierte sich mit Schanzenrekord von 142,5 Metern noch auf das Podest. In die andere Richtung ging es für den Halbzeitführenden Markus Eisenbichler.", "Der Deutsche, mit 136,5 Metern im ersten Versuch klar in Front, erwischte bei seinem zweiten Sprung eine Windböe und vermied gerade noch einen Sturz. Mit einem Hupfer auf 80,0 Metern rutschte Eisenbichler auf die 28.  Stelle zurück.", "Schanzenrekord für Johansson Der Routinier mit dem Schnauzer segelt auf der Schanze in Nischnij Tagil so weit, wie noch keiner zuvor Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "Granerud je, još uvijek na drugom mjestu nakon prve runde, odnio je drugu uzastopnu pobjedu u Svjetskom kupu ostrugama na 132,5 i 132,0 metra u teškim uvjetima vjetra na planini Ural.", "Norvežanin, koji je već trijumfirao u Ruki, prevladao je sa 16,3 poena prednosti ispred Hubera. Austrijancu, koji je morao preskočiti Ruku zbog karanatene protiv koronavirusa, bio je to najbolji plasman u Svjetskom kupu u dosadašnjoj karijeri.", "Na početku sezone u Wisli, Salzburg je završio treći. Lackneru je na kraju nedostajalo samo 4,8 bodova do trećeg mjesta. 27-godišnji Tirolac još se uvijek mogao veseliti svom najboljem rezultatu Svjetskog kupa.", "Lackner se natjecao samo u Svjetskom kupu na Bergiselu 2018. godine i bio je 43. kada je propustio drugo kolo. S Markusom Schiffnerom kao desetim, još jedan skakač ÖSV ušao je u prvih deset.", "24-godišnji debitant Svjetskog kupa Maximilian Steiner također je zabio bodove na 23. mjestu. Manuel Fettner je propustio odluku.", "Granerud ponovno pobjeđuje Norvežanin drži živce u teškim uvjetima vjetra i donosi drugu pobjedu zaredom.Huber je na startu u subotu bio jedini član prve ÖSV grupe za trening.", "Četiri skakača, uključujući pobjednika Svjetskog kupa Stefana Krafta, morali su proći zbog infekcije koronom, kao u Ruki.", "Jan Hörl diskvalificiran je u eliminaciji u petak zbog nesukladne tužbe Johansson iskorištava priliku Trećeplasirani Johansson napravio je skok dana.", "Norvežanin, koji je bio tek 25. nakon prve runde, iskoristio je povoljan vjetar pri svom drugom skoku i katapultirao se na postolje s rekordom brda od 142,5 metara. Išlo je u drugom smjeru za vođu poluvremena Markusa Eisenbichlera.", "Nijemac, očito sprijeda sa 136,5 metara u prvom pokušaju, u svom je drugom skoku uhvatio nalet vjetra i samo izbjegao pad. Skokom na 80,0 metara Eisenbichler se vratio na 28. mjesto.", "Rekord na brdu za Johanssona Veteran s brkovima plovi na brdu u Nižnjem Tagilu koliko nijedan prethodni Svjetski kup u skokovima u Nižnjem Tagilu" ]
}