{
  "id" : "KaG2bJh3",
  "url" : "https://kurier.at/chronik/oesterreich/alpengasthaus-im-tiroler-unterland-komplett-niedergebrannt/401192464",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:34:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alpengasthaus im Tiroler Unterland komplett niedergebrannt",
  "articleTitleTranslated" : "Alpska gostionica u tirolskoj nizini potpuno je izgorjela",
  "articleContent" : [ "Das Alpengasthaus Griesner Alm im Kaiserbachtal in Kirchdorf in Tirol (Bezirk Kitzbühel) ist in der Nacht auf Donnerstag ein Raub der Flammen geworden.", "Das dreistöckige Haus sowie das danebenstehende Almgebäude brannten bis auf die Grundmauern nieder, sagte ein Polizeisprecher der APA und bestätigte Medienberichte. Verletzt wurde niemand, es befanden sich keine Personen in dem auf 1.024 Metern Seehöhe gelegenen Haus.", "Die Brandursache war vorerst unklar. Brandermittler befanden sich an Ort und Stelle. Gegen 5.30 Uhr hatte laut Polizei ein Nachbar Alarm geschlagen, der gerade auf dem Weg in die Arbeit war. Das Feuer dürfte aber bereits einige Zeit früher ausgebrochen sein.", "Donnerstagvormittag waren noch Nachlöscharbeiten im Gange. Mehr als 100 Feuerwehrleute aus den umliegenden Orten waren im Einsatz." ],
  "articleContentTranslated" : [ "Alpengasthaus Griesner Alm u Kaiserbachtalu u Kirchdorfu na Tirolu (četvrt Kitzbühel) zapali se u četvrtak navečer.", "Trokatna kuća i susjedna alpska zgrada izgorjeli su do temelja, rekao je policijski glasnogovornik APA i potvrdio medijske izvještaje. Nitko nije ozlijeđen, u kući na 1.024 metra nadmorske visine nije bilo ljudi.", "Uzrok požara u početku nije bio jasan. Istražitelji požara bili su na licu mjesta. Prema policiji, susjed koji je išao na posao oglasio se alarmom oko 5.30 sati. Požar je vjerojatno izbio nešto ranije.", "U četvrtak ujutro još su trajali radovi na gašenju. Dežuralo je više od 100 vatrogasaca iz okolnih područja." ]
}