{
  "id" : "KagsY1K8",
  "url" : "https://kurier.at/sport/fussball/fussball-messi-fuer-trikotjubel-zu-ehren-maradonas-bestraft/401117424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:55:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Messi muss nach Jubel zu Ehren Maradonas 600 Euro zahlen",
  "articleTitleTranslated" : "Messi mora platiti 600 eura nakon navijanja u čast Maradone",
  "articleContent" : [ "Für seine bewegende Aktion zur Ehrung seines verstorbenen Landsmanns Diego Maradona am vorigen Sonntag im Ligaspiel gegen Osasuna muss Lionel Messi 600 Euro zahlen.", "Neben dem argentinischen Fußball-Star bekomme auch der FC Barcelona eine Strafe von 180 Euro, teilte das Disziplinarkomitee des spanischen Fußball-Verbandes (RFEF) am Mittwochabend mit.", "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Verein Newell's Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell's Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell's-Trikot und schrieb: \"Bis dann, Diego\".", "Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "Lionel Messi mora platiti 600 eura za svoju dirljivu akciju počasti pokojnog sunarodnjaka Diega Maradone u ligaškoj utakmici protiv Osasune prošle nedjelje.", "Osim argentinske nogometne zvijezde, i FC Barcelona bit će kažnjena s 180 eura, najavio je u srijedu navečer disciplinski odbor Španjolskog nogometnog saveza (RFEF).", "Nakon svog pogotka za 4: 0, Messi je skinuo dres Barce i otkrio crveno-crnu majicu Maradone iz svog vremena s argentinskim klubom Newell's Old Boys, koju je nosio ispod.", "Tada je 33-godišnjak ispružio obje ruke prema nebu.", "Maradona je igrao u Newellovim Old Boysima, gdje je Messi naučio igrati nogomet u gradu Rosario, između 1993. i početkom 1994. Nakon utakmice, Messi je objavio fotografiju pored starije slike Maradone u Newellovoj majici i napisao: \"Vidimo se, Diego\".", "Španjolski mediji visoko su pohvalili Messiev postupak i pretpostavili da je sudac žutog kartona Mateu Lahoz pokazao šestostrukom svjetskom nogometašu da će pokretna gesta biti otkazana." ]
}