{
  "id" : "KaiinsIt",
  "url" : "https://kurier.at/kultur/medien/mini-serie-des-david-tennant-als-freundlicher-serienkiller/401111052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mini-Serie \"Des\": David Tennant als freundlicher Serienkiller",
  "articleTitleTranslated" : "Mini-serija \"Des\": David Tennant kao prijateljski serijski ubojica",
  "articleContent" : [ "Die Nachbarn hatten wegen verstopfter Rohre den Installateur gerufen – der entdeckte Menschenknochen. So kam die britische Polizei Dennis Nilsen – Spitzname Des – auf die Schliche, der in den 70ern und 80ern mehrere Jahre völlig unbehelligt Buben und junge Männer getötet hatte.", "Bis zu 15 Morde soll er begangen haben. Von diesem wahren Fall handelt die dreiteilige Miniserie „Des“, die ab Sonntag (29. November) bei Starzplay (via Amazon Prime Video) zu sehen ist.", "Erzählt wird die Geschichte aus der Perspektive des Täters (überzeugend unheimlich: David Tennant, „Doctor Who“, „Good Omens“), des Ermittlers Peter Jay (Daniel Mays, zuletzt in der Netflix-Serie „White Lines“ als überdrehter DJ zu sehen) und eines Biografen Brian Masters (Jason Watkins).", "Dessen Buch diente auch als Grundlage für die Serie. Dass Nilsen so lange, ohne erwischt zu werden, Menschen töten konnte, liegt auch an der Wahl seiner Opfer: Sie waren obdachlos, drogensüchtig, durchs soziale Raster gefallen – niemand meldete sie als vermisst.", "Weil Nilsen ihnen ein warmes Bett, Essen und Gesellschaft anbot, freuten sich seine Opfer zunächst über das vermeintlich freundliche Angebot. Nilsen erdrosselte sie dann, hob die Leichen(teile) in seiner Wohnung auf.", "„Des“ behandelt all das vergleichsweise unaufgeregt, was der Sache auch guttut. Nilsens Taten, sein Narzissmus und sein manipulatives Verhalten sprechen ohnehin für sich und müssen nicht zusätzlich aufgeblasen werden.", "Die drei Episoden sind schnell weggebingt." ],
  "articleContentTranslated" : [ "Susjedi su pozvali vodoinstalatera zbog začepljenih cijevi - otkrivena je ljudska kost. Tako je britanska policija otkrila Dennisa Nilsena - nadimka Des - koji je 70-ih i 80-ih ubio dječake i mladiće nekoliko godina, potpuno neometano.", "Navodi se da je počinio do 15 ubojstava. Trodijelna mini serija \"Des\" govori o ovom istinitom slučaju i bit će prikazana na Starzplayu (putem Amazon Prime Video) od nedjelje (29. studenog).", "Priča je ispričana iz perspektive počinitelja (uvjerljivo zastrašujuće: David Tennant, \"Doctor Who\", \"Good Omens\"), istražitelja Petera Jaya (Daniel Mays, nedavno viđen kao ludi DJ u Netflixovoj seriji \"White Lines\" ) i biograf Brian Masters (Jason Watkins).", "Njegova knjiga također je poslužila kao osnova za seriju. Činjenica da je Nilsen toliko dugo mogao ubijati ljude, a da ga nisu uhvatili, također je posljedica izbora njegovih žrtava: Bili su beskućnici, ovisnici o drogama, pali su kroz socijalnu mrežu - nitko ih nije prijavio kao nestale.", "Budući da im je Nilsen ponudio topli krevet, hranu i društvo, njegove su žrtve u početku bile sretne zbog navodno prijateljske ponude. Nilsen ih je potom zadavio i pokupio leševe (dijelove) u svom stanu.", "\"Des\" se na relativno miran način odnosi prema svemu što je dobro za stvar. Nilsenovi postupci, narcizam i manipulativno ponašanje ionako govore sami za sebe i ne trebaju biti napuhani.", "Tri se epizode brzo daju." ]
}