{
  "id" : "KAnspHdV",
  "url" : "https://kurier.at/wirtschaft/deutsche-exporteure-optimistisch-wie-seit-2018-nicht-mehr/401197112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4517774/78370011355494584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Exporteure optimistisch wie seit 2018 nicht mehr",
  "articleTitleTranslated" : "Njemački izvoznici optimističniji su nego što su bili od 2018. godine",
  "articleContent" : [ "Die Stimmung unter den deutschen Exporteuren ist angesichts des erwarteten Aufschwungs bei wichtigen Handelspartnern wie den USA und China so gut wie seit fast zweieinhalb Jahren nicht mehr.", "Das Barometer für die Exporterwartungen der Industrie kletterte im Februar von 7,5 auf 10,7 Punkte, wie das Münchner Ifo-Institut am Dienstag unter Berufung auf seine monatliche Umfrage unter 2.300 Betrieben mitteilte.", "Ein höherer Wert wurde zuletzt im September 2018 beobachtet. „Die gut laufende Konjunktur in China und die anziehende Produktion in den USA helfen den deutschen Exporteuren“, erklärte Ifo-Präsident Clemens Fuest.", "Die beiden weltgrößten Volkswirtschaften sind die wichtigsten Abnehmer von Waren „Made in Germany“. Die Chemie-Industrie und die Maschinenbauer erwarten jeweils deutliche Zuwächse in ihrem Auslandsgeschäft.", "Gleiches gilt für den Maschinenbau. „Die Automobilhersteller konnten ihr dreimonatiges Zwischentief überwinden“, erläuterte Fuest. „Sie rechnen jetzt wieder mit mehr Aufträgen aus dem Ausland“", "Bei den Herstellern von elektrischen Ausrüstungen stiegen die Exporterwartungen sogar auf den höchsten Wert seit Februar 2018.  Für die Möbel- und die Bekleidungsindustrie hingegen bleibt der Auslandsmarkt schwierig:", "Hier gehen die Unternehmen davon aus, dass die Umsätze deutlich zurückgehen werden. “:" ],
  "articleContentTranslated" : [ "Raspoloženje među njemačkim izvoznicima je bolje nego prije gotovo dvije i pol godine s obzirom na očekivani rast ključnih trgovinskih partnera, poput SAD-a i Kine.", "Barometar izvoznih očekivanja te industrije popeo se sa 7,5 na 10,7 bodova u veljači, kao što je u utorak objavio minhenski institut Ifo, pozivajući se na svoje mjesečno istraživanje o 2.300 tvrtki.", "Viša vrijednost posljednji je put zabilježena u rujnu 2018. godine. \"Dobra gospodarska aktivnost u Kini i porast proizvodnje u SAD-u pomažu njemačkim izvoznicima\", rekao je predsjednik Ifoa Clemens Fuest.", "Dvije najveće svjetske ekonomije najvažniji su kupci robe \"Made in Germany\". Tvrtke kemijske industrije i strojarstva očekuju značajan rast inozemnog poslovanja.", "Isto se odnosi i na strojarstvo. \"Proizvođači automobila uspjeli su prevladati svoj tromjesečni srednji nivo\", objasnio je Fuest. \"Sad opet očekujete više narudžbi iz inozemstva\"", "Za proizvođače električne opreme očekivanja izvoza popela su se na najvišu razinu od veljače 2018. Međutim, za industriju namještaja i odjeće inozemno tržište ostaje teško:", "Ovdje tvrtke pretpostavljaju da će prodaja znatno pasti. \":" ]
}