{
  "id" : "KauBBr63",
  "url" : "https://kurier.at/wirtschaft/bildungsstiftung-fuer-mehr-wirtschaftswissen/401130723",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:06:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1925908/bildung-000_HS-CREATOR%252B-%252BFOTOLIA%252B40684941_hs-creator_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bildungsstiftung für mehr Wirtschaftswissen",
  "articleTitleTranslated" : "Obrazovni temelj za više ekonomskog znanja",
  "articleContent" : [ "Was ist der Unterschied zwischen Netto und Brutto? Oder zwischen Umsatz und Gewinn? Was ist die Inflation? Oder was zeigen Aktienindizes? Das Wissen der Österreicher über wesentliche Fragen des Wirtschaftslebens ist begrenzt, haben zahlreiche Untersuchungen festgestellt.", "Das soll nicht mehr so bleiben, jedenfalls bei den kommenden Generationen: „In der Zeit, in der wir leben, ist besonders die Gesundheit wichtig. Gleich danach kommt aber die wirtschaftliche Gesundheit“, meint Andreas Treichl, ehemals Chef der Erste Group.", "Sieben Partnerorganisationen wollen jetzt mit einer neuen Stiftung die Wirtschafts- und Finanzbildung in Österreich verbessern. 1,4 Millionen Euro pro Jahr stehen etwa für Analysen, Pilotprojekte, Unterstützungsmaßnahmen für Lehrer und Bewusstseinsbildung an den Schulen zur Verfügung, hieß es bei einer virtuellen Pressekonferenz am Dienstag. 1,4 Millionen Budget Alle legen dabei zusammen:", "Jeweils 200.000 Euro pro Jahr steuern AK, IV, Wirtschaftskammer, Erste Stiftung, Innovationsstiftung für Bildung, MEGA Bildungsstiftung und Nationalbank für drei Jahre bei.  : Anschließend gibt es eine Option auf Verlängerung.", "Was konkret mit den zur Verfügung stehenden Mitteln passieren soll, ist dagegen noch nicht klar. Die Stiftung soll Anfang 2021 ihre Arbeit aufnehmen, der Fokus liegt auf den 10- bis 14-Jährigen. Bildungsminister Heinz Faßmann steht ebenfalls hinter dem Vorhaben.", "Er glaube zwar an einen starken Staat, der vieles kann, erklärte der Minister beim Gründungsakt der Stiftung. „Er kann aber nicht immer alles . “" ],
  "articleContentTranslated" : [ "Koja je razlika između neto i bruto? Ili između prodaje i dobiti? Što je inflacija Ili što pokazuju indeksi dionica? Brojne studije pokazale su da je znanje Austrijanaca o bitnim pitanjima ekonomskog života ograničeno.", "To više ne bi trebalo ostati, barem za buduće generacije: „U vremenima u kojima živimo zdravlje je posebno važno. Ali odmah nakon toga dolazi ekonomsko zdravlje ”, kaže Andreas Treichl, bivši čelnik Erste Grupe.", "Sedam partnerskih organizacija sada želi poboljšati ekonomsko i financijsko obrazovanje u Austriji novim temeljima. 1,4 milijuna eura godišnje dostupno je za analize, pilot projekte, mjere podrške učiteljima i podizanje svijesti u školama, prema virtualnoj konferenciji za novinare u utorak. 1,4 milijuna proračuna Svi skupljaju:", "AK, IV, Gospodarska komora, Zaklada Erste, Zaklada za inovacije u obrazovanju, Zaklada MEGA za obrazovanje i Narodna banka doprinose po 200.000 eura godišnje tijekom tri godine. : Tada postoji mogućnost obnove.", "Međutim, još nije jasno što će se zapravo dogoditi s raspoloživim sredstvima. Zaklada bi trebala započeti s radom početkom 2021. godine, s naglaskom na djeci od 10 do 14 godina. Ministar projekta Heinz Faßmann također stoji iza projekta.", "Vjeruje u jaku državu koja može puno učiniti, rekao je ministar kad je zaklada osnovana. “Ali on ne može uvijek sve. \"" ]
}