{
  "id" : "KB43DnoU",
  "url" : "https://kurier.at/wirtschaft/wolford-drehte-halbjahresergebnis-2020-deutlich-ins-plus/401138238",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:11:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838490/46-168936785.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wolford drehte Halbjahresergebnis 2020 deutlich ins Plus",
  "articleTitleTranslated" : "Wolford je polugodišnje rezultate 2020. značajno pretvorio u pozitivan teritorij",
  "articleContent" : [ "Der Unterwäschehersteller Wolford konnte im Halbjahr 2020 (Mai bis Oktober) das Betriebsergebnis (Ebit) von minus 9,38 auf plus 31,16 Mio. Euro drehen. Das Ergebnis nach Steuern verbesserte sich von minus 11,86 auf plus 22,81 Mio.", "Euro. Rückgang beim Umsatz Der Free Cashflow ging von minus 6,04 auf plus 53,43 Mio. Euro hoch und die Eigenkapitalquote erhöhte sich im Jahresvergleich von 18 auf 26 Prozent. Das Ergebnis je Aktie drehte von minus 1,79 auf plus 3.44 Euro.", "Einen Rückgang gab es beim Umsatz von 60,49 auf 48,17 Mio. Euro und bei den Mitarbeitern von 1.282 auf 1.180. Zum Ausblick hieß es heute in einer Aussendung, dass weiterhin von einem ausgeglichenen Ergebnis ab dem Geschäftsjahr 2021 ausgegangen werde.", "Bis dato wurden 630.000 Wolford-Coronaschutzmasken verkauft, dadurch wurde ein Umsatz von neun Millionen Euro erwirtschaftet." ],
  "articleContentTranslated" : [ "Proizvođač donjeg rublja Wolford uspio je svoj operativni rezultat (EBIT) preokrenuti s minus 9,38 na plus 31,16 milijuna eura u prvoj polovici 2020. (od svibnja do listopada). Rezultat nakon poreza poboljšao se s minus 11,86 na plus 22,81 milijuna.", "Euro. Pad prodaje Slobodni novčani tok povećao se s minus 6,04 na plus 53,43 milijuna eura, a omjer kapitala povećao se s 18 na 26 posto na godišnjoj razini. Zarada po dionici okrenula se s minus 1,79 na plus 3,44 eura.", "Zabilježen je pad prodaje sa 60,49 na 48,17 milijuna eura, a među zaposlenicima sa 1.282 na 1.180. Što se tiče izgleda, danas je u emisiji rečeno da će se uravnoteženi rezultat i dalje pretpostavljati od financijske 2021. godine.", "Do danas je prodano 630 000 zaštitnih maski Wolford corona, generirajući prodaju od devet milijuna eura." ]
}