{
  "id" : "kBK47Sqk",
  "url" : "https://kurier.at/kultur/medien/tv-serie-ueber-sexvideo-skandal-von-pamela-anderson-und-tommy-lee/401132781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T11:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826694/46-173562957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Serie über Sexvideo-Skandal von Pamela Anderson und Tommy Lee",
  "articleTitleTranslated" : "TV serija o skandalu sa seks video zapisima Pamele Anderson i Tommyja Leeja",
  "articleContent" : [ "Die Serie mit dem Titel \"Pam & Tommy\" soll die turbulente Beziehung des \"Baywatch\"-Stars und des Schlagzeugers der US-Band Mötley Crüe beleuchten. Sie gaben sich 1995 wenige Tage nach dem Kennenlernen das Ja-Wort.", "Das freizügige \"Flitterwochen\"-Video verschwand aus ihrem Haus und landete auf einer Pornowebseite. Komiker Seth Rogen (\"Bad Neighbors\") ist als Produzent und als Darsteller an Bord, in der Rolle eines Mannes, der des Diebstahls verdächtigt wurde.", "Die Regie übernimmt der Australier Craig Gillespie, der Sebastian Stan bereits für den Film \"I, Tonya\" (2017) vor die Kamera holte. Anderson und Lee waren von 1995 bis 1998 verheiratet. Sie haben zwei erwachsene Söhne.", "Die Ex-Eheleute seien nicht in das Projekt involviert, berichtet der \"Hollywood Reporter\"." ],
  "articleContentTranslated" : [ "Serija pod nazivom \"Pam & Tommy\" namijenjena je rasvjetljavanju turbulentne veze između zvijezde \"Baywatch\" i bubnjara američkog benda Mötley Crüe. Rekli su da 1995. godine nekoliko dana nakon što su se upoznali.", "Otkrivajući video \"medenog mjeseca\" nestao je iz njezina doma i sletio na porno web stranicu. Komičar Seth Rogen (\"Loši susjedi\") na brodu je kao producent i glumac, u ulozi čovjeka osumnjičenog za krađu.", "Režirat će Australac Craig Gillespie, koji je već doveo Sebastiana Stana pred kameru za film \"Ja, Tonya\" (2017.). Anderson i Lee vjenčali su se od 1995. do 1998. godine. Imaju dva odrasla sina.", "Bivši supružnici nisu uključeni u projekt, izvještava Hollywood Reporter." ]
}