{
  "id" : "kbLjaUVY",
  "url" : "https://kurier.at/kultur/die-minoritenkirche-und-ihre-weggeschossene-turmspitze/401116257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Minoritenkirche und ihre weggeschossene Turmspitze",
  "articleTitleTranslated" : "Minoritska crkva i njen odbijeni toranj",
  "articleContent" : [ "Teil 2 der Serie \"Kunst in der Kirche\": Die gotische Hallenkirche ist Maria Schnee geweiht. Weil Joseph II. ein Pragmatiker war Die Museen sind geschlossen, die Kirchen aber offen. Sie bieten herausragende Kunst von der Romanik bis zur Gegenwart.", "Wir treffen Angeles Duca-Korp vor der Minoritenkirche, die nun Maria Schnee (Madonna della Neve) geweiht ist. Also eigentlich dahinter, auf dem Minoritenplatz, gleich neben dem Kanzleramt. Von dort hat man den schönsten Blick auf die gotische Kirche mit dem schlanken Turm.", "Wenn man genau schaut, entdeckt man in der Fassade eine kleine Figur. „Da dürfte sich der Baumeister verewigt haben, der Laienbruder Ludwig“", "Die gotische Minoritenkirche mit der neuen Sakristei aus dem Anfang des 20.  Jahrhunderts und einem Männchen in der Fassade - wohl der Baumeister © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Angeles Duca-Korp ist seit bald drei Jahrzehnten Fremdenführerin.  “", "Warum sie uns die Minoritenkirche vorstellen möchte? „Wegen ihrer Konzeption als typisch blockförmiger Bettelordensbau und dem asymmetrisch angeordneten Satteldach“, sagt sie. „Den riesigen Dachstuhl sieht man von überall.", "Und das Portal nach französischem Vorbild ist herausragend.“ Die Minoriten kamen um 1224 unter dem Babenberger Leopold VI. von Oberitalien nach Wien. Ihnen wurde das Grundstück nahe der Stadtmauer geschenkt.", "Sie errichteten ein Kloster, das aber beim Brand 1276 fast vollständig zerstört wurde. König Ottokar Přemysl, der auf die Babenberger folgte, legte den Grundstein für die neue Kirche, ein zweischiffiges Langhaus mit angeschlossenem Langchor.", "Sie war um etwa 1300 vollendet, 1328 wurde die Ludwigskapelle angebaut. In einer weiteren Bauphase (1339–1400) entstand aus dem Langhaus und der Kapelle eine dreischiffige Hallenkirche. Der abgetrennte Langchor war nun funktionslos geworden, blieb aber bestehen.", "Der Kirchenraum wurde daher fast so breit wie lang – was durchaus im Sinn der Minoriten gewesen sei, wie Duca-Korp erklärt. „Die Gläubigen sollten die Priester gut sehen und hören können.“ In den folgenden Jahrhunderten gab es kaum Veränderungen.", "Nur der Turm bekam es ab. „Von oben hatte man einen sehr guten Ausblick. Daher haben ihn die Türken bei ihren Belagerungen immer wieder abgeschossen.“ Seither fehlt dem Turm die Spitze. Die Minoritenkirche wurde zur italienischen Nationalkirche erklärt und Maria Schnee (Madonna della Neve) geweiht.", "In den Altar integriert ist daher eine Kopie des Marienbildes von Santa Maria Maggiore. © Bild: Kurier/Gerhard Deutsch Zwischendurch war die Kirche einige Jahrzehnte lang protestantisch. Die entscheidende Zäsur folgte 1782, als die Minoriten von Joseph II. in die Alserkirche abgesiedelt wurden.", "Und die Italienische Kongregation erhielt die Kirche – aus pragmatischen Gründen: Die heute nicht mehr existierende, von der Kongregation betreute Katharinenkapelle war für die bereits 7.000 Mitglieder einfach zu klein.", "Ab 1785 nahm Johann Ferdinand Hetzendorf von Hohenberg eine „Regotisierung“ vor. Durch den Einbau der seitlichen Kurtinwände wurde der Charakter als Hallenkirche noch verstärkt.", "Aus dem abgetrennten Chor der Ludwigskapelle entstand die heute sanierungsbedürftige Antoniuskapelle, der Langchor wurde ein Wohnhaus. © Bild:", "Kurier/Gerhard Deutsch Im Zuge der Neugestaltung des Minoritenplatzes zu Beginn des 20.  Jahrhunderts riss man die Reste des Klosters und die an die Kirche angrenzenden Wohnhäuser ab.  : So verschwand der Langchor.", "Man errichtete die Sakristei und den Arkadengang, geschmückt mit Grabsteinen des ehemaligen Friedhofs. Diese Gebäudeteile fügen sich nur widerborstig ein.", "Im Inneren: eine Kopie des letzten Abendmahls, ein Mosaik auf zwölf Platten, das von Napoleon in Auftrag gegeben worden war (und eigentlich im Belvedere hängen sollte © Bild: Kurier/Gerhard Deutsch Im Inneren enttäuschen die braunen Bodenfliesen.", "Aber die Kirche hat ein paar Zimelien zu bieten. Nein, nicht die Kopie des letzten Abendmahls, das von Napoleon in Auftrag gegeben worden war. Sondern die vier großen Statuen aus der aufgelassenen Schwarzspanierkirche, eine Madonna aus 1345 (Stein, bemalt) und ein Fresko des Hl.", "Franz von Assisi aus dem 16.  Jahrhundert. Ach ja: Natürlich ist die 54 Meter hohe Westfassade mit den drei Portalen beeindruckend. Und Angeles Duca-Korp schwärmt sich weg von den Figuren mit den ausdrucksstarken Gesichtern.", "Madonna aus dem Jahr 1345 (Stein, bemalt) © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person  Die Grazerin, 1965 geboren, wuchs, weil ihre Mutter Spanierin ist, zweisprachig auf.", "Sie studierte Spanisch, wollte aber dann doch nicht als Übersetzerin arbeiten, sondern   suchte den Kontakt mit den Menschen. 1991 wurde sie Fremdenführerin  Schwerpunkte Die Allrounderin betreut in erster Linie spanischsprachige Touristen: „Sie lieben es klassisch“", "In der Hofburg gibt es zum Glück viele Anknüpfungspunkte zu Spanien.  “ Duca-Korp führt gerne durch die Museen. Zudem hat sie ein Faible für Musik. Daher bietet sie Führungen zu den Orten der großen Komponisten an.  ", "Führt durch die Minoritenkirche: Angeles Duca-Korp  © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "Dio 2 serije \"Umjetnost u crkvi\": Crkva u gotičkoj dvorani posvećena je Mariji Schnee. Budući da je Josip II bio pragmatičar, muzeji su zatvoreni, ali crkve su otvorene. Oni nude izvanrednu umjetnost od romanike do danas.", "Upoznajemo Angeles Duca-Korp ispred Minoritske crkve, koja je sada posvećena Mariji Schnee (Madonna della Neve). Dakle, zapravo iza toga, na Minoritenplatzu, tik do kancelarije. Odatle imate najljepši pogled na gotičku crkvu s tankim tornjem.", "Ako dobro pogledate, na fasadi možete vidjeti malu figuru. \"Glavni graditelj se tamo trebao ovjekovječiti, brat laik Ludwig\"", "Gotska Minoritenkirche s novom sakristijom s početka 20. stoljeća i čovječuljem na pročelju - vjerojatno glavnim graditeljem © Slika: Kurier / Gerhard Deutsch © Slika: Kurier / Gerhard Deutsch Angeles Duca-Korp je turistički vodič već gotovo tri desetljeća. \"", "Zašto biste nas željeli upoznati s Minoritskom crkvom? \"Zbog svoje koncepcije kao tipično zidane mendicantne zgrade reda i asimetrično uređenog dvoslivnog krova\", kaže ona. “Ogromnu krovnu konstrukciju možete vidjeti odasvud.", "A portal zasnovan na francuskom uzoru je izvanredan. ”Minoriti su došli oko 1224. pod Leopoldom VI iz Babenberga. od sjeverne Italije do Beča. Dobili su posjed u blizini gradskog zida.", "Sagradili su samostan koji je u požaru gotovo u potpunosti uništen 1276. godine. Kralj Ottokar Přemysl, koji je naslijedio Babenbergove, postavio je kamen temeljac za novu crkvu, dvobrodnu lađu s priloženim dugim korom.", "Dovršena je oko 1300. godine, a 1328. godine dodana je Ludvigova kapela. U daljnjoj građevinskoj fazi (1339. - 1400.) od broda i kapelice stvorena je trobrodna dvoranska crkva. Odvojeni dugi zbor nije imao nikakvu funkciju, već je ostao na mjestu.", "Unutrašnjost crkve bila je dakle gotovo jednako široka kao i duga - što je definitivno bilo u duhu minorita, kako objašnjava Duca-Korp. „Vjernici bi trebali moći dobro vidjeti i čuti svećenike.“ U stoljećima koja su slijedila nije bilo puno promjena.", "Samo toranj ga je skinuo. „Odozgo ste imali vrlo dobar pogled. Zbog toga su je Turci iznova i iznova obarali tijekom svojih opsada. ”Od tada kuli nedostaje vrh. Minoritska crkva proglašena je talijanskom nacionalnom crkvom i posvećena Mariji Schnee (Madonna della Neve).", "Kopija slike Djevice Marije od Santa Marije Maggiore integrirana je stoga u oltar. © Slika: Kurier / Gerhard Deutsch Između nekoliko je godina crkva bila protestantska. Odlučujuća prekretnica uslijedila je 1782. godine kada je Joseph II preselio minorite u Alserkirche.", "A talijanska je kongregacija primila crkvu - iz pragmatičnih razloga: Kapela svete Katarine, koja je sada ugašena i o kojoj se brine Kongregacija, bila je jednostavno premala za svojih 7000 članova.", "Od 1785. godine Johann Ferdinand Hetzendorf von Hohenberg provodi \"regotizaciju\". Karakter kao dvoranska crkva pojačan je postavljanjem bočnih zavjesa.", "Kapela Antonius, kojoj je sada potrebna obnova, stvorena je iz zasebnog zbora kapele Ludwig, a dugački zbor postao je stambena zgrada. © Slika:", "Kurier / Gerhard Deutsch Tijekom redizajna Minoritenplatza početkom 20. stoljeća ostaci samostana i kuće uz crkvu srušeni su. : Dakle, dugi zbor je nestao.", "Izgrađene su sakristija i arkada, ukrašeni nadgrobnim spomenicima s nekadašnjeg groblja. Ti se dijelovi zgrade uklapaju samo na smeće.", "Unutra: kopija Posljednje večere, mozaik na dvanaest ploča koji je naručio Napoleon (a trebao je visjeti na Belvederu © Slika: Kurier / Gerhard Deutsch Unutra, smeđe podne pločice razočaraju.", "Ali crkva može ponuditi nekoliko slavnih. Ne, ne kopija Posljednje večere, koju je naručio Napoleon. No, četiri velika kipa iz napuštene crkve crnog španjolskog, Madona iz 1345. (kamen, oslikana) i freska sv.", "Franje Asiškog iz 16. stoljeća. O da: naravno, 54 metra visoka zapadna fasada s tri portala je impresivna. A Angeles Duca-Korp bježi od likova izražajnih lica.", "Madonna iz 1345. godine (kamen, slikani) © Slika: Kurier / Gerhard Deutsch © Slika: Kurier / Gerhard Deutsch Osobni podaci Grazer, rođena 1965., odrasla je dvojezično jer joj je majka Španjolka.", "Studirala je španjolski, ali tada nije željela raditi kao prevoditeljica, već je tražila kontakt s ljudima. 1991. godine postala je turistički vodič. Fokusira se višebojac prvenstveno brine o turistima koji govore španjolski: \"Oni to vole klasično\"", "Srećom, u Hofburgu postoje mnoge dodirne točke sa Španjolskom. “Duca-Korp vas voli voditi kroz muzeje. Ona također ima slabost prema glazbi. Zbog toga nudi vodstva po mjestima velikih skladatelja.", "Obilazak Minoritenkirche s vodičem: Angeles Duca-Korp © Slika: Kurier / Gerhard Deutsch" ]
}