{
  "id" : "KBMqRTMM",
  "url" : "https://www.diepresse.com/5951050/Deutschland_BildChefredakteur-Reichelt-befristet-freigestellt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T07:35:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/a/5951050/F025F7F6-F8BB-4D21-BE32-FBBDAB3ACA8A_v0_h.jpg",
  "imageCopyright" : "imago/ecomedia/robert fishman",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "Glavni urednik \"Bild\" Reichelt pušten je na određeno vrijeme",
  "articleContent" : [ "Inmitten eines laufenden Compliance-Verfahrens, muss Julian Reichelt seine Arbeit niederlegen: \"Ich werde mich gegen die wehren, die mich vernichten wollen.“ Auch das Medienhaus warnt vor Vorverurteilungen.", "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "„Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück.", "In einer internen Nachricht an Kolleginnen und Kollegen, die der Deutschen Presse-Agentur vorlag, schrieb Reichelt, \"Bild\" und die Menschen bei \"Bild\" seien sein Leben.", "\"Ich habe immer alles dafür getan, dass es BILD, dass es uns gut geht und das tue ich auch heute, auch wenn es mir unendlich schwerfällt.", "Deswegen habe ich den Vorstand gebeten, mich vorerst zu beurlauben, um dazu beizutragen, unangreifbare Aufklärung zu betreiben und die Vorwürfe zu prüfen, die gegen mich erhoben wurden.\" Der Chefredakteur des deutschen Boulevardblatts betonte: \"Die Vorwürfe sind falsch.\"", "Vor Tagen war das Compliance-Verfahren gegen Reichelt, der seit fast 20 Jahren in unterschiedlichen Funktionen für Springer tätig ist, bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "In der Zwischenzeit übernimmt die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach, die Führung der Redaktion von Deutschlands größter Boulevardzeitung, wie der Konzern weiter mitteilte.", "Bei der Aufklärung der Hinweise auf mögliche Compliance-Verstöße innerhalb der \"Bild\"-Redaktion hat das interne Compliance-Management externe Experten hinzugezogen, wie Springer nun offiziell bestätigte.", "\"Hierbei wird ergebnisoffen in alle Richtungen recherchiert und die Glaubwürdigkeit und Integrität aller Beteiligten bewertet.\" Das Medienhaus betonte zudem: \"Axel Springer hat immer und sehr grundsätzlich zu unterscheiden zwischen Gerüchten, Hinweisen und Beweisen.", "Wenn aus Gerüchten über andere Personen konkrete Hinweise von Betroffenen selbst werden, beginnt das Unternehmen - wie im aktuellen Fall - sofort mit der Aufklärungsarbeit.\" Wenn aus Hinweisen Beweise werden, handele der Vorstand.", "\"Diese Beweise gibt es bisher nicht. Auf Basis von Gerüchten Vorverurteilungen vorzunehmen, ist in der Unternehmenskultur von Axel Springer undenkbar.\"", "Reichelt schrieb in der internen Nachricht an die Kolleginnen und Kollegen auch: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"" ],
  "articleContentTranslated" : [ "Usred tekućeg postupka poštivanja zakona, Julian Reichelt mora dati ostavku: „Branit ću se od onih koji me žele uništiti.“ Medijska tvrtka također upozorava na predrasude.", "Glavni urednik njemačkog tabloida \"Bild\" Julian Reichelt dobio je privremeni dopust usred tekućeg postupka poštivanja zakona. Medijska grupa Axel Springer najavila je u subotu u Berlinu putem Reichelta:", "\"Kako bi osigurao nesmetano pojašnjenje i kako ne bi dalje opterećivao rad uredničkog tima, zatražio je da odbor bude oslobođen njegovih funkcija na ograničeno vrijeme dok se ne razjasne navodi.\" :", "\"Izuzeće je sada izvršeno\", kaže se. Reichelt (40), predsjednik glavnog urednika \"Bilda\" i glasnogovornik menadžerskog tima \"Bilda\", odbacuje navode.", "U internoj poruci kolegama dostavljenoj Njemačkoj tiskovnoj agenciji, Reichelt je napisao da su \"Bild\" i ljudi u \"Bildu\" njegov život.", "\"Uvijek sam činio sve da BILD radi dobro, i to činim i danas, čak i ako mi je to beskrajno teško.", "Zbog toga sam zamolio upravni odbor da zasad uzme odsustvo kako bi doprinio neoborivom pojašnjenju i ispitao navode koji su izneseni protiv mene. \"Glavni urednik njemačkog tabloida naglasio je: \"Navodi su lažni.\"", "Postupak usklađenosti protiv Reichelta, koji za Springer radi na raznim funkcijama gotovo 20 godina, postao je poznat prije nekoliko dana.", "Takva istraga u poduzeću ima za cilj provjeriti je li poštivano ponašanje u skladu s pravilima i smjernicama tvrtke. Medijska skupina naglasila je: \"Istraga još nije zaključena.", "Stoga tvrtka neće pružiti nikakve daljnje informacije o postupku ili predmetu navoda.", "Nakon nagovještaja satiričara Jana Böhmermanna u njegovoj emisiji ZDF-a prije tjedan dana, \"Spiegel\" je, pozivajući se na informacije, izvijestio da postoje navodi nekoliko zaposlenika.", "Novinski časopis pisao je o zlouporabi moći i iskorištavanju odnosa ovisnosti.", "U međuvremenu, glavna urednica \"Bild am Sonntag\" i članica uredničkog tima Bild Grupe, Alexandra Würzbach, preuzima upravljanje uredničkim timom najvećeg njemačkog tabloida, kako je grupa dalje objavila.", "Unutarnja uprava za usklađenost pozvala je vanjske stručnjake da razjasne dokaze o mogućim kršenjima usklađenosti unutar uredništva \"Bild\", kako je Springer sada službeno potvrdio.", "\"Istraživanje se provodi otvoreno u svim smjerovima i procjenjuje se vjerodostojnost i integritet svih uključenih.\" Medijska tvrtka također je naglasila: \"Axel Springer uvijek i vrlo temeljno mora razlikovati glasine, tragove i dokaze.", "Ako se glasine o drugim ljudima pretvore u određene naznake pogođenih, tvrtka odmah započinje obrazovni rad - kao u trenutnom slučaju. \"Ako naznake postanu dokazi, upravni odbor poduzima mjere.", "\"Ti dokazi još nisu postojali. Prejudiciranje glasina na temelju glasina nezamislivo je u korporacijskoj kulturi Axela Springera.\"", "Reichelt je također napisao u internoj poruci kolegama: \"Branit ću se od onih koji me žele uništiti jer ne vole BILD i sve za što se zalažemo.\"" ]
}