{
  "id" : "kBVjLpoh",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-trotz-schlechterer-daten-hoch-wirksam/401330907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:55:21Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5918868/20210323-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten befürchten: \"Werden April im Lockdown verbringen\" + 3.124 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Stručnjaci se plaše: \"Provest će travanj u zatvoru\" + 3.124 novih infekcija u Austriji",
  "articleContent" : [ "Heute, 04:54 PM | Karoline Krause-Sandner Slowenien ändert seine Corona-Einreisebestimmungen: Ab morgigen Freitag wird die Einreise aus Risikogebieten nur noch mit einem negativen PCR-Test möglich sein, bestätigte der Gesundheitsminister Janez Poklukar am Donnerstag.", "Bisher konnte man auch mit einem Schnelltest-Ergebnis einreisen. Der PCR-Test darf nicht älter als 48 Stunden sein. Auf der slowenischen Liste der Risikogebiete befinden sich nun alle österreichischen Bundesländer mit Ausnahme von Vorarlberg.", "Die slowenische Regierung hat die Liste am gestrigen Mittwoch aktualisiert, bisher stand ganz Österreich auf Rot. Ohne einen negativen PCR-Test müssen Einreisende für zehn Tage in Quarantäne. Der Quarantänepflicht können auch vollständig Geimpfte ausweichen, wozu sie einen Nachweis vorlegen müssen.", "Auch Personen mit Nachweis über einen positiven Testbefund, der älter als 21 Tage, aber nicht älter als sechs Monate ist, bzw. mit ärztlichen Attest über eine überbestandene Covid-Erkrankung können auflagenfrei einreisen.", "Die slowenische Regierung lockerte zugleich die Bestimmungen für Landwirte, die ihr Land auf der jeweils anderen Seite der Grenze bestellen. Für sie wurde die Testpflicht abgeschafft.", "Bisher mussten Landwirte beim Grenzübertritt einen negativen Test, der nicht länger als sieben Tage alt war, mitführen. Für andere Gruppen, die regelmäßig die Grenze passieren, darunter Berufspendler sowie Schüler, ihre Eltern und Studenten, bleibt die wöchentliche Testpflicht bestehen." ],
  "articleContentTranslated" : [ "Danas, 16:54 | Karoline Krause-Sandner Slovenija mijenja svoje propise o unosu korone: Od sutra, u petak, ulazak iz rizičnih područja bit će moguć samo negativnim PCR testom, potvrdio je u četvrtak ministar zdravstva Janez Poklukar.", "Do sada ste u zemlju mogli ući i s brzim rezultatom testa. PCR test ne smije biti stariji od 48 sati. Sve austrijske savezne države sada su na slovenskom popisu rizičnih područja, osim Vorarlberga.", "Slovenska vlada ažurirala je popis jučer, u srijedu, do sada je cijela Austrija bila crvena, a bez negativnog PCR testa putnici moraju biti u karanteni deset dana. Potpuno cijepljene osobe također mogu izbjeći karantenu, za što moraju dostaviti dokaze.", "Čak i ljudi koji imaju dokaz pozitivnog rezultata testa starijeg od 21 dan, ali ne starijeg od šest mjeseci, ili s medicinskom potvrdom da imaju prenatrpanu bolest Covid, mogu ući u zemlju bez ikakvih uvjeta.", "Istodobno je slovenska vlada ublažila propise za poljoprivrednike koji obrađuju svoje zemljište s druge strane granice. Za njih je ukinuta obveza testiranja.", "Do sada su poljoprivrednici morali proći negativan test koji nije bio stariji od sedam dana pri prelasku granice. Za ostale skupine koje redovito prelaze granicu, uključujući putnike, kao i školarce, njihove roditelje i studente, obveza tjednog testiranja ostaje." ]
}