{
  "id" : "kBWApf4o",
  "url" : "https://kurier.at/sport/wintersport/skispringen-huber-sprang-in-wisla-aufs-stockerl-kraft-verpasste-das-finale/401105901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:14:58Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Huber sprang in Wisla aufs Stockerl, Kraft verpasste das Finale",
  "articleTitleTranslated" : "Huber je skočio na postolje u Wisli, Kraft je propustio finale",
  "articleContent" : [ "Ein  Blick in das Gesicht  von Stefan Kraft genügte, um zu wissen, dass in den nächsten Tagen auf seine  Trainer wohl einige  Arbeit zukommen wird.  Entsetzt starrte der  Salzburger  auf die Anzeigetafel, die für ihn nur mickrige 112 Meter und den 32.", "Platz auswarf.  Für einen, der auf dem Bakken in Wisla schon einmal 139 Meter weit geflogen ist und den Schanzenrekord hält, muss sich das wie ein Absturz anfühlen.", "Es mag für den  Gesamtweltcupsieger nur ein schwacher Trost sein, dass ihm der Wind nicht wohlgesonnen war und er sich  in prominenter Gesellschaft befand.  Das macht den Fehlstart für ihn nicht erträglicher, zumal Stefan Kraft vor  dem Auftakt in Polen noch ausdrücklich darauf hingewiesen hatte,  wie wichtig doch heuer ein Auftakt nach Maß sei.  ", "„Noch viel wichtiger als in den Jahren zuvor.  In den ersten drei Wochen musst du viel Selbstvertrauen tanken.“ Neue Erfahrung Denn Mitte Dezember steht mit der Skiflug-WM in Planica, die wegen der Corona-Krise im März abgeblasen werden musste, bereits der erste Saisonhöhepunkt an.", "„Und ohne Selbstvertrauen kannst du nur schwer Skifliegen“, weiß auch Stefan Kraft.  Es bleibt abzuwarten, ob den 27-Jährigen der misslungene Auftakt in Wisla aus der Bahn wirft.", "Solche Tiefschläge kennt der ansonsten  so  konstante und stabile Pongauer  praktisch  nur vom Hörensagen.  Während seiner gesamten Weltcupkarriere konnte sich Kraft nur sieben Mal nicht für den Finaldurchgang qualifizieren.", "Zuletzt war er  beim Neujahrsspringen 2019  in Garmisch-Partenkirchen nicht in den Punkterängen gelandet (49.).  „Vor fünf Jahren wäre ich noch mit dem Kopf gegen die Wand gerannt“, sagte der 27-Jährige nach seinem Sprung in Wisla.  ", "„Jetzt muss ich das ganz schnell abhaken.“ Es spricht für das österreichische Team, dass  trotz des Totalausfalls der Nummer eins im ersten Einzelspringen ein beachtliches Mannschaftsergebnis herauskam.", "Daniel Huber (3.), Philipp Aschenwald (8.) und Michael Hayböck (10.) zeigten, dass der Sieg im Teambewerb  am Samstag kein Zufall war.  Nach dem ersten Durchgang und einem Sprung auf die Tageshöchstweite (138, 5 Meter) durfte Huber sogar von seinem ersten Weltcupsieg träumen, im Finale wurde der Salzburger aber noch von den beiden Deutschen Markus Eisenbichler und Karl Geiger überflügelt.", "Abgesehen von dem   Trio in den Top Ten  ging im österreichischen Team am Sonntag alles daneben.   Jan Hörl, der sportlich den Sprung in den Finaldurchgang geschafft hätte, wurde disqualifiziert.", "Der kuriose Grund: Der junge Salzburger blieb nach der erteilten Freigabe länger als die erlaubten zehn Sekunden  auf dem Zitterbalken sitzen.  Das zog die Disqualifikation nach sich.", "Und schließlich reiste auch Gregor Schlierenzauer  enttäuscht und ernüchtert aus Wisla ab.  Erst vor einer Woche hatte ihm der neue Cheftrainer Andreas Widhölzl noch eine „interessante  Weiterentwicklung“ attestiert.", "Der Rekordgewinner im Weltcup (53 Siege) gab selbst  als Ziel aus, „immer für die Top 15 gut zu sein“.  Insofern ging der Auftakt für Gregor Schlierenzauer völlig daneben: Der Tiroler musste sich in Wisla mit Rang 44 begnügen." ],
  "articleContentTranslated" : [ "Jedan pogled u lice Stefana Krafta bio je dovoljan da se zna da će njegovi treneri vjerojatno imati posla u sljedećih nekoliko dana. Roditelj Salzburga prestravljeno je zurio u semafor, koji je za njega bio samo bijednih 112 metara i 32.", "Izbačen prostor. Za nekoga tko je već preletio 139 metara na Bakkenu u Wisli i drži rekord na brdu, to se mora osjećati kao pad.", "Ukupnoj pobjednici Svjetskog kupa možda nije mala utjeha što mu vjetar nije bio naklonjen i što je bio u istaknutom društvu. To mu lažni start ne čini podnošljivijim, pogotovo jer je Stefan Kraft prije početka u Poljskoj izričito naglasio koliko je važan početak po mjeri bio ove godine.", "“Mnogo važnije nego prethodnih godina. U prva tri tjedna morate steći puno samopouzdanja. ”Novo iskustvo Budući da je sredinom prosinca svjetsko prvenstvo u skijaškim letovima u Planici, koje je u ožujku moralo biti otkazano zbog krize u Coroni, prvi vrhunac sezone.", "\"A teško je skijati muhe bez samopouzdanja\", kaže Stefan Kraft. Ostaje za vidjeti hoće li neuspješni start u Wisli izbaciti 27-godišnjaka iz koloseka.", "Inače stalni i stabilni Pongauer zna tako niske udarce praktički samo iz druge ruke. Tijekom cijele karijere u Svjetskom kupu, Kraft se nije uspio plasirati u finale samo sedam puta.", "Nedavno nije bio u bodovima na novogodišnjem natjecanju u Garmisch-Partenkirchenu (49.). \"Prije pet godina udario bih glavom o zid\", rekao je 27-godišnjak nakon skoka u Wisli.", "„Sad to moram vrlo brzo označiti.“ Austrijska momčad govori da je usprkos totalnom neuspjehu broj jedan u prvom pojedinačnom natjecanju izašao izvanredan momčadski rezultat.", "Daniel Huber (3.), Philipp Aschenwald (8.) i Michael Hayböck (10.) pokazali su da pobjeda u ekipnom natjecanju u subotu nije bila slučajnost. Nakon prve runde i skoka na maksimalnu udaljenost dana (138,5 metara), Huber je čak mogao sanjati svoju prvu pobjedu u Svjetskom kupu, ali u finalu Salzburžanina su nadmašila dvojica Nijemaca Markus Eisenbichler i Karl Geiger.", "Osim trojke u prvih deset, u austrijskoj momčadi u nedjelju je sve pošlo po zlu. Jan Hörl, koji bi skočio u finale, bio je diskvalificiran.", "Znatiželjni razlog: mladi Salzburžanin ostao je duže od dopuštenih deset sekundi na drhtavoj zraci nakon davanja odobrenja. To je rezultiralo diskvalifikacijom.", "I na kraju je Gregor Schlierenzauer također otišao iz Wisle razočaran i priseban. Prije samo tjedan dana novi trener Andreas Widhölzl potvrdio mu je \"zanimljiv daljnji razvoj\".", "Rekordni pobjednik u Svjetskom kupu (53 pobjede) izjavio je da je cilj \"uvijek biti dobar za prvih 15\". U tom pogledu, Gregor Schlierenzauer je krenuo potpuno pogrešno: Tirolac se morao zadovoljiti 44. rangom u Wisli." ]
}