{
  "id" : "KBwjo02W",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-klagen-gegen-republik-rollen-an/401179954",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4920550/46-168220856.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Klagen gegen Republik rollen an",
  "articleTitleTranslated" : "Commerzialbank: U tijeku su tužbe protiv Republike",
  "articleContent" : [ "Erst vor wenigen Tagen hat Nationalbank-Vizegouverneur Gottfried Haber vor dem Untersuchungsausschuss zur Commerzialbank Mattersburg AG wiederholt: Es handle sich um einen Kriminalfall und um „kein Versagen der Bankenaufsicht“.", "Geschädigte der Bankenpleite sehen das anders und klagen die Republik.", "\"Mittlerweile gibt es eine erkleckliche Anzahl von Klagen und anhängigen Verfahren sowie von Aufforderungsschreiben\", bestätigte Wolfgang Peschorn, Präsident der Finanzprokuratur (sie vertritt in diesen Causen die Republik), am Freitag dem KURIER.", "Namen wollte er keine nennen. Nach KURIER-Infos sind aber auch Frequentis (das Wiener Technologieunternehmen verlor 31 Millionen Euro) und der Konzertveranstalter Barracuda (Nova Rock), der 34 Millionen Euro bei der Pleitebank eingelegt hatte, darunter.", "Am Freitagnachmittag ist auch die 490-Millionen-Euro-Klage der Einlagensicherung Austria (ESA) bei der Finanzprokuratur eingelangt; die Krone hatte davor von der Einbringung berichtet. Die ESA will vom Staat das Geld, das sie den Geschädigten ausbezahlt hat.", "In der Klage regt die ESA auch die Prüfung der Verfassungsmäßigkeit des Finanzmarktaufsichtsbehördengesetzes (§ 3) an, wonach die Aufsicht gegenüber Anlegern für Schäden, die bei der Vollziehung entstünden, nicht hafte.", "„Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte“, so ESA-Chef Stefan Tacke. Peschorn sieht hingegen keine Ansprüche der Einlagensicherung gegen die Republik.", "Die Einlagensicherung stehe im Eigentum der österreichischen Banken und sei daher ein „professioneller Gläubiger“, der sich in der Bankwirtschaft auskennen müsse.", "Sie habe auch von Gesetzes wegen die Möglichkeit, sich Informationen von ihren Mitgliedsinstituten zu beschaffen, auch von der Commerzialbank Mattersburg.", "Wie der KURIER am Freitag erfahren hat, ist die nächste Mega-Klage schon im Anrollen: Die Masseverwalter der Commerzialbank, Michael Lentsch und Gerwald Holper, wollen von der Republik 303 Millionen Euro Schadenersatz (der KURIER hat berichtet).", "Die dreimonatige Frist für die Zahlungsaufforderung endet demnächst. Sollte die Finanzprokuratur als Anwältin der Republik dieser nicht nachkommen – wovon auszugehen ist – ist ab Ende Februar mit der Klage zu rechnen.", "Auch das Land dürfte nun mit der lange angekündigten Amtshaftungsklage gegen den Bund Ernst machen, ist aus Landhauskreisen zu erfahren. Geschädigt sind Energie Burgenland (fünf Millionen Euro), Regionalmanagement (1,4 Millionen €) und einige Gemeinden (rund 6 Millionen)." ],
  "articleContentTranslated" : [ "Prije samo nekoliko dana viceguverner Narodne banke Gottfried Haber ponovio je pred istražnim odborom o Commerzialbank Mattersburg AG: Riječ je o kaznenom predmetu i \"bez propusta bankarskog nadzora\".", "Oni koji su patili od bankrota to vide drugačije i žale se republici.", "\"Sada postoji značajan broj tužbi i postupaka u tijeku, kao i službenih pisama\", potvrdio je Wolfgang Peschorn, predsjednik Financijskog prokuriteta (ona u tim slučajevima zastupa Republiku), za KURIER.", "Nije želio spomenuti nijedno ime. Prema KURIER-Infos, uključeni su i Frequentis (bečka tehnološka tvrtka izgubila je 31 milijun eura) i promotor koncerta Barracuda (Nova Rock), koji je u stečajnu banku položio 34 milijuna eura.", "U petak popodne tužba austrijskog osiguravajućeg društva (ESA) od 490 milijuna eura stigla je u ured financijskog prokurista; kruna je prethodno izvijestila o dovođenju. ESA želi da država osigura novac koji je isplatila žrtvama.", "U tužbi ESA također predlaže ispitivanje ustavnosti Zakona o tijelima za nadzor financijskog tržišta (§ 3), prema kojem nadzorno tijelo ne odgovara investitorima za štetu koja bi rezultirala izvršenjem.", "\"To bi značilo da nitko ne bi mogao tužiti Republiku za naknadu štete od Commerzialbanke zbog neaktivnosti FMA-a i Narodne banke\", rekao je šef ESA-e Stefan Tacke. S druge strane, Peschorn ne vidi potraživanja osiguranja depozita protiv republike.", "Osiguranje depozita u vlasništvu je austrijskih banaka i stoga je \"profesionalni vjerovnik\" koji mora biti upoznat s bankarskom industrijom.", "Po zakonu, također ima mogućnost dobivanja podataka od svojih institucija članica, uključujući Commerzialbank Mattersburg.", "Kao što je KURIER doznao u petak, već se pokreće sljedeća megatužba: Povjerenici Commerzialbanke, Michael Lentsch i Gerwald Holper, žele od Republike odštetu od 303 milijuna eura (izvijestio je KURIER).", "Tromjesečno razdoblje za zahtjev za isplatu uskoro će završiti. Ako se financijski prokurist kao republički odvjetnik ne povinuje - što se pretpostavlja - tužba se može očekivati od kraja veljače.", "Zemlja bi sada također trebala ozbiljno shvatiti dugo najavljenu službenu tužbu protiv savezne vlade, prema krugovima kuća. Oštećeni su Energie Burgenland (pet milijuna eura), regionalno upravljanje (1,4 milijuna eura) i neke općine (oko 6 milijuna eura)." ]
}