{
  "id" : "KC1p0dMD",
  "url" : "https://kurier.at/wirtschaft/lobautunnel-gegner-halten-zu-verhandlungsbeginn-demo-vor-bvwg-ab/401203273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2407759/46-105917105.jpg",
  "imageCopyright" : "Asfinag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lobautunnel: Gegner halten zu Verhandlungsbeginn Demo vor BVwG ab",
  "articleTitleTranslated" : "Tunel Lobau: Protivnici drže demonstraciju ispred BVwG-a na početku pregovora",
  "articleContent" : [ "Eine Woche lang Verhandlung über Naturschutz und Wasserrecht. Am heutigen Montag beginnt die  Verhandlung cor dem Bundesverwaltungsgericht zum ersten Abschnitt der Lobau-Autobahn zu Naturschutz und Wasserrecht.", "Die Verhandlung wird eine Woioche dauern. Umweltorganisationen und Bürgerinitiativen wollen \"dieses Wahnsinnsprojekt\" weiter juristisch bekämpfen und rufen daher anlässlich des Verhandlungsbeginns zu einer Demo vor dem BVwG auf.", "Der polizeilich angemeldete Protest findet von 8 bis 8.45 Uhr statt, teilte die Bürgerinitiative \"Rettet die Lobau Natur statt Beton\" mit. Die Teilnehmer sind aufgerufen Masken zu tragen und Abstand zu halten.", "Die Bürgerinitiative ist nach Eigenangaben seit 2003 gegen die im Nordosten Österreichs geplanten Autobahnen, insbesondere die Lobau-Autobahn aktiv und als Verfahrenspartei in den dazu gehörigen Umweltverträglichkeits- und Materienverfahren beteiligt.", "\"Wir sagen 'Nein zur Transithölle. Nein zu einer Lobau-Autobahn. Ja zu klimafreundlicher Mobilität. Ja zu Artenschutz und Nahversorgung mit Gemüse im Marchfeld'\", sagte Jutta Matysek, Obfrau der Initiative, in einer Mitteilung.", "Der Lobautunnel ist Teil der geplanten Nordostumfahrung von Schwechat bis Süßenbrunn. Er ist seit vielen Jahren ein umstrittenes Thema und mittlerweile auch ein politischer Zankapfel. Das war unter Rot-Grün so und hat sich unter Rot-Pink nicht geändert.", "Bürgermeister Michael Ludwig (SPÖ) bezeichnete die Nordost-Umfahrung als \"wichtig für die Stadt\". Die Politik habe hier ohnehin kaum noch Spielraum, die Sache liege bei den Gerichten bzw. der Asfinag.", "Vizebürgermeister Christoph Wiederkehr (NEOS) räumte indes ein, dass die NEOS einen Tunnel für \"ökologisch und ökonomisch nicht sinnvoll\" halten. Er sieht das letzte Wort bei Umweltministerin Leonore Gewessler (Grüne).", "Auch Gerichte und Behörden sind seit Jahren mit dem Projekt beschäftigt. Wann, ob und in welcher Form es tatsächlich umgesetzt wird, ist damit offen.", "Die staatliche Autobahnholding Asfinag rechnet mit den Entscheidungen des BVwG im ersten Halbjahr 2021.  \"Diese warten wir ab, bevor wir die als Projektwerberin notwendigen Schritte in Richtung Baubeginn setzen\", teilte kürzlich eine Sprecherin der APA auf Anfrage mit." ],
  "articleContentTranslated" : [ "Tjedan dana pregovora o zaštiti prirode i vodnom pravu. Saslušanje kod Saveznog upravnog suda o prvom dijelu autoputa Lobau o zaštiti prirode i vodnim zakonima započinje danas, u ponedjeljak.", "Pregovori će trajati tjedan dana. Organizacije za zaštitu okoliša i skupine građana žele se i dalje legalno boriti protiv \"ovog ludog projekta\" i stoga pozivaju na demonstraciju ispred BVwG-a na početku pregovora.", "Prosvjed koji je registrirala policija održat će se od 8 do 8:45 sati, najavila je građanska inicijativa \"Sačuvajte prirodu Lobau umjesto betona\". Molimo sudionike da nose maske i da se drže podalje.", "Prema vlastitim informacijama, građanska inicijativa djeluje protiv autocesta planiranih na sjeveroistoku Austrije, posebno autoceste Lobau, od 2003. godine i uključena je kao stranka u povezane ekološke kompatibilnosti i materijalne postupke.", "\"Kažemo 'Ne za tranzitni pakao. Ne za autoputa Lobau. Da za klimatski prihvatljivu mobilnost. Da za zaštitu vrsta i lokalne zalihe povrća u Marchfeldu'\", rekla je Jutta Matysek, predsjednica inicijative, u priopćenju za javnost.", "Tunel Lobau dio je planirane sjeveroistočne zaobilaznice od Schwechata do Süßenbrunna. To je kontroverzna tema već dugi niz godina, a sada je i politička prepirka. To je bio slučaj kod crveno-zelene boje i nije se promijenio kod crveno-ružičaste.", "Gradonačelnik Michael Ludwig (SPÖ) opisao je sjeveroistočnu obilaznicu kao \"važnu za grad\". Političari ovdje ionako teško imaju slobodnog prostora, stvar je na sudovima ili Asfinagu.", "Dogradonačelnik Christoph Wiederkehr (NEOS) priznao je da NEOS tunel smatra \"ekološki i ekonomski nerazumnim\". Posljednju riječ vidi s ministricom okoliša Leonore Gewessler (Zeleni).", "Sudovi i vlasti također su godinama uključeni u projekt. Stoga je otvoreno kada, hoće li i u kojem će se obliku zapravo provesti.", "Državno društvo za autoceste Asfinag očekuje odluke BVwG-a u prvoj polovici 2021. \"Pričekat ćemo ih prije nego što poduzmemo potrebne korake prema početku gradnje kao prijavitelj projekta\", nedavno je glasnogovornica APA najavljeno na zahtjev." ]
}