{
  "id" : "kc2FMpI8",
  "url" : "https://kurier.at/sport/wintersport/liensberger-schwarz-und-co-eine-einmalige-ski-wm-fuer-den-oesv/401195102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953419/46-175914915.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger, Schwarz und Co.: Eine einmalige Ski-WM für den ÖSV",
  "articleTitleTranslated" : "Liensberger, Schwarz i suradnici: Jedinstveno svjetsko skijaško prvenstvo za ÖSV",
  "articleContent" : [ "Mit dem Herren-Slalom geht in Cortina der alpine Höhepunkt zu Ende. Österreichs Team überzeugte. Eine Bilanz.", "Die WM in Cortina d’Ampezzo ist zwar noch nicht Schnee von gestern, doch schon vor dem letzten Bewerb steht fest: Die österreichischen Skifahrer haben mit ihrer Medaillenausbeute die Erwartungen übertroffen und Rang eins im Medaillenspiegel eingefahren.", "Wer fiel in Cortina besonders auf und wer unten durch? Wer trat positiv in Erscheinung? Was war negativ? Der KURIER zieht Bilanz. PLUS: Katharina Liensberger Gerade einmal 23 Jahre jung und schon ein Star im Skizirkus.", "Mit zwei Mal Gold (Slalom, Parallelbewerb) und Bronze im Riesenslalom war die Vorarlbergerin – neben Lara Gut-Behrami (SUI) – die erfolgreichste Athletin in Cortina. PLUS: Marco Schwarz Ein richtiges Rennpferd.", "So nennt ÖSV-Alpinchef Patrick Riml den Kärntner, der es schafft, am Tag X regelmäßig eins A zu sein.", "Bereits von der WM 2019 in Åre war der Allrounder mit drei Medaillen heimgereist, in Cortina hat er mit Kombi-Gold und Bronze im Riesentorlauf den Auftrag seines Trainers Marko Pfeifer erfüllt, der ihm gesagt hatte.", "„Bei der Heimfahrt muss es um deinen Hals klimpern.“ PLUS: Riesentorlauf Da soll noch jemand behaupten, der Riesentorlauf wäre die Achillesferse des ÖSV.", "Ausgerechnet in der schwächsten Disziplin präsentierten sich die Österreicher bärenstark und holten durch Liensberger und Schwarz zwei Bronzemedaillen, mit denen kaum jemand gerechnet hatte. PLUS: Lara Gut-Behrami Der erste WM-Titel ihrer Karriere verlieh der Tessinerin Flügel.", "Dem Triumph im Super-G ließ die 29-Jährige noch Bronze in der Abfahrt und die Goldmedaille im Riesentorlauf folgen. Selten hat man die oft mürrische Gut-Behrami so gelöst erlebt wie nach der Siegesfahrt im RTL.", "PLUS: Vincent Kriechmayr Man darf den Speedkönig von Cortina nun in einem Atemzug mit dem großen Hermann Maier (1999) und dem legendären Bode Miller (2005) erwähnen. Der Oberösterreicher ist erst der dritte Läufer, der bei einer WM Abfahrt und Super-G (siehe Video oben) gewinnen konnten.", "PLUS: Romed Baumann Beim ÖSV war der Tiroler 2019 aussortiert worden und musste sich in den sozialen Netzwerken immer wieder Hohn und Spott gefallen lassen.", "Beim Deutschen Skiverband erfuhr der Familienvater die Wertschätzung, die er in Österreich vermisst hatte und erlebt in diesem Winter einen zweiten Frühling.", "Die Silbermedaille im Super-G entschädigt für die schwierigen Jahre und wird Baumann auch über seinen wilden Sturz in der Abfahrt hinwegsehen lassen. PLUS: Kristian Ghedina Kann es tatsächlich nur einen Kristian Ghedina geben?", "Der berühmteste Sohn von Cortina war bei dieser Weltmeisterschaft allgegenwärtig, ließ sich aber den Stress niemals anmerken, sondern versprühte zwei Wochen lang gute Laune. PLUS: Die Friseure Die Wandlung, die viele Journalisten während dieser zwei Wochen genommen haben, war nicht zu übersehen.", "Als Haarlekins mit voller Lockdown-Mähne waren sie nach Cortina gekommen, mit adrettem Haarschnitt reisten sie wieder ab. Viele ließen während der WM Haare.", "PLUS: Die Atmosphäre Die Veranstalter, vor allem aber auch die Cortineser, haben sich eine Goldmedaille verdient, wie sie trotz aller Wirren in diesen Pandemie-Zeiten die WM über die Bühne gebracht haben.", "Für jedes Problem gab es eine Lösung, nie brach Hektik aus, die wenigen Gäste waren König. Diese Atmosphäre macht Lust auf die Winterspiele 2026, bei denen Cortina Schauplatz einiger Bewerbe sein wird.", "MINUS: Der Parallelbewerb Das Prestigeprojekt der FIS war an Peinlichkeit nicht zu überbieten. Die WM-Premiere war nicht nur unfair, da einer der beiden Kurse deutlich langsamer war, wie jeder Ski-Laie mit freiem Auge erkennen konnte.", "Die Jury und die Verantwortlichen für die Zeitnehmung kannten offenbar auch die Regeln nicht und kamen erst eine halbe Stunde nach dem Finale auf Intervention des ÖSV darauf, dass Katharina Liensberger ebenfalls Gold gebührt.", "Manuel Feller: „Das war ein Witz.“ MINUS: Die Stimmung Die riesige, aber verwaiste Stahlrohrtribüne im Ziel der Tofana stimmte wehmütig. Was wäre das erst für ein tolles Skifest gewesen, wenn der übliche Klangteppich aus Kuhglocken, Applaus und Jubelschreien hätte ausgerollt werden dürfen.", "Die Hoffnung bleibt, dass die WM in Cortina die erste und zugleich letzte WM ohne Publikum war. MINUS: Federica Brignone Die amtierende Gesamtweltcupsiegerin und Alleskönnerin ging in Cortina leer aus.", "Im Riesentorlauf kam sie nicht ins Ziel, in der Kombination schied sie als Halbzeitführende aus. Es war ein Flop mit Ansage: In den Wochen vor der WM hatte sich Brignone pausenlos über die fehlenden Fans und die schlechte WM-Stimmung beklagt.", "Wer mit so einer negativen Einstellung zu einem Großereignis reist, darf sich nicht wundern, wenn es dort kein gutes Ende nimmt. MINUS: Covid-Tests Die Corona-Tests waren fast schon ein lieb gewonnenes Ritual wie der tägliche Cappuccino in der Früh.", "Rund um die WM wurde dem Autor dieser Zeilen sieben Mal in der Nase oder im Rachen herumgestochert – das Ergebnis ... stets negativ." ],
  "articleContentTranslated" : [ "Alpski vrhunac završava muškim slalomom u Cortini. Austrijski tim uvjeren. Bilans stanja.", "Svjetsko prvenstvo u Cortini d’Ampezzo možda nije stvar prošlosti, ali i prije posljednjeg natjecanja jedno je bilo sigurno: austrijski skijaši nadmašili su očekivanja svojim medaljama i ostvarili prvo mjesto na tablici medalja.", "Tko je bio posebno uočljiv u Cortini, a tko ispod? Tko se pozitivno pojavio? Što je bilo negativno? KURIER preispituje. PLUS: Katharina Liensberger Samo 23 godine i već zvijezda u skijaškom cirkusu.", "S dva zlata (slalom, paralelno natjecanje) i broncom u veleslalomu, žena Vorarlberg bila je - uz Laru Gut-Behrami (SUI) - najuspješnija sportašica u Cortini. PLUS: Marco Schwarz Pravi trkački konj.", "To je ono što ÖSV alpski šef Patrick Riml naziva Koruškom koji uspijeva redovito biti A na dan X.", "Višebojac se već vratio kući sa Svjetskog kupa 2019. u Åreu s tri medalje, u Cortini je ispunio zadatak svog trenera Marka Pfeifera, koji mu je to rekao, kombiniranim zlatom i broncom u veleslalomu.", "\"Na putu kući mora vam zveckati oko vrata.\" PLUS: Veleslalom Netko bi trebao tvrditi da je veleslalom Ahilova peta ÖSV-a.", "U najslabijoj disciplini, od svih mjesta, Austrijanci su se predstavili snažni poput medvjeda i osvojili dvije brončane medalje Liensbergera i Schwarza koje je jedva netko očekivao. PLUS: Lara Gut-Behrami Prva titula svjetskog prvaka u karijeri dala je ženi Ticino krila.", "Nakon 29-godišnjaka uslijedila je brončana medalja u spustu i zlatna medalja u veleslalomu. Rijetko je tko doživio često mrzovoljnog Gut-Behramija na tako opušten način kao nakon pobjede na RTL-u.", "PLUS: Vincent Kriechmayr Sada se može spomenuti Cortinin kralj brzine u istom dahu kao i veliki Hermann Maier (1999.) i legendarni Bode Miller (2005.). Gornji Austrijanac tek je treći trkač koji je osvojio Svjetski kup u spustu i Super-G (vidi video gore).", "PLUS: Romed Baumann Na ÖSV-u Tirolac je sređen 2019. godine i iznova je morao podnositi podsmijeh i podsmijeh na društvenim mrežama.", "U njemačkom skijaškom savezu otac obitelji doživio je zahvalnost koju je propustio u Austriji i doživio je drugo proljeće ove zime.", "Srebrna medalja u Super-G kompenzira teške godine i natjerat će Baumanna da previdjeti svoj divlji pad u spustu. PLUS: Kristian Ghedina Može li zaista biti samo jedan Kristian Ghedina?", "Najpoznatiji sin Cortine bio je sveprisutan na ovom svjetskom prvenstvu, ali nikada nije dopustio da se stres pokaže, već je dva tjedna bio dobro raspoložen. PLUS: Frizeri Promjena koju su doživjeli mnogi novinari tijekom ova dva tjedna nije se mogla previdjeti.", "Došli su u Cortinu kao dlake s punom grivom, ali otišli su uredno ošišani. Mnogi su tijekom Svjetskog kupa izgubili kosu.", "PLUS: Atmosfera Organizatori, ali prije svega ljudi iz Cortine, zaslužili su zlatnu medalju, jer su uspjeli postići Svjetski kup usprkos svim previranjima u ovim pandemijskim vremenima.", "Za svaki je problem postojalo rješenje, nikad nije bilo užurbane navale, malo je gostiju bilo kraljem. Ova atmosfera pobuđuje apetit za Zimske igre 2026. godine, gdje će Cortina biti mjesto održavanja nekoliko natjecanja.", "MINUS: paralelna konkurencija FIS-ov prestižni projekt nije se mogao pobijediti u smislu sramote. Premijera Svjetskog kupa nije bila samo nepravedna, jer je jedan od dva tečaja bio znatno sporiji, kao što je svaki skijaš mogao vidjeti golim okom.", "Žiri i odgovorni za određivanje vremena očito nisu znali ni pravila i samo pola sata nakon finala, kada je intervenirao ÖSV, došli su do zaključka da je Katharina Liensberger također zaslužila zlato.", "Manuel Feller: „To je bila šala.“ MINUS: Atmosfera Ogromna, ali napuštena cijevna tribina na kraju Tofane bila je tužna. Kakav bi to sjajni festival skijanja bio da se mogao pokrenuti uobičajeni zvuk kravata, pljeska i navijanja.", "Ostaje nada da je Svjetski kup u Cortini bio prvo i posljednje Svjetsko prvenstvo bez publike. MINUS: Federica Brignone Vladajuća ukupna pobjednica Svjetskog kupa i višeboja otišla je praznih ruku u Cortinu.", "U veleslalomu nije završila, u kombinaciji je eliminirana kao voditeljica na poluvremenu. Bio je to neuspjeh s najavom: U tjednima uoči Svjetskog prvenstva, Brignone se bez prestanka žalio na nedostatak navijača i lošu atmosferu u Svjetskom kupu.", "Ako putujete na glavni događaj s tako negativnim stavom, ne biste se trebali iznenaditi ako tamo ne završi dobro. MINUS: Covid testovi Corona testovi bili su gotovo ritual koji smo voljeli poput svakodnevnog cappuccina ujutro.", "Oko Svjetskog prvenstva, autor ovih redaka je sedam puta gurnut u nos ili grlo - rezultat ... uvijek negativan." ]
}