{
  "id" : "kccHTRSj",
  "url" : "https://kurier.at/politik/inland/beschuldigt-oder-nicht-bluemels-anwalt-ersucht-wksta-um-auskunft/401183920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:55:04Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Beschuldigt\" oder nicht? Blümels Anwalt ersucht WKStA um Auskunft",
  "articleTitleTranslated" : "\"Optuženi\" ili ne? Blümelov odvjetnik traži podatke od WKStA",
  "articleContent" : [ "Der Anwalt von Finanzminister Gernot Blümel (ÖVP) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) um Auskunft ersucht, ob tatsächlich gegen den türkisen Spitzenpolitiker ermittelt wird.", "Der Rechtsbeistand habe bei der zuständigen Staatsanwaltschaft urgiert, wie der Status sei und ob der Finanzminister als Beschuldigter geführte werde. „Bisher haben wir keine Antwort erhalten“, sagte ein Sprecher von Blümel am Mittwochvormittag auf APA-Anfrage.", "Zeitnahe Information wäre Pflicht Wenn Blümel wirklich als Beschuldigter in den Ermittlungen zu Casinos Austria und Novomatic geführt wird, so muss dieser zeitnah darüber informiert werden. Das ist in den Beschuldigtenrechten in der Strafprozessordnung (StPO) geregelt.", "Eine öffentliche Bestätigung, dass gegen Blümel ermittelt wird, gibt es hingegen weiter nicht. Die WKStA gibt dazu keine Auskunft.", "Laut StPO hat der Beschuldigte unter anderem das Recht, „vom Gegenstand des gegen ihn bestehenden Verdachts sowie über seine wesentlichen Rechte im Verfahren informiert zu werden“.", "In Paragraf 50 ist geregelt, dass der Beschuldigte „sobald wie möglich“ über die Ermittlungen gegen ihn zu informieren ist.", "Diese Rechtsbelehrung „darf nur so lange unterbleiben als besondere Umstände befürchten lassen, dass ansonsten der Zweck der Ermittlungen gefährdet wäre, insbesondere weil Ermittlungen oder Beweisaufnahmen durchzuführen sind, deren Erfolg voraussetzt, dass der Beschuldigte keine Kenntnis von den gegen ihn geführten Ermittlungen hat“, wie es in der Strafprozessordnung heißt.  ", "Beschuldigtenliste aufgetaucht Am Dienstag war eine Auflistung der Beschuldigten in der Causa Casinos aufgetaucht, der zufolge Blümel als inzwischen 20.  Beschuldigter geführt wird.", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Reaktionen auf unbekannte Vorwürfe Zu den konkreten Vorwürfen ist nicht bekannts. Blümel sagt, es könne sich nur um falsche Vorwürfe handeln.", "Obwohl noch nicht einmal klar ist, ob Blümel tatsächlich \"Beschuldigter\" ist, und schon gar nicht bekannt ist, wesewegen, forderte die Opposition bereits den Rücktritt des Ministers.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund. Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid. Für alle Beschuldigten gilt die Unschuldsvermutung.", "Blümel wieder Thema im U-Ausschuss Auch vor dem Start der Befragungen im Ibiza-Untersuchungsausschuss war Blümel wieder Thema. Aber auch ÖVP-Fraktionsführer Wolfgang Gerstl zeigt sich ratlos, weswegen Blümel nun genau beschuldigt ist.", "Bei Recherchen in den Unterlagen des Ausschusses sei man auf zwei Aktendeckel eines Landesgerichts gestoßen, ein älterer ohne, ein neuerer mit Blümel als Beschuldigten.", "„Alle Recherchen, um Näheres zu finden, waren erfolglos“, bedauerte Gerstl allerdings und: „Es gibt keine Informationen der Staatsanwaltschaft.“ Der ÖVP-Politiker wünscht sich daher nähere Informationen vonseiten der Ermittler, wie er sagte.", "Zu einem allfälligen Rücktritt Blümels, sollte gegen diesen tatsächlich ermittelt werden, wollte Gerstl nichts sagen.", "„Ich beteilige mich nicht an 'Was wäre wenn'.“ Grüne: \"Muss was dran sein\" Wenig konkret äußerte sich auch die U-Ausschuss-Vertreterin des Koalitionspartners der ÖVP, Grünen-Fraktionsführerin Nina Tomaselli.", "Nur so viel: „Wenn man mit so einem Vorwurf konfrontiert wird, ist das immer unangenehm.“ Allerdings merkte sie an, dass schon „etwas dran sein“ müsse, wenn sich die Staatsanwaltschaft zu einem solchen Schritt entscheidet.", "„Ich nehme an, das wird aufgeklärt werden und ich hoffe, dann ohne Erinnerungslücken“, meinte Tomaselli in Hinblick auf die Aussagen Blümels im U-Ausschuss.", "Neos sieht Unvereinbarkeit Rücktrittsreif - sollte sich der Beschuldigtenstatus bestätigen - sehen weiterhin die Freiheitlichen Blümel als Finanzminister. FPÖ-Fraktionsführer Christian Hafenecker würde es jedenfalls nicht wundern, sollte dem so sein, wie er sagte.", "Das Finanzministerium sei ja bereits als „Black Box“ bekannt. SPÖ und NEOS finden, Beschuldigter und gleichzeitig als Finanzminister Aufseher und Eigentümervertreter der Casinos zu sein, gehe nicht." ],
  "articleContentTranslated" : [ "Odvjetnik ministra financija Gernot Blümel (ÖVP) zatražio je od Javnog odvjetništva za gospodarstvo i korupciju (WKStA) informaciju o tome vodi li se istraga protiv turskog političara.", "Pravni savjetnik pozvao je odgovorno državno odvjetništvo da otkrije kakav je status i je li ministar financija naveden kao optuženi. \"Do sada nismo dobili odgovor\", rekao je glasnogovornik Blümela u srijedu ujutro na zahtjev APA.", "Pravodobne informacije bile bi nužne. Ako je Blümel stvarno naveden kao osumnjičenik u istragama kazina Austrije i Novomatic, mora se o tome odmah obavijestiti. To je regulirano pravima optuženika u Zakoniku o kaznenom postupku (StPO).", "Međutim, još uvijek nema javne potvrde da se Blümel istražuje. WKStA ne pruža nikakve informacije.", "Prema StPO-u, optuženi između ostalog ima pravo \"biti obaviješten o predmetu sumnje protiv njega i o svojim bitnim pravima u postupku\".", "Klauzula 50. predviđa da optuženi mora biti obaviješten \"što je prije moguće\" o istrazi protiv njega.", "Ova pravna uputa \"smije se izostaviti sve dok posebne okolnosti uzrokuju strah da bi svrha istrage u suprotnom bila ugrožena, posebno zato što se trebaju provesti istrage ili izvođenje dokaza, čiji uspjeh pretpostavlja da optuženi nema znanje o istragama koje provodi protiv njega”, kao što stoji u Zakonu o kaznenom postupku.", "Popis osumnjičenih objavljen U utorak se pojavio popis osumnjičenih u casinima Causa, prema kojem je Blümel sada 20. osumnjičeni.", "Prema \"dosjeu\", dokument je izvješće podneska sudskog odjela 316 Regionalnog suda za kaznena pitanja Beč od 15. siječnja 2021. Blümel stoga ima status osumnjičenog zbog sumnje da je prekršio paragraf 153 (povreda povjerenja ) ili 302 (zlouporabu položaja) ili 304 (Mito) ili 307 (mito).", "Reakcije na nepoznate navode Nije poznato za konkretne navode. Blümel kaže da bi to mogle biti samo lažne optužbe.", "Iako čak nije jasno je li Blümel zapravo \"optuženi\", a zasigurno se ne zna zašto, oporba je već zatražila da ministar podnese ostavku.", "Srž istrage državnog tužiteljstva je imenovanje čovjeka FPÖ-a Petera Sidla za financijskog direktora kasina i mogući pozadinski sporazumi. U to je vrijeme Blümel bio ministar kancelara Sebastiana Kurza (ÖVP) u koaliciji ÖVP-FPÖ.", "Između ostalog, istražuju se i bivši šef FPÖ-a Heinz-Christian Strache, bivši šef Novomatic-a Harald Neumann, bivši ministar financija Hartwig Löger (ÖVP) i šef ÖBAG-a Thomas Schmid. Pretpostavka nevinosti odnosi se na sve osumnjičene.", "Blümel ponovno tema u U-odboru Čak i prije početka razgovora u istražnom odboru Ibize, Blümel je opet bio problem. No, čelnik parlamentarne skupine ÖVP Wolfgang Gerstl također je zbunjen, zbog čega je Blümel sada točno optužen.", "Prilikom istraživanja dokumenata odbora jedan je naišao na dva spisa regionalnog suda, stariji bez, noviji s Blümelom kao optuženim.", "„Sva istraživanja kako bi se pronašlo više detalja bila su neuspješna\", rekao je međutim Gerstl i: „Nema podataka javnog tužitelja.\" Stoga ÖVP-ov političar traži više informacija od istražitelja, kako je rekao.", "Gerstl nije želio ništa reći o mogućoj ostavci Blumela, ako bi on stvarno bio istražen.", "„Ne sudjelujem u„ Što ako “. Zeleni:„ Mora biti nešto “Predstavnica U-odbora koalicijskog partnera ÖVP-a, čelnica parlamenta Zelena Nina Tomaselli, također nije bila vrlo konkretna.", "Samo ovoliko: „Kad se suočite s takvom optužbom, uvijek je neugodno.“ Međutim, primijetila je da „nešto mora biti istina“ ako državno odvjetništvo odluči na takav korak.", "\"Pretpostavljam da će se ovo razjasniti i nadam se da ću onda bez praznina u pamćenju\", rekao je Tomaselli, pozivajući se na Blümelove izjave u U-odboru.", "Neos vidi nespojivost zrele za ostavku - ukoliko se potvrdi status optuženog - Freedom Blümel i dalje doživljava kao ministra financija. U svakom slučaju, čelnik parlamentarne skupine FPÖ Christian Hafenecker ne bi se iznenadio da je to ono što je rekao.", "Ministarstvo financija već je poznato kao \"crna kutija\". SPÖ i NEOS smatraju da optuženi, a istovremeno i ministar financija, nadglednik i predstavnik vlasnika kockarnica nije opcija." ]
}