{
  "id" : "kCIPGo4L",
  "url" : "https://kurier.at/chronik/oesterreich/moegliche-virusmutationen-in-oststeirischem-supermarkt/401184520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:20:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4232861/46-163837581.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mögliche Virusmutationen in oststeirischem Supermarkt",
  "articleTitleTranslated" : "Moguće mutacije virusa u supermarketu istočne Štajerske",
  "articleContent" : [ "Im oststeirischen Bezirk Hartberg-Fürstenfeld könnte es zu Coronavirus-Mutationen gekommen sein. Die Bezirkshauptmannschaft Hartberg-Fürstenfeld informierte am Mittwochnachmittag von einem entsprechenden Verdacht betreffend mehrerer Mitarbeiter eines Supermarktes in Fürstenfeld.", "Kunden sollen ihren Gesundheitszustand \"genauestens beobachten\", wie die Landeskommunikation Steiermark mitteilte. Alle Betroffenen und deren Kontaktpersonen sind mittlerweile behördlich abgesondert.", "Die Bezirkshauptmannschaft Hartberg-Fürstenfeld als zuständige Gesundheitsbehörde ruft alle Personen, die von 1. bis 9.", "Februar 2021 Kunden der Filiale des Billa-Lebensmittelmarktes in der Ledergasse 14 in Fürstenfeld waren oder anderweitig Kontakt mit dem Supermarkt oder seinen Mitarbeiterinnen und Mitarbeitern hatten, zur Aufmerksamkeit auf.", "Beim Auftreten von Symptomen solle man in Selbstquarantäne gehen und sich umgehend über das Gesundheitstelefon 1450 zu einer PCR-Testung anmelden.", "Zur eigenen Sicherheit sowie im Interesse von Familie und der Bevölkerung wird ein Antigen-Schnelltest bei einer Teststrecke - wie in der Stadthalle Fürstenfeld oder der Hartberghalle - oder in einer Apotheke dringend empfohlen." ],
  "articleContentTranslated" : [ "Mutacije koronavirusa mogle su se dogoditi u istočnom štajerskom okrugu Hartberg-Fürstenfeld. Okružna uprava Hartberg-Fürstenfeld izvijestila je u srijedu popodne o odgovarajućoj sumnji u vezi s nekoliko zaposlenika supermarketa u Fürstenfeldu.", "Kupci bi trebali \"pomno nadgledati\" svoje zdravstveno stanje, kako je najavljena regionalna komunikacija u Štajerskoj. Svi pogođeni i njihove kontakt osobe sada su službeno odvojeni.", "Okružna uprava Hartberg-Fürstenfeld, kao odgovorno zdravstveno tijelo, poziva sve osobe između 1 i 9 godina", "Kupci podružnice prehrambene trgovine Billa u Ledergasse 14 u Fürstenfeldu u veljači 2021. ili su na bilo koji drugi način imali kontakt s supermarketom ili njegovim zaposlenicima.", "Ako se pojave simptomi, trebali biste ući u karantenu i odmah se registrirati za PCR test putem zdravstvene telefonske linije 1450.", "Zbog vlastite sigurnosti i u interesu obitelji i stanovništva toplo se preporučuje brzi test na antigen na test stazi - poput gradske vijećnice u Fürstenfeldu ili Hartberghalleu - ili u ljekarni." ]
}