{
  "id" : "KCLExxnt",
  "url" : "https://kurier.at/sport/fussball/beim-abgang-von-bayern-muenchen-kein-abschiedsspiel-fuer-oefb-star-david-alaba/401180116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:27:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921021/46-174272454.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern-Boss stellt klar: Kein Abschiedsspiel für David Alaba",
  "articleTitleTranslated" : "Šef Bayerna jasno kaže: Nema oproštajne utakmice za Davida Alabu",
  "articleContent" : [ "Dieses hätte der Verein ihm geschenkt, \"wenn er seine Karriere hier beendet hätte\", heißt es von Rummenigge. David Alaba wird bei seinem bevorstehenden Abgang von Bayern München im Sommer kein Abschiedsspiel erhalten.", "Das stellte Bayerns Vorstandsvorsitzender Karl-Heinz Rummenigge in einem Interview mit dem TV-Sender Sport1 klar. \"Das Abschiedsspiel hätten wir ihm geschenkt, wenn er seine Karriere hier beendet hätte\", betonte Rummenigge.", "Alaba dürfte den deutschen Fußball-Meister nach 13 Jahren aber aller Voraussicht nach zu Saisonende nach Auslaufen seines Vertrages verlassen. Verhältnis in Ordnung Die Bayern hatten ihr letztes Angebot auf eine Vertragsverlängerung im November medienwirksam zurückgezogen.", "Die spanische Sportzeitung Marca hatte danach Mitte Jänner von einem bereits fixierten Wechsel zu Real Madrid berichtet. Das Verhältnis zu Alaba sei aber nach wie vor in Ordnung, betonte Rummenigge.", "\"Als vor kurzem die Gerüchte um Real Madrid aufkamen, ist er auf einen Espresso zu mir ins Büro gekommen\", sagte der Bayern-Boss. © Bild:", "EPA / Alexander Hassenstein / POOL \"Ich habe ihm gesagt, dass er bis zum letzten Tag beim FC Bayern seriös und fair behandelt wird und ich mir wünsche, dass bei seinem letzten Spiel für den FC Bayern wieder Zuschauer möglich sind.  :", "Denn wir wollen ihn vor den Fans verabschieden\", führte Rummenigge weiter aus. Sportlich ist Alaba bei den Münchnern weiter unumstritten. Auch beim 1:0 am Freitagabend in der Liga bei Hertha BSC Berlin agierte der 28-jährige Wiener als Abwehrchef." ],
  "articleContentTranslated" : [ "Klub bi mu ovo dao na poklon \"da je ovdje završio karijeru\", kaže von Rummenigge. David Alaba neće dobiti oproštajnu utakmicu ako ovog ljeta namjerava napustiti Bayern iz Münchena.", "Predsjednik uprave Bavarije Karl-Heinz Rummenigge to je jasno rekao u intervjuu za TV emisiju Sport1. \"Dali bismo mu oproštajnu utakmicu da je ovdje završio karijeru\", naglasio je Rummenigge.", "Alaba će vjerojatno napustiti njemačkog nogometnog prvaka nakon 13 godina, ali po svoj prilici na kraju sezone nakon isteka ugovora. Veza u redu Bavarci su povukli svoju posljednju ponudu za produljenje ugovora u studenom uz medijsko izvještavanje.", "Španjolske sportske novine Marca tada su izvijestile sredinom siječnja o već namještenom prelasku u Real Madrid. Odnos s Alabom i dalje je u redu, naglasio je Rummenigge.", "\"Kad su se nedavno pojavile glasine o Real Madridu, došao je u moj ured na espresso\", rekao je šef Bayerna. © Slika:", "EPA / Alexander Hassenstein / POOL \"Rekao sam mu da će se do posljednjeg dana prema njemu igrati ozbiljno i pošteno u FC Bayernu i da bih volio ponovno gledati gledatelje na njegovoj posljednjoj utakmici za FC Bayern .:", "Jer ga želimo ispratiti pred navijačima \", nastavio je Rummenigge. Alaba je u Münchenu još uvijek neupitan u sportskom pogledu. 28-godišnji Bečanin u petak navečer djelovao je i kao šef obrane s 1: 0 lige u Herthi BSC Berlin." ]
}