{
  "id" : "kCQW5KrT",
  "url" : "https://kurier.at/politik/inland/regierung-erhoeht-foerderung-fuer-juedische-gemeinde-auf-4-millionen-euro/401123949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:54:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809138/46-168655164.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung erhöht Förderung für jüdische Gemeinde auf 4 Millionen Euro",
  "articleTitleTranslated" : "Vlada povećava financiranje židovske zajednice na 4 milijuna eura",
  "articleContent" : [ "\"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" vom Ministerrat beschlossen. Der Ministerrat hat am Mittwoch ein \"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" beschlossen.", "Die Unterstützung der jüdischen Gemeinde in Österreich wird damit von 1,3 auf vier Millionen Euro aufgestockt. Mit dem Geld sollen der Schutz jüdischer Einrichtungen, die Förderung des interreligiösen Dialogs sowie die Erhaltung des jüdischen Kulturerbes unterstützt werden. © Bild:", "APA - Austria Presse Agentur Kanzleramtsministerin Karoline Edtstadler (ÖVP) bezeichnete jüdisches Leben und jüdische Kultur als einen \"wesentlichen Teil der österreichischen Identität.  :", "Dieses kulturelle Erbe müssen wir schützen und seine Zukunft sichern - insbesondere vor dem Hintergrund des weltweit steigenden Antisemitismus.\" Österreich setzte mit diesem Gesetz \"europaweit neue Maßstäbe\", meinte Edtstadler in einer Aussendung.", "\"Historische Verantwortung\" Für die Kanzleramtsministerin ist es \"unsere historische Verantwortung, jüdisches Leben zu schützen und zu fördern. Neben der Förderung wollen wir insbesondere auch die Sicherheit von Jüdinnen und Juden in Österreich sicherstellen.", "Leider ist in den letzten Jahren die Zahl verbaler und physischer Angriffe auf Jüdinnen und Juden angestiegen\", sagte Edtstadler. Um Antisemitismus effektiv zu bekämpfen, brauche es neben Maßnahmen im Bereich Sicherheit und Justiz auch Maßnahmen in der Bildung und Prävention.", "Die nationale Antisemitismus-Strategie werde entsprechende Maßnahmen in all diesen Bereichen vorsehen, kündigte die Ministerin an. © Bild:", "APA - Austria Presse Agentur Der Präsident der Israelitischen Religionsgesellschaft Österreich (IRG) und der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, sieht in dem Gesetz einen \"historischen Schritt zur Absicherung des jüdischen Lebens\".  :", "\"Mit diesem Gesetz nimmt die Republik ihre Verantwortung wahr, die jüdische Gemeinde noch besser zu schützen und ihre vielfältigen Leistungen im Bereich der Kultur oder der Jugendarbeit für die nächsten Generationen abzusichern\", sagte Deutsch, der sich ausdrücklich bei der Bundesregierung dafür bedankte.  ", "\"Judentum ist mehr als Religion\" Das Gesetz bringt für ihn auch zum Ausdruck, \"dass Judentum mehr als eine Religion ist. Es ist Kultur, Bildung, Menschlichkeit - Werte, für die das moderne Österreich steht.\"", "Dass Wien nach der Shoah wieder ein Zentrum jüdischen Lebens in Europa wurde, ist für Deutsch \"ein kleines Wunder.\" Die jüngsten Vorfälle in Wien und Graz hätten leider gezeigt, dass das Erreichte keine Selbstverständlichkeit sei." ],
  "articleContentTranslated" : [ "\"Zakon o zaštiti austro-židovske kulturne baštine\" koji je donijelo Vijeće ministara. Vijeće ministara donijelo je u srijedu \"zakon o zaštiti austro-židovske kulturne baštine\".", "Potpora židovskoj zajednici u Austriji povećat će se s 1,3 na četiri milijuna eura. Novac je namijenjen potpori zaštiti židovskih institucija, promicanju međureligijskog dijaloga i očuvanju židovske kulturne baštine. © Slika:", "APA - Ministrica kancelarstva Austrijske tiskovne agencije Karoline Edtstadler (ÖVP) opisala je židovski život i kulturu kao \"bitan dio austrijskog identiteta .:", "Moramo zaštititi ovu kulturnu baštinu i osigurati njezinu budućnost - posebno u pozadini sve većeg antisemitizma širom svijeta. \"Tim je zakonom Austrija postavila\" nove standarde u cijeloj Europi \", rekao je Edtstadler u emisiji.", "\"Povijesna odgovornost\" Za ministra kancelarstva \"naša je povijesna odgovornost štititi i promovirati židovski život. Osim promocije, želimo osigurati i sigurnost Židova posebno u Austriji.", "Nažalost, posljednjih se godina povećao broj verbalnih i fizičkih napada na Židove \", rekao je Edtstadler. Kako bi se učinkovito borili protiv antisemitizma, mjere u području sigurnosti i pravde također su potrebne u obrazovanju i prevenciji.", "Ministar je najavio da će nacionalna strategija antisemitizma osigurati odgovarajuće mjere na svim tim područjima. © Slika:", "APA - Austrijska tiskovna agencija Predsjednik Izraelskog vjerskog društva Austrija (IRG) i Israelitische Kultusgemeinde Wien (IKG), Oskar Deutsch, zakon vidi kao \"povijesni korak za zaštitu židovskog života\". :", "\"Ovim zakonom republika preuzima svoju odgovornost da još bolje zaštiti židovsku zajednicu i osigura njezine raznolike usluge na polju kulture i rada s mladima za sljedeće generacije\", rekao je Deutsch koji je na tome izričito zahvalio saveznoj vladi.", "\"Židovstvo je više od religije\" Za njega zakon također izražava da je \"židovstvo više od religije. To je kultura, obrazovanje, čovječnost - vrijednosti za koje se zalaže moderna Austrija.\"", "To što je Beč ponovno postao središte židovskog života u Europi nakon Shoaha, za Nijemca je \"malo čudo\". Posljednji incidenti u Beču i Grazu nažalost pokazali su da se postignuto ne može uzimati zdravo za gotovo." ]
}