{
  "id" : "KctUuyoe",
  "url" : "https://kurier.at/chronik/oesterreich/innsbrucker-boznerplatz-bekommt-ein-baumdach/401194403",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951727/46-167282612.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innsbrucker Boznerplatz bekommt ein Baumdach",
  "articleTitleTranslated" : "Inzbručki Boznerplatz dobiva krov na drvetu",
  "articleContent" : [ "Nach der Neugestaltung wird der Platz zwischen historischem Kern und Bahnhof Begegnungszone Auf den ersten Blick erscheinen die geplanten Veränderungen nicht dramatisch.", "Die Flächen am Boznerplatz – heute noch in Straßen und Gehsteige gegliedert – werden auf ein gemeinsames Niveau aus Granitplatten gebracht. Parkplätze verschwinden.", "Eine große Zahl an Lederhülsenbäumen wird gepflanzt, die rund um den historischen Rudolfsbrunnen verdichtet gesetzt ein regelrechtes Blätterdach bilden sollen.", "Dieses grüne Geviert in der Platzmitte ist das zentrale Element des am Freitag vorgestellten Siegerentwurfs im von der Stadt ausgelobten Architektenwettbewerb für die ab 2022 geplante Neugestaltung des Boznerplatzes in Innsbruck.", "Einfach und prägnant Die scheinbare Schlichtheit des Entwurfs ist von den Architekten erwünscht:", "„Wir wollen eine sehr einfache aber prägnante Gestaltung“, sagte Clemens Kolar, der sich gemeinsam mit seinem Partner Martin Enzinger (EGKK Landschaftsarchitektur in Wien) gegen 57 Konkurrenten durchsetzen konnte.  :", "Bild links: © Christian Willim Bild rechts: © Kolar Der Boznerplatz heute und in Zukunft Juryvorsitzende Maria Auböck hervor lobt die „Treffsicherheit“, mit der die Sieger zu Werke gegangen sind und verspricht ein kontrastreiches „Wechselspiel von baumbedachten und offenen Bereichen“.", "Der Boznerplatz solle jedoch kein Park, sondern ein baumbestandener Platz werden. Aber nicht nur das: Er soll auch Begegnungszone werden.", "Im Vorjahr wollte Verkehrsstadträtin Uschi Schwarzl (Grüne) bereits einen Probelauf starten, der aber nach harscher Kritik – vor allem an der unkoordinierten Vorgangsweise – ihrer Koalitionskollegen abgeblasen wurde.", "Mit erneuten politischen Blockaden nach der Umgestaltung rechnet Schwarzl aber nicht – zumal die Begegnungszone bereits in der Ausschreibung festgelegt wurde. Die Unterstützung der Fraktion Für Innsbruck (FI) ist gewiss.", "„Begegnungszonen sind die Grundvoraussetzung dafür, dass der stationäre Handel und Dienstleistung stattfinden kann“, erklärte Wirtschaftsstadträtin Christine Oppitz-Plörer.", "Gibt es in anderen Städten bei derartigen Projekten mitunter massive Widerstände aus der Wirtschaft, sind in Innsbruck die Innenstadtkaufleute Antreiber.", "„Wenn wir keine Aufenthaltsqualität schaffen, wird es weniger Menschen in der Innenstadt geben“, lautet die einfache Rechnung von Innenstadtvereinsobmann Thomas Hudovernik.", "Der Boznerplatz, zwischen historischem Kern und Bahnhof gelegen, soll ein attraktives Eingangstor zur Innenstadt und Aufenthaltsort werden. Zudem sollen Märkte, Veranstaltungen und Gastgärten Platz finden.", "Viele Anforderungen also. Die schwierigste: Die Begegnungszone liegt auf einem der großen Verkehrsknotenpunkte der Stadt. Der wird täglich nicht nur von 10.000 Fußgängern, sondern auch von 8.000 Fahrzeugen passiert." ],
  "articleContentTranslated" : [ "Nakon redizajna prostor između povijesne jezgre i željezničke stanice postat će zona susreta.Na prvi pogled planirane promjene ne čine se dramatičnima.", "Područja na Boznerplatzu - danas još uvijek podijeljena na ulice i nogostupe - dovedena su na zajedničku razinu pomoću granitnih ploča. Parkirna mjesta nestaju.", "Sadi se velik broj drveća kožne ljuske, koje se sabijaju oko povijesnog Rudolfsbrunnena i tvore pravu krošnju lišća.", "Ovaj zeleni trg usred trga središnji je element pobjedničkog dizajna predstavljenog u petak na arhitektonskom natječaju koji je grad organizirao za redizajn Boznerplatza u Innsbrucku, a koji je planiran od 2022. godine.", "Jednostavno i sažeto Prividna jednostavnost dizajna ono je što arhitekti žele:", "\"Želimo vrlo jednostavan, ali jezgrovit dizajn\", rekao je Clemens Kolar, koji je zajedno sa svojim partnerom Martinom Enzingerom (EGKK Landschaftsarchitektur u Beču) uspio nadvladati 57 konkurenata. :", "Lijeva slika: © Christian Willim Desna slika: © Kolar Boznerplatz danas i u budućnosti predsjedavajuća žirija Maria Auböck pohvalila je \"točnost\" s kojom su pobjednici išli na posao i obećava kontrastnu \"međusobnu interakciju pokrivenih drvećem i otvorenim površinama\".", "Boznerplatz ne bi trebao postati park, već trg okružen drvećem. Ali ne samo to: to bi također trebalo postati zona sastanka.", "Prošle godine gradska vijećnica za promet Uschi Schwarzl (Zeleni) željela je započeti probnu vožnju koja je prekinuta nakon oštrih kritika - posebno nekoordiniranog pristupa - njezinih koalicijskih kolega.", "Međutim, Schwarzl ne očekuje ponovne političke blokade nakon redizajna - pogotovo jer je zona sastanka već navedena u natječaju. Podrška parlamentarne skupine za Innsbruck (FI) je izvjesna.", "\"Zone okupljanja osnovni su uvjet da se odvija nepokretna trgovina i usluge\", rekla je gradska vijećnica za ekonomska pitanja Christine Oppitz-Plörer.", "Ako postoji ogroman otpor gospodarstva prema takvim projektima u drugim gradovima, trgovci iz unutarnjeg grada pokretačka su snaga u Innsbrucku.", "\"Ako ne stvorimo kvalitetu boravka, bit će manje ljudi u središtu grada\", jednostavna je računica predsjednika kluba iz gradskog središta Thomasa Hudovernika.", "Boznerplatz, smješten između povijesne jezgre i željezničke stanice, trebao bi postati atraktivna ulazna vrata u središte grada i mjesto za boravak. Uz to, trebao bi postojati prostor za tržnice, događanja i vrtove za goste.", "Toliko zahtjeva. Najteže: Zona okupljanja nalazi se u jednom od glavnih gradskih čvorišta. Ne prolazi ga dnevno samo 10 000 pješaka, već i 8 000 vozila." ]
}