{
  "id" : "kcuk5Sf4",
  "url" : "https://kurier.at/wirtschaft/jeder-sechste-kann-seine-fixkosten-nicht-mehr-bezahlen/401221884",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:04:11Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jeder Sechste kann seine Fixkosten nicht mehr bezahlen",
  "articleTitleTranslated" : "Svaka šesta osoba više ne može plaćati svoje fiksne troškove",
  "articleContent" : [ "Die finanzielle Lage der Haushalte hat sich in der Coronakrise deutlich verschärft, geht aus einer Umfrage (Sample 1.200 Personen) der Tarifvergleichsplattform \"durchblicker\" hervor. 38 Prozent der Haushalte haben demnach finanzielle Einbußen erlitten, 17 Prozent davon können ihre Fixkosten nicht mehr stemmen.  ", "Zwei Drittel aller Haushalte hätten mit der Optimierung bzw. Reduzierung von Fixkosten reagiert - im Oktober 2020 gaben dies nur 13 Prozent an.", "Im Burgenland und in Salzburg beantwortete nahezu jeder Zweite die Frage \"Hat sich Ihr Haushaltsnetto-Einkommen in den letzten zwölf Monaten durch die Coronakrise reduziert\" mit einem \"Ja\". In Wien, Vorarlberg, Kärnten und der Steiermark waren es rund ein Drittel.", "Besonders hart traf es mit 53 Prozent jene Haushalte, die ihr Einkommen aus selbstständiger Erwerbstätigkeit bestreiten, so durchblicker-Chef Reinhold Baudisch.", "Auch die Haushaltsgröße spiele eine Rolle: 34 Prozent der Single-Haushalte berichteten von einer Einkommensreduktion, bei Familien mit Kindern seien es 42 Prozent gewesen.", "\"Beinahe bei jedem zweiten betroffenen Haushalt ist der Übergang in die Kurzarbeit der Grund für die verschlechterte Einkommenssituation. 22 Prozent nennen Kündigung und 16 Prozent einen Umsatzrückgang bei selbstständiger Arbeit als Ursache\", sagte Baudisch." ],
  "articleContentTranslated" : [ "Financijska situacija kućanstava znatno se pogoršala u krizi s krunom, prema istraživanju (uzorak od 1.200 ljudi) koje je provela platforma za usporedbu carina \"durchblicker\". Prema tome, 38 posto kućanstava pretrpjelo je financijske gubitke, od kojih 17 posto više nije u mogućnosti podmiriti svoje fiksne troškove.", "Dvije trećine svih kućanstava reagirale bi optimiziranjem ili smanjenjem fiksnih troškova - u listopadu 2020. to je reklo samo 13 posto.", "U Gradišću i Salzburgu gotovo je svaki dvoje na pitanje \"Je li se neto prihod vašeg kućanstva smanjio u posljednjih dvanaest mjeseci uslijed koronske krize\" odgovorio \"Da\". U Beču, Vorarlbergu, Koruškoj i Štajerskoj bilo je oko trećine.", "Reinhold Baudisch, čelnik tvrtke, rekao je Reinhold Baudisch, s 53 posto slučajeva da su posebno pogođena kućanstva koja zarađuju od samostalnih djelatnosti.", "Veličina kućanstva također igra ulogu: 34 posto samačkih domaćinstava prijavilo je smanjenje dohotka, a 42 posto za obitelji s djecom.", "\"U gotovo svakom drugom pogođenom kućanstvu prijelaz na rad s kraćim radnim vremenom razlog je pogoršane situacije s dohotkom. 22 posto kao uzrok navodi prestanak i pad prodaje za samozaposleni za 16 posto\", rekao je Baudisch." ]
}