{
  "id" : "kcUTjKpo",
  "url" : "https://kurier.at/sport/wintersport/klingenthal-granerud-holt-neunten-saisonsieg-debakel-fuer-die-oesv-adler/401180581",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:15:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921990/46-175482725.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klingenthal: Granerud holt neunten Saisonsieg, Debakel für ÖSV",
  "articleTitleTranslated" : "Klingenthal: Granerud je osvojio devetu pobjedu u sezoni, debakl za ÖSV",
  "articleContent" : [ "Österreichs Skispringer sind am Samstag beim Weltcup in Klingenthal nicht in die Top 15 gekommen.", "Der Tiroler Philipp Aschenwald wurde im Ersatzbewerb für Sapporo nach Halbzeitrang 13 als ÖSV-Bester nur 16., seine Landsleute Thomas Lackner und Stefan Kraft 18. bzw. 19.  Weltcup-Punkte gab es auch für Michael Hayböck und Jan Hörl als 24. bzw. 27.  Daniel Huber hatte die Qualifikation für den zweiten Durchgang verpasst.  ", "Es gewann Saisondominator Halvor Egner Granerud. Der Norweger agierte bei seinem neunten Saisonsieg mit 140,5 und 141,5 m souverän und wies letztlich 12,6 Punkte Vorsprung auf dem zweitplatzierten Polen Kamil Stoch auf.", "Weitere 0,8 Zähler dahinter kam der Slowene Bor Pavlovic auf seinen ersten Weltcup-Podestplatz. Bei leichtem Schneefall herrschten durchaus faire Bedingungen. Für Sonntag (14.30 Uhr, live ORF 1) ist ein weiterer Bewerb angesetzt, es ist mehr Wind angesagt.", "Im Weltcup hat Leader Granerud schon 389 Punkte Vorsprung. Das lange Warten auf einen Einzelsieg Österreichs bisher letzter Weltcup-Einzelsieg liegt schon fast ein Jahr zurück, am 28.  Februar 2020 hatte Kraft in Lahti triumphiert.", "Im Countdown für die Oberstdorf-WM bilanzieren die ÖSV-Athleten in dieser Saison weiterhin mit nur drei Einzel-Podestplatzierungen. Um den angestrebten Erfolg noch vor der Jahresfrist zu erreichen, stehen neben dem Sonntag-Bewerb noch die Weltcup-Stationen in Zakopane und Rasnov zur Verfügung.", "Der WM-Auftakt für die Männer ist für 27.  Februar geplant. Aschenwald hatte auf Granerud ein Minus von 50,8 Punkten, war mit seinen Sprüngen aber zufrieden: \"Leider ist es noch nicht belohnt worden. Man hat heute das nötige Glück gebraucht, weil der Anlauf am Limit war.\"", "Der 25-Jährige hoffte für Sonntag für die rot-weiß-rote Equipe auf mehr Glück und richtig weite Sprünge. Die hatte für seine Verhältnisse Lackner. Als 29. noch in die Entscheidung gekommen, machte er elf Ränge gut: \"Ich bin happy, dass ich das umsetzen konnte, was ich mir vorgenommen habe.\"" ],
  "articleContentTranslated" : [ "Austrijski skakači nisu u subotu ušli među 15 najboljih na Svjetskom kupu u Klingenthalu.", "Tirolskom Philipp Aschenwald tek 16. u zamjenskog konkurenciji za Sapporo nakon poluvremena rang 13 kao OSV najbolji, njegovi sunarodnjaci Thomas Lackner i Stefan Kraft 18. i 19. respektivno. 27. Daniel Huber je propustio kvalifikacije za drugi krug.", "Osvojila je dominatora sezone Halvora Egnera Graneruda. U svojoj devetoj pobjedi u sezoni, Norvežanin je djelovao samouvjereno sa 140,5 i 141,5 m i na kraju imao 12,6 bodova prednosti ispred drugoplasiranog Poljaka Kamila Stocha.", "Još 0,8 bodova iza Slovenca Bora Pavlovića stiglo je na njegovo prvo postolje za Svjetski kup. Uz lagane snježne padavine, uvjeti su bili sasvim korektni. Još jedno natjecanje zakazano je za nedjelju (14.30 sati, ORF 1 uživo), najavljeno je još vjetra.", "U Svjetskom kupu vodeći Granerud ima već 389 bodova prednosti. Dugo čekanje na pojedinačnu pobjedu Posljednja pojedinačna pobjeda Austrije u Svjetskom kupu do sada je prije gotovo godinu dana, 28. veljače 2020. godine, Kraft je trijumfirao u Lahtiju.", "U odbrojavanju do svjetskog prvenstva u Oberstdorfu, sportaši ÖSV-a još uvijek imaju samo tri pojedinačna završetka postolja ove sezone. Da bi se postigao željeni uspjeh prije kraja godine, pored nedjeljnog natjecanja dostupne su stanice Svjetskog kupa u Zakopanama i Rasnovu.", "Početak Svjetskog kupa za muškarce planiran je za 27. veljače. Aschenwald je imao minus od 50,8 poena na Granerudu, ali bio je zadovoljan njegovim skokovima: \"Nažalost još nije nagrađen. Potrebna sreća trebala vam je danas jer je zalazak bio na granici.\"", "Dvadesetpetogodišnjak se u nedjelju nadao više sreće i zaista dugim skokovima za crveno-bijelo-crvenu momčad. Lackner je to imao za njega. Na 29. mjestu u odluci zauzeo je jedanaest mjesta: \"Sretan sam što sam uspio provesti ono što sam zacrtao.\"" ]
}