{
  "id" : "kCXVzBsy",
  "url" : "https://kurier.at/wirtschaft/disney-macht-weiter-verlust-streaming-geschaeft-boomt-aber/401096370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:40:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Disney macht weiter Verlust, Streaming-Geschäft boomt aber",
  "articleTitleTranslated" : "Disney i dalje gubi novac, ali streaming posao cvjeta",
  "articleContent" : [ "Chapek bezeichnete das Streaming-Geschäft als den \"Lichtblick\" der Bilanz und als \"Schlüssel zur Zukunft unseres Unternehmens\".  Erst im Oktober hatte Disney einen Konzernumbau beschlossen, um seine On-Demand-Video-Dienste noch stärker in den Vordergrund zu rücken.", "Auch Disneys Online-Services Hulu und ESPN+ steigerten ihre Nutzerzahlen im abgelaufenen Quartal kräftig, sie brachten es Ende September auf 36,6 Millionen beziehungsweise 10,3 Millionen Nutzer.", "Insgesamt lagen die Quartalszahlen deutlich über den Prognosen der Analysten, was die Aktie nachbörslich zunächst kräftig steigen ließ.  Der Streaming-Boom zahlt sich für Disney bisher jedoch nicht aus.", "Denn der Auf- und Ausbau der Video-Dienste verschlingt viel Geld.  Die Sparte ist alles andere als profitabel, der Quartalsverlust belief sich auf 580 Mio.  Dollar.", "So waren es - trotz aller Euphorie um die wachstumsstarken Streaming-Services - die klassische Kabelsparte und die Filmstudios, die für Disney das Geld verdienten.", "Allerdings reichten die Gewinne hier bei Weitem nicht, um die Konzernbilanz insgesamt ins Plus zu hieven.  Die Hollywood-Studios leiden zudem ebenfalls unter der Pandemie - Disney räumte selbst ein, dass es im ganzen Quartal keine bedeutende Kino-Produktion gegeben habe.", "Konzern fällt um Park-Einnahmen um In der Gesamtbetrachtung bleibt der Micky-Maus-Konzern stark angeschlagen, der Umsatz fiel im Jahresvergleich um 23 Prozent auf 14,7 Mrd.", "Dollar.  Besonders das Geschäft mit Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten ein wichtiger Gewinnbringer - kriselt heftig.  Die Erlöse sanken hier um 61 Prozent auf 2,6 Mrd.", "Dollar, der Betriebsverlust betrug 1,1 Mrd.  Dollar.  Das Sorgenkind ist Disneyland Kalifornien, das seit Monaten pandemiebedingt geschlossen ist, woran sich der Konzernführung zufolge sobald auch nichts ändern wird.", "Aufgrund des neuen Lockdowns in Frankreich wurde zudem auch Disneyland Paris wieder dichtgemacht.  Im gesamten abgelaufenen Geschäftsjahr 2020 erlitt Disney eigenen Angaben zufolge einen Nettoverlust von 2,8 Mrd.", "Dollar.  Zum Vergleich: Im Vorjahr hatte der Konzern noch 10,4 Mrd.  Dollar verdient.  Die Erlöse sanken zwar lediglich um 6 Prozent auf 65,4 Mrd.  Dollar, anfangs liefen die Geschäfte noch rund, doch dann kam die Pandemie dazwischen und verursachte milliardenschwere Sonderkosten.", "Laut dem Finanzdatenanbieter Factset hat der Konzern seit mindestens 1980 keinen Jahresverlust hinnehmen müssen.  Disneys Geschäftsjahr weicht vom Kalenderjahr ab und endet im September." ],
  "articleContentTranslated" : [ "Chapek je poslovanje s streamingom opisao kao \"svijetlu točku\" u bilanci i \"ključ budućnosti naše tvrtke\". Tek je u listopadu Disney odlučio reorganizirati tvrtku kako bi još više doveo do izražaja svoje video usluge na zahtjev.", "Disneyeve internetske usluge Hulu i ESPN + također su naglo povećale svoj broj korisnika u proteklom tromjesečju, dovodeći ga na 36,6 milijuna, odnosno 10,3 milijuna korisnika krajem rujna.", "Sve u svemu, tromjesečne su brojke bile znatno iznad prognoza analitičara, što je u početku uzrokovalo nagli rast udjela nakon sati trgovanja. Međutim, strm streaming se Disneyu zasad ne isplati.", "Jer uspostavljanje i širenje video usluga proždire puno novca. Podjela je sve samo ne profitabilna, tromjesečni gubitak iznosio je 580 milijuna dolara.", "Tako je, unatoč euforiji oko usluga streaminga s visokim rastom, klasična kabelska divizija i filmski studiji zaradili novac za Disney.", "Međutim, profit ovdje nije bio ni blizu toliko da konsolidiranu bilancu potisne na pozitivan teritorij. Holivudski studiji također pate od pandemije - sam Disney priznao je da u cijelom kvartalu nije bilo većih kazališnih predstava.", "Grupa pada po prihodu od parkova. Sveukupno, Mickey Mouse Group i dalje je teško pogođen, prodaja je pala za 23 posto na godišnjoj razini, na 14,7 milijardi.", "Dolar. Posao sa zabavnim parkovima, odmaralištima i krstarenjima - važan profit u normalnim vremenima - posebno je krizna. Ovdje su prihodi pali za 61 posto, na 2,6 milijardi.", "1,1 milijardu dolara operativnog gubitka. Dijete s problemom je Disneyland u Kaliforniji, koji je mjesecima zatvoren zbog pandemije, koja se, prema korporacijskoj upravi, neće promijeniti čim se bilo što promijeni.", "Zbog nove blokade u Francuskoj, ponovno je zatvoren i Disneyland u Parizu. U cijeloj protekloj fiskalnoj 2020. godini Disney tvrdi da je pretrpio neto gubitak od 2,8 milijardi dolara.", "Dolar. Za usporedbu: u prethodnoj godini grupa je zaradila 10,4 milijarde dolara. Prihodi su pali samo 6 posto, na 65,4 milijarde dolara, u početku je posao još uvijek išao dobro, ali onda je intervenirala pandemija i prouzročila milijarde dodatnih troškova.", "Prema davatelju financijskih podataka Factset, grupa nije pretrpjela godišnji gubitak barem od 1980. Disneyeva se fiskalna godina razlikuje od kalendarske i završava u rujnu." ]
}