{
  "id" : "kdaEjMJ7",
  "url" : "https://tirol.orf.at/stories/3082290/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-24T12:25:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/81/crops/w=1280/794892_opener_276881_dl-ski-opening-5632.jpg?s=d69825217402c01ac009cca23ae4400bdbf9b75d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verregneter Start in die Wintersaison",
  "articleTitleTranslated" : "Kišni početak zimske sezone",
  "articleContent" : [ "Regen und Temperaturen von zwei Grad Celsius konnten vielen Tirolerinnen und Tiroler die Lust aufs Skifahren am Öffnungstag nicht vermiesen. Bei der Glungezerbahn in Tulfes standen bereits um 8.00 Uhr in der Früh zahlreiche Wintersportbegeisterte an.", "Viele von ihnen hatten den Liftstart schon sehnsüchtig erwartet, Bedenken wegen der Ansteckungsgefahr hatten sie keine, wie sie gegenüber ORF Tirol erklärten.", "Die Gäste der Glungezerbahn seien zu 95 Prozent Einheimische, deshalb sei es keine Frage gewesen, ob das Skigebiet am erstmöglichen Tag aufsperre, erklärte Walter Höllwarth, der Geschäftsführer der Glungezerbahn.Unmut über Beschränkungen In den Gondeln am Glungezer dürfen fünf anstatt der bisher üblichen zehn Personen mitfahren.  ", "Die Gäste zeigten sich am ersten Tag sehr diszipliniert, auch in anderen Skigebieten wie in Kitzbühel und Hochötz zeigten sich die Betreiber zufrieden. Kritik gibt es allerdings von den Seilbahnbetreibern an den derzeit geltenden Auflagen.", "Vor allem die Gastronomie fehle sehr, nachdem auch das Mitnehmen bei den Restaurants in den Skigebieten verboten wurde. Hier stelle sich auch die Frage, wie sich die vielen Eltern mit ihren Kindern aufwärmen sollen, kritisierte Höllwarth.", "Hier gebe es Handlungsbedarf. Vor allem, weil ja die Rodelhütten Take-Away anbieten dürfen, die Hütten in den Skigebieten aber nicht.", "Fotostrecke mit 6 Bildern Bedenken über hohe Öffnungskosten Enttäuscht zeigte sich am Donnerstag Franz Hörl, Geschäftsführer des Skigebiets Gerlos und Obmann des Fachverbandes der Seilbahnen in der Wirtschaftskammer Österreich.", "Corona und das schlechtere Wetter hätten einen besseren Start in die Wintersaison verhindert. „Ich hätte heute jeden persönlich begrüßen können“, sagte Hörl.", "Auf den Pisten seien vor allem die Einheimischen mit ihren Kindern unterwegs, doch auch ein relativ gutes Aufkommen in Skigebieten mit hohem Zweitwohnsitzanteil sei auffallend, so Hörl:", "„Vom Hereinbringen der Kosten sind wir aber weit entfernt“, betonte er.Wenig Freude über Maskenpflicht Heftig kritisiert wurde im Vorfeld auch die FFP2-Masken Pflicht bei den Liften – mehr dazu in FFP2-Maskenpflicht und kein Take-away.  :", "In den meisten Skigebieten gebe es die vorgeschriebenen FFP2-Masken jetzt zu kaufen, erklärte Franz Hörl, Obmann des Fachverbandes der Österreichischen Seilbahnen. Beim Lifteinstieg soll kontrolliert werden, ob die Masken auch getragen werden." ],
  "articleContentTranslated" : [ "Kiša i temperature od dva Celzijeva stupnja nisu mogle pokvariti želju za skijanjem mnogim Tirolcima na dan otvorenja. Na Glungezerbahn u Tulfesu, brojni zaljubljenici u zimske sportove već su se postrojili u 8 sati.", "Mnogi od njih s nestrpljenjem su iščekivali početak lifta, nisu se brinuli zbog rizika od infekcije, kako su objasnili za ORF Tirol.", "95 posto gostiju Glungezerbahna su domaći stanovnici, pa nije bilo pitanja hoće li se skijalište otvoriti prvog mogućeg dana, objasnio je Walter Höllwarth, generalni direktor Glungezerbahna. Nezadovoljstvo zbog ograničenja U gondole na Glungezeru smješteno je pet osoba umjesto ranije uobičajenih deset provozati se.", "Gosti su prvog dana bili vrlo disciplinirani, a zadovoljni su bili i operateri na drugim skijaškim područjima poput Kitzbühela i Hochötza. Međutim, postojeći zahtjevi imaju kritike od strane žičara.", "Iznad svega, gastronomija jako nedostaje nakon što je zabranjeno odvoženje iz restorana na skijalištima. Ovdje se postavlja pitanje kako bi se mnogi roditelji sa svojom djecom trebali zagrijati, kritizirao je Höllwarth.", "Ovdje postoji potreba za akcijom. Uglavnom zato što sanjkališta smiju nuditi odvoženje, ali kolibe na skijalištima ne.", "Fotogalerija sa 6 slika Zabrinutost zbog visokih troškova otvaranja Franz Hörl, generalni direktor skijaškog područja Gerlos i predsjednik strukovnog udruženja žičara u Austrijskoj gospodarskoj komori, razočarao se u četvrtak.", "Corona i loše vrijeme spriječili bi bolji početak zimske sezone. \"Danas sam mogao svakog osobno pozdraviti\", rekao je Hörl.", "Mještani s djecom uglavnom su vani i na padinama, ali primjetan je i relativno dobar broj ljudi u skijaškim područjima s velikim udjelom drugih domova, prema Hörlu:", "\"Ali, daleko smo od toga da donosimo troškove\", naglasio je. Malo radosti zbog zahtjeva za maskom Također je unaprijed žestoko kritiziran zahtjev za maskom FFP2 u liftovima - više o zahtjevu za maskom FFP2 i bez odvoženja. :", "U većini skijaških područja sada se mogu kupiti obvezne FFP2 maske, rekao je Franz Hörl, predsjednik Udruženja austrijskih žičara. Pri ulasku u lift treba provjeriti nose li se i maske." ]
}