{
  "id" : "kdcM3fti",
  "url" : "https://www.diepresse.com/5951407/Geldpolitik_USZinssitzung-in-Zeiten-nervoeser-Maerkte-Die-Fed?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:04:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/a/f/5951407/68520C64-C95D-4384-A726-4CC88EB73132_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Zinssitzung in Zeiten nervöser Märkte - \"Die Fed zuckt nicht\"",
  "articleTitleTranslated" : "Sastanak američke kamatne stope u doba nervoznih tržišta - \"Fed se ne trzne\"",
  "articleContent" : [ "Trotz der Aussicht auf einen von billionenschweren Coronahilfen befeuerten Aufschwung bleibt die US-Notenbank Fed wohl ihrem ultralockeren Kurs treu.", "Die US-Notenbank Fedstützt die Wirtschaft derzeit unter anderem mit dem Niedrigzins von null bis 0,25 Prozent und monatlichen Wertpapierkäufen im Volumen von 120 Milliarden Dollar.", "Experten gehen davon aus, dass es vorerst dabei bleibt und verweisen vor dem am Mittwoch anstehenden Zinsentscheid zugleich auf die zunehmende Nervosität an den Rentenmärkten:", "\"Entscheidend wird sein, dass die Fed ohne Wenn und Aber ein längeres Festhalten an ihrer geldpolitischen Ausrichtung bestätigt\", sagte Ökonom Robert Greil von der Privatbank Merck Finck.  :", "Der Experte rechnet damit, dass die Fed auch ein klares Bekenntnis für anhaltend attraktive Finanzierungsbedingungen geben wird, womit sie einem weiteren Anstieg der Staatsanleihe-Renditen entgegenwirken könne.", "Die Rendite zehnjähriger Anleihen hat sich dieses Jahr kräftig erhöht und erreichte zwischenzeitlich die Marke von 1,6 Prozent. Auslöser war die Erwartung einer höheren Inflation im Zuge eines Aufschwungs.", "Fed-Chef Jerome Powell zeigte sich jüngst mit Blick auf den Renditeanstieg aber betont gelassen: Der sei zwar \"bemerkenswert\" ausgefallen, doch sehe er darin keine \"ungeordnete\" Bewegung.", "Daher gebe es keine Notwendigkeit für die Fed, stärker am Markt zu intervenieren - etwa indem die Wertpapierkäufe forciert würden.", "An dieser Marschrichtung würden die Währungshüter festhalten, so die Prognose von Commerzbank-Ökonom Bernd Weidensteiner: \"Die Fed zuckt nicht: Sie wird auf der nächsten Sitzung ihre Geldpolitik wohl nicht ändern.\"", "Denn die Währungshüter sähen den Renditeanstieg erst einmal als Normalisierung an. Maßnahmen wie eine Wiederauflage der sogenannten 'Operation Twist' - also eine Verschiebung der Käufe hin zu längeren Laufzeiten - sei daher vorerst nicht zu erwarten, sagte Weidensteiner.", "Eine solche geldpolitische Feinsteuerung hatte die Fed 2011 in den Nachwehen der Finanzkrise unternommen. Sie ersetzte damals in großem Stil kurzlaufende Anleihen durch längerlaufende Papiere in ihrem Bestand, um für günstige Finanzierungsbedingungen zu sorgen.", "Axel Botte vom französischen Investmenthaus Ostrum Asset Management sieht die demonstrative Gelassenheit der Fed-Führung kritisch: \"Jerome Powell riskiert, die Fed den spekulativen Marktbewegungen auszusetzen.\"", "Das Tauziehen zwischen der Notenbank und den Finanzmärkten werde sich auf die Entwicklung der Inflationserwartungen konzentrieren, und der Druck werde zunehmen, prognostiziert der Ökonom.", "Mit Blick auf die Teuerungsrate von zuletzt 1,7 Prozent müssen die Fed laut KfW-Chefvolkswirtin Fritzi Köhler-Geib aber vorerst keine Inflationssorgen plagen.", "Dies gelte auch, wenn kurzfristig mit einer merklichen Zunahme zu rechnen sei, da die Corona-Krise im vergangenen Jahr zu deutlichen Preisrückgängen führte. \"Die US-Notenbank zeigt sich jedoch gelassen und betonte schon mehrfach, dass sie durch diese temporären Effekte hindurchschauen wird.\"", "In den nächsten Monaten werde die zuletzt deutlich angezogene Wirtschaftserholung der Inflation weiteren Auftrieb verleihen.", "Für konjunkturellen Rückenwind sorgten dann zudem die erfolgreich verlaufende Impfkampagne, sinkende Infektionszahlen und das 1,9 Billionen Dollar schwere Konjunkturpaket von US-Präsident Joe Biden.", "Auf der Sitzung wird die US-Notenbank auch Konjunkturprognosen und einen Zinsausblick ihrer Führungsmitglieder vorlegen. Im Dezember gingen die Fed-Oberen im Mittel davon aus, dass der Schlüsselzins noch bis Ende 2023 nahe Null gehalten wird.", "Die Volkswirte der BayernLB verweisen darauf, dass am Markt mittlerweile zumindest ein Schritt nach oben um einen Viertel Prozentpunkt bis Ende 2023 eingepreist ist.", "Laut den Ökonomen der Postbank wird an den Terminmärkten sogar mit drei Schritten um jeweils 0,25 Prozent im Verlauf des Jahres 2023 gerechnet: \"Damit steht die Markterwartung allerdings in starkem Kontrast zu der Kommunikation der Fed.\"" ],
  "articleContentTranslated" : [ "Unatoč izgledima za porast potpomognut koronarnom pomoći vrijednom milijardama eura, američka Federalna rezerva vjerojatno će ostati vjerna svom ultra labavom smjeru.", "Američka Centralna banka trenutno podupire gospodarstvo, između ostalog, niskim kamatnim stopama od nula do 0,25 posto i mjesečnim kupnjama vrijednosnih papira s volumenom od 120 milijardi dolara.", "Stručnjaci pretpostavljaju da će zasad tako i ostati i pozivaju se na sve veću nervozu na obvezničkim tržištima uoči odluke o kamatama u srijedu:", "\"Bit će presudno da Fed potvrdi da će se držati svoje monetarne politike dulje vrijeme\", rekao je ekonomist Robert Greil iz privatne banke Merck Finck. :", "Stručnjak očekuje da će se Fed također jasno posvetiti nastavku atraktivnih uvjeta financiranja, s kojima se može suprotstaviti daljnjem povećanju prinosa državnih obveznica.", "Prinos na desetogodišnje obveznice naglo je porastao ove godine i sada je dosegnuo 1,6 posto. Okidač je bilo očekivanje veće inflacije u usponu.", "Predsjednik Feda Jerome Powell nedavno je bio naglašeno opušten zbog porasta prinosa: iako je bio \"izvanredan\", u njemu nije vidio nikakav \"neuredan\" pokret.", "Stoga nema potrebe za Fed da snažnije intervenira na tržištu - na primjer prisiljavanjem na kupnju vrijednosnih papira.", "Monetarne vlasti držale bi se ovog smjera, pa je prognoza ekonomista Commerzbanke Bernda Weidensteinera: \"Fed se ne ustručava: vjerojatno neće promijeniti svoju monetarnu politiku na sljedećem sastanku.\"", "Jer bi monetarne vlasti porast povrata doživljavale kao normalizaciju. Mjere poput ponovnog pokretanja takozvane \"operacije Twist\" - odnosno odgađanja kupnji na dulji rok - stoga se zasad ne mogu očekivati, rekao je Weidensteiner.", "Fed je takvo usavršavanje monetarne politike poduzeo 2011. godine nakon financijske krize. U to je vrijeme u velikom portfelju zamijenio kratkoročne obveznice starijim papirima kako bi osigurao povoljne uvjete financiranja.", "Axel Botte iz francuske investicijske kuće Ostrum Asset Management kritičan je prema demonstrativnoj vedrini vodstva Feda: \"Jerome Powell riskira da Fed bude izložen špekulativnim tržišnim kretanjima.\"", "Prevlačenje konopa između središnje banke i financijskih tržišta usredotočit će se na razvoj inflatornih očekivanja, a pritisak će se povećati, predviđa ekonomist.", "S obzirom na nedavnu stopu inflacije od 1,7 posto, prema glavnom ekonomistu KfW-a Fritzi Köhler-Geibu, Fed zasad ne mora brinuti o inflaciji.", "To se odnosi i ako se može očekivati primjetan porast u kratkom roku, budući da je kriza u Coroni prošle godine dovela do značajnih pada cijena. \"Američka centralna banka je mirna i nekoliko puta je naglasila da će savladati te privremene učinke.\"", "U sljedećih nekoliko mjeseci, nedavno obilježeni gospodarski oporavak dat će daljnju poticaj inflaciji.", "Uspješna kampanja cijepljenja, pad stope zaraze i paket ekonomskih poticaja od 1,9 bilijuna dolara američkog predsjednika Joea Bidena tada su stvorili ekonomski vjetrovi.", "Na sastanku će američka Centralna banka također predstaviti ekonomske prognoze i izglede kamatnih stopa svojih čelnika. U prosincu su čelnici Feda u prosjeku pretpostavljali da će ključna kamatna stopa biti blizu nule do kraja 2023. godine.", "Ekonomisti BayernLB-a ističu da je barem jedan korak veći za četvrtinu postotnih bodova do kraja 2023. godine sada na tržištu.", "Prema ekonomistima Poštanske banke, tijekom 2023. godine očekuju se tri koraka od po 0,25 posto na terminskim tržištima: \"To je, međutim, u suprotnosti s tržišnim očekivanjima s Fedovom komunikacijom.\"" ]
}