{
  "id" : "kDgM5BTP",
  "url" : "https://kurier.at/politik/inland/umfrage-oevp-und-gruene-legen-zu-spoe-und-fpoe-verlieren/401120442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:03:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umfrage: ÖVP und Grüne legen zu, SPÖ und FPÖ verlieren",
  "articleTitleTranslated" : "Anketa: ÖVP i Zeleni dobivaju, SPÖ i FPÖ gube",
  "articleContent" : [ "Geht es nach einer aktuellen profil-Umfrage gewinnt die Koalition in der Corona-Krise an Zustimmung. ÖVP hält bei 40 %, Grüne bei 13%. Im November hielt die ÖVP laut einer profil-Umfrage, durchgeführt von Unique Research,  bei 38 Prozent.", "Wenige Wochen und einen zweiten Lockdown später legt die Neue Volkspartei um zwei Prozentpunkte zu. Die Grünen profitieren scheints ebenso von Ihrer Regierungsrolle: sie gewinnen um einen Prozentpunkt und halten derzeit bei 13 Prozent.", "Bei der Nationalratswahl 2019 rangierte die ÖVP bei 37,5 %, die Grünen erhielten 13,9 % der Stimmen. Neos-Chefin Beate Meinl-Reisinger, SPÖ-Chefin Pamela Rendi-Wagner © Bild:", "APA/HANS PUNZ / HANS PUNZ Während SPÖ und und FPÖ jeweils um einen Prozentpunkt verlieren - die SPÖ erhält laut Umfrage 20 %, die FPÖ 15 % - liegen die Neos wie im November bei 10 %. © Bild:", "KURIER-Grafik Für eine Mehrheit der Befragten trifft es \"sehr\" (21 %) und \"eher\" (34%) zu, dass die Regierung in der Corona-Krise die richtigen Maßnahmen gesetzt hat.  :", "Kanzlerfrage: Kurz vor Hofer und Rendi-Wagner In der Kanzlerfrage liegt der amtierende Regierungschef Sebastian Kurz mit 39% (Minus 1 % im Vergleichszeitraum) an erster Stelle, gefolgt von FPÖ-Chef Norbert Hofer mit 11 % (Plus 3 %) und SPÖ-Chefin Pamela Rendi-Wagner mit 10 % (Minus 2 %).", "Vizekanzler und Grünen-Chef Werner Kogler bleibt im Vergleichszeitraum bei 6 %  - die Parteichefin der Neos, Beate Meinl-Reisinger, legt um 1 Prozentpunkt auf 6 % zu. 33 % der Befragten sind dafür, dass die Skigebeite zu Weihnachten geöffnet werden. 32 % lehnen laut profil-Umfrage selbiges ab." ],
  "articleContentTranslated" : [ "Prema trenutnom istraživanju profila, koalicija dobiva odobrenje u krizi Corona. ÖVP drži 40%, Zeleni 13%. Prema istraživanju profila koje je provelo Unique Research, u studenom se ÖVP zadržao na 38 posto.", "Nekoliko tjedana i drugo zaključavanje kasnije, Nova narodna stranka povećala se za dva postotna boda. Čini se da i Zeleni imaju koristi od svoje uloge u vladi: oni dobivaju za jedan postotni bod i trenutno drže 13 posto.", "Na izborima za Nacionalno vijeće 2019. ÖVP je rangirao 37,5%, Zeleni su dobili 13,9% glasova. Šefica Neosa Beate Meinl-Reisinger, šefica SPÖ-a Pamela Rendi-Wagner © Slika:", "APA / HANS PUNZ / HANS PUNZ Iako SPÖ i FPÖ gube po jedan postotni poen - prema istraživanju SPÖ dobiva 20%, a FPÖ 15% - Neos je 10% kao u studenom. © Slika:", "KURIER-Grafik Za većinu ispitanika vlada je \"vrlo\" (21%) i \"donekle\" (34%) poduzela prave mjere tijekom krize u Coroni. :", "Pitanje kancelara: malo prije Hofera i Rendi-Wagnera U kancelarskom pitanju na prvom je mjestu sadašnji šef vlade Sebastian Kurz s 39% (minus 1% u usporedivom razdoblju), a slijedi gazda FPÖ-a Norbert Hofer s 11% (plus 3%) i SPÖ- Glava Pamela Rendi-Wagner s 10% (minus 2%).", "Vicekancelar i zeleni čelnik Werner Kogler ostaje na razini od 6% u razdoblju usporedbe - stranačka čelnica Neosa, Beate Meinl-Reisinger, povećava se za 1 postotni bod na 6%. 33% ispitanih zalaže se za to da se skijališta otvore za Božić. Prema anketi profila, 32% odbija isto." ]
}