{
  "id" : "kdOBH4aS",
  "url" : "https://www.diepresse.com/5917726/CoronaPandemie_Freitesten-Kickl_Bodenlose-Frechheit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T09:26:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/1/e/5917726/6D3CDA69-4C9E-4719-9F74-B6F1AB2EE3EA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freitesten: Kickl sieht \"bodenlose Frechheit\"",
  "articleTitleTranslated" : "Najslobodniji: Kickl vidi \"obraz bez dna\"",
  "articleContent" : [ "FPÖ-Klubchef Herbert Kickl tobt wegen des von der Regierung vorgelegten Gesetzes zum \"Freitesten\" aus dem Lockdown.", "Die Vorgangsweise von ÖVP und Grünen beim geplanten „Freitesten“ sei \"eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien\", befand Kickl am Neujahrstag in einer Aussendung.", "Er appelliere an Bundespräsident Alexander Van der Bellen, \"auf die Stopptaste zu drücken und dem fortgesetzten autokratischen Kurs des ÖVP-Kanzlers endlich einen Riegel vorzuschieben\".", "Die Regierung hat am letzten Tag des Jahres 2020 das Gesetz zum \"Freitesten\" aus dem Lockdown vorgelegt, die Novelle zum Epidemiegesetz und COVID-19-Maßnahmengesetz ist bis 3. Jänner in Begutachtung.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "ÖVP und Grüne hätten den Entwurf am Donnerstag \"aus dem Hinterhalt\" wenige Stunden vor Jahresende in Begutachtung geschickt, kritisierte Kickl. \"Hier haben die machtpolitischen Demokratie- und Parlamentsverächter (Kanzler Sebastian, Anm.)", "Kurz und (Gesundheitsminister Rudolf, Anm.) Anschober wieder einmal ganze Arbeit geleistet\", sparte der Oppositionsvertreter wieder einmal nicht mit deftigen Worten. Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen.", "Kickl forderte eine Verlängerung der Begutachtungsfrist bis 15.  Jänner und einen Gesundheitsausschuss im Nationalrat mit einem verpflichtenden Expertenhearing, bei dem sowohl Verfassungsexperten als auch medizinische Fachleute geladen und gehört werden.", "Inhaltlich sei der Entwurf \"der bisher massivste Eingriff in die Grund- und Freiheitsrechte der Österreicher\", betonte Kickl. \"Er widerspricht dem Gleichheitsgrundsatz und dem rechtsstaatlichem Prinzip und verletzt die fundamentalen Grundlagen des österreichischen Rechtsstaates\", meinte er.", "Der \"Testzwang\" sei \"weder verhältnismäßig noch zweckmäßig\". Es gehe sogar so weit, dass auch private Kontakte von einer Teilnahme am Test abhängig gemacht werden können. \"Wer sich nicht testen lassen will, dem kann sogar das Betreten öffentlicher Orte verwehrt werden.", "Das kann bis zu einem Dauerhausarrest gehen\", warnte Kickl. Teile der Maßnahmen seien auch ausdrücklich nicht befristet und würden somit ins Dauerrecht übergehen." ],
  "articleContentTranslated" : [ "Šef kluba FPÖ Herbert Kickl bjesni iz zatvaranja zbog vladinog zakona o \"besplatnom testiranju\".", "Pristup ÖVP-a i Zelenih u planiranom programu \"Freest\" bio je \"obraz bez dna i napad na osnovna demokratska načela\", rekao je Kickl u emisiji na Novu godinu.", "Apelirao je na saveznog predsjednika Alexandera Van der Bellena da \"pritisne gumb za zaustavljanje i konačno zaustavi nastavak autokratskog kursa kancelara ÖVP\".", "Posljednjeg dana 2020. godine vlada je predstavila zakon o \"najslobodnijem mogućem\" isključivanju, izmjena Zakona o epidemijama i Zakona o mjerama COVID-19 nalazi se na pregledu do 3. siječnja.", "Izmjena omogućuje osobama s negativnim testom i svima onima koji su imali koronsku bolest u posljednja tri mjeseca izuzeće od ograničenja izlaska.", "ÖVP i Zeleni poslali su nacrt \"iz zasjede\" u četvrtak nekoliko sati prije kraja godine, kritizirao je Kickl. \"Ovdje moć-politička demokracija i parlamentarni prezirnici (kancelar Sebastian, bilješka)", "Ukratko i (ministar zdravlja Rudolf, napomena) Anschober je još jednom napravio sjajan posao \", predstavnik oporbe još jednom nije spasio srdačnim riječima. Kratkim rokom do nedjelje, mogućnost temeljite rasprave o sadržaju isključena je od početka.", "Kickl je zatražio produljenje razdoblja revizije na 15. siječnja i zdravstveni odbor u Nacionalnom vijeću sa obveznim stručnim saslušanjem, na koje su pozvani i saslušani ustavni i medicinski stručnjaci.", "Sadržajno, nacrt je \"najmasovnije zadiranje u temeljna prava i slobode Austrijanaca do sada\", naglasio je Kickl. \"To je u suprotnosti s načelom jednakosti i vladavine zakona i krši temeljna načela austrijske ustavne države,\" rekao je.", "\"Obvezni test\" nije \"ni proporcionalan ni prikladan\". Ide čak toliko daleko da i privatni kontakti mogu biti ovisni o sudjelovanju u testu. \"Onima koji ne žele biti testirani može se čak odbiti ulazak na javna mjesta.", "To može doseći i trajni kućni pritvor \", upozorio je Kickl. Dijelovi mjera također izričito nisu vremenski ograničeni i stoga bi postali trajni." ]
}