{
  "id" : "kdsM1Y5w",
  "url" : "https://burgenland.orf.at/stories/3079151/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-04T17:25:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dujmovits und Jud mitten im Training",
  "articleTitleTranslated" : "Dujmovits i Jud usred treninga",
  "articleContent" : [ "Julia Dujmovits trainiert in Südtirol für ihre Comeback-Saison. Ihr Stil hat sich seit dem Rücktritt nicht verändert. Sie sei „echt sehr happy“ darüber, wie das Training laufe.", "„Es fühlt sich sehr gut an, ich fahr’ sehr schnelle Schwünge, ich bin schon sehr konstant im Training und es fühlt sich alles sehr leicht an“, so die Olympiasiegerin von 2014.  Dujmovits wieder im Rennfieber Vor gut zwei Monaten hatte Dujmovits ihr Comeback angekündigt – mehr dazu in Julia Dujmovits wagt Comeback.  ", "Mittlerweile steht für sie fest: Das Feuer für den Rennsport ist wieder da. Sie sei wirklich sehr dankbar dafür, dass in dieser kurzen Zeit alles so perfekt laufe. Die ersten Rennen sollen kommende Woche in Italien stattfinden.", "Resultate sind für die Snowboarderin vorerst Nebensache. Wenn sie in den Top-16 starte, sei sein Ergebnis in den Top-16 sicher auch ihr Ziel, das wäre der erste Schritt, so Dujmovits. Jud startet im Jänner in Weltcup-Saison Snowboard-Crosser Sebastian Jud muss auf den Weltcup-Start noch warten.", "Der Snowboard-Cross-Weltcup startet erst Mitte Jänner in Vorarlberg. Für den Burgenländer dreht sich zurzeit alles ums Training – auch zuhause in Mühlgraben. Seine Einstellung sei immer gewesen, bereit zu sein, wann immer das erste Rennen stattfinde – egal ob im Dezember oder im Jänner, sagte Jud.", "Er werde das Bestmögliche tun, um an diesem Tag X eine Top-Leistung zu erbringen. Positiver Coronavirus-Test im Herbst Juds Vorbereitung auf Schnee wurde im Herbst durch einen positiven Coronavirus-Test gebremst.", "Er habe aber zu den Glücklichen mit milden Symptomen gehört und habe daher die Quarantäne-Zeit für sein Studium und auch fürs Training bestmöglich nutzen können. Ein Weltcupsieg und eine Olympiateilnahme sind Juds große Ziele.", "„Ich traue mich auch sagen, dass das Snowboard-Team Austria das beste zurzeit auf der Welt ist“, so der Sportler. Alle könnten konstant unter die Top-15 fahren. Das sei zwar cool, weil man so ein gutes Trainingsumfeld habe, aber natürlich mache es auch die Qualifikation für ein Großereignis schwer." ],
  "articleContentTranslated" : [ "Julia Dujmovits trenira u Južnom Tirolu za svoju povratničku sezonu. Njezin se stil nije promijenio otkako je odstupila. \"Stvarno je jako zadovoljna\" kako ide trening.", "\"Osjećam se vrlo dobro, radim vrlo brze zavoje, već sam stalno na treningu i sve se čini vrlo lako\", rekao je olimpijski prvak 2014. Dujmovits se vratio u trkaću groznicu Prije dobra dva mjeseca Dujmovits se vratila najavljeno - više o tome u Juliji Dujmovits usuđuje se vratiti.", "U međuvremenu im je jasno: Vatra za utrke se vratila. Zaista je jako zahvalna što se u ovo kratko vrijeme sve odvija tako savršeno. Prve utrke trebale bi se održati u Italiji sljedeći tjedan.", "Za snowboardera su rezultati sporedni. Ako započne u prvih 16, njegov rezultat u prvih 16 zasigurno će joj biti i cilj, to bi bio prvi korak, prema Dujmovitsu. Jud započinje sezonu Svjetskog kupa u siječnju, presjekatelj snowboarda Sebastian Jud mora pričekati početak Svjetskog kupa.", "Svjetski kup u snowboardu u krosu započinje u Vorarlbergu tek sredinom siječnja. Za Burgenlander se trenutno sve odnosi na trening - također kod kuće u Mühlgrabenu. Jud je rekao da je njegov stav uvijek bio spreman kad god se dogodila prva utrka - bilo u prosincu ili siječnju.", "Učinit će najbolje što može da postigne vrhunski učinak toga dana. Pozitivan test na koronavirus u jesen Judsove pripreme za snijeg usporio je pozitivan test na koronavirus u jesen.", "Međutim, bio je jedan od sretnika s blagim simptomima i zato je mogao najbolje iskoristiti vrijeme karantene za svoje studije i trening. Pobjeda u Svjetskom kupu i sudjelovanje na Olimpijskim igrama Judini su veliki ciljevi.", "\"Također se usuđujem reći da je snowboard reprezentacija Austrija trenutno najbolja na svijetu\", rekao je sportaš. Svatko je mogao dosljedno ući u prvih 15. To je u redu, jer imate tako dobro okruženje za trening, ali naravno i otežava kvalificiranje za veliki događaj." ]
}