{
  "id" : "kdtLix0d",
  "url" : "https://kurier.at/kultur/arik-brauer-starb-wenige-tage-nach-seinem-92-geburtstag/401166681",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T00:51:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4894497/46-140243544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arik Brauer starb wenige Tage nach seinem 92. Geburtstag",
  "articleTitleTranslated" : "Arik Brauer umro je nekoliko dana nakon 92. rođendana",
  "articleContent" : [ "Arik Brauer, eigentlich Erich Brauer, wurde am 4. Jänner 1929 als Sohn eines aus Litauen stammenden jüdischen Schuhmachers in Wien-Ottakring geboren. Der Vater starb in der NS-Zeit in einem Konzentrationslager, Brauer überlebte in einem Versteck.", "Brauer studierte bis 1951 an der Akademie der bildenden Künste Wien bei Robin Christian Andersen und Albert Paris Gütersloh. Während dieser Zeit gründete er mit Ernst Fuchs, Rudolf Hausner, Wolfgang Hutter, Anton Lehmden und Helmut Leherb die Wiener Schule des Phantastischen Realismus.", "Ab 1947 studierte er zusätzlich Gesang an der Musikschule der Stadt Wien. Zwischen 1951 und 1954 reiste er mit dem Fahrrad durch Europa und Afrika. 1954/55 lebte er als Sänger und Tänzer in Israel und trat 1956 im Raimundtheater in Wien auf.", "Im Jahr darauf heiratete er die aus Israel stammende Jemenitin Naomi Dahabani und zog mit ihr nach Paris. Als Brauer 1964 kehrte nach Wien zurückkehrte, genossen die Künstler der Wiener Schule des Phantastischen Realismus bereits große Popularität.", "Zu dieser Zeit begann er auch Bühnenbilder für die Wiener Staatsoper („Medea“), das Opernhaus Zürich, das Theater an der Wien und die Pariser Oper zu gestalten.", "\"Hinter meiner, vorder meiner\" Brauers Gesangskarriere erreichte in den 1970er Jahren ihren Höhepunkt: Mit seinen Liedern im Wiener Dialekt bzw. Protestsongs wie \"Sie hab’n a Haus baut\" und \"Sein Köpferl im Sand\" (\"Hinter meiner, vorder meiner\") wurde er zu einem der Väter des Austropop.", "Von 1986 bis 1997 war Arik Brauer Professor an der Akademie der bildenden Künste; 1993 entstand neben der Gumpendorfer Straße das \"Brauer-Haus\".Danach wurde es stiller um ihn. Auch deshalb, weil die Wiener Schule des Phantastischen Realismus keine zentrale Bedeutung mehr hatte. ", "Anlässlich seines 85.  Geburtstags widmete ihm das Leopold Museum unter dem Titel \"Gesamt.Werk.Kunst\" eine Retrospektive.", "Eine weitere große Ausstellung folgte 2019 - zum 90.  Geburtstag - im Jüdischen Museum der Stadt Wien. 2018 meinte Brauer unter Anspielung auf die \"Liederbuch-Affäre\" einer Burschenschaft in Wiener Neustadt:", "\"Wenn mich jemand auf der Straße umbringt, dann ist das ganz bestimmt nicht einer dieser Fechter, die da so ein Lied singen.\"  : Damit löste er eine öffentliche Debatte über Antisemitismus und die die Frage, ob es \"gefährliche\" und \"ungefährliche\" Antisemiten gibt, aus.", "Arik Brauer, Vater von Timna Brauer, Ruth Brauer-Kvam und Talja, starb, wie die APA meldete, im Beisein seiner Familie. Seine letzten Worte seien gewesen: \"Ich war so glücklich mit meiner Frau, mit meiner Familie, mit meiner Kunst und meinem Wienerwald.", "Aber es gibt eine Zeit, da lebt man, und es gibt zwei Ewigkeiten da existiert man nicht.\"" ],
  "articleContentTranslated" : [ "Arik Brauer, zapravo Erich Brauer, rođen je 4. siječnja 1929. godine kao sin židovskog postolara iz Litve u Beču-Ottakringu. Otac je umro u koncentracijskom logoru tijekom nacističke ere, Brauer je preživio skrivajući se.", "Brauer je studirao na Akademiji likovnih umjetnosti u Beču kod Robina Christiana Andersena i Alberta Paris Gütersloha do 1951. godine. U to vrijeme osnovao je bečku školu fantastičnog realizma s Ernstom Fuchsom, Rudolfom Hausnerom, Wolfgangom Hutterom, Antonom Lehmdenom i Helmutom Leherbom.", "Od 1947. studirao je i pjevanje u Glazbenoj školi grada Beča. Između 1951. i 1954. vozio je bicikl kroz Europu i Afriku. 1954./55. Živio je kao pjevač i plesač u Izraelu, a 1956. nastupio je u kazalištu Raimund u Beču.", "Sljedeće se godine oženio Izraelkom Naomi Dahabani i preselio se s njom u Pariz. Kad se Brauer vratio u Beč 1964. godine, umjetnici bečke škole fantastičnog realizma već su uživali veliku popularnost.", "U to je vrijeme počeo dizajnirati scenografije za Bečku državnu operu (\"Medeja\"), opernu kuću u Zürichu, Theatre an der Wien i parišku operu.", "\"Iza moje, prije moje\" Brauerova pjevačka karijera dosegla je vrhunac 1970-ih: s njegovim pjesmama na bečkom dijalektu i protestnim pjesmama poput \"Sie hab'n a Haus gradi\" i \"Sein Köpferl im Sand\" (\"Iza moje, ispred moje\". \") postao je jedan od očeva Austropopa.", "Od 1986. do 1997. Arik Brauer bio je profesor na Akademiji likovnih umjetnosti; 1993. godine izgrađena je \"Brauer-Haus\" uz Gumpendorfer Straße, a nakon toga je oko njega postalo tiše. Također i zato što bečka škola fantastičnog realizma više nije imala središnju ulogu.", "Povodom njegovog 85. rođendana, Leopoldov muzej posvetio mu je retrospektivu pod naslovom \"Gesamt.Werk.Kunst\".", "Još jedna velika izložba uslijedila je 2019. - na njegov 90. rođendan - u Židovskom muzeju grada Beča. Brauer je 2018. godine, referirajući se na \"aferu pjesmarica\" bratstva u Bečkom Novom Mjestu:", "\"Ako me netko ubije na ulici, to definitivno nije jedan od onih mačevalaca koji pjevaju takvu pjesmu.\" : To je pokrenulo javnu raspravu o antisemitizmu i pitanju postoje li \"opasni\" i \"bezopasni\" antisemiti.", "Arik Brauer, otac Timne Brauer, Ruth Brauer-Kvam i Talje, umro je, kako je izvijestila APA, u nazočnosti njegove obitelji. Njegove posljednje riječi bile su: \"Bio sam tako sretan sa suprugom, obitelji, umjetnošću i bečkom šumom.", "Ali postoji vrijeme kad živiš i postoje dvije dobi kad ne postojiš. \"" ]
}