{
  "articleContent" : [ "In Linz hat die Polizei am Samstagabend eine Party mit 22 Personen aufgelöst. Ein 31-Jähriger hatte in seiner Wohnung im Stadtteil Dornach lautstark Geburtstag gefeiert. Nachbarn riefen die Polizei. Diese nahm die Identitäten der Gäste, die alle aus unterschiedlichen Haushalten stammten, auf.", "Sämtliche Teilnehmer an der Feier werden angezeigt, so die Exekutive am Sonntag. Ein ähnliches Bild bot sich in Walding (Bezirk Urfahr-Umgebung), wo 13 Leute aus elf Haushalten feierten.", "In Walding wurde die Polizei Samstagabend durch eine anonyme Anzeige auf die Geburtstagsparty in einer Gartenlaube aufmerksam. Der 26-jährige Gastgeber sagte, er habe seinen Geburtstag voriges Jahr wegen Corona nicht feiern können und wolle das deshalb wenigsten heuer tun.", "Die Polizei konnte ihm diesen Wunsch nicht erfüllen: Die Gäste mussten heimgehen und werden angezeigt.  " ],
  "articleContentTranslated" : [ "U Linzu je policija u subotu navečer razbila zabavu s 22 osobe. 31-godišnjak je svoj rođendan glasno proslavio u svom stanu u četvrti Dornach. Susjedi su pozvali policiju. Ovo je zabilježilo identitet gostiju koji su svi dolazili iz različitih domaćinstava.", "Izloženi su svi sudionici proslave, prema riječima izvršne vlasti u nedjelju. Slična slika pojavila se i u Waldingu (četvrt Urfahr-Umgebung), gdje je slavilo 13 ljudi iz jedanaest domaćinstava.", "U Waldingu je policija anonimnom prijavom doznala za rođendan u sjenici u subotu navečer. 26-godišnji voditelj rekao je da prošle godine zbog Corone nije mogao proslaviti rođendan i stoga to ne želi raditi ove godine.", "Policija mu nije mogla udovoljiti: gosti su morali ići kući i bit će prijavljeni." ],
  "articleId" : "kDTs4knE",
  "articleTitle" : "Geburtstags-Party in Linz: 22 Leute angezeigt",
  "articleTitleTranslated" : "Rođendanska zabava u Linzu: izložene 22 osobe",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "kDTs4knE",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T08:00:52Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/geburtstagskind-feierte-corona-party-in-linz-22-leute-angezeigt/401340846"
}