{
  "id" : "KdynxTyJ",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-preislisten-fuer-gesetze-im-mittelpunkt/401116527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:14:48Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geld für Gesetze? \"Die Novomatic macht so etwas nicht\"",
  "articleTitleTranslated" : "Novac za zakone? \"Novomatic to ne radi\"",
  "articleContent" : [ "Der Ibiza-U-Ausschuss geht ins Finale - zumindest für heuer. Mittwoch und Donnerstag sind die letzten Befragungstage in diesem Jahr, 2021 geht es dann weiter. ", "Heute, Mittwoch, steht das Glücksspiel im Mittelpunkt - und da vor allem der Konzern Novomatic, der in Verdacht steht, Gesetze der ÖVP-FPÖ-Regierung beeinflusst zu haben.", "Novomatic-Manager Alexander Merwald soll als erste Auskunftsperson zur Frage Stellung nehmen, ob die Novomatic tatsächlich „alle zahlt“, wie Heinz-Christian Strache im Ibiza-Video behauptet hat. \"Können Sie sich diese Aussage irgendwie erklären?\"", ", so die erste Frage von Verfahrensrichter Wolfgang Plöschl an Merwald. \"Für mich war das unbegreiflich\", sagt Merwald. Dass der Glücksspielkonzern irgendwelche Bestechungszahlungen leiste oder verspreche - das sei für ihn \"völlig aus der Welt\", betont er: \"Die Novomatic macht so etwas nicht.\"", "Ansonsten verhält sich der Novomatic-Manager ausgesprochen zurückhaltend. Beii jeder Frage des Verfahrensrichters - und sei es nur, dass er gefragt wird, ob er jemanden kennt - berät er sich mit seinem Anwalt Michael Rohregger.", "Mehrmals entschlägt er sich der Aussage - mit Hinweis darauf, dass in der Causa ja strafrechtlich gegen ihn ermittelt wird.", "Den ehemaligen FPÖ-Staatssekretär Fuchs, bei dem Merwald nach Ansicht mehrerer Abgeordneter interveniert haben könnte, kennt die Auskunftsperson jedenfalls nicht persönlich: \"Ich habe den Herren nie getroffen, kennengelernt, gesprochen.\"", "\"Preisliste\" für Gesetze? Bei einer Hausdurchsuchung im März 2020 wurde bei Merwald eine Art „Preisliste“ für Casino-Lizenzen gefunden.", "Die Ermittler vermuten, dass es sich bei den Geldsummen, die in den beschlagnahmten Notizen angeführt sind, um „Preise“ für Gesetzesänderungen und für Casinolizenzen handeln könnte.", "Beispielsweise steht in dem Dokument „Standorte Wien/Prater und Burgenland (Parndorf)“, daneben vermerkt: „€ 1 M“ für den ersten, 500.000 Euro für den zweiten Standort (Dokument liegt dem KURIER vor). Merwald beantwortet keine Fragen zu diesen Dokumenten.", "\"Eine Antwort könnte strafrechtliche Folgen für mich haben\", sagt er. Auf Merwald folgt nach der Mittagspause Stefan Krenn, Public-Affairs-Leiter des Glücksspielkonzerns. Eigentlich hätte auch Markus Braun, Vorstand der Sigma Investment AG, am selben Tag befragt werden sollen.", "Er sagte mit Verweis auf die Coronapandemie ab. Er soll noch einmal geladen werden - unter Androhung einer Beugestrafe und der Vorführung. Morgen, Donnerstag, erhoffen sich die Abgeordneten dann Einblicke in die Ermittlungsarbeit zum Ibiza-Video.", "Befragt wird die Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), Ilse Vrabl-Sanda. Nach ihr soll am Donnerstag ein Beamter des Finanzministeriums über die Gesetzgebungsprozesse sprechen.", "Zu guter Letzt beschließt Casinos-Austria-Prokurist Peter Erlacher das Jahr noch einmal mit dem Thema Glücksspiel." ],
  "articleContentTranslated" : [ "Odbor Ibiza-U ide u finale - barem za ovu godinu. Srijeda i četvrtak posljednji su dani ove godine, a nastavit će se 2021. godine.", "Danas, u srijedu, fokus je na kockanju - a posebno na grupi Novomatic za koju se sumnja da je utjecala na zakone vlade ÖVP-FPÖ.", "Menadžer Novomatic-a Alexander Merwald prva će odgovoriti na pitanje plaća li Novomatic zapravo \"sve\", kako je Heinz-Christian Strache tvrdio u videu na Ibizi. \"Možete li na bilo koji način objasniti ovu izjavu?\"", "To je bilo prvo pitanje procesnog suca Wolfganga Plöschla Merwaldu. \"Bilo mi je neshvatljivo\", kaže Merwald. Naglašava da igračka kompanija vrši ili obećava bilo kakve isplate mita - što je za njega \"potpuno izvan svijeta\": \"Novomatic to ne čini.\"", "Inače, upravitelj Novomatic-a izuzetno je oprezan. Uz svako pitanje suca - čak i ako ga pitaju samo da li nekoga poznaje - savjetuje se sa svojim odvjetnikom Michaelom Rohrggerom.", "Nekoliko puta odbija svjedočiti - pozivajući se na činjenicu da se slučaj protiv njega istražuje prema kaznenom zakonu.", "U svakom slučaju, osoba koja daje informacije osobno ne poznaje bivšeg državnog tajnika FPÖ-a Fuchsa, s kojim je Merwald mogao intervenirati prema mišljenju nekoliko zastupnika: \"Nikad se nisam susreo, upoznao ili razgovarao s gospodinom.\"", "\"Cjenik\" zakona? Tijekom pretraživanja kuće u ožujku 2020. godine u Merwaldu je pronađen svojevrsni \"cjenik\" za dozvole za kasino.", "Istražitelji sumnjaju da novčani iznosi navedeni u zaplijenjenim bilješkama mogu predstavljati \"nagrade\" za zakonodavne promjene i dozvole za kasino.", "Primjerice, u dokumentu \"Lokacije Beč / Prater i Gradišće (Parndorf)\" uz njega je napisano: \"1 milijun eura\" za prvo, 500.000 eura za drugo mjesto (dokument ima KURIER). Merwald ne odgovara na pitanja u vezi s tim dokumentima.", "\"Odgovor bi za mene mogao imati kaznene posljedice\", kaže. Nakon pauze za ručak, Merwalda slijedi Stefan Krenn, šef javnih poslova u kockarnici. Zapravo, Markus Braun, izvršni direktor Sigma Investment AG, trebao je razgovarati istog dana.", "Otkazao je s obzirom na pandemiju korone. Trebao bi ga ponovno natovariti - pod prijetnjom kazne fleksije i demonstracija. Sutra, u četvrtak, zastupnici se nadaju da će steći uvid u istragu videa na Ibizi.", "Ispituje se šefica Ureda za gospodarstvo i korupciju (WKStA) Ilse Vrabl-Sanda. Prema njezinim riječima, dužnosnik iz Ministarstva financija u četvrtak će govoriti o zakonodavnom procesu.", "Posljednje, ali ne najmanje važno, potpisnik autorskih prava za kasina Peter Peter Erlacher ponovno zatvara godinu temom kockanja." ]
}