{
  "id" : "Ke0cvy8v",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1419-personen-bei-grenzkontrollen-die-einreise-verweigert/401135661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:13:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833702/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 1.419 Personen bei Grenzkontrollen die Einreise verweigert",
  "articleTitleTranslated" : "Corona: 1.419 ljudi odbilo je ulazak tijekom granične kontrole",
  "articleContent" : [ "Seit Samstag, 00.00 Uhr, werden in Österreich zur Eindämmung des Coronavirus verstärkte Grenzkontrollen bei der Einreise nach Österreich durchgeführt.", "Am Samstag wurden insgesamt 57.351 Personen kontrolliert und 1.419 davon die Einreise verweigert, teilte das Innenministerium am Sonntag in einer Aussendung mit. Das waren jeweils deutliche Steigerungen zum Vortag.", "Am Freitag war nur 14 Personen die Einreise aufgrund der Covid-19-Einreiseverordnung verweigert worden. Auch bei der Anordnung zur Heimquarantäne gab es ein großes Plus. Wurden am Freitag noch 250 Formblätter ausgefolgt, waren es am Samstag 1.355.", "Die betroffenen Personen müssen sich in zehntägige Quarantäne begeben, aus der nach fünf Tagen ein Freitesten möglich ist, erinnerte das Innenministerium zu der seit diesem Wochenende geltenden verschärften Einreiseregelung.", "Diese wird verstärkt durch die Exekutive in Zusammenarbeit mit dem Bundesheer an den Grenzübergängen kontrolliert. Großes Polizeikontingent im Einsatz „Österreichs Polizei steht auch weiterhin den Gesundheitsbehörden wie in den vergangenen Monaten unterstützend zur Seite.", "Kontrollen an den Grenzen sind eine von vielen Maßnahmen, um die Pandemie einzudämmen“, sagte Innenminister Karl Nehammer (ÖVP) laut der Aussendung.", "Um über die Weihnachtsfeiertage ausreichend Beamte zur Verfügung zu haben, wurden 218 Exekutivbedienstete unmittelbar nach Abschluss ihrer Ausbildung am Bildungszentrum St. Pölten verschiedenen Grenzdienststellen zugewiesen.", "Außerdem stehen auch die Bediensteten der Fremden- und Grenzpolizeilichen Einheit PUMA zur Verfügung. Sollte dies nicht ausreichen, so können die Landespolizeidirektionen auch auf Bezirkskräfte zurückzugreifen, hieß es.", "„Die sicherheitspolizeiliche Grundversorgung wird dadurch nicht beeinträchtigt“, betonte Nehammer." ],
  "articleContentTranslated" : [ "Od subote, 00:00 sati, u Austriji se provode pojačane granične kontrole radi zadržavanja koronavirusa prilikom ulaska u Austriju.", "U subotu je provjerena ukupno 57.351 osoba, a 1.419 odbijen im je ulazak, objavilo je Ministarstvo unutarnjih poslova u nedjeljnom prijenosu. U svakom slučaju to su značajna povećanja u odnosu na prethodni dan.", "U petak je samo 14 ljudima odbijen ulazak zbog propisa o ulasku Covid-19. Veliki je plus bio i u kućnom karantinu. Iako je u petak podijeljeno 250 obrazaca, u subotu ih je bilo 1.355.", "Dotični ljudi moraju ući u desetodnevni karantenu, iz koje je besplatan test moguć nakon pet dana, podsjetili su Ministarstvo unutarnjih poslova na pooštrene propise o ulasku koji su na snazi od ovog vikenda.", "To sve više kontrolira izvršna vlast u suradnji s oružanim snagama na graničnim prijelazima. Veliki kontingent policije u akciji “Kao i proteklih nekoliko mjeseci, austrijska policija nastavit će pružati podršku zdravstvenim vlastima.", "Kontrole na granicama jedna su od mnogih mjera za suzbijanje pandemije, \"rekao je ministar unutarnjih poslova Karl Nehammer (ÖVP) prema emisiji.", "Kako bi tijekom božićnih blagdana bilo na raspolaganju dovoljno državnih službenika, 218 izvršnih službenika dodijeljeno je raznim graničnim agencijama odmah nakon završetka obuke u Obrazovnom centru St. Pölten.", "Osim toga, na raspolaganju su zaposlenici imigracijske i granične policijske jedinice PUMA. Ako to nije dovoljno, državni odjeli policije također se mogu osloniti na sreske snage, rekao je.", "\"To ne utječe na osnovnu sigurnosnu policijsku službu\", naglasio je Nehammer." ]
}