{
  "id" : "KEAcp7kX",
  "url" : "https://www.derstandard.at/story/2000125131420/mehr-corona-tests-fuer-kindergartenkinder-gefordert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:03Z[UTC]",
  "author" : "Lisa Kogelnik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr Corona-Tests für Kindergartenkinder gefordert",
  "articleTitleTranslated" : "Zahtijeva se više testova korone za vrtićku djecu",
  "articleContent" : [ "Die Ansteckungen mit dem Coronavirus unter Kleinkindern sind noch immer gering, aber sie steigen: Lag die Sieben-Tages-Inzidenz bei den unter Fünfjährigen Anfang Februar noch bei 33, steht sie derzeit bei 89, wie eine Analyse des STANDARD der Ages-Daten ergibt.", "Die Regelungen, wie mit dem Virus in Kindergärten umgegangen wird, sind allerdings je nach Bundesland weiterhin sehr verschieden.", "Wie oft das pädagogische Personal im Kindergarten getestet wird, unter welchen Bedingungen ein Kind in Quarantäne muss und ob die Pädagogen schon geimpft sind, hängt ebenfalls vom Land ab.", "Nach wie vor gilt die Richtlinie des Gesundheitsministeriums, wonach Kinder bis zur vierten Schulstufe die Bildungseinrichtung auch besuchen dürfen, wenn in der Gruppe ein Kind oder die Lehrperson positiv auf das Coronavirus getestet wurde.", "Diese Kinder gelten dann als sogenannte K2- und nicht als K1-Person – was eine Quarantäne nach sich ziehen würde. Begründet wird dies mit dem geringen Übertragungsrisiko des Virus durch kleine Kinder. Die Länder folgen dieser Richtlinie nicht durchgängig.", "In Wien werde nach der Prüfung durch die Behörde eine Gruppe meist gesperrt, wenn eine Lehrperson betroffen ist, sagt ein Sprecher des zuständigen Gesundheitsstadtrats. Bei erkrankten Kindern werde Raum und Situation genau geprüft, bevor entschieden wird.", "Im Burgenland werden Kinder durchwegs als K1 eingestuft und \"abgesondert\", wenn sie länger als fünfzehn Minuten Kontakt zu einem Corona-Positiven hatten, der keine FFP2-Maske getragen hat.", "Begründet wird das in einer Stellungnahme der SPÖ-Landesregierung mit der \"aktuellen Entwicklung im Bereich der Virusmutationen\".", "Raphaela Keller, ehemalige Vorsitzende des Berufsverbands der Kindergarten- und Hortpädagogen Österreichs, fordert als Ergänzung zu lascheren Quarantäneregelungen mehr Tests unter den Kindern:", "\"Bevor sie wieder die Bildungseinrichtung besuchen dürfen, sollte man prüfen, ob sie sich angesteckt haben.  : Es geht immerhin um die Gesundheit aller.\"", "Auch Judith Hintermeier, Pädagogin und Bundesfrauenreferentin der Gewerkschaft Younion, kann sich eine freiwillige Testung aller Kinder durch die Eltern einmal in der Woche gut vorstellen.", "Die Tests der Pädagogen wiederum dürften besser laufen, als bei der Öffnung der Kindergärten im Jänner, sagt Hintermeier. Die Beschäftigten werden im Zuge der Berufsgruppentests einmal wöchentlich getestet, wer das nicht will, muss im Gruppenraum verpflichtend eine FFP2-Maske tragen.", "\"Natürlich wäre öfter besser, aber so haben wir zumindest eine Momentaufnahme\", sagt sie. Ein Problem seien die zum Teil weiten Wege bis zum Test: Nur in Wien kommt der Gurgeltest direkt in den Kindergarten.", "Einige Länder gehen weiter als vom Bund vorgeschrieben. Am strengsten sind die Niederösterreicher, wo es im Februar mehrere Kindergarten-Cluster gab. Dort sollen sich die Pädagogen täglich selbst mit dem \"Nasenbohrer-Test\" auf das Virus prüfen.", "Oberösterreich, Steiermark, Salzburg, Tirol und Kärnten haben solche Selbsttests ebenfalls an die elementaren Bildungseinrichtungen geschickt, diese reichen in den meisten Fällen für eine wöchentliche Testung bis Ostern aus.", "Man wolle damit \"das persönliche Sicherheitsgefühl des elementarpädagogischen Personals stärken\", sagt etwa die Tiroler Bildungslandesrätin Beate Palfrader (ÖVP). In ihrem Bundesland ist die Auslastung der Kindergärten im Übrigen mit 60 Prozent am geringsten.", "Ansonsten ist fast Alltag eingekehrt: Wien, Niederösterreich, Salzburg, Steiermark und Kärnten gehen von einer Auslastung von über 80 Prozent aus, im Burgenland und Vorarlberg besuchen so gut wie alle Kinder wieder ihre Bildungseinrichtung.", "Das führe zu personellen Engpässen. \"Die Situation ist ohnehin schon immer knapp\", sagt Pädagogin Keller. Nun werde sie durch Abstandsregeln, Quarantäne und Kolleginnen, die aufgrund eines Risikos nicht arbeiten können, verschärft.", "Bis Ostern sollen alle Pädagoginnen und Pädagogen die Möglichkeit bekommen haben, sich gegen Covid-19 impfen zu lassen. Die meisten Länder haben begonnen, das Personal in Oberösterreich und Tirol muss sich noch gedulden, in der Steiermark finden die ersten Impfungen am kommenden Freitag statt. (Lisa Kogelnik, 18.3.2021)" ],
  "articleContentTranslated" : [ "Infekcije koronavirusom među malom djecom i dalje su niske, ali se povećavaju: Iako je sedmodnevna incidencija među mlađima od pet godina početkom veljače bila 33, trenutno je 89, prema analizi podataka STANDARD STAROSTI .", "Propisi o načinu postupanja s virusom u vrtićima i dalje se uvelike razlikuju ovisno o saveznoj državi.", "Koliko često odgojno osoblje testira u vrtiću, uvjeti pod kojima dijete mora biti stavljeno u karantenu i jesu li odgajatelji već cijepljeni također ovisi o zemlji.", "I dalje vrijedi smjernica Ministarstva zdravstva prema kojoj djeca do četvrtog razreda također mogu pohađati obrazovnu ustanovu ako su dijete ili učitelj u grupi imali pozitivan test na koronavirus.", "Tada se ta djeca smatraju takozvanim K2, a ne K1 osobama - što bi rezultiralo karantenom. To je opravdano malim rizikom od prenošenja virusa od strane male djece. Zemlje se dosljedno ne pridržavaju ovih smjernica.", "U Beču, nakon pregleda nadležnog tijela, skupina je obično blokirana ako je to pogođeno učiteljem, kaže glasnogovornik odgovornog gradskog vijeća zdravstva. U slučaju bolesne djece, soba i situacija pažljivo se provjeravaju prije donošenja odluke.", "U Gradišću djeca su klasificirana kao K1 i \"odvojena\" ako su bila u kontaktu s koronarno pozitivnom osobom koja više od petnaest minuta nije nosila FFP2 masku.", "To je opravdano izjavom vlade SPÖ države \"trenutnim razvojem na području mutacija virusa\".", "Raphaela Keller, bivša predsjedateljica strukovnog udruženja odgajatelja u vrtićima i izvan škole u Austriji, poziva na više testova među djecom kao dodatak laksim karantenskim propisima:", "\"Prije nego što im se dozvoli da ponovno pohađaju obrazovnu ustanovu, treba provjeriti jesu li zaraženi. Napokon, riječ je o zdravlju svih.\"", "Judith Hintermeier, odgojiteljica i federalna ženska službenica sindikata Younion, također mogu zamisliti dobrovoljno testiranje sve djece od strane njihovih roditelja jednom tjedno.", "S druge strane, testovi odgajatelja trebali bi proći bolje nego kad su se vrtići otvorili u siječnju, kaže Hintermeier. Zaposlenici se testiraju jednom tjedno tijekom grupnih testova; ako to ne želite, morate nositi FFP2 masku u grupnoj sobi.", "\"Naravno da bi i češće bilo bolje, ali barem na taj način imamo snimku\", kaže ona. Jedan je problem ponekad dugačak put do testa: test u grgljanju samo u Beču dolazi ravno u vrtić.", "Neke države idu dalje nego što je propisala savezna vlada. Najstroži su Donji Austrijanci, gdje je u veljači bilo nekoliko vrtićkih klastera. Tamo bi se odgajatelji trebali svakodnevno provjeravati ima li virusa \"testom bušenja nosa\".", "Gornja Austrija, Štajerska, Salzburg, Tirol i Koruška također su poslali takve samotestove osnovnim obrazovnim ustanovama; u većini slučajeva to je dovoljno za tjedni test do Uskrsa.", "Cilj je \"ojačati osobni osjećaj sigurnosti osnovnoškolskog osoblja\", kaže tirolski savjetnik za obrazovanje Beate Palfrader (ÖVP). Inače, popunjenost vrtića u vašoj saveznoj državi najniža je i iznosi 60 posto.", "Inače, vratio se gotovo svakodnevni život: Beč, Donja Austrija, Salzburg, Štajerska i Koruška pretpostavljaju popunjenost od preko 80 posto, u Gradišću i Vorarlbergu gotovo sva djeca ponovno odlaze u svoje obrazovne ustanove.", "To dovodi do uskih grla osoblja. \"Situacija je ionako uvijek tijesna\", kaže učitelj Keller. Sada ih pooštravaju pravila o daljini, karantena i kolege koji zbog rizika ne mogu raditi.", "Do Uskrsa bi svi odgajatelji trebali imati priliku cijepiti se protiv Covid-19. Većina zemalja je započela, osoblje u Gornjoj Austriji i Tirolu i dalje mora biti strpljivo, u Štajerskoj će se prva cijepljenja održati sljedeći petak. (Lisa Kogelnik, 18. ožujka 2021.)" ]
}