{
  "id" : "KecAv7EE",
  "url" : "https://kurier.at/wissen/gesundheit/erstmals-menschen-mit-dem-vogelgrippe-virus-typ-ah5n8-infiziert/401195009",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:51:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3264410/46-89759056.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals Menschen mit dem Vogelgrippe-Virus Typ AH5N8 infiziert",
  "articleTitleTranslated" : "Po prvi put ljudi zaraženi virusom ptičje gripe tipa AH5N8",
  "articleContent" : [ "Vogelgrippe ist nicht gleiche Vogelgrippe. Da gibt es A(H5N1)-Viren oder A(H7N9)-Viren. Bei beiden ist eine Übertragung auf den Menschen nicht ungewöhnlich.", "Seit 2003 kam es laut WHO (Weltgesundheitsorganisation) zu mehr als 800 Erkrankungen durch A(H5N1); seit April 2013 haben sich mehr als 1.400 Menschen mit Influenza A(H7N9) angesteckt. In Russland ist jetzt aber erstmals ein anderer Erreger der Vogelgrippe auf Menschen übergesprungen.", "Sieben Arbeiter in einem Mastbetrieb im Süden Russlands hätten sich im Dezember mit dem Virus AH5N8 angesteckt, sagte die Chefin der Verbraucherschutzbehörde, Anna Popowa, am Samstag dem Fernsehsender Rossija 24.  Bisher gebe es keine Hinweise auf Übertragung des Virus zwischen Menschen.", "Vor mehreren Tagen habe man die Weltgesundheitsorganisation WHO über den Fall informiert. Die erkrankten Arbeiter seien wohlauf. Der Erreger ist für Vögel hochansteckend. Befallene Bestände von Nutztier-Geflügel müssen komplett getötet und aufwendig beseitigt werden.", "Österreich Seit Oktober 2020 treten in zahlreichen Ländern Europas Fälle der Geflügelpest auf - sowohl bei Wildvögeln als auch beim Hausgeflügel.", "Im vergangenen Dezember wurden Teile Salzburgs als Gebiete mit erhöhtem Risiko eingestuft, nach weiteren bestätigten Fällen auch Niederösterreich, Wien und die Steiermark. ", "Laut AGES (Agentur für Gesundheit und Ernährungssicherheit) sind die bis dato in Österreich festgestellten Stämme des Vogelgrippe-Virus für den Menschen nicht gefährlich und werden auch nicht über Lebensmittel übertragen." ],
  "articleContentTranslated" : [ "Ptičja gripa nije isto što i ptičja gripa. Postoje virusi A (H5N1) ili A (H7N9). Prijenos na ljude nije rijetkost ni za jednog.", "Prema WHO (Svjetska zdravstvena organizacija), od 2003. do danas bilo je više od 800 bolesti uzrokovanih A (H5N1); od travnja 2013. više od 1.400 ljudi zaraženo je gripom A (H7N9). Međutim, u Rusiji se još jedan uzročnik ptičje gripe sada prvi put proširio na ljude.", "Sedam radnika na farmi za tov na jugu Rusije u prosincu je zaraženo virusom AH5N8, rekla je u subotu šefica agencije za zaštitu potrošača Anna Popova televizijskoj postaji Rossiya 24. Do sada nije bilo dokaza da je virus prenosi među ljudima.", "Svjetska zdravstvena organizacija (WHO) obaviještena je o slučaju prije nekoliko dana. Oboljelim radnicima ide dobro. Patogen je vrlo zarazan za ptice. Napadnute stoke peradi s domaćih životinja moraju se u potpunosti ubiti i detaljno ukloniti.", "Austrija Od listopada 2020. godine slučajevi ptičje gripe javljaju se u brojnim europskim zemljama - i kod divljih ptica i kod domaće peradi.", "Prošlog prosinca dijelovi Salzburga klasificirani su kao područja povećanog rizika, a nakon daljnjih potvrđenih slučajeva klasificirani su i Donja Austrija, Beč i Štajerska.", "Prema AGES-u (Agencija za zdravlje i sigurnost hrane), sojevi virusa ptičje gripe koji su do danas identificirani u Austriji nisu opasni za ljude i ne prenose se hranom." ]
}