{
  "id" : "keGUn1M2",
  "url" : "https://kurier.at/wirtschaft/entsorgungswirtschaft-befuerchtet-ueberlastung-bei-altpapier/401138163",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T07:12:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838430/46-35992983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entsorgungswirtschaft befürchtet Überlastung bei Altpapier",
  "articleTitleTranslated" : "Gospodarenje otpadom strahuje od preopterećenja otpadnog papira",
  "articleContent" : [ "Die Entsorgungswirtschaft befürchtet zu Weihnachten eine Überbelastung der Altpapiercontainer. \"In den vergangenen Jahren verzeichneten wir zu Weihnachten ca. fünf bis zehn Prozent mehr bei Papierabfällen.", "Heuer rechnen wir mit einem deutlichen Mehraufkommen\", sagte Thomas Anderer, Geschäftsführer des OÖ Landesabfallverbandes. Verstärkter Effekt Der Großteil der jährlichen Pakete wird rund um Weihnachten verschickt, wenn Geschenke im Internet bestellt oder per Post an Verwandte versandt werden.", "\"Die Zunahme des Online-Handels aufgrund der derzeitigen Covid-Pandemie verstärkt diesen Effekt noch weiter. Dieses Jahr rechnet die Post in den Tagen vor Weihnachten mit weit über einer Million Paketen pro Tag.", "Schon jetzt ist die Zahl der Pakete um 40 Prozent im Vergleich zum Vorjahr gestiegen\", so Anderer. Um einer Überlastung vorzubeugen, sollten Kartons gefalten oder zerschnitten im Altpapier-Container entsorgt werden.", "\"Das spart viel Platz in den Behältern und reduziert so die Anzahl der Fahrten, um das gesamte Abfallaufkommen einzusammeln. Vor der Entsorgung sollten unbedingt alle Klebebänder, Kunststoffhüllen oder Styropor entfernt werden\", sagte Anderer." ],
  "articleContentTranslated" : [ "Industrija gospodarenja otpadom strahuje da će spremnici za otpadni papir biti preopterećeni na Božić. \"U posljednjih nekoliko godina zabilježili smo oko pet do deset posto više papirnog otpada na Božić.", "Ove godine očekujemo značajan porast količine \", rekao je Thomas Anderer, izvršni direktor Udruge za otpad Gornje Austrije. Povećani učinak Većina godišnjih paketa šalje se oko Božića kada se darovi naruče putem interneta ili pošalju rođacima poštom.", "\"Povećanje internetske trgovine zbog trenutne pandemije Covid dodatno pojačava taj učinak. Pošta ove godine očekuje znatno više od milijun paketa u danima koji dolaze prije Božića.", "Broj paketa već se povećao za 40 posto u odnosu na prethodnu godinu \", rekao je Anderer. Kako bi se spriječilo preopterećenje, kartonske kutije treba presaviti ili izrezati i odložiti u spremnik za otpadni papir.", "\"Time se štedi puno prostora u kantama i na taj se način smanjuje broj putovanja radi skupljanja cjelokupne količine otpada. Prije odlaganja treba ukloniti sve ljepljive trake, plastične navlake ili stiropor\", rekao je Anderer." ]
}