{
  "id" : "kEQEkAPm",
  "url" : "https://sport.orf.at/stories/3071590/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T11:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chardy über Privileg für Thiem und Co. sauer",
  "articleTitleTranslated" : "Chardy ljuta zbog privilegija za Thiem i Co.",
  "articleContent" : [ "Der Franzose Jeremy Chardy bekrittelte, dass die kleine Gruppe an Stars – jeweils die Top Drei bei Damen und Herren – eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem. Der Niederösterreicher wird wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten südaustralischen Stadt eintreffen und im Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung „Sydney Morning Harald“ würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "„Entscheidung aus dem Nichts“ „Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren“, sagte Chardy der französischen Sporttageszeitung „L’Equipe“.", "„Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.“ In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren. Der Weltranglisten-72. vermutet, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten.", "„Sie haben ohnehin schon so viele Privilegien“, sagte der 33-jährige Chardy. „Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört“", "Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorliebnehmen.Sonderstatus für Serena Williams In Adelaide werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) vorbereiten.  “", "Williams kommt also zu den Top Drei der Damen und Herren dazu. Das genannte Septett und ein weiterer Akteur werden auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant." ],
  "articleContentTranslated" : [ "Francuz Jeremy Chardy kritizirao je činjenicu da će mala skupina zvijezda - top tri za žene i muškarce - dobiti poseban tretman te da izravna priprema za prvi Grand Slam turnir u godini nije bila jednaka za sve.", "Pogođen je i Dominic Thiem. Poput Srbina Novaka Đokovića i Španjolca Rafaela Nadala, Donji Austrijanac stići će sljedeći tjedan u grad na jugu Australije, oko 650 kilometara od Melbournea, a u hotelu će pronaći dobro opremljeni fitness centar.", "Njegov zemljak Dennis Novak bit će tamo kao njegov partner na treningu. Prema novinama Sydney Morning Harald, hotel bi ponudio puno bolje uvjete od ostalih igrača u Melbourneu.", "\"Odluka niotkuda\" \"Ova odluka za najbolju trojicu dolazi niotkuda, pažljivo rečeno\", rekao je Chardy francuskom sportskom dnevniku \"L'Equipe\".", "„Koristit će vam fitness centar, tamo možete vježbati bez da to računate kao dio pet sati svakodnevnog izlaska.", "To je čudno za sport u kojem bi svi trebali imati iste uvjete. ”Tijekom tog razdoblja igrači smiju trenirati izvan hotela. Svjetski broj 72. sumnja da bi pogođeni u Adelaideu mogli voditi gotovo normalan život.", "\"Već imate toliko privilegija\", rekla je 33-godišnja Chardy. \"A da sam broj četiri na svijetu, bio bih uništen\"", "To ide u smjeru Daniila Medvedeva, pobjednika ruskog ATP finala mora se pomiriti s Melbourneom. Posebni status za Serenu Williams Ashleigh Barty (AUS), Simonu Halep (ROU), Naomi Osaka (JPN) i Serenu Williams (SAD) također će biti u Adelaideu ) pripremiti. \"", "Williams je dodan u top tri žene i muškarca. Spomenuti septet i još jedan glumac također će se natjecati na izložbenom događaju 29. siječnja nakon završetka karantene. Redovni WTA turnir planiran je za tjedan dana nakon Australian Opena u Adelaideu." ]
}