{
  "id" : "KF04viMg",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-dritter-corona-welle/401218563",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:50:18Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5001354/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober warnt vor dritter Corona-Welle",
  "articleTitleTranslated" : "Anschober upozorava na treći val korone",
  "articleContent" : [ "Rudolf Anschober ist zurück. Seinen ersten Auftritt nach fünf Tagen Krankenstand nutzte der Gesundheitsminister am Montag auch für ein eindrückliche Warnung: \"Ich sehe in Österreich den Beginn einer dritten Welle\", sagte Anschober im Ö1-Morgenjournal. ", "\"Den haben wir vielfach in Europa. Das heißt: Wir müssen alles unternehmen, damit es nicht zu einer Situation wie im Herbst kommt.\" Das heißt, man müsse darauf achten, dass es nicht von einer linearen Steigerung zu einem exponentiellen Wachstum kommen.", "Anschober verwies auf die Pilotregion Vorarlberg, in der man sich genau ansehen müsse, ob Zutrittstests funktionieren.", "Mehr zur Situation in Vorarlberg, wo seit heute wieder die Gastronomie geöffnet ist, lesen Sie hier:  Anschober kündigte auch einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden.", "Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister. Der Erlass wird heute wohl auch Thema der Beratungen der Regierung mit den Ländern und Experten über die aktuelle Corona-Situation sein.", "Anschober betonte am Montag erneut, dass die rasche Verimpfung der in den nächsten Monaten steigenden Liefermengen an Impfstoff \"entscheidend\" sein wird. Um sicher zu gehen, dass das einheitlich verlaufe, soll nun ein neuer Erlass zum Impfplan an die Bundesländer gehen. ", "Seit Wochen steigen die Infektionszahlen in Österreich wieder.", "Von Sonntag auf Montag wurden nun 1.896 Neuinfektionen registriert - im Langzeitvergleich liegt Österreich inzwischen wieder bei einer 7-Tages-Inzidenz von 205.  Noch am 10.  Februar lag Österreich bei rund 104, seit 12.  Laut Statistiker Erich Neuwirth ist in Österreich seit Mitte Februar wieder ein exponentieller Trend festzustellen.   ", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen. Anschober hatte im Ö1-Morgenjournal auch den Rückzug von Clemens Martin Auer von der Impfkoordination verkündet.", "Der Schritt war am Wochenende von der ÖVP gefordert worden, nachdem Bundeskanzler Sebastian Kurz die ungleiche Aufteilung der Impfstoffe innerhalb der EU kritisiert hatte - mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "Rudolf Anschober se vratio. Ministar zdravlja također je iskoristio svoj prvi nastup nakon pet dana bolovanja u ponedjeljak za impresivno upozorenje: \"Vidim početak trećeg vala u Austriji,\" rekao je Anschober u Ö1 jutrošnjem časopisu.", "\"To često imamo u Europi. To znači: Moramo učiniti sve da izbjegnemo situaciju poput one na jesen.\" To znači da morate biti sigurni da nema linearnog povećanja eksponencijalnog rasta.", "Anschober se osvrnuo na pilot regiju Vorarlberg, gdje morate pažljivo pogledati rade li pristupni testovi.", "Možete pročitati više o situaciji u Vorarlbergu, gdje je gastronomija od danas ponovno otvorena: Anschober je također najavio uredbu za savezne države kako bi se cijepljenje ponovno provodilo ujednačenije.", "Ministar je rekao da se prvo moraju cijepiti starije i rizične skupine. Uredba će vjerojatno biti i predmetom vladinih konzultacija sa zemljama i stručnjacima o današnjoj situaciji s koronom.", "Anschober je u ponedjeljak ponovno naglasio da će brza inokulacija isporuka cjepiva, koja će se povećati tijekom sljedećih nekoliko mjeseci, biti \"presudna\". Kako bi se osiguralo da to funkcionira ujednačeno, saveznim državama treba poslati novu uredbu o planu cijepljenja.", "Broj zaraza u Austriji već tjednima raste.", "Od nedjelje do ponedjeljka registrirano je 1.896 novih infekcija - u dugoročnoj usporedbi Austrija se sada vratila na 7-dnevnu incidenciju od 205. 10. veljače Austrija je imala oko 104, od 12. Prema statističaru Erichu Neuwirthu opet Austrija od sredine veljače vidjeti eksponencijalni trend.", "Danas se vlada savjetuje sa stručnjacima i predstavnicima zemalja o trenutnoj situaciji s koronom. Sastanci se održavaju gotovo putem video konferencije; ne očekuju se daljnji koraci za otvaranje vremena nakon Uskrsa.", "Federalno kancelarstvo nedavno je reklo da će se situacija pratiti sljedeći tjedan. Anschober je također najavio povlačenje Clemensa Martina Auera iz koordinacije cijepljenja u jutarnjem časopisu Ö1.", "Korak je za vikend zatražio ÖVP nakon što je kancelar Sebastian Kurz kritizirao nejednaku raspodjelu cjepiva unutar EU - više o tome možete pročitati ovdje:" ]
}