{
  "id" : "kfAuflXg",
  "url" : "https://kurier.at/kultur/schauspieler-und-regisseur-robert-hossein-93-jaehrig-gestorben/401144202",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T13:49:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849500/46-173836107.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schauspieler und Regisseur Robert Hossein 93-jährig gestorben",
  "articleTitleTranslated" : "Glumac i redatelj Robert Hossein umro je u 93. godini",
  "articleContent" : [ "Der französische Schauspieler und Regisseur Robert Hossein ist tot. Wie die französische Nachrichtenagentur AFP unter Berufung auf Hosseins Ehefrau Candice Patou berichtete, starb Hossein am Donnerstagmorgen nach Atemproblemen im Krankenhaus.", "Der durch die „Angélique“-Filme international bekannt gewordene Hossein war am Mittwoch 93 Jahre alt geworden. Hossein spielte in seiner mehr als 60-jährigen Karriere in mehr als 100 Filmen und Theaterstücken.", "Erste Erfolge hatte der in Paris geborene Sohn des iranischen Komponisten Aminollah Hossein als Theaterregisseur. Priester, Gangster und zwielichtige Charaktere waren Rollen, in denen der französische Schauspieler Robert Hossein besonders brillierte.", "Hossein wurde in Paris als Sohn des iranischen Komponisten Aminollah Hossein geboren. Seine ersten Erfolge feierte er als Theaterregisseur. Mit knapp 20 Jahren inszenierte er „Les voyous“ (etwa: Die Gauner).", "Neben „Romeo und Julia“ von Shakespeare brachte er das Werk „Bernarda Albas Haus“ von Federico García Lorca zur Aufführung, mit dem Isabelle Adjani ihren Durchbruch auf der Bühne erzielte. Zeitgleich entdeckte Hossein für sich das Kino.", "Als Darsteller war er bald schon sehr gefragt. So spielte er in dem Krimi „Rififi“ (1955) und dem Actionfilm „Der Profi“ (1981) mit Jean-Paul Belmondo mit. International bekannt wurde er durch die „Angélique“-Filme an der Seite von Michèle Mercier.", "Unter dem Einfluss der amerikanischen Kriminalfilme der 40er und 50er-Jahre schuf er auch selbst Filme, darunter „Haut für Haut“ und „Das grausame Auge“.", "Von den 80er-Jahren an entwickelte er eine Vorliebe für spektakuläre Inszenierungen, darunter das Musical „Les Misérables“ nach dem Roman „Die Elenden“ von Victor Hugo. Sein Motto für diese Schaus, mit denen er ein möglichst breites Publikum anziehen will: „Theater, das man nur im Kino sehen kann“.", "Zu seinen erfolgreichsten Stücken zählen „Notre-Dame de Paris“ und „Julius Cäsar“. Hossein hat auch mit Privatem für reichlich Schlagzeilen gesorgt. Vor allem die Frauen in seinem Leben standen im Fokus der Öffentlichkeit.", "Im Jahr 1962 heiratete er die damals Minderjährige Caroline Eliacheff. Bei den Dreharbeiten zu „Der Abbé und die Liebe“ lernte er 1974 die junge Schauspielerin Michèle Watrin kennen. Bei einem Autounfall starb sie vor seinen Augen.", "In den 70er-Jahren trat Hossein zum Katholizismus über. Aus seiner religiösen Überzeugung macht er keinen Hehl.", "So führte er zuletzt die Mega-Inszenierungen „Jésus était son nom“ (etwa: Jesus war sein Name) auf und „N'ayez pas peur“ (etwa: Habt keine Angst) über das Leben des 2005 gestorbenen Johannes Paul II." ],
  "articleContentTranslated" : [ "Francuski glumac i redatelj Robert Hossein mrtav je. Kako je izvijestila francuska novinska agencija AFP, pozivajući se na Hosseinovu suprugu Candice Patou, Hossein je preminuo u četvrtak ujutro u bolnici nakon problema s disanjem.", "Hossein, koji je postao međunarodno poznat kroz filmove \"Angélique\", u srijedu je napunio 93 godine. Hossein je glumio u više od 100 filmova i igrao u karijeri duljoj od 60 godina.", "Sin iranskog skladatelja Aminollaha Hosseina, koji je rođen u Parizu, imao je prve uspjehe kao kazališni redatelj. Svećenici, gangsteri i sjenoviti likovi bile su uloge u kojima je francuski glumac Robert Hossein bio posebno briljantan.", "Hossein je rođen u Parizu kao sin iranskog skladatelja Aminollaha Hosseina. Prve uspjehe proslavio je kao kazališni redatelj. Kada je imao gotovo 20 godina, režirao je \"Les voyous\" (na primjer: Die Gauner).", "Osim Shakespeareova \"Romea i Julije\", izveo je i djelo \"Kuća Bernarde Albe\" Federica Garcíe Lorce, kojim je Isabelle Adjani postigla svoj proboj na sceni. Istodobno, Hossein je i sam otkrio kino.", "Ubrzo je bio jako tražen kao izvođač. Igrao je u kriminalističkom trileru \"Rififi\" (1955.) i akcijskom filmu \"Der Profi\" (1981.) s Jean-Paulom Belmondom. Postao je međunarodno poznat kroz filmove \"Angélique\" zajedno s Michèle Mercier.", "Pod utjecajem američkih kriminalističkih filmova četrdesetih i pedesetih godina prošlog stoljeća i sam je snimao filmove, uključujući \"Kožu za kožu\" i \"Okrutno oko\".", "Od 1980-ih nadalje razvija sklonost prema spektakularnim produkcijama, uključujući mjuzikl \"Les Misérables\" temeljen na romanu \"Die Elenden\" Victora Huga. Njegov moto za ove emisije kojima želi privući što širu publiku: \"Kazalište koje se može vidjeti samo u kinu\".", "Njegova najuspješnija djela uključuju \"Notre-Dame de Paris\" i \"Julius Caesar\". Hossein je također objavio puno naslova s privatnim stvarima. Naročito su žene u njegovom životu bile u javnosti.", "1962. oženio se Caroline Eliacheff, koja je tada bila maloljetna. 1974. upoznao je mladu glumicu Michèle Watrin tijekom snimanja filma \"Abbé i ljubav\". Umrla mu je pred očima u prometnoj nesreći.", "Sedamdesetih godina Hossein je prešao na katoličanstvo. Ne krije svoja vjerska uvjerenja.", "Nedavno je izveo megaprodukcije \"Jésus était son nom\" (na primjer: Isus se zvao) i \"N'ayez pas peur\" (na primjer: Ne bojte se) o životu Ivana Pavla II, koji je umro 2005. godine." ]
}