{
  "id" : "KfgCKaKA",
  "url" : "https://noe.orf.at/stories/3083977/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T16:15:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/806641_opener_281167_photovoltaik_offensive_retz_210107_52001_00_19_13_03.jpg?s=1d68eca0fb26c1f6d1b87a0ba2e3de5b960d67d3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Projekt: Strom vom Dach um die Ecke",
  "articleTitleTranslated" : "Projekt: struja s krova iza ugla",
  "articleContent" : [ "Dass das Retzer Land zurzeit verschneit ist, täuscht. Die Region zählt zu den trockensten in ganz Mitteleuropa.", "Diese Situation bewog die Verantwortlichen schon vor längerer Zeit dazu, in Klimafragen aktiv zu werden, erklärt Manfred Nigl, Bürgermeister von Retzbach (ÖVP) und Obmann der Klima-Modellregion Retzer Land:", "„Wir kämpfen mit dieser Klimaveränderung und spüren das wahrscheinlich durch unsere Trockenheit noch stärker als andere Gegenden.  : Deshalb war es auch allen Bürgermeistern der Kleinregion bewusst, dass wir gegensteuern müssen.", "Deshalb wurde die Klima-Modellregion ins Leben gerufen. “Mit Photovoltaik gegen fossile Energie Zu dieser Modellregion zählen neben Retzbach auch Retz, Schrattenthal, Hardegg, Pulkau und Zellerndorf (alle Bezirk Hollabrunn).", "Gregor Danzinger, der Manager der Klimaregion Retzer Land, errechnete aufgrund einer Bundesstatistik für die sechs Gemeinden mit ihren 12.000 Einwohnerinnen und Einwohnern, dass pro Jahr für die fossilen Energieträger, also Erdöl, Erdgas, Benzin oder Diesel, 15 Millionen Euro ausgegeben werden:", "„Dieses Geld fließt weg aus der Region, steht hier nicht für die Wertschöpfung zur Verfügung, schafft keine Arbeitsplätze“: Deshalb habe man beschlossen, einen anderen Weg zu gehen, denn „das können wir.  “", "Der Beginn ist unsere Fotovoltaik-Offensive“, sagt Danzinger. Diese Offensive wurde im Herbst gestartet. Auf öffentlichen Gebäuden wurden Fotovoltaik-Anlagen in einer Größenordnung von insgesamt 500 Kilowatt-Peak projektiert.", "Die Einwohnerinnen und Einwohner hatten die Möglichkeit, sich mit Finanzierungspaketen einzukaufen und bekommen dafür 1,5 Prozent Zinsen über zehn Jahre, ein sogenanntes Sale-and-lease-back-Modell.", "In Zellerndorf waren diese „Sonnen-Bausteine“ innerhalb von drei Stunden ausverkauft, in den anderen Gemeinden dauerte es etwas länger. Vergriffen sind aber mittlerweile alle.", "„Das zeigt uns, dass das Klima-Bewusstsein der Menschen groß ist“, sagt Danzinger, „denn es geht sicher nicht nur um die Zinsen, die man dafür bekommt.“ Diese Zinsen werden von den Gemeinden mit dem gewonnenen bzw. gesparten Strom erwirtschaftet.", "Zum Teil sind die Anlagen schon fertig – wie etwa jene in Retz – zum Teil müssen sie erst gebaut werden. Der nächste Schritt ist jetzt, den Hausbesitzern anzubieten, selbst Anlagen auf ihren Dächern zu bauen, dafür werden fertige Pakete angeboten.Lokaler Strom-Marktplatz Das große Ziel dahinter:", "All das soll zu einem lokalen Strommarkt verschmolzen werden, bei dem Erzeuger und Abnehmer aus derselben Region kommen.  : Das wird kleinteilig auch schon praktiziert, mit einer Technik, die ein Startup-Unternehmen entwickelt hat.", "Sie lenkt den gewonnenen Strom direkt zum nächstgelegenen Verbraucher, dieser wird also nicht in das allgemeine Stromnetz eingespeist. So wird etwa die Volksschule in Hardegg schon jetzt mit Strom aus umliegenden Fotovoltaik-Anlagen gespeist.", "Im Rahmen eines EU-Forschungsprojektes werden 30 Technik-Pakete, die dafür nötig sind, gratis ausgegeben. Dafür werden jetzt 30 Haushalte oder Betriebe gesucht, die an dem Forschungsprojekt teilnehmen.", "Mit dem Gesetz für den Ausbau Erneuerbarer Energien (EAG), das im Frühjahr erwartet wird, sollten alle rechtlichen Grundlagen geschaffen sein, um das Retzer Land zu einem der ersten regionalen Strommarktplätze Österreichs zu machen." ],
  "articleContentTranslated" : [ "Činjenica da je regija Retz trenutno zasniježena je varljiva. Regija je jedna od najsušnijih u Srednjoj Europi.", "Ova je situacija već odavno potaknula odgovorne na akciju u vezi s klimatskim pitanjima, objašnjava Manfred Nigl, gradonačelnik Retzbacha (ÖVP) i predsjednik regije Retzer Land klimatskog modela:", "“Borimo se s ovom klimatskom promjenom i vjerojatno je osjećamo čak i više od ostalih područja zbog naše suše. : Zbog toga su svi gradonačelnici male regije bili svjesni da se tome moramo suprotstaviti.", "Zbog toga je nastala regija klimatskog modela. „S fotovoltaikom protiv fosilne energije Pored Retzbacha, ovo modelno područje uključuje i Retz, Schrattenthal, Hardegg, Pulkau i Zellerndorf (svi u okrugu Hollabrunn).", "Gregor Danzinger, upravitelj klimatske regije Retzer Land, izračunao je na temelju savezne statistike za šest općina s njihovih 12.000 stanovnika da se 15 milijuna eura godišnje potroši na fosilna goriva, tj. Naftu, prirodni plin, benzin ili dizel:", "\"Taj novac odlazi iz regije, ovdje nije dostupan za dodanu vrijednost, ne stvara radna mjesta\": Zbog toga je odlučeno krenuti drugim putem, jer \"to možemo učiniti. \"", "Početak je naša fotonaponska ofenziva ”, kaže Danzinger. Ova je ofenziva započela u jesen. Na javnim zgradama projektirani su fotonaponski sustavi ukupne veličine 500 kilovata.", "Stanovnici su imali priliku kupiti svoj put financijskim paketima i tijekom deset godina dobiti 1,5 posto kamata, takozvani model prodaje i povrata najma.", "U Zellerndorfu su ti „solarni moduli“ rasprodani u roku od tri sata, dok je u ostalim zajednicama trebalo malo više vremena. Ali sada ih nema na zalihi.", "„To nam pokazuje da su ljudi vrlo svjesni klime\", kaže Danzinger, „jer se zasigurno ne radi samo o kamatama koje za to dobivate.\" Taj interes općine zarađuju proizvedenom ili uštedenom električnom energijom .", "Neki su sustavi već gotovi - poput onih u Retzu - neki od njih moraju se prvo izgraditi. Sljedeći je korak sada ponuditi vlasnicima kuća mogućnost izgradnje vlastitih sustava na njihovim krovovima; za to se nude gotovi paketi. Lokalno tržište električne energije Veliki cilj iza toga:", "Sve to treba spojiti u lokalno tržište električne energije na kojem proizvođači i potrošači dolaze iz iste regije. : To se već vježba u malim dijelovima, tehnologijom koju je razvila startup tvrtka.", "Stvorenu električnu energiju usmjerava izravno na najbližeg potrošača, tako da se ne dovodi u opću električnu mrežu. Primjerice, osnovna škola u Hardeggu već se napaja električnom energijom iz okolnih fotonaponskih sustava.", "U sklopu istraživačkog projekta EU-a besplatno se dodjeljuje 30 tehnoloških paketa koji su za to potrebni. Sada tražimo 30 domaćinstava ili poduzeća koja će sudjelovati u istraživačkom projektu.", "Zakonom o proširenju obnovljivih izvora energije (EAG), koji se očekuje na proljeće, treba stvoriti sve pravne osnove kako bi Retzer Land postao jedno od prvih regionalnih tržišta električne energije u Austriji." ]
}