{
  "id" : "KfH9AWmD",
  "url" : "https://kurier.at/politik/inland/live-stream-aschbacher-zur-lage-am-arbeitsmarkt/401115108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:25:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aschbacher: Arbeitslosigkeit steigt, 276.370 Menschen in Kurzarbeit",
  "articleTitleTranslated" : "Aschbacher: Nezaposlenost raste, 276.370 ljudi je na kraćem radnom vremenu",
  "articleContent" : [ "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. Es ist die achte Monatsstatistik seit Beginn der Krise: Arbeitsministerin Christine Aschbacher (ÖVP) gab Dienstagvormittag ein weiteres Update zur Lage am Arbeitsmarkt.", "Ergebnis:", "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. 390.885 Personen sind auf Arbeitssuche, 60.393 befinden sich in Schulungen. 33.000 mehr Arbeitslose als im Oktober Das ist innerhalb eines Jahres ein Anstieg um 24,9 Prozent oder um 91.247 Personen, teilte das Arbeitsministerium am Dienstag mit.  :", "Gegenüber dem Vormonat Oktober gab es einen Zuwachs um 33.447 Menschen, gegenüber voriger Woche ein Plus von rund 3.300 Personen. \"Insgesamt ist der Arbeitsmarkt dennoch dynamisch\", sagte Aschbacher.", "Die Arbeitslosenquote nach nationaler Definition liegt bei 9,5 Prozent, vor einem Jahr lag sie bei 7,4 Prozent. Bei den vorgemerkten arbeitslosen Männern (206.971) war der Anstieg gegenüber dem Vorjahr mit +28,8 Prozent etwas geringer als bei den Frauen (183.887) mit +32,4 Prozent.", "Die Zahl sofort verfügbarer offener Stellen sank im Vergleich zum Monat davor um über 6.000 auf 58.243. Kurzarbeit: Enormer Anstieg Besonders stark stieg die Arbeitslosigkeit im Tourismus, wo aktuell 72.146 Menschen auf Arbeitssuche sind - um 46 Prozent mehr als vor einem Jahr.", "Etwas schwächer, aber auch sehr stark, sind die Auswirkungen im Handel mit +32,4 Prozent Anstieg binnen Jahresfrist. Auch auf die Kurzarbeit greifen wieder mehr Unternehmen zurück: 276.370 Menschen seien derzeit in Kurzarbeit, so die Arbeitsministerin.", "Das sind 57.000 mehr als vor einer Woche. Die Aus- und Weiterbildungen am AMS laufen indes weiter. \"Soweit es geht, haben wir diese auch auf Digital umgestellt\", meinte Aschbacher. Homeoffice-Regelung: Offene Punkte Noch nicht geklärt ist die Homeoffice-Regelung.", "Hier wolle man schneller zu einer Einigung kommen, als bis März, der zuvor avisiert war, so Aschbacher. Für Mitte Dezember seien die Sozialpartner für weitere Gespräche eingeladen.", "Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) bei der Homeoffice-Regelung in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.  ", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein.   Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht.  ", "Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, bewertete das im KURIER-Interview anders. \"Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann.", "Das widerspricht dem Prinzip der Freiwilligkeit.\" " ],
  "articleContentTranslated" : [ "Na kraju studenoga, 457.197 ljudi je nezaposleno ili se školuje. To je osma mjesečna statistika od početka krize: ministrica rada Christine Aschbacher (ÖVP) dala je još jedno ažuriranje na tržištu rada u utorak ujutro.", "Proizlaziti:", "Na kraju studenoga, 457.197 ljudi je nezaposleno ili se školuje. 390.885 ljudi traži posao, 60.393 je na obuci. 33.000 više nezaposlenih nego u listopadu To je porast od 24,9 posto ili 91.247 ljudi u roku od jedne godine, objavilo je u utorak Ministarstvo rada. :", "U odnosu na prethodni mjesec listopad zabilježen je porast od 33.447 ljudi, u odnosu na prethodni tjedan porast od oko 3.300 ljudi. \"Sveukupno, tržište rada i dalje je dinamično\", rekao je Aschbacher.", "Prema nacionalnoj definiciji, stopa nezaposlenosti iznosi 9,5 posto, prije godinu dana bila je 7,4 posto. Za registrirane nezaposlene muškarce (206.971) porast u odnosu na prethodnu godinu s +28,8 posto bio je nešto niži nego za žene (183.887) s +32,4 posto.", "Broj slobodnih radnih mjesta koji su odmah dostupni smanjio se za preko 6.000 u odnosu na prethodni mjesec, na 58.243. Kratko radno vrijeme: ogroman porast Nezaposlenost je naglo porasla u turizmu, gdje trenutno posao traži 72.146 ljudi - 46 posto više nego prije godinu dana.", "Nešto slabiji, ali i vrlo snažni učinci su na trgovinu s porastom od +32,4 posto tijekom godine. Više tvrtki također ponovno koristi rad s kratkim radnim vremenom: 276 370 ljudi trenutno radi na skraćenom radu, prema ministru rada.", "To je 57.000 više nego prije tjedan dana. Nastava i nastava na AMS-u se nastavlja. \"Koliko smo mogli, prešli smo i na digitalno\", rekao je Aschbacher. Propisi o kućnim uredima: otvorene točke Propisi o kućnim uredima još nisu razjašnjeni.", "Ovdje se treba postići dogovor brže nego do ožujka, koji je ranije bio najavljen, rekao je Aschbacher. Socijalni partneri pozvani su na daljnje rasprave sredinom prosinca.", "Između gospodarske komore (WKO) i Komore rada (AK) postoji dogovor o propisima o matičnom uredu o sljedećem pitanju: Poslodavac mora zaposleniku osigurati određenu izravnu radnu opremu - poput prijenosnog računala.", "Međutim, korištenje privatnih sredstava također se može dogovoriti. I: paušalna naknada troškova zaposlenika trebala bi biti neoporeziva. Nije jasno koje troškove bi trebala obuhvaćati ova paušalna stopa i kolika će biti.", "Još jedna sporna točka: Kako bi trebao izgledati ugovor tvrtke o kućnom uredu. Bi li radničko vijeće moglo provesti ugovor o djelima u matičnom uredu? Da, ako AK ima svoj put.", "Rolf Gleißner, voditelj odjela za socijalnu politiku WKO-a, u intervjuu za KURIER to je ocijenio drugačije. \"Protiv smo sporazuma tvrtke u kojem poslodavac može biti prisiljen na to.", "To je u suprotnosti s načelom dobrovoljnosti. \"" ]
}