{
  "id" : "KFQoiLIG",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-siegt-in-der-tuerkei-und-ist-zum-siebenten-mal-weltmeister/401098086",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:00:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordtitel fixiert: Hamilton ist zum siebenten Mal Weltmeister",
  "articleTitleTranslated" : "Popravljen rekordni naslov: Hamilton je sedmi put svjetski prvak",
  "articleContent" : [ "Der Engländer sichert sich beim Regen-Rennen in der Türkei den Sieg und stellt damit die Bestmarke von Schumacher ein.  Es ist vollbracht.  Lewis Hamilton ist zum siebenten Mal Weltmeister und stellte damit die lange Zeit als uneinholbar geltende Bestmarke von Michael Schumacher ein.", "Im Stile eines Weltmeisters - mit einem Sieg in einem spektakulären Rennen in der Türkei - baute der 35-Jährige seinen Vorsprung weiter aus und ist drei Rennen vor Ende der Saison nicht mehr einzuholen.", "Entschieden war die Weltmeisterschaft eigentlich schon beim Start zum Großen Preis der Türkei.  Wie schon im Qualifying am Samstag war auch am Sonntag die Strecke nass und extrem rutschig.", "Hamiltons letzter verbliebener Kontrahent, Mercedes-Teamkollege Valtteri Bottas, rutschte schon in der ersten Kurve von der Strecke und ans Ende des Feldes zurück.", "Spektakuläres Rennen Die TV-Zuschauer (auf der Strecke waren keine Fans erlaubt) sahen ein spektakuläres Rennen mit vielen Positionswechseln und Autos, die über den Asphalt schlitterten.", "Etwa Max Verstappen, der mit seinem Red Bull bei Höchstgeschwindigkeit einen doppelten Dreher produzierte.   Oder Valtteri Bottas, der sich überhaupt nicht zurechtfand, sich im hinteren Feld noch einmal drehte.", "Dabei hätte der Finne gewinnen müssen, um noch eine rechnerische Chance auf den WM-Titel zu haben.  Oder Alexander Albon, der sich an dritter Stelle liegend völlig unbedrängt drehte – und damit nicht nur die Chance auf den Rennsieg vergab, sondern wohl auch jene auf seinen Verbleib im Red-Bull-Cockpit. © Bild: EPA / Kenan Asyali / Pool Der nur von Rang sechs gestartete Hamilton überholte 21 Runden vor Schluss Sergio Pérez und übernahm die Führung.", "Neun Runden später gab es dann die Höchststrafe für Bottas: Der Finne wurde von Hamilton überrundet.  Um 12.56 Uhr MEZ war das Werk vollbracht.  Hamilton siegte vor dem Mexikaner Pérez im Racing Point und dem Monegassen Charles Leclerc im Ferrari. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Der Größte der Geschichte Spätestens jetzt ist Hamilton der größte Motorsportler der Geschichte.", "Seine Karriere begann nach den Jahren im Kartsport sensationell: In seinen ersten neun Rennen in der Formel 1 fuhr er neun Mal auf das Podest, in seiner zweiten Saison 2008 holte er gleich den WM-Titel. ", "In England wurde er zum Popstar, nicht zuletzt wegen seiner langen Beziehung zu Pop-Sängerin Nicole Scherzinger.  Doch er machte sich zu Beginn seiner Karriere nicht nur Freunde mit seiner extrovertierten Art und seinem ausschweifenden Lebenswandel.", "Erst in den vergangenen Jahren ist Hamilton auch persönlich gereift.  Er wurde Veganer, ist körperlich topfit und engagiert sich gegen Fremdenhass und für Black Lives Matter.", "Geboren: 7.  Jänner 1985 in Stevenage/England Wohnort: Monaco Familienstand: ledig Größe/Gewicht: 1,75 m/68 kg Teams: Mercedes (seit 2013), zuvor McLaren (2007 bis 2012) Startnummer: 44 Erster Grand Prix: 18.", "März 2007 in Australien (McLaren-Mercedes) Erster GP-Sieg: 10.  Juni 2007 in Kanada (McLaren-Mercedes) GP-Starts: 264 GP-Siege: 94 (Rekord/73 für Mercedes, 21 für McLaren) Pole Positions: 97 (Rekord) Podestplätze: 163 (Rekord) Größte Erfolge: Weltmeister 2008, 2014, 2015, 2017, 2018, 2019 und 2020 Vizeweltmeister 2007 und 2016 Auf einer Stufe mit Schumacher Für Hamilton war es der siebente Titel nach 2008, 2014, 2015, 2017, 2018 und 2019.", "Schumachers Rekord einzustellen, war seit Jahren das große Ziel von Hamilton – und es ist gut möglich, dass der Engländer 2021 die alleinige Bestmarke aufstellen wird.", "Noch ist kein Vertrag mit Mercedes für 2021 unterschrieben, doch das Feuer brennt immer noch in Hamilton.  Er wird seine Karriere fortsetzen wollen – und das im besten Formel-1-Auto der Welt, dem Mercedes.", "Eine Unterschrift scheint nur noch Formsache zu sein, ernsthafte Konkurrenz ist auch für 2021 keine in Sicht.   Weitere Rekorde?  Dann könnte Hamilton weitere Rekordmarken in die Höhe schrauben.", "Er ist auf der Jagd nach seinem 100.  Sieg (derzeit hält er bei 94) und nach seiner 100.  Poleposition (derzeit 97).  Es gibt kaum eine Bestmarke, die Lewis Hamilton in der Formel 1 noch nicht hält.", "Er hat die meisten WM-Punkte gesammelt (4.076 nach dem neuen Punktesystem), die meisten Podestplätze (162), die meisten Führungskilometer zurückgelegt (ca. 25.550), die meisten Siege von der Poleposition (54). © Bild: APA/AFP/LIU JIN Nur in zwei Wertungen liegt Hamilton noch zurück.", "Michael Schumacher ist 77 schnellste Rennrunden gefahren, Hamilton nur 53.  Und Kimi Räikkönen liegt mit 327 Rennstarts noch deutlich vor Hamilton, der mit 264 Grands Prix Siebenter ist.", "Zudem wird der 41-jährige Räikkönen 2021 auch noch eine Saison anhängen." ],
  "articleContentTranslated" : [ "Englez je osigurao pobjedu na kišnoj utrci u Turskoj i tako postavio Schumacherov rekord. Gotovo je. Lewis Hamilton je sedmi put svjetski prvak i tako postavio rekord Michaela Schumachera, koji se dugo smatrao nedostižnim.", "U stilu svjetskog prvaka - pobjedom u spektakularnoj utrci u Turskoj - 35-godišnjak je produžio vodstvo i više ga se ne može uhvatiti tri utrke prije kraja sezone.", "Svjetsko prvenstvo zapravo je odlučeno na početku VN Turske. Kao i u kvalifikacijama u subotu, i u nedjelju je staza bila mokra i izuzetno skliska.", "Posljednji preostali Hamiltonov protivnik, Mercedesov suigrač Valtteri Bottas, skliznuo je sa staze i vratio se na kraj terena u prvom kutu.", "Spektakularna utrka TV gledatelji (nijedan navijač nije smio na stazu) vidjeli su spektakularnu utrku s mnogo promjena položaja i automobila koji su klizili po asfaltu.", "Na primjer, Max Verstappen, koji je svojim Red Bullom proizveo dvostruki spin pri najvećoj brzini. Ili se Valtteri Bottas, koji se uopće nije mogao snaći, okretao u zadnjem polju.", "Finac je trebao pobijediti kako bi imao matematičke šanse za osvajanje Svjetskog kupa. Ili Alexander Albon, koji je bio na trećem mjestu i okrenuo se potpuno neograničeno - i time ne samo da je propustio šansu za pobjedu, već vjerojatno i priliku da ostane u kokpitu Red Bull-a. © Slika: EPA / Kenan Asyali / Pool Hamilton, koji je startao šesti, pretekao je Sergia Péreza 21 krug prije kraja i preuzeo vodstvo.", "Devet krugova kasnije postojala je maksimalna kazna za Bottasa: Fincu je zaostao Hamilton. U 12.56 sati po srednjoeuropskom vremenu posao je završen. Hamilton je pobijedio ispred Meksikanca Péreza na Racing Pointu i Monegaškog Charlesa Leclerca u Ferrariju. © Slika: EPA / Kenan Asyali / Bazen © Slika: EPA / Ozan Kose / Bazen © Slika: EPA / Kenan Asyali / Bazen © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Slika: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Slika: EPA / Kenan Asyali / Bazen © Slika: EPA / Kenan Asyali / Bazen © Slika: EPA / Murad Sezer / Bazen © Slika: Bazen putem REUTERS / KENAN ASYALI Najveći u povijesti Hamilton je sada najveći moto sportaš u povijesti.", "Karijera je započela senzacionalno nakon godina u kartingu: U prvih devet utrka u Formuli 1 devet je puta izbijao na postolje, a u drugoj sezoni 2008. osvojio je svjetski naslov.", "U Engleskoj je postao pop zvijezda, ne samo zbog duge veze s pop pjevačicom Nicole Scherzinger. Ali na početku karijere nije se sprijateljio samo s njegovom ekstrovertiranom prirodom i raskalašenim životnim stilom.", "Hamilton je posljednjih godina osobno sazrio. Postao je vegan, u izvrsnoj je fizičkoj formi i predan je borbi protiv ksenofobije i promicanju bitnih stvari Black Lives Matter.", "Rođen: 7. siječnja 1985. u Stevenageu / Engleska Prebivalište: Monaco Bračni status: slobodni Visina / težina: 1,75 m / 68 kg Timovi: Mercedes (od 2013.), prethodno McLaren (od 2007. do 2012.) Broj automobila: 44 Prva Grand Prix: 18 .", "Ožujak 2007. u Australiji (McLaren-Mercedes) Prva pobjeda GP-a: 10. lipnja 2007. u Kanadi (McLaren-Mercedes) GP započinje: 264 pobjede GP-a: 94 (rekord / 73 za Mercedes, 21 za McLaren) Pole pozicije: 97 (Rekord) Podijumi: 163 (Rekord) Najveći uspjesi: Svjetski prvak 2008., 2014., 2015., 2017., 2018., 2019. i 2020. viceprvak svijeta 2007. i 2016. U rangu sa Schumacherom za Hamilton je to bio sedmi naslov nakon 2008., 2014., 2015., 2017. , 2018. i 2019.", "Postavljanje Schumacherovog rekorda godinama je bio Hamiltonov glavni cilj - i sasvim je moguće da će Englez jedini rekord postaviti 2021. godine.", "Još nije potpisan ugovor s Mercedesom za 2021. godinu, ali vatra i dalje gori u Hamiltonu. Željet će nastaviti karijeru - u najboljem automobilu Formule 1 na svijetu, Mercedesu.", "Čini se da je potpis samo formalnost; ozbiljne konkurencije nema ni na vidiku za 2021. godinu. Još zapisa? Tada bi Hamilton mogao podići daljnje rekorde.", "U lovu je na svoju stotu pobjedu (trenutno na 94) i 100. pole position (trenutno 97). Teško da postoji rekord koji Lewis Hamilton još nema u Formuli 1.", "Prikupio je najviše bodova Svjetskog prvenstva (4.076 prema novom bodovnom sustavu), najviše mjesta na postolju (162), najviše kilometara u vodstvu (oko 25.550) i najviše pobjeda s pole positiona (54). © Slika: APA / AFP / LIU JIN Hamilton zaostaje tek u dvije ocjene.", "Michael Schumacher postavio je 77 najbržih krugova, Hamilton samo 53. A Kimi Räikkönen i dalje je daleko ispred Hamiltona s 327 startova, koji je sedmi s 264 Grand Prix.", "Uz to, 41-godišnji Raikkonen će dodati još jednu sezonu 2021. godine." ]
}