{
  "id" : "kgMWaKzZ",
  "url" : "https://kurier.at/sport/motorsport/aston-martin-besitzer-lawrence-stroll-formel-1-auftakt-soll-in-bahrain-stattfinden/401149320",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859208/46-96128639.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teambesitzer Stroll: Formel-1-Auftakt soll in Bahrain stattfinden",
  "articleTitleTranslated" : "Vlasnik ekipe Šetnja: Početak Formule 1 trebao bi se održati u Bahreinu",
  "articleContent" : [ "Die Teams haben laut seiner Schilderung m Montag bei einer Video-Konferenz mit dem neuen Geschäftsführer Stefano Domenicali der Änderung im Rennkalender zugestimmt. In Australien gelten strenge Quarantäne-Bestimmungen, was die Organisation des Rennens äußerst schwierig machen würde.", "Eine offizielle Stellungnahme der Formel 1 lag zunächst nicht vor. \"Ich glaube, dass wir zwei oder drei schwierige Monate vor uns haben\", meinte Stroll. \"Es gibt ein Licht am Ende des Tunnels mit dem Impfstoff.", "Ich denke, die ersten paar Rennen werden herausfordernd sein.\" Das Werksteam Aston Martin ist der Nachfolgerennstall von Racing Point. Strolls Sohn Lance und der Ex-Weltmeister Sebastian Vettel, der Ferrari nach sechs Jahren verlassen musste, bilden die Fahrerpaarung." ],
  "articleContentTranslated" : [ "Prema njegovu opisu, timovi su se u ponedjeljak na videokonferenciji s novim izvršnim direktorom Stefanom Domenicalijem složili s promjenom kalendara utrka. Australija ima stroge propise o karanteni, što bi organizaciju utrke izuzetno otežalo.", "Službena izjava Formule 1 u početku nije bila dostupna. \"Mislim da su pred nama dva ili tri teška mjeseca\", rekao je Stroll. \"Na kraju tunela nalazi se svjetlo s cjepivom.", "Mislim da će prvih nekoliko utrka biti izazovno. \"Radnički tim Aston Martina nasljednik je Racing Pointa. Stroll-ov sin Lance i bivši svjetski prvak Sebastian Vettel, koji je morao napustiti Ferrari nakon šest godina, formira vozački par." ]
}