{
  "id" : "KGOB2W91",
  "url" : "https://burgenland.orf.at/stories/3084559/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-13T08:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/03/crops/w=1280/811204_opener_282803_bheute-studio_neu_2020_melanie_balaskovics_2_by_andi_bruckner.jpg?s=abc31afc5449ccfa7ac7db008ac1e2bd39ef2f66",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Melanie Balaskovics wechselt zur Caritas",
  "articleTitleTranslated" : "Melanie Balaskovics prelazi u Caritas",
  "articleContent" : [ "Die gebürtige Südburgenländerin begann ihre journalistische Laufbahn im Jahr 1998 als Redakteurin im ORF Burgenland. Zuletzt war sie neben ihrer Tätigkeit als Moderatorin von „Burgenland heute“ auch als Chefin vom Dienst für die Sendung mitverantwortlich.", "Seit 2019 koordinierte und moderierte sie außerdem die Sendungen im Rahmen von „Licht ins Dunkel“. Im Laufe ihres Werdegangs war die Burgenlandkroatin auch für die Volksgruppenredaktion des ORF Burgenland tätig und moderierte die TV-Sendung „Dobar dan Hrvati“.", "Sie war weiters als Redakteurin und Chefin vom Dienst für Hörfunk und TV tätig, Moderatorin der Radio Burgenland Nachrichten, Redakteurin in der „Zeit im Bild“-Wirtschaftsredaktion im Zuge einer Job-Rotation, Gestalterin von TV-Produktionen wie „Unterwegs in Österreich“, „Matinee am Sonntag“ und „Österreich-Bild“ und sie konzeptionierte Radiomagazine in kroatischer Sprache für die Volksgruppenredaktion.  ", "Die Magistra (FH) hat die Fachhochschule für Internationale Wirtschaftsbeziehungen und berufsbegleitend den Masterlehrgang für internationales Weinmarketing in Eisenstadt absolviert.Schwerer Abschied vom ORF Burgenland „Der Abschied vom ORF Burgenland fällt mir nicht leicht.", "Ich bin für die vielen Jahre im Landesstudio sehr dankbar, sie haben mich wesentlich geprägt und meine persönliche Entwicklung vorangetrieben. Besondere Aufgaben wie die Sendungsverantwortung für ‚Licht ins Dunkel‘ waren Anstoß, den Blick in eine neue berufliche Zukunft zu werfen.", "So ist der Wunsch gereift, vor allem soziale Aspekte ins Zentrum meiner Tätigkeiten zu stellen“, so Balaskovics. Balaskovics freue sich nun auf die neuen Aufgabenbereiche in der Diözese Eisenstadt und der Caritas Burgenland.", "\"Hier kann ich einerseits all meine berufliche Erfahrung aus der Welt der Medien und Kommunikation einbringen und werde mich zum anderen besonders wichtigen sozialen, karitativen und gesellschaftspolitischen Arbeitsfeldern widmen.", "Es hat mir immer große Freude bereitet, mit und für Menschen zu arbeiten. Diese Dimension wird nun durch den wesentlichen Faktor erweitert, für Menschen da zu sein, die unserer Unterstützung bedürfen.", "Mein Dank gilt daher auch ganz besonders Diözesanbischof Ägidius Zsifkovics, der mich mit den Leitungsfunktionen betraut hat und sein Vertrauen in mich setzt“, so Melanie Balaskovics.Herics:", "Großartiger Einsatz, Engagement und Erfahrung „Mit Melanie Balaskovics verlässt eine verlässliche und erfolgreiche Kollegin den ORF.  : Sie war mehr als 20 Jahre im Unternehmen tätig und hat hervorragende Arbeit geleistet.", "Sie hat mit großartigem Einsatz, Engagement und viel Erfahrung ganz wesentlich zum Erfolg des ORF Burgenland beigetragen. Dafür möchte ich ihr herzlich danken und alles Gute und viel Erfolg für ihre neue Aufgabe wünschen“, so ORF-Landesdirektor Werner Herics.", "„Mit einem weinenden und einem lachenden Auge nehme ich den Abschied von Melanie Balaskovics zur Kenntnis. Sie hat einen wesentlichen Beitrag zum Erfolg von ‚Burgenland heute‘ beigetragen und war beim Publikum sehr beliebt.", "Ich werde sie als kompetente und sehr soziale Kollegin vermissen. Ich freue mich aber auch für Melanie und wünsche ihr für ihre neue Aufgabe alles Gute.", "Ich bin mir sicher, sie wird auch in Zukunft in ihrer neuen Funktion medial präsent sein“, so Chefredakteur Walter Schneeberger.Bischof: Gesellschaft steht vor Veränderungen Als Geschäftsführerin folgt Balaskovics Edith Pinter nach.", "„Ich kann mir vorstellen, wie schwer es für Melanie Balaskovics gewesen ist, nach so langer erfolgreicher Tätigkeit in einem der großen und bedeutenden Unternehmen des Landes eine Neuorientierung zu wagen.", "Umso mehr danke ich ihr, dass sie die Herausforderung angenommen hat“, so der Eisenstädter Diözesanbischof Ägidius Zsifkovics.", "„Die Gesellschaft steht heute vor gravierenden Veränderungen, mit denen unsere Caritas auch in den kommenden Jahren mithalten muss, um weiterhin an der Seite der Schwächsten sein zu können.", "Dazu braucht es eine Persönlichkeit, die den verdienstvollen Weg Edith Pinters mit demselben Engagement, derselben Expertise und demselben sozialen Herz fortsetzen kann“, so der Bischof in einer Aussendung." ],
  "articleContentTranslated" : [ "Rođena u južnom Gradišću, novinarsku karijeru započela je 1998. kao urednica u ORF Burgenlandu. Nedavno je, osim što je radila kao voditeljica \"Gradišćanske kuće\", bila i odgovorna za program kao voditeljica službe.", "Od 2019. također koordinira i moderira programe u kontekstu \"Licht ins Dunkel\". Tijekom svoje karijere, gradišćanska Hrvatica radila je i za redakciju nacionalne manjine ORF-a Gradišće i moderirala TV program \"Dobar dan Hrvati\".", "Također je radila kao urednica i voditeljica službe za radio i TV, voditeljica za Radio Burgenland Nachrichten, urednica u uredničkom uredu \"Zeit im Bild\" tijekom rotacije posla, dizajnerica TV produkcija poput \"Unterwegs in Österreich\", “Matinee am Sonntag” i “Österreich-Bild” te je koncipirala radio časopise na hrvatskom jeziku za urednički tim nacionalne manjine.", "Magistra (FH) je diplomirala na Sveučilištu primijenjenih znanosti za međunarodne poslovne odnose, a završila je i magistarski tečaj iz međunarodnog marketinga vina u Eisenstadtu. Težak oproštaj od ORF Burgenlanda „Oprostiti se od ORF Burgenlanda nije mi lako.", "Jako sam zahvalna na mnogim godinama u državnom studiju, oni su me značajno oblikovali i unaprijedili moj osobni razvoj. Posebni zadaci poput odgovornosti za emitiranje programa \"Licht ins Dunkel\" bili su poticaj za traženje nove profesionalne budućnosti.", "Dakle, sazrela je želja da se socijalni aspekti stave u središte mojih aktivnosti ”, kaže Balašković. Balaskovics se sada raduje novim područjima odgovornosti u Gradišćanskoj biskupiji Eisenstadt i Caritasu.", "\"S jedne strane, mogu pridonijeti svom svom profesionalnom iskustvu iz svijeta medija i komunikacije, a s druge strane posvetit ću se posebno važnim društvenim, dobrotvornim i društveno-političkim poljima rada.", "Oduvijek mi je bilo veliko zadovoljstvo raditi s ljudima i za njih. Ova je dimenzija sada proširena ključnim čimbenikom boravka tamo za ljude koji trebaju našu podršku.", "Stoga se posebno zahvaljujem dijecezanskom biskupu Egidiusu Zsifkovicsu, koji mi je povjerio upravljačke funkcije i koji mi je ukazao povjerenje ”, rekla je Melanie Balaskovics.Herics:", "Veliko zalaganje, zalaganje i iskustvo “S Melanie Balaskovics pouzdan i uspješan kolega napušta ORF. : Bila je u tvrtki više od 20 godina i izvrsno je obavila svoj posao.", "Uz veliku predanost, predanost i puno iskustva, dala je značajan doprinos uspjehu ORF Burgenlanda. Želio bih joj toplo zahvaliti na ovome i poželjeti joj sve najbolje i puno uspjeha u novoj ulozi ”, rekao je direktor ORF-ove zemlje Werner Herics.", "“Jednim uplakanim i jednim smiješnim okom primjećujem odlazak od Melanie Balaskovics. Dao je značajan doprinos uspjehu 'Gradišća danas' i bio je vrlo popularan u javnosti.", "Nedostajat će mi kao kompetentna i vrlo društvena kolegica. Ali sretan sam i zbog Melanie i želim joj sve najbolje u novoj ulozi.", "Siguran sam da će i u budućnosti biti prisutna u medijima u svojoj novoj ulozi ”, kaže glavni urednik Walter Schneeberger.Bischof: Društvo se uskoro mijenja Kao izvršna direktorica, Balaskovics nasljeđuje Edith Pinter.", "“Mogu zamisliti kako je Melanie Balaskovics bilo teško otvoriti novi smjer nakon tako duge i uspješne karijere u jednoj od velikih i važnih tvrtki u zemlji.", "Još joj više zahvaljujem što je prihvatila izazov ”, rekao je biskupijski biskup Eisenstadt Agidius Zsifkovics.", "„Danas se društvo suočava s ozbiljnim promjenama koje će naš Caritas morati pratiti u godinama koje dolaze kako bi i dalje bio uz bok najslabijih.", "To zahtijeva osobnost koja može nastaviti zaslužni put Edith Pinter s istom predanošću, istom stručnošću i istim socijalnim srcem ”, rekao je biskup u emisiji." ]
}