{
  "id" : "kGPscHNi",
  "url" : "https://www.derstandard.at/story/2000125090735/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:45:12Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pritzker-Preis für französisches Architekturduo Lacaton und Vassal",
  "articleTitleTranslated" : "Pritzkerova nagrada za francuski arhitektonski dvojac Lacaton i Vassal",
  "articleContent" : [ "Chicago – In den letzten vier Jahrzehnten waren es immer wieder die großen Meister, die mit dem renommierten, mit 100.000 US-Dollar dotierten Pritzker-Preis ausgezeichnet wurden – von Philip Johnson 1979 bis Zaha Hadid 2004.  Die heurige Entscheidung jedoch ist nicht zuletzt auch ein Eingeständnis an die soziale Macht des Bauens:", "Anna Lacaton und Jean-Philipp Vassal haben zwar auch Schulen, Museen und Theater geplant, wirklich berühmt aber wurden sie mit einer einzigartigen Revolution des Wohnens.  :", "Bei ihrem ersten Wohnhaus, dem Maison Latapie von 1993, war das Pariser Büro damit konfrontiert, dass die Bauherren eigentlich viel zu wenig Geld hatten, um sich ein Einfamilienhaus in der gewünschten Größe zu leisten.", "Anstatt die Auftraggeber wieder wegzuschicken, entwickelten die beiden ein System, um mit wenig Geld viel Fläche zu produzieren: Sie orientierten sich an der Architektur von Gewächshäusern und schufen mit Stahl, Sperrholz und Paneelen aus gewelltem Polycarbonat fast 200 m2 Wohnfläche.", "Aus dem anfänglichen Materialexperiment, damals von vielen belächelt, entwickelten sie in den Folgejahren eine eigene Architektursprache, die mittlerweile auch vor Sanierungen und sozialem Massenwohnbau nicht haltmacht.", "Die Kunst liegt darin, einen Teil der Wohnfläche als billig zu produzierende Bonuskubatur zu errichten – die man zwar im Winter verlassen muss, dafür aber in den anderen drei Jahreszeiten als komfortable Erweiterung nutzen kann.", "Die Pionierprojekte in Paris, Saint-Nazaire, Chalon-sur-Saône, Genf und Dakar dürften gerade im Corona-Jahr die Neuentdeckung eines menschenwürdigen Wohnens beflügelt haben. \"Durch die Arbeit von Lacaton & Vassal zieht sich ein demokratischer Geist\", so die Jury.", "\"Sie haben verstanden, dass Architektur die Fähigkeit besitzt, eine Gemeinschaft für die gesamte Gesellschaft aufzubauen.\" (Wojciech Czaja, 16.3.2021) Dieser Artikel wurde aktualisiert. Mehr zum Thema finden Sie am Samstag im STANDARD-ALBUM." ],
  "articleContentTranslated" : [ "Chicago - Tijekom posljednja četiri desetljeća veliki su majstori više puta nagrađivani prestižnom Pritzkerovom nagradom obdarenom sa 100 000 američkih dolara - od Philipa Johnsona 1979. do Zahe Hadid 2004. 2004. Međutim, ovogodišnja odluka nije najmanje važna Pristup društvenoj moći zgrade:", "Anna Lacaton i Jean-Philipp Vassal također su planirali škole, muzeje i kazališta, ali postali su zaista poznati jedinstvenom revolucijom u životu. :", "S njihovom prvom kućom, Maison Latapie iz 1993. godine, pariški se ured suočio s činjenicom da su graditelji zapravo imali premalo novca da bi priuštili obiteljsku kuću željene veličine.", "Umjesto da klijenta ponovno pošalju, njih su dvoje razvili sustav za proizvodnju puno prostora uz malo novca: Temeljeli su se na arhitekturi staklenika i stvorili gotovo 200 m2 životnog prostora od čelika, šperploče i ploča od valovitog polikarbonat.", "Od početnog eksperimenta s materijalom, koji su se u to vrijeme mnogi ismijavali, sljedećih su godina razvili vlastiti arhitektonski jezik, koji se u međuvremenu ne zaustavlja na obnovi i socijalnom masovnom stanovanju.", "Trik je u tome da dio životnog prostora izgradite kao bonus kubaturu koja se može jeftino proizvesti - a koju morate napustiti zimi, ali je možete koristiti kao prikladno produženje u ostale tri sezone.", "Pionirski projekti u Parizu, Saint-Nazaireu, Chalon-sur-Saôneu, Ženevi i Dakaru vjerojatno su potaknuli ponovno otkrivanje pristojnog života, posebno u godini Corone. \"Rad Lacaton & Vassala stvara demokratski duh\", rekao je žiri.", "\"Shvatili su da arhitektura može izgraditi zajednicu za društvo u cjelini.\" (Wojciech Czaja, 16. ožujka 2021.) Ovaj je članak ažuriran. Više o toj temi možete pronaći u subotu u STANDARDNOM ALBUMU." ]
}