{
  "id" : "KgZrdV5j",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-astra-zeneca-verbesserter-wirkstoff-fuer-herbst-erwartet/401185420",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:04:50Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4931965/46-175647955.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca: Verbesserter Wirkstoff für Herbst erwartet",
  "articleTitleTranslated" : "Astra Zeneca: Poboljšani aktivni sastojak očekuje se na jesen",
  "articleContent" : [ "Der britische Pharmakonzern Astra Zeneca will bereits im kommenden Herbst die nächste Generation seines Corona-Impfstoffes ausrollen, der noch besser vor kursierenden Virus-Varianten schützen soll.", "Im Frühjahr sollten klinische Tests mit diesen Impfungen beginnen, kündigte das Unternehmen am Donnerstag an. In sechs bis neun Monaten könne dann voraussichtlich die Massenproduktion starten.", "Auch der derzeit bereits in der EU, Großbritannien und vielen anderen Ländern eingesetzte Astra-Zeneca-Impfstoff, den der Konzern gemeinsam mit der Universität Oxford entwickelt hat, soll prinzipiell wirksam gegen Varianten sein.", "Allerdings belegte eine Studie kürzlich, dass er bei der zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schütze.", "Bei anderen Corona-Varianten ist zudem teilweise noch ungeklärt, inwieweit sie sich der Wirkung bereits verfügbarer Impfstoffe entziehen können." ],
  "articleContentTranslated" : [ "Britanska farmaceutska tvrtka Astra Zeneca želi već iduće jeseni izbaciti sljedeću generaciju svog cjepiva protiv korone, koje bi trebalo još bolje zaštititi od varijanti virusa u cirkulaciji.", "Klinički testovi s ovim cijepljenjima trebali bi započeti na proljeće, objavila je tvrtka u četvrtak. Očekuje se da će masovna proizvodnja započeti za šest do devet mjeseci.", "Cjepivo Astra-Zeneca, koje je tvrtka razvila zajedno sa Sveučilištem u Oxfordu, također bi u načelu trebalo biti učinkovito protiv inačica.", "Međutim, nedavno istraživanje pokazalo je da inačica koja je isprva otkrivena u Južnoj Africi vjerojatno nudi manje zaštite od blagih i težih tečaja Covid-19.", "U slučaju ostalih inačica korone, još uvijek je djelomično nejasno u kojoj mjeri mogu izmaknuti učinku cjepiva koja su već dostupna." ]
}