{
  "id" : "kh7xRvOY",
  "url" : "https://www.diepresse.com/5910914/AListe_Raiffeisen-und-Lenzing-in-der-Umweltelite?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:43:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/2/5910914/BCE02358-5BF3-4474-8651-A3EAD5A54209_1607855286972626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Raiffeisen und Lenzing in der Umweltelite",
  "articleTitleTranslated" : "Raiffeisen i Lenzing u ekološkoj eliti",
  "articleContent" : [ "Carbon Disclosure Project gibt Österreich Topplätze. Wien. In einer Zeit, in der sich fast alle Unternehmen ein grünes Image verpassen, um Geld von Investoren zu lukrieren, liegen Fakten und Fiktion oft weit auseinander.", "Wer wirklich wissen will, welche Unternehmen es mit dem Umweltschutz ernst nehmen, blickt auf die „A-Liste“ des britischen Carbon Disclosure Projects (CDP).", "Das gilt umso mehr für institutionelle Geldgeber, die in ihrer Anlagestrategie immer stärker auch auf den ökologischen Fußabdruck der potenziellen Investitionsziele achten. Die dafür notwendige Datengrundlage liefert seit zwanzig Jahren die EU-finanzierte Umweltorganisation CDP.", "Die Organisation arbeitet mit 515 Großinvestoren zusammen, die ein Gesamtvermögen von 106 Billionen Dollar verwalten. Für sie bewertet CDP die Offenlegung von Folgen, Risken, Chancen und Maßnahmen in Bezug auf die Umwelt.", "Eine gute Note ist damit ein Beleg für hohe Transparenz im Umweltbereich, bedeutet aber nicht unbedingt, dass das Unternehmen einen kleinen CO2-Fußabdruck haben muss.", "Voraussetzung für eine gute Platzierung ist allerdings, dass das Unternehmen sehr offen damit umgeht und sich klare, ambitionierte und überprüfbare Ziele gesetzt hat. Nur jeder Zweite macht mit Mittlerweile berichten bereits über 9600 Unternehmen ihre Zahlen transparent an CDP.", "In Österreich waren zuletzt 35 Unternehmen mit an Bord. Jeder zweite angefragte heimische Betrieb verweigerte jedoch die Zusammenarbeit mit der NGO. Die „A-Liste“ für das Jahr 2020 umfasst weltweit 312 Unternehmen.", "Neben internationalen Konzernen wie Danone, Electrolux, HP, Mars, Ørsted, Toyota und Zalando finden sich auch die Lenzing Gruppe und die Raiffeisen Bank International aus Österreich auf der Liste. Raiffeisen Bank International hat die Note „A“ für ihre Maßnahmen gegen den Klimawandel erhalten.", "Die Lenzing Gruppe erreichte die Bestnote sowohl für den Klimaschutz als auch für ihren Einsatz zum Schutz der Wälder. (auer) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Projekt otkrivanja ugljika Austriji daje najbolja mjesta. Beč. U vrijeme kada gotovo sve tvrtke daju sebi zelenu sliku kako bi prikupile novac od investitora, činjenice i izmišljotine često su međusobno daleko.", "Ako doista želite znati koje tvrtke ozbiljno shvaćaju zaštitu okoliša, pogledajte \"A\" popis Britanskog projekta otkrivanja ugljika (CDP).", "To tim više vrijedi za institucionalne investitore koji u svojoj investicijskoj strategiji sve više obraćaju pažnju na ekološki otisak potencijalnih ciljeva ulaganja. Organizacija za zaštitu okoliša koju financira EU, već dvadeset godina daje potrebne podatke za to.", "Organizacija surađuje s 515 glavnih investitora koji upravljaju ukupnom imovinom od 106 bilijuna dolara. Za njih CDP procjenjuje otkrivanje posljedica, rizika, prilika i mjera s obzirom na okoliš.", "Dobra ocjena stoga je dokaz visoke razine transparentnosti na području okoliša, ali ne mora nužno značiti da tvrtka mora imati mali ugljični otisak.", "Međutim, preduvjet za dobar rang je da je tvrtka prema tome vrlo otvorena i da si je postavila jasne, ambiciozne i provjerljive ciljeve. Sada je tek svaki drugi sudionik više od 9.600 tvrtki koje CDP transparentno prijavljuju svoje podatke.", "U Austriji je nedavno bilo 35 tvrtki. Međutim, svaka druga domaća zatražena tvrtka odbila je surađivati s nevladinom organizacijom. \"Popis\" za 2020. godinu uključuje 312 tvrtki širom svijeta.", "Osim međunarodnih korporacija poput Danonea, Electroluxa, HP-a, Marsa, Ørsteda, Toyote i Zalanda, na popisu su i Lenzing Group i Raiffeisen Bank International iz Austrije. Raiffeisen Bank International dobila je ocjenu \"A\" za svoje mjere protiv klimatskih promjena.", "Lenzing grupa postigla je najviše ocjene kako za zaštitu klime, tako i za svoju predanost zaštiti šuma. (auer) (\"Die Presse\", tiskano izdanje, 14. prosinca 2020.)" ]
}