{
  "id" : "KHEflG4R",
  "url" : "https://kurier.at/kultur/veranstaltungsriese-cts-eventim-rechnet-erst-im-winter-mit-hallenkonzerten/401254461",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T12:18:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5308482/46-143740261.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Veranstaltungsriese rechnet erst im Winter mit Hallenkonzerten",
  "articleTitleTranslated" : "Eventovski koncert očekuje zatvorene koncerte tek zimi",
  "articleContent" : [ "Das Veranstalter-Netzwerk Eventim Live, das zu dem Konzertveranstalter mit Verwaltungssitz in Bremen gehört, hatte bereits in der vergangenen Woche mitgeteilt, dass sieben große Open-Air-Festivals in Deutschland und der Schweiz auch in diesem Jahr wegen der Corona-Pandemie ausfallen.", "Dazu gehören unter anderem \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" und \"Southside\". Der österreichische Konzertveranstalter Barracuda Music, ein Tochterunternehmen von Eventim, hat am Montag das ursprünglich für Anfang Juni geplante \"Nova-Rock\"-Festival in Nickelsdorf abgesagt.", "Die Entscheidung wurde selbstständig getroffen, da man seitens der Bundesregierung keine Informationen erhalten habe, ob im Juni Großveranstaltungen abgehalten werden können, so der Veranstalter.", "In einem Interview mit der Tageszeitung Der Standard hoffte Barracuda Music-Chef Ewald Tatar, dass zumindest das \"Frequency\"-Festival in St. Pölten im August stattfinden könne. Bis Mitte Mai brauche er aber Informationen von der Regierung.", "Frequency-Organisator Harry Jenner hatte bereits im KURIER ein Szenario für das große Sommerfestival erklärt. An Hallenkonzerte im Frühherbst glaubt Tatar nicht. Seine Hoffnung ist, dass im Spätherbst wieder größere Konzerte indoor gespielt werden können.", "Nächstes Jahr sollte alles wieder normal verlaufen, so die Prognose des Veranstalters." ],
  "articleContentTranslated" : [ "Organizatorska mreža Eventim Live, koja pripada organizatoru koncerta sa administrativnim sjedištem u Bremenu, najavila je prošlog tjedna da će ove godine zbog pandemije korone biti otkazano sedam velikih festivala na otvorenom u Njemačkoj i Švicarskoj.", "To uključuje \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" i \"Southside\". Austrijski promotor koncerta Barracuda Music, podružnica Eventima, otkazao je u ponedjeljak festival \"Nova Rock\" u Nickelsdorfu, prvotno planiran za početak lipnja.", "Odluka je donesena neovisno, jer savezna vlada nije dobila nikakve informacije o tome mogu li se održati glavni događaji u lipnju, prema riječima organizatora.", "U intervjuu dnevnim novinama Der Standard, šef glazbe Barracuda Ewald Tatar nadao se da bi se barem festival \"Frekvencija\" mogao održati u kolovozu u St. Pöltenu. No, potrebne su mu informacije od vlade do sredine svibnja.", "Organizator frekvencija Harry Jenner već je objasnio scenarij za veliki ljetni festival u KURIER-u. Tatar ne vjeruje u zatvorene koncerte u ranu jesen. Nada se da će se kasni jeseni veći koncerti moći ponovno igrati u zatvorenom.", "Sljedeće godine sve bi se trebalo vratiti u normalu, prema prognozi organizatora." ]
}