{
  "id" : "KhGAAl4l",
  "url" : "https://kurier.at/wirtschaft/wiederholte-arbeitsrechtliche-verstoesse-bei-tesla/401332293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:26:37Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4696611/tesla_0.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiederholte arbeitsrechtliche Verstöße bei Tesla",
  "articleTitleTranslated" : "Ponovljena kršenja zakona o radu u Tesli",
  "articleContent" : [ "Der US-Elektroautobauer Tesla ist wegen eines Anti-Gewerkschaft-Tweets seines Chefs Elon Musk und anderer arbeitsrechtlicher Verstöße in den USA zur Rechenschaft gezogen worden.", "Die Arbeitnehmerschutzbehörde National Labor Relations Board NLRB stufte in einem am Donnerstag (Ortszeit) veröffentlichten Urteil unter anderem die Entlassung eines Mitarbeiters als illegal ein, der sich für die Gründung einer Gewerkschaft eingesetzt hatte.", "Tesla müsse den Mann für jegliche Einkommensverluste entschädigen und anbieten, ihn wieder einzustellen. Zudem ordnete die Behörde an, dass Musk einen Tweet aus dem Jahr 2018 löscht.", "Darin drohte der Tesla-Chef Mitarbeitern laut NLRB unter anderem widerrechtlich damit, dass sie Aktienoptionen verlieren, wenn sie sich gewerkschaftlich vertreten lassen. Von Tesla und Musk gab es zunächst keine Stellungnahmen.", "Der Konzern hat Fehlverhalten bisher abgestritten." ],
  "articleContentTranslated" : [ "Američki proizvođač električnih automobila Tesla odgovarao je za tweet sindikata svog šefa Elona Muska i druga kršenja zakona o radu u SAD-u.", "U presudi objavljenoj u četvrtak (po lokalnom vremenu), Nacionalni odbor za radne odnose (NLRB) presudio je da je otpuštanje zaposlenika koji je vodio kampanju za stvaranje sindikata nezakonito.", "Tesla mora nadoknaditi čovjeku svaki gubitak prihoda i ponuditi ga ponovno zaposliti. Agencija je također naložila Musku da izbriše tweet iz 2018. godine.", "Prema NLRB-u, šef Tesle nezakonito je prijetio zaposlenicima gubitkom dionica ako se udruže u sindikate. U početku nije bilo komentara od Tesle i Muska.", "Skupina je do sada negirala nedolično ponašanje." ]
}