{
  "id" : "khGnH3pE",
  "url" : "https://kurier.at/politik/inland/astra-zeneca-zaehlt-gewinnmaximierung-mehr-als-menschenleben/401174140",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T22:10:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909294/46-167686907.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca: \"Zählt Gewinnmaximierung mehr als Menschenleben?\"",
  "articleTitleTranslated" : "Astra Zeneca: \"Je li maksimiziranje dobiti važnije od ljudskog života?\"",
  "articleContent" : [ "Wiederholt kritisch äußerte sich Kärntens Landeshauptmann Peter Kaiser (SPÖ) über den Hersteller. Bereits einmal hatte er Kritik daran geübt, dass Astra Zeneca Probleme bei der Produktion habe und dennoch der Aktienkurs steige.", "Das passe nicht zusammen. \"Zählt Gewinnmaximierung mehr als Menschenleben?\" , fragte er bei Im Zentrum am Sonntag. \"Dieses Argument ist bei Astra Zeneca besonders zurückzuweisen\", widersprach Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Der Hersteller verkaufe den Impfstoff zum Selbstkostenpreis. Profitgier sei \"definitiv auszuschließen\". In einem Punkt sind sich Kritiker einig: Dass die EU beim Einkauf Fehler gemacht hat. Martin Selmayr, Leiter der Vertretung der EU-Kommission in Österreich, beurteilte das differenziert.", "\"Ich glaube, dass es noch etwas zu früh ist, um zum jetzigen Zeitpunkt zu sagen: Das ist alles falsch.\"  In ein paar Monaten werde die EU zu den Regionen gehören, wo am meisten geimpft wurde.", "Kaiser: Fortsetzung des Lockdowns nicht mehr zumutbar Im Laufe des Montags soll zudem eine Entscheidung bekannt gegeben werden, ob es ab 8. Februar - also dem vorgesehenen Ende des aktuellen Lockdowns - Lockerungen geben wird.", "\"Ich weiß, dass wir den Menschen ein völlig perspektivenloses Fortsetzen und Verschärfen des Lockdowns nicht mehr zumuten wollen und können\", stellte Kaiser fest. Die Landeshauptleute werden in die Entscheidungsfindung miteingebunden." ],
  "articleContentTranslated" : [ "Guverner Koruške Peter Kaiser (SPÖ) u više je navrata izrazio kritiku prema proizvođaču. Već je kritizirao činjenicu da Astra Zeneca ima problema s proizvodnjom i da cijena dionice i dalje raste.", "Ne idu zajedno. \"Računa li se maksimiziranje dobiti više od ljudskog života?\" pitao je u centru u nedjelju. \"Ovaj argument posebno treba odbiti u Astra Zeneci\", proturječio je Aleksandru Herzogu, glavnom tajniku Udruženja austrijske farmaceutske industrije (Pharmig).", "Proizvođač cjepivo prodaje po cijeni. Pohlepu za profitom \"definitivno treba isključiti\". U jednom se dijelu kritičari slažu: da je EU pogriješila što se tiče kupnje. Martin Selmayr, šef predstavništva Komisije EU u Austriji, dao je diferenciranu ocjenu.", "\"Mislim da je malo prerano reći u ovom trenutku: ovo je sve pogrešno.\" Za nekoliko mjeseci EU će biti među regijama u kojima je napravljeno najviše cijepljenja.", "Kaiser: Nastavak zaključavanja više nije razuman.Tijekom ponedjeljka također će se donijeti odluka hoće li doći do ublažavanja od 8. veljače - planiranog završetka trenutnog zaključavanja.", "\"Znam da više ne možemo očekivati da će ljudi nastaviti i pooštriti zaključavanje bez ikakvih izgleda\", izjavio je Kaiser. Guverneri su uključeni u proces donošenja odluka." ]
}