{
  "articleContent" : [ "Ungarn schränkt die Berichterstattung über die Corona-Impfungen ein. Nur die staatliche Medienholding darf Impfungen filmen und fotografieren. Ungarn schränkt die journalistische Berichterstattung über die laufende Impfkampagne gegen das Coronavirus ein.", "Nur noch die staatliche, regierungsnahe Medienholding MTVA dürfe in den Krankenhäusern und Arztpraxen, in denen geimpft wird, filmen und fotografieren, heißt es in einem am Sonntag in Budapest bekannt gewordenen internen Rundbrief der Krankenhaus-Aufsichtsbehörde.", "MTVA dürfe die Bilder und Videos aber anderen Journalisten kostenlos zur Verfügung stellen. Die Oppositionspolitikerin Krisztina Baranyi, parteilose Bezirksbürgermeisterin in Budapest, hatte den Rundbrief bei Facebook veröffentlicht.", "Darin begründet die Behörde die Zutrittsbegrenzung für Medien damit, dass diese die Impftätigkeit stören würden. Diese Einschränkung erlebte bereits am Sonntag ein Journalist in der südwestungarischen Stadt Nagykanizsa.", "Er wollte sich selbst fotografieren lassen, während er geimpft wurde. Dies wurde ihm aber unter Berufung auf die Neuregelung verboten, wie das regierungsfreundliche Nachrichtenportal \"index.hu\" berichtete.", "Ungarns rechtsnationale Regierung hat die staatlichen und die meisten privaten Medien mit wirtschaftlichem und behördlichem Druck auf Regierungskurs gebracht. Wegen dieser restriktiven Medienpolitik steht Ministerpräsident Viktor Orbán international in der Kritik." ],
  "articleContentTranslated" : [ "Mađarska ograničava izvještavanje o cijepljenju protiv korone. Snimiti i fotografirati cijepljenje smije samo državni medijski holding. Mađarska ograničava novinarsku pokrivenost tekuće kampanje cijepljenja protiv koronavirusa.", "Prema internoj okružnici bolničkog nadzornog tijela koja je postala poznata u nedjelju u Budimpešti, samo država, državna medijska kuća MTVA, smije snimati i fotografirati u bolnicama i liječničkim ordinacijama koje su cijepljene.", "MTVA smije slike i videozapise učiniti dostupnima ostalim novinarima besplatno. Oporbena političarka Krisztina Baranyi, neovisna gradonačelnica okruga u Budimpešti, objavila je bilten na Facebooku.", "Vlast u njemu opravdava ograničenje pristupa medijima rekavši da bi oni poremetili aktivnost cijepljenja. Novinar u jugozapadnom mađarskom gradu Nagykanizsa doživio je ovo ograničenje u nedjelju.", "Želio se fotografirati dok se cijepio. Međutim, zabranjeno mu je to, pozivajući se na novu uredbu, kako je izvijestio vladin novinski portal \"index.hu\".", "Mađarska desničarska vlada stavila je državu i većinu privatnih medija naprijed ekonomskim i administrativnim pritiskom. Premijer Viktor Orbán našao se pod međunarodnom kritikom zbog ove restriktivne medijske politike." ],
  "articleId" : "KHNeknkW",
  "articleTitle" : "Nur staatliche Medien dürfen über Ungarns Impfkampagne berichten",
  "articleTitleTranslated" : "Samo državni mediji smiju izvještavati o mađarskoj kampanji cijepljenja",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "KHNeknkW",
  "imageCopyright" : "APA/AFP/ATTILA KISBENEDEK",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/f/5961423/CAAD5C5E-27F0-47F4-B1FD-DBF31BF498E5_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961423/Kontrolle_Nur-staatliche-Medien-duerfen-ueber-Ungarns-Impfkampagne?from=rss"
}