{
  "id" : "Khnj2QCs",
  "url" : "https://kurier.at/kultur/medien/allianz-kunst-kultur-sport-fordert-staatlich-gefoerderten-digitalen-kultur-tv-kanal/401129184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:11:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820286/46-168678730.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Allianz fordert staatlich geförderten digitalen Kultur-TV-Kanal",
  "articleTitleTranslated" : "Allianz poziva na televizijski kanal digitalne kulture koji sponzorira država",
  "articleContent" : [ "27 Institutionen fordern angesichts des coronabedingten Stillstands des Kulturlebens die Einrichtung eines digitalen Kultur-TV-Kanals. Dieser soll als Internetplattform bezahlte künstlerische Auftritte ermöglichen, hieß es am Montag in einer Mitteilung.", "Der Kanal sei \"ausdrücklich nicht als Konkurrenz zu anderen öffentlich-rechtlichen Medien, sondern als dazu dringend notwendige Ergänzung\" zu verstehen, so die Allianz Kunst, Kultur, Sport. Selbstverwaltet Vorgeschlagen wird eine Selbstverwaltung durch diverse künstlerische Interessenvertretungen.", "Eine Finanzierung wäre etwa über die Medienförderung, aus dem Kulturbudget von Bund und Ländern oder durch Abos und Spenden möglich, führte man weiters aus.", "Unterzeichnet wurde der Aufruf u.a. vom Dachverband der österreichischen Filmschaffenden, der IG Autorinnen Autoren Wien und Tirol, der Österreichische Gesellschaft für zeitgenössische Musik sowie dem music information center austria (mica)." ],
  "articleContentTranslated" : [ "S obzirom na zastoj u kulturnom životu povezan s koronom, 27 institucija poziva na uspostavu TV kanala s digitalnom kulturom. Kao internetska platforma, ovo bi trebalo omogućiti plaćene umjetničke izvedbe, istaknuto je u ponedjeljak u poruci.", "Kanal \"izričito ne treba shvatiti kao natjecanje s drugim javnim medijima, već kao prijeko potreban dodatak\", tvrde iz udruge Art, Culture, Sport Alliance. Predlaže se samoupravljanje kroz razne umjetničke interesne skupine.", "Financiranje bi bilo moguće financiranjem iz medija, iz saveznog i državnog proračuna za kulturu ili putem pretplata i donacija.", "Apel je potpisan između ostalih iz krovne udruge austrijskih filmaša, autora IG autora iz Beča i Tirola, Austrijskog društva za suvremenu glazbu i glazbeno informacijskog centra austria (mica)." ]
}