{
  "id" : "KhOp79Xs",
  "url" : "https://vorarlberg.orf.at/stories/3077086/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T08:08:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismus: Viele Stornierungen für Dezember",
  "articleTitleTranslated" : "Turizam: Mnogo otkazivanja za prosinac",
  "articleContent" : [ "Hotelbetreiber im Bregenzerwald berichten, dass sie zu Weihnachten ausgebucht waren.  Nun seien alle Buchungen storniert worden.  Ähnliches erwarten einige auch für die Zeit um Silvester.", "Daher sei eine Öffnung der Tourismusbetriebe erst im Jänner durch aus eine Überlegung.  Voraussetzung sei jedoch staatliche Überbrückungshilfe, denn sonst drohten Pleiten und Übernahmen durch Investoren, die schon in den Startlöchern sitzen, sagt Dietmar Nussbaumer vom Hotel Krone in Hittisau.", "Andere können sich eine Öffnung im Dezember gut vorstellen, weil Sicherheitskonzepte umgesetzt seien.  Die Gäste hätten in Ferienwohnungen oder Chalets mit Kochnische die Möglichkeit, ohne große Kontakte Urlaub im Bregenzerwald zu machen.", "Diskussion um Wiedereröffnung der Hotels Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern; dieser Vorschlag stößt aber nicht in allen Tourismus-Regionen auf Zustimmung.", "Fleximodell vorstellbar Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern – mehr dazu in Hoteliers und Gastronomen bitten um Mithilfe (vorarlberg.ORF.at).", "Landesrat Christian Gantner betont, dass eine solche Regelung generell bundesweit abgestimmt werden muss, weil die Betriebe dann auch länger finanzielle Unterstützung vom Bund benötigen würden." ],
  "articleContentTranslated" : [ "Hotelski operatori u šumi Bregenz izvještavaju da su u potpunosti rezervirani za Božić. Sada su sve rezervacije otkazane. Neki očekuju nešto slično oko novogodišnje noći.", "Stoga će se otvaranje turističkih poduzeća razmatrati tek u siječnju. Međutim, preduvjet je pomoć za premošćivanje države, jer u suprotnom prijete bankroti i preuzimanja investitora koji su već u početnim blokovima, kaže Dietmar Nussbaumer iz hotela Krone u Hittisauu.", "Drugi mogu dobro zamisliti otvaranje u prosincu jer su primijenjeni sigurnosni koncepti. U apartmanima za odmor ili kolibama s čajnom kuhinjom gosti bi imali priliku provesti odmor u Bregenzerwaldu bez većih kontakata.", "Rasprava o ponovnom otvaranju hotela Državna vlada Vorarlberga mogla bi predvidjeti da će se hoteli s fleksi modelom po potrebi ponovno otvoriti mnogo kasnije nakon zaključavanja.", "Turistička služba u Privrednoj komori Vorarlberg naglas je razmotrila mogu li hoteli ostati zatvoreni do siječnja kako bi spriječili daljnje nakupine korona; Međutim, ovaj prijedlog ne nailazi na odobravanje u svim turističkim regijama.", "Zamišljiv model Flexi Vorarlberg država mogla bi zamisliti hotele s fleksi modelom koji će se ponovno otključati mnogo kasnije nakon zaključavanja, ovisno o zahtjevima.", "Turistička služba u Privrednoj komori Vorarlberg na glas je razmišljala mogu li hoteli ostati zatvoreni do siječnja kako bi spriječili daljnje nakupine korona - zatražite više informacija od hotelijera i ugostitelja (vorarlberg.ORF.at).", "Pokrajinski vijećnik Christian Gantner naglašava da takav propis općenito mora biti koordiniran u cijeloj državi, jer bi tvrtke tada trebale i financijsku potporu savezne vlade dulje." ]
}