{
  "id" : "khrkXUxS",
  "url" : "https://www.diepresse.com/5917540/Freitesten_FreitestenRegeln-sorgen-fuer-massive-Kritik-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T11:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/4/5917540/9E72DB7F-A686-4243-81FF-6D236022E0B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Freitesten\"-Regeln sorgen für massive Kritik im Kulturbereich",
  "articleTitleTranslated" : "Pravila \"slobodnog stila\" izazivaju masovne kritike u kulturnom sektoru",
  "articleContent" : [ "Die Nutzung der Gastronomie werde mit einem eine Woche altem negativen Test möglich sein, sagte Bundeskanzler Kurz. In den Bereichen Kultur, Sport und Tourismus gilt nur ein 48 Stunden alter Test.", "Das für Mitte Jänner geplante \"Freitesten\" aus dem Lockdown wird laut Bundeskanzler Sebastian Kurz (ÖVP) in der Gastronomie durch die Gesundheitsbehörden erfolgen. Im Kultur-, Sport- oder Tourismusbereich werden die Betreiber für die Überprüfung zuständig sein, sagte Kurz am Mittwoch in der \"ZiB 2\".", "Die Gastronomie wird man ab 18.  Jänner mit einem eine Woche alten Corona-Test nutzen können, für alle anderen Einrichtungen wird der Test maximal 48 Stunden alt sein dürfen.", "Es werde überall, \"wo man gewohnt ist, ein Ticket herzuzeigen oder im Tourismus den Meldezettel\", verlangt werden, einen negativen Test vorzuzeigen. Für die Kontrolle werde der Betreiber zuständig sein.", "Für die Stichprobenkontrollen in der Gastronomie werde die Gesundheitsbehörde auch \"auf die Hilfe anderer Behörden zurückgreifen können, wie zum Beispiel von der Polizei\", so Kurz.", "In den Tagen zuvor hatte die Frage, wer denn für das Kontrollieren der Tests zuständig sei, auch innerhalb der ÖVP für Meinungsverschiedenheiten gesorgt. Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.\" „Massive Schlechterstellung der Kultur\" Scharfe Kritik erntete Kurz für seine Ankündigungen aus dem Kulturbereich.", "Als \"demokratie- und kulturpolitisch unverträglich\" bezeichnet die IG Autorinnen Autoren die Gesundheitskontrolle bei Kulturveranstaltungen.", "\"Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern\", so Geschäftsführer Gerhard Ruiss.  ", "SPÖ-Kultursprecher Thomas Drozda sieht in den von Kurz angekündigten Test-Regeln \"erneut eine massive Schlechterstellung der Kultur gegenüber der Gastronomie\", wie das schon im Frühjahr mit den Quadratmeter-Regeln der Fall gewesen sei.", "Auch die geplante Beschränkung der Kulturveranstaltungen auf den Nachmittag sei eine Katastrophe für die Kultur, \"weil damit fünf von sieben Vorstellungstagen in der Woche de facto wegfallen. Wer kann schon am Mittwoch um 15 Uhr ins Theater gehen?\"", ", so Drozda. \"Einen ernst zu nehmenden Betrieb erlaubt diese Öffnung von Kultureinrichtungen und Zulassung von Kulturveranstaltungen nach dem derzeitigen Planungsstand nicht\", kritisiert auch Ruiss. \"In erster Linie werden die Schließungen durch Zugangsbeschränkungen ersetzt.\"", "All das sei für Drozda die Konsequenz \"fehlenden Verständnisses von Türkis-Grün für die Bedeutung von Kunst und Kultur für die Gesellschaft und mangelnden Respekts vor den Menschen, die in diesem Bereich tätig sind.", "Sie haben in dieser Regierung einfach keine Lobby.\" Gesetz ausständig Für das frühzeitige \"Freitesten\" aus dem bis 24.  Jänner aufrechten Lockdown, das laut Regierungsplänen am 15.  Jänner starten soll, ist noch eine Gesetzesänderung notwendig.", "Am Mittwochabend kursierten laut Medienberichten bereits erste Gesetzesentwürfe, bis zum späten Abend lag aber noch kein offizieller Entwurf vor.", "Laut den Berichten sollen nicht nur Kultur-Veranstaltungen, Hochzeitsfeiern, Sportveranstaltungen oder der Gastronomiebesuch von der Test-Pflicht umfasst sein, sondern auch Veranstaltungen im privaten Bereich.", "Bedenken von Verfassungsjuristen, das geplante \"Freitesten\" könnte verfassungswidrig sein, wies Kurz zurück. Man werde immer einen Verfassungsjuristen finden, der Bedenken äußert, sagte er. Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. „Es gibt keine Impfpause\" Kritik an den nun zögerlich weitergehenden Impfungen wischte Kurz vom Tisch.", "\"Es gibt keine Impfpause, aber es tritt jetzt das ein, was wir gesagt haben: Dass die Impfungen in Tranchen geliefert werden.\" Ab Jänner rechne man mit der Lieferung von zunächst 60.000 Impfdosen pro Woche, sagte der Kanzler.", "Zum Vergleich mit Israel, wo schon mehr als 600.000 Menschen geimpft wurden, sagte Kurz, das Land habe mit dem Hersteller Pfizer Biontech auf das richtige Pferd gesetzt.", "Die EU habe mit sechs Unternehmen Verträge abgeschlossen, \"nicht wissend, welches Unternehmen am schnellsten den Durchbruch schafft\". Die Frage sei es nun, ob die Zulassung von AstraZeneca gelingt - \"dann werden wir (in Österreich, Anm.) im 1.", "Quartal die Möglichkeit haben, weit über 500.000 Menschen zu impfen\". \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Kancelar Kurz rekao je da bi gastronomiju bilo moguće koristiti s negativnim testom starim tjedan dana. U područjima kulture, sporta i turizma primjenjuje se samo test star 48 sati.", "Prema izjavi saveznog kancelara Sebastiana Kurza (ÖVP), \"besplatna testiranja\" planirana za sredinu siječnja provest će zdravstvene vlasti u ugostiteljskoj trgovini. U sektoru kulture, sporta ili turizma, operateri će biti odgovorni za pregled, rekao je Kurz u srijedu u \"ZiB 2\".", "Gastronomija će moći koristiti tjedan dana star test Corona od 18. siječnja, a za sve ostale objekte test će biti star najviše 48 sati.", "Svugdje \"gdje se koristi za pokazivanje karte ili u turizmu obrazac za registraciju\" morat će pokazivati negativan test. Operater će biti odgovoran za kontrolu.", "Za slučajne provjere u ugostiteljskoj industriji, zdravstvena vlast također će se \"moći osloniti na pomoć drugih vlasti, poput policije\", rekao je Kurz.", "Prije dana, pitanje tko je odgovoran za kontrolu testova također je uzrokovalo neslaganja unutar ÖVP-a. Kancelar je istodobno naglasio da je bilo \"pogrešno uvjerenje\" da ugostiteljski obrt može biti otvoren non-stop od 18. siječnja.", "\"Bit će potrebni i drugi sigurnosni koncepti. Sljedeće ćemo se godine moći vratiti u normalu - ali nekoliko mjeseci ostat će vrlo zahtjevno.\" Kurz je dobio oštre kritike zbog svojih najava na polju kulture.", "Autori IG-a opisuju zdravstvene preglede na kulturnim događanjima kao \"nespojive s demokratskom i kulturnom politikom\".", "\"Ako je vladin cilj postupno omogućiti obnavljanje umjetnosti i kulture, trebala bi se koncentrirati na taj zadatak i pozabaviti se kako bi mogli izgledati sljedeći koraci, a ne koja posebna ograničenja još uvijek nameću industriji umjetnosti i kulture može kako bi ga što više ometao, što je više moguće \", kaže direktor Gerhard Ruiss.", "Glasnogovornik SPÖ kulture Thomas Drozda u pravilima ispitivanja koje je objavio Kurz vidi \"opet ogroman nedostatak kulture u odnosu na gastronomiju\", kao što je to bio slučaj u proljeće s pravilima o kvadratnom metru.", "Planirano ograničenje kulturnih događaja na poslijepodne također je katastrofa za kulturu, \"jer to znači da se pet od sedam dana izvedbe u tjednu učinkovito eliminira. Tko može ići u kazalište u srijedu u 15 sati?\"", ", dakle Drozda. \"Prema trenutnom stanju planiranja, ovo otvaranje kulturnih institucija i odobravanje kulturnih događanja ne dopušta da se posao shvati ozbiljno\", kritizira Ruiss. \"Prvo i najvažnije, zatvaranja će biti zamijenjena ograničenjima pristupa.\"", "Za Drozdu je sve ovo rezultat \"nerazumijevanja tirkizno-zelene boje za važnost umjetnosti i kulture za društvo i nedostatka poštovanja prema ljudima koji rade na ovom polju.", "Oni jednostavno nemaju lobi u ovoj vladi. \"Na čekanju zakona Još je uvijek potrebna promjena zakona za ranu\" slobodnu igru \"od zaključavanja, koja će biti na snazi do 24. siječnja i koja bi, prema vladinim planovima, trebala započeti 15. siječnja.", "Prema medijskim izvještajima, prvi nacrti zakona već su kružili u srijedu navečer, ali službeni nacrt nije bio dostupan do kasnih večernjih sati.", "Prema izvješćima, testnom obvezom trebali bi biti obuhvaćeni ne samo kulturni događaji, proslave vjenčanja, sportska događanja ili posjeti restoranima, već i događanja u privatnom sektoru.", "Kurz je odbacio zabrinutost ustavnih pravnika da bi planirani \"slobodni stil\" mogao biti protuustavan. Uvijek ćete naći ustavnog odvjetnika koji će izraziti zabrinutost, rekao je. \"Najslobodnije\" je složeno novo područje.", "Vlada je posljednjih tjedana jako naporno radila na razvoju \"sofisticiranog modela\". \"Nema pauze za cijepljenje\" Kurz je sa stola obrisao kritike na sada neodlučna daljnja cijepljenja.", "\"Ne postoji stanka za cijepljenje, ali ono što smo rekli sada se događa: cijepljenja će se isporučivati u ratama.\" Kancelar je rekao da se početna isporuka 60.000 doza cjepiva tjedno očekuje od siječnja.", "U usporedbi s Izraelom, gdje je već cijepljeno više od 600.000 ljudi, Kurz je rekao da se zemlja kladila na pravog konja s proizvođačem Pfizer Biontech.", "EU je potpisala ugovore sa šest tvrtki, \"ne znajući koja će tvrtka taj proboj učiniti najbržim\". Sada se postavlja pitanje hoće li odobrenje AstraZenece uspjeti - \"tada ćemo (u Austriji, napomena) u 1.", "Četvrtina ih ima priliku cijepiti više od 500 000 ljudi. \"\" Pozivamo sve što možemo dobiti kroz Europsku uniju u nabavi.", "Ne možemo tražiti više jer smo se u Europskoj uniji dogovorili da nećemo pregovarati pojedinačno s farmaceutskim tvrtkama kako ne bismo interno konkurirali \", rekao je Kurz.", "Nije želio kritizirati postupak nabave od strane EU: Nitko nije mogao znati da će Pfizer Biontech biti prvo cjepivo koje je odobreno.", "Sada se mora boriti kako bi se osiguralo da daljnje odobravanje cjepiva - \"ako se ispune znanstveni standardi\" - nastavi što je moguće brže i nebirokratski, naglasio je." ]
}