{
  "id" : "Khx86kZY",
  "url" : "https://kurier.at/kultur/buch/und-wieder-21-buecher-ganz-kurz/401099184",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "... und wieder 21 Bücher, ganz kurz",
  "articleTitleTranslated" : "... i opet 21 knjigu, vrlo kratko",
  "articleContent" : [ "Hararis Weltbestseller als Comics Warum war nicht der erste „Mensch“ auf dem Mond ein ...  Nilpferd?  Der israelische Historiker Yuval Noah Harari, berühmt durch sein Wissen um die Welt, hat es in „Eine kurze Geschichte der Menschheit“ erklärt.", "Nun ist sein erster Bestseller (vor „Homo Deus“) vom Belgier David Vandermeulen und vom Franzosen Daniel Casanave in einen Comics verwandelt worden: genauso intelligent, noch ein bissl visueller – und sehr komisch (mit Quizshow für Affen).", "Gewidmet den Ausgestorbenen und Vergessenen.  Vier Teile wird es geben, der erste Teil ist erschienen.  Daniel Casanave (Zeichnungen) und David Vandermeulen (Text) nach Yuval Noah Harari: „Sapiens.", "Der Aufstieg“ Verlag C.H.  Beck, 248 Seiten, Preis 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben zeigt einen Ausschnitt des Covers Kein roter Faden, nur Vergnügen Viel  überraschender als „Atemlos“ von Helene Fischer.", "(Das musste jetzt sein.)  Der Wiener Stefan Slupetzky ist für seine „Lemming“-Krimis bekannt, jetzt spielt er sich in zehn Geschichten mit der Arche, mit Poe, mit der EU und Rechtsextremen und mit dem Weinhaus zum Blunzenstricker.", "Kein roter Faden, bloß – fast immer – Gesellschaftskritik und Vergnügen.  Stefan Slupetzky:  „Atemlos“  Picus Verlag. 160 Seiten. 20 Euro KURIER-Wertung: **** Bei de Sade fällt Schokolade ein Literatur inspiriert, sogar beim Kochen.", "Die Schweizerin Nicole Giger schafft die Verbindung.  Liest de Sade und macht Baklava mit weißer Schokolade.  Liest Jonathan Franzens „Korrekturen“ und macht Krautrouladen.", "Liest Pynchon und macht Bananenbrot.  Nicht immer versteht man die Kombination, ist aber egal.  Die einfachen Rezepte wird man sich gern merken.  Nicole Giger:  „Ferrante, Frisch & Fenchelkraut“  AT Verlag. 320 Seiten. 30,80 Euro Als Sadisten \"normal\" waren Ein Wiener Jurist erinnert sich anhand  damaliger Aufzeichnungen an seinen Militärdienst in den 1970ern, als sadistische Ausbildner das Sagen hatten (meist Maturanten).", "Unfassbar, dass das als „normal“ hingenommen wurde.  Ein  Nachwort, wie mit Rekruten heute umgegangen wird, wäre ein starkes „Wimmerl“ gewesen (= Fachausdruck für Rückengepäck).", "Andreas Pauschenwein:  „Hosenabschluss“  Bibliothek der Provinz. 400 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Angst vor dem Montag Am Sonntag heulen, weil man sich vor dem Montag fürchtet ... ", "Christine Mayr war Pressesprecherin der Grünen, der SPÖ, zuletzt Geschäftsführerin der Tiroler SPÖ.  Dem Zusammenbruch  folgte die Überraschung: Es geht anders, man kann sogar tagsüber in Ruhe einen Kaffee trinken.", "Dieses Buch, flott und ehrlich, macht Mut, rechtzeitig ein neues Leben zu beginnen.  Christine Mayr:  „Du machst das schon“  Books on Demand. 196 Seiten. 12,40 Euro KURIER-Wertung: *** und ein halber Stern Von Gladiatoren und Schnalln 2000 Jahre Wiener Stadtgeschichte auf nur 200 Seiten ... und der Historiker und frühere Ö1-Redakteur schafft es sogar, mit Details derart zu erzählen,  dass man die Reise   in keiner Phase abbrechen will. ", "Auf die kleinen Leute vergisst Haider nie.  Stadtgeschichte von Gladiatorenkämpfen in der Gegend um den Rennweg bis zum Verlust schöner Wörter wie Schnalln (Prostituierte) und Gfret (Plage) ...", "Edgard Haider:  „Wien“  Elsengold Verlag. 232 Seiten. 32 Euro KURIER-Wertung: **** Gottesdienste, als die Baker tanzte Über Weltstar, Freiheitskämpferin und Ikone Josephine Baker wurde im Zusammenhang mit diesem Buch im KURIER berichtet.", "Nachzutragen ist: Die Biografie ist  nicht aufgedröselt, will nicht wie ein Roman klingen, führt geradeaus zum Wunsch nach Respekt und Freiheit.  Als die Baker 1928 in Wien sang und tanzte, wurden Sondergottesdienste abgehalten, um die Moral zu stärken.", "Mona Horncastle: „Josephine Baker“  Molden Verlag. 304 Seiten. 28 Euro KURIER-Wertung: *** und ein halber Stern Der Esel hat Glück und ist Glück Ein verwahrloster Esel mit Hufen, groß wie 46er-Schuhe, mindestens.", "Er wird überleben und, weil er eine Aufgabe braucht, fürs Eselrennen ausgebildet.  Laufen befreit Sherman, so wird er genannt, aus seiner Agonie.  Laufen ist sein Glück.", "Und er ist das Glück für seine neuen Besitzer.  Eine Mensch-Tier-Beziehung, wohltuend  sogar dann, wenn man nur etwas darüber liest.  Christopher McDougall:  „Das Glück ist grau“ Übersetzt von  Simone Jakob und Anne-Marie Wachs.", "DuMont Verlag. 416 Seiten. 22,70 Euro KURIER-Wertung: **** Rätsel um den Bankkassier Was der Versicherungsberater Raimund Keinrath im allerersten Buch aus einem Banküberfall im Burgenland herausholt, ist beachtlich.", "Auch ein Waldläufer am Geschriebenstein spielt mit.  Manchmal fällt der Autor in Stakkato, aber das macht der bekannte Bernhard Aichner auch.  Das schönste Rätsel steht auf Seite 11: Der überfallene Kassier ist ein „Serneut teint“ ...", "Ein Druckfehler.  Wer findet als Erster die richtigen Wörter?  Raimund Keinrath:  „Mordbuben“  Edition lex liszt 12. 280 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Blick ins Grab und zu Tarantino Das ist visueller Journalismus.", "Infografiken können zeigen, wer an Jeans am meisten verdient; wie die Grabkammer der Nofretete aussieht; wie viele Menschen in Tarantino-Filmen umgebracht wurden und mit welchen Waffen; was in einer Quintillion Jahren im Weltall geschieht.", "Süchtig machendes Entdecken und Verstehen.  Österreich kommt leider kaum vor.  Jan Schwochow:  „Die Welt verstehen mit 264 Infografiken“  Prestel Verlag. 568 Seiten. 60,70 Euro KURIER-Wertung: **** Brücke mit negativer Energie Es hat nicht nur die Strudlhofstiege etwas zu erzählen.", "Auch die Stiege am Hafnersteig, die Rahlstiege ...  Und bei den Brücken Wiens hat nicht nur die Kennedybrücke Geschichte, auch die Ameisbrücke über die Westbahngleise mit ihrer negativen  Energie (viele Selbstmorde), die Pilgrambrücke, wo früher Färber arbeiteten.", "Ein Wochenendvergnügen, mit diesem Buch durch die Stadt zu spazieren.  Gabriele Hasman (Text) und Charlotte Schwarz (Foto):  „Faszinierende Wege“  Falter Verlag. 248 Seiten. 29,90 Euro KURIER-Wertung: *** und ein halber Stern Die CIA und der Jaguargott Ein deutscher Thriller zum Mitdenken.", "Darüber, was die CIA in Mittelamerika aufgeführt hat.  Die Episoden muss man zusammenführen, dann wird klar, wie der Faden von San Salvador und Puerto Rico zu den Ermordeten rüberhängt, die mit dem Zeichen des Jaguargottes gebrandmarkt werden.", "Danach „CIA.  Die ganze Geschichte“ vom US-Journalisten Tim Weiner.  Max Bronski:  „Jaguar“  Droemer Verlag. 320 Seiten. 11,30 Euro KURIER-Wertung: *** und ein halber Stern Ein selten guter Blutegel Ein Blutegel reicht für eine schöne Lesezeit – bei  Stavarič und Schwab.", "Dann wird es ein Rätselbuch.  Denn der Egel, der Blutberg heißt, aber sich Bobo nennt, malt die Welt außerhalb seines Tümpels:  Welches Tier steckt da seine Füßlein ins Wasser?", "(Der Elefant hat FÜSSLEIN?)  Ekelig ist Bobo nicht, sondern einer der seltenen Blutsauger, die man brauchen kann.  Michael Stavarič (Text) und Dorothee Schwab (Zeichnungen):  „Balthasar Blutberg“ LuftschachtVerlag. 56 Seiten. 24,90 Euro KURIER-Wertung: **** Papa spielt, warum nicht mit mir?", "Als seine Frau und Tochter Anfisa im März in St.  Petersburg waren und er in Wien, Kontaktaufnahme unmöglich, hat der Schauspieler Michael Dangl der Zehnjährigen einen Brief geschrieben.", "Nicht so lang wie Knausgards Bücher für die Tochter und nicht die Welt erklärend.  Sondern Kindsein vergegenwärtigend.  Fühlend.  Auch darum geht’s: Papa spielt.", "Warum spielt er nicht mit mir?  Michael Dangl: „Anfisa, zu Dir“ Illustriert von Anfisa Margarita Dangl.  Amalthea Verlag.   160 Seiten. 20 Euro KURIER-Wertung: **** Die Neugier soll uns jucken Jeder siebente Mensch hat mit dem  Zauberwürfel und den möglichen 43 252 003 274 489 856 000 Stellungen gespielt. ", "Der Ungar Ernö Rubik stellt sich und seine Erfindung  in diesem Buch vor – und weil er nicht gern schreibt, aber es trotzdem tat, gelingt das nicht so gut.  Doch hält er ein Plädoyer für ein intellektuelles Jucken namens Neugier: Was passiert, wenn?", "Ernö Rubik:   „Cubed“ Übersetzt von Andreas Wirthensohn.  C.H.  Beck Verlag. 215 Seiten. 20,60 Euro KURIER-Wertung: *** und ein halber Stern Aber schmusen geht immer Mansche jiddische Wörter passen wunderbar in Sprache.", "Meschugge.  Zores ...   Aber der Antisemitismus sucht sich gern Wörter, die ihm passen.  Mauscheln etwa – geht gar nicht.  Diese wenigen Buchseiten sollen zu einem Innehalten führen: Ist das Wort treffend?", "Respektvoll?  Wenn nein – warum soll ich nicht „mosaisch“ sagen?  „Schmusen“ hingegen ist immer möglich.  Ronen Steinke: „Antisemitismus in der Sprache“ Duden Verlag. 64 Seiten. 8,30 Euro KURIER-Wertung: **** Keine Angst vor Keller-Wastl Aus den drei sympathischen Räuberinnen im ersten Buch, die sich vor jedem Überfall  immer brav die Schuhe ausgezogen haben,  sind im zweiten Buch drei Ritterinnen geworden.", "Denn nix ist fix.  Außer dass sie nicht einmal den Keller-Wastl fürchten.  Und dass die Wiener  Grafikerin Verena Hochleitner zu einer Erzählerin geworden ist, zu der man sich gern setzt.", "Verena Hochleitner: „Die 3 Ritterinnen“ Tyrolia Verlag. 157 Seiten. 16,95 Euro KURIER-Wertung: **** Auf der Flucht, aber nie besiegt Großmutter hat, als sie 90 war, ihr Leben erzählt.", "Deshalb lebt sie ewig – für ihre Enkelkinder, die  daraus dieses Buch machten, sowieso.  Oral History.  Alle haben etwas davon.  Ella Schapira, vertrieben aus Russland ins österreichische Galizien,  vertrieben im 1.", "Weltkrieg nach Wien, vertrieben im 2.  Weltkrieg  nach England.   Trotzdem unbesiegt, trotzdem Königin.  Helen Liesl Krag und Peter Menasse: „Ella Schapira (1897–1990) Böhlau Verlag. 207 Seiten.  29 Euro KURIER-Wertung: **** Dank Musik nicht verrückt Sibirien ist Eis und Gulag und mancherorts überhaupt das Ende von allem.", "Aber es gibt Musik.  Es gäbe Grund, verrückt zu werden, gäbe es keine Musik (=Tschaikowsky).  Sibirien ist reich an Klavieren, an alten, ausrangierten, berühmten, behutsam mit Buttertöpfen im Inneren  spielbar gehalten. ", "Immer stecken schreckliche Geschichten dahinter.  Journalismus und Poesie.  Sophy Roberts:   „Sibiriens vergessene Klaviere“ Übersetzt von Brigitte Hilzensauer.", "Zsolnay Verlag. 400 Seiten. 26,80 Euro Quarantäne mit Geisterbahnfahrt Der erste österreichische Pandemie-Kriminalroman: Zwei Journalisten, ein Wirt, eine Virologin ... sie picken zusammen, sind gemeinsam in Quarantäne.", "Trotzdem gibt es eine Autoverfolgung und eine Fahrt in der Geisterbahn im Prater.  Zum Impfstoff-Thriller entwickelt sich  der zweite Serien-Teil der Wienerin Jelenko (nach „Volkszählung“).", "Es wird sehr viel geredet.  Maria Jelenko:  „Quarantäne“  Echomedia Verlag. 240 Seiten. 19,80 Euro KURIER-Wertung: *** und ein halber Stern Die ersten Spaghetti waren Makkaroni Die Chinesen haben nichts mit diesen Nudeln zu tun.", "Es waren die Sizilianer, die mit der Spaghettiproduktion anfingen.  Auch die Verbindung mit Tomaten ist sizilianisch.  Die ersten Spaghetti waren übrigens Makkaroni, also mit Loch, und wurden bis ins 17.", "Jahrhundert ein, zwei Stunden lang gekocht.  Nix al dente.  Suppig.  Was für eine kulinarische Nudel-Geschichte!  Massimo Montanari:   „Spaghetti al dente“ Übersetzt von Victoria Lorini.", "Wagenbach Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "Hararijev svjetski bestseler kao strip Zašto prvi \"čovjek\" na Mjesecu nije bio ... nilski konj? Izraelski povjesničar Yuval Noah Harari, poznat po poznavanju svijeta, objasnio je to u \"Kratkoj povijesti čovječanstva\".", "Sada su njegov prvi bestseler (prije \"Homo Deus\") belgijski David Vandermeulen i Francuz Daniel Casanave pretvorili u strip: jednako inteligentan, malo vizualniji - i vrlo smiješan (s kviz za majmune).", "Posvećeno izumrlima i zaboravljenim. Bit će četiri dijela, prvi dio je objavljen. Daniel Casanave (crteži) i David Vandermeulen (tekst) prema Yuvalu Noah Harariju: „Sapiens.", "Uspon “Verlag C.H. Beck, 248 stranica, cijena 25,70 eura KURIER ocjena: **** i pola zvjezdice Gornji crtež prikazuje dio naslovnice Nema zajedničke niti, samo zadovoljstvo Puno iznenađujuće od \"Bez daha\" Helene Fischer.", "(To je moralo biti sada.) Bečanin Stefan Slupetzky poznat je po trilerima \"Lemming\", sada glumi sebe u deset priča s Arkom, s Poeom, s EU i desničarskim ekstremistima te s Weinhaus zum Blunzenstricker.", "Nema zajedničke niti, samo - gotovo uvijek - društvene kritike i zadovoljstva. Stefan Slupetzky: \"Bez daha\" Picus Verlag. 160 stranica. 20 eura KURIER ocjena: **** U de Sadeu čokolada pada u zrak, književnost nadahnjuje, čak i kad kuhate.", "Švicarka Nicole Giger stvara vezu. Read de sade i napravite baklavu s bijelom čokoladom. Čita \"ispravke\" Jonathana Franzensa i pravi kiflice.", "Čita pynchon i pravi kruh od banane. Ne razumijete uvijek kombinaciju, ali nema veze. Jednostavne recepte lako je zapamtiti. Nicole Giger: \"Ferrante, Frisch i Fennelkraut\" AT Verlag. 320 stranica. 30,80 eura Kad su sadisti bili \"normalni\" Bečki se odvjetnik sjeća svog vojnog roka 1970-ih, kada su glavni bili sadistički instruktori (uglavnom maturanti).", "Nevjerojatno je da je to prihvaćeno kao \"normalno\". Pogovor o načinu na koji se danas postupa s regrutima bio bi jak \"Wimmerl\" (= tehnički izraz za zadnju prtljagu).", "Andreas Pauschenwein: Pokrajinska knjižnica \"Zatvaranje hlača\". 400 stranica. 28 eura KURIJSKA ocjena: *** i strah od pola zvijezde od ponedjeljka zavija u nedjelju jer se bojite ponedjeljka ...", "Christine Mayr bila je glasnogovornica za Zelene, SPÖ, nedavno direktorica tirolskog SPÖ. Slom je uslijedilo iznenađenje: Postoji još jedan način, možete čak i popiti kavu tijekom dana.", "Ova knjiga, žustra i iskrena, potiče vas da na vrijeme započnete novi život. Christine Mayr: \"Možeš ti to\" Knjige na zahtjev. 196 stranica. 12.40 Euro KURIER ocjena: *** i pol zvjezdica Napisali Gladijatori i Schnalln 2000 godina bečke povijesti grada na samo 200 stranica ... a povjesničar i bivši urednik Ö1 čak uspijeva ispričati detalje na takav način da ne želi prekidati putovanje ni u jednoj fazi.", "Haider nikad ne zaboravlja na male ljude. Povijest grada od borbi gladijatora u okolici Rennwega do gubitka lijepih riječi poput Schnalln (prostitutka) i Gfret (kuga) ...", "Edgard Haider: \"Beč\" Elsengold Verlag. 232 stranice. 32 Eura KURIER ocjena: **** Crkvene službe, dok je Baker plesao O svjetskoj zvijezdi, borci za slobodu i ikoni Josephine Baker objavljena je u vezi s ovom knjigom u KURIER-u.", "Treba dodati: Biografija nije raspetljana, ne želi zvučati kao roman, vodi ravno u želju za poštovanjem i slobodom. Kad je Baker 1928. pjevao i plesao u Beču, održavale su se posebne službe za podizanje morala.", "Mona Horncastle: \"Josephine Baker\" Molden Verlag. 304 stranice. 28 eura KURIR-ocjena: *** i pola zvijezde Magarac ima sreće i ima sreće Zanemareni magarac s kopitima, velik barem 46 cipela.", "Preživjet će i, jer mu je potreban zadatak, bit će osposobljen za utrke magaraca. Trčanje oslobađa Shermana, kako ga zovu, njegove agonije. Trčanje je njegova sreća.", "I sretan je zbog svog novog vlasnika. Odnos čovjeka i životinje, koristan čak i ako samo pročitate nešto o tome. Christopher McDougall: \"Sreća je siva\" Preveli Simone Jakob i Anne-Marie Wachs.", "DuMont Verlag. 416 stranica. 22.70 Euro KURIR-ocjena: **** Zagonetka o šalteru banke Izvanredno je ono što savjetnik za osiguranje Raimund Keinrath izvuče iz pljačke banke u Gradišću u prvoj knjizi.", "Rendžer iz Geschrittensteina također igra. Ponekad autor zapada u staccato, ali to čini i poznati Bernhard Aichner. Najljepša zagonetka je na stranici 11: Blagajnička blagajna je \"Serneut teint\" ...", "Pogrešan otisak. Tko će prvi pronaći prave riječi? Raimund Keinrath: Izdanje \"Mordbuben\" lex liszt 12. 280 stranica. 22 Eura KURIER-Ocjena: *** i pol zvijezda Pogled u grob i Tarantino To je vizualno novinarstvo.", "Infografika može pokazati tko najviše zarađuje na trapericama; kako izgleda grobna komora Nefertiti; koliko je ljudi ubijeno u Tarantinovim filmovima i s kojim oružjem; što će se dogoditi u svemiru za petnaest godina.", "Ovisnost o otkrivanju i razumijevanju. Nažalost, Austrija se gotovo ne javlja. Jan Schwochow: \"Shvatite svijet s 264 infografike\" Prestel Verlag. 568 stranica. 60,70 eura KURIER ocjena: **** Most s negativnom energijom Nisu samo stube Strudlhof nešto za reći.", "Također stepenice na Hafnersteigu, Rahlstiegeu ... A među mostovima u Beču povijest nema samo Kennedyjev most, već i Ameisov most preko Westbahnovih pruga sa svojom negativnom energijom (mnoštvo samoubojstava), most Pilgram, na kojem su nekada radili bojadžije.", "Vikend zadovoljstvo u šetnji gradom s ovom knjigom. Gabriele Hasman (tekst) i Charlotte Schwarz (fotografija): “Fascinantni načini” Falter Verlag. 248 stranica. EUR 29,90 KURIER-Ocjena: *** i pol zvijezda CIA i Jaguar God Njemački triler o kojem treba razmišljati.", "O onome što je CIA radila u Srednjoj Americi. Epizode se moraju spojiti, a zatim postaje jasno kako nit San Salvadora i Portorika visi nad ubijenima koji su žigosani žigom boga jaguara.", "Zatim „CIA. Cijela priča “američkog novinara Tima Weinera. Max Bronski: \"Jaguar\" Droemer Verlag. 320 stranica. 11,30 eura KURIER ocjena: *** i pola zvjezdice Rijetko dobra pijavica Pijavica je dovoljna za lijepo vrijeme čitanja - kod Stavariča i Schwaba.", "Tada postaje knjiga slagalica. Jer pijavica, koju zovu Blutberg, ali sebe naziva Bobo, slika svijet izvan svog ribnjaka: Koja životinja stavlja noge u vodu?", "(Ima li slon NOGE?) Bobo nije odvratan, ali jedan je od rijetkih krvopija koji se može koristiti. Michael Stavarič (tekst) i Dorothee Schwab (crteži): \"Balthasar Blutberg\" LuftschachtVerlag. 56 stranica. EUR 24,90 KURIR ocjena: **** Tata se igra, zašto ne sa mnom?", "Kad su njegova supruga i kći Anfisa u ožujku bile u Sankt Peterburgu, a on u Beču, kontakt nije bio moguć, glumac Michael Dangl napisao je pismo desetogodišnjaku.", "Ne sve dok Knausgardove knjige za kćer i ne objašnjavaju svijet. Ali vizualiziranje djeteta. Osjećaj. O tome se također radi: tata se igra.", "Zašto se ne igra sa mnom? Michael Dangl: \"Anfisa, tebi\" Ilustrirala Anfisa Margarita Dangl. Izdavačka kuća Amalthea. 160 stranica. 20 eura KURIR-ocjena: **** Trebali bismo svrbiti znatiželju Svaka sedma osoba igrala se s Rubikovom kockom i mogućih 43 252 003 274 489 856 000 pozicija.", "Mađar Ernö Rubik u ovoj knjizi predstavlja sebe i svoj izum - a budući da ne voli pisati, ali je to ipak učinio, ne uspijeva tako dobro. Ali on moli za intelektualni svrbež zvan znatiželja: što će se dogoditi ako?", "Ernö Rubik: \"Kockani\" Preveo Andreas Wirthensohn. CH. Izdavačka kuća Beck. 215 stranica. 20.60 eura KURIR-ocjena: *** i pol zvijezda Ali maženje je uvijek moguće Neke riječi na jidišu sjajno se uklapaju u jezik.", "Meshugge. Zores ... Ali antisemitizam voli tražiti riječi koje mu odgovaraju. Mauscheln, na primjer - uopće ne radi. Ovih nekoliko stranica knjiga trebalo bi dovesti do stanke: Je li riječ prikladna?", "Poštovana? Ako ne - zašto ne bih rekao \"Mozaik\"? \"Maženje\" je, međutim, uvijek moguće. Ronen Steinke: \"Antisemitizam u jeziku\" Duden Verlag. 64 stranice. 8.30 eura KURIER-ocjena: **** Ne bojte se Keller-Wastla Trojica simpatičnih pljačkaša iz prve knjige, koji su uvijek skidali cipele prije svakog napada, postali su tri viteza u drugoj knjizi.", "Jer ništa nije popravljeno. Osim što se ni ne boje podrumskog otpada. I da je bečka grafička dizajnerica Verena Hochleitner postala pripovjedačica s kojom ljudi vole sjesti.", "Verena Hochleitner: \"3 viteza\" Tyrolia Verlag. 157 stranica. 16,95 eura KURIER ocjena: **** U bijegu, ali nikad poražena Baka je ispričala svoj život kad je imala 90 godina.", "Zato živi vječno - ionako za svoje unuke, koji su od nje napravili ovu knjigu. Usmena povijest. Svi imaju koristi od toga. Ella Schapira, protjerana iz Rusije u austrijsku Galiciju.", "Svjetskog rata u Beč, protjeran u Englesku u Drugom svjetskom ratu. Još uvijek neporažena, još uvijek kraljica. Helen Liesl Krag i Peter Menasse: „Ella Schapira (1897–1990) Böhlau Verlag. 207 stranica. 29 eura KURIER ocjena: **** Nije ludo zahvaljujući glazbi Sibir je sladoled i gulag, a na nekim je mjestima sve to kraj.", "Ali ima glazbe. Bilo bi razloga za poludjeti da nema glazbe (= Čajkovski). Sibir je bogat klavirom, starim, odbačenim, poznatim, pažljivo čuvanim u loncima s maslacem.", "Iza toga uvijek stoje strašne priče. Novinarstvo i poezija. Sophy Roberts: \"Zaboravljeni klaviri u Sibiru\" Prevela Brigitte Hilzensauer.", "Izdavačka kuća Zsolnay. 400 stranica. 26.80 eura u karanteni s vožnjom duhom vlakom Prvi austrijski detektivski roman o pandemiji: Dvoje novinara, stanodavac, virolog ... koji kljuvaju zajedno, zajedno su u karanteni.", "Ipak, u Prateru postoji praćenje automobila i vožnja duhom-vlakom. Drugi dio serije bečkog Jelenka razvio se u triler s cjepivima (zasnovan na \"Popisu stanovništva\").", "Puno se priča. Maria Jelenko: \"Karantena\" Echomedia Verlag. 240 stranica. 19,80 eura KURIER ocjena: *** i pol zvjezdica Prvi špageti bili su makaroni.Kinezi nemaju nikakve veze s tim rezancima.", "Sicilijanci su bili ti koji su počeli izrađivati špagete. Asocijacija na rajčice također je sicilijanska. Prvi špageti bili su makaroni, tj. S rupom, a napravljeni su dobro u 17. stoljeću.", "Stoljeće kuhalo sat-dva. Ništa al dente. Soupy. Kakva kulinarska priča o rezancima! Massimo Montanari: \"Špageti al dente\" Prevela Victoria Lorini.", "Nakladnička kuća Wagenbach. 144 stranice. 19,60 Eura KURIR ocjena: ****" ]
}