{
  "id" : "ki3SbiXv",
  "url" : "https://sport.orf.at/stories/3070618/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T16:25:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Höck erobert historisches Silber",
  "articleTitleTranslated" : "Höck osvaja povijesno srebro",
  "articleContent" : [ "Mit einer mit 14,800 Zählern perfekten Kür musste sich Höck im Finale nur dem amtierenden türkischen Weltmeister Ibrahim Colak (15,000) geschlagen geben. Bronze eroberte der ukrainische Olympiadritte Igor Radiwilow (14,766).", "„Mir fehlen die Worte. Neben Colak und Radivilov auf dem Podest zu stehen ist der Wahnsinn. Ein Traum ist wahr geworden“, sagte der frischgebackene Vizeeuropameister. Bereits nach der Qualifikation hatte Höck mit Edelmetall spekuliert.", "Dass er sein Vorhaben dann wirklich auch in die Tat umsetzen konnte, machte den Steirer umso stolzer. „Ich wollte unbedingt eine Medaille. Ich müsste lügen, wenn ich sage, dass ich nicht nervös war. Aber ich habe meine Nerven im Griff behalten und meine beste Übung der Saison geturnt“, so Höck.", "„Nerven aus Stahl“ Aufgrund der Coronavirus-Pandemie und des fehlenden Qlympiaqualifikationsstatus war das Teilnehmerfeld stark reduziert. Österreich trat als einziges westeuropäisches Land in der Türkei an.", "Die Freude über Silber konnte das aber nicht trüben. „Unfassbar. Das war eine Herkulesaufgabe. Vinzenz hat Nerven aus Stahl“, bejubelte ÖFT-Sportdirektor Fabian Leimlehner den Erfolg. In Mersin gab es auch zwei weitere rot-weiß-rote Finalteilnahmen.", "Der Oberösterreicher Severin Kranzlmüller wurde am Barren mit 13,600 Punkten Sechster, der Grazer Alexander Benda am Boden mit 13,166 Zählern Entscheidung Siebenter. Askhab Matiev wurde bei den Junioren Boden-Siebenter.", "Im Team-Bewerb hatte Österreich am Samstag nach der erstmaligen Finalqualifikation Rang sechs belegt." ],
  "articleContentTranslated" : [ "Savršenim slobodnim stilom s 14.800 bodova, Höck je samo u finalu morao priznati poraz vladajućem turskom svjetskom prvaku Ibrahimu Colaku (15.000). Brončana medalja pripala je Igoru Radiwilowu (14.766), ukrajinskom trećem olimpijskom igraču.", "\"Izgubio sam se zbog riječi. Nevjerojatno je stajanje pored Colaka i Radivilova na postolju. San mi se ostvario ”, rekao je novo okrunjeni viceeuropski prvak. Čak i nakon kvalifikacija, Höck je nagađao s plemenitim metalom.", "Činjenica da je zapravo mogao primijeniti svoj projekt u praksi učinila je Štajerca još ponosnijim. “Zaista sam želio medalju. Morao bih lagati kad bih rekao da nisam nervozan. Ali živce sam držao pod kontrolom i odradio najbolju vježbu u sezoni ”, rekao je Höck.", "\"Čelični živci\" Zbog pandemije koronavirusa i nedostatka kvalifikacijskog statusa za Qlympia, polje sudionika je uvelike smanjeno. Austrija je bila jedina zapadnoeuropska zemlja koja se natjecala u Turskoj.", "Ali sretno srebro to nije moglo ocrniti. \"Neshvatljivo. Bio je to herkulovski zadatak. Vincent ima čelične živce ”, rekao je sportski direktor ÖFT-a Fabian Leimlehner, bodreći uspjeh. U Mersinu su bila još dva crveno-bijelo-crvena finala.", "Gornjoaustrijski Severin Kranzlmüller bio je šesti na prečkama s 13.600 koševa, Alexander Benda iz Graza sedmi na parketu s 13.166 koševa. Askhab Matiev završio je sedmi na juniorskom parketu.", "U ekipnoj konkurenciji u subotu je nakon prvog plasmana u finale Austrija zauzela šesto mjesto." ]
}