{
  "id" : "KIc6GfJC",
  "url" : "https://sport.orf.at/stories/3071623/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T07:41:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brady führt Buccaneers in nächste Runde",
  "articleTitleTranslated" : "Brady vodi Buccaneers u sljedeću rundu",
  "articleContent" : [ "Für Brady war es der erste Erfolg im Play-off mit einem anderen Team. Davor hatte er in 19 Jahren mit den New England Patriots insgesamt sechs NFL-Titel gewonnen. Mit dem Erfolg gegen Washington schrieb Brady weiter an seiner Legende.", "ESPN rechnete vor, dass Brady nun mit 43 Jahren und 159 Tagen der älteste Quarterback ist, der einen Touchdown-Pass im Play-off geworfen hat. Einen älteren Sieger in einer Play-off-Partie gab es auch noch nicht.", "Brady kommt nun zudem auf Play-off-Erfolge gegen 17 verschiedene Teams, insgesamt holte er 31 Siege im wichtigsten Teil der Saison. Joe Montana, hinter Brady auf Rang zwei, hat 16.  Die Glückwünsche dafür nahm der Quarterback bereits auf dem Feld entgegen.", "„Es gibt sicher noch viel zu verbessern, aber es ist großartig, den Sieg zu haben“, sagte Brady, den der relativ knappe Ausgang nicht störte.", "„Wenn du 100:0 gewinnen könntest, wäre das Resultat am Ende das gleiche.“ Washington sorgt für Spannung Tampa Bay ging mit einer 18:7-Führung in die Pause, doch Washington sorgte noch einmal für Spannung.", "Vor allem der unerfahrene Quarterback Taylor Heinicke (306 Yards), der für den verletzten Alex Smith einsprang, führte sein Team noch einmal heran. Im dritten Viertel lief Heinicke zum 16:18 in die Endzone und verkürzte im Schlussabschnitt mit einem Pass auf Steven Sims noch einmal auf 23:28.", "Die Buccaneers antworteten mit einem Field Goal durch Ryan Succop und stoppten schließlich Washington in ihrer letzten Angriffsserie. Heinicke empfahl sich jedenfalls mit seiner Vorstellung als Washington-Quarterback für die nächste Saison.", "„Mit seiner Leistung hat er eine Möglichkeit für sich geschaffen. Wir werden sehen, was passiert“, sagte Washington-Coach Ron Rivera. „Wenn wir weiter wachsen und besser werden, dann haben wir nächstes Jahr eine Chance.", "Die Fans werden Spaß haben mit uns“, versprach Rivera.Rams oder Saints als nächster Gegner Während das Team aus der Hauptstadt schon für die nächste Saison planen kann, steht der nächste Gegner für die Buccaneers noch nicht fest.", "Dieser hängt vom Ausgang der Partie am Sonntag zwischen den New Orleans Saints und Chicago Bears ab. Tampa Bay trifft auf die Los Angeles Rams, die mit 30:20 gegen die Seattle Seahawks gewannen, falls sich die Bears durchsetzen.", "Sollten die Saints siegen, käme es zu einem Duell der Altstars zwischen Brady und Drew Brees.Buffalo bezwingt Indianapolis Vor den Buccaneers hatten schon die favorisierten Buffalo Bills das erste Play-off-Duell der Saison gegen die Indianapolis Colts gewonnen und waren in die zweite Runde eingezogen.  ", "Vor 6.700 Zuschauern im heimischen Stadion holten die Bills einen am Ende umkämpften 27:24-Erfolg und damit den ersten Play-off-Sieg seit 25 Jahren.", "Die Partie war ausgeglichen mit Führungswechseln zu Beginn, ehe der Sieger der AFC East gegen den Zweiten der AFC South im dritten Viertel auf 24:10 davonzog.", "Doch die Colts arbeiteten sich bis auf drei Punkte zurück, schafften es am Ende aber nicht mehr in Reichweite eines möglichen Field Goals zum Ausgleich. „Es spielt keine Rolle, wie es aussieht. Das sind die Play-offs, da heißt es gewinnen oder nach Hause gehen.", "Wir haben es geschafft“, sagte Bills-Quarterback Josh Allen. Er kam auf zwei Pässe für Touchdowns und warf für insgesamt 324 Yards. „Es ist lange her, dass die ‚Bills Mafia‘ (Spitzname der Fans, Anm.) so feiern konnte.", "Aber es ist nur ein Spiel.“ Insgesamt 14 Teams sind heuer für die Play-offs qualifiziert. Die beiden Topteams der Conferences – Super-Bowl-Champion Kansas City Chiefs in der AFC und die Green Bay Packers in der NFC – haben am ersten Wochenende spielfrei.", "Die Super Bowl LV in Tampa ist für den 7.  Februar geplant.National Football League" ],
  "articleContentTranslated" : [ "Bradyju je to bio prvi uspjeh u doigravanju s drugom momčadi. Prije toga je u 19 godina s New England Patriotsima osvojio ukupno šest naslova NFL-a. Uspjehom protiv Washingtona Brady je nastavio pisati svoju legendu.", "ESPN je izračunao da je Brady sada najstariji bek s 43 godine i 159 dana koji je u play-offu donio dodavanje. U igri doigravanja također nije bilo starijeg pobjednika.", "Brady sada također ima uspjehe u play-offu protiv 17 različitih momčadi, ukupno 31 pobjedu u najvažnijem dijelu sezone. Joe Montana, iza Bradyja na drugom mjestu, ima 16. Quaterback je već primio čestitke na terenu.", "\"Treba još puno toga poboljšati, ali sjajno je imati pobjedu\", rekao je Brady, ne smetajući relativno bliskim rezultatom.", "„Kad biste mogli pobijediti sa 100: 0, rezultat bi na kraju bio isti.“ Washington stvara napetost Tampa Bay je na odmor otišao s vodstvom 18-7, ali Washington je izazvao novu napetost.", "Konkretno, neiskusni bek Taylor Heinicke (306 jardi), koji se zauzeo za ozlijeđenog Alexa Smitha, ponovno je doveo svoju momčad. U trećoj četvrtini Heinicke je istrčao u završnu zonu na 16:18 i skratio u završnoj dionici dodavanjem Stevena Simsa na 23:28.", "Buccaneersi su odgovorili terenskim pogotkom Ryana Succopa i na kraju zaustavili Washington u posljednjem nizu. U svakom slučaju, Heinicke se svojim predstavljanjem preporučio kao napadača Washingtona za sljedeću sezonu.", "“Svojim nastupom stvorio je priliku za sebe. Vidjet ćemo što će se dogoditi \", rekao je trener Washingtona Ron Rivera. “Ako nastavimo rasti i postajati sve bolji, sljedeće godine imamo šanse.", "Navijači će se zabavljati s nama \", obećao je Rivera.Rams ili Saints kao sljedeći protivnik. Iako momčad glavnog grada već može planirati sljedeću sezonu, sljedeći protivnik Buccaneersima još nije određen.", "To ovisi o ishodu utakmice u nedjelju između New Orleans Saintsa i Chicago Bearsa. Tampa Bay sastaje se s Los Angeles Ramsom, koji su pobijedili Seattle Seahawks sa 30:20 ako Medvjedi prevladaju.", "Ako Sveci pobijede, dogodit će se dvoboj starih zvijezda između Bradyja i Drewa Breesa. Buffalo je porazio Indianapolis Prije Buccaneera favorizirani Buffalo Bills već su pobijedili u prvom dvoboju sezone doigravanja protiv Indianapolis Coltsa i bili su u drugom kolu uselio se.", "Pred 6700 gledatelja na domaćem stadionu, Billovi su postigli osporavani uspjeh od 27:24 i time prvu pobjedu u play-offu u posljednjih 25 godina.", "Utakmica je na početku bila čak i s promjenama u vodstvu, prije nego što se pobjednik AFC East povukao protiv viceprvaka AFC South u trećoj četvrtini na 24:10.", "No, Coltsi su se vratili na tri boda, ali na kraju nisu stigli u domet mogućeg terenskog gola za izjednačenje. “Nije važno kako to izgleda. To su play-offi, morate pobijediti ili otići kući.", "Uspjeli smo ”, rekao je Bill-ov obrambeni igrač Josh Allen. Došao je do dva dodavanja za touchdowneve i ubacio ukupno 324 jarda. “Prošlo je puno vremena otkako je 'Bills Mafia' (nadimak navijača, napomena) mogla ovako slaviti.", "Ali to je samo igra. ”Ukupno se 14 momčadi kvalificiralo za doigravanje ove godine. Dvije vrhunske momčadi na konferencijama - Super Bowl prvak Kansas City Chiefs u AFC-u i Green Bay Packers u NFC-u - nemaju nastup prvog vikenda.", "Super Bowl LV u Tampi na rasporedu je 7. veljače, Nacionalna nogometna liga" ]
}