{
  "id" : "kiD44UMm",
  "url" : "https://www.derstandard.at/story/2000125295922/es-wird-eng-in-den-spitaelern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:18:35Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Es wird eng in den Spitälern",
  "articleTitleTranslated" : "U bolnicama je sve tijesno",
  "articleContent" : [ "Am Montag sprach Bundeskanzler Sebastian Kurz (ÖVP) für Wien, Niederösterreich und das Burgenland von einer \"angespannten Situation\". Die Bundeshauptstadt verzeichnete indes sogar einen neuen Rekordwert.", "Mit Stand Dienstag benötigten 168 Corona-Infizierte eine intensivmedizinische Betreuung. Das sind um 16 belegte Intensivbetten mehr als noch am Sonntag – das geht aus Zahlen des Krisenstabs hervor.", "Bis Ende März, so die aktuelle Prognose der Corona-Kommission, wird in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht sein. Doch wie sieht die Lage an vorderster Front, direkt auf den Stationen, aus?", "Frage: Wie angespannt ist die derzeitige Lage auf den Stationen? Antwort: Laut dem Wiener Koordinator für Intensivbetten, Stephan Kettner, befinden sich derzeit 397 Covid-Patienten in stationärer Behandlung in den Kliniken des Wiener Gesundheitsverbundes.", "Davon benötigen 159 eine intensivere Unterstützung der Atmung, die auf Intensiv-, Intermediate-Care- oder Hochflusssauerstoff-Therapie-Stationen stattfindet.", "\"Die Lage ist angespannt, die Situation ernst\", sagt Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie an der Klinik Floridsdorf. Betreut werden hier derzeit 103 Covid-Patienten, 32 davon in Intensiveinheiten.", "Auch am AKH Wien spitzt sich die Lage zu. 26 Covid-Patienten liegen derzeit auf der Intensivstation des Krankenhauses. \"Damit sind alle Kapazitäten komplett ausgelastet\", sagt Thomas Staudinger, Leiter der Intensivmedizin am AKH.", "\"Im Moment können wir keine neuen Covid-Patienten mehr aufnehmen.\" Normalerweise übernimmt das AKH auch Patienten von anderen Krankenhäusern, die spezielle Lungenersatztherapien, sogenannte ECMO-Behandlungen, benötigen.", "Durch die vielen jungen Covid-Patienten ist diese Therapie im Moment häufig nötig, so Staudinger. Von den 20 speziellen Maschinen, die für die Behandlung von Covid-Patienten bereitstehen, sind derzeit 16 in Verwendung – ohne freies Intensivbett kann die Behandlung aber nicht durchgeführt werden.", "Frage: Müssen geplante Operationen bereits verschoben werden? Antwort: Am AKH werden planbare Operationen bereits seit zwei Wochen verschoben. \"Es geht hier um große Tumoroperationen und komplexe Herzoperationen\", sagt Staudinger.", "Die Entscheidung würde im Einzelfall getroffen werden – \"derzeit ist es aber immer auch eine Frage der Intensivbettenkapazität\". Alle lebensnotwendigen, akuten Operationen werden – wie bisher auch – weiterhin sofort durchgeführt, heißt es seitens der Klinik Floridsdorf.", "Frage: Kommt es bereits zu Triagen? Antwort: Bisher, sagt Stephan Kettner, seien Triagen nicht notwendig gewesen. Auch am AKH müssten Ärzte nicht entscheiden, wen sie im lebensbedrohlichen Notfall behandeln und wen nicht.", "\"Wenn aber wichtige Bypass-Operationen verschoben werden, ist das meiner Meinung nach auch eine gewisse Form der Triage\", sagt Staudinger. Frage: Könnten weitere Kapazitäten geschaffen werden? Antwort: Im AKH sei man gerade dabei, zwischen verschiedenen Stationen umzustrukturieren.", "\"Das wird aber zulasten anderer Patienten gehen\", sagt Thomas Staudinger. Auch in den Krankenhäusern des Wiener Gesundheitsverbundes werden zusätzliche Intensivbetten bereitgestellt.", "\"Klar ist aber, dass das durch eine Reduktion des Leistungsangebotes, zum Beispiel bei geplanten Operationen, erkauft wird\", sagt der Wiener Koordinator für Intensivbetten, Stephan Kettner. Frage: Wie hat sich die Situation im Vergleich zum Herbst verändert?", "Antwort: Die Patienten werden nicht nur jünger, es gibt auch schwerere und raschere Verläufe. In der Klinik Floridsdorf liegt das derzeitige Durchschnittsalter bei 40 bis 45 Jahren.", "\"Wir vermuten, dass das mit den Mutationen zusammenhängt\", sagt auch Staudinger, der am AKH nun ebenfalls jüngere Covid-Patienten als noch im Herbst betreut. Der Großteil der Betroffenen wird mit der britischen Mutation eingeliefert.", "\"Während im Herbst einer von zehn Patienten auf die Intensivstation musste, ist es nun einer von drei oder vier Patienten\", sagt Staudinger.", "Aufgrund ihres Alters hätten die Patienten bessere Überlebenschancen – sie würden aber auch länger auf der Intensivstation liegen als noch im Herbst, wo viele ältere Patienten schneller am Virus verstorben sind.", "Das führe auf Dauer dazu, dass Intensivstationen stärker belastet werden. Frage: Ab wann wird es wirklich kritisch mit der Versorgung? Antwort: Die Situation, sagt Kettner, sei jetzt schon kritisch, da wichtige Operationen verschoben werden müssen.", "Am AKH sei es laut Staudinger \"eng, aber gerade noch managebar\". Setzen sich die Prognosen bis Ostern allerdings fort, drohe ein Ausnahmezustand: \"Ich weiß nicht, wie wir das dann hinkriegen sollen.\" (Eja Kapeller, Julia Palmai, 23.3.2021)" ],
  "articleContentTranslated" : [ "U ponedjeljak je savezni kancelar Sebastian Kurz (ÖVP) govorio o \"napetoj situaciji\" za Beč, Donju Austriju i Gradišće. Glavni grad savezne države čak je postavio novi rekord.", "Od utorka 168 osoba zaraženih koronom trebalo je intenzivnu medicinsku njegu. To je za 16 kreveta intenzivnije njege nego u nedjelju - to je vidljivo iz podataka kriznog tima.", "Do kraja ožujka, prema trenutnoj prognozi Povjerenstva Corona, u Beču će se dostići broj od 200 kreveta za intenzivnu njegu zauzetih oboljelima od korone. Ali kakva je situacija na prvoj crti bojišnice, izravno na odjelima?", "Pitanje: Koliko je trenutna situacija na odjelima napeta? Odgovor: Prema bečkom koordinatoru za krevete za intenzivnu njegu, Stephanu Kettneru, trenutno je u stacionarnom liječenju u klinikama bečke zdravstvene udruge 397 Covid pacijenata.", "159 od njih zahtijeva intenzivniju potporu disanju koja se odvija na odjelima za intenzivnu srednju njegu ili na odjelima za terapiju kisikom s velikim protokom.", "\"Situacija je napeta, situacija je ozbiljna\", kaže Arshang Valipour, voditelj odjela za internu medicinu i pulmologiju na klinici Floridsdorf. Ovdje su trenutno zbrinuta 103 bolesnika s Covidom, od kojih 32 na odjelima intenzivne njege.", "Situacija se također razvija u bečkoj Općoj bolnici. 26 pacijenata s Covidom trenutno se nalazi na bolničkoj intenzivnoj njezi. \"To znači da su svi kapaciteti u potpunosti iskorišteni\", kaže Thomas Staudinger, voditelj intenzivne medicine u Općoj bolnici.", "\"Trenutno ne možemo prihvatiti nijednog novog pacijenta s Covidom.\" Obično AKH prihvaća i pacijente iz drugih bolnica kojima su potrebne posebne terapije za zamjenu pluća, takozvani ECMO tretmani.", "Zbog velikog broja mladih pacijenata s Covidom, ova je terapija u ovom trenutku često potrebna, kaže Staudinger. Od 20 specijalnih aparata koji su dostupni za liječenje pacijenata s Covidom, trenutno se koristi 16, ali liječenje se ne može provesti bez besplatnog kreveta za intenzivnu njegu.", "Pitanje: Moraju li se odgoditi planirane operacije? Odgovor: Planirane operacije na AKH odgođene su za dva tjedna. \"Ovdje se radi o glavnim operacijama tumora i složenim operacijama srca\", kaže Staudinger.", "Odluka bi se donosila od slučaja do slučaja - \"trenutačno je to, međutim, uvijek pitanje kapaciteta kreveta za intenzivnu njegu\". Sve vitalne, akutne operacije, kao i prije, nastavit će se izvoditi odmah, prema Klinici Floridsdorf.", "Pitanje: Već trijažite? Odgovor: Do sada, kaže Stephan Kettner, trijaže nisu bile potrebne. Ni na AKH liječnici ne moraju odlučivati koga će liječiti u hitnoj situaciji opasnoj po život, a koga ne.", "\"Ali ako se odgađaju važne premosnice, po mom mišljenju to je također određeni oblik trijaže\", kaže Staudinger. Pitanje: Mogu li se stvoriti dodatni kapaciteti? Odgovor: AKH je trenutno u procesu restrukturiranja između različitih odjela.", "\"Ali to će ići na štetu ostalih pacijenata\", kaže Thomas Staudinger. Dodatni kreveti za intenzivnu njegu također su osigurani u bolnicama Bečke zdravstvene udruge.", "\"Jasno je, međutim, da će se to kupiti po cijeni smanjenja opsega usluga, na primjer u slučaju planiranih operacija\", kaže bečki koordinator za krevete za intenzivnu njegu Stephan Kettner. Pitanje: Kako se situacija promijenila u odnosu na jesen?", "Odgovor: Ne samo da pacijenti postaju mlađi, postoje i teži i brži tečajevi. Trenutna prosječna dob u Klinik Floridsdorf je 40 do 45 godina.", "\"Sumnjamo da je to povezano s mutacijama\", kaže Staudinger, koji sada na AKH pazi i na mlađe pacijente s Covidom nego najesen. Većina pogođenih dovodi se s britanskom mutacijom.", "\"Iako je svaki deseti pacijent na jesen morao ići na odjel intenzivne njege, to je sada svaki treći ili četvero pacijenata\", kaže Staudinger.", "Zbog svoje dobi pacijenti bi imali veće šanse za preživljavanje - ali također bi bili i na intenzivnoj njezi duže nego u jesen, kada su mnogi stariji pacijenti brže umrli od virusa.", "Dugoročno, to znači da su jedinice za intenzivnu njegu izložene većem stresu. Pitanje: Kada ponuda zaista postaje kritična? Odgovor: Situacija je, kaže Kettner, već kritična jer se važne operacije moraju odgoditi.", "Prema Staudingeru, AKH je \"čvrst, ali jedva podložan\". Međutim, ako se prognoze nastave do Uskrsa, prijeti izvanredno stanje: \"Ne znam kako to onda možemo učiniti.\" (Eja Kapeller, Julia Palmai, 23. ožujka 2021.)" ]
}