{
  "id" : "kIffmuRl",
  "url" : "https://kurier.at/chronik/oesterreich/paar-soll-frau-zu-prostitution-gezwungen-haben-vier-jahre-haft/401194168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:17:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827975/78350011458024730_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paar soll Frau zu Prostitution gezwungen haben: Vier Jahre Haft",
  "articleTitleTranslated" : "Navodi se da je par natjerao žene na prostituciju: četiri godine zatvora",
  "articleContent" : [ "Wegen grenzüberschreitenden Prostitutionshandels sind am Freitag ein 26-jähriger Mann und seine 24-jährige Lebensgefährtin am Landesgericht Klagenfurt zu je vier Jahren Haft verurteilt worden.", "Den beiden Ungarn wurde vorgeworfen, eine psychisch beeinträchtigte Frau in Österreich zur Prostitution gezwungen zu haben. Das Urteil ist nicht rechtskräftig. Die beiden Angeklagten wurden aus der Untersuchungshaft zur Schöffenverhandlung unter dem Vorsitz von Richter Gernot Kugi gebracht.", "Die Frau trug ein zwei Monate altes Mädchen im Arm: Sie war fast ihre gesamte Schwangerschaft über im Gefängnis gewesen und hatte während der Untersuchungshaft entbunden.", "Gewalt Staatsanwältin Doris Wieser warf den beiden Angeklagten vor, eine Ungarin, die an einer Intelligenzminderung leidet, mit Schlägen und Drohungen zur Prostitution in Österreich gezwungen zu haben.", "Sie hätten auch das Geld, das die Frau für ihre Dienste erhalten hat, einkassiert. Die beiden Angeklagten stritten ab, die Frau zur Prostitution gezwungen zu haben.", "Wie der Verteidiger der angeklagten Mannes sagte, habe sein Mandant \"eine Dummheit\" begangen, weil er wegen der Coronakrise seinen Job verloren hatte. \"Er hat den Beschluss gefasst, eine Prostituierte in Österreich durch die Gegend zu kutschieren und so ein Einkommen zu lukrieren.\"", "Der Tatzeitraum habe wenige Wochen betragen, die Frau hätte auch nicht mehr als zehn bis 15 Freier empfangen.", "Sie hätte auch jederzeit gehen oder sich Hilfe suchen können, wenn sie wirklich bedroht worden sei, sein Mandant und dessen Lebensgefährtin seien keine Menschenhändler, für die der Paragraf im Strafgesetzbuch eigentlich geschaffen wurde.", "Angst Staatsanwältin Wieser hielt dem entgegen, dass die Frau wegen ihrer Defizite gar keine Termine mit Freiern ausmachen habe können - das habe ein Sachverständigengutachten ergeben. \"Sie wurden jeden Tag geschlagen, hatte Schmerzen und Angst von den Angeklagten\", sagte Wieser.", "Theoretisch hätte das Opfer zwar flüchten können - doch die Ungarin könne weder deutsch, noch sei sie intellektuell imstande, eine Reise nach Ungarn zu organisieren. Der Schöffensenat sprach beide Angeklagte nach kurzer Beratung schuldig.", "Das Opfer habe gleich zu Beginn ausgesagt, dass es geschlagen werde - die dokumentierten Verletzungen passten mit den Angaben der Frau zusammen, begründete Richter Kugi das Urteil.", "Die Frau sei intellektuell mit einem zehn- bis zwölfjährigen Kind vergleichbar, zitierte er aus dem Gutachten, das für den Prozess erstellt wurde: \"Es macht das Verbrechen besonders verwerflich, dass man eine geistig beeinträchtigte Frau benutzt, um seinen Lebensinhalt zu finanzieren.\"", "Die Angeklagten erbaten drei Tage Bedenkzeit, Staatsanwältin Wieser gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "U petak su 26-godišnjak i njegova 24-godišnja partnerica osuđeni na četiri godine zatvora na Klagenfurtskom zemaljskom sudu zbog prekogranične trgovine prostitucijom.", "Dvoje Mađara optuženi su za prisiljavanje mentalno oštećene žene na prostituciju u Austriji. Presuda nije pravomoćna. Dvojica optuženika dovedena su iz istražnog zatvora na ročište suca porotnika kojim je predsjedao sudac Gernot Kugi.", "Žena je nosila dvomjesečnu djevojčicu: veći je dio trudnoće bila u zatvoru, a rodila je u pritvoru.", "Tužiteljica za nasilje Doris Wieser optužila je dvojicu optuženika da su batinama i prijetnjama prisilili Mađaricu koja pati od intelektualnog deficita na prostituciju u Austriji.", "Također bi prikupili novac koji je žena dobila za svoje usluge. Dvojica optuženika porekli su da su ženu prisilili na prostituciju.", "Kao što je rekao odvjetnik optuženika, njegov je klijent počinio \"glupost\" jer je izgubio posao zbog koronske krize. \"Odlučio je voziti prostitutku po Austriji kako bi zaradio prihod.\"", "Vrijeme kaznenog djela bilo je nekoliko tjedana, a žena ne bi primila više od deset do 15 udvarača.", "Mogla je u bilo kojem trenutku otići ili zatražiti pomoć ako joj se doista prijeti, njegov klijent i njegov partner nisu trgovci ljudima, za koje je stvoren paragraf u kaznenom zakonu.", "Strah se javni tužitelj Wieser suprotstavio da žena zbog svojih deficita ne može zakazati sastanke sa proscima - to je bilo stručno izvješće. \"Tukli su ih svaki dan, imali su bol i strah od optuženih\", rekao je Wieser.", "Teoretski, žrtva je mogla pobjeći - ali Mađar nije mogao niti govoriti njemački, niti je bila intelektualno sposobna organizirati putovanje u Mađarsku. Nakon kratkog savjetovanja, porota je obojicu optuženika proglasila krivima.", "Žrtva je od samog početka izjavila da će biti pretučena - dokumentirane ozljede podudaraju se s informacijama koje je dala žena, sudac Kugi opravdao je presudu.", "Žena je intelektualno usporediva s deset do dvanaestogodišnjim djetetom, citirao je iz izvještaja koji je stvoren za suđenje: \"Zločin čini posebno prijekornim ako se mentalno oštećenom ženom financira život\".", "Optuženici su tražili tri dana da razmisle o tome, javni tužitelj Wieser nije dao izjavu." ]
}