{
  "id" : "KINQdxiV",
  "url" : "https://kurier.at/politik/inland/impfdosen-so-funktioniert-die-bestellung-und-verteilung-via-e-shop/401140710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:54:39Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flächendeckende Impfungen ab 12. Jänner in Alten- und Pflegeheimen",
  "articleTitleTranslated" : "Cijepljenje širom zemlje od 12. siječnja u staračkim domovima i staračkim domovima",
  "articleContent" : [ "Da nicht alle Impfstoffe gleichzeitig vorhanden sind, gibt es einen Impfplan. Die erste Phase sieht Impfungen in allen Alten- und Pflegeheime und Gesundheitsberufen im Jänner und Februar vor. Impfungen: gratis und freiwillig Die Schutzimpfung werde gratis und freiwillig sein, betont Anschober.", "\"Wir wollen mit den Impfungen zu den Betroffenen\", so der grüne Gesundheitsminister weiter. Das heißt im Umkehrschluss, dass es keine zentralen Impfstellen geben wird. \"Wir erwarten in dieser Woche nach der ersten Vorlieferung eine erste Teillieferung.", "Am 12.  Jänner sollen flächendeckend die Alten- und Pflegeheime in Österreich eine Impfmöglichkeit erhalten.\" Was die Impfung betrifft, so sei die \"Stimmung sehr positiv\", so der Gesundheitsminister.", "Alle Detailfragen sollen auch mittels einer heute gestarteten Informationskampagnen beantwortet werden. 2 Milliarden Impfdosen für 2,7 Milliarden Euro Clemens Martin Auer sagt zum Bestellvorgang auf europäischer Ebene Stellung:", "\"Für uns war vor einem halben Jahr noch unvorstellbar, dass sieben Impfstoffe noch 2020 vor der Zulassung stehen könnten.\" 6 von 7 Impfstoffen werden, so Auer, eine Zulassung bekommen.  :", "Von BioNtech wurden 300 Millionen Impfdosen bestellt,von AstraZeneca 300 Millionen, von Johnson 250, von Sanofi 300 Millionen Dosen sowie 300 Millionen Dosen von Novavax. \"Wir haben also fast 2 Milliarden Impfdosen in der EU\", so Auer.", "Kostenpunkt: 2,7 Milliarden Euro. Zulassungen im Laufe der ersten zwei Quartale 2021 Der Impfstoff von Moderna werde wohl in der ersten Jänner-Woche zugelassen werden - mit 160 Millionen Impfdosen. Weniger sicher sei indes, wann AstraZeneca die Zulassung bekommen wird, so Auer.", "Die anderen Hersteller werden aller Wahrscheinlichkeit nach im zweiten Quartal zugelassen werden.", "\"RNA-Imfstoff gibt Bauanleitung für den Körper\" \"Im Gegensatz zu anderen Impfstoffen, wird dem Körper mittels RNA-Impfstoff eine Bauanleitung gegeben, wie er sich vor dem Virus schützt\", erklärt Maria Paulke-Korinek vom Gesundheitsministerium die Wirkweise der RNA-Impfung.", "Eine Impfreaktion sei dem gemäß \"ein gutes Zeichen\". Warum die Impfstoffe so schnell zugelassen werden können, beantwortet Paulke-Korinek durch die Studien-Anordnungen. Diese seien parallel geführt worden.", "Die Zulassungsbehörden wurden zudem laufend über Studienergebnissen informiert. Dass die Impfung auch vor der Übertragung des Virus' schützt, das sei noch nicht klar, so Paulke-Korinek.", "Impfstoff-Bestellung via E-Shop Der in Österreich bereits vorhandene E-Shop werde nun für alle Ärzte, öffentliche Institutionen und all jene Stellen, die die Impfungen vornehmen werden, geöffnet.", "Die bezugberechtigten Person erhalten hernach einen Link, klicken den Impfstoff, der benötigt wird an und werden in weiterer Folge mit diesem versorgt. Derzeit gebe es rund 1.000 Bezugsberechtigte. Der E-Shop sei für weitere 1.000 und mehr ausgerichtet bzw. adaptiert worden." ],
  "articleContentTranslated" : [ "Budući da nisu sva cjepiva dostupna istodobno, postoji raspored cijepljenja. Prva faza predviđa cijepljenje u svim domovima umirovljenika i staračkih domova te u zdravstvu u siječnju i veljači. Cijepljenje: besplatno i dobrovoljno Cijepljenje će biti besplatno i dobrovoljno, naglašava Anschober.", "\"Želimo da cijepljenje zahvati one koji su pogođeni\", rekao je zeleni ministar zdravstva. Suprotno tome, to znači da neće postojati središnji centri za cijepljenje. \"Očekujemo prvu djelomičnu isporuku ovaj tjedan nakon prve unaprijed isporuke.", "12. siječnja nacionalni domovi za umirovljenike i njegu u Austriji dobit će mogućnost cijepljenja. \"Što se tiče cijepljenja,\" raspoloženje je vrlo pozitivno \", rekao je ministar zdravstva.", "Na sva detaljna pitanja također treba odgovoriti putem informativne kampanje pokrenute danas. Dvije milijarde doza cjepiva za 2,7 milijardi eura Clemens Martin Auer komentira postupak naručivanja na europskoj razini:", "\"Prije pola godine bilo nam je nezamislivo da bi se još moglo odobriti sedam cjepiva 2020. godine.\" Prema Aueru, bit će odobreno 6 od 7 cjepiva. :", "BioNtech je od Novavaxa naručio 300 milijuna doza cjepiva, AstraZeneca 300 milijuna, Johnson 250, Sanofi 300 milijuna doza i 300 milijuna doza. \"Dakle, u EU imamo gotovo 2 milijarde doza cjepiva\", rekao je Auer.", "Troškovno mjesto: 2,7 milijardi eura. Odobrenja tijekom prva dva kvartala 2021. Cjepivo iz Moderne vjerojatno će biti odobreno u prvom tjednu siječnja - sa 160 milijuna doza cjepiva. Međutim, manje je sigurno kada će AstraZeneca dobiti odobrenje, prema Aueru.", "Ostali će proizvođači vjerojatno biti odobreni u drugom tromjesečju.", "\"RNA cjepivo daje upute za izgradnju tijela\" \"Za razliku od drugih cjepiva, tijelo dobiva upute za izgradnju pomoću RNA cjepiva o tome kako se zaštititi od virusa\", objašnjava Maria Paulke-Korinek iz Ministarstva zdravstva, objašnjavajući kako RNA cijepljenje djeluje .", "Reakcija cijepljenja je \"dobar znak\". Paulke-Korinek objašnjava zašto se cjepiva mogu tako brzo odobriti uz upute za ispitivanje. Oni su se vodili paralelno.", "Tijela za izdavanje dozvola također su kontinuirano informirana o rezultatima studije. Još uvijek nije jasno da li cijepljenje također štiti od prijenosa virusa, rekla je Paulke-Korinek.", "Naručivanje cjepiva putem e-trgovine E-trgovina koja već postoji u Austriji sada će biti otvorena za sve liječnike, javne ustanove i sva ona tijela koja će provoditi cijepljenje.", "Tada će osoba s pravom dobiti vezu, kliknuti na cjepivo koje je potrebno i tada će mu se isporučiti. Trenutno postoji oko 1.000 korisnika. E-trgovina je dizajnirana ili prilagođena za dodatnih 1000 i više." ]
}