{
  "id" : "KIp06fbt",
  "url" : "https://kurier.at/wirtschaft/windkraftbranche-fordert-mehr-geld-fuer-schlechtere-standorte/401107176",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:42:01Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Windkraftbranche fordert mehr Geld für schlechtere Standorte",
  "articleTitleTranslated" : "Industrija vjetroelektrana zahtijeva više novca za lošije lokacije",
  "articleContent" : [ "Wind und Sonne sind gratis, der angestrebte Ökostromausbau kostet den Staat trotzdem Geld.  Am 24. und 25.  November findet das 14. österreichische Windenergie Symposium statt; aufgrund der Corona-Pandemie nur im Internet.", "Die Branche hofft auf einen Anschub durch das Erneuerbaren-Ausbau-Gesetz (EAG).  Stefan Moidl von der IG Windkraft sieht dabei aber noch „Stolpersteine“.  Um das Ausbauziel von zehn TWh bis 2030 erreichen zu können, müssten jährlich etwa 120 neue Windkraftanlagen gebaut werden.", "Allerdings bedeutet das nicht 120 neue Standorte, denn etwa die Hälfte der Anlagen soll ältere ersetzen.  Geht es nach der IG Windkraft, sollen in zehn Jahren 1.900 statt der derzeit 1.340 Windräder stehen.", "Da die neuen größer und effizienter sind, ließe sich auf derselben Fläche mit insgesamt weniger Masten und Rotoren etwa die eineinhalbfache Menge Strom erzeugen.", "Förderungen In Anbetracht der angestrebten Kapazität kann man es sich laut Moidl nicht leisten, den Ausbau auf die dafür am besten geeigneten Standorte zu beschränken.", "Damit die Flächen trotzdem bebaut werden, fordert die IG Windkraft eine „standortdifferenzierte Förderung“.  Schlechtere Standorte sollen also mehr staatliche Gelder erhalten.", "Kritiker befürchten, dass dadurch ineffiziente Strukturen geschaffen und dann alimentiert werden.  Bisher steht der Löwenanteil der österreichischen Windräder in Niederösterreich und dem Burgenland.", "Die Förderung schwächerer Standorte würde eine stärkere regionale Differenzierung ermöglichen und so auch die Stabilität der Versorgung erhöhen.  Zweitens wäre eine vermehrt regional ausgerichtete Stromversorgung weniger stark auf den Ausbau von Hochspannungsleitungen angewiesen.", "Auch bei der Finanzierung des Netzausbaus hofft die IG Windkraft noch auf ein Entgegenkommen der Bundesregierung.  Sie wünscht sich einen Anspruch auf Netzzugang für neue Projekte und bundesweit einheitliche Anschlusskosten, zum Beispiel in Höhe von 50 Euro pro Kilowatt installierter Leistung.", "Darüber hinaus gehende Kosten soll demnach die Allgemeinheit über die Netzgebühren tragen.  Die Windkraftbranche ist mit ihrer Forderung nach Planungssicherheit in Form von Steuergeld nicht allein.", "Die Energiewende lässt sich über den freien Markt nicht bewerkstelligen, sondern erfordert politischen Willen.  Ein Argument hat die Windkraftbranche jedenfalls auf ihrer Seite: Während Wasserkraft und Fotovoltaik im Frühling und Sommer mehr Strom liefern, bringen Windräder 60 Prozent ihrer Leistung im Winterhalbjahr." ],
  "articleContentTranslated" : [ "Vjetar i sunce su besplatni, ali ciljano širenje zelene električne energije još uvijek košta državu. 14. austrijski simpozij o energiji vjetra održat će se 24. i 25. studenog; zbog pandemije korone samo na internetu.", "Industrija se nada jačanju Zakona o proširenju iz obnovljivih izvora (EAG). Stefan Moidl iz IG Windkraft i dalje vidi \"kamenove spoticanja\". Da bi se do 2030. godine mogao postići cilj proširenja od deset TWh, svake bi se godine trebalo graditi oko 120 novih vjetroagregata.", "Međutim, to ne znači 120 novih lokacija, jer bi oko polovice sustava trebalo zamijeniti starije. Ako IG Windkraft bude svoj put, za deset godina trebalo bi ih biti 1.900 umjesto sadašnjih 1.340 vjetroagregata.", "Budući da su novi veći i učinkovitiji, na istoj površini s manje jarbola i rotora moglo bi se proizvesti oko jedan i pol puta veće količine električne energije.", "Subvencije S obzirom na željeni kapacitet, prema Moidlu, ne može si priuštiti ograničavanje proširenja na najpogodnija mjesta.", "Da bi se područja ipak mogla graditi, IG Windkraft poziva na \"financiranje specifično za lokaciju\". Loša mjesta bi stoga trebala dobiti više državnih sredstava.", "Kritičari se boje da će to stvoriti neučinkovite strukture, a zatim ih financirati. Do sada je lavovski udio austrijskih vjetroagregata u Donjoj Austriji i Gradišću.", "Promoviranje slabijih lokacija omogućilo bi veću regionalnu diferencijaciju, a time i povećalo stabilnost opskrbe. Drugo, regionalno orijentirano napajanje manje bi ovisilo o širenju visokonaponskih vodova.", "IG Windkraft se također nada da će savezna vlada pružiti određeni ustupak kada je u pitanju financiranje širenja mreže. Željela bi imati pravo na mrežni pristup za nove projekte i ujednačene troškove priključenja na cijeloj zemlji, na primjer u iznosu od 50 eura po kilovatu instaliranog kapaciteta.", "Sve dodatne troškove stoga bi trebala snositi šira javnost putem mrežnih naknada. Industrija vjetroelektrana nije usamljena u svojoj potražnji za planiranjem sigurnosti u obliku novca od poreza.", "Energetska tranzicija ne može se postići slobodnim tržištem, ona zahtijeva političku volju. U svakom slučaju, industrija vjetroelektrana ima jedan argument na svojoj strani: dok hidroenergija i fotonaponski sustavi isporučuju više električne energije u proljeće i ljeto, vjetroturbine generiraju 60 posto svoje proizvodnje u zimskom polugodištu." ]
}