{
  "id" : "KiSoucOn",
  "url" : "https://www.diepresse.com/5923684/Coronavirus_Mehr-zu-als-auf_Der-Lockdown-geht-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T14:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/4/5923684/49C72BDF-7BD0-4C55-8C11-DF3569A01E83_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr zu als auf: Der Lockdown geht weiter",
  "articleTitleTranslated" : "Više o nego o: Zaključavanje se nastavlja",
  "articleContent" : [ "Die Regierung wird am Sonntag erklären, wie es weitergeht. Es wird wohl nicht einmal der Handel aufsperren dürfen. Wien. Am Samstagnachmittag um 15 Uhr versammelte Bundeskanzler Sebastian Kurz den ÖVP-Parlamentsklub um sich – ein untrügliches Zeichen, das Gröberes im Busch war bzw. ist.", "Eigentlich waren dieser Tage erste Öffnungsschritte geplant. Doch daraus wird nun nichts. Am Sonntag um 11 Uhr wird die Regierung die Ergebnisse ihrer Beratungen mit Experten, Sozialpartnern und Landespolitikern in den vergangenen Tagen und Stunden präsentieren.", "Und wie es am Samstag aussah, bleibt mehr zu als aufgeht. Sogar der Handel, der für das Aufsperren die Pole-Position gehabt hätte, dürfte weiter geschlossen bleiben. Die Gastronomie sowieso. Auch die Hotels.", "Angesichts der bevorstehenden Semesterferien besonders bitter – für die Hoteliers, aber auch die Urlauber, die bereits gebucht haben. Und wenn der Handel zu bleibt, dann werden wohl auch die Schulen zubleiben – und nicht wie angekündigt, am 25.  Jänner, wenn auch nur im Schichtbetrieb, wieder öffnen.", "Verantwortlich dafür ist der „Game-Changer“ aus Großbritannien, eine Virus-Mutation, die nun auch in Österreich immer öfter nachgewiesen wird.", "Laut Austria Presse Agentur zeigten die ersten Ergebnisse einer Stichprobe von 83 positiven PCR-Tests in Wien bei 14 Proben die für das britische Virus typische Mutation. Damit waren 17 Prozent der analysierten positiven Fälle von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Ausständig ist noch die Vollsequenzierung: Diese soll klären, ob es sich tatsächlich um die Briten-Variante oder jene aus Südafrika handelt.", "Die Regierung traf sich am Samstag noch mit Sozialpartnern und Wissenschaftern. Die Experten gaben dabei schon die Richtung vor, in die es heute gehen könnte: „Die Rate der Neuinfektionen ist aus unserer Sicht viel zu hoch“, meinte etwa Oswald Wagner von der MedUni Wien.", "Die Neuinfektionen gingen nicht mehr stark genug zurück. Die Sieben-Tage-Inzidenz habe sich zuletzt zwischen 130 und 150 eingependelt. „Es müssen Maßnahmen getroffen werden, diese Inzidenz deutlich zu senken.“ Wagner empfiehlt verpflichtendes Home-Working." ],
  "articleContentTranslated" : [ "Vlada će objasniti kako postupiti u nedjelju. Vjerojatno neće biti dopušteno ni otvaranje trgovine. Beč. U subotu popodne u 15 sati, savezni kancelar Sebastian Kurz okupio je oko sebe parlamentarni klub ÖVP - nepogrešiv znak da je nešto grubo bilo ili je u grmu.", "Zapravo, prvi koraci otvaranja planirani su ovih dana. Ali sada od toga nema ništa. U nedjelju u 11 sati vlada će predstaviti rezultate svojih konzultacija sa stručnjacima, socijalnim partnerima i državnim političarima tijekom proteklih nekoliko dana i sati.", "I kako je izgledalo u subotu, više ostaje zatvorenih nego otvorenih. Čak bi i trgovina, koja bi imala pol-položaj za otključavanje, trebala ostati zatvorena. Gastronomija u svakom slučaju. I hoteli.", "S obzirom na predstojeću pauzu u semestru, posebno je gorka - za hotelijere, ali i za turiste koji su već rezervirali. A ako se trgovina nastavi, tada će i škole vjerojatno ostati zatvorene - i neće se ponovo otvoriti 25. siječnja, kako je najavljeno, čak iako u smjenama.", "Za to je odgovoran \"mjenjač igara\" iz Velike Britanije, mutacija virusa koja se sve češće otkriva u Austriji.", "Prema Austrijskoj tiskovnoj agenciji, prvi rezultati slučajnog uzorka od 83 pozitivna PCR testa u Beču pokazali su mutaciju tipičnu za britanski virus u 14 uzoraka. To znači da je mutacija utjecala na 17 posto analiziranih pozitivnih slučajeva.", "Specifična PCR analiza provedena je u MedUni Beč. Potpuno sekvenciranje još uvijek čeka: Ovo bi trebalo razjasniti je li to zapravo britanska verzija ili ona iz Južne Afrike.", "Vlada se u subotu sastala sa socijalnim partnerima i znanstvenicima. Stručnjaci su već naznačili smjer u kojem bi se stvari danas mogle odvijati: \"S naše točke gledišta, stopa novih infekcija je previsoka\", rekao je Oswald Wagner iz MedUni Beč.", "Nove infekcije nisu se smanjile dovoljno snažno. Sedmodnevna se incidencija zadnji put smanjila između 130 i 150. „Moraju se poduzeti mjere za značajno smanjenje ove učestalosti.“ Wagner preporučuje obvezni rad kod kuće." ]
}