{
  "id" : "KItN1YLa",
  "url" : "https://kurier.at/kultur/medien/30-jahre-batic-und-leitmayr-die-zwei-aus-muenchen/401141622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T18:29:53Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4844406/46-173778770.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "30 Jahre Batic und Leitmayr: Die zwei aus München",
  "articleTitleTranslated" : "30 godina Batića i Leitmayra: Dvojica iz Münchena",
  "articleContent" : [ "Seit 30 Jahren ermitteln Leitmayr und Batic mit humorvoller Ernsthaftigkeit an der Isar. Der Bayerische Rundfunk widmet den beiden zum Jubiläum einen TV-Schwerpunkt.", "Seit 30 Jahren sind die beiden Kriminalhauptkommissare Franz Leitmayr (Udo Wachtveitl) und Ivo Batic (Miroslav Nemec) im Einsatz – am 1. Jänner 1991 traten sie gemeinsam ins Licht der Öffentlichkeit.", "Sie sollten an die erfolgreichen Jahre mit Gustl Bayrhammer als Melchior Veigl (1972 bis 1981) sowie Helmut Fischer als Ludwig Lenz (1981 bis 1987) anschließen. Vor allem aber sollten sie frischen Wind und neuen Schwung ins München Kommissariat bringen.", "Denn der „Tatort“ aus der bayerischen Metropole galt als träge, hatte zu viele Brotzeit- und Weißbier-Momente. Anlass für die notwendige Erneuerung waren auch die Auftritte von Götz George als Horst Schimanski im Duisburger „Tatort“, die die TV-Krimireihe nachhaltig veränderten.", "Plötzlich war mehr möglich. Und so schickte der Bayrische Rundfunk zwei unkonventionelle Kriminalbeamte in den Dienst; zwei junge Wilde, weit entfernt von den grauen „Tatort“-Eminenzen, die sie heute sind.", "Ihr erster Fall mit dem Titel „Animals“ jährt sich am kommenden Neujahrstag zum 30.  Mal. In dem 1991 erstmals ausgestrahlten Film, der am Dienstag (29.", "Dezember) um 22.45 Uhr im BR zu sehen ist, müssen sie sich mit einer weniger verbreiteten Todesart befassen: Eine Frau, die vorher versucht hatte, die Ermittler auf illegale Tierversuche aufmerksam zu machen, wird tot gefunden.", "Todesursache: Hundebiss. © Bild: Harald Schulze/BR Wenn man sich das heute ansieht, muss man oft lachen, was u. a. den Outfits (viel zu große Jacken, über den Bauchnabel gezogene Hosen) und den großspurigen wie dilettantischen Auftritten der beiden geschuldet ist:", "Pistolen werden achtlos auf den Tisch geknallt, Dienstausweise vergessen, und von akribischer Spurensicherung war damals auch noch keine Rede.  : „Es stimmt schon“, sagt Udo Wachtveitl, wenn man ihn auf seinen ersten Einsatz anspricht, „das war auch schlecht.", "Vor allem wenn wir besonders grimmig schauen und besonders männlich dahergehen wollten“ Miroslav Nemec stimmt seinem Kollegen zu: „Wir sehen uns unsere ersten Folgen auch nicht gerne an“", "Diese persönlichen Nachbetrachtungen stammen aus der 45-minütigen Doku, die – ebenfalls am 29.  Dezember – im BR zu sehen ist (22 Uhr).  “", "Sie wirft einen Blick zurück und spricht mit den beiden Schauspielern über ihre Rollen im Lauf der Zeit und die schönsten Anekdoten, die sich in drei Jahrzehnten angesammelt haben.", "Man sieht, wie das Paar immer mehr an Profil dazugewonnen hat, tritt- und stilsicherer wurde – und die Haare immer grauer. Über die Jahre ist natürlich auch vieles selbstverständlicher geworden:", "„Wenn wir uns hackeln, wie man auf Bayerisch sagt, dann geschieht das auf Grundlage der vielen gemeinsamen erlebnisreichen Jahre“, sagt Udo Wachtveitl in einem Interview anlässlich des Jubiläums. © Bild:", "Thomas Klausmann/Bavaria Film/BR Trübsinnige Kommissare waren sie nie.  : Aber Menschen mit Schwächen. Und genau deshalb sind sie auch so erfolgreich. Sie wissen, wie der andere tickt. Die Kommunikation funktioniert oft über Blicke: Souverän schiebt man sich die Wuchteln zu.", "Es ist aber kein Pointenhumor, sondern das Komische generiert sich oft aus der Absurdität des Alltags. Sie sind lustig, ohne lustig sein zu wollen. Natürlich gab und gibt es immer wieder Streitereien bzw.", "Meinungsverschiedenheiten – etwa dann, wenn es um Frauen ging, also um die vermeintlich „Richtige“. Aber wenn es dann zur Sache ging (körperlich wie seelisch), war der andere stets zur Stelle, war schnell alles verziehen.", "So sieht wahre Freundschaft aus. TV-Schwerpunkt Seit 1. Jänner 1991 ermitteln Miroslav Nemec (66) und Udo Wachtveitl (62) als Kommissare Ivo Batic und Franz Leitmayr.  Mittlerweile sind es über 80 gemeinsame Fälle, die sie in den vergangenen 30 Jahren gedreht  haben.", "Filme, mit denen sie ein unverwechselbares und auch authentisches Bild von München – abseits von Tracht, Bier, Leberkas, Schickeria und Postkartenmotiven – lieferten. Am Mittwoch, dem 29.", "Dezember, widmet der Bayerische Rundfunk (BR) Nemec und Wachtveitl zum Jubiläum einen Abend mit zwei Filmen und einer neuen 45-minütigen Dokumentation. Den Auftakt um 20.15  Uhr macht der „Tatort: Jagdzeit“ (2011). ", "Um 22 Uhr ist dann die bereits erwähnte Doku „Batic und Leitmayr – Die Zwei vom Tatort“ erstmals im Fernsehen zu sehen (danach bis März in der Mediathek abrufbar).", "Anschließend (um  22.45 Uhr) wird der erste Fall der beiden Kommissare, „Tatort: Animals“ (1991), in einer restaurierten Fassung gezeigt. © Bild: Harald Schulze/BR" ],
  "articleContentTranslated" : [ "Leitmayr i Batic istražuju Isar s duhovitom ozbiljnošću već 30 godina. Bayerischer Rundfunk njima dvoje posvećuje TV fokus za njihovu obljetnicu.", "Dvojica glavnih inspektora Franz Leitmayr (Udo Wachtveitl) i Ivo Batić (Miroslav Nemec) u akciji su već 30 godina - 1. siječnja 1991. zajedno su se pojavili u javnosti.", "Oni bi trebali slijediti uspješne godine s Gustlom Bayrhammerom kao Melchiorom Veiglom (1972. do 1981.) i Helmutom Fischerom kao Ludwigom Lenzom (1981. do 1987.). Međutim, iznad svega trebali bi unijeti dašak svježeg zraka i novi zamah u policijsku postaju u Münchenu.", "Budući da se \"mjesto zločina\" iz bavarske metropole smatralo tromim i da je imalo previše trenutaka za grickalice i pšenično pivo. Razlog potrebne obnove bila je i pojava Götza Georgea kao Horsta Schimanskog u duisburškom “Tatortu”, što je trajno promijenilo TV kriminalističku seriju.", "Odjednom je bilo moguće više. I tako je Bavarska radiodifuzna korporacija poslala u službu dva nekonvencionalna detektiva; dvoje mladih divljaka, daleko od sive eminencije \"mjesta zločina\" kakva su danas.", "Njezin prvi slučaj, pod nazivom \"Životinje\", obilježit će 30. godišnjicu nadolazeće Nove godine. U filmu iz 1991. godine, koji je emitiran u utorak (siječanj", "Prosinca) mogu se vidjeti na BR u 22:45, moraju se suočiti s rjeđim oblikom smrti: žena koja je prethodno pokušala upozoriti istražitelje na ilegalne pokuse na životinjama pronađena je mrtva.", "Uzrok smrti: ugriz psa. © Slika: Harald Schulze / BR Ako danas to pogledate, često se morate nasmijati, što u. a. Zbog odjeće (previše velike jakne, hlače navučene preko pupka) i drskog i amaterskog izgleda njih dvoje:", "Puške se neoprezno udaraju po stolu, osobne iskaznice se zaboravljaju i u to vrijeme nije bilo govora o pedantnim forenzičkim dokazima. : \"Istina je\", kaže Udo Wachtveitl na pitanje o svom prvom zadatku, \"to je također bilo loše.", "Pogotovo kada želimo izgledati posebno mračno i izgledati posebno muški \"Miroslav Nemec slaže se sa svojim kolegom:\" Ni mi ne volimo gledati svoje prve epizode \"", "Te osobne kritike potječu iz 45-minutnog dokumentarnog filma, koji se - također 29. prosinca - može pogledati na BR (22 sata). \"", "Osvrće se i razgovara s dvojicom glumaca o njihovim ulogama tijekom vremena i najljepšim anegdotama koje su se nakupile u tri desetljeća.", "Možete vidjeti kako je par stekao sve više profila, postao sigurniji i moderan - a kosa im sve više sijeda. Tijekom godina, naravno, puno je toga postalo prirodnije:", "\"Ako se hakiramo, kao što kažu na bavarskom, onda to radimo na temelju mnogih zajedničkih zajedničkih godina\", kaže Udo Wachtveitl u intervjuu povodom obljetnice. © Slika:", "Thomas Klausmann / Bavaria Film / BR Nikada nisu bili sumorni inspektori. : Ali ljudi sa slabostima. I upravo su zato toliko uspješni. Znate što čini drugog krpelja. Komunikacija često djeluje kroz izgled: samopouzdano gurate bičeve prema sebi.", "Ali to nije punch-line humor, već je strip često generiran iz apsurda svakodnevnog života. Smiješan si, a da ne želiš biti smiješan. Naravno da je uvijek bilo i ima argumenata.", "Razlike u mišljenjima - na primjer kada su žene u pitanju, to jest o navodno \"onom pravom\". Ali kad se priješlo na posao (fizički i mentalno), druga je osoba uvijek bila tu i sve joj je brzo oprošteno.", "Ovako izgleda pravo prijateljstvo. TV fokus Od 1. siječnja 1991. Miroslav Nemec (66) i Udo Wachtveitl (62) istražuju Ivu Batića i Franza Leitmayra. Sada postoji preko 80 zajedničkih slučajeva koje su snimali tijekom proteklih 30 godina.", "Filmovi kojima su pružili nepogrešivu i ujedno autentičnu sliku Münchena - osim tradicionalnih nošnji, piva, Leberkasa, gužve i motiva razglednica. U srijedu 29", "U prosincu Bayerischer Rundfunk (BR) posvećuje večer Nemecu i Wachtveitlu s dva filma i novim 45-minutnim dokumentarnim filmom u povodu obljetnice. \"Tatort: Jagdzeit\" (2011.) kreće u 20:15.", "U 22 sata na televiziji će se prvi put prikazati spomenuti dokumentarac \"Batic i Leitmayr - Die Zwei vom Tatort\" (nakon toga dostupan u biblioteci medija do ožujka).", "Nakon toga (u 22.45) prvi slučaj dvojice povjerenika, \"Tatort: Životinje\" (1991.), bit će prikazan u obnovljenoj verziji. © Slika: Harald Schulze / BR" ]
}