{
  "id" : "KITU9lmv",
  "url" : "https://kurier.at/wirtschaft/paypal-profitiert-weiter-von-online-shopping-boom-in-corona-krise/401177707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:19:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916062/81690356758757932_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paypal profitiert weiter von Online-Shopping-Boom in Corona-Krise",
  "articleTitleTranslated" : "PayPal i dalje koristi blagodatima internetske kupovine u krizi od korone",
  "articleContent" : [ "Der Shopping-Boom im Internet hält den Online-Bezahldienst Paypal in der Coronakrise weiter auf Erfolgskurs. Im vierten Quartal stieg der Betriebsgewinn im Jahresvergleich um 21 Prozent auf 963 Millionen Dollar (800 Mio Euro), wie Paypal am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse wuchsen um 22 Prozent auf 6,1 Milliarden Dollar.", "Die pandemiebedingte Verlagerung von Geschäften ins Netz sorgt zudem für einen Ansturm neuer Nutzer - allein in den drei Monaten bis Ende Dezember kamen 16 Millionen neue Accounts hinzu, das waren 72 Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Insgesamt hatte Paypal zum Quartalsende nach eigenen Angaben 377 Millionen Nutzerkonten. Auch das abgewickelte Zahlungsvolumen legte zuletzt kräftig zu. Im gesamten abgelaufenen Geschäftsjahr steigerte der Konzern den Umsatz um 22 Prozent auf 21,5 Milliarden Dollar.", "Der Nettogewinn nahm von 2,5 Milliarden auf 4,2 Milliarden Dollar zu. Vorstandschef Dan Schulman sprach von einer Rekordleistung in einem historischen Jahr. Der Geschäftsbericht übertraf die Markterwartungen, die Aktie reagierte nachbörslich zunächst mit deutlichen Kursgewinnen." ],
  "articleContentTranslated" : [ "Procvat kupovine na Internetu održava internetsku uslugu plaćanja PayPal na putu ka uspjehu u krizi s koronom. U četvrtom tromjesečju operativna dobit porasla je 21 posto na godišnjoj razini, na 963 milijuna dolara (800 milijuna eura), kao što je PayPal objavio u srijedu nakon zatvaranja američkog tržišta.", "Prihodi su porasli 22 posto, na 6,1 milijardu dolara.", "Premještanje tvrtki na Internet zbog pandemije također uzrokuje navalu novih korisnika - samo u tri mjeseca do kraja prosinca dodano je 16 milijuna novih računa, 72 posto više nego u istom razdoblju prošle godine.", "Prema vlastitim informacijama, PayPal je na kraju tromjesečja imao 377 milijuna korisničkih računa. Količina obrađenih plaćanja također je u posljednje vrijeme naglo porasla. U cijeloj protekloj fiskalnoj godini grupa je povećala prodaju za 22 posto, na 21,5 milijardi dolara.", "Neto prihod povećao se s 2,5 na 4,2 milijarde dolara. Izvršni direktor Dan Schulman govorio je o rekordnom učinku u povijesnoj godini. Godišnje izvješće premašilo je tržišna očekivanja, a udio je u početku reagirao značajnim rastom cijena nakon tržišta." ]
}