{
  "id" : "KJ1zJXuv",
  "url" : "https://www.diepresse.com/5909114/Kriminalitaet_InternetKriminalitaet_Die-Zahlen-steigen-exorbitant?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T11:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/a/5909114/FILES-US-IT-CRIME-HACKING_1607514659823428_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Internet-Kriminalität: \"Die Zahlen steigen exorbitant\"",
  "articleTitleTranslated" : "Internet kriminal: \"Brojke se pretjerano povećavaju\"",
  "articleContent" : [ "Jeder zweite österreichische Online-Händler ist vom Betrug betroffen. Die Schäden gehen in die Millionen. Der Online-Handel in Österreich wächst und damit auch die Online-Kriminalität.", "Beinahe jeder zweite heimische Händler hat im Internet bereits Erfahrung mit Betrug machen müssen, zeigt eine am Mittwoch vom Handelsverband und dem Bundeskriminalamt (BK) präsentierte Studie. Vor allem kleine Webshops haben mit Betrugsformen wie falschen Namens- oder Adressangaben zu kämpfen.", "„In den letzten Jahren hat sich die Kriminalität stark ins Internet verlagert. Die Zahlen steigen exorbitant\", sagte BK-Direktor Gerhard Lang bei einer Pressekonferenz. Durch den Lockdown sahen sich viele Händler gezwungen, in den Online-Handel einzusteigen.", "„Gerade deshalb war es für uns wichtig, Informationen darüber zu erhalten, wo der Schuh drückt\", meinte Lang mit Verweis auf die in Kooperation mit dem Handelsverband durchgeführte \"Sicherheitsstudie 2020\", an der 153 heimische Unternehmen aller Branchen und Größenordnungen teilnahmen.", "Aufklärungsquote bei 30 Prozent 46 Prozent der befragten Unternehmen wurden im Internet bereits betrogen. Jede zehnte Firma hatte bereits wiederholt mit Betrug zu kämpfen. Am häufigsten werden den Händlern falsche Namens- oder Adressangaben (42 Prozent) zum Verhängnis.", "In vier von zehn Fällen wird von Kunden mit dem Wissen bestellt, dass die Rechnung nicht beglichen werden kann. Aber auch falsche Identitätsangaben oder das Abstreiten des Erhalts der Ware kommen häufig vor.", "„Rund 30 Prozent der Online-Betrugsfälle werden aufgeklärt\", sagte der BK-Direktor. Für die Ermittler sei es entscheidend, von den Betrogenen so viel Information so rasch wie möglich zu erhalten, um die Aufklärungsquote zu steigern.", "Bei kleineren Unternehmen beträgt die durch Online-Betrug verursachte Schadenssumme in drei von vier Fällen nicht mehr als 500 Euro. Online-Händler mit mehr als zehn Mitarbeitern sehen sich im Durchschnitt mit Schäden zwischen 5.000 und 10.000 Euro konfrontiert.", "Bei einem Viertel der betroffenen Händler beläuft sich der finanzielle Schaden aber auf bis zu eine Million Euro. Großer Aufholbedarf „In etwa ein Viertel der befragten Onlinehändler hat noch Aufholbedarf im Sicherheitsbereich\", sagte Lang.", "Besonders sorglos agieren demnach kleinere Unternehmen: Fast die Hälfte nutzt derzeit keine spezielle Lösung zur Betrugsvermeidung. Der BK-Direktor empfahl, in die Sicherheit im Webshop zu investieren.", "Der Mehraufwand mache sich bezahlt. So könne etwa lediglich auf sichere Zahlungsmethoden gesetzt oder die Lieferoptionen auf das Inland beschränkt werden, sofern man es nicht mit Stammkunden zu tun habe, meinte Lang.", "Eine neue Plattform namens „Gemeinsam.Sicher im Online-Handel\" soll heimischen Händlern ermöglichen, Sicherheitsaspekte bei der Etablierung ihres Webshops mitzudenken. Auch für den laufenden Betrieb fände sich Nützliches, so der BK-Direktor.", "Mit Anfang nächsten Jahres müssen Online-Händler zusätzlich berücksichtigen, dass ihr Webshop eine 2-Faktor-Authentifizierung (2FA) aufweisen muss. Das sieht die EU-weit gültige Zahlungsdienste-Richtlinie vor.", "Kunden müssen sich demnach bei einem Bezahlvorgang im Internet auf zwei Arten identifizieren - etwa mit Passwort und einer zusätzlich auf das Handy geschickten TAN.", "Jedoch hätten 30 Prozent der befragten Händler noch nicht von der Richtlinie gehört, zeigte sich Rainer Will, Geschäftsführer des Handelsverbands, alarmiert. Weitere 14 Prozent schaffen deren Umsetzung bis Jahresende nicht.", "Lediglich 28 Prozent der Online-Händler gaben an, bereits auf 2FA zu setzen. „Umso wichtiger sind jetzt entsprechende Aufklärungsmaßnahmen\", so Will." ],
  "articleContentTranslated" : [ "Svaki drugi austrijski internetski prodavač pogođen je prijevarom. Šteta iznosi milijune. Internetska trgovina u Austriji raste, a s njom i internetski kriminal.", "Gotovo svaki drugi domaći trgovac već je imao iskustva s prijevarama na Internetu, pokazuje studija koju su u srijedu predstavili trgovačko udruženje i Federalni ured kriminalističke policije (BK). Osobito se male web trgovine moraju boriti s oblicima prijevare poput netočnih imena ili adresa.", "“Posljednjih godina kriminal se značajno prebacio na Internet. Brojke pretjerano rastu \", rekao je direktor BK Gerhard Lang na konferenciji za novinare. Zaključavanje je prisililo mnoge trgovce da uđu u mrežno trgovanje.", "\"Upravo nam je zato bilo važno dobiti informacije o tome gdje se cipela steže\", rekao je Lang, referirajući se na \"Studiju sigurnosti 2020\" koja je provedena u suradnji s trgovačkim udruženjem, a u kojoj su sudjelovale 153 domaće tvrtke svih industrija i veličina.", "Stopa odobrenja od 30 posto 46 posto anketiranih tvrtki već je prevareno na Internetu. Svaka deseta tvrtka više se puta borila s prijevarom. Najčešće su pogrešni podaci o imenu ili adresi (42 posto) poništavanje maloprodaje.", "U četiri od deset slučajeva kupci naručuju sa znanjem da se račun ne može platiti. Međutim, česte su i lažne identifikacije ili uskraćivanje primanja robe.", "\"Otklonjeno je oko 30 posto slučajeva mrežne prijevare\", rekao je direktor BK. Ključno je da istražitelji dobiju što više informacija od onih koji su izdani kako bi povećali stopu odobrenja.", "U slučaju manjih tvrtki, iznos štete prouzročene mrežnom prijevarom u tri od četiri slučaja ne prelazi 500 eura. Mrežni trgovci s više od deset zaposlenih u prosjeku se suočavaju s štetom između 5.000 i 10.000 eura.", "Međutim, za četvrtinu pogođenih dilera financijska šteta iznosi do milijun eura. Mnogo toga nadoknađuje \"Oko četvrtine anketiranih internetskih prodavača još uvijek mora nadoknaditi nešto u sigurnosnom sektoru\", rekao je Lang.", "Manje tvrtke posebno su bezbrižne: gotovo polovica trenutno ne koristi posebna rješenja za sprečavanje prijevara. Direktor BK preporučio je ulaganje u sigurnost web trgovine.", "Dodatni napor se isplati. Primjerice, mogu se koristiti samo sigurni načini plaćanja ili se mogućnosti dostave mogu ograničiti na domaće tržište, pod uvjetom da nemate stalne kupce, rekao je Lang.", "Nova platforma pod nazivom \"Zajedno. Sigurno u internetskoj trgovini\" namijenjena je omogućavanju lokalnim trgovcima da uzmu u obzir sigurnosne aspekte prilikom uspostavljanja svoje web trgovine. Prema riječima direktora BK, postoje i korisne stvari za tekuće poslovanje.", "Od početka sljedeće godine, mrežni trgovci također će morati uzeti u obzir da njihova web trgovina mora imati dvofaktorsku provjeru autentičnosti (2FA). To je predviđeno Direktivom o platnim uslugama za cijelu EU.", "Kupci se stoga moraju identificirati na dva načina prilikom plaćanja putem Interneta - na primjer lozinkom i dodatnim TAN-om poslanim na mobitel.", "Međutim, 30 posto ispitanih trgovaca još nije čulo za direktivu, uznemiren je Rainer Will, izvršni direktor trgovačkog udruženja. Još 14 posto ih ne uspije provesti do kraja godine.", "Samo 28 posto internetskih trgovaca reklo je da već koristi 2FA. \"Odgovarajuće mjere obrazovanja sada su toliko važnije\", rekao je Will." ]
}