{
  "articleContent" : [ "Die Nachrichten waren beunruhigend: Im Megastau im Suezkanal steckten neben dem tonnenschweren Containerriesen Ever Given nicht nur Öltanker und Schiffe mit Maschinenteilen und Gebrauchsgütern fest.", "Manche Schiffe hatten auch lebende Fracht an Bord: 130.000 Schafe, die tausende Kilometer von Rumänien aus nach Jordanien oder Saudi-Arabien verschippert werden, in Spanien geladene Rinder auf dem Weg nach Algerien.", "Tierschützer warnten: Die Tiere könnten elendiglich verhungern. Der Stau löste sich rechtzeitig auf. Doch die Befürchtungen kamen nicht von ungefähr – frühere Zwischenfälle verliefen nicht so glimpflich.", "Tausende verschiffte Rinder wurden heuer in Spanien nach Verzögerungen wegen Problemen mit Gesundheitsbehörden notgeschlachtet. 2019 kenterte ein Frachter mit 14.000 Schafen an Bord auf der Fahrt von Rumänien nach Saudi-Arabien.", "Fast alle Tiere ertranken. Doch warum müssen Schafe unter belastenden bis teils qualvollen Bedingungen in engen Schiffsbäuchen von Rumänien bis an den Persischen Golf transportiert werden? Die Antwort ist einfach und kompliziert zugleich.", "Der Wüstenstaat ist einer der größten Schafimporteure der Welt. Früher wurden die Tiere auch in Österreich und Deutschland verspeist. Heute kommt Lammfleisch, das \"böckelt\", eher nicht mehr auf den Tisch.", "Bevorzugt wird das zarte Fleisch jüngerer Tiere. Doch es gibt noch andere Gründe. Die Havarie der Ever Given im Suezkanal lenkt den Blick auf die Schattenseite eines Exportbooms, den Agrarverbände und Politik als große Erfolgsgeschichte betrachten.", "Lebende Schlacht- und Zuchttiere aus der EU sind im gesamten Mittelmeerraum gefragt.", "Schafe, Rinder, Geflügel werden weltweit durch die Lande gekarrt, mit Flugzeugen verschickt, mit Schiffen wochenlang an ihre Bestimmungsorte gebracht, weil landwirtschaftliche Viehwirtschaft eben auch arbeitsteilig funktioniert – und so das Schnitzel um 50 Cent billiger auf den Teller kommen kann.", "Rund 1, 8 Milliarden Nutztiere wurden 2019 weltweit über irgendeine nationale Grenze transportiert.", "Die EU ist ein großer Player in dem Geschäft – Frankreich, Deutschland oder die Niederlande spielen vorne mit. 3,5 Millionen Schafe und Ziegen, 4,3 Millionen Rinder, 33 Millionen Schweine, eine Milliarde Hühner und Puten schob man 2018 lebend zwischen EU-Ländern hin und her.", "Dazu kommt der Handel mit anderen Regionen der Welt. Das Interesse an einer eigenen Milchwirtschaft ist in manchen Ländern wie Marokko, Saudi-Arabien oder Ägypten groß, der Export von Milchkühen floriert.", "Länder wie Spanien oder Italien sind spezialisiert auf die Mast, andere auf Schlachtung und Verarbeitung. Isst man im Wirtshaus ein Schnitzerl, ist die Chance groß, dass es aus Holland kommt, der Handel weist die Herkunft aus.", "Österreich ist mit seinen überwiegend kleinstrukturierten Betrieben ebenfalls im Spiel. Während man auf den Export von Lebendtieren zum Schlachten verzichtet, reisen jährlich 45.000 Kälber im Laster ins 1500 Kilometer entfernte Nordspanien.", "Von Hochleistungsmilchkühen geboren, würden sie daheim zum unnützen \"Esser\". Für die unter Druck stehenden Betriebe ist das keine Option. Der Transport darf 19 Stunden dauern – eine einstündige Pause inbegriffen.", "Österreichische Zuchtschafe sind in der Türkei gefragt, Rinder in Italien, Deutschland, Kasachstan oder auch im Libanon.", "Tierschützer wie Vier-Pfoten-Chefin Eva Rosenberg drängen auf ein EU-weites Verbot von Lebendtiertransporten in Drittstaaten und auf mehr Transparenz in Gastro und Lebensmittelindustrie. Kann der einzelne Konsument dazu beitragen, dass sich die Zustände ändern?", "Im Fall von Tier-Exporten nur relativ wenig. Eines der Probleme an Tiertransporten über den Schiffsweg ist, dass es hierfür so gut wie keine Rechtsvorschriften gibt – und was nach dem Ablegen aus einem EU-Hafen geschieht, kann von den Mitgliedsstaaten kaum mehr kontrolliert werden.", "Noch dramatischer ist vor diesem Hintergrund die Rechnung der Profiteure.", "Betrachtet man beispielsweise die Schafe, die am Suezkanal qualvoll auf ihre vermutliche Schächtung warten mussten, dann steht da am Ende ein fetter Gewinn: Im Exportland kostete ein Schaf rund 25 Euro, im Ankunftshafen ist es rund 250 Euro wert.", "Ein gewisser Schwund, wenn man es so herzlos ausdrücken möchte, ist da generös eingerechnet.", "Sebastian Bohrn Mena, Initiator des österreichischen Tierschutzvolksbegehrens, sagt: \"Thomas Waitz (Co-Vorsitzender der Grünen im Europäischen Parlament, Anm.) hat mir erzählt: Selbst wenn die Hälfte der Tiere unterwegs stirbt, ist es noch ein Bombengeschäft.\"", "Nachhaltige Änderungen ließen sich nur durch Druck auf die Politik erwirken – mit Mails, Demonstrationen oder Volksbegehren.", "\"Politiker sind in erster Linie daran interessiert, ihre Macht zu erhalten\", sagt Sebastian Bohrn Mena, \"und wenn sie merken, dass die Bevölkerung will, dass die Politik für den Tierschutz eintritt, dann werden sie das tun.\"", "Doch auch im eigenen kleinen Wirkungsbereich als Konsument kann man etwas ausrichten. Etwa indem man die Fallen, wie sie etwa in der Gastronomie oder bei verarbeiteten Lebensmitteln lauern, kennt.", "Denn die Gastro muss die Herkunft des verarbeiteten Fleisches nicht auszeichnen – und nutzt das durchaus auch aus. Hat ein Kalbsschnitzel etwa ein besonders helles Fleisch, dann handelt sich dabei mit ziemlich hoher Wahrscheinlichkeit um billige Importware.", "In den Niederlanden etwa werden Kälber mit Wasser und Palmöl schneller gemästet. Der dadurch entstehende Eisenmangel führt in Kombination mit zu wenig Bewegung aufgrund schlechter Tierhaltung dazu, dass das Fleisch deutlich heller ist als bei einem heimischen Rind.", "Dafür ist das Mastfleisch dann im Einkauf für Gastronomie und Endkonsument aber auch um zwei bis sieben Cent günstiger zu haben als ein 220-Gramm-Schnitzel, das nach allen Vorgaben des Tierschutzvolksbegehrens erzeugt wurde.", "Auf Nummer sicher gehen kann eigentlich nur, wer sich vegetarisch ernährt oder ausschließlich bei jenen Bauern kauft, deren Tierhaltung er selbst überprüfen kann. Ist das nicht möglich, dann dient das AMA-Gütesiegel als guter Richtwert – damit wird zumindest die Herkunft des Fleisches garantiert.", "Allerdings trägt lediglich ein Drittel des in Österreich konsumierten Fleisches dieses Siegel. (Regina Bruckner, Guido Gluschitsch, 3.4.2021)" ],
  "articleContentTranslated" : [ "Vijest je bila uznemirujuća: u velikom zastoju u Sueskom kanalu, uz teški kontejnerski div Ever Given, nisu zapeli samo tankeri i brodovi s dijelovima strojeva i robe široke potrošnje.", "Na brodovima su bili i živi tereti: 130 000 ovaca koje se tisućama kilometara prevoze od Rumunjske do Jordana ili Saudijske Arabije, stoka natovarena u Španjolskoj na putu za Alžir.", "Aktivisti za prava životinja upozorili su da bi životinje mogle umrijeti od gladi. Gužva se na vrijeme raščistila. Ali strahovi nisu bili slučajni - prethodni incidenti nisu prošli tako dobro.", "Tisuće otpremljene stoke zaklane su ove godine u Španjolskoj nakon kašnjenja zbog problema sa zdravstvenim vlastima. 2019. godine teretnjak s 14 000 ovaca na brodu prevrnuo se na putu iz Rumunjske u Saudijsku Arabiju.", "Gotovo sve životinje su se utopile. Ali zašto se ovce moraju prevoziti iz Rumunjske u Perzijski zaljev pod stresnim i ponekad mučnim uvjetima u uskim brodskim trbušima? Odgovor je ujedno jednostavan i složen.", "Pustinjska država jedan je od najvećih uvoznika ovaca na svijetu. U prošlosti su se životinje jele i u Austriji i Njemačkoj. Danas janjetine koja se \"mrvi\" više nema na stolu.", "Preferira se nježno meso mlađih životinja. Ali postoje i drugi razlozi. Nesreća koja je doživjela u Sueskom kanalu skreće pozornost na tamnu stranu izvoznog procvata, što poljoprivredna udruženja i političari smatraju velikom pričom o uspjehu.", "Klanje i uzgoj životinja iz EU-a traži se širom Mediterana.", "Ovce, stoka i perad kolaju se širom svijeta, prevoze se zrakom, tjednima dovoze brodom na odredišta, jer i poljoprivredno stočarstvo radi na osnovi podjele rada - pa se šnicla može poslužiti i za 50 centi jeftinije.", "Oko 1,8 milijardi domaćih životinja prevezeno je preko bilo koje državne granice širom svijeta u 2019. godini.", "EU je veliki igrač u ovom poslu - Francuska, Njemačka i Nizozemska prednjače. 3,5 milijuna ovaca i koza, 4,3 milijuna goveda, 33 milijuna svinja, milijardu pilića i purana gurano je naprijed-nazad između zemalja EU-a u 2018. godini.", "Također se trguje s drugim regijama svijeta. U nekim zemljama kao što su Maroko, Saudijska Arabija i Egipat postoji veliki interes za vlastitim uzgojem mlijeka, a izvoz krava muzara cvjeta.", "Zemlje poput Španjolske ili Italije specijalizirale su se za tov, druge za klanje i preradu. Ako jedete šniclu u gostionici, velika je vjerojatnost da dolazi iz Nizozemske, trgovina pokazuje porijeklo.", "Uključena je i Austrija sa svojim pretežno malim poduzećima. Iako nema izvoza živih životinja za klanje, 45.000 teladi godišnje kamionima putuje u sjevernu Španjolsku, udaljenu 1.500 kilometara.", "Rođene od muznih krava visokih performansi, kod kuće bi postale beskorisni \"jede\". To nije opcija za tvrtke pod pritiskom. Prijevoz može trajati 19 sati - uključujući jednosatnu pauzu.", "Austrijske plemenske ovce traže se u Turskoj, a stoka u Italiji, Njemačkoj, Kazahstanu i Libanonu.", "Aktivisti za prava životinja, poput šefice Vier-Pfoten Eve Rosenberg, zalažu se za zabranu prijevoza živih životinja u treće zemlje na razini cijele EU te za veću transparentnost u ugostiteljstvu i prehrambenoj industriji. Može li pojedinačni potrošač pridonijeti promjeni situacije?", "U slučaju izvoza životinja, relativno malo. Jedan od problema s brodskim prijevozom životinja je taj što za to gotovo ne postoji zakonska regulativa - a ono što se događa nakon izlaska iz luke EU teško mogu kontrolirati države članice.", "U tom smislu, kalkulacija profitera još je dramatičnija.", "Primjerice, ako pogledate ovce koje su morale s mukom čekati na Sueskom kanalu da budu zaklane, na kraju ćete ostvariti veliku zaradu: u izvoznoj zemlji ovca košta oko 25 eura, u luci dolaska vrijedi oko 250 eura.", "Velikodušno je uključen i određeni gubitak, ako ga želite izraziti tako bezdušno.", "Sebastian Bohrn Mena, inicijator austrijskog referenduma o zaštiti životinja, kaže: \"Thomas Waitz (supredsjedatelj Zelenih u Europskom parlamentu, napomena) rekao mi je: Čak i ako polovica životinja ugine na putu, to je i dalje bomba poslovanje.\"", "Održive promjene mogu se postići samo pritiskom na političare - putem e-maila, demonstracija ili plebiscita.", "\"Političari su prvenstveno zainteresirani za održavanje svoje moći\", kaže Sebastian Bohrn Mena, \"a kad primijete da stanovništvo želi da se političari zalažu za dobrobit životinja, tada će to i učiniti.\"", "Ali možete i nešto postići u svojoj maloj sferi utjecaja kao potrošač. Primjerice, poznavanjem zamki koje vrebaju u ugostiteljstvu ili s prerađenom hranom.", "Budući da gastro ne mora označavati podrijetlo prerađenog mesa - i to koristi. Primjerice, ako teleća eskalopa ima posebno svijetlo meso, vrlo je vjerojatno da se radi o jeftinoj uvezenoj robi.", "Primjerice, u Nizozemskoj se teladi brže tove vodom i palminim uljem. Nastali nedostatak željeza u kombinaciji s premalo vježbanja zbog lošeg uzgoja životinja znači da je meso znatno lakše od domaće govedine.", "S druge strane, meso za tov tada se može kupiti za gastronomiju i krajnje potrošače za dva do sedam centi jeftinije od šnicle od 220 grama koja je proizvedena u skladu sa svim zahtjevima referenduma o dobrobiti životinja.", "Na sigurnom možete biti samo ako jedete vegetarijanski ili ako kupujete samo od farmera čije stočarstvo možete provjeriti sami. Ako to nije moguće, AMA pečat kvalitete služi kao dobar vodič - barem ovo jamči podrijetlo mesa.", "Međutim, samo trećina mesa konzumiranog u Austriji nosi ovaj pečat. (Regina Bruckner, Guido Gluschitsch, 3. travnja 2021.)" ],
  "articleId" : "kj5RX9mE",
  "articleTitle" : "Weltweite Schnitzeljagd: Warum Nutztiere tausende Kilometer über den Globus gekarrt werden",
  "articleTitleTranslated" : "Svjetski lov na smeće: Zašto se farme životinja prevoze tisućama kilometara širom svijeta",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "ECONOMICS",
  "id" : "kj5RX9mE",
  "publishedOn" : "2021-04-03T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125564205/weltweite-schnitzeljagd-warum-nutztiere-tausende-kilometer-ueber-den-globus-gekarrt?ref=rss"
}