{
  "id" : "KJB6xWWR",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-ueber-sputnik-impfstoff-keine-tabus-trotz-mutationen-impfung-absolut-nicht-sinnlos/401177620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:46:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien auf Ampelfarbe orange, Jeder 5. Brite bereits geimpft",
  "articleTitleTranslated" : "Nije isključena karantena za cijeli Tirol + 1.518 novih infekcija u Austriji",
  "articleContent" : [ "Heute wird Österreich rund 270.000 Menschen geimpft haben. Bis Ostern sollen zwei Millionen Impfungen durchgeführt werden: Das nannte Gesundheitsminister Rudolf Anschober heute als Ziel.", "\"Die Herausforderung bei der Weiterentwicklung des Impfplans war nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe,” so Anschober. Mit Biontech/Pfizer bzw.", "Moderna wurden bisher bereits MitarbeiterInnen und BewohnerInnen in den Alten- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. Anfang April werden damit auch alle über 80-Jährigen geimpft sein können.", "Ab Mitte Februar werden auch vermehrt Hochrisiko-PatientInnen geimpft. Ab nächster Woche zudem weiteres Gesundheitspersonal der Kategorie 2 inklusive Mobile Pflege, Menschen mit Behinderung sowie ihre persönliche Assistenz mit dem Impfstoff von AstraZeneca.", "In der Phase 2 folgen ab Mitte März 65- bis 79-Jährige mit den Impfstoffen von BioNtech/Pfizer und Moderna sowie Gesundheitspersonal der Kategorien 3 und 4 inklusive 24h-BetreuerInnen und Kontaktpersonen von Schwangeren durch AstraZeneca.", "Ab ca. Ende März wird das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer ebenfalls durch AstraZeneca geimpft. In der Mitte des 2.", "Quartals sollte die Impfung der Gesamtbevölkerung priorisiert nach Alter und Risiko starten." ],
  "articleContentTranslated" : [ "Danas će Austrija cijepiti oko 270 000 ljudi. Do Uskrsa treba izvršiti dva milijuna cijepljenja: To je danas ministar zdravstva Rudolf Anschober imenovao kao cilj.", "\"Izazov u daljnjem razvoju plana cijepljenja sada je bila precizna dodjela odgovarajućeg cjepiva određenoj ciljnoj skupini\", rekao je Anschober. S Biontech / Pfizer odn.", "Djelatnici i stanovnici Moderne u domovima za starije i nemoćne osobe, zdravstveni radnici kategorije 1 i osobe starije od 80 godina već su cijepljene. Početkom travnja njime će se moći cijepiti svi preko 80 godina.", "Od sredine veljače cijepit će se i više rizičnih pacijenata. Od sljedećeg će tjedna biti dodatno zdravstveno osoblje kategorije 2, uključujući mobilnu njegu, osobe s invaliditetom i njihovu osobnu pomoć s cjepivom iz AstraZenece.", "U fazi 2, od sredine ožujka nadalje, slijede 65-godišnjaci s cjepivima od BioNtech / Pfizer i Moderna, kao i zdravstveni radnici u kategorijama 3 i 4, uključujući 24-satne njegovatelje i kontakt osobe za trudnice iz AstraZeneca.", "Otprilike od kraja ožujka osoblje u školama, vrtićima, vrtićima, zatvorima, policiji i oružanim snagama također će biti cijepljeno od strane AstraZenece. Sredinom 2. god", "Cijepljenje opće populacije trebalo bi započeti tromjesečno, prioritetno prema dobi i riziku." ]
}