{
  "id" : "KjJS4Ejb",
  "url" : "https://kurier.at/kultur/kultur-neustart-josefstadt-beginnt-im-jaenner-mit-parisian-woman/401141280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:37:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844229/46-164252861.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Neustart: Josefstadt beginnt im Jänner mit \"Parisian Woman\"",
  "articleTitleTranslated" : "Novi početak u kulturi: Josefstadt započinje u siječnju s \"Parižankom\"",
  "articleContent" : [ "Nach dem derzeitigen harten Corona-Lockdown will das Theater in der Josefstadt am 22.  Jänner wieder seine Pforten für das Publikum öffnen. Den Anfang macht „The Parisian Woman“ in den Kammerspielen, am Tag darauf lockt „Der Bockerer“ ins Haupthaus.", "Eine Woche später am 30.  Jänner steht dort dann die Premiere von Elfriede Jelineks „Rechnitz (Der Würgeengel)“ an. Beginnzeiten sind 16.00 Uhr respektive 17.00 Uhr, um den abendlichen Ausgangssperren zu entsprechen.", "Im Theater an der Wien soll die Wiederaufnahme des Spielbetriebs bereits am 19.  Jänner stattfinden. Demnach geht die bis 30.  Jänner vorgesehene Vorstellungsserie von „Thais“ wie geplant über die Bühne.", "Einzig die Beginnzeiten der Aufführungen werden auf 17.30 Uhr vorverlegt. Das gilt auch für die konzertante Aufführung von „Cajo Fabricio“ am 25.  Jänner und die „Winterreise“ mit Florian Boesch am 29.  Jänner." ],
  "articleContentTranslated" : [ "Nakon trenutne teške blokade Corone, kazalište u der Josefstadtu želi ponovno otvoriti svoja vrata za javnost 22. siječnja. Počinje s \"Parižankom\" u Kammerspieleu, sutradan \"Der Bockerer\" mami u glavnu zgradu.", "Tjedan dana kasnije, 30. siječnja, tamo će se održati premijera filma \"Rechnitz (Der Würgeengel)\" Elfriede Jelinek. Početno vrijeme je 16:00, odnosno 17:00, kako bi se poštivali večernji policijski čas.", "U Theatre an der Wien nastavak kazališnih operacija trebao bi se održati 19. siječnja. Prema tome, serija uvođenja \"Tajlanđana\" zakazana za 30. siječnja nastavit će se prema planu.", "Samo su vremena početka predstava pomaknuta na 17.30 sati. To se također odnosi na koncertnu izvedbu \"Cajo Fabricio\" 25. siječnja i \"Winterreise\" s Florianom Boeschom 29. siječnja." ]
}