{
  "id" : "KjLSKOHG",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_WAC-entlaesst-Trainer-Feldhofer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Disput: WAC entlässt Trainer Feldhofer",
  "articleTitleTranslated" : "Nakon spora: WAC otpustio trenera Feldhofera",
  "articleContent" : [ "Der Wolfsberger AC hat sich am Donnerstagvormittag mit sofortiger Wirkung von Trainer Ferdinand Feldhofer getrennt. Der WAC hat sich von Trainer Ferdinand Feldhofer getrennt.", "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem WAC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert der WAC drei Runden vor dem Ende des Grunddurchgangs auf Platz fünf." ],
  "articleContentTranslated" : [ "Wolfsberger AC odvojio se od trenera Ferdinanda Feldhofera u četvrtak ujutro s trenutnim učinkom. WAC se odvojio od trenera Ferdinanda Feldhofera.", "To je potvrdio bundesligaški klub u četvrtak, dan nakon 0: 1 nakon produžetaka protiv LASK-a u polufinalu kupa. Prije ove utakmice Feldhofer je izazvao pomutnju eliminacijom veterana Michaela Liendla, Christophera Wernitzniga i Michaela Novaka.", "U borbi za moć s Liendlom, uprava kluba odlučila se protiv trenera i u korist 35-godišnjeg veterana. Feldhofer je imenovan trenerom WAC-a u prosincu 2019. godine, a nekoliko mjeseci kasnije doveo je Korušane do trećeg mjesta u ligi, što je značilo fiksno mjesto u grupnoj fazi Europske lige.", "Prošle jeseni WAC se tamo prvi put plasirao u šesnaestinu finala, gdje je prethodni tjedan protiv Tottenhama bio zadnja stanica. U Bundesligi, WAC je na petom mjestu tri kola prije kraja regularne sezone." ]
}