{
  "id" : "KJtBTzUy",
  "url" : "https://salzburg.orf.at/stories/3077151/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-22T12:02:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vergleich mit NS-Pogrom: Wirbel um Islamforscher der Uni",
  "articleTitleTranslated" : "Usporedba s nacističkim pogromom: Vrtlog oko istraživača islama na sveučilištu",
  "articleContent" : [ "Der – aus der Sicht österreichischer Ermittlungsbehörden – Verdächtige kritisiert in einem Online-Beitrag für eine Initiative der Georgetown University, dass die Razzien ausgerechnet am Jahrestag der sogenannten „Kristallnacht“ stattgefunden hätten.", "Kultusministerin Susanne Raab und Innenminister Karl Nehammer (beide ÖVP) weisen diese Äußerungen vehement zurück.Online-Beitrag: „Kriminalisierung des Islam“ Für den habilitierten Islam- und Politikwissenschafter der Universität Salzburg, dessen Lehrstuhl mit Geld aus Saudiarabien finanziert werden soll, geht die österreichische Regierung bereits „in eine totalitäre Richtung“.", "Das schrieb er auf der Seite der „Islamophobie-Initiative“.  Die Regierung kriminalisiere nicht nur den Islam, sondern versuche auch, die Meinungsfreiheit zu verbieten.", "Der Vorstoß, den politischen Islam zu einer Straftat zu machen, untergrabe die Glaubwürdigkeit der Gedenkfeiern zur „Kristallnacht“, schreibt der Islamwissenschafter.Scharfe Reaktionen aus der Bundesregierung „Dieser ungeheuerliche Vergleich verharmlost die schrecklichen Verbrechen des Nationalsozialismus und setzt sie dem legitimen und notwendigen Kampf gegen den Extremismus gleich“, sagte Kultusministerin Raab dazu der APA.", "Für Innenminister Nehammer ist die Gleichstellung des Novemberpogroms „mit dem legitimen und entschlossenen Auftreten gegen den radikalen politischen Islam“ nicht nur völlig geschmacklos, „sondern vielmehr Ausdruck einer antidemokratischen Haltung“.", "Auch der muslimische Theologe Mouhanad Khorchide zeigte sich im „Neuen Volksblatt“ entsetzt: „Wie kann man den Beginn der Ermordung von Millionen Juden mit einer Razzia gleichsetzen?", "“Heinisch verteidigte den Kollegen Der Leiter des Fachbereichs für Politikwissenschaft und Soziologie an der Universität Salzburg, Reinhard Heinisch, sagte dem ORF dazu vor zehn Tagen – wie schon berichtet: Die Projektarbeit des Politologen sei auf drei Jahre angelegt und soll bis 2021 laufen.", "Der Oberösterreicher lehre und forsche zum Islam.  Der Kollege sei nie unangenehm aufgefallen, habe im Gegenteil immer „vernünftig und verständnisvoll“ gewirkt, habe auch nie radikale Positionen vertreten.", "Für den ORF war der Islamforscher nicht erreichbar.  Heinisch hingegen hatte mit ihm gesprochen und sagte, der Kollege könne sich nicht vorstellen, warum die Staatsanwaltschaft Graz gegen ihn ermittle.", "Heinisch betonte, der Forscher mit dem Schwerpunkt „Islamophobie“ habe Studienaufenthalte in den USA absolviert und Angebote aus der Türkei abgelehnt.  Seit dem Vorjahr sei der Politologe an der Uni Salzburg habilitiert." ],
  "articleContentTranslated" : [ "Osumnjičenik je - sa stajališta austrijskih istražnih vlasti - u internetskom članku kritizirao inicijativu Sveučilišta Georgetown da su se prepadi dogodili na godišnjicu takozvanog \"Kristallnachta\".", "Ministrica kulture Susanne Raab i ministar unutarnjih poslova Karl Nehammer (obojica ÖVP) žestoko odbacuju ove izjave. Internetski članak: „Kriminalizacija islama“ Za postdoktorskog islamskog i politologa sa Sveučilišta u Salzburgu, čija će se stolica financirati novcem iz Saudijske Arabije, austrijska Vlada već \"u totalitarnom smjeru\".", "Napisao je to na stranici \"Inicijative za islamofobiju\". Vlada ne samo da kriminalizira islam, već također pokušava zabraniti slobodu izražavanja.", "Pokušaj da se politički islam učini kaznenim djelom podriva vjerodostojnost komemoracija \"Kristallnacht\", piše islamski učenjak. Oštre reakcije savezne vlade \"Ova silna usporedba umanjuje užasne zločine nacionalsocijalizma i suprotstavlja ih legitimnoj i nužnoj borbi isto što i ekstremizam ”, rekao je ministar kulture Raab APA-i.", "Za ministra unutarnjih poslova Nehammera, poistovjećivanje studenog pogroma \"s legitimnim i odlučnim nastupom protiv radikalnog političkog islama\" ne samo da je potpuno neukusno, \"već je izraz protudemokratskog stava\".", "Muslimanski teolog Mouhanad Khorchide također je bio zaprepašten u „Neue Volksblatt“: „Kako možete poistovjetiti početak ubojstva milijuna Židova s racijom?", "\"Heinisch je obranio svog kolegu. Šef Odjela za političke znanosti i sociologiju na Sveučilištu u Salzburgu Reinhard Heinisch rekao je za ORF prije deset dana - kao što je već izviješteno: Projekt politologa bio je planiran za tri godine i trebao bi trajati do 2021. godine.", "Gornja Austrija podučava i istražuje islam. Kolega se nikad nije neugodno isticao, već se naprotiv uvijek činio \"razumnim i razumljivim\" i nikada nije zauzimao nikakve radikalne stavove.", "Istraživač islama nije bio dostupan za ORF. Heinisch je, međutim, razgovarao s njim i rekao da njegov kolega ne može zamisliti zašto ga javni tužitelj u Grazu istražuje.", "Heinisch je naglasio da je istraživač s naglaskom na \"islamofobiju\" završio studijske posjete SAD-u i odbio ponude Turske. Politolog je habilitiran na Sveučilištu u Salzburgu od prethodne godine." ]
}