{
  "id" : "kjYfpFyP",
  "url" : "https://www.diepresse.com/5959029/Novelle_Keine-Mehrheit-fuer-Tests-vorm-Einkaufen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:57:00Z[UTC]",
  "author" : "Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/5/5959029/AC9CEE95-2226-451E-B25C-CE6C09F60D78_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mandatare fehlen: Keine Mehrheit für Tests vorm Einkaufen",
  "articleTitleTranslated" : "Nedostaju mandati: Nema većine za testove prije kupnje",
  "articleContent" : [ "Drei Abgeordnete der Koalition können an der Bundesratssitzung nicht teilnehmen. Damit hat die Opposition auch dann eine Mehrheit, wenn die burgenländischen SPÖ-Mandatare wie angekündigt ausziehen. Kommen Eingangstests vor dem Einkaufen?", "Müssen Ausgangsbeschränkungen künftig nicht mehr das letzte Mittel sein? Über Fragen wie diese stimmt der Bundesrat Dienstag Nachmittag oder Abend in einem Gesetzespaket ab. Und die Novellen zum Covid- bzw. zum Epidemiegesetz drohen nun doch wieder, im Bundesrat durchzufallen.", "Denn drei Abgeordnete der Regierungsparteien (zwei von der ÖVP, eine von den Grünen) sind am Dienstag nicht zur Sitzung erschienen. Aus gesundheitlichen Gründen, wie es aus ihren Parlamentsklubs auf Nachfrage der „Presse“ hieß.", "Die Abgeordneten werden also auch zur Abstimmung nicht kommen können. Zur Erinnerung: An sich hat die Opposition (SPÖ, FPÖ, Neos) im Bundesrat eine Mehrheit von einer Stimme. Alle drei Fraktionen sind, wenn auch teilweise aus unterschiedlichen Gründen, gegen die Novelle.", "Nun haben aber am Wochenende die zwei burgenländischen SPÖ-Bundesratsmandatare angekündigt, den Saal bei der Abstimmung verlassen zu wollen. Denn ihr Landeshauptmann Hans Peter Doskozil will die Eingangstests, die er am Ostgipfel mitpaktierte, einführen.", "Damit hätte der Regierungsvorschlag wieder eine hauchdünne Mehrheit. Da nun die drei Abgeordneten der Koalitionsparteien aber fehlen, hat wieder die Opposition die Mehrheit. Sie kann somit vorerst verhindern, dass der Gesetzesvorschlag durchgeht.", "Dauerhaft verhindern kann der Bundesrat die Novelle zwar nicht, aber um bis zu acht Wochen verzögern.", "Beschließe der Bundesrat heute, die Novelle um acht Wochen zu verzögern, kann dies die Länderkammer auch später in neuer Mandatarsbesetzung nicht mehr ändern, erklärt Geschäftsordnungsexperte Werner Zögernitz vom Institut für Parlamentarismus und Demokratiefragen.", "Durchgehen würde das Gesetz heute, wenn die burgenländischen SPÖ Mandatare nicht den Saal verlassen, sondern stattdessen für die Novelle stimmen. Das schloss man Dienstag Mittag aber im SPÖ-Klub aus. Ebenso das Szenario, dass weitere SPÖ-Mandatare (z.", "B. die Wiener) aus dem Saal ziehen könnten, um so eine Mehrheit für die Novelle zu ermöglichen. Damit kommt die Novelle vorerst nicht. Bleibt die Frage, wann der Handel nach dem strengen Oster-Lockdown (ab Gründonnerstag) überhaupt in der Ostregion wieder aufsperrt.", "Wien hat zuletzt erklärt, den Lockdown bis 11.  April zu verlängern, andere Bundesländer könnten folgen." ],
  "articleContentTranslated" : [ "Tri člana koalicije ne mogu prisustvovati sastanku Bundesrata. To znači da će oporba imati većinu čak i ako se mandati gradišćanskog SPÖ isele kako je najavljeno. Dolaze li ulazni testovi prije kupovine?", "Ne moraju li ograničenja izlaza više biti krajnje utočište u budućnosti? O ovakvim pitanjima Federalno vijeće glasa u zakonodavnom paketu u utorak popodne ili navečer. A izmjene i dopune Zakona o zaštiti od epidemije i epidemije sada prijete da ponovno propadnu u Federalnom vijeću.", "Budući da se tri zastupnika iz vladajućih stranaka (dva iz ÖVP-a, jedan iz reda Zelenih) nisu pojavila na sastanku u utorak. Iz zdravstvenih razloga, kako su to zvali iz njihovih parlamentarnih klubova na pitanje \"tiska\".", "Stoga ni zastupnici neće moći doći na glasanje. Podsjećanja radi: Oporba (SPÖ, FPÖ, Neos) ima većinu od jednog glasa u Saveznom vijeću. Sve tri parlamentarne skupine protiv su amandmana, iako dijelom iz različitih razloga.", "No sada su tijekom vikenda dva mandata Saveznog vijeća Gradišća SPÖ najavila da žele napustiti sobu tijekom glasovanja. Budući da njihov guverner Hans Peter Doskozil želi predstaviti ulazne testove, za koje je sudjelovao na summitu na Istoku.", "To bi vladinom prijedlogu ponovno dalo većinu napolitanki. No budući da nedostaju tri zastupnika iz koalicijskih stranaka, oporba ponovno ima većinu. Tako može zasad spriječiti da zakonodavni prijedlog prođe.", "Federalno vijeće ne može trajno spriječiti amandman, ali ga može odgoditi do osam tjedana.", "Ako Savezno vijeće danas odluči odgoditi amandman za osam tjedana, državna komora to ne može kasnije promijeniti novim mandatom, objašnjava stručnjak za poslovnik Werner Zögernitz s Instituta za parlamentarizam i demokraciju.", "Zakon bi danas usvojio ako mandati gradišćanskog SPÖ-a ne napuste prostoriju, već umjesto toga izglasaju amandman. To je isključeno u utorak u vrijeme ručka u klubu SPÖ. Isto tako, scenarij koji daljnji mandati SPÖ-a (npr.", "B. Bečanin) mogao se iseliti iz dvorane kako bi omogućio većinu za amandman. Dakle, novela zasad ne dolazi. Ostaje pitanje kada će se maloprodaja uopće otvoriti u istočnoj regiji nakon strogog uskrsnog zaključavanja (od Velikog četvrtka).", "Beč je nedavno najavio da će produžiti blokadu do 11. travnja, a ostale savezne države mogle bi slijediti njihov primjer." ]
}