{
  "id" : "kjZvJn8w",
  "url" : "https://kurier.at/politik/inland/hofer-ueberrascht-alle-werde-mich-impfen-lassen/401170273",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:34:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900816/46-173805514.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofer überrascht alle: \"Werde mich impfen lassen\"",
  "articleTitleTranslated" : "Hofer iznenađuje sve: \"Idem se cijepiti\"",
  "articleContent" : [ "Keine klare Linie bei den Blauen: Nachdem Parteichef Norbert Hofer gerne die \"strengsten Compliance-Regeln\" aller Parteien in der FPÖ umgesetzt hätte und dem Vernehmen nach am Lager von Klubobmann Herbert Kickl gescheitert ist, treten weitere Uneinigkeiten zutage.", "Seit Monaten zweifeln FPÖ-Politiker öffentlich an der Wirksamkeit der Corona-Impfung, warnen vor einem sogenannten \"Impfzwang\" und baggern an Wählern aus der Gruppe der Corona-Leugner. Kickl sagte etwa, er werde sich \"garantiert nicht\" impfen lassen und sprach von einer \"Impf-Apartheid\".", "Am Sonntag wird er an einer Demonstration von Corona-Gegnern als Gastredner auftreten. FPÖ-Gesundheitssprecherin Dagmar Belakowitsch sagte die Teilnahme an der Puls4-Diskussionsendung \"Pro und Contra\" ab, weil sie sich dem vorab notwendigen Schnelltest nicht unterziehen wollte.", "Sie unterwerfe sich nicht dem \"Corona-Diktat eines Fernsehsenders\", teilte Belakowitsch via Facebook mit. \"Aufgrund meiner Vorerkrankungen\" Anders Norbert Hofer: Er vertraut offenbar der Pharmaindustrie, wie er auf oe24.TV kundtat: \"Wir haben in der Familie über das sehr, sehr viel gesprochen.", "In meiner Familie sind Gesundheitsberufe sehr stark verankert. Meine Frau ist Altenpflegerin, meine Tochter ist in der Ausbildung für einen Gesundheitsberuf. Aus dieser Überlegung heraus und aufgrund meiner Vorerkrankungen, mit Lungeninfarkt und so weiter, werde ich mich impfen lassen.\"", "Noch zum Jahreswechsel meinte Hofer in der ZiB2, die Wissenschaft und Pharmaindustrie hätten den Impfstoff unter Zeitdruck zusammengestellt, dieser sei womöglich unausgereift.  \"Deshalb wissen wir heute nicht, welche Langzeitfolgen es geben wird\", so Hofer.", "Nun dürfte er seriöse Nachforschungen angestellt haben, denn von Seiten der Wissenschaft werden Langzeitfolgen als extrem unrealistisch eingestuft. Generell sagte Hofer in Bezug auf die Impfung gegenüber oe24.TV: \"Das große Problem ist jetzt natürlich, dass wir die Impfstoffe gar nicht haben.\"", "Die Impfstrategie der EU sei zusammengebrochen: \"Die Menschen, die sich impfen lassen wollen, müssen auch drankommen.\"  Gesundheitsminister Rudolf Anschober (Grüne) und Impfkoordinator Clemens Martin Auer sollten die Konsequenzen ziehen und zurücktreten, so Hofer.", "Und wie denkt er grundsätzlich über den Anti-Corona-Kurs seiner Partei? \"Es ist nicht so, dass FPÖ-Mandatare häufiger an Corona erkranken als andere Mandatare.\"  Kickls radikale Ansagen als \"Antithese zum Kurs der Regierung, der uns sehr viel Schaden gebracht hat\" finde er gut, sagte Hofer.", "\"Man muss auch laut sein. Man kann sich nicht alles gefallen lassen, was getan wird.\"" ],
  "articleContentTranslated" : [ "Nema jasne crte s plavima: Nakon što bi vođa stranke Norbert Hofer volio provesti \"najstroža pravila poštivanja\" svih strana u FPÖ-u i, navodno, nije uspio u kampu predsjednika kluba Herberta Kickla, pojavljuju se daljnja neslaganja.", "Mjesecima su političari FPÖ-a javno sumnjali u učinkovitost cijepljenja protiv korone, upozoravajući protiv takozvanog \"obveznog cijepljenja\" i kopajući po glasačima iz skupine poricatelja korone. Kickl je, na primjer, rekao da se \"definitivno neće\" cijepiti i govorio o \"cijepljenju aparthejdom\".", "U nedjelju će se pojaviti kao gostujući govornik na demonstracijama protivnika Corone. Glasnogovornica FPÖ-a za zdravlje Dagmar Belakowitsch otkazala je sudjelovanje u programu rasprave Puls4 \"Pro i Contra\" jer nije željela proći brzi test koji je bio potreban unaprijed.", "Belakovich je na Facebooku objavila da se ne podvrgava \"korona diktatu televizijske postaje\". \"Zbog mojih prethodnih bolesti\" Anders Norbert Hofer: Očito vjeruje farmaceutskoj industriji, kao što je i najavio na oe24.TV: \"U obitelji smo puno razgovarali o tome.", "Zdravstvena zanimanja vrlo su čvrsto usidrena u mojoj obitelji. Moja supruga je medicinska sestra iz gerijatrije, kći se školuje za zdravstvenu struku. Imajući to na umu i zbog svojih prethodnih bolesti, s infarktom pluća i tako dalje, cijepit ću se. \"", "Na prijelazu godine, Hofer je u ZiB2 rekao da su znanost i farmaceutska industrija sastavili cjepivo pod vremenskim pritiskom i da je možda nezrelo. \"Zbog toga danas ne znamo kakve će biti dugoročne posljedice\", rekao je Hofer.", "Sad je trebao ozbiljno istražiti, jer znanost klasificira dugoročne učinke kao krajnje nerealne. Općenito, Hofer je za oe24.TV rekao o cijepljenju: \"Veliki je problem sada naravno što nemamo ni cjepiva.\"", "Strategija cijepljenja EU srušila se: \"Ljudi koji se žele cijepiti moraju je također dobiti.\" Ministar zdravlja Rudolf Anschober (Zeleni) i koordinator za cijepljenje Clemens Martin Auer trebali bi donijeti zaključke i odstupiti, rekao je Hofer.", "I kako on u osnovi misli na antikoronski tečaj svoje stranke? \"Nije slučaj da mandatari FPÖ-a ugovoruju Coronu češće od ostalih mandatara.\" Smatra Kicklove radikalne najave \"antitezom vladinom smjeru, koji nam je nanio veliku štetu\", rekao je Hofer.", "\"I ti moraš biti glasan. Ne možeš podnijeti sve što je učinjeno.\"" ]
}