{
  "id" : "kk3qh3GG",
  "url" : "https://www.diepresse.com/5918711/Interview_Paul-Chaim-Eisenberg_Die-Jahre-haben-mich-toleranter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T08:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/7/5918711/0197CCE6-B9FF-4737-AA5E-6056B6E65650_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paul Chaim Eisenberg: Die Jahre haben mich toleranter gemacht",
  "articleTitleTranslated" : "Paul Chaim Eisenberg: Godine su me učinile tolerantnijima",
  "articleContent" : [ "„Ich habe überall hineingehört“, sagt Oberrabbiner Paul Chaim Eisenberg, dessen erstes Klezmer-Album gerade neu aufgelegt wurde. Ein Gespräch über jüdische Musik, Wiener Eigenheiten und seinen Vorsatz, fröhlich zu sein.", "Die Presse: Ihr lang vergriffenes Album „As der Rebbe lacht“ wurde gerade neu aufgelegt. Wie ist es 1997 zu diesen Aufnahmen gekommen? Paul Chaim Eisenberg: Dazu muss ich ein wenig ausholen. Linz, Salzburg und Graz sind Minigemeinden, müssen aber auch irgendwie betreut werden.", "In der Linzer Synagoge gab es einmal im Jahr einen Vortrag, wo ein christlicher Theologe und ein Vertreter des Judentums – meistens ich – ein öffentliches Gespräch zu wichtigen Themen führten. Nach so einer Veranstaltung habe ich den jüngst verstorbenen Herwig Strobl zum ersten Mal getroffen.", "Er leitete ein nicht jüdisches Klezmertrio in Linz. Ein Kuriosum. So etwas gibt es nicht oft auf der Welt. Es hieß 10 Saiten 1 Bogen und hatte einen ganz speziellen Klang. Strobl hat sich manchmal darüber geärgert, dass ich öfter meinte, dass ich gern mit Nichtjuden jüdische Musik spiele.", "Ich habe mir zur Vorbereitung ein paar Platten von Shlomo Carlebach angehört. Er war in den USA sehr erfolgreich, spielte auf Festivals mit Bob Dylan und Joan Baez und wurde liebevoll als der unorthodoxeste der orthodoxen Rabbis bezeichnet.", "Wie sehr hat er Sie als Sänger inspiriert? Als Gitarrist war Rabbi Shlomo Carlebach nicht so gut, als Sänger und Komponist schon. Bei ihm ging es zudem darum, zwischen den Liedern Geschichten zu erzählen.", "Das habe ich mir von ihm abgeschaut. Welche Erinnerung haben Sie an Ihre erste Begegnung? Das war einige Zeit vor dem Wien-Konzert, von dem es eine Schallplatte gibt. Shlomo Carlebachs Vater war Rabbiner in Baden bei Wien.", "Er musste dann fliehen. Und Shlomo wuchs in New York auf. Dort hat er begonnen, Lieder zu spielen. Das war eine Sensation. Ein Rabbiner kam nach Wien und hat mir die erste Platte von Carlebach überlassen.", "Ein Klassiker ist das. Ich habe sie mir dauernd angehört. Eine Eigenart von ihm war, dass er sein Publikum ständig zum Mitsingen aufgefordert hat. Bei meinem ersten Carlebach-Konzert saß ich da neben meinem Vater und habe ständig mitgesungen.", "Er hat mich angeschaut und mich gefragt, wieso ich seine Lieder kenne. Ich habe ihm gesagt, dass ich eine Platte von ihm habe. Er hat sehr viel für die Spiritualität des Judentums getan, in einer Zeit, in der viele junge Juden zu fernöstlichen spirituellen Riten übergewechselt sind.", "Den Edek Bartz, der das Wien-Konzert veranstaltet hat, hat er überzeugen müssen, mich nicht. Bartz war Musiker und überhaupt nicht religiös. An Carlebach schätzten Sie, dass er gleichzeitig fromm und weltoffen war.", "Ist das auch Ihr Programm? Ja, das ist es. Ich bin auch gegenüber jenen tolerant, die nicht so religiös sind. Nur so kann man Oberrabbiner sein. Was halten Sie von den amerikanischen Barry Sisters? Ist das eine Musik, die Sie mögen?", "Ja, schon, aber lieber höre ich den Kantoren zu. Oder dem Theodore Bikel, der ein guter, authentischer jüdischer Sänger war. Die Barry Sisters, das war jiddisch-amerikanisch und ging fast in Richtung Kabarett.", "Die waren bei den Sommertourneen in den Catskills sehr beliebt. Ohne ins Detail gehen zu wollen, möchte ich sagen, dass ich überall hineingehört habe. Mit Musik kann man alles transportieren. Bei den Barry Sisters ging es viel um die Texte.", "Das war so ein New Yorker Downtown-Jiddisch. Ein Gemisch. In Filmen Billy Wilders hört man jiddische Vokabel, die man in keinem hiesigen jiddischen Wörterbuch findet. Wie kommt das?", "Das Jiddisch hat sich in jedem Land ein wenig anders weiterentwickelt, weil es sich mit der Mehrheitssprache vermischt hat. Jiddisch ist eine ganz eigene Wissenschaft.", "Der Schriftsteller Isaac Bashevis Singer, der 1978 den Nobelpreis für Literatur zugesprochen bekam, hat seine Romane und Erzählungen zunächst auf Jiddisch geschrieben und sie erst danach ins Englische übersetzt.", "Wie stehen Sie zu ihm? Ich sage nur so viel. Ich habe Singers Nobelpreisrede auf meinem Handy abgespeichert. Er hat sie auf Jiddisch gehalten. Unglaublich. Ich zitiere. „Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn gebn oyf der frage an entfer. Mayn entfer vet zayn a Yidishlekhe – dos heyst, ikh vel entfern mit a frage oyf a frage. Der entfer iz: far vos zol ikh nisht shraybn oyf Yidish?", "“ Um die Vorzüge des Jiddisch dem englischsprachigen Publikum zu erläutern, fragt er, wie viele Worte es im Englischen für einen armen Menschen gibt. Er zählt deren vier auf. Danach folgen die jiddischen Ausdrücke, von denen es ungleich mehr gibt.", "Diese Rede war eine Sensation. Zur Person Paul Chaim Eisenberg wurde 1950 in Wien geboren. Er stammt aus einer Rabbinerfamilie. Von 1983 bis 2016 war er Oberrabbiner der Israelitischen Kultusgemeinde Wien, im IKG-Bundesverband ist er es weiterhin.", "Er schrieb zwei Bücher – „Auf das Leben! Witz und Weisheit eines Oberrabbiners“ (2017); „Das ABC vom Glück“ (2019, beide bei Brandstätter) – und brachte zwei Musikalben heraus: „As der Rebbe lacht“ (ORF, gerade neu aufgelegt); „Reb Chaim & Friends“ (aufgenommen in der Synagoge St.", "Pölten mit dem Wiener Jüdischen Chor von Roman Grinberg). Ich habe Ihre zwei Bücher gelesen und bin zu der Ansicht gekommen, dass Sie ein fröhlicher Mensch sein müssen. Wie geht es Ihnen mit dieser seelischen Disposition in einer Stadt wie Wien, wo gern gejammert wird?", "Ich probiere es, fröhlich zu sein. Meine Eltern waren aus Ungarn, aber ich bin in Wien geboren und habe mit Ausnahme von vier Jahren, in denen ich mein Rabbinatsstudium in Jerusalem gemacht habe, in dieser Stadt gelebt.", "Ich bin ein Wiener mit allen positiven und negativen Dingen, die man dazu sagen kann. Gerade von Juden in Amerika oder in Israel wird mir immer gesagt: „Wie kannst du in Wien leben? “ Die denken natürlich an die Zeit von 1938 bis 1945.  Ich habe da verschiedene Antworten.", "Eine lautet: Ich habe mich daran gewöhnt.", "In der Ausstellung „Die Wiener in China – Fluchtpunkt Shanghai“ im Jüdischen Museum erfuhr man, dass es unter den flüchtenden deutschen und österreichischen Juden eine ähnliche, mehr oder weniger spielerische Rivalität gab, wie man sie aus Friedenszeiten kennt.", "Haben Sie selbst damit Erfahrungen gemacht? Kleine Rivalitäten, ja, die gibt es. Nicht nur zwischen deutschen und österreichischen Juden. Aber die nächste Generation wird das schon weniger haben. Es ist ein Mythos, dass die Juden immer zusammenhalten.", "Nach dem Krieg sind nur wenige Wiener Juden zurückgekommen. Es kamen welche aus Ungarn, Polen und aus der Sowjetunion. Das Schöne ist, wir sind alle in einer Gemeinde. Das ist nicht überall so. Als Oberrabbiner bin ich ein besonders toleranter Mensch.", "Ich kann mit allen Juden und auch mit Christen und Muslimen, solang sie nicht fundamentalistisch oder extrem sind. Was wären wienerische Eigenschaften, die Sie so haben, die ausländischen Freunden von Ihnen aufgefallen sind?", "Na ja, ich bin locker. Ich gehe gern ins Kaffeehaus, manchmal auch in die Oper und ins Burgtheater. Das Wienerische ist ja in sich sehr unterschiedlich. Die feinen Wiener aus dem 18. und 13.  Bezirk sind anders als die Leute aus dem ersten Bezirk.", "Da bin ich aufgewachsen, weil mein Vater schon Oberrabbiner war. Ich war am Akademischen Gymnasium. Dort waren, das kann man schon sagen, ein bisschen die hochnäsigen Wiener. Ich habe gestern „Tatort“ im Fernsehen geschaut und war erstaunt.", "Auch die, die glauben, Deutsch zu sprechen, reden zuweilen ein wenig Wienerisch. Ausdrücke wie „Moch ma“ fielen da. Schon Ihr Vater war Oberrabbiner. Hat das Ihren Weg vorgezeichnet, oder gab es Momente in der Jugend, wo Sie aus der Tradition ausbrechen wollten?", "Ich habe einige Zeit Mathematik studiert. Dann habe ich es mir überlegt. Als Kind will man ja entweder unbedingt das werden, was der Vater ist. Oder eben gar nicht. Zunächst wollte ich es nicht, dann aber habe ich die Wichtigkeit dieser Tradition für mich erkannt.", "Mir war wichtig, dass ich nicht nur die Bibel studiere. Ich war in einem Gymnasium, wo ich Griechisch und Latein gelernt habe. Englisch und Ungarisch konnte ich von der Familie her. Mir war umfassende Bildung wichtig.", "Wir leben in einer Zeit, in der ein Kind Arzt oder Rechtsanwalt werden kann und trotzdem Schabbat hält. Kann man als Oberrabbiner überhaupt in den Ruhestand treten? Man kann in Pension gehen, aber nicht in den Ruhestand.", "Sie wurden 2020 siebzig Jahre alt. Sind Sie mit den Jahren weiser geworden? Ich werde über mich nicht sagen, dass ich weise bin. Ganz blöd bin ich auch nicht. Die Lebensjahre haben mich toleranter gemacht.", "Noch toleranter, als ich es schon war . . . (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "\"Slušao sam sve\", kaže glavni rabin Paul Chaim Eisenberg, čiji je prvi album Klezmer upravo objavljen. Razgovor o židovskoj glazbi, bečkim posebnostima i njegovoj odluci da bude sretan.", "Novinari: Vaš izdani album \"As der Rebbe lacht\" upravo je ponovno izdan. Kako su nastale ove snimke 1997. godine? Paul Chaim Eisenberg: Moram se malo vratiti na to. Linz, Salzburg i Graz su mini zajednice, ali i na njih se nekako mora brinuti.", "Jednom godišnje bilo je predavanje u sinagogi u Linzu, gdje je kršćanski teolog i predstavnik židovstva - uglavnom ja - držao javnu raspravu o važnim temama. Nakon takvog događaja prvi put sam upoznao nedavno preminulu Herwig Strobl.", "Vodio je nežidovski trio Klezmer u Linzu. Zanimljivost. Na svijetu često nema nešto slično. Zvao se 10 gudača 1 luk i imao je vrlo poseban zvuk. Štroblu je ponekad smetalo što sam često govorio da volim svirati židovsku glazbu s nejevrejima.", "U pripremi sam preslušao nekoliko ploča Shlome Carlebacha. Bio je vrlo uspješan u SAD-u, svirao je na festivalima s Bobom Dylanom i Joan Baez i s ljubavlju su ga nazivali najneortodoksnijim pravoslavnim rabinima.", "Koliko vas je nadahnuo kao pjevača? Kao gitarist, rabi Shlomo Carlebach nije bio toliko dobar kao pjevač i skladatelj. Za njega se također radilo o pričanju priča između pjesama.", "To sam kopirao od njega. Kakve vas uspomene vežu za vaš prvi susret? Bilo je to neko vrijeme prije bečkog koncerta o kojem postoji zapis. Otac Shlome Carlebach bio je rabin u Badenu blizu Beča.", "Tada je morao pobjeći. I Shlomo je odrastao u New Yorku. Tamo je počeo svirati pjesme. To je bila senzacija. U Beč je došao rabin i dao mi prvu ploču Carlebach.", "To je klasika. Stalno sam je slušao. Jedna od njegovih posebnosti bila je ta što je neprestano tražio od svoje publike da pjeva. Na svom prvom koncertu u Carlebachu sjedio sam pored oca i cijelo vrijeme pjevao.", "Pogledao me i pitao zašto znam njegove pjesme. Rekao sam mu da imam zapisnik od njega. Učinio je puno za duhovnost židovstva u vrijeme kada su mnogi mladi Židovi prešli na dalekoistočne duhovne obrede.", "Morao je uvjeriti Edeka Bartza, koji je organizirao bečki koncert, ali ne i mene. Bartz je bio glazbenik i uopće nije bio religiozan. Ono što ste cijenili kod Carlebacha bilo je to što je bio i pobožan i kozmopolit.", "Je li to i vaš program? Da to je to. Tolerantan sam i prema onima koji nisu toliko religiozni. To je jedini način da budete glavni rabin. Što mislite o američkim sestrama Barry? Je li to neka glazba koja vam se sviđa?", "Da, da, ali radije bih slušao kantore. Ili Theodore Bikel, koji je bio dobar, autentičan židovski pjevač. Sestre Barry, bile su jidišamerikanke i gotovo su išle u smjeru kabarea.", "Bili su vrlo popularni na ljetnim turnejama u Catskillsu. Ne želeći ulaziti u detalje, želio bih reći da sam svugdje slušao. Glazbom možete prevoziti bilo što. Sa sestrama Barry puno se odnosilo na stihove.", "To je bio neki jidiš u središtu New Yorka. Mješavina. U filmovima Billyja Wildera čuje se rječnik jidiša koji se ne može naći ni u jednom lokalnom rječniku jidiša. Kako to", "Jidiš se u svakoj zemlji razvio malo drugačije jer se pomiješao s većinskim jezikom. Jidiš je vlastita znanost.", "Književnik Isaac Bashevis Singer, koji je 1978. dobio Nobelovu nagradu za književnost, svoje je romane i priče najprije napisao na jidišu, a tek potom preveo na engleski.", "Kako se osjećate prema njemu? Samo toliko kažem. Spremio sam pjevačev govor o Nobelovoj nagradi na svoj telefon. Čuvao ga je na jidišu. Nevjerojatan. Citiram. “Muškarci se često često, daleko vos shraybstu jidiš?", "Un ikh vel pruvn dajte oyf pitanje da ga uvučete. Mayn ukloniti vet zayn yidishlekhe - dos heyst, ikh vel ukloniti s pitanjem oyf pitanje. Udaljenost iz: daleko vos zol ikh ništ shraybn oyf jidiš?", "„Kako bi objasnio vrline jidiša publici koja govori engleski jezik, pita koliko riječi na engleskom ima za siromašnu osobu. Nabraja ih četvero. Nakon toga slijede izrazi na jidišu, kojih ima mnogo više.", "Ovaj je govor bio senzacija. Paul Chaim Eisenberg rođen je u Beču 1950. godine. Potječe iz rabinske obitelji. Od 1983. do 2016. bio je glavni rabin Israelitische Kultusgemeinde Beč i još uvijek je u Saveznom udruženju IKG.", "Napisao je dvije knjige - „U život! Duhovitost i mudrost glavnog rabina “(2017.); “Das ABC vom Glück” (2019., oba u Brandstätteru) - i objavio je dva glazbena albuma: “As der Rebbe se smije” (ORF, upravo izdano); \"Reb Chaim & Friends\" (snimljeno u sinagogi St.", "Pölten s bečkim židovskim zborom Romana Grinberga). Pročitao sam vaše dvije knjige i došao sam do zaključka da morate biti vesela osoba. Kako se osjećate zbog ovog mentalnog raspoloženja u gradu poput Beča, gdje se ljudi vole žaliti?", "Trudim se biti sretna. Moji su roditelji bili iz Mađarske, ali ja sam rođena u Beču i živjela sam u tom gradu, s izuzetkom četiri godine kada sam studirala rabinu u Jeruzalemu.", "Ja sam Bečanin sa svim pozitivnim i negativnim stvarima koje se o tome mogu reći. Uvijek mi govore, posebno od Židova u Americi ili Izraelu: „Kako možeš živjeti u Beču? “Naravno da misle na razdoblje od 1938. do 1945. Imam različite odgovore.", "Jedan je: Navikao sam se na to.", "Na izložbi \"Bečani u Kini - točka nestajanja Šangaja\" u Židovskom muzeju netko je saznao da je bilo sličnog, više ili manje razigranog suparništva među njemačkim i austrijskim Židovima u bijegu, kao što znamo iz mirnoga vremena.", "Jeste li i sami imali iskustva s tim? Mala rivalstva, da, ima. Ne samo između njemačkih i austrijskih Židova. Ali sljedeća generacija neće imati toliko. Mit je da se Židovi uvijek drže zajedno.", "Poslije rata vratilo se samo nekoliko bečkih Židova. Neki su dolazili iz Mađarske, Poljske i Sovjetskog Saveza. Lijepo je što smo svi u jednoj crkvi. To nije svugdje slučaj. Kao glavni rabin, posebno sam tolerantna osoba.", "Mogu raditi sa svim Židovima, ali i s kršćanima i muslimanima, sve dok nisu fundamentalisti ili ekstremi. Koje bi bečke karakteristike imali vaši a koji su primijetili vaši strani prijatelji?", "Pa, polako idem. Volim ići u kavanu, ponekad u operu i Burgtheater. Bečani su sami po sebi vrlo različiti. Fini Bečani iz 18. i 13. okruga razlikuju se od ljudi iz prvog okruga.", "Tamo sam odrastao jer je moj otac bio glavni rabin. Bila sam u akademskoj srednjoj školi. Moglo bi se reći da je ondje bilo pomalo vrckavih Bečana. Jučer sam gledao \"Tatort\" na televiziji i bio zapanjen.", "Čak i oni koji misle da govore njemački, ponekad govore pomalo bečki. Tamo su korišteni izrazi poput \"Moch ma\". Otac ti je bio glavni rabin. Je li to obilježilo vaš put ili je bilo trenutaka u mladosti kada ste htjeli probiti tradiciju?", "Neko sam vrijeme studirao matematiku. Tada sam razmišljao o tome. Kao dijete ili apsolutno želite postati ono što je otac. Ili nikako. Prvo nisam htio, ali onda sam shvatio važnost ove tradicije za mene.", "Bilo mi je važno ne samo proučavati Bibliju. Išao sam u srednju školu u kojoj sam učio grčki i latinski. Moja je obitelj govorila engleski i mađarski. Sveobuhvatno obrazovanje bilo mi je važno.", "Živimo u vremenu kada dijete može postati liječnik ili odvjetnik i još uvijek zadržati šabat. Je li uopće moguće otići u mirovinu kao glavni rabin? Možete se povući, ali ne možete.", "Napunili ste sedamdeset godina 2020. godine. Jeste li s godinama postajali mudriji? O sebi neću reći da sam mudar. Ni ja nisam potpuno glup. Godine života učinile su me tolerantnijim.", "Još tolerantniji nego što sam već bio. . . (\"Die Presse\", tiskano izdanje, 5. siječnja 2021.)" ]
}