{
  "id" : "kk7tqi0i",
  "url" : "https://salzburg.orf.at/stories/3075531/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landtag: Vom „Zusammenhalt“ zu kritischen Fragen",
  "articleTitleTranslated" : "Landtag: Od \"kohezije\" do kritičnih pitanja",
  "articleContent" : [ "Schutz für gefährdete Personen, Bekämpfung der Armut und Arbeitslosigkeit: Schwierige Aufgaben wie diese gebe es genug.  Diese könnten aber nur gemeinsam bewältigt werden, sagte Sozialreferent Heinrich Schellhorn (Grüne) und verwies darauf, dass auch die Frage der Schulschließungen so behandelt werden sollte.SPÖ: „Regierung fehlt jeder Plan“ Die Abgeordnete Karin Dollinger (SPÖ) entgegnete, es gehe einerseits schon um das Zusammenhalten – aber nicht um das Mundhalten, wenn die Landesregierung Fehler mache und kritisiert werden müsse.", "Gerade für die Kinder und Jugend scheine dem Regierungspolitikern jeder Plan zu fehlen.  Stichwort: Frage der Schulschließungen.  Die Salzburger FPÖ-Klubobfrau Marlene Svazek betont, der Landtag solle gegen drohenden Schulschließungen auftreten: „Wir nehmen den Kindern dadurch ihre Zukunft.", "“Klambauer kritisiert Kanzler des Koalitionspartners Überraschende Unterstützung erhält die Opposition von SPÖ und FPÖ auch von der Regierungsbank.  Landesrätin Andrea Klambauer (NEOS) sagt, ÖVP-Bundeskanzler Kurz sehe das anders: „Er stemmt sich gegen die Forderungen nach offenen Schulen.", "Er ist es, der den Kindern die Flügel stutzen will.“ Daniela Gutschi, ÖVP-Klubobfrau im Landtag, weist die Aussage der Koalitionspartnerin Klambauer: „Er will auf keinen Fall den Kindern die Flügel stutzen.", "Es wird gerungen um die richtigen Maßnahmen.“ So bleibt von der aktuellen Debatte in erster Linie ein Stimmungsbild.  Aus dem vielfach beschworenen Zusammenstehen aus dem Frühjahr ist ein zunehmendes Hinterfragen und kritisches Beleuchten geworden." ],
  "articleContentTranslated" : [ "Zaštita za ranjive ljude, borba protiv siromaštva i nezaposlenosti: ima dovoljno teških zadataka poput ovih. S njima se moglo rješavati samo zajedno, rekao je socijalni službenik Heinrich Schellhorn (Zeleni) i istaknuo da bi se i pitanje zatvaranja škola trebalo tretirati na ovaj način. SPÖ: \"Vladi nedostaje bilo kakav plan\" Zastupnica Karin Dollinger (SPÖ) odgovorila je da je to s jedne strane moguće o držanju zajedno - ali ne i o tome da držite jezik za zubima kad državna vlada pogriješi i mora biti kritizirana.", "Čini se da vladinim političarima nedostaje bilo kakav plan, posebno za djecu i mlade. Ključna riječ: pitanje zatvaranja škola. Predsjednica kluba Salzburg FPÖ Marlene Svazek naglašava da bi državni parlament trebao poduzeti mjere protiv prijetnji zatvaranja škola: „Oduzimamo budućnost djeci.", "“Klambauer kritizira kancelara koalicijskog partnera Oporba SPÖ-a i FPÖ-a također dobiva iznenađujuću potporu vladine banke. Regionalna vijećnica Andrea Klambauer (NEOS) kaže da savezni kancelar ÖVP Kurz to vidi drugačije: „Odupire se zahtjevima za otvorenim školama.", "On je taj koji želi presjeći djeci krila. \"Daniela Gutschi, predsjednica kluba ÖVP u državnom parlamentu, odbacuje izjavu koalicijskog partnera Klambauera:\" Ni pod kojim uvjetima ne želi rezati djeci krila.", "Borbe se s pravim mjerama. “Dakle, trenutna se rasprava prvenstveno temelji na raspoloženju. Često zazivano stajanje zajedno s proljeća pretvorilo se u sve veće ispitivanje i kritično osvjetljenje." ]
}