{
  "id" : "KkBm3hrg",
  "url" : "https://www.diepresse.com/5957378/Impfung_Niederoesterreich-verlaengert-Intervalle-zwischen-erster?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:19:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/2/5957378/E9291F21-B830-4CA1-8962-A41D5BE14FE5_v0_h.jpg",
  "imageCopyright" : "imago images/IP3press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederösterreich verlängert Intervalle zwischen erster und zweiter Impfdosis",
  "articleTitleTranslated" : "Donja Austrija produljuje intervale između prve i druge doze cijepljenja",
  "articleContent" : [ "So will man mehr Menschen in kürzerer Zeit einen Basisschutz bieten. Bei den Impfstoffen von BioNTech/Pfizer und Moderna wird der Abstand auf sechs Wochen verlängert.", "In Niederösterreich werden die Intervalle zwischen erster und zweiter Injektion bei der Corona-Schutzimpfung von bisher drei bis vier Wochen auf sechs Wochen verlängert.", "Zur Anwendung kommen soll der vergrößerte zeitliche Abstand bei den mRNA-Vakzinen, also bei den Impfstoffen von BioNTech/Pfizer und Moderna, hieß es am Freitag auf Anfrage seitens Notruf NÖ.", "Erreicht werden soll mit diesem Schritt, dass mehr Menschen in kürzerer Zeit eine erste Impfung und damit eine Grundimmunisierung erhalten. Wie auch der ORF Niederösterreich berichtete, werden bereits vergebene Termine aber dennoch wie geplant stattfinden." ],
  "articleContentTranslated" : [ "Cilj je pružiti većem broju ljudi osnovnu zaštitu u kraćem vremenskom razdoblju. Za cjepiva tvrtke BioNTech / Pfizer i Moderna interval će se produžiti na šest tjedana.", "U Donjoj Austriji intervali između prve i druge injekcije za cijepljenje korone produljit će se s tri na četiri tjedna na šest tjedana.", "Povećani vremenski interval koristit će se za cjepiva protiv mRNA, tj. Za cjepiva od BioNTech / Pfizer i Moderna, priopćeno je u petak na zahtjev donjoaustrijskog poziva za hitne slučajeve.", "Cilj ovog koraka je osigurati da više ljudi primi prvo cijepljenje, a time i osnovnu imunizaciju u kraćem vremenu. Kao što je izvijestio ORF Niederösterreich, sastanci koji su već obavljeni i dalje će se odvijati prema planu." ]
}