{
  "id" : "KkFtIVud",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-koennen-vermieter-die-haltung-von-haustieren-verbieten/401125311",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4798059/46-169079952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohntelefon: Können Vermieter die  Haltung von Haustieren verbieten?",
  "articleTitleTranslated" : "Stambeni telefon: mogu li stanodavci zabraniti kućne ljubimce?",
  "articleContent" : [ "Auf unserer Liegenschaft befinden sich achtzehn Wohnungen und elf Reihenhäuser. Beide haben je einen Instandhaltungsfonds. Sechs der Reihenhäuser haben je ca. 130 und fünf ca. 123 .", "Die Eigentümer wollen eigene Instandhaltungsfonds für diese durchsetzen, einer ist dagegen, auch die Genossenschaft wehrt sich. Bei den Reihenhäusern sind nun neue Dächer geplant, laut Dachdecker würden diese jedoch noch fünfzehn Jahre halten.", "Die Genossenschaft sagt, eine Sanierung ist unvermeidbar. Wie sollen wir uns verhalten? Sie haben offensichtlich zwei unterschiedliche Abrechnungseinheiten auf ihrer Liegenschaft, für die gesonderte Instandhaltungsrücklagen gebildet werden.", "Wenn Sie drei unterschiedliche Abrechnungseinheiten auf ihrer Liegenschaft mit drei gesonderten Instandhaltungsrücklagen haben wollen, dann kann und darf die Genossenschaft oder die Verwaltung das nicht einfach so machen.", "Das wäre nämlich rechtswidrig, so lange es keine einstimmige Vereinbarung aller Wohnungseigentümer gibt oder einen rechtskräftigen Gerichtsbeschluss. Daher müssen Sie wohl einen Antrag beim Bezirksgericht einbringen, auf Festlegung einer weiteren gesondert abzurechnenden Einheit.", "Wenn Sie unsicher sind, welche Sanierungsarbeiten notwendig sind, sollten Sie einen unabhängigen Sachverständigen zu Rate ziehen. Ich bin Student und Mieter einer Wohnung. Da ich noch kein eigenes Einkommen habe, schlug der Hausverwalter vor, dass mein Vater als Hauptmieter fungieren soll.", "So könne man eine Bürgschaft umgehen. Nach zwei Jahren gab es eine neue Verwaltung, diese drohte uns mit Kündigung, da sie festgestellt hatten, dass mein Vater gar nicht in der Wohnung wohnt. Kann ich gekündigt werden?", "Wenn der wahre Sachverhalt beweisbar ist, wird eine Kündigung gegen den Mieter (das ist ihr Vater) wegen Nichtbenützung voraussichtlich nicht durchgehen. Besser wäre gewesen, man hätte Sie beide gemeinsam in den Mietvertrag eingetragen.", "Meine Brüder und ich haben von unserem Vater ein Grundstück samt Häusern geerbt. Gilt ein begünstigter Steuersatz, wenn wir den Grund verkaufen würden? Der Kaufpreis, den Sie beim Verkauf bezahlt erhalten, unterliegt nicht der „normalen“ Einkommenssteuer.", "Allenfalls muss man Immobilienertragssteuer zahlen. Näheres dazu erfahren Sie beim Finanzamt, einem Steuerberater und bei einem professionellen Rechtsanwalt oder Notar). Wir ziehen in eine Mietwohnung.", "Wir haben vor, nächstes Jahr einen Hund anzuschaffen. Die Vermieter hat uns gesagt, dass er keine Haustiere in der Wohnung duldet. Können die Vermieter Haustierhaltung grundsätzlich verbieten? In einem individuell ausgehandelten Mietvertrag ist das Verbot der Hundehaltung wirksam und zu beachten.", "Wenn nichts vereinbart wurde, dann sind sie zur üblichen Nutzung berechtigt. Damit wäre das Halten von üblichen Haustieren erlaubt, solange von den Tieren keine Beeinträchtigung ausgeht.", "Empfehlenswert wäre eine ausdrückliche Vereinbarung, wonach das Halten eines Hundes bestimmter Rasse (kein Kampfhund) erlaubt wird, solange keine Lärm- oder Schmutzbeeinträchtigungen von ihm ausgehen;", "und die vertragliche Zusicherung der Mieter, wenn Beeinträchtigungen vorliegen – das Tier sofort abzugeben. ;" ],
  "articleContentTranslated" : [ "Na našem imanju nalazi se osamnaest apartmana i jedanaest kuća u nizu. Oboje imaju fond za uzdržavanje. Šest gradskih kuća ima oko 130, a pet oko 123.", "Vlasnici za njih žele prisiliti vlastita sredstva za održavanje, jedan je protiv, zadruga se također opire. Sada se planiraju novi krovovi za kuće u nizu, ali prema krovištu oni bi trajali još petnaest godina.", "Zadruga kaže da je ponovni razvoj neizbježan. Kako bismo se trebali ponašati? Na svom posjedu očito imate dvije različite računovodstvene jedinice za koje se formiraju zasebne rezerve za održavanje.", "Ako na svom posjedu želite imati tri različite računovodstvene jedinice s tri zasebne rezerve za održavanje, tada zadruga ili uprava to ne mogu i ne smiju raditi.", "To bi bilo protuzakonito sve dok ne postoji jednoglasni pristanak svih vlasnika stanova ili pravno obvezujući sudski nalog. Stoga morate podnijeti zahtjev okružnom sudu za određivanje druge jedinice koja će se posebno naplaćivati.", "Ako niste sigurni koji je popravni rad potreban, obratite se neovisnom stručnjaku. Student sam i iznajmljujem stan. Budući da još nemam vlastiti prihod, upravitelj imovine predložio je da moj otac bude glavni stanar.", "Na ovaj način možete izbjeći jamstvo. Nakon dvije godine postojala je nova uprava koja nam je zaprijetila otkazom jer su otkrili da moj otac niti ne živi u stanu. Mogu li biti otkazan?", "Ako se istinite činjenice mogu dokazati, otkaz stanaru (to je vaš otac) vjerojatno neće proći zbog nekorištenja. Bilo bi bolje da ste vas dvoje sklopili ugovor o najmu.", "Moja braća i ja naslijedili smo komad zemlje i kuće od oca. Bi li se primjenjivala povlaštena porezna stopa ako bismo prodali nekretninu? Nabavna cijena koju dobijete prilikom prodaje ne podliježe „normalnom“ porezu na dohodak.", "Najviše morate platiti porez na dohodak od nekretnina. O tome možete saznati više od porezne uprave, poreznog savjetnika i profesionalnog odvjetnika ili javnog bilježnika). Useljavamo u unajmljeni stan.", "Planiramo nabaviti psa sljedeće godine. Domaćin nam je rekao da ne tolerira kućne ljubimce u stanu. Može li stanodavac općenito zabraniti držanje kućnih ljubimaca? U pojedinačno ugovorenom ugovoru o najmu zabrana držanja pasa je učinkovita i mora se poštivati.", "Ako ništa nije dogovoreno, oni imaju pravo na uobičajenu upotrebu. To bi omogućilo držanje normalnih kućnih ljubimaca sve dok životinje ne budu oštećene.", "Bilo bi poželjno imati izričit dogovor prema kojem je držanje psa određene pasmine (ne borbenog psa) dopušteno sve dok nije izložen buci ili prljavštini;", "i ugovorno osiguranje stanara, ako postoje oštećenja - da odmah preda životinju. ;" ]
}