{
  "id" : "kKhYmBYR",
  "url" : "https://www.diepresse.com/5959395/Statistik_Der-Preisanstieg-bei-Haushaltsenergie-setzt-sich-fort?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T05:53:00Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/e/3/5959395/Pellets_Reuters_1617170654564753.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Preisanstieg bei Haushaltsenergie setzt sich fort",
  "articleTitleTranslated" : "Nastavlja se rast cijena energije kućanstva",
  "articleContent" : [ "Im Februar stiegen die Preise um 2,4 Prozent gegenüber Jänner. Damit ist das Vorkrisenniveau fast wieder erreicht. Die größten Preistreiber sind dieselben wie zuvor. Die Preisanstiege bei Haushaltsenergie gegenüber dem Vormonat haben sich im Februar fortgesetzt.", "Im Februar gab es eine Verteuerung um 2,4 Prozent gegenüber dem Vormonat. Das allgemeine Preisniveau lag 0,5 Prozent über dem Jänner.", "Im Jahresabstand war Haushaltsenergie 1,2 Prozent billiger als ein Jahr davor, geht aus dem von der Österreichischen Energieagentur berechneten Energiepreisindex hervor. Der allgemeine VPI stieg um 1,2 Prozent.", "Im Jahresvergleich sind die Preise für Haushaltsenergie damit fast wieder auf das gleiche Niveau wie vor der Coronakrise geklettert. Nachdem die Energiepreise über weite Strecken des Vorjahres stagnierten, sei seit Dezember ein stetiger Anstieg zu beobachten, so Geschäftsführer Peter Traupmann.", "Angetrieben wurde das Energiepreisniveau zuletzt vor allem durch Heizöl, aber auch Superbenzin und Diesel. Die Preise für Erdölprodukte setzten im Februar ihre Aufwärtsbewegung fort. Heizöl legte im Monatsabstand um 7,4 Prozent erneut kräftig zu.", "Im Jahresabstand blieb Heizöl aber weiterhin günstig: Die Preise lagen um 8,9 Prozent unter dem Wert von Februar 2021.  Diesel kostete im Monatsvergleich um 3,7 Prozent mehr, Superbenzin verteuerte sich um 4,0 Prozent.", "Binnen Jahresfrist lagen die Preise von Diesel und Superbenzin dadurch nur noch um 5,5 und 5,0 Prozent niedriger.", "Bei Erdölprodukten sei derzeit ein Aufholeffekt zu beobachten, so Traupmann: \"Bedingt durch die wirtschaftlichen Auswirkungen der Pandemie bleiben die Preise aber noch auf niedrigem Niveau.\"", "Einen temporären Tiefstand hatten die erdölbasierten Energieträger im November erreicht, seitdem verteuern sie sich, wobei das Plus von fast 23 Prozent bei Heizöl am stärksten ausfiel. Brennholz kostete um 0,5 Prozent mehr als im Vormonat, im Jahresabstand sanken die Preise um 0,5 Prozent.", "Holzpellets lagen 0,7 Prozent über dem Jänner, verbilligten sich aber um 2,1 Prozent gegenüber dem Vorjahr. Fernwärme kostete im Monatsabstand gleich viel, gegenüber dem Vorjahr sanken die Preise um 1,0 Prozent.", "Gas kostete im Februar um 0,7 Prozent mehr als im Jänner, im Jahresabstand stiegen die Preise um 1,0 Prozent. Die Haushaltspreise für Strom stiegen um 0,4 Prozent gegenüber Jänner und um 5,6 Prozent gegenüber dem Vorjahr." ],
  "articleContentTranslated" : [ "U veljači su cijene porasle za 2,4 posto u odnosu na siječanj. To znači da je razina prije krize gotovo ponovno dosegnuta. Najveći pokretači cijena isti su kao i prije. Mjesečna povećanja cijena energije za kućanstva nastavljena su u veljači.", "U veljači je zabilježen porast od 2,4 posto u odnosu na prethodni mjesec. Opća razina cijena bila je 0,5 posto viša od siječnja.", "Energija kućanstava bila je 1,2 posto jeftinija u odnosu na prethodnu godinu, prema indeksu cijena energije koji je izračunala Austrijska energetska agencija. Opći CPI porastao je za 1,2 posto.", "U usporedbi s godinom, cijene energije za kućanstvo popele su se na gotovo istu razinu kao prije koronske krize. Nakon što su cijene energije stagnirale tijekom većeg dijela prethodne godine, primjećuje se stalni rast od prosinca, prema riječima generalnog direktora Petera Traupmanna.", "Nedavno su razinu cijena energije uglavnom pokretali lož ulje, ali i vrhunski benzin i dizel. Cijene naftnih derivata nastavile su rasti u veljači. Lož ulje je ponovno snažno raslo za 7,4 posto na mjesečnoj razini.", "Međutim, lož-ulje je, međutim, ostalo jeftino: cijene su bile 8,9 posto ispod vrijednosti u veljači 2021. Dizel je u usporedbi s mjesecom koštao 3,7 posto više, a vrhunski benzin porastao je za 4,0 posto.", "U roku od godinu dana cijene dizela i premium benzina bile su samo 5,5 i 5,0 posto niže.", "Trenutno se može primijetiti učinak sustizanja naftnih derivata, prema Traupmannu: \"Zbog ekonomskih učinaka pandemije, cijene su i dalje na niskoj razini.\"", "Naftni izvori energije dosegli su privremeni minimum u studenom i od tada su poskupjeli, s porastom od gotovo 23 posto, koji je najjači za lož ulje. Ogrjevno drvo koštalo je 0,5 posto više nego prethodnog mjeseca, a međugodišnje su cijene pale za 0,5 posto.", "Drvene pelete porasle su za 0,7 posto u siječnju, ali su bile 2,1 posto jeftinije nego prethodne godine. Daljinsko grijanje koštalo je isti mjesec na mjesecu, u odnosu na prethodnu godinu cijene su pale za 1,0 posto.", "Plin je u veljači koštao 0,7 posto više nego u siječnju, a cijene su na godišnjoj razini porasle 1,0 posto. Cijene kućanstava za električnu energiju porasle su za 0,4 posto u odnosu na siječanj i za 5,6 posto u odnosu na prethodnu godinu." ]
}