{
  "id" : "kKiiwpV5",
  "url" : "https://kurier.at/sport/wintersport/sorge-um-ski-legende-annemarie-moser-proell-nach-sturz/401329824",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T08:22:12Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922423/46-174018401.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sorge um Ski-Legende Annemarie Moser-Pröll nach Sturz",
  "articleTitleTranslated" : "Briga za skijašku legendu Annemarie Moser-Pröll nakon pada",
  "articleContent" : [ "Annemarie Moser-Pröll hat sich beim Tiefschneefahren in Zauchensee eine schwere Verletzung zugezogen.", "Österreichs Ski-Legende erlitt laut einem Bericht der Salzburger Nachrichten einen Bruch des Schienbeinkopfs und ist bereits wenige Stunden nach ihrem Unfall am Donnerstagabend erfolgreich operiert worden.", "\"Ich habe bei schlechter Sicht eine Kante übersehen, und dann hat es mich so stark hineingestaucht, dass ich zu Sturz gekommen bin\", schilderte die 67-Jährige der Tageszeitung. © Bild:", "ORF/OrF Zum Glück sei sie sofort von drei jungen Ärzten vom Salzburger Landeskrankenhaus, die zufällig vorbeigefahren waren und den Sturz miterlebt hatten, aus dem Tiefschnee gezogen worden.  : Die Operation der sechsfachen Gesamt-Weltcup-Gewinnerin erfolgte dann in Altenmarkt.", "\"Die Hilfskette hat einfach perfekt funktioniert, dafür bin ich sehr dankbar\", betonte Österreichs Jahrhundertsportlerin, die nun acht Wochen eine Schiene tragen muss und mit dem operierten rechten Bein nicht auftreten darf.", "In ihrer aktiven Karriere ist die 1999 zur Österreichs Sportlerin des Jahrhunderts gewählte ÖSV-Athletin nahezu nie verletzt gewesen. ", "Lediglich ein in der Vorbereitung zu Olympia 1980 in Lake Placid erlittener Knöchelbruch setzte sie etwas länger außer Gefecht - konnte aber auch nicht den Gewinn des Olympia-Goldes verhindern. " ],
  "articleContentTranslated" : [ "Annemarie Moser-Pröll zadobila je ozbiljnu ozljedu dok je skijala duboki snijeg u Zauchenseeu.", "Prema izvještaju u Salzburger Nachrichten, austrijska skijaška legenda pretrpjela je prijelom glave potkoljenice i uspješno operirana samo nekoliko sati nakon nesreće u četvrtak navečer.", "\"Propustio sam oštricu kad je bila vidljivost slaba, a onda me toliko uronio u nju da sam pao\", rekao je 67-godišnjak za dnevne novine. © Slika:", "ORF / OrF Srećom, iz dubokog snijega odmah su je izvukla trojica mladih liječnika iz Salzburške državne bolnice, koji su slučajno provezli i svjedočili padu. : Operacija šestostrukog ukupnog pobjednika Svjetskog kupa tada se odvijala u Altenmarktu.", "\"Pomoćni lanac upravo je savršeno funkcionirao, vrlo sam zahvalan na tome\", naglasio je austrijski sportaš stoljeća, koji je osam tjedana morao nositi udlagu i ne smije gaziti operiranu desnu nogu.", "U svojoj aktivnoj karijeri sportašica ÖSV, koja je 1999. godine izabrana za austrijsku sportašicu stoljeća, gotovo nikada nije ozlijeđena.", "Samo slomljeni gležanj koji je pretrpjela pripremajući se za Olimpijske igre 1980. u Lake Placidu izvukao ju je iz igre još malo - ali nije ju mogao spriječiti da osvoji olimpijsko zlato." ]
}