{
  "id" : "kKjtqfpG",
  "url" : "https://www.diepresse.com/5905751/Wiedereroeffnung_Wien-stattet-Schulen-mit-Masken-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-01T15:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien stattet Schulen mit Masken aus, Oberösterreich schickt mobile Teams",
  "articleTitleTranslated" : "Beč škole oprema maskama, Gornja Austrija šalje mobilne timove",
  "articleContent" : [ "Für eine mögliche Rückkehr der Schüler in die Schulen will Wiens Bildungsstadtrat Christoph Wiederkehr Schulpersonal mit 1,2 Millionen FFP2-Masken ausstatten. Oberösterreich entsendet indes mobile Test-Teams.", "Am Mittwoch will die Bundesregierung ihre konkreten Pläne zur Aufhebung der Corona-Maßnahmen [premium] bekannt geben, darunter auch eine mögliche Öffnung der Schulen.", "Dazu präsentierte der neue Wiener Bildungsstadtrat Christoph Wiederkehr (Neos) am Dienstagnachmittag ein Maßnahmenpaket zur \"sicheren Schulöffnung“, auch um zu signalisieren: \"Ich kann berichten, dass wir in Wien bereit sind, die Schulen zu öffnen und große Sicherheitsstandards einhalten können.\"", "Wiederkehr gab sich optimistisch, dass die Bundesregierung eine Öffnung der Pflichtschulen und einen Unterrichtsbeginn mit nächster Woche ankündigen wird, wie er in einer kurzfristig einberufenen virtuellen Pressekonferenz von zu Hause aus sagte.", "Der Ressortchef befindet sich derzeit in Quarantäne, da einer seiner engsten Mitarbeiter positiv auf das Coronavirus getestet worden war. Lehrer sowie anderes Schulpersonal würde nun Schutzmaterial zur Verfügung gestellt.", "Insgesamt seien 1,2 Mio. FFP2-Masken verfügbar, 400.000 weitere seien bestellt. Anders als in anderen Bundesländern „haben wir uns in Wien entschieden, die Lehrerinnen und Lehrer im Zuge der Massentests testen zu lassen“, sagte Wiederkehr.", "Das sei freiwillig, allerdings eine Empfehlung und ein Aufruf, das auch wahrzunehmen. Zudem sollen die Schulen auch mehr Schulraum bekommen. Zusätzlich zu einzelnen Hotels würden nun auch die Volkshochschulen ihre Räumlichkeiten zur Verfügung stellen.", "Um überfüllte Öffis und Menschenansammlungen vor den Schulgebäuden zu vermeiden, appellierte Wiederkehr auch an. \"Das kann je nach Schulstandort anders ausgestaltet sein. Zum Beispiel kann man sagen, im Zehn-Minuten-Rhythmus starten die unterschiedlichen Schulklassen und Schulstufen.\"", "Mobile Teams und Ausweichräume in Oberösterreich Elf mobile Teams mit Schulärzten, die Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären, und 800.000 FFP2-Masken für Lehrer sollen in Oberösterreich den Präsenzunterricht sicherer machen.", "Zudem wird per Gesetzesänderung die Möglichkeit eingeräumt, auch schulfremde Gebäude für den Unterricht zu nutzen, informierten Landeshauptmann Thomas Stelzer und seine Stellvertreterin Christine Haberlander (beide ÖVP) am Dienstag.", "\"Die Antigen-Tests sind freiwillig und werden nicht ohne Einverständnis der Eltern abgenommen\", betonte Haberlander.", "Bei der Bildungsdirektion Oberösterreich wird eine Leitstelle eingerichtet, die sich um die Testungen am Schulstandort kümmert, und die Schulen anleitet, welche Schritte wann zu setzen sind. Diese Vorgehensweise ist vorerst bis Ende des Wintersemesters geplant.", "Zudem soll Anfang nächster Woche die zweite Tranche der vom Bund bestellten FFP2-Masken an die Schulstandorte ausgeliefert werden. Kommen die Masken nicht rechtzeitig, werde das Land aus seinen eigenen Beständen aushelfen, sagten Stelzer und Haberlander.", "Als weiterer Schritt folgen am Wochenende die Screening-Tests für Lehrer." ],
  "articleContentTranslated" : [ "Bečki gradski vijećnik za obrazovanje Christoph Wiederkehr želi školsko osoblje opremiti s 1,2 milijuna FFP2 maski za povratak učenika u škole. U međuvremenu, Gornja Austrija šalje mobilne testne timove.", "U srijedu savezna vlada želi objaviti svoje posebne planove za ukidanje mjera za smanjenje korone [premija], uključujući moguće otvaranje škola.", "Uz to, novi bečki savjetnik za obrazovanje Christoph Wiederkehr (Neos) predstavio je u utorak popodne paket mjera za \"sigurno otvaranje škole\", također u znak signala: \"Mogu izvijestiti da smo u Beču spremni otvoriti škole i ispuniti visoke sigurnosne standarde.\"", "Wiederkehr je bio optimističan da će savezna vlada najaviti otvaranje obveznih škola i početak nastave sljedeći tjedan, kako je rekao na virtualnoj konferenciji za novinare sazvanoj u kratkom roku od kuće.", "Šef odjela trenutno je u karanteni jer je jedan od njegovih najbližih zaposlenika bio pozitivan na virus korone. Učitelji i ostalo školsko osoblje sada bi dobili zaštitni materijal.", "Dostupno je ukupno 1,2 milijuna FFP2 maski, a naručeno je još 400.000. Za razliku od drugih saveznih država, \"u Beču smo odlučili da se učitelji testiraju tijekom masovnih testova\", rekao je Wiederkehr.", "Ovo je dobrovoljno, ali preporuka i poziv da se prihvate. Uz to, škole bi trebale dobiti i više učionica. Uz pojedine hotele, njihovi bi prostori sada bili dostupni i centri za obrazovanje odraslih.", "Kako bi izbjegao prenatrpani javni prijevoz i gužvu ljudi ispred školskih zgrada, Wiederkehr je također apelirao. \"Može se dizajnirati različito, ovisno o mjestu škole. Na primjer, možete reći da različiti školski razredi i razredi počinju svakih deset minuta.\"", "Pokretni timovi i zamjenske prostorije u Gornjoj Austriji Jedanaest mobilnih timova sa školskim liječnicima koji u roku od 30 minuta pomoću brzih testova antigena razjašnjavaju sumnjive slučajeve i 800 000 FFP2 maski za učitelje namjerava učiniti nastavu u učionici sigurnijom u Gornjoj Austriji.", "Uz to, promjena zakona daje mogućnost korištenja zgrada koje ne pripadaju školi za podučavanje, izvijestili su u utorak guverner Thomas Stelzer i njegova zamjenica Christine Haberlander (oboje ÖVP).", "\"Testovi antigena su dobrovoljni i ne poduzimaju se bez pristanka roditelja\", naglasio je Haberlander.", "U Direkciji za obrazovanje Gornje Austrije bit će uspostavljen kontrolni centar koji će se pobrinuti za testove na školskom mjestu i uputiti škole koje korake i kada poduzeti. Ovaj se pristup u početku planira do kraja zimskog semestra.", "Uz to, druga serija FFP2 maski koju je naložila savezna vlada trebala bi biti isporučena na školska mjesta početkom sljedećeg tjedna. Ako maske ne dođu na vrijeme, zemlja će pomoći vlastitim sredstvima, rekli su Stelzer i Haberlander.", "Sljedeći korak bit će probirni testovi za učitelje tijekom vikenda." ]
}