{
  "id" : "kKOwA5Lh",
  "url" : "https://sport.orf.at/stories/3071201/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T07:11:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich bei U20-WM weiter torlos",
  "articleTitleTranslated" : "Austrija je i dalje bez golova na U20 Svjetskom kupu",
  "articleContent" : [ "Die jungen Österreicher standen erwartungsgemäß von der ersten Minute an schwer unter Druck. Die technisch, körperlich und tempomäßig klar überlegenen Schweden deckten Wraneschitz, der am Samstag nach 68 Torschüssen mit Krämpfen vom Eis musste, mit 65 Torschüssen ein.", "Der Keeper der Vienna Capitals hielt aber bis zum Schluss stand und verhinderte mit vielen guten Paraden eine höhere Niederlage. „Sebastian hat vom ersten Training an gezeigt, wie gut er ist. Er war schon gegen die USA sehr gut, heute war er herausragend.", "Man kann das nicht hoch genug einschätzen und loben“, sagte Teamchef Roger Bader.Pause für besten Mann Der Gelobte hob die gute Arbeit seiner Vorderleute hervor. „Sie haben so viele Schüsse geblockt und mir sehr geholfen.", "Ich bin sehr, sehr stolz auf das Team, wir haben einen guten Job gemacht“, betonte Wraneschitz, der nun gegen Russland (in der Nacht auf Mittwoch, 3.30 Uhr MEZ) eine Pause erhält und im abschließenden Spiel gegen Tschechien am Silvestertag wieder im Tor stehen wird.", "Eishockey U20-WM Top Division: Schweden – Österreich aus Kanada Das 0:4 gegen Schweden zum Nachschauen Viermal musste er sich aber geschlagen geben. Das erste Powerplay nutzte der große Favorit durch Noel Gunler zur Führung (18.).", "Auch das zweite Überzahlspiel verwertete das Drei-Kronen-Team durch Theodor Niederbach (25.), Gunler traf nach schöner Kombination und Backhand-Pass wieder ins kurze Kreuzeck zum 3:0 (31.).", "Doch im Unterschied zum USA-Spiel brach die Mannschaft von Bader nicht ein.Schock überwunden, Fortschritte erkennbar „Man muss wissen, dass fast alle Spieler diese Intensität und dieses Tempo nicht gewohnt sind.", "Wir waren schon geschockt, mit welcher Wucht und Qualität die Amerikaner gegen uns gespielt haben. Wir haben mit den Spielern geredet, dass wir jeden Tag besser werden wollen, das war heute der Fall.", "Wir haben defensiv kompakter gespielt, haben uns mehr getraut in den Zweikämpfen, es gab überall Fortschritte. Ich bin sehr zufrieden, wie die Mannschaft sich verbessert hat, wir haben für unsere Verhältnisse sehr gut dagegengehalten“, erklärte Bader.", "Offensiv konnten Kapitän Marco Rossi und Co. nur wenige Akzente setzen. Erst in der 15.  Minute gelang der erste Torschuss, Tim Harnisch hatte im Mitteldrittel die zwei besten Möglichkeiten (22., 36.) auf ein Erfolgserlebnis.", "Lucas Raymond, heuer von den Detroit Red Wings an Nummer vier gedraftet, setzte in der 53.  Minute den Schlusspunkt. Schweden, das zum Auftakt Tschechien mit 7:1 abgefertigt hatte, ist damit schon seit 54 Spielen in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Očekivano, mladi Austrijanci bili su pod žestokim pritiskom od prve minute. Tehnički, fizički i vremenski očito nadmoćni Šveđani pokrili su Wraneschitza, koji je u subotu imao grčeve s leda nakon 68 udaraca u gol, sa 65 udaraca u gol.", "Čuvar bečkih prijestolnica izdržao je do kraja i mnogim dobrim povorkama spriječio veći poraz. “Sebastian je pokazao koliko je dobar od prvog treninga. Već je bio vrlo dobar protiv SAD-a, danas je bio izvanredan.", "Ne možete to precijeniti i pohvaliti \", rekao je šef tima Roger Bader. Pauza za najboljeg čovjeka Pohvaljeni je čovjek naglasio dobar rad svojih čelnih ljudi. “Blokirali ste toliko hitaca i puno ste mi pomogli.", "Jako sam, jako ponosan na momčad, odradili smo dobar posao ”, rekao je Wraneschitz, koji će sada dobiti odmor protiv Rusije (u srijedu navečer, 3.30 sati po srednjoeuropskom vremenu) i vratit će se u cilj u posljednjoj utakmici protiv Češke na Silvestrovo stajat će.", "Hokej na ledu U20 Svjetski kup Najviša divizija: Švedska - Austrija iz Kanade 0: 4 protiv Švedske za potragu, ali morao je četiri puta priznati poraz. Veliki favorit Noela Gunlera iskoristio je prvu igru snage da povede (18.).", "Momčad s tri krune iskoristila je i drugu utakmicu superiornosti preko Theodora Niederbacha (25.), Gunler je nakon lijepe kombinacije i dodavanja iz beka ponovno pogodio kratki Kreuzeck na 3-0 (31.).", "No, za razliku od američke igre, Baderova momčad se nije srušila. Prevladani šok, prepoznatljiv napredak “Morate znati da gotovo svi igrači nisu navikli na ovaj intenzitet i ovaj tempo.", "Bili smo šokirani silom i kvalitetom kojom su Amerikanci igrali protiv nas. Razgovarali smo s igračima da želimo svaki dan biti bolji, to je bio slučaj i danas.", "Kompaktnije smo igrali defenzivno, više smo se odvažili u duelima, svugdje smo napredovali. Prezadovoljan sam načinom na koji se momčad poboljšala, jako smo se suprotstavili našim standardima, ”rekao je Bader.", "Uvredljivo, kapetan Marco Rossi i Co. mogli su postaviti samo nekoliko naglasaka. Prvi udarac u okvir gola izveden je tek u 15. minuti, dvije najbolje prilike (22., 36.) osjećaja postignuća imao je Tim Harnisch u srednjoj trećini.", "Lucas Raymond, broj četiri kojeg su ove godine nacrtali Detroit Red Wings, utakmicu je završio u 53. minuti. Švedska, koja je na početku imala Češku sa 7-1, u 54 utakmice nije imala poraza u grupnoj fazi U20 Svjetskog kupa. U20 Svjetski kup u Edmontonu" ]
}