{
  "id" : "kL1SNwka",
  "url" : "https://kurier.at/kultur/regisseur-michael-apted-ist-tot/401150688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:38:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861893/46-173968955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trauer um Michael Aptet: Bond-Regisseur gestorben",
  "articleTitleTranslated" : "Žalovanje za Michaelom Aptetom: Umro je redatelj Bonda",
  "articleContent" : [ "Der Brite wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt.", "Er schickte Pierce Brosnan als James Bond um die Welt, drehte Filme mit starken Frauen-Rollen und preisgekrönte Dokus - nun trauert die Filmwelt um den britischen Regisseur Michael Apted. Er starb am Donnerstag (7.", "Jänner) in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted wurde 79 Jahre alt. Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten großen Erfolg.", "Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn. Für \"Gorillas im Nebel\" (1988) über die Gorillaforscherin Dian Fossey holte er Sigourney Weaver an Bord, die für einen Oscar nominiert wurde.", "Jodie Foster spielte in dem Drama \"Nell\" (1994) eine isoliert aufgewachsene Frau, die ihre eigene Sprache entwickelt. Auch sie war Oscar-Kandidatin. Zuletzt gab Apted der Schwedin Noomi Rapace die Hauptrolle einer CIA-Agentin in dem Thriller \"Unlocked\" (2017).", "Apted inszenierte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\" (1983), den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\" (2010) und den Surfer-Film \"Mavericks\" (2012).", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Nach dem Jura-Studium in Cambridge arbeitete Apted bei dem britischen Fernsehsender Granada TV, wo er 1964 für die erste Folge \"Seven Up!\"", "siebenjährige Kinder mit auswählte. Die weiteren acht Folgen mit je sieben Jahren Abstand - zuletzt \"63 Up\" im Jahr 2019 - entstanden unter seiner Regie.", "\"Es ist so eine fabelhafte Idee und deswegen mache ich das seit 55 Jahren\", begeisterte sich Apted 2018 im Interview mit der Filmzeitschrift \"Hollywood Reporter\" über das Konzept der Doku-Serie.", "Im Gegensatz zu Reality-Serien gehe es hier darum, die Wahrheit aufzuzeigen, was die Menschen denken und was in ihrem Leben wirklich passiert. Apted engagierte sich auch für den Independent-Film und die Rechte von Regisseuren.", "Von 2003 bis 2009 war er Vorsitzender des renommierten US-Regieverbands DGA (Directors Guild of America). In einer Würdigung des Verbands schrieb \"Ocean's Eleven\"-Regisseur Steven Soderbergh, dass Apted sich mit ganzer Kraft für die gewerkschaftliche Vereinigung eingesetzt habe.", "\"Er hat uns alle inspiriert, seinem Beispiel zu folgen\", zollte der Oscar-Preisträger dem Verstorbenen Tribut. Trauer um \"vielseitigen Filmemacher\" Zahlreiche Weggenossen bekundeten ihre Trauer und zollten dem vielseitigen Filmemacher Tribut.", "\"Wir liebten es, mit ihm 'Die Welt ist nicht genug' zu drehen\", schrieben die Bond-Produzenten Michael G. Wilson und Barbara Broccoli auf Twitter. Er habe \"enormes Talent\" und eine große Bandbreite gehabt.", "Der Streifen mit Pierce Brosnan als Agent 007 war 1999 ein Kino-Hit. \"Ich bin ein großer Bewunderer seiner Arbeit\", twitterte \"Brautalarm\"-Regisseur Paul Feig.", "\"Er war ein großartiger Regisseur, ein brillanter Dokumentarfilmer und ein wunderbarer Kollege\", schrieb \"Terminator\"-Produzentin Gale Ann Hurd. Pierce Brosnan als Agent 007 © Bild: Servustv" ],
  "articleContentTranslated" : [ "Britanac je poznat po filmovima poput \"Park Gorky\", \"Gorile im Nebel\" i \"James Bond 007 - Svijet nije dovoljan\".", "Poslao je Piercea Brosnana diljem svijeta kao Jamesa Bonda, snimao filmove s jakim ženskim ulogama i nagrađivane dokumentarne filmove - sada filmski svijet tuguje za britanskim redateljem Michaelom Aptedom. Preminuo je u četvrtak (siječanj", "Siječnja) u svom domu u Los Angelesu, kako je najavio njegov glasnogovornik Roy Ashton. Uzrok smrti u početku nije bio poznat. Apted je imao 79 godina. Rođen u Britaniji, prvi veliki hit imao je u Hollywoodu 1980. godine s biografskim filmom \"Nashville Lady\" (\"Kći rudnika\").", "Sissy Spacek osvojila je Oskarovu nagradu za najbolju glumicu za ulogu country pjevačice Lorette Lynn. Za \"Gorile im Nebel\" (1988.) o istraživaču gorila Dianu Fosseyu, na brod je doveo Sigourney Weaver koja je bila nominirana za Oscara.", "U drami \"Nell\" (1994.) Jodie Foster glumila je ženu koja je odrasla izolirano i razvila vlastiti jezik. Također je bila nominirana za Oscara. Nedavno je Apted Šveđaninu Noomi Rapace dao glavnu ulogu CIA-inog agenta u trileru \"Otključano\" (2017.).", "Apted je režirao filmove koji su raznoliki poput moskovskog krimića \"Park Gorkog\" (1983.), fantastičnog filma \"Kronike Narnije: Putovanje zore\" (2010.) i surferskog filma \"Mavericks\" (2012.).", "Također je režirao nagrađivanu dokumentarnu seriju Up, koja je pratila živote četrnaest britanske djece u odrasloj dobi od 1960-ih. Nakon studija prava u Cambridgeu, Apted je radio za britansku televiziju Granada TV, gdje je 1964. napisao prvu epizodu \"Sedam gore!\"", "sedmogodišnja djeca s odabranim. Ostalih osam epizoda, u razmaku od sedam godina - posljednji put \"63 Up\" 2019., stvorene su pod njegovim vodstvom.", "\"To je tako nevjerojatna ideja i zato to radim već 55 godina\", oduševljen je Apted u intervjuu za filmski časopis \"Hollywood Reporter\" 2018. godine o konceptu dokumentarne serije.", "Za razliku od reality serija, ovdje se radi o pokazivanju istine, onoga što ljudi misle i što se stvarno događa u njihovom životu. Apted se također zalagao za nezavisna filmska i redateljska prava.", "Od 2003. do 2009. bio je predsjednik renomiranog udruženja američkih redatelja DGA (Guild of America). U znak počasti udruzi, redatelj \"Ocean's Eleven\" Steven Soderbergh napisao je da je Apted učinio sve što je mogao da promovira uniju.", "\"Nadahnuo je sve nas da slijedimo njegov primjer\", rekao je dobitnik Oscara u znak počasti preminulom. Žalovanje za \"svestranim filmašem\" Brojni suputnici izrazili su svoju žalost i odali počast svestranom filmašu.", "\"Voljeli smo s njim snimati 'Svijet nije dovoljan'\", napisali su na Twitteru producenti Bonda Michael G. Wilson i Barbara Broccoli. Imao je \"ogroman talent\" i širok spektar.", "Film u kojem je Pierce Brosnan glumio agenta 007 bio je veliki hit 1999. godine. \"Veliki sam poštovalac njegova djela\", tweetovao je redatelj filma \"Brautalarm\" Paul Feig.", "\"Bio je sjajan redatelj, sjajan redatelj dokumentaraca i prekrasan kolega\", napisala je producentica Terminatora Gale Ann Hurd. Pierce Brosnan kao agent 007 © Slika: Servustv" ]
}