{
  "id" : "kL3wg5TD",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-fpoe-gewann-klage-gegen-fellner/401187205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:18:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826832/20201217-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politischer Aschermittwoch: FPÖ gewann Klage gegen Fellner",
  "articleTitleTranslated" : "Politička pepelnica: FPÖ je dobio parnicu protiv Fellnera",
  "articleContent" : [ "Wenige Tage vor dem politischen Aschermittwoch der Freiheitlichen hat die Partei eine Klage in Zusammenhang mit der Veranstaltung vor einem Jahr gewonnen.", "\"Österreich\"-Herausgeber Wolfgang Fellner hatte damals in einer Live-Sendung auf oe24.tv scherzhaft gefragt, ob die Freiheitlichen ihren Rieder Aschermittwoch in der \"Adolf-Hitler-Halle\" - gemeint war die Jahnturnhalle in Ried - begehen.", "Die FPÖ sah darin Ehrenbeleidigung und Kreditschädigung ihres Obmannes Norbert Hofer.", "Bereits in erster Instanz hatte das Handelsgericht Wien entschieden, dass der Kläger durch den Vorwurf, er würde seine Reden in einer \"Adolf-Hitler-Halle\" halten, in seiner Personenwürde und seinem politischen sowie wirtschaftlichen Fortkommen beeinträchtigt werde und die Beweislast für die Richtigkeit einer derartigen ehrbeleidigenden Rufschädigung die Beklagten treffe.  ", "Auch das Recht auf freie Meinungsäußerung decke nämlich keine unwahren Tatsachenbehauptungen. Fellner legte gegen dieses Urteil Berufung ein, welcher das Oberlandesgericht Wien aber nicht Folge gab.", "Der Vorwurf an einen Politiker, er ziehe los, um eine Rede vor nationalsozialistisch gesinntem Publikum zu halten, erfülle die Tatbestände der Ehrenbeleidigung und Kreditschädigung, heißt es in dem der APA vorliegenden Urteil.", "Für eine derart wertende Äußerung sei nicht einmal ein \"dünnes Tatsachensubstrat\" nachgewiesen. Fellner selbst reagierte auf APA-Anfrage verwundert. Nicht nur der FPÖ fehle der Humor, sondern offenbar auch der österreichischen Justiz, kommentierte er die Entscheidung.", "Er will, wenn möglich, den Widerruf in seiner Live-Sendung an jenem Jahrestag veröffentlichen, wie vor einem Jahr die beklagten Aussagen - nämlich am Faschingsdienstag. Und: \"Ich werde versuchen, es halbwegs auf FPÖ-Niveau zu bringen.\"", "Derartige Vergleiche haben die Freiheitlichen beim diesjährigen politischen Aschermittwoch kommende Woche übrigens nicht zu fürchten. Aufgrund der Coronapandemie findet dieser nämlich in rein digitaler Form im Internet statt." ],
  "articleContentTranslated" : [ "Nekoliko dana prije političke Pepelnice stranke Sloboda, stranka je pobijedila u parnici u vezi s događajem prije godinu dana.", "Urednik \"Austrije\" Wolfgang Fellner u šali je u direktnom prijenosu na oe24.tv pitao hoće li Stranka slobode proslaviti Pepelnicu u \"Adolf-Hitler-Halle\" - što znači Jahnturnhalle u Riedu.", "FPÖ je doživio uvredu časti i pripisao štetu svom predsjedniku Norbertu Hoferu.", "Trgovački sud u Beču već odlučio u prvom stupnju da je optužba da će dati svoje govore u „Adolfa Hitlera dvorani” će utjecati na njegovo osobno dostojanstvo i svoj politički i gospodarski napredak, te da teret dokazivanja za ispravnost A tako klevetnička šteta po reputaciju pogodila je optuženike.", "Pravo na slobodu izražavanja ne obuhvaća ni neistinite činjenične tvrdnje. Fellner se žalio na ovu presudu, koju Viši zemaljski sud u Beču nije slijedio.", "Optužba protiv političara da je išao održati govor pred nacionalsocijalistički nastrojenom publikom ispunjava kriterije klevete i kreditne štete, prema presudi APA.", "Za takvu osuđujuću izjavu nije dokazana niti „tanka činjenična podloga“. Sam Fellner reagirao je iznenađeno na zahtjev APA-e. Ne samo da je FPÖ-u nedostajalo humora, već očito i austrijsko pravosuđe, komentirao je odluku.", "On želi, ako je moguće, objaviti opoziv u svom izravnom prijenosu na tu obljetnicu, poput izjava optuženika prije godinu dana - naime na pokladni utorak. I: \"Pokušat ću to dovesti na pola puta do razine FPÖ.\"", "Inače, Stranka slobode ne mora se bojati takvih usporedbi na ovogodišnjoj političkoj Pepelnici sljedećeg tjedna. Zbog pandemije korone, to se odvija u čisto digitalnom obliku na Internetu." ]
}