{
  "id" : "klBio6MB",
  "url" : "https://kurier.at/wirtschaft/immobiz/adventkranz-selbst-gemacht/401104269",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Adventkranz selbst gemacht: So geht's",
  "articleTitleTranslated" : "Domaći adventski vijenac: ovako to djeluje",
  "articleContent" : [ "Es gibt sie in jeder Variante: Ganz schlicht, nur Tannenzweige, vier rote Kerzen und gut ist es.  Oder aus verschiedensten Zweigen gebunden, mit Samt, Satin und reichlich glitzerndem Schmuck dekoriert, gerne auch unter einem ungewöhnlichen Motto stehend – Adventkränze sind nicht nur das Symbol für die Vorweihnachtszeit, sondern auch ein Ausdruck von Individualität.", "Wie könnte man dieser besser gerecht werden, als selbst zu Gartenschere, Draht und Heißklebepistole zu greifen und sein ganz eigenes Kunstwerk zu schaffen?  Für alle, die noch nicht im Binden geübt sind oder einfach auch nur neue Ideen suchen, haben wir uns bei den Profis in puncto Kranzgestaltung Tipps und Ratschläge eingeholt.", "Meisterfloristin Sophie Raudaschl von Lederleitner hat ein wunderschönes Werk kreiert und ist den Weg dahin Schritt für Schritt mit uns durchgegangen.  Basis aller Kränze ist immer ein Rohling, den man aus verschiedenem Reisig wie Blautanne und Zypresse binden kann.", "\"Ich verwende zusätzlich auch noch gerne andere Zweige wie Eukalyptus oder Olive“, verrät die Expertin.  Übrigens: Wer sich das Binden nicht zutraut, aber trotzdem gerne selbst gestalten will, kann einen fertigen grünen Kranz kaufen und sich dann mit ganzer Kraft auf das Dekorieren konzentrieren.", "Dabei gilt es vor allem, viel Fantasie und seinen ganz eigenen Geschmack hineinzubringen.  Man kann sich farblich an der Inneneinrichtung orientieren oder einen gewollten Kontrast schaffen, man kann ein quietschbuntes Werk zusammen mit seinen Kindern herstellen oder ein Abbild aus einem Designkatalog zaubern.", "Sophie Raudaschl: \"Je nach Typ kann man einfach improvisieren oder zuvor eine Skizze anfertigen und sich an dieser orientieren“.  Die Dekoration kann man selbst in der Natur sammeln oder kaufen.", "„Geht man hinaus in die Natur, findet sich vieles, was zum Dekorieren verwendet werden kann – ob Blätter, Federn oder Schneckenhäuser“, rät Raudaschl.  Ebenso finden hier alter Christbaumschmuck oder ausgediente Schach-Figuren ein zweites Dasein als ungewöhnlicher Kranzschmuck.", "Wer Spaß am Basteln hat, kann sich auch an anderen Kränzen versuchen.  Von Salzteigkreationen über genagelte Holzvarianten gibt es zahlreiche Möglichkeiten.  Der Vorteil dabei: Man hat nicht nur beim Werken selbst viel Freude, sondern außerdem die kommenden vier Wochen.", "Wir machen einen Adventkranz Schritt für Schritt: Lederleitner zeigt uns, wie es geht Zum Binden eines Adventkranzes nimmt man am besten einen Rohling aus Stroh oder Styropor. ", "Diese sind am stabilsten und können auch schwere Kerzen gut halten.  Außerdem kann man sie im nächsten Jahr wieder verwenden.  Es gibt sie zudem in verschiedenen Größen.", "Alternativen sind Ringe aus Draht.  Das Reisig zum Binden kann man ganz nach Geschmack wählen – Tanne, Fichte oder auch Konifere oder Buchs.   Auch Moos, sanft vom Boden abgehoben, eignet sich gut dafür.", "Zweige schneidet man  so zu, dass sie ziemlich gleich groß sind und fasst sie zu Büscheln zusammen – je nach dem, wie dicht man den Kranz haben will.    Meisterfloristin Sophie Raudaschl von Lederleitner empfiehlt, gegen den Uhrzeigersinn zu arbeiten.", "Büschel um Büschel wird so mit Draht zweimal umwickelt.  Zum Ende hin sollte man kleine Zweige verwenden, um einen guten Abschluss zu erreichen.   Neben Reisig kann man auch andere Pflanzen an den Rohling binden.", "Sophie Raudaschl hat sich hier für Eukalyptus entschieden, auch Olive ist heuer im Trend.  Tipp der Expertin: \"In die Natur hinausgehen und sich zusammensuchen, was einem gefällt“  Um Kerzen am Kranz befestigen zu können, wird erhitzter Draht  in die Unterseite der Kerze gesteckt.", "Ca. 15  Zentimeter  sollten aus der Kerze ragen, um sie zu fixieren.  Große Kerzen wer-den angebohrt und zusätzlich mit einem Splittstab befestigt Beim Schmücken gibt es zwei Möglichkeiten, wie man Dekorationsmaterial am Kranz  fixiert: Mit Patenthaften oder Draht lässt sich vor allem leichterer Schmuck, wie diese prächtige Samtschleife, gut im Kranz verankern Die andere Möglichkeit ist der Einsatz der Klebepistole. ", "Hier ist der Tipp der Expertin: \"Bloß nicht mit dem Kleber sparen.“ Daher reichlich auftragen, an die gewünschte Stelle am Kranz pressen und einige Zeit halten, bis der Kleber getrocknet ist Als Schmuck für den Kranz kann man alles verwenden, was man mag.", "Naturmaterialien wie Tannenzapfen und Schneckenhäuser, jede Art von Christbaumanhängern oder getrocknete Orangen-und Zitronenscheiben sowie Zimtstangen Jeder kann sein eigenes Kunstwerk schaffen.", "Sophie Raudaschl empfiehlt, auf die Farbzusammenstellung zu achten.  Und   dass eine Symmetrie der verschiedenen Deko-Elemente  eingehalten wird.   Sonst wirkt der Kranz schnell unruhig Die Basis Strohringe sind zum Stecken voluminöser Kränze besonders gut geeignet. ", "Reisig bekommt man in der Blumenhandlung, Efeu- oder Hagebuttenzweige kann man beim Spaziergang sammeln.  Auch Weißmoos eignet sich aufgrund seines polsterförmigen Wuchses besonders gut  für dekorative Zwecke, dieses kann man auch beim Floristen erwerben.", "Deko aus der Natur.  Überhaupt finden sich im Wald und in Parks viele Dekomaterialien wie etwa Tannenzapfen, Eicheln, Schneckenhäuser, Man kann aber auch Muscheln vom letzten Urlaub verwenden.", "Wer mag, lässt den Schmuck im Naturzustand, man kann ihn aber auch mit Farbe bepinseln oder ansprühen.   Orangen, Zitronen und Limetten lassen sich wunderbar in dünne Scheiben schneiden und im Backofen trocknen.", "Ideen sind gefragt.  Prinzipiell gilt aber:  Egal ob Playmobilmännchen, kleine Stofftiere, selbstgehäkelte  Vögel, Salzteigformen, Pfauenfedern, Christbaumkugeln oder Zuckerstangen, alles  kann zum Dekorieren  verwendet werden.", "Man kann sich auch ein Motto überlegen, wie etwa \"maritim“ oder  einen Farbcode wie \"gold-türkis“.  Unerlässliche Hilfsmittel.  Immer gebraucht werden Wickeldraht, Garten- und Drahtschere, Bohrer, Heißkleber, Hefter und Tacker.  ", "Auch Gartenhandschuhe helfen gegen zwickende Tannennadeln und heiße Klebertropfen.  Kerzenfarbe.  Kerzen sind ein Muss für jeden Adventkranz – umso größer und voluminöser dieser ist, umso größer und dicker sollten auch die Kerzen ausfallen.", "Die Farbpalette an Kerzen ist riesig,  klassisch sind  welche in Rot oder Grün, von Pink über Gold oder edle Eierschale ist auch hier alles möglich.  Meistens werden vier gleichfarbige Kerzen verwendet.", "Spannende Effekte erzielt man aber auch, wenn man eine der Kerzen in einer anderen Farbe wählt.    Samt und Satin.  Schön sind edle Bänder in der gleichen  oder einer starken Kontrastfarbe  zu den  Kerzen.", "Diese kann man als Bordüre an das untere Ende der Kerzen binden oder als Schleifen auf den Kranz stecken." ],
  "articleContentTranslated" : [ "Dostupni su u svim varijantama: vrlo jednostavne, samo grane jele, četiri crvene svijeće i to je dobro. Ili vezane od raznih grana, ukrašene baršunom, satenom i obiljem svjetlucavog nakita, također s neobičnim motom - adventski vijenci nisu samo simbol predbožićne sezone, već su i izraz individualnosti.", "Ima li boljeg načina da se pravda za ovo od posezanja za makazama, žicom i pištoljem za vruće ljepilo i stvaranjem vlastitog umjetničkog djela? Za sve one koji još uvijek nisu uvježbani u vezivanju ili koji jednostavno traže nove ideje, od stručnjaka smo dobili savjete i savjete u pogledu dizajna vijenaca.", "Glavna cvjećarka Sophie Raudaschl von Lederleitner stvorila je prekrasan uradak i koračala kroz njega korak po korak. Osnova svih vijenaca uvijek je zavjesa koja se može vezati od raznih štapića poput plave smreke i čempresa.", "\"Volim koristiti i druge grane poput eukaliptusa ili masline\", otkriva stručnjak. Usput: Ako ne znate kako ga vezati, ali ga ipak želite dizajnirati sami, možete kupiti gotov zeleni vijenac i zatim svu svoju energiju uložiti u ukrašavanje usredotočenost.", "Glavna stvar je unijeti puno mašte i vlastiti ukus u nju. Možete se u boji usmjeriti prema dizajnu interijera ili stvoriti željeni kontrast, možete zajedno s djecom stvoriti živopisno djelo ili dočarati sliku iz kataloga dizajna.", "Sophie Raudaschl: „Ovisno o vrsti, jednostavno možete unaprijed improvizirati ili napraviti skicu i koristiti je kao vodič.\" Ukras možete sami sakupiti ili kupiti u prirodi.", "\"Ako izađete u prirodu, puno toga možete iskoristiti za ukrašavanje - bilo lišće, perje ili školjke puževa\", savjetuje Raudaschl. Stari ukrasi za božićno drvce ili neupotrebljeni šahovski komadi ovdje također pronalaze svoje drugo postojanje kao neobični ukrasi za vijence.", "Oni koji uživaju u ručnim radovima mogu isprobati i druge vijence. Brojne su mogućnosti, od stvaranja slanog tijesta do varijanti zakucanih drva. Prednost: Ne samo da se puno zabavljate dok radite, već i sljedeća četiri tjedna.", "Adventski vijenac izrađujemo korak po korak: Lederleitner nam pokazuje kako se to radi.Najbolji način vezivanja adventskog vijenca je upotreba obloge od slame ili stiropora.", "To su najstabilnije i mogu dobro držati teške svijeće. Također se mogu ponovno koristiti sljedeće godine. Dostupni su i u različitim veličinama.", "Alternative su prstenovi izrađeni od žice. Štapiće za vezanje možete odabrati po svom ukusu - jele, smreke, četinjača ili kutije. Mahovina, nježno podignuta sa zemlje, također je dobra za ovo.", "Izrežete grane tako da budu približno jednake veličine i svežite ih - ovisno o tome koliko želite da vijenac bude blizu. Glavna cvjećarka Sophie Raudaschl von Lederleitner preporučuje rad u smjeru suprotnom od kazaljke na satu.", "Čuper za čuperkom dvaput se omota žicom. Pred kraj upotrijebite male grančice kako biste postigli dobar završetak. Uz šikaru, na slijepo možete vezati i druge biljke.", "Sophie Raudaschl ovdje se odlučila za eukaliptus, maslina je također u trendu ove godine. Savjet stručnjaka: \"Izađite u prirodu i pronađite ono što volite\" Da biste na vijenac mogli pričvrstiti svijeće, zagrijana žica umetne se na donju stranu svijeće.", "Cca. Šest centimetara trebalo bi viriti iz svijeće da je drži na mjestu. Velike se svijeće buše i također se pričvršćuju rascijepljenom šipkom. Prilikom ukrašavanja postoje dva načina pričvršćivanja ukrasnog materijala na vijenac: S patentnim kopčama ili žicom, lakši nakit, poput ove veličanstvene baršunaste mašne, može se dobro usidriti u vijenac. Druga je mogućnost upotreba pištolja za ljepilo.", "Evo savjeta stručnjaka: „Ne štedite na ljepilu.“ Stoga obilno nanesite, pritisnite željeno mjesto na vijencu i držite neko vrijeme dok se ljepilo ne osuši. Sve što želite možete koristiti kao ukras za vijenac .", "Prirodni materijali poput šišarki i ljuski puževa, svih vrsta privjesaka za božićno drvce ili sušenih kriški naranče i limuna, kao i štapići cimeta.Svatko može stvoriti svoje umjetničko djelo.", "Sophie Raudaschl preporučuje da obratite pažnju na shemu boja. I da se održava simetrija različitih ukrasnih elemenata. Inače će se vijenac brzo pojaviti nemirno.Osnovni slamnati prstenovi posebno su pogodni za pričvršćivanje voluminoznih vijenaca.", "Četkicu možete nabaviti u cvjećarnici, a u šetnji možete sakupljati grane bršljana ili šipka. Bijela mahovina također je posebno pogodna za ukrasne svrhe zbog svog jastučastog rasta; to se također može kupiti u cvjećari.", "Dekoracija iz prirode. Općenito, postoji mnogo ukrasnih materijala poput šišarki, žira, školjki puževa, ali možete koristiti i školjke sa zadnjeg odmora.", "Ako želite, nakit možete ostaviti u prirodnom stanju, ali ga također možete četkati ili raspršiti bojom. Naranče, limune i limete možete divno narezati na tanke kriške i sušiti u pećnici.", "Traže se ideje. U principu, međutim, vrijedi sljedeće: bilo da se muškarci Playmobila, male plišane životinje, kukičane ptice, oblici od slanog tijesta, paunovo perje, kuglice za božićno drvce ili štapići od slatkiša, sve može koristiti za ukrašavanje.", "Također možete smisliti moto poput \"pomorstvo\" ili kod boje kao što je \"zlatno-tirkizna\". Osnovni alati. Uvijek su potrebne žice za omatanje, vrtne i škare za žicu, bušilice, vruće ljepilo, klamerice i klamerice.", "Vrtne rukavice također pomažu protiv štipanja borovih iglica i vrućih kapi ljepila. Boja svijeće. Svijeće su nužne za svaki adventski vijenac - što su veće i obimnije, svijeće bi trebale biti veće i deblje.", "Paleta boja svijeća je ogromna, klasične su crvene ili zelene, od ružičaste do zlatne ili elegantne ljuske jajeta i ovdje je sve moguće. Obično se koriste četiri svijeće iste boje.", "Uzbudljive efekte možete postići i odabirom jedne od svijeća u drugoj boji. Baršun i saten. Plemenite vrpce u istoj ili jakoj kontrastnoj boji svijeća su lijepe.", "Oni se mogu vezati za donji kraj svijeća kao obrub ili pričvrstiti na vijenac kao mašnice." ]
}