{
  "id" : "KljtIuEY",
  "url" : "https://kurier.at/wirtschaft/elon-musk-befeuert-rally-bei-kryptowaehrung-dogecoin/401178769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4760067/78452305857511286_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elon Musk befeuert Rally bei Kryptowährung Dogecoin",
  "articleTitleTranslated" : "Elon Musk vozi Dogecoin rally kriptovaluta",
  "articleContent" : [ "Mit einem Tweet hat Elon Musk einen Run auf eine wenig bekannte Kryptowährung ausgelöst. Der Webseite Conmarketcap.com zufolge stieg der Preis von Dogecoin am Donnerstag um rund 50 Prozent auf 0,02610 Dollar (2,17 Euro-Cent).", "Zuvor hatte der Chef des Elektroauto-Bauers Tesla, der von seinen Anhängern \"Papa Musk\" genannt wird, auf Twitter das Wort \"Doge\" mit dem Bild einer Mondrakete gepostet. Anschließend schrieb er: \"Dogecoin ist die Kryptowährung des Volkes.\"", "Musk genieße unter seinen Anhängern großes Ansehen, sowohl als Akteur in den Sozialen Medien als auch als Geschäftsmann, sagte Neil Wilson, Chef-Analyst des Online-Brokers Markets.com. \"Die Leute investieren buchstäblich in ihn und seine Ideen.\"", "Worum es dabei gehe, spiele keine Rolle. Vergangene Woche hatte Musk der älteste und wichtigste Cyber-Devise Bitcoin zu einem Kursschub verholfen, als er in seiner Twitter-Biografie schlicht \"#bitcoin\" postete.", "Die aktuelle Rally bei der als Scherz gestarteten Internet-Währung Dogecoin werde sich als Strohfeuer entpuppen, warnte Analyst Timo Emden von Emden Research. \"Für Anleger gleicht das Marktumfeld bei Dogecoin dem Gang zum Casino.\"", "Dogecoin ist von der Kryptowährung Litecoin abgeleitet und war ursprünglich als Parodie auf Bitcoin gedacht. Anders als dort ist die Zahl der digitalen Münzen, die durch \"Mining\" generiert werden können, nicht begrenzt.", "Dabei stellen Nutzer Rechenkapazität für die Verschlüsselung von Transaktionen zur Verfügung und werden in der entsprechenden Kryptowährung entlohnt. Da die Verschlüsselung von Dogecoin einfacher ist, können Transaktionen schneller abgewickelt werden als bei Bitcoin oder Litecoin." ],
  "articleContentTranslated" : [ "Tvitom je Elon Musk pokrenuo trčanje na malo poznatoj kriptovaluti. Prema internetskoj stranici Conmarketcap.com, cijena Dogecoina porasla je u četvrtak za oko 50 posto na 0,02610 dolara (2,17 euro centi).", "Šef proizvođača električnih automobila Tesla, kojeg sljedbenici zovu \"Papa Musk\", prethodno je na Twitteru objavio riječ \"Dužd\" sa slikom mjesečeve rakete. Zatim je napisao: \"Dogecoin je kriptovaluta ljudi.\"", "Musk je vrlo cijenjen među svojim sljedbenicima, i kao igrač društvenih mreža i kao poslovni čovjek, rekao je Neil Wilson, glavni analitičar internetskog brokera Markets.com. \"Ljudi doslovno ulažu u njega i njegove ideje.\"", "O čemu se radi nije važno. Prošlog je tjedna Musk pomogao Bitcoinu, najstarijoj i najvažnijoj cyber valuti, da skoči cijenom kada je u svojoj biografiji na Twitteru jednostavno objavio \"#bitcoin\".", "Trenutni skup internetske valute Dogecoin, koji je započeo u šali, pokazat će se kao bljesak, upozorio je analitičar Timo Emden iz Emden Researcha. \"Za investitore je tržišno okruženje u Dogecoinu slično odlasku u kasino.\"", "Dogecoin je izveden iz kriptovalute Litecoin i izvorno je zamišljen kao parodija na Bitcoin. Za razliku od njih, broj digitalnih kovanica koje se mogu generirati \"rudarstvom\" nije ograničen.", "Korisnici pružaju računalni kapacitet za šifriranje transakcija i nagrađuju se u odgovarajućoj kripto valuti. Budući da je šifriranje Dogecoina jednostavnije, transakcije se mogu obrađivati brže nego kod Bitcoina ili Litecoina." ]
}