{
  "id" : "KLP8S3ae",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-sami-khedira-kehrt-nach-deutschland-zurueck/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T18:41:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911178/46-175315349.jpg",
  "imageCopyright" : "APA/AFP/ISABELLA BONOTTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Splitter: Sami Khedira kehrt nach Deutschland zurück",
  "articleTitleTranslated" : "Nogometne iverje: Sami Khedira vraća se u Njemačku",
  "articleContent" : [ "Drei Tage nach der Trennung von Trainer Gerald Scheiblehner hat Zweitligist Juniors OÖ mit Andreas Wieland den Nachfolger bekanntgegeben. Der 37-jährige betreute das LASK-Farmteam bereits im Frühjahr 2019 und agierte in der Saison 2019/20 als Co-Trainer von LASK-Coach Valerien Ismael.", "Im vergangenen Sommer schien er nach der Bestellung von Dominik Thalhammer nicht mehr im Trainerstab auf, war innerhalb des Klubs jedoch mit strategischen Aufgaben im sportlichen Bereich betraut. Nun ist er wieder als Trainer gefragt.", "Die Juniors überwintern in der zweithöchsten Spielklasse als Tabellen-14. und damit auf einem Abstiegsplatz. \"Bei guter Entwicklung werden wir aufgrund der Qualität der Mannschaft auch mit dem Abstieg nichts zu tun haben\", zeigte sich Wieland in einer Aussendung des Klubs überzeugt." ],
  "articleContentTranslated" : [ "Tri dana nakon odvajanja od trenera Geralda Scheiblehnera, drugoligaš Juniors Gornja Austrija najavio je nasljednika s Andreasom Wielandom. Ovaj 37-godišnjak već je bio zadužen za poljoprivredni tim LASK-a u proljeće 2019., a u sezoni 2019./20. Djelovao je kao pomoćni trener trenera LASK-a Valerien Ismael.", "Prošlog ljeta više se nije pojavljivao u trenerskom stožeru nakon što je imenovan Dominik Thalhammer, ali su mu povjereni strateški zadaci na sportskom polju unutar kluba. Sad je ponovno potreban kao trener.", "Juniori prezimljuju u drugoj najvišoj ligi kao tablica 14. a time i u zoni ispadanja. \"Ako se stvari budu dobro razvijale, nećemo imati nikakve veze s ispadanjem zbog kvalitete momčadi\", rekao je Wieland uvjeren u prijenosu kluba." ]
}