{
  "id" : "kLRlZIiE",
  "url" : "https://noe.orf.at/stories/3086544/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-23T17:30:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/55/crops/w=1280/822553_opener_286855_test1.jpeg?s=a7f681e3543891fcb484f5492b38c560f87685b8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Permanente Teststellen in 120 Gemeinden",
  "articleTitleTranslated" : "Stalna mjesta za testiranje u 120 zajednica",
  "articleContent" : [ "So wie in den anderen 119 Gemeinden wurden am Samstag die letzten Vorbereitungen für die Teststellen auch im Gemeindeamt in St. Veit an der Gölsen (Bezirk Lilienfeld) getroffen. In der Gemeinde kann man sich direkt im Rathaus testen lassen.", "Es wurden bereits genügend Testkits geliefert. Die Gemeinden in den Bezirken haben sich abgestimmt, wann welche Gemeinde oder eben Teststelle offen hat. Die Bandbreite reicht von 6.00 Uhr früh bis 21.00 Uhr abends.", "Neben den Rettungsorganisationen sind vor allem auch sehr viele freiwillige Helferinnen und Helfer im Einsatz. „Ich arbeite im Universitätsklinikum Sankt Pölten, da machen wir die Tests eigentlich routinemäßig.", "Als die Massentests begannen, habe ich mir gedacht, wenn ich es schon kann, dann kann ich der Gemeinde auch helfen“, begründet die Krankenschwester Viktoria Teufel ihr Engagement.Teststellen bieten auch Zertifikat nach Lockdown Diese Teststellen in den Gemeinden wird es wohl lange geben.", "Es gehe nicht nur darum, jetzt zu wissen ob man das Virus in sich trägt oder nicht.", "Man müsse auch bedenken, „dass wir noch nicht wissen, wie es mit dem Reintesten, dem Zugangstesten sein wird, wenn der Lockdown zu Ende ist, wo man dann Bestätigungen braucht, dass man in ein Gasthaus gehen oder eine Veranstaltung besuchen kann“, sagte Gesundheitslandesrätin Ulrike Königsberger Ludwig (SPÖ).  ", "„Dafür werden diese Teststraßen die Möglichkeit für dieses Zugangszertifikat bieten.“ Bei den vielen Tests, die nun erwartet werden, kann es aber auch zu falschen Ergebnissen kommen.", "In Amstetten war das der Fall: An einer einzelnen Teststelle gab es sehr viele positive Ergebnisse binnen kürzester Zeit.", "Der Grund: Die Testcharge war fehlerhaft, hier müsse man darauf achten: „Wenn man irgendwo gehäuft positive Ergebnisse hat, dann muss man sich das genau anschauen“, sagte die Gesundheitslandesrätin. Man könne eine fehlerhafte Charge auch weiterhin nicht ausschließen.", "Für die kostenlose Testung kann man sich jederzeit im Internet anmelden, ohne Termin kann man dann – zu den jeweiligen Öffnungszeiten – eine beliebige Teststelle im Land aufsuchen oder sich direkt an den Teststellen registrieren lassen.", "Das Ergebnis erhält man per SMS. Die derzeit 120 Gemeinden, die die Testungen anbieten, seien ausreichend, wird vom Gesundheitsressort des Landes versichert. Man hoffe nun, dass möglichst viele von diesem Angebot Gebrauch machen." ],
  "articleContentTranslated" : [ "Kao i u ostalih 119 općina, posljednje pripreme za mjesta pokusa obavljene su u subotu u općinskom uredu u St. Veit an der Gölsen (okrug Lilienfeld). U zajednici se možete testirati izravno u gradskoj vijećnici.", "Već je isporučeno dovoljno kompleta za testiranje. Općine u okruzima dogovorile su se kada je koja općina ili poligon otvoren. Propusnost se kreće od 6:00 do 21:00.", "Pored spasilačkih organizacija, postoji i velik broj dobrovoljnih pomagača. “Radim u sveučilišnoj bolnici Sankt Pölten, tako da testove radimo u stvari rutinski.", "Kad su započela masovna ispitivanja, pomislila sam u sebi, ako već mogu, mogu pomoći zajednici \", kaže medicinska sestra Viktoria Teufel, objašnjavajući svoju predanost. Ispitna mjesta nude i certifikat nakon zaključavanja. Ova mjesta za testiranje u zajednicama vjerojatno će postojati još dugo.", "Nije stvar samo u tome da sada znate imate li virus ili ne.", "Također treba uzeti u obzir \"da još ne znamo kako će biti s najčišćim, pristupnim testom, kada zaključavanje završi, gdje vam je tada potrebna potvrda da možete otići u gostionicu ili prisustvovati nekom događaju\", rekao je Vijećnica za zdravstvo Ulrike Königsberger Ludwig (SPÖ).", "„Zauzvrat će ove ispitne ceste pružiti mogućnost za ovaj certifikat o pristupu.“ Međutim, mnoga ispitivanja koja se sada očekuju također mogu dovesti do netočnih rezultata.", "To je bio slučaj u Amstettenu: na jednom testnom mjestu bilo je vrlo puno pozitivnih rezultata u vrlo kratkom vremenu.", "Razlog: Testna šarža je bila neispravna, ovdje morate obratiti pažnju: \"Ako negdje imate puno pozitivnih rezultata, onda morate dobro pogledati\", rekao je zdravstveni savjetnik. Još uvijek ne možete isključiti neispravnu seriju.", "Možete se registrirati za besplatni test na Internetu u bilo kojem trenutku, bez dogovora možete tada - tijekom odgovarajućeg radnog vremena - posjetiti bilo koji testni centar u zemlji ili se izravno prijaviti u testnim centrima.", "Rezultat ćete dobiti SMS-om. Trenutnih 120 općina koje nude testove dovoljne su, osigurava državno zdravstvo. Sada se nada da će što više iskoristiti ovu ponudu." ]
}