{
  "id" : "Kluh9pSc",
  "url" : "https://kurier.at/kultur/john-carpenter-soundtrack-zu-horrorfilm-den-es-noch-nicht-gibt/401183371",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4928026/46-119077041.jpg",
  "imageCopyright" : "EPA/Susanna Saez",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "John Carpenter: Soundtrack zu Horrorfilm, den es (noch) nicht gibt",
  "articleTitleTranslated" : "John Carpenter: Soundtrack za horor film koji (još uvijek) ne postoji",
  "articleContent" : [ "Da Carpenter, wie bereits eingangs erwähnt, seit Jahren auf Bilder zu seiner Musik verzichtet, im Kino ohnehin coronabedingt Flaute herrscht, legte er kürzlich einen Soundtrack zu einem Horrorfilm vor, den es (noch) gar nicht gibt.", "Unter dem Namen „Lost Themes III: Alive After Death“ regt Carpenter die eigene Fantasie ab der ersten Minute an. „Schalte zu Hause das Licht aus, setze dich im Dunkeln hin, spiele die Musik ab, schließe die Augen, lass den Film in deinem Kopf laufen.", "Das ist es, was ich will. Und wer weiß? Vielleicht inspiriert es sogar Menschen dazu, einen echten Film zu dem Soundtrack zu kreieren“, sagt Carpenter.", "Wie schon bei den beiden Vorgängern seiner „Lost Themes“-Reihe hat er sich auch diesmal mit seinem Sohn Cody und seinem Patenkind Daniel Davies im Studio zusammengetan. Entstanden sind zehn tolle Instrumentalstücke mit Namen wie „Dripping Blood“, „Vampire's Touch“, „The Dead Walk“.", "Es sind minimalistische, sich ins Hirn bohrende Dreifinger-Klavier-Variationen, zu denen treibende Bässe und mal discotaugliche, mal schleppend-schwere Industrial-Rhythmen gereicht werden. Durch die Beigabe von Hall und geisterhaften Keyboardflächen lässt es sich dazu herrlich fürchten.", "Die immer wieder von hinten packenden Van-Halen-Gitarren hätten sich der Meister und seine Lehrlinge sparen können, aber vielleicht sollen die ja die Zombies vertreiben. " ],
  "articleContentTranslated" : [ "Budući da je Carpenter, kao što je spomenuto na početku, godinama bio bez slika uz svoju glazbu, a u kinu već vlada zatišje zbog korone, nedavno je predstavio soundtrack za horor film koji (još uvijek) ne postoji.", "Pod nazivom \"Izgubljene teme III: Živi nakon smrti\" Carpenter od prve minute potiče vašu vlastitu maštu. “Ugasite svjetla kod kuće, sjednite u mrak, pustite glazbu, zatvorite oči, pustite da vam film pušta u glavi.", "To je ono što želim A tko zna? Možda će čak nadahnuti ljude da stvore pravi film temeljen na zvučnoj podlozi “, kaže Carpenter.", "Kao i kod dvojice prethodnika njegove serije \"Izgubljene teme\", i ovaj se put u studiju udružio sa sinom Codyjem i kumčetom Danielom Daviesom. Rezultat je deset izvrsnih instrumentalnih djela s imenima poput \"Kapanje krvi\", \"Vampirski dodir\", \"Mrtvi hod\".", "To su minimalističke inačice klavira s tri prsta koje vam probijaju mozak, popraćene basovima za vožnju, a ponekad disko-pogodnim, ponekad tromim i teškim industrijskim ritmovima. Dodatak odjeka i sablasnih površina tipkovnice čini krasnim strah.", "Gospodar i njegovi pripravnici mogli su si spasiti gitare Van Halen, koje neprestano grabe s leđa, ali možda bi trebali otjerati zombije." ]
}