{
  "id" : "klWBvfnn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-wert-steigt-dank-mastercard-auf-fast-50000-dollar/401185720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "imageCopyright" : "MichaelWuensch from Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin-Wert steigt dank Mastercard auf fast 50.000 Dollar",
  "articleTitleTranslated" : "Vrijednost bitcoina raste na gotovo 50 000 američkih dolara zahvaljujući Mastercardu",
  "articleContent" : [ "Auslöser der jüngsten Kursgewinne war ein Internetbeitrag des Kreditkartenunternehmens Mastercard. In einem Blog äußerte Raj Dhamodharan, zuständig bei Mastercard für digitale Vermögenswerte, dass das Unternehmen Transaktionen mit ausgesuchten Kryptowährungen erlauben wolle.", "Darüber hinaus stehe man in engem Kontakt mit Zentralbanken, die an eigenen Digitalwährungen arbeiten. Der Bitcoin profitierte von der Nachricht. Der Kreditkartenanbieter Mastercard will noch in diesem Jahr mit der Öffnung seines globalen Netzwerks Krypowährungen unterstützen.", "Durch den Schritt \"werden sich eine Menge mehr Möglichkeiten für Käufer und Händler auftun, da sie in einer völlig neuen Form bezahlen können\", teilte der Zahlungsabwickler am Mittwoch mit. Händler könnten neue Kunden erschließen, die bereits auf die digitalen Vermögenswerte setzen.", "Allerdings werden nicht alle Kryptowährungen von Mastercard unterstützt werden, da viele der virtuellen Zahlungsmittel erst noch ihre Compliance-Maßnahmen verschärfen müssten, wie das Unternehmen mitteilte.", "Die Willensbekundung von Mastercard folgt auf eine ähnliche Erklärung des Elektroautoherstellers Tesla. Anfang der Woche hatte sich Tesla-Chef Elon Musks zur ältesten und wichtigsten Cyber-Devise Bitcoin bekannt.", "Das Unternehmen investierte 1,5 Milliarden Dollar (1,24 Mrd. Euro) in die Kryptowährung und will sie bald als Zahlungsmittel akzeptieren. Der Vermögensverwalter BlackRock und die Zahlungsverkehrsunternehmen Square sowie PayPal haben ebenfalls kürzlich auf Kryptowährungen gesetzt. ", "Derartige Nachrichten wecken die Hoffnung, dass weitere Unternehmen folgen und die Akzeptanz von Bitcoin steigt." ],
  "articleContentTranslated" : [ "Okidač za najnovije povećanje cijena bila je internetska pošta tvrtke Mastercard koja je izdala kreditne kartice. U svom blogu Raj Dhamodharan, koji je u Mastercardu odgovoran za digitalnu imovinu, rekao je da tvrtka želi dopustiti transakcije s odabranim kriptovalutama.", "Uz to, u bliskom su kontaktu sa središnjim bankama koje rade na vlastitim digitalnim valutama. Bitcoin je imao koristi od vijesti. Davatelj kreditnih kartica Mastercard planira podržati kriptovalute otvaranjem svoje globalne mreže ove godine.", "Potez će \"otvoriti puno više mogućnosti kupcima i trgovcima, jer oni mogu plaćati na potpuno nov način\", rekao je u srijedu procesor plaćanja. Trgovci bi mogli iskoristiti nove kupce koji se već oslanjaju na digitalnu imovinu.", "Međutim, Mastercard neće podržati sve kripto valute, jer mnoga virtualna sredstva plaćanja i dalje moraju pooštriti svoje mjere usklađenosti, kao što je tvrtka najavila.", "Izjava namjere Mastercarda slijedi sličnu izjavu proizvođača električnih automobila Tesla. Početkom tjedna šef Tesle Elon Musks obvezao se na Bitcoin, najstariju i najvažniju cyber valutu.", "Tvrtka je u kriptovalutu uložila 1,5 milijardi dolara i uskoro je planira prihvatiti kao sredstvo plaćanja. Upravitelj imovine BlackRock i platne tvrtke Square i PayPal također su se nedavno okrenule kriptovalutama.", "Takve vijesti bude nadu da će ih slijediti više tvrtki i povećati usvajanje Bitcoina." ]
}