{
  "id" : "klWBwjcN",
  "url" : "https://www.diepresse.com/5950571/Das-Beste-auf-Netflix-Amazon-und-Co_StreamingTipps_Gefangen-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T17:00:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/b/5950571/81648356-1EC1-4817-A291-7D75253914A3_v0_h.jpg",
  "imageCopyright" : "Paramount Pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streaming-Tipps: Gefangen im Luxusleben",
  "articleTitleTranslated" : "Savjeti za strujanje: zarobljeni u luksuznom životu",
  "articleContent" : [ "Nicht nur renitente Royals rappeln im goldenen Käfig. Auch Vorstadttöchter, Billionärsbengel und Fernsehstars leiden unter dem Joch von „Noblesse oblige“. Fünf Filme über Edelkerker.", "Von Sofia Coppola, 1999 Wenn sich reiche Menschen als arme Teufel gerieren, ist man geneigt, die Stirn zu runzeln: So schlimm kann es doch nicht sein im parfümierten Luxuslotterland!", "Entscheidend ist aber die persönliche Positionierung auf dem Parkett der Hautevolee: Während sich manche in der goldenen Hängematte räkeln, schmachten andere im goldenen Käfig.", "Und der muss kein Palast sein, wie die Filme von Sofia Coppola – selbst Spross eines einflussreichen Hollywood-Clans – immer wieder zu vermitteln suchen. Coppolas Œuvre widmet sich den Seelenleiden jener, denen es materiell an wenig mangelt.", "Oft handelt es sich um junge Frauen: Sei es die freigeistige Kultkönigin aus „Marie Antoinette“ (auf Sky), die Tochter eines wohlstandsverwahrlosten Schauspielers in „Somewhere“ – oder, in Coppolas berückendem Debüt „The Virgin Suicides“, fünf überbehütete Schwestern aus Michigans Speckgürtel.", "Für die pubertierenden Buben aus der Nachbarschaft dient das Teenagerquintett als feengleiches Fantasiefutter. Äußerlich scheinen sie unbeschwert, schweben zu den Klängen von Airs „Playground Love“ über den Rasen.", "Auch die Sonne singt – doch hinter verträumten Fassaden verkümmert versagtes Verlangen nach Freiheit.", "(and) Amazon, Sky Von Donald Petrie, 1994 Im österreichischen Fernsehen war Macaulay Culkin neben seinem Titelauftritt in „Kevin – Allein zu Haus“ wohl am öftesten als Billionärsbengel Richie Rich zu sehen.", "Die Comicverfilmung ist genauso drollig und sentimental wie ihre Vorlage, auch aufgrund ihrer weltvergessenen Überbrückung des Wohlstandsgefälles: Selbst Gassenkinder schließen den kleinen Krösus ins Herz.", "Dafür bot der Film weniger gut betuchtem Jungpublikum seligste Wunscherfüllung: Richie hat in seinem Anwesen eine McDonald's-Filiale nur für sich, eine Privatachterbahn und wie Batman (noch so ein einsamer Pfeffersack) einen britischen Butler auf Abruf.", "Die Moral? Geld garantiert kein Glück, macht aber ordentlich was her. (and) Netflix Von Peter Weir, 1998 Immer im Mittelpunkt stehen, von allen geliebt und von jedem gesehen.", "Gleichsam von Adel geboren, obwohl man nicht anders ist als die anderen – ist das nicht unser aller Traum im Zeitalter des Digitalnarzissmus?", "Dass diese Vorstellung auch ihre Tücken hat, legten Regisseur Peter Weir, Drehbuchautor Andrew Niccol und Starkomiker Jim Carrey bereits 1998 auf einprägsame Weise dar.", "Im Konzeptfilm „The Truman Show“ ist der künstliche Kleinstadt-Käfig, in dem die ahnungslose Hauptfigur ihr an sich angenehmes Dasein fristet, zwar nicht aus Gold, aber dank heimlicher Überwachung total transparent – und jedweder Selbstverwirklichung ebenso abträglich.", "In vielerlei Hinsicht prophetisch, bis heute. (and) Netflix Kurzfilm von 1915 Schon im frühen Kino begegnet man dem Motiv des „goldenen Käfigs“. Meist sind es Frauen, die in Geschichten über unglückliche Ehen vor der Kamera darben müssen.", "Manche führten immerhin auch Regie, etwa die US-Filmpionierin Ruth Stonehouse. Erhalten ist leider nur eine ihrer Regiearbeiten.", "Dafür kann man im Kurzstummfilm „The Gilded Cage“, der von der Library of Congress als historisches Wertobjekt digitalisiert wurde, kostenfrei ihre Schauspielkunst bewundern.", "Der Film folgt den Gepflogenheiten eines klassischen Moralstücks: Eine Jungfer verschmäht ihren Liebhaber zugunsten eines reichen Freiers, der ihr aber Unglück bringt. Stonehouse gibt die anständige Stiefschwester.", "(and) Von Carlo Mirabella-Davis, 2019 div.", "Anbieter, ab 3,99 € Es wirkt wie eine seltsam entrückte Parallelwelt: In einer delikat durchgestylten modernen Villa, umgeben von blassen Wäldern, wartet Hunter (Haley Bennett), wie immer fein herausgeputzt, auf ihren Ehemann, der jeden Abend mit dem einzigen Auto von der Arbeit heimkehrt.", "Die Krawatte falsch gebügelt? Der Mann verzeiht seufzend. Ein Baby ist unterwegs. Sie sei so glücklich, sagt Hunter, schüchtern lächelnd. Natürlich glaubt man ihr nicht.", "Szene für Szene enthüllt Regisseur Carlo Mirabella-Davis in provokant sanften Bildern das Ausmaß ihrer Unterdrückung: Kontrolliert von ihrem Mann und den wohlhabenden Schwiegereltern, wird Hunter keinerlei eigener Wille zuerkannt.", "Sie holt sich die Kontrolle auf gefährliche Art zurück. Sie schluckt Dinge, die nicht zum Verzehr gedacht sind: eine Murmel, einen Reißnagel, sogar eine Batterie. Das sogenannte Pica-Syndrom wird zum Symbol ihrer leisen Rebellion.", "Je mehr Dinge sie durch ihren Verdauungstrakt schickt (und säuberlich auf einem Tablett aufreiht), desto mehr verliert sie das Porzellanpuppenhafte, desto realer wird ihre Umgebung. Ein schlau konstruiertes, perfekt gespieltes Psychodrama, das fasziniert und verstört.", "(kanu) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "U zlatnom kavezu ne zveckaju samo neposlušni kraljevi. Kćeri u predgrađu, dječaci milijarderi i TV zvijezde također pate od jarma \"noblesse oblige\". Pet filmova o plemenitim tamnicama.", "Napisala Sofia Coppola, 1999. Kad se bogati ljudi ponašaju poput siromašnih vragova, čovjek je sklon mrštenju: To ne može biti tako loše u parfimiranoj luksuznoj zemlji lutrije!", "Ali odlučujući faktor je osobno pozicioniranje na parketu više klase: dok se neki motaju okolo u zlatnoj visećoj mreži, drugi se čamite u zlatnom kavezu.", "I to ne mora biti palača, kao što to filmovi Sofije Coppole - koji su i sami potomci utjecajnog hollywoodskog klana - pokušavaju prenijeti iznova i iznova. Coppolin opus posvećen je patnji onih kojima materijalno nedostaje materijala.", "Često su to mlade žene: bila to slobodoumna kultna kraljica iz \"Marie Antoinette\" (na Nebu), kćerka zanemarenog glumca u \"Somewhere\" - ili, u Coppolinom očaravajućem prvijencu \"Djevica samoubojstava\", pet previše zaštićenih sestara od Michigans Bacon pojasa.", "Tinejdžerski kvintet služi kao fantastična hrana nalik vilama za pubertetske dječake u susjedstvu. Izvana djeluju bezbrižno, plutajući travnjakom uz zvuk Airove \"Playground Love\".", "I sunce pjeva - ali iza sanjivih fasada vene neuspjela želja za slobodom.", "(i) Amazon, Sky Autor Donalda Petriea, 1994. Uz naslov u \"Kevin - sam kod kuće\", Macaulay Culkin na austrijskoj je televiziji najčešće viđen kao Richie Rich, dječak milijarder.", "Adaptacija stripa jednako je smiješna i sentimentalna kao i originalna, također zbog zaboravljenog premošćavanja jaza u prosperitetu: čak i djeca s ulice vole malog Kreza.", "Zauzvrat, mladoj publici s manje potpetica ponudio je najblaženije ispunjenje želje: Richie na svom posjedu ima poslovnicu McDonald'sa samo za sebe, privatno tobogan i, poput Batmana (još jedna usamljena vreća s paprom), britanskog batlera na poziv. .", "Moralni? Novac ne garantira sreću, ali puno mijenja. (i) Netflix Autor Peter Weir, 1998. Uvijek budite u fokusu, svi će ih voljeti i svi će ih vidjeti.", "Rođeni plemenitošću, takoreći, iako se jedno ne razlikuje od ostalih - nije li to san koji svi sanjamo u doba digitalnog narcizma?", "Redatelj Peter Weir, scenarist Andrew Niccol i komičar zvijezde Jim Carrey na nezaboravan su način pokazali 1998. da i ova ideja ima svoje zamke.", "U konceptualnom filmu \"Trumanov show\", umjetni kavez malog grada u kojem nesumnjivi glavni lik ugodno egzistira nije od zlata, ali zahvaljujući tajnom nadzoru potpuno je proziran - i podjednako štetan za svaku samospoznaju .", "Proročanski na mnogo načina, sve do danas. (i) Netflixov kratki film iz 1915. Čak iu ranoj kinematografiji susreće se motiv \"zlatnog kaveza\". Uglavnom su žene one koje gladuju pred kamerama u pričama o nesretnim brakovima.", "Napokon, neki od njih su i režirali, poput američke pionirke filma Ruth Stonehouse. Nažalost, sačuvao se samo jedan od njezinih redateljskih djela.", "Umjesto toga, možete se diviti njihovim glumačkim vještinama u kratkom nijemom filmu \"Pozlaćeni kavez\", koji je Kongresna knjižnica digitalizirala kao povijesni predmet vrijednosti.", "Film slijedi običaje klasičnog moralnog djela: sluškinja odbija svog ljubavnika u korist bogatog prosca, koji joj donosi peh. Stonehouse daje pristojnu polusestru.", "(i) Napisao Carlo Mirabella-Davis, div 2019.", "Usluga, od € 3,99 Čini se kao neobično daljinski paralelnom svijetu: U delikatno stil urbanoj vili, okružen blijedo šumama, Hunter (Haley Bennett), kao i uvijek odjevena, čeka njezin suprug, koji vozi jedini automobil svaku večer vraća kući s posla.", "Jeste li glačali kravatu na pogrešan način? Čovjek s uzdahom oprašta. Beba je na putu. Tako je sretna, kaže Hunter, sramežljivo se smiješeći. Naravno da joj ne vjeruješ.", "Scena po scena, redatelj Carlo Mirabella-Davis otkriva opseg njezinog suzbijanja na provokativno nježnim slikama: Hunteru, pod kontrolom njezinog supruga i bogatih svekra, ne priznaje se nikakva vlastita volja.", "Ona preuzima kontrolu natrag na opasan način. Guta stvari koje nisu namijenjene za konzumaciju: mramor, sličicu, čak i bateriju. Takozvani sindrom pika postaje simbol njihove tihe pobune.", "Što više stvari pošalje kroz probavni trakt (i uredno se postavi na pladanj), što više gubi izgled poput porculanskih lutki, to je okolina stvarnija. Pametno konstruirana, savršeno odigrana psihodrama koja fascinira i uznemirava.", "(kanu) (\"Die Presse\", tiskano izdanje, 13. ožujka 2021.)" ]
}