{
  "id" : "KLWPtAAw",
  "url" : "https://kurier.at/wirtschaft/dieselskandal-prozess-gegen-ex-vw-boss-winterkorn-eingestellt/401157360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:57:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874538/46-167704312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dieselskandal: Prozess gegen Ex-VW-Boss Winterkorn eingestellt",
  "articleTitleTranslated" : "Dieselov skandal: Obustavljeno suđenje bivšem šefu VW-a Winterkornu",
  "articleContent" : [ "Nach der Einstellung des Strafverfahrens gegen die aktuelle VW-Spitze wegen Marktmanipulation im Dieselskandal ist auch der entsprechende Prozess gegen Ex-Konzernchef Martin Winterkorn eingestellt worden.", "Dies teilte das Landgericht Braunschweig am Freitag mit. Das Verfahren werde eingestellt - an dem ab Ende Februar geplanten Betrugsprozess gegen Winterkorn wegen erhöhter Diesel-Abgaswerte halte man aber fest.", "Das Gericht begründete seine Entscheidung damit, dass die mögliche Strafe, die auf Winterkorn schon in dem Betrugsverfahren zukommen könnte, deutlich höher sein dürfte als beim Vorwurf einer zu späten Information der Finanzwelt über die Folgen der gefälschten Emissionsdaten der Fahrzeuge.", "Eine Einstellung komme \"in Betracht, wenn die zu erwartende Strafe im Hinblick auf die Straferwartung wegen einer anderen Tat nicht beträchtlich ins Gewicht fällt\". Die Wirtschaftsstrafkammer nehme dies an - im sogenannten NOx-Verfahren könne die Teilstrafe erheblich schwerer ins Gewicht fallen.", "Winterkorn war - ebenso wie der heutige VW-Aufsichtsratschef Hans Dieter Pötsch und der aktuelle Vorstandschef Herbert Diess - im September 2019 von der Braunschweiger Staatsanwaltschaft wegen Marktmanipulation angeklagt worden.", "Die Ermittler warfen ihnen vor, Anleger zu spät über die finanziellen Risiken der Abgasaffäre ins Bild gesetzt zu haben.", "Nachdem die Manipulationen an Millionen Dieselmotoren im September 2015 öffentlich bekannt geworden waren, stürzte der VW-Aktienkurs zeitweise ab - Investoren sehen sich getäuscht und fordern in einem Zivilprozess Milliarden-Schadenersatz.", "Im Fall von Diess und Pötsch zahlte Volkswagen jeweils 4,5 Millionen Euro an die niedersächsische Justiz. Das Landgericht hatte sich mit den Beteiligten im Rahmen des nicht-öffentlichen Zwischenverfahrens auf die Einstellung unter Auflagen verständigt." ],
  "articleContentTranslated" : [ "Nakon okončanja kaznenog postupka protiv trenutnog VW-ovog vrha zbog tržišnih manipulacija u skandalu s dizelom, odgovarajući postupak protiv bivšeg izvršnog direktora Martina Winterkorna također je obustavljen.", "Regionalni sud u Braunschweigu objavio je to u petak. Postupak će se obustaviti - ali održat će se postupak za prijevaru protiv Winterkorna planiran od kraja veljače zbog povećanih emisija dizela.", "Sud je svoju odluku pravdao činjenicom da je moguća kazna s kojom bi se Winterkorn mogao suočiti u postupku prijevare vjerojatno znatno veća nego u slučaju navoda prekasnog informiranja financijskog svijeta o posljedicama krivotvorenih podataka o emisijama iz vozila.", "Razmatra se postavka \"ako očekivana kazna nije značajna u smislu očekivane kazne za drugo kazneno djelo\". Gospodarsko kazneno vijeće to je prihvatilo - u takozvanom procesu NOx djelomična kazna mogla bi biti znatno ozbiljnija.", "Winterkorn je - poput trenutnog predsjednika nadzornog odbora VW-a Hansa Dietera Pötscha i sadašnjeg izvršnog direktora Herberta Diess-a - u rujnu 2019. od strane državnog tužiteljstva Braunschweig optužen za manipulaciju tržištem.", "Istražitelji su ih optužili da su prekasno obavijestili investitore o financijskim rizicima skandala s emisijama.", "Nakon što je manipulacija s milijunima dizelskih motora postala javno poznata u rujnu 2015., cijena dionice VW privremeno je pala - ulagači se varaju i u građanskoj parnici zahtijevaju milijardu odštete.", "U slučaju Diess i Pötscha, Volkswagen je platio 4,5 milijuna eura pravosuđu Donje Saske. Regionalni je sud postigao sporazum sa strankama koje su sudjelovale u nejavnom privremenom postupku o okruženju, pod određenim uvjetima." ]
}