{
  "id" : "Km3fhph4",
  "url" : "https://www.diepresse.com/5948755/Podcast_Musiksalon-Nr-53_In-memoriam-Dmitri-Bashkirov?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:36:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 53: In memoriam Dmitri Bashkirov",
  "articleTitleTranslated" : "Glazbeni salon br. 53: In memoriam Dmitri Bashkirov",
  "articleContent" : [ "89-jährig starb eine der großen Lehrerpersönlichkeiten der Geschichte des Klavierspiels. Doch Dmitri Bashkirov war selbst ein grandioser Interpret.", "Von Dmitri Bashkirov, der 89-jährig gestorben ist, wissen interessierte Musikfreunde, dass er eine der großen Lehrerpersönlichkeiten der jüngsten Vergangenheit war und Pianisten wie Arkadi Volodos oder Alexander Demidenko hervorgegangen sind.", "Dass er selbst ein herausragender Gestalter war, haben die wenigsten Musikfreunde live erfahren können. Zu Zeiten der Sowjetunion waren die Reisemöglichkeiten für diesen Künstler äußerst eingeschränkt.", "Und auch danach hat er sich rar gemacht. Viel mehr als 20, vielleicht 30 Konzerte hat kaum pro Jahr gegeben.", "Immerhin gewann der 24-Jährige den Marguérite-Long-Wettbewerb in Genf und wurde dann zum Assistenten des legendären Alexander Goldenweiser – obwohl er gar nicht dessen Schüler war, wurde er zu seinem Nachfolger.", "Als Interpret war Bashkirov ein Meister der scharf geschliffenen Rhythmik, deren Prägnanz es ihm ermöglichte, auch im äußersten Furor anspruchsvoller Pianisti – etwa in den Sonaten Prokofieffs – die harmonischen Strukturen der Musik nicht durch allzuviel Pedalgebrauch zu vernebeln.", "Die strukturelle Klarheit seines Spiels kam der Kontrapunktik Bachs ebenso zugute, wie sie die Romantik Liszts oder Rachmaninows von jeglichem Kitschverdacht befreit hat.", "Nicht viele, aber allesamt hörenswerte Aufnahmen bewahren Bashkirovs Kunst, allen voran eine grandiose Einspielung von Brahms' rarer Fis-Moll-Sonate und die vielleicht beste Darstellung von Skrjabins Klavierkonzert unter Kirill Kondraschins Leitung." ],
  "articleContentTranslated" : [ "U 89. godini umro je jedan od velikih učitelja u povijesti sviranja klavira. Ali i sam Dmitri Baškirov bio je sjajan tumač.", "Ljubitelji glazbe koje zanima glazba znaju od Dmitrija Baškirova, koji je umro u dobi od 89 godina, da je bio jedna od velikih učiteljskih ličnosti nedavne prošlosti i da su se pojavili pijanisti poput Arkadija Volodosa i Aleksandra Demidenka.", "Vrlo je malo ljubitelja glazbe uživo moglo doživjeti da je i sam bio izvanredan dizajner. U doba Sovjetskog Saveza mogućnosti putovanja za ovog umjetnika bile su izuzetno ograničene.", "Pa čak i nakon toga učinio se oskudnim. Teško da je održao puno više od 20, možda 30 koncerata godišnje.", "Napokon, 24-godišnjak je pobijedio na natjecanju Marguérite Long u Ženevi, a zatim je postao pomoćnik legendarnog Alexandera Goldenweisera - iako uopće nije bio njegov učenik, postao je njegov nasljednik.", "Kao tumač, Baškirov je bio majstor oštro izbrušenih ritmova, čija mu je jezgrovitost omogućila da ne zakloni harmonične strukture glazbe korištenjem previše pedala, čak ni u krajnjem bijesu zahtjevnih pijanista - na primjer u Prokofjevljevim sonatama.", "Strukturna jasnoća njegova sviranja koristila je Bachovu kontrapunktu jednako kao što je oslobađala romantizam Liszta ili Rachmaninoffa od bilo kakve sumnje u kič.", "Nema puno snimaka, ali sve ih vrijedi poslušati, čuvaju Baškirovu umjetnost, prije svega veličanstvenu snimku Brahmsove rijetke F-molske sonate i možda najbolju izvedbu Skrjabinova klavirskog koncerta pod ravnanjem Kirila Kondrašina." ]
}