{
  "id" : "KManZJbG",
  "url" : "https://www.diepresse.com/5959339/Kraeftig_Erdbeben-der-Staerke-47-in-Niederoesterreich-und-dem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:49:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erdbeben der Stärke 4,7 in Niederösterreich und dem Burgenland spürbar",
  "articleTitleTranslated" : "Potres magnitude 4,7 primjetan u Donjoj Austriji i Gradišću",
  "articleContent" : [ "Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der ZAMG \"kräftiges Erdbeben\" ereignet. Es wies eine Magnitude von 4,7 auf. Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) \"kräftiges Erdbeben\" ereignet.", "Es wies eine Magnitude von 4,7 auf. Die Erschütterungen um 18.25 Uhr wurden laut ZAMG im Bereich des Epizentrums \"deutlich verspürt\". Das Beben sei auch \"in weiten Teilen Österreichs wahrgenommen\" worden.", "Im Epizentrum seien leichte Gebäudeschäden möglich, teilte die ZAMG mit. Es gebe keine Feuerwehreinsätze, sagte Bezirkskommandant Josef Huber kurz nach 19.00 Uhr auf APA-Anfrage. Es seien keine Schäden bekannt.", "Das Erdbeben bezeichnete Huber als kurz. \"Wir haben es deutlich verspürt.\" \"Es liegen keine Meldungen über Schäden im Bezirk vor\", teilte Rupert Dworak, SPÖ-Bürgermeister von Ternitz, mit. Er hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei \"sehr intensiv wahrgenommen worden\", berichtete Dworak von einem \"Rumpler\". Ein Teich habe regelrecht \"gebrodelt\".", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Homepage (www.zamg.ac.at/bebenmeldung) auszufüllen oder schriftliche Meldungen an die Zentralanstalt für Meteorologie und Geodynamik, Hohe Warte 38, 1190 Wien zu senden.", "Zudem könne die neue App \"QuakeWatch Austria\" genützt werden ." ],
  "articleContentTranslated" : [ "Prema ZAMG-u, u utorak navečer na području Neunkirchena dogodio se \"snažan potres\". Imao je magnitudu 4,7. Prema Središnjem institutu za meteorologiju i geodinamiku (ZAMG), u utorak navečer na području Neunkirchena dogodio se \"snažan potres\".", "Imao je magnitudu 4,7. Prema ZAMG-u, vibracije u 18:25 sati \"jasno su se osjetile\" na području epicentra. Potres je također \"primijećen u velikim dijelovima Austrije\".", "U epicentru su moguće male štete na zgradi, rekli su iz ZAMG-a. Ne postoje vatrogasne akcije, rekao je okružni zapovjednik Josef Huber nešto nakon 19 sati na zahtjev APA. Nisu poznate štete.", "Huber je potres opisao kao kratak. \"Jasno smo to osjetili.\" \"U okrugu nema izvještaja o šteti\", rekao je Rupert Dworak, gradonačelnik SPÖ-a Ternitz. Potres je doživio u Neudörflu u Gradišću (četvrt Mattersburg).", "\"Primijećeno je vrlo intenzivno\", izvijestio je Dworak iz \"Rumplera\". Ribnjak je doslovno \"bubnuo\".", "Služba potresa ZAMG zatražila je od stanovništva da popuni obrazac za otkrivanje na početnoj stranici (www.zamg.ac.at/bebenmeldung) ili da pošalje pisana izvješća Centralnom institutu za meteorologiju i geodinamiku, Hohe Warte 38, 1190 Beč.", "Također se može koristiti nova aplikacija \"QuakeWatch Austria\"." ]
}