{
  "id" : "KmbBcRuH",
  "url" : "https://tirol.orf.at/stories/3086109/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T10:01:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/06/crops/w=1280/820252_opener_285606_image.jpg?s=6b6c0a21175907338c78bfb1e09f2c4e63f2e502",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innsbruck bekommt FPÖ-Vizebürgermeister",
  "articleTitleTranslated" : "Innsbruck dobiva zamjenika gradonačelnika FPÖ-a",
  "articleContent" : [ "Mit 18 gegen 16 Stimmen gewann Lassenberger die Wahl gegen die SPÖ-Stadträtin Elisabeth Mayr. Sechs Stimmzettel waren leer abgegeben worden und damit ungültig. Das Wahlergebnis dürfte die ohnehin gebeutelte Stadtkoalition jetzt weiter erschüttern.", "Erstmals in der Geschichte der Landeshauptstadt gibt es in Innsbruck einen Vizebürgermeister aus der FPÖ, der nicht der Koalition angehört und kein Ressort hat. Abstimmung war geheim Die Abstimmung selbst war geheim.", "Grüne, SPÖ, NEOS und die Alternative Liste Innsbruck hatten öffentlich Elisabeth Mayr von der SPÖ unterstützt. Sie kam aber trotzdem nur auf 16 der damit eigentlich möglichen 17 Stimmen.", "Bürgermeister Georg Willi (Grüne) hatte vor der Wahl erneut betont, die FPÖ nicht in der Stadtregierung haben zu wollen. Er habe vor der Wahl 2018 gesagt, die FPÖ solle kontrollieren, „aber bei mir wird die FPÖ keine politische Verantwortung übertragen bekommen“.", "Mit dieser Ansage sei er zum Bürgermeister gewählt worden, und man habe eine Koalition gebildet, die eine stabile Mehrheit habe, so Willi.Grüne: „Stadtkoalition in schwerer Krise“ Diese Stabilität ist am Donnerstag allerdings weiter ins Wanken geraten.", "Um auf die 18 Stimmen zu kommen, muss die FPÖ nämlich auch Unterstützungsstimmen der grünen Koalitionspartner ÖVP beziehungsweise der Liste Für Innsbruck erhalten haben. Ein Zeichen für die Zerstrittenheit der Stadtregierung.", "Für Innsbruck und ÖVP würden die Stadtkoalition damit in eine schwere Krise stürzten, schrieben die Grünen in einer ersten Reaktion und zeigten sich bestürzt:", "„Unser oberstes Ziel muss es sein, den gesamten Fokus auf eine funktionierende Stadtregierung zu richten, um Innsbruck gut aus der Krise herauszuführen.  : Stattdessen investieren unsere Koalitionspartner FI und VP ihre Zeit lieber in Streit und Zwist.", "Das Resultat haben wir nun vor uns: eine bewusst provozierte Instabilität“, so Klubobfrau Renate Krammer-Stark. Willi will keine Neuwahlen, wie er im APA-Gespräch betonte. Auch ein freies Spiel der Kräfte sei keine Option.", "Man wolle die Situation in den entsprechenden Gremien jetzt neu bewerten. Laut Willi hat die Wahl Lassenbergers „für große Irritation\" gesorgt“. „Wie man das politisch verantworten kann, verstehe ich nicht“, sagte er in Richtung ÖVP und FI.", "Man müsse nun die „Kraft“ haben, „die Dinge auszureden“. Er zeigte sich optimistisch, dass dies gelingen werde.SPÖ will über weitere Zusammenarbeit beraten Stadträtin Elisabeth Mayr (SPÖ) reagierte auf Facebook auf das Wahlergebnis.", "Es sei zu akzeptieren, man habe sich klar gegen die vorgeschlagene Regierungsbeteiligung der FPÖ ausgesprochen und mit ihrer Kandidatur ein Angebot für sachliche, konstruktive Zusammenarbeit an die Koalition und den Gemeinderat als höchstes Gremium der Stadt Innsbruck gelegt.", "„Dass Weltanschauung und Haltung entscheidend sind, werde ich nie für Hinterzimmerangebote ablegen. Wir werden weiter Farbe bekennen und ich selber lasse mich sicher nicht unterkriegen“, so Mayr.", "Ihr Parteikollege und der Vorsitzende der SPÖ Innsbruck, Benjamin Plach, schrieb von einem „Tiefpunkt der bisherigen Gemeinderatsperiode“. Es gelte nun zu beraten, auf welcher Grundlage mit solchen Parteien weiterhin zusammengearbeitet werden könne.", "Freude bei FPÖ, Kritik von NEOS und ALI FPÖ-Landesparteiobmann Markus Abwerzger übermittelte seine Glückwünsche an den neuen freiheitlichen Vizebürgermeister. „Die heutige Wahl von Stadtrat Lassenberger zum 1.", "Vizebürgermeister in Innsbruck beweist, dass es eine bürgerliche Mehrheit trotz grünem Bürgermeister im Gemeinderat gibt“, so Abwerzger. Er forderte, dass die beiden FPÖ-Stadtsenatsmitglieder vom Bürgermeister mit ressortmäßiger Amtsführung ausgestattet werden sollten.", "Auch FPÖ-Bundesparteiobmann Norbert Hofer gratulierte Lassenberger. Gemeinderat Gerald Depaoli (Gerechtes Innsbruck) sah nunmehr „die Opposition gestärkt und die Stadtregierung geschwächt“.", "Er gratulierte Lassenberger und meinte, dass man nun gespannt sein könne, wie sich Willi „aus diesem politischen Dilemma herauswurschteln will“. Die Innsbrucker Stadtregierung habe zu hoch gepokert und sich selbst in diese Situation gebracht, meinte NEOS in einer Reaktion.", "„Es ist traurige Gewissheit, die Koalition ist gescheitert, die Stadträtin hat nicht einmal die Rückendeckung der Koalition. Das Undenkbare unter einem Grünen Bürgermeister ist Realität geworden“, so NEOS-Gemeinderätin Dagmar Klingler-Newesely.", "Sie sah die Schuld bei Bürgermeister Willi, der nicht in der Lage gewesen sei, „dieses Chaos zu verhindern“ und zweifelte an einem gemeinsamen Weiterarbeiten der Stadtregierung.", "Gemeinderat Mesut Onay von der Alternativen Liste Innsbruck (ALI) schrieb auf Facebook von einem „Dammbruch“ und bilanzierte: „Die Koalition ist gescheitert.", "“Schwarzl erhält Ressorts teilweise zurück Innerhalb von 14 Monaten waren in Innsbruck zwei Vizebürgermeisterinnen aus der Koalition abgewählt worden:", "Im Dezember 2020 war zuletzt der Grünen Uschi Schwarzl das Amt mit den Stimmen der eigenen Koalitionspartner SPÖ, Für Innsbruck und ÖVP entzogen worden – mehr dazu in Schwarzl als Vizebürgermeisterin abgewählt.  :", "Bereits im Oktober 2019 hatten die Grünen mit den Stimmen der FPÖ ihre eigene Koalitionspartnerin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin abgewählt – mehr dazu in Innsbrucks Vizebürgermeisterin abgewählt.", "Schwarzls Ressorts waren seit dem vergangenen Gemeinderat nach ihrer Abwahl vorübergehend in die Zuständigkeit des Bürgermeisters gefallen. Am Donnerstag erhielt Schwarzl sie mit 30 Prostimmen wieder zurück.", "Sie zeichnet ab nun für Verkehrsplanung und Umwelt, Tiefbau, Grünanlagen, Straßenbetrieb und Kultur verantwortlich. Die Agenden für Verkehrs- und Straßenrecht verblieben allerdings bei Bürgermeister Willi.", "Der Stadtsenat der Landeshauptstadt besteht aktuell aus Bürgermeister Georg Willi (Grüne), dem ersten Vizebürgermeister Markus Lassenberger (FPÖ), dem zweiten Vizebürgermeister Johannes Anzengruber, Stadträtin Uschi Schwarzl (Grüne), Stadträtin Elisabeth Mayr (SPÖ), Stadträtin Christine Oppitz-Plörer (FI), und Stadtrat Rudi Federspiel (FPÖ).  ", "Die beiden Vertreter der FPÖ bleiben ohne Ressortzuständigkeit und sind somit nicht amtsführend." ],
  "articleContentTranslated" : [ "Lassenberger je pobijedio na izborima protiv gradske vijećnice SPÖ-a Elisabeth Mayr sa 18 protiv 16 glasova. Šest glasačkih listića predano je prazno i stoga nevaljano. Rezultat izbora sada će vjerojatno dodatno uzdrmati ionako poljuljanu gradsku koaliciju.", "Po prvi puta u povijesti glavnog grada države, Innsbruck ima zamjenika gradonačelnika iz FPÖ-a koji nije član koalicije i nema odjel. Glasanje je bilo tajno Samo glasanje bilo je tajno.", "Zeleni, SPÖ, NEOS i Alternativni popis Innsbruck javno su podržali Elisabeth Mayr iz SPÖ. Ipak, dobila je samo 16 od 17 glasova koji su zapravo bili mogući.", "Gradonačelnik Georg Willi (Zeleni) ponovno je naglasio prije izbora da ne želi FPÖ u gradskoj vlasti. Prije izbora 2018. rekao je da bi FPÖ trebao kontrolirati, \"ali FPÖ neću dati nikakvu političku odgovornost\".", "Ovom najavom izabran je za gradonačelnika i stvorena je koalicija koja je imala stabilnu većinu, rekao je Willi.Grüne: \"Gradska koalicija u ozbiljnoj krizi\" Međutim, ta stabilnost nastavila je da se klima u četvrtak.", "Da bi dobio 18 glasova, FPÖ je morao dobiti glasove podrške od zelenih koalicijskih partnera ÖVP ili liste za Innsbruck. Znak podjele gradske vlasti.", "Za Innsbruck i ÖVP gradska koalicija upala bi u ozbiljnu krizu, Zeleni su u početnoj reakciji napisali i bili zgroženi:", "“Naš glavni prioritet mora biti usmjeravanje cjelokupnog fokusa na funkcionirajuću gradsku vladu kako bi Innsbruck dobro izveo iz krize. : Umjesto toga, naši koalicijski partneri FI i VP radije svoje vrijeme ulažu u svađe i svađe.", "Sada imamo rezultat pred sobom: namjerno izazvanu nestabilnost ”, rekla je predsjednica kluba Renate Krammer-Stark. Willi ne želi nikakve nove izbore, kako je naglasio u razgovoru za APA. Slobodna igra snaga također nije opcija.", "Sada se želi preispitati situacija u odgovarajućim tijelima. Prema Williju, Lassenbergerov izbor \"izazvao je veliku iritaciju\". \"Ne razumijem kako se to može politički opravdati\", rekao je ÖVP-u i FI-u.", "Čovjek sada mora imati \"snage\" za \"razgovore\". Bio je optimističan da će ovo uspjeti. SPÖ želi savjetovati o daljnjoj suradnji Gradska vijećnica Elisabeth Mayr (SPÖ) reagirala je na Facebooku na rezultat izbora.", "Trebalo je prihvatiti da su se jasno izjasnili protiv predloženog sudjelovanja FPÖ-a u vladi te su svojom kandidaturom dali koaliciji i općinskom vijeću kao najvišem tijelu grada Innsbrucka objektivnu, konstruktivnu suradnju.", "“Nikad neću odustati od zakulisnih ponuda koje su svjetonazor i stav presudni. Nastavit ćemo pokazivati svoje boje i sigurno se neću dopustiti da se spustim ”, rekao je Mayr.", "Vaš stranački kolega i predsjedavajući SPÖ Innsbrucka, Benjamin Plach, napisao je o \"niskoj točki prethodnog razdoblja općinskog vijeća\". Sada je potrebno razgovarati o osnovi na kojoj možemo nastaviti raditi s takvim strankama.", "Radost u FPÖ-u, kritike NEOS-a i predsjednika stranke ALI FPÖ Markus Abwerzger prenijeli su čestitke novom liberalnom dogradonačelniku. \"Današnji izbor gradskog vijećnika Lassenbergera za 1.", "Dogradonačelnik u Innsbrucku dokazuje da u lokalnom vijeću postoji buržoaska većina unatoč zelenom gradonačelniku ”, rekao je Abwerzger. Zahtijevao je da gradonačelnik dvoje dvojice članova gradskog senata FPÖ-a dobije upravu odjeljenja.", "Predsjedavajući Savezne stranke FPÖ Norbert Hofer također je čestitao Lassenbergeru. Lokalni vijećnik Gerald Depaoli (Gerechtes Innsbruck) vidio je da je \"oporba ojačala, a gradska vlast oslabila\".", "Čestitao je Lassenbergeru i rekao da bi bilo zanimljivo vidjeti kako se Willi \"želi izvući iz ove političke dileme\". Gradska vlada Innsbrucka kockala se previsoko i dovela se u ovu situaciju, rekao je NEOS u reakciji.", "“Žalosna je sigurnost da je koalicija propala, vijećnik nema ni koalicijsku potporu. Nezamislivo pod zelenim gradonačelnikom postalo je stvarnost ”, kaže vijećnica NEOS-a Dagmar Klingler-Newesely.", "Krivnju je vidjela s gradonačelnikom Willijem, koji nije bio u stanju \"spriječiti ovaj kaos\" i sumnjala je da će gradska vlada nastaviti surađivati.", "Lokalni vijećnik Mesut Onay s Alternativne liste u Innsbrucku (ALI) napisao je na Facebooku o \"proboju brane\" i rekao: \"Koalicija nije uspjela.", "\"Schwarzl prima neke od odjela natrag. U roku od 14 mjeseci iz koalicije u Innsbrucku izglasana su dva zamjenika gradonačelnika:", "U prosincu 2020. Zeleni Uschi Schwarzl posljednji je put povučen s dužnosti glasovima vlastitih koalicijskih partnera SPÖ, Für Innsbruck i ÖVP - o tome više u Schwarzlu, izglasani iz funkcije kao zamjenik gradonačelnika. :", "U listopadu 2019. Zeleni su glasovima FPÖ-a glasovali za vlastitu koalicijsku partnericu Christine Oppitz-Plörer (FI) za zamjenicu gradonačelnika - više o tome u zamjenici gradonačelnika Innsbrucka.", "Schwarzlovi odjeli privremeno su pali u nadležnost gradonačelnika od prethodnog vijeća. U četvrtak ga je Schwarzl dobio s 30 glasova za.", "Od sada je odgovorna za prometno planiranje i okoliš, niskogradnju, zelene površine, prometnice i kulturu. Dnevni red zakona o prometu i cestama ostao je gradonačelniku Williju.", "Gradski senat glavnog grada trenutno čine gradonačelnik Georg Willi (Zeleni), prvi dogradonačelnik Markus Lassenberger (FPÖ), drugi dogradonačelnik Johannes Anzengruber, gradski vijećnik Uschi Schwarzl (zeleni), gradska vijećnica Elisabeth Mayr (SPÖ), gradska vijećnica Christine Oppitz-Plörer (FI ) i gradski vijećnik Rudi Federspiel (FPÖ).", "Dva predstavnika FPÖ ostaju bez odgovornosti odjela i stoga nisu nadležna za ured." ]
}