{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburg meldet neuen CoV-Cluster",
  "targetLanguage" : "serbocroatian",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "Wie die Salzburger mitteilten, habe eine vor der Länderspielpause extra für diese Gruppe durchgeführte Testreihe dieses Resultat geliefert, über das der Club am Sonntagabend unmittelbar nach dem 1:1 in der tipico-Bundesliga bei Rapid in Kenntnis gesetzt worden sei.", "Ein am Freitag ausgewerteter Coronavirus-Test für die Partie in Hütteldorf hatte beim gesamten Team zuvor noch ein negatives Ergebnis gebracht.  Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, werde am Montag beim gesamten Team noch eine weitere, dritte PCR-Testserie durchgeführt, teilten die Salzburger mit.", "Die Namen der betroffenen Spieler nannte der Club nicht. ℹ Um größtmögliche Klarheit zu erhalten, wird heute noch eine weitere Testung durchgeführt.  Die Spieler befinden sich bereits in Quarantäne, das Team in der vorgesehenen Mannschaftsquarantäne – alle Länderspieleinladungen sind vorerst abgesagt.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gesamtes Team vorerst in Quarantäne Gemäß dem mit den Behörden abgestimmten Präventionskonzept wurden umgehend die Geschäftsstelle der Österreichischen Fußball-Bundesliga, der Österreichische Fußball-Bund (ÖFB) sowie die zuständige Gesundheitsbehörde informiert.", "Die betroffenen Spieler seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb Salzburg.  Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.", "Spielort pendeln.  Wie bereits im Oktober beim Heimtest gegen Griechenland (2:1) sowie bei den Nations-League-Duellen in Nordirland (1:0) und Rumänien (1:0) muss ÖFB-Teamchef Franco nach derzeitigem Stand auch im anstehenden freundschaftlichen Länderspiel am Mittwoch (20.30 Uhr) in Luxemburg sowie beim Nations-League-Abschluss in Wien gegen Nordirland am Sonntag und Norwegen (18.", "November, jeweils 20.45 Uhr, live in ORF1 und im Livestream) auf die Salzburger Teamspieler verzichten.  Verzichten muss Österreichs Fußballnationalmannschaft damit auf Torhüter Cican Stankovic sowie Abwehrspieler Andreas Ulmer und Albert Vallci.", "Betroffen von der aktuellen Situation in Salzburg sind aber nicht nur die heimischen Kicker, sondern auch mehrere Legionäre wie Dominik Szoboszlai.  Der Jungstar der „Bullen“ hätte mit Ungarn u. a. am Donnerstag in Budapest das Entscheidungsspiel der EM-Qualifikation gegen Island bestreiten sollen." ],
  "id" : "kMJQeI1K",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069142/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg izvještava o novom klasteru CoV",
  "articleContentTranslated" : [ "Kao što je Salzburška momčad najavila, niz testova provedenih posebno za ovu skupinu prije međunarodne stanke donio je ovaj rezultat, o čemu je klub obaviješten u nedjelju navečer odmah nakon remija 1: 1 u tipico Bundesligi na Rapidu.", "Test na koronavirus procijenjen u petak na utakmici u Hütteldorfu prethodno je cijeloj momčadi dao negativan rezultat. Kako bi se u tako kratkom vremenu došli do dna različitih rezultata ispitivanja i općenito kako bi se postigla što veća jasnoća o stupnju zaraženosti igrača, u ponedjeljak će se provesti još jedna, treća serija PCR testova za cijeli tim, najavio je tim iz Salzburga.", "Klub nije imenovao dotične igrače. today Danas će se provesti još jedan test kako bi se postigla što veća jasnoća. Igrači su već u karanteni, tim u planiranoj momčadskoj karanteni - sve međunarodne pozivnice za igru zasad su otkazane Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9", "Studeni 2020. Zasad cijeli tim u karanteni U skladu s konceptom prevencije dogovorenim s vlastima, odmah su obaviješteni ured Austrijske nogometne lige, Austrijski nogometni savez (ÖFB) i nadležno zdravstveno tijelo.", "Pogođeni igrači trenutno su bez simptoma i već su ušli u karantenu, napisao je Salzburg. Ostatak ekipe nalazi se u timskom karantenu i dopušten je samo između kuće, treninga ili", "Putovanje do mjesta događaja. Kao i u listopadu na domaćem testu protiv Grčke (2: 1), kao i na dvobojima Lige nacija u Sjevernoj Irskoj (1: 0) i Rumunjskoj (1: 0), šef momčadi ÖFB-a Franco mora, prema trenutnom statusu, i u predstojećoj prijateljskoj međunarodnoj utakmici u srijedu (20.30 sati) u Luksemburgu i na zaključku Lige naroda u Beču protiv Sjeverne Irske u nedjelju i Norveške (18.", "Studenoga, 20.45 sati, uživo na ORF1 i u live streamu) bez igrača Salzburške momčadi. Austrijska nogometna reprezentacija mora bez golmana Cicana Stankovića, kao i braniča Andreasa Ulmera i Alberta Vallcija.", "Trenutna situacija u Salzburgu pogađa ne samo domaće nogometaše, već i nekoliko legionara poput Dominika Szoboszlaija. Mlada zvijezda \"bikova\" imala bi s Mađarskom a. a. u četvrtak u Budimpešti doigravanje za kvalifikacije za Europsko prvenstvo protiv Islanda." ]
}