{
  "id" : "kMjRMMAj",
  "url" : "https://www.derstandard.at/story/2000124716959/boxverband-hat-sperren-seiner-topathleten-aufgehoben?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:30:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "imago images/Carmele/tmc-fotogra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boxverband hat Sperren seiner Topathleten aufgehoben",
  "articleTitleTranslated" : "Boksački savez ukinuo je zabrane svojim vrhunskim sportašima",
  "articleContent" : [ "Wien – Der österreichische Boxverband hat die gegen drei Sportler ausgesprochenen lebenslangen Sperren und die Suspendierung dreier weiterer Athleten aufgehoben. Das Sextett, damals der gesamte A-Kader, hatte in Medien Kritik an Nationaltrainer Daniel Nader geübt und war deshalb sanktioniert worden.", "Wie der STANDARD berichtete, zweifelten Sportrechtler die Verhältnismäßigkeit der Maßnahmen an, der Anwalt der Sportler beantragte beim Verband nun erfolgreich die Aufhebung. Die Causa ist damit nicht gegessen, die sechs Athleten fordern weiterhin die Ablöse des Nationaltrainers.", "Hilfe erhoffen sich die Sportler – Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag und Aleksandar Mraovic – von der Bundessportorganisation (BSO). Sie berufen sich dabei auch auf den Arbeitsrechtsexperten Wolfgang Mazal.", "Der Uni-Professor verwies in einer Online-Diskussion des Vereins \"Wir Frauen im Sport\" auf das Bundessportgesetz, laut dem die Förderung des Sports ein gesamtgesellschaftliches Anliegen ist, das wichtiges öffentliches Interesse darstellt.", "\"Da hat man sich nicht auszuklinken, sondern muss sich einmischen\", sagte er an die BSO gerichtet.", "In einer Stellungnahme gegenüber der \"Presse\" erklärte der Boxverband, dass ein formelles Disziplinarverfahren gegen das einst gesperrte Trio Kurtaj, Rumpler und Dzambekov eingeleitet wurde – der ÖBV scheint also nur die bei der Sperre gemachten Formalfehler korrigieren zu wollen.", "Damals wurden die statutengemäßen Abläufe nicht eingehalten, wie der mit dem Fall unbefangene Sportrechtler Nikolaus Rosenauer gegenüber dem STANDARD betonte. Rosenauer und Mazal hatten allerdings auch bezweifelt, dass eine formell korrekt ausgesprochene Sperre vor einem Gericht halten würde.", "Mit Blick auf den Fall Dominique Taboga zweifelten die Experten die Verhältnismäßigkeit der Strafen an. Boxverband-Präsident Daniel Fleissner vermisste in seinen Statements bisher stets einen Mangel an Beweisen für die Anschuldigungen der Athleten.", "Diese könnten nun sogar vor Gericht landen. Nader klagt Kurtaj vor dem Handelsgericht Wien auf Kreditschädigung – kommt es zum Prozess, müsste sie den Wahrheitsbeweis antreten. Auch in die andere Richtung droht ein Prozess.", "Johannes Reisinger, der Rechtsanwalt der Sportler, forderte den Verband vergangene Woche auf, die \"durch die mangelhaften Beschlüsse des Verbandes entstandenen Schäden zu ersetzen\". Sollte das nicht geschehen, würden die Sportler demnach den Verband klagen. (Martin Schauhuber, 6.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Austrijska boksačka asocijacija ukinula je doživotne zabrane izrečene trojici sportaša i suspenziju još trojice sportaša. Sekstet, u to vrijeme cijela A-momčad, kritizirao je nacionalnog izbornika Daniela Nadera u medijima i zbog toga bio sankcioniran.", "Kako je STANDARD izvijestio, sportski odvjetnici dovodili su u pitanje proporcionalnost mjera, a odvjetnik sportaša sada je uspješno podnio zahtjev za udruživanje udruge. Uzrok nije gotov, šestorica sportaša i dalje zahtijevaju zamjenu nacionalnog trenera.", "Sportisti - Deshire Kurtaj, Marcel Rumpler, Umar Džambekov, Edin Avdić, Ahmed Hagag i Aleksandar Mraović - nadaju se pomoći Savezne sportske organizacije (BSO). Također se pozivate na stručnjaka za radno pravo Wolfganga Mazala.", "U internetskoj raspravi udruge \"Wir Frauen im Sport\", sveučilišni profesor pozvao se na Savezni zakon o športu, prema kojem je promicanje sporta briga za društvo u cjelini i predstavlja važan javni interes.", "\"Ne morate se odvojiti, već se morate uključiti\", rekao je BSO-u.", "U izjavi za \"novinare\" boksačka je udruga izjavila da je pokrenut formalni disciplinski postupak protiv nekad zabranjenog trojca Kurtaj, Rumpler i Džambekov - čini se da ÖBV samo želi ispraviti formalne pogreške počinjene tijekom zabrane.", "Tada se nisu poštivali postupci u skladu sa statutima, kako je za STANDARD naglasio sportski odvjetnik Nikolaus Rosenauer, koji je bio nepristran prema slučaju. Međutim, Rosenauer i Mazal također su sumnjali da će formalno ispravna zabrana biti pred sudom.", "S obzirom na slučaj Dominique Taboga, stručnjaci su doveli u pitanje proporcionalnost kazni. Predsjednik boksačkog saveza Daniel Fleissner uvijek je propuštao nedostatak dokaza u svojim izjavama u prilog tvrdnjama sportaša.", "Oni bi sada mogli završiti i na sudu. Nader je Kurtaja tužila za kreditnu štetu na Trgovačkom sudu u Beču - ako se održi suđenje, ona bi morala dokazati istinu. Također postoji prijetnja parnicom u drugom smjeru.", "Prošli je tjedan Johannes Reisinger, odvjetnik sportaša, pozvao udrugu da \"nadoknadi štetu uzrokovanu neodgovarajućim rezolucijama udruge\". Ako se to ne dogodi, sportaši bi tužili udrugu. (Martin Schauhuber, 6. ožujka 2021.)" ]
}