{
  "id" : "KMrxnMSZ",
  "url" : "https://www.derstandard.at/story/2000125402177/sozialpartner-streiten-um-gleiche-kuendigungsfrist-fuer-alle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sozialpartner streiten um gleiche Kündigungsfrist für alle",
  "articleTitleTranslated" : "Socijalni se partneri svađaju oko istog otkaznog roka za sve",
  "articleContent" : [ "Sie kochen Schnitzel, verlegen Fließen, reinigen Toiletten oder hacken Bäume um. Es gibt von ihnen fast 1,3 Millionen in Österreich, und dennoch spielen sie in politischen Debatten nur eine untergeordnete Rolle.", "Die Rede ist von Arbeiterinnen und Arbeitern. Historisch bedingt gab es für Arbeiter und Angestellte lange Zeit unterschiedliche Regeln, das ist aber längst anders. In den meisten Bereichen fand eine Angleichung statt.", "Ob jemand sozialversicherungsrechtlich in die eine oder andere Gruppe gehört, sagt heute nicht mehr zwingend etwas über Qualifikationen oder Bezahlung aus. Eine Differenz gibt es aber noch: Kündigungsfristen.", "Diese sind für Arbeiter deutlich kürzer, und das hat die Gruppe auch in der Pandemie zu spüren bekommen. Für den 1.", "Juli 2021 ist eine weitgehende Angleichung der Fristen vorgesehen, doch hinter den Kulissen tobt zwischen den Sozialpartnern ein Tauziehen darüber, ob diese Gleichstellung noch einmal verschoben werden soll und für wen genau sie gelten wird.", "Zwischen Wirtschaftskammer und Gewerkschaften ist der Ton rau geworden. An sich ist das nicht ungewöhnlich, geht es doch für beide Seiten um viel, aber es ist doch ein Bruch mit der zur schau gestellten zur Einigkeit der vergangenen Monate.", "Gerungen wird um zwei Punkte. Die neue Regelung schreibt vor, dass durch die Angleichung der Kündigungsfristen automatisch alle anders lautenden Kollektivverträge ab Juli in diesem Punkt außer Kraft treten.", "Aber: Im Gesetz wird festgehalten, dass in jenen Branchen, in denen mehrheitlich Saisonbetriebe tätig sind, abweichende Regeln getroffen werden können. Hier würden also die Kollektivverträge unberührt bleiben.", "Das Problem ist, dass nirgends festgelegt ist, welche Branchen nun Saisonbranchen sind. Diese Frage wollten Gewerkschaften und Wirtschaftskammer klären, sind damit aber vorerst gescheitert. Der Streit drehte sich dabei vor allem um die Arbeitskräfteüberlassung.", "Hier argumentieren die Arbeitgeber, dass auch dieses Gewerbe saisonal ist, weil in Ferienzeiten mehr Menschen an Unternehmen verliehen werden. Die Gewerkschaft lehnt diese Sicht ab.", "Streit gibt es aber auch über den Tourismus: Während sich bei Hotels wohl gut argumentieren lässt, dass die saisonale Komponente überwiegt, ist es in der Gastwirtschaft schon anders, und diese fällt auch unter den Tourismus-Kollektivvertrag.", "Einigen sich die Sozialpartner nicht, müssten Gerichte klären, welche Fristen ab Juli gelten, wenn ein Kellner oder eine Friseurin gekündigt wird.", "Der zweite Streitpunkt betrifft alle anderen Branchen, wo es ohne Zweifel zu einer Angleichung kommen muss: Hier wollten die Arbeitgeber noch einmal eine Verschiebung erreichen. Ursprünglich hätte die Angleichung der Regeln schon im Jänner 2021 passieren müssen.", "Das Argument der Arbeitgeber lautet so: Aktuell durchleben die Unternehmen die tiefste Krise seit dem Zweiten Weltkrieg. Ihnen zusätzliche Kosten aufzulasten sei problematisch und könnte negative Auswirkungen auf den Arbeitsmarkt haben.", "\"Unternehmer melden uns, dass sie vorsichtiger bei Einstellungen werden, wenn die Kosten für Trennungen steigen\", sagt ein Arbeitgebervertreter. Anna Daimler, Generalsekretärin bei der Dienstleistungsgewerkschaft Vida, nennt das ein \"fadenscheiniges Argument\".", "\"Kein Mensch kann erklären, warum ein Angestellter bessergestellt sein soll als ein Arbeiter. Der einzige Grund, warum Arbeitgeber gegen längere Kündigungsfristen sind, ist, dass sie das Risiko einer niedrigeren Auslastung ihren Mitarbeitern umhängen wollen\", sagt Daimler.", "Unbestritten ist, dass die Unterschiede zwischen Angestellten und Arbeitern enorm sind. Für Angestellte beträgt die Kündigungszeit mindestens sechs Wochen, oft noch mehr, zudem kann der Arbeitgeber die Trennung meist nur zur Monatsmitte oder am Monatsende wirksam aussprechen.", "Bei Arbeitern sind die Regelungen unterschiedlich. Im Tourismus sind es oft zwei Wochen. Bei Gebäude- und Fassadenreinigern beträgt die Kündigungsfrist eine Woche, im ersten Dienstjahr gibt es gar keine Frist.", "Bei Friseuren, in der Bewachung und im Taxigewerbe sind es zwei Wochen. Am Bau sind es fünf Tage.", "Unbestritten ist auch, dass die Pandemie Arbeiter am härtesten getroffen hat: Das Forschungsinstitut Wifo hat zum Beispiel ausgerechnet, dass bis zum Dezember 2020 rund 120.000 Arbeiter ihre Beschäftigung durch die Pandemie verloren haben.", "Bei Angestellten gab es dagegen unterm Strich sogar 10.000 Beschäftigte mehr. Angestellte profitierten auch stärker von der Kurzarbeit.", "Das macht die Verhandlungen aus Sicht der Gewerkschaft heikel, weil sie bisher vor allem den ohnehin bessergestellten Teil der Dienstnehmer geschützt haben und daher unter Druck stehen zu liefern. Die Verhandlungen der Sozialpartner wurden vorübergehend ausgesetzt.", "Im Büro von Arbeitsminister Martin Kocher (ÖVP) heißt es, man warte ab, ob sich die Sozialpartner einigen. In der Koalition wird das Thema schon diskutiert.", "Der grüne Arbeitssprecher Markus Koza sieht eine neue Verschiebung der Angleichung kritisch, \"die kurzen Kündigungsfristen haben dazu beigetragen, dass vor allem Arbeiter in der Krise ihre Jobs verloren haben\". (András Szigetvari, 28.3.2021)" ],
  "articleContentTranslated" : [ "Kuhaju šniclu, postavljaju pločice, čiste zahode ili sijeku drveće. U Austriji ih je gotovo 1,3 milijuna, a opet igraju samo podređenu ulogu u političkim raspravama.", "Govorimo o radnicima. Povijesno gledano, već dugo postoje različita pravila za radnike s plavim i bijelim ovratnicima, ali to su već dugo bila drugačija. Usklađivanje se dogodilo u većini područja.", "Pripada li netko jednoj ili drugoj skupini u smislu zakona o socijalnom osiguranju, više ne mora nužno reći nešto o kvalifikacijama ili plaći. Ali ipak postoji jedna razlika: otkazni rokovi.", "Oni su znatno kraći za radnike, a grupa je to također osjetila tijekom pandemije. Za 1.", "U srpnju 2021. rokovi će se u velikoj mjeri uskladiti, ali iza kulisa zahuktava natezanje između socijalnih partnera oko toga treba li ponovno odgoditi ovu jednakost i na koga će se točno odnositi.", "Ton između Gospodarske komore i sindikata postao je grub. To samo po sebi nije neobično, jer je puno toga uloženo za obje strane, ali to je prekid jedinstva proteklih nekoliko mjeseci koji je bio izložen.", "Borba je za dva boda. Nova uredba propisuje da usklađivanjem otkaznih rokova svi različiti kolektivni ugovori automatski prestaju važiti od srpnja nadalje.", "Ali: Zakon predviđa da se u onim sektorima u kojima djeluje većina sezonskih poduzeća mogu donijeti različita pravila. Stoga kolektivni ugovori ovdje neće ostati pod utjecajem.", "Problem je što nigdje nije precizirano koje su industrije sezonske. Sindikati i Gospodarska komora željeli su razjasniti ovo pitanje, ali zasad nisu uspjeli. Spor se vodio prije svega oko najma radne snage.", "Ovdje poslodavci tvrde da je i ova trgovina sezonska jer se više ljudi pozajmljuje tvrtkama tijekom praznika. Sindikat odbacuje ovo stajalište.", "No, postoji i spor oko turizma: Iako se s hotelima može dobro raspravljati da sezonska komponenta prevladava, u ugostiteljstvu je drugačije, a to također potpada pod kolektivni ugovor o turizmu.", "Ako se socijalni partneri ne slože, sudovi bi trebali razjasniti koji se rokovi primjenjuju od srpnja ako konobar ili frizer budu otpušteni.", "Druga se rasprava odnosi na sve ostale sektore, gdje nema sumnje da se mora izvršiti usklađivanje: ovdje su poslodavci željeli postići još jedan pomak. Prvotno se usklađivanje pravila trebalo dogoditi u siječnju 2021. godine.", "Argument poslodavaca ide ovako: Tvrtke trenutno proživljavaju najdublju krizu od Drugog svjetskog rata. Naplatiti ih dodatnim troškovima problematično je i moglo bi imati negativan utjecaj na tržište rada.", "\"Poduzetnici nam kažu da su oprezniji prema zapošljavanju kad se povećaju troškovi razdvajanja\", kaže predstavnik poslodavca. Anna Daimler, glavna tajnica u sindikatu usluga Vida, to naziva \"krhkim argumentom\".", "\"Nitko ne može objasniti zašto bi zaposlenik trebao biti u boljoj situaciji od radnika. Jedini razlog zašto su poslodavci protiv duljih otkaznih rokova jest taj što rizik manjeg opterećenja žele prenijeti na svoje zaposlenike\", kaže Daimler.", "Nesporno je da su razlike između radnika koji rade s bijelim i plavim okovratnicima ogromne. Za zaposlenike otkazni rok je najmanje šest tjedana, često i više, a poslodavac otkaz obično može učinkovito prekinuti tek sredinom ili krajem mjeseca.", "Pravila su različita za radnike. U turizmu su to često dva tjedna. Za sredstva za čišćenje zgrada i fasada otkazni rok je tjedan dana, u prvoj godini službe uopće nema najave.", "Dva su tjedna za frizere, zaštitare i trgovinu taksijem. Pet je dana za izgradnju.", "Također je nesporno da je pandemija najviše pogodila radnike: istraživački institut Wifo, na primjer, izračunao je da će oko 120.000 radnika ostati bez posla kao rezultat pandemije do prosinca 2020. godine.", "S druge strane, u slučaju radnika s bijelim ovratnicima, dno je bilo da je zaposleno više od 10.000. Zaposlenici su također imali više koristi od kratkotrajnog rada.", "Sa stajališta sindikata, to pregovore čini lukavima, jer su do sada prvenstveno štitili ionako bolji dio zaposlenika i stoga su pod pritiskom da to učine. Pregovori između socijalnih partnera privremeno su obustavljeni.", "U uredu ministra rada Martina Kochera (ÖVP) kažu da čekamo da vidimo hoće li se socijalni partneri složiti. O tom se pitanju već raspravlja u koaliciji.", "Glasnogovornik zelenih poslova Markus Koza kritizira novi preokret u usklađivanju, \"kratki otkazni rokovi pridonijeli su činjenici da su posebno radnici izgubili posao tijekom krize\". (András Szigetvari, 28. ožujka 2021.)" ]
}