{
  "id" : "KNDBhC3B",
  "url" : "https://sport.orf.at/stories/3070091/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T22:42:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern halten „Bullen“ im Rennen",
  "articleTitleTranslated" : "Bayern drži \"policajce\" u pokretu",
  "articleContent" : [ "Atletico konnte einen Teilerfolg verbuchen, beendeten sie doch nach 15 Siegen in Folge den Erfolgslauf des nicht in Bestbesetzung angetretenen deutschen Rekordmeisters in der Königsklasse. Ein Treffer von Joao Felix (26.) war zu wenig, da „Joker“ Thomas Müller (86.", "/Elfmeter) noch traf. ÖFB-Star David Alaba war einer der wenigen Stammspieler, die über die volle Distanz im Bayern-Einsatz waren. Die Madrilenen dürfen nun am kommenden Mittwoch in Salzburg nicht verlieren, bei einem Remis und einem Sieg bleiben die Spanier Zweiter.", "Atletico hatte mit der „besseren B-Elf“ der Bayern in der ersten Hälfte keine Mühe. Joao Felix sorgte nach Vorarbeit von Marcos Llorente für die Führung, er traf in der Mitte vor dem zu spät kommenden Niklas Süle.", "Llorente verabsäumte es, das 2:0 nachzulegen (38.). Auch nach Wiederbeginn blieben die Hausherren vorerst gefährlicher, Felix knallte den Ball an die Latte (58.). Der Treffer hätte allerdings nicht gezählt, da nach Videostudium eine Abseitsstellung bei der Aktion deutlich wurde.", "„Joker“ Müller sticht In der Folge begnügten sich die Spanier aber nur noch damit, das Resultat zu verwalten, und die Münchner legten einen Gang zu – auch dank der Einwechslung von Serge Gnabry und Müller.", "Routinier Müller wurde auch zum Sargnagel Atleticos. Der Stürmer holte – von Felipe gefoult – zuerst einen Elfmeter heraus und verwandelte trocken zum 1:1. Beinahe hätte Atletico noch einmal zurückgeschlagen, bei einem Hermoso-Kopfball fehlte nicht viel (89.).", "Bei den Bayern fehlten Tormann Manuel Neuer, Topstürmer Robert Lewandowski und Leon Goretzka. Atletico schaffte etwas Wiedergutmachung für das klare 0:4 im ersten Duell. Einen Rekord stellten die Münchner auf:", "Mit dem 16. ungeschlagenen Auswärtsspiel in der Königsklasse in Folge stellten sie die Bestmarke von Manchester United (2007 bis 2010) ein.Real patzt wieder, Gladbach verpasst vorerst Aufstieg Richtig eng geht es in der Gruppe B zur Sache, wo Leader Mönchengladbach (8) zu Hause gegen den Letzten Inter Mailand (5) eine 2:", "3-Niederlage kassierte.  : Dazwischen liegen noch Schachtar Donezk und Real Madrid (je 7) nach einem überraschenden 2:0-Heimtriumph der Ukrainer über die „Königlichen“. Für Real ging es statt nach vor zurück auf Rang drei, da in Kiew gegen Donezk kein Treffer gelang.", "Den ukrainischen Heimsieg fixierten Dentinho (57.) und Manor Solomon (83.). Für die „Königlichen“ war es der nächste Nackenschlag nach dem 1:2 gegen Alaves. Gladbach ließ danach die große Chance auf den vorzeitigen Aufstieg liegen.", "Ein Doppelpack von Alassane Plea (45.+1., 76.) war zu wenig, da für die Italiener Matteo Darmian (17.) und Romelu Lukaku (64., 73.) trafen. Besonders bitter für die Deutschen war, dass Plea in der 83.  Minute einen Elfmeter vergab.", "Somit hatten Stefan Lainer, Valentino Lazaro und der in der 78.  Minute eingewechselte Hannes Wolf am Ende keinen Grund zum Jubeln.", "In der Poleposition im Kampf um den Aufstieg ist die Truppe von Coach Marco Rose aber nach wie vorne.Liverpool fixiert Gruppensieg In der Gruppe D fixierte Liverpool mit einem 1:0-Heimsieg gegen Ajax Amsterdam schon in der vorletzten Runde das Weiterkommen und Rang eins.", "Zum Matchwinner für Liverpool gegen Ajax avancierte Curtsi Jones in der 58.  Minute. Der Champion von 2019 kann somit nach dem jüngsten 0:2 gegen Atalanta Bergamo durchschnaufen.", "Auch die Niederländer haben nach wie vor Chancen, da das einen Punkt voranliegende Atalanta Bergamo gegen Schlusslicht Midtjylland nur 1:1 spielte. In Pool C folgte der FC Porto dem englischen Spitzenreiter Manchester City ins Achtelfinale.", "Ein 0:0 im direkten Duell war genug. Im Parallelspiel holte Olympique Marseille mit einem 2:1 gegen Olympiakos Piräus die ersten Punkte." ],
  "articleContentTranslated" : [ "Atletico je uspio zabilježiti djelomični uspjeh jer su uspješni niz njemačkih rekordnih prvaka u premier klasi završili nakon 15 pobjeda u nizu. Jedan pogodak Joaoa Felixa (26.) nije bio dovoljan jer je \"Joker\" Thomas Müller (86.)", "/ Kazna) još uvijek ispunjen. Zvijezda ÖFB-a David Alaba bio je jedan od rijetkih regularnih igrača koji su igrali punu udaljenost u Bayernu. Madrilenianci ne smiju izgubiti u Salzburgu sljedeće srijede, neriješenim rezultatom i pobjedom Španjolci ostaju drugi.", "Atletico u prvom poluvremenu nije imao problema s Bayernovim \"boljim B-Elfom\". Joao Felix poveo je nakon rada Marcosa Llorentea, zabio je u sredini ispred Niklasa Sülea koji je kasnio.", "Llorente nije uspio povisiti na 2: 0 (38.). I nakon ponovnog pokretanja domaći su zasad ostali opasniji, Felix je zalupio loptu u gredu (58.). Pogodak se, međutim, ne bi brojao, jer je nakon video studije jasno postalo ofsajd u akciji.", "“Joker” Müller ističe se. Španjolci su se nakon toga zadovoljili upravljanjem rezultatom, a momčad iz Münchena povećala je brzinu - dijelom zahvaljujući zamjeni Sergea Gnabryja i Müllera.", "Veteran Müller također je postao Atleticov čavao za lijes. Napadač je - uz faul Felipea - prvo izveo jedanaesterac i suho pretvorio u 1: 1. Atletico je zamalo ponovno uzvratio, nije puno nedostajalo glavom Hermosoa (89.).", "Bayernu su nedostajali vratar Manuel Neuer, vrhunski napadač Robert Lewandowski i Leon Goretzka. Atletico se u prvom dvoboju iskupio za čistih 4: 0. Munchenski tim postavio je rekord:", "S 16. neporaženim gostovanjem u nizu u premier klasi postavili su rekord Manchester Uniteda (2007. do 2010.). Ponovnim greškama, Gladbach je zasad propustio promaknuće. Skupina B je zaista tijesna, gdje je vodeći Mönchengladbach (8) kod kuće protiv posljednjeg milanskog Intera (5) a 2:", "3 priznati poraz. : Između su Šahtar iz Donjecka i Real Madrid (po 7) nakon iznenađujućeg domaćeg trijumfa Ukrajinaca nad \"Royalom\" od 2: 0. Za Real se vratio na treće mjesto umjesto prema naprijed, jer u Kijevu nije bilo golova protiv Donjecka.", "Dentinho (57.) i Manor Solomon (83.) popravili su ukrajinsku pobjedu kod kuće. Za \"Royal\" je to bio sljedeći udarac u vrat nakon 1: 2 protiv Alavesa. Gladbach je tada ostavio velike šanse za rano unapređenje.", "Zagrada iz Alassane Plea (45. + 1., 76.) nije bila dovoljna, jer su zabili Matteo Darmian (17.) i Romelu Lukaku (64., 73.). Nijemce je posebno zagorčalo to što je Plea u 83. minuti promašio jedanaesterac.", "Dakle, Stefan Lainer, Valentino Lazaro i Hannes Wolf, koji su ušli u 78. minuti, nisu imali razloga za slavlje.", "Na pole positionu u borbi za promaknuće još uvijek predstoji momčad trenera Marca Rosea. Liverpool je popravio pobjedu u skupini. U skupini D Liverpool je popravio napredak i prvo mjesto domaćom pobjedom protiv Ajaxa iz Amsterdama 1: 0 u pretposljednjoj rundi.", "Curtsi Jones postao je pobjednik meča za Liverpool protiv Ajaxa u 58. minuti. Prvak 2019. može duboko udahnuti nakon nedavnog remija 2: 0 protiv Atalante Bergamo.", "Nizozemci i dalje imaju šanse, jer je Atalanta Bergamo, koja je bila jedan bod ispred, odigrala samo 1-1 protiv dna Midtjyllanda. Na bazenu C, FC Porto pratio je engleskog lidera Manchester City u osmini finala.", "Dovoljno je bilo 0: 0 u izravnom dvoboju. U paralelnoj utakmici Olympique Marseille postigao je prve bodove pobjedom protiv Olympiakosa iz Pireja 2-1." ]
}