{
  "id" : "KNEmiJE6",
  "url" : "https://www.diepresse.com/5957619/Weltcupfinale_Skispringen_Kramer-fliegt-in-Tschaikowski-zum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/3/5957619/6026282F-A65A-4250-80D7-7298CA4C80E1_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skispringen: Kramer fliegt in Tschaikowski zum nächsten Sieg",
  "articleTitleTranslated" : "Skijaški skokovi: Kramer leti do sljedeće pobjede u Čajkovskom",
  "articleContent" : [ "Marita Kramer feierte in Russland den dritten Triumph in Folge. Die ÖSV-Herren waren bei der Windlotterie in Planica chancenlos. Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben.", "Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Drei Siege in Folge würden ihr viel bedeuten, meinte Kramer: \"Denn es zeigt Konstanz.\"", "Sie habe heute mehr als üblich nachgedacht. \"Aber trotzdem habe ich sehr gute Sprünge zeigen können. Ich habe mit meinem Selbstvertrauen durchgezogen und dann komme ich in ein gutes Flugsystem.\" Auch im Hinblick auf ihre Achillesferse - die Landung - ortete sie eine Steigerung.", "\"Zweimal recht gut gelandet. Das ist für mich sehr wichtig, denn das ist etwas, das ich im nächsten Jahr im Griff haben muss.\" Skiflugweltmeister Karl Geiger hat am Freitag in Planica das zweite dreier Weltcup-Einzelskifliegen im slowenischen WM-Ort 2023 gewonnen.", "Der Deutsche siegte in einem wegen windbedingter Verzögerungen nur in einem Durchgang entschiedenen Bewerb nach einem 232-Meter-Flug 9,6 Punkte vor dem japanischen Vortagessieger Ryoyu Kobayashi (231) und 12,1 Zähler vor dem Slowenen Bor Pavlovic (227,5).", "Bester Österreicher wurde der Salzburger Daniel Huber (220) als Neunter (+28,4). Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Marita Kramer proslavila je treći trijumf zaredom u Rusiji. Ljudi ÖSV-a nisu imali šanse na lutriji vjetra u Planici. Marita Kramer nastavlja dominirati svjetskim kupom u skokovima koji skaču po volji.", "19-godišnjakinja iz Salzburga pobijedila je u petak s 23,3 boda prednosti na uobičajenom brdu u Čajkovskom (Rusija) i proslavila svoju treću pobjedu u nizu.", "Japanka Sara Takanashi ponovno je povela u ukupnom Svjetskom kupu kao druga u danu, 15 bodova ispred Slovenke Nike Kriznar, koja je bila treća. Kramer i dalje zaostaje 66 bodova. S maksimalnim udaljenostima u obje runde (99,5 m / 100), Kramer je skočila do svoje šeste pobjede u sezoni.", "Da se osjeća na domaćem terenu na brdu u Čajkovskom, prethodno je dokazala najboljim rezultatima u kvalifikacijama i u probnom radu. Tri pobjede zaredom puno bi joj značile, rekao je Kramer: \"Jer pokazuje dosljednost.\"", "Danas ste razmišljali više nego obično. \"Ali svejedno sam mogao pokazati vrlo dobre skokove. Izvukao sam se sa svojim samopouzdanjem i onda ulazim u dobar sustav leta.\" Također je vidjela porast s obzirom na njezinu Ahilovu petu - slijetanje.", "\"Dvaput sam dobro sletio. To mi je jako važno jer je to nešto što moram imati pod kontrolom u sljedećih godinu dana.\" Svjetski prvak u skijaškim letovima Karl Geiger osvojio je u petak druga tri pojedinačna skijaška leta u Svjetskom kupu u Planici na mjestu slovenskog Svjetskog kupa 2023. godine", "Nijemac je pobijedio u natjecanju koje je odlučeno u jednom krugu zbog kašnjenja povezanih s vjetrom nakon leta od 232 metra, 9,6 bodova ispred japanskog pobjednika Ryoyu Kobayashija (231) i 12,1 boda ispred Slovenca Bora Pavlovića (227,5) .", "Najbolji Austrijanac bio je Daniel Huber (220) iz Salzburga na devetom mjestu (+28,4). Zahvaljujući uspješnom Kramerovom nizu, Austrijanci su preuzeli vodstvo u Kupu nacija, sada su ispred Slovenije 27 bodova.", "Odluka bi trebala biti donesena u subotu u ekipnom natjecanju, gdje pobjednička nacija može osvojiti 400 bodova. Postoji povjerenje u ÖSV.", "Uz Daniela Iraschko-Stolz (7), Sophie Sorschag (11) i Chiara Hölzl (13), još tri Austrijanci ga je u Top 15 u petak. Ako je zima bila malo drugačija, Kramer bi imao jednu ruku na velika kristalna kugla.", "Devetnaestogodišnjakinja, koju su treneri hvalili zbog osjećaja leta, nije mogla prikupiti bodove u Hinzenbachu (diskvalifikacija) i Rasnovu (nema starta nakon svađe na Corona testu).", "U prosjeku Kramer skuplja 82 boda po natjecanju, Takanashi postiže 75. Napokon, Krameru teško može biti oduzet pobjeda u ruskoj seriji \"Blue Bird Tour\". Nakon tri od četiri natjecanja, ispred Takanashi ima 44,4 boda.", "Naslov je obdaren s 10.000 švicarskih franaka. Nakon završetka sezone vezanog uz koronu u prethodnoj godini, Njemica Juliane Seyfarth (2019.) jedina je pobjednica za sada." ]
}