{
  "id" : "Knesqsdy",
  "url" : "https://www.diepresse.com/5911019/Performance_2020-ein-extrem-mieses-Jahr-fuer-Leerverkaeufer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5911019/FILE-PHOTO-The-headquarters-of-Wirecard-AG-an-independent-provider-of-outsourcing-and-white-label-solutions-for-electronic-payment-transactions-is-seen-in-Aschheim_1607875023279261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2020 ein extrem mieses Jahr für Leerverkäufer",
  "articleTitleTranslated" : "2020. godina je izuzetno loša godina za prodavatelje kratkih proizvoda",
  "articleContent" : [ "Erfolge bei Wirecard oder NMC waren die Ausnahme. New York/Frankfurt. Leerverkäufer haben heuer mit dem Zusammenbruch des Zahlungsabwicklers Wirecard und des Krankenhausbetreibers NMC Health einige spektakuläre Siege errungen.", "Im Übrigen aber entwickelt sich 2020 für Anleger, die von Kursrückgängen zu profitieren versuchen, als das schlechteste Jahr überhaupt. Ein monatlicher Index von Short-Seller-Hedgefonds ist laut Datenanbieter Hedge Fund Research heuer bis Oktober um 32 Prozent gesunken.", "Es ist unwahrscheinlich, dass sich die Performance im November verbessert hat, da die europäischen Aktien vergangenen Monat den größten Gewinn aller Zeiten verzeichnet haben und der S&P 500 auf ein Rekordhoch geklettert ist.", "Der Short-Funds-Index verzeichnete laut HFR-Daten, die bis 2005 zurückreichen, den größten Monatsgewinn aller Zeiten im März, als die Coronavirus-Pandemie zuschlug.", "Dennoch wurden die Zuwächse rasch aufgezehrt, als die Aktienkurse wieder stiegen. 2021 könnte nach Ansicht von Experten ein besseres Jahr für Leerverkäufer werden, da der Marktüberschwang wohl nachlasse.", "(Bloomberg/est) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Uspjeh u Wirecardu ili NMC-u bio je iznimka. New York / Frankfurt. Kratki prodavači postigli su ove godine spektakularne pobjede krahom procesora plaćanja Wirecard i bolničkog operatora NMC Health.", "Inače, međutim, 2020. godina se razvija kao najgora godina za investitore koji pokušavaju profitirati od pada cijena. Prema podacima davatelja podataka Hedge Fund Research, mjesečni indeks hedge fondova prodavača s kratkim cijenama ove je godine pao za 32 posto do listopada.", "Teško da će se performanse poboljšati u studenom jer su europske dionice ostvarile najveći rast ikad prošlog mjeseca, a S&P 500 popeo se na rekordne razine.", "Indeks kratkih fondova objavio je svoj najveći mjesečni dobitak ikad u ožujku kada je pogodila pandemija koronavirusa, prema podacima HFR-a iz 2005. godine.", "Unatoč tome, dobici su brzo nagriženi kada su cijene dionica ponovno porasle. Prema stručnjacima, 2021. bi mogla biti bolja godina za prodavatelje na kratkim tržištima jer će se tržišni višak vjerojatno smanjiti.", "(Bloomberg / est) (\"Die Presse\", tiskano izdanje, 14. prosinca 2020.)" ]
}