{
  "id" : "kNETDG9x",
  "url" : "https://kurier.at/wirtschaft/bestellplattform-mjam-eroeffnet-online-supermarkt/401168467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:46:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3263399/46-143749962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bestellplattform Mjam eröffnet Online-Supermarkt",
  "articleTitleTranslated" : "Platforma za naručivanje Mjam otvara internetski supermarket",
  "articleContent" : [ "Die Online-Liefer-Plattform Mjam eröffnet im Web einen Supermarkt. Auf \"mjam market\" - erreichbar über mjam.at oder via App - können künftig Lebensmittel, Getränke, Haushaltsartikel, Drogerieprodukte erworben werden.", "Das teilte das Unternehmen am Dienstag mit. Die Waren werden, so wurde versprochen, innerhalb von nur 30 Minuten nach Hause geliefert. Die Preise sollen sich an jenen von herkömmlichen Supermärkten orientieren, hieß es.", "Ganz neu ist der Schritt in den Non-Food-Bereich nicht. 2020 startete Mjam laut eigenen Angaben neben dem klassischen Restaurant-Service mit der Lieferung von Produkten aus Tankstellen und auch kleineren Supermärkten.", "Die Nachfrage nach dieser Lieferkategorie ist demnach rasant gestiegen. Man wolle nun nicht nur auf einen aktuellen Trend angesichts der Corona-Situation setzen, wie Artur Schreiber, Geschäftsführer von Mjam erläuterte:", "\"Unsere Vision ist es, in ganz Österreich die 30-minütige Lieferung von Lebensmitteln zu Supermarktpreisen zu ermöglichen - wir starten zuerst mit Wien und rollen das Service nach und nach in weiteren großen Städten in den Bundesländern aus.\"  :", "Der erste \"mjam market\" startet mit 1. Februar zumindest mit Belieferung ausgewählter Bezirke. Eine Ausweitung des Liefergebiets auf die restlichen Wiener Bezirke folgt in den nächsten Monaten.", "Das Start-Sortiment besteht zunächst aus rund 1.000 Artikeln, wobei hier auch frische Waren dabei sind, wie man mitteilte. Auch in Sachen Angebot ist laut Mjam eine laufende Erweiterung geplant." ],
  "articleContentTranslated" : [ "Platforma mrežne dostave Mjam otvara supermarket na Internetu. Na \"mjam marketu\" - dostupnom putem mjam.at ili putem aplikacije - hrana, piće, kućanski predmeti i drogerijski proizvodi mogu se kupiti u budućnosti.", "Tvrtka je objavila u utorak. Obećano je da će vam roba biti dostavljena u roku od 30 minuta. Cijene bi se trebale temeljiti na cijenama konvencionalnih supermarketa, navodi se.", "Prelazak u neprehrambeni sektor nije posve nov. Prema riječima Mjam, 2020. godine, osim klasične restoranske usluge, započela je i dostava proizvoda s benzinskih crpki i manjih supermarketa.", "Stoga se potražnja za ovom kategorijom dostave brzo povećala. Oni se ne žele samo osloniti na trenutni trend s obzirom na situaciju s koronom, kao što je objasnio Artur Schreiber, direktor tvrtke Mjam:", "\"Naša je vizija omogućiti 30-minutnu dostavu namirnica po cijenama supermarketa diljem Austrije - prvo započinjemo s Bečom i postupno uvodimo uslugu u druge velike gradove saveznih država.\" :", "Prvo \"tržište marmelade\" započinje 1. veljače isporukama u najmanje odabrane četvrti. Područje isporuke bit će prošireno tako da uključuje i ostatak bečkih okruga u sljedećim mjesecima.", "Startni raspon u početku se sastoji od oko 1.000 predmeta, uključujući svježu robu, kako su rekli. Prema Mjam, u planu je i kontinuirano proširenje u pogledu ponude." ]
}