{
  "id" : "KnKs3TR6",
  "url" : "https://kurier.at/politik/inland/die-affaere-bluemel-unter-der-lupe/401187070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:26:45Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4935454/46-175679786.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die \"Affäre Blümel\" unter  der Lupe",
  "articleTitleTranslated" : "\"Afera Blümel\" pod mikroskopom",
  "articleContent" : [ "Mit einer eidesstattlichen Erklärung versuchte der Finanzminister, in die Offensive zu kommen. Kann das gut gehen? Und wieder ein Auftritt.", "Keine 24 Stunden nachdem sich Gernot Blümel am Donnerstag in eigener Sache erklären musste, trat der Ressortchef im Finanzministerium am Freitag erneut vor ein Mikrofon: „Einige Dinge sollen endgültig klargestellt werden“", "Nachdem bekannt geworden ist, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Blümel wegen eines Stranges der Casinos-Affäre als „Beschuldigten“ führt und bei ihm am Donnerstag eine Hausdurchsuchung erledigt hat, hat der Minister erhöhten Erklärungsbedarf.  “", "Was ist bisher bekannt, was gesichertes Wissen? Der KURIER beantwortet die wesentlichen Fragen: Warum wird von der WKStA eigentlich gegen Blümel ermittelt?", "Auslöser ist ein SMS, das der nunmehrige Minister am 10.  Juli 2017 vom damaligen Chef des Glücksspielkonzerns Novomatic, Harald Neumann, erhalten hat.", "Darin bittet Neumann um zwei Dinge: Erstens hätte er gerne einen Termin bei ÖVP-Chef Sebastian Kurz, zweitens hofft er auf Unterstützung „bezüglich eines Problems, dass wir (Novomatic; Anm.) in Italien haben“.", "Pikant daran: In dem SMS findet sich auch der Satz „Spende an ÖVP gefällig? “ – was zumindest für die WKStA den Verdacht begründet, Blümel sei möglicherweise bestechlich.", "Neumanns Anwalt Norbert Wess erklärt die SMS übrigens damit, dass es sich bei der Spende um eine \"karitative Spende\" gehandelt habe, die losgelöst vom \"Italien-Thema\" zu sehen sei. Was genau ist an dem SMS strafbar?", "An Neumanns Nachricht alleine nichts. Allerdings ist es in Österreich verboten, im Gegenzug für Geld oder andere Annehmlichkeiten (Parteispenden etc.) Amtsgeschäfte vorzunehmen.", "Dabei genügt es, wenn man sich prinzipiell bereit erklärt, seine Stellung als Amtsträger zu missbrauchen – weder das Geschäft noch eine Zahlung müssen passieren (exemplarisch dafür ist die Causa des gefallenen Ex-Ministers Ernst Strasser).", "Im konkreten Fall bedeutet das: Schon eine Andeutung Blümels, dass er sich im Gegenzug für eine Parteispende eine Intervention (in Italien) vorstellen könnte oder dafür sorgen würde, wäre ein Verstoß gegen das Korruptionsstrafrecht.", "Die Strafdrohung ist enorm: Grundsätzlich drohen zwei Jahre Haft; bei Spenden bzw. Zuwendungen über 50.000 Euro drohen fünf Jahre. Wie hat Blümel konkret reagiert?", "Dokumentiert ist, dass er die SMS an den damaligen Kabinettschef im Finanzministerium, Thomas Schmid, weitergeleitet und diesen gebeten hat, Neumann zurückzurufen. Blümel schrieb „Tu es für mich.“ Was hat er gemeint?", "Genau konnte das der Minister am Freitag nicht sagen („Es sind vier Jahre vergangen“). Am plausibelsten erschien ihm selbst, dass er Schmid mit seinem Hinweis motivieren wollte, sich um die Neumann-Sache zu kümmern.", "Nach dem Motto: „Wenn’s dich nervt, tu’s bitte trotzdem für mich.“ Hat das von Neumann gewünschte Gespräch mit Sebastian Kurz stattgefunden? Dafür gibt es derzeit keinen belastbaren Beleg.", "Im Kalender von Novomatic-Eigentümer Johann Graf ist für 25.  Juli 2017 zwar ein „Termin Kurz“ eingetragen, und den hat die WKStA mit zum Anlass für ihre Hausdurchsuchungen genommen.", "Sowohl die ÖVP als auch die Novomatic bestritten am Freitag aber, dass es zu einem Treffen zwischen Graf und dem späteren Kanzler gekommen ist. Der Kalendereintrag wird als Treffen zwischen Graf und seiner Schwiegertochter, der damaligen Aufsichtsrätin Martina Kurz erklärt.", "Gegen ein Treffen von Kurz mit Graf spricht politisch auch ein anderes Argument: Schon 2017 galt in der Kurz-ÖVP die Direktive, dass Branchen wie Glücksspiel oder Waffen auf keinen Fall als Parteispender infrage kommen.", "Insofern erscheint es unwahrscheinlich, dass sich der wahlkämpfende Chef der ÖVP wenige Monate vor einer entscheidenden Nationalratswahl mit dem Vertreter eines milliardenschweren Glücksspielkonzerns trifft.", "Ist Geld von der Novomatic an die ÖVP oder ihre Vereine geflossen? Sowohl die Novomatic als auch die ÖVP und Blümel bestreiten das.", "Um seiner Aussage mehr Gewicht zu verleihen, legte der Finanzminister am Freitag eine „eidesstattliche Erklärung“ vor, in der er mit Unterschrift erklärt, dass „weder ich, noch die ÖVP Wien noch die mit mir medial in Verbindung gebrachten Vereine Spenden der Novomatic AG erhalten haben“.", "Wer anderes behauptet, dem droht Blümel mit Klage. War die Hausdurchsuchung der WKStA beim Finanzminister gerechtfertigt?", "„Vom Gesetz her kann die Staatsanwaltschaft alleine keine Hausdurchsuchung durchführen, diese wird immer von einem Richter genehmigt“, sagt der frühere Rechnungshofpräsident und Staatsanwalt Franz Fiedler.", "Man müsse im konkreten Fall darauf vertrauen, dass das erwähnte SMS und Kalendereinträge „wie kleine Puzzlestücke in einem Gesamtpuzzle“ zu sehen seien. Grundrechtseingriffe – und das seien Hausdurchsuchungen – würden in der Regel gut abgewogen.", "Das wird im Hintergrund nicht einmal in der Volkspartei in Zweifel gezogen. Gegenüber dem KURIER hieß es, die Behörde sei sensibel vorgegangen." ],
  "articleContentTranslated" : [ "Ministar financija pokušao je ofenzivom prijeći u ofenzivu. Može li to dobro proći? I još jedan nastup.", "Nepuna 24 sata nakon što se Gernot Blümel u četvrtak morao objasniti, šef odjela u Ministarstvu financija u petak je ponovno stao pred mikrofon: \"Neke stvari treba napokon razjasniti\"", "Nakon što je postalo poznato da Javno tužiteljstvo za gospodarska pitanja i korupciju (WKStA) vodi Blümela zbog niza afera s kockarnicama kao \"optuženi\" i u četvrtak izvršilo kućnu pretragu nad njim, ministru treba više objašnjenja. \"", "Što je do sada poznato, što je određeno znanje? KURIER odgovara na bitna pitanja: Zašto WKStA zapravo istražuje Blümela?", "Okidač je SMS poruka koju je sadašnji ministar primio 10. srpnja 2017. od tadašnjeg šefa igračke grupe Novomatic, Haralda Neumanna.", "U njemu Neumann traži dvije stvari: prvo, želio bi sastanak sa šefom ÖVP-a Sebastianom Kurzom, drugo, nada se podršci „u vezi s problemom koji mi (Novomatic; napomena) imamo u Italiji“.", "Pikantno: Tekstualna poruka također sadrži rečenicu „Donirati ÖVP-u? “- što barem za WKStA opravdava sumnju da je Blümel možda korumpiran.", "Neumannov odvjetnik Norbert Wess objašnjava SMS riječima da je donacija \"dobrotvorna donacija\" koju treba gledati odvojeno od \"pitanja Italije\". Što je zapravo kazneno djelo SMS-a?", "Ništa samo u Neumannovoj poruci. Međutim, u Austriji je zabranjeno obavljati službene poslove u zamjenu za novac ili druge pogodnosti (stranačke donacije itd.).", "Dovoljno je ako se netko izjasni da je načelno spreman zloupotrijebiti svoj položaj javnog dužnosnika - ne smije se dogoditi ni transakcija ni plaćanje (primjer palog bivšeg ministra Ernsta Strassera).", "U konkretnom slučaju to znači: Čak i nagovještaj Blümelsa da bi mogao predvidjeti intervenciju (u Italiji) za uzvrat za stranačku donaciju predstavljalo bi kršenje kaznenog zakona protiv korupcije.", "Prijetnja kaznama je ogromna: u osnovi postoji prijetnja od dvije godine zatvora; donacije ili donacije preko 50.000 eura prijete pet godina. Kako je Blümel konkretno reagirao?", "Dokumentirano je da je SMS poruku proslijedio Thomasu Schmidu, tadašnjem šefu kabineta, i zamolio ga da nazove Neumanna. Blümel je napisao „Učini to za mene.“ Na što je mislio?", "Ministar nije mogao reći točno u petak (\"Prošle su četiri godine\"). Činilo mu se najvjerodostojnijim da želi svojim motivima motivirati Schmida da se pobrine za Neumannovu materiju.", "Prema geslu: „Ako te živcira, molim te učini to svejedno za mene.“ Je li se održao razgovor koji je Neumann želio sa Sebastianom Kurzom? Trenutno nema pouzdanih dokaza o tome.", "U kalendaru vlasnika tvrtke Novomatic Johanna Grafa nalazi se \"Kratki sastanak\" uveden za 25. srpnja 2017. godine, a WKStA je ovo uzeo kao povod za njihove kućne pretrage.", "I ÖVP i Novomatic negirali su u petak da je došlo do sastanka između Grafa i budućeg kancelara. Unos u kalendar objašnjava se sastankom Grafa i njegove snahe, tadašnje članice nadzornog odbora Martine Kurz.", "Još jedan politički argument govori protiv sastanka Kurza i Grafa: Već 2017. godine Kurz-ÖVP je imao direktivu da industrije poput kockanja ili oružja ni na koji način nisu prihvatljive kao stranački donatori.", "U tom se pogledu čini malo vjerojatnim da će se šef predizborne kampanje ÖVP-a nekoliko mjeseci prije odlučujućih izbora za Nacionalno vijeće sastati s predstavnikom kockarske kompanije vrijedne milijardu dolara.", "Je li novac tekao iz Novomatic-a u ÖVP ili njegove klubove? I Novomatic i ÖVP i Blümel to negiraju.", "Kako bi se dati svoju izjavu više težine, ministar financija predstavio „izjava” u petak u kojem je potpisala „Niti ja, ÖVP Beč ni udruge bio sam spojen na primanje donacija od Novomatic AG imati”.", "Blümel prijeti svima koji tvrde suprotno. Je li potraga WKSta za ministrom financija bila opravdana?", "\"Prema zakonu, državno tužiteljstvo samo ne može izvršiti pretres kuće; to uvijek odobri sudac\", kaže bivši revizor i javni tužitelj Franz Fiedler.", "U određenom slučaju, morate vjerovati da se spomenuti SMS i kalendarski unosi mogu vidjeti \"poput malih dijelova slagalice u ukupnoj slagalici\". Obično se pažljivo razmotre zahvati temeljnih prava - a to su pretresi kuća.", "To se u pozadini niti ne dovodi u pitanje u Narodnoj stranci. KURIJERU je rečeno da je vlast postupila osjetljivo." ]
}