{
  "id" : "KNRF4KLn",
  "url" : "https://kurier.at/sport/fussball/14-gegen-manchester-city-der-fc-liverpool-kann-die-titeltraeume-begraben/401181187",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:29:05Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4924072/46-175514868.jpg",
  "imageCopyright" : "EPA / Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1:4 gegen ManCity! Liverpool kann die Titelträume begraben",
  "articleTitleTranslated" : "1: 4 protiv ManCityja! Liverpool može pokopati svoje snove o naslovu",
  "articleContent" : [ "Der englische Meister wurde vom Premier-League-Tabellenführer in der zweiten Spielhälfte gedemütigt. 68 Heimspiele war der FC Liverpool in der Premier League ungeschlagen geblieben.", "Doch die Erfolgsserie drehte sich in einen unerwarteten Negativlauf: Das 1:4 im Sonntag-Hit gegen Manchester City war die bereits dritte Heimniederlage in Serie für die Mannschaft von Trainer Jürgen Klopp.", "Der Tabellenführer durfte sich hingegen über den ersten Sieg im Stadion Anfield seit dem Jahr 2003 freuen und liegt bei einem Spiel weniger nun schon zehn Punkte vor dem Titelverteidiger. Zwei Spieler prägten den Schlager: ManCity-Mittelfeldspieler Ilkay Gündogan und Liverpool-Keeper Alisson Becker.", "Der Deutsche Gündogan vergab vor der Pause zwar einen Elfmeter, schoss in einer tollen zweiten Hälfte mit fünf Toren die Treffer eins und zwei der Gäste. Der Brasilianer im Liverpool-Tor leitete mit zwei fürchterlichen Fehlpässen die Treffer zum 1:2 und zum 1:3 ein.", "Doch noch gewinnen kann der WAC-Europa-League-Gegner Tottenham: Nach drei Niederlagen in Folge gab es gegen Nachzügler West Bromwich einen 2:0-Heimsieg. Die Spurs-Stürmerstars Kane und Son erzielten die beiden Tore." ],
  "articleContentTranslated" : [ "Engleskog prvaka ponizili su čelnici Premier lige u drugom dijelu utakmice. Liverpool FC ostao je neporažen u Premier ligi u 68 domaćih utakmica.", "No pobjednički niz pretvorio se u neočekivanu negativnu seriju: 1: 4 u nedjeljnom pogotku protiv Manchester Cityja bio je treći uzastopni domaći poraz za momčad trenera Jürgena Kloppa.", "Čelnici lige, međutim, mogli su se veseliti svojoj prvoj pobjedi na stadionu Anfield od 2003. godine i sada su deset bodova ispred branitelja naslova s jednom utakmicom manje. Dva su igrača oblikovala pogodak: veznjak ManCityja Ilkay Gündogan i vratar Liverpoola Alisson Becker.", "Nijemac Gündogan propustio je jedanaesterac prije odmora, zabio jednog i dvojicu gostiju u sjajnom drugom dijelu s pet golova. Brazilac u golu Liverpoola inicirao je golove na 1: 2 i 1: 3 s dva užasna loša dodavanja.", "No, protivnici WAC Europske lige Tottenham i dalje mogu pobijediti: Nakon tri poraza zaredom, domaća je pobjeda 2-0 pala protiv West Bromwicha. Napadači Spursa Kane i Son postigli su dva pogotka." ]
}