{
  "id" : "knSkjbzh",
  "url" : "https://kurier.at/chronik/oesterreich/aerztin-bei-corona-demo-alte-werden-mit-impfstoffen-erledigt/401161977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:54:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4883757/46-174181557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärztin wetterte bei Corona-Demo gegen \"Gesundheitsdiktatur\"",
  "articleTitleTranslated" : "Doktor je na demonstracijama Corone ometao \"zdravstvenu diktaturu\"",
  "articleContent" : [ "Der Auftritt einer Medizinerin bei einer Kundgebung im burgenländischen Oberwart alarmiert: Alexandra Koller wetterte gegen die \"Gesundheitsdiktatur\" und das \"Lügengebäude\", das \"weltweit\" über die Corona-Pandemie verbreitet werde:", "\"Seit elf Monaten erzählt man uns, dass wir alle einsperren müssen.  : Aber wie könnt ihr uns erklären, dass man unsere Alten mit experimentellen Impfstoffen erledigt?\" Von der mehreren Minuten dauernden Rede gibt es ein Video, das auf Youtube hochgeladen wurde.", "Bis Dienstagnachmittag war es für jedermann frei zugänglich, dann wurde es auf \"privat\" geschaltet. \"Elende Pharmadiktatur\" Damit lassen sich vorerst auch Behauptungen wie diese nicht mehr anhören: \"Die Pandemie ist beendet, wenn wir sie beenden\", meinte Koller.", "\"Es ist Zeit, aufzustehenden und aus der elenden Pharmadiktatur auszutreten.\" Bei der Kundgebung in Oberwart am vergangenen Sonntag war Koller eine der Redner © Bild: Roland Pittner Abberufung gefordert Laut den Grünen im Burgenland ist Koller Amtsärztin in Jennersdorf.", "Also in einer Funktion, die auch für die Umsetzung des Impfplans bedeutend ist. Doch das passt keinesfalls zusammen, empört sich Klubobfrau Regina Petrik. \"Eine Amtsärztin hat die Impfstrategie der Landesregierung umzusetzen\", betont Petrik.", "\"Wenn dieselbe Person in der Öffentlichkeit aber gegen Impfungen wettert, ist sie ungeeignet, als Amtsärztin weiter tätig zu sein.\" Die Landesregierung habe  Koller von ihrer Aufgabe zu entbinden. Auf KURIER-Anfrage heißt es vom Land: \"Uns sind die Umstände bekannt.", "Seitens des Landes werden daher in dieser Angelegenheit bereits mit Hochdruck dienst- bzw. disziplinarrechtliche Konsequenzen geprüft, die dann auch umgehend umgesetzt werden.\"", "Konsequenzen Da Koller auch in einer steirischen Therme einen Teilzeit-Job als ärztliche Leiterin im Kurbetrieb hat, bemüht sich auch die steirische Ärztekammer um eine rasche Klärung: Sie hat den Disziplinaranwalt eingeschaltet.", "Präsident Herwig Lindner hat kein Verständnis für solche Äußerungen, aber \"Ärzte, die gegen Impfungen auftreten, sind noch seltener als ernsthafte Impfreaktionen\". Ärztin relativiert Im KURIER-Gespräch relativiert die Medizinerin ihre Aussagen.", "\"Ich bin grundsätzlich für alle Therapieformen, die der Menschheit nützlich sind\", sagt Koller.", "Die Aufregung verstehe sie nicht, sie leugne die Krankheit nicht, am vergangenen Sonntag habe sie lediglich \"auf die Risiken der Impfung für ältere Personen hingewiesen und Informationen darüber mitgeteilt\".", "\"Nicht böse gemeint\" Immerhin habe Norwegen die Impfungen bei über 80-Jährigen eingestellt und auch andere Länder, wie sie anführt. \"Meine Rede war in keiner Weise böse gemeint, ich habe als Ärztin für die öffentliche Gesundheit gesprochen und nicht politisch.", "Da gibt es mir zu denken, warum dann die Politiker ein Problem damit haben, obwohl es ein ärztliches Thema ist\", sagt Koller. Über berufliche Konsequenzen sei sie am Mittwoch von ihren Vorgesetzten noch nicht aufgeklärt worden, sagt sie.  " ],
  "articleContentTranslated" : [ "Pojava liječnika na skupu u gradišćanskom Oberwartu uznemirila je: Alexandra Koller ogorčila se protiv \"zdravstvene diktature\" i \"izgradnje laži\" koja se u svijetu \"širila\" o pandemiji korone:", "\"Jedanaest mjeseci su nam govorili da svi moramo biti zatvoreni. Ali kako nam možete objasniti da su naši stari dovršeni s eksperimentalnim cjepivima?\" Postoji video zapis govora koji je trajao nekoliko minuta i koji je prenesen na Youtube.", "Bio je dostupan svima svima do utorka popodne, kada je prebačen na \"privatni\". \"Bijedna farmaceutska diktatura\" Zasad se više ne mogu čuti ovakve tvrdnje: \"Pandemija će prestati kad je završimo\", rekao je Koller.", "\"Vrijeme je da ustanemo i izađemo iz bijedne farmaceutske diktature.\" Na skupu u Oberwartu prošle nedjelje, Koller je bio jedan od govornika © Foto: Roland Pittner Zatražen otkaz Prema Zelenim u Gradišću, Koller je medicinski službenik u Jennersdorfu.", "Dakle, u ulozi koja je također važna za provedbu plana cijepljenja. Ali to nikako ne ide zajedno, kaže predsjednica kluba Regina Petrik. \"Medicinski službenik mora provoditi strategiju cijepljenja državne vlade\", naglašava Petrik.", "\"Kad bi se ista osoba javno usprotivila cijepljenju, bila bi neprikladna za nastavak rada kao medicinski službenik.\" Državna vlada morala je osloboditi Kollera njezina zadatka. Na pitanje KURIER-a, zemlja je rekla: \"Svjesni smo okolnosti.", "Država stoga već ispituje posljedice službenog i disciplinskog zakona u ovom pitanju pod visokim pritiskom, koje se potom odmah provode. \"", "Posljedice Budući da i Koller ima honorarni posao medicinskog upravitelja u kupalištu u štajerskoj termalnoj kupki, Štajersko liječničko društvo također pokušava to brzo razjasniti: pozvalo je disciplinskog odvjetnika.", "Predsjednik Herwig Lindner ne suosjeća s takvim izjavama, ali \"Liječnici koji se protive cijepljenju još su rjeđi od ozbiljnih reakcija na cjepivo\". Liječnik relativizirao U razgovoru s KURIER-om liječnik je relativizirao njene izjave.", "\"U principu sam za sve oblike terapije koji su korisni čovječanstvu\", kaže Koller.", "Ne razumije uzbuđenje, ne negira bolest, prošle je nedjelje samo \"ukazala na rizike od cijepljenja za starije ljude i pružila informacije o tome\".", "\"Nije značeno loše\" Napokon, Norveška je zaustavila cijepljenje za više od 80 godina, pa tako i druge zemlje, kako kaže. \"Moj govor nije zamišljen ni na koji način loše, govorio sam kao liječnik javnog zdravstva, a ne politički.", "Pitam se zašto onda političari imaju problema s tim, iako je to medicinsko pitanje \", kaže Koller. Nadređeni je u srijedu, kažu ona, nisu obavijestili o profesionalnim posljedicama." ]
}