{
  "id" : "KnZx1SnA",
  "url" : "https://www.derstandard.at/story/2000125285224/bluemel-zu-wirtschaftszahlen-koennen-uns-die-krise-weiterhin-leisten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T13:13:16Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel zu Wirtschaftszahlen: \"Können uns die Krise weiterhin leisten\"",
  "articleTitleTranslated" : "Blümel o ekonomskim brojkama: \"Možemo li si i dalje priuštiti krizu\"",
  "articleContent" : [ "Wien – Österreichs Wirtschaft wurde durch die Corona-Pandemie schwer getroffen.", "Finanzminister Gernot Blümel (ÖVP) hat die massiven Effekte auf das Wachstum bei der alldienstäglichen Pressekonferenz beziffert: Der Verlust des Bruttoinlandsprodukts (BIP) beträgt seit Beginn der Covid-Krise laut Wifo-Schätzungen rund 39 Milliarden Euro.", "Die Summe sei \"sehr beträchtlich\", sagte der Minister. Aber: \"Wir können uns die Krise weiterhin leisten.\" Grund dafür sei die aus seiner Sicht stabile Budgetpolitik der vergangenen Jahre. Blümel hofft zudem auf einem bevorstehende Besserung der Wirtschaftsindikatoren.", "Man versuche nun, aus Mobilitätsdaten Schlüsse zu ziehen, wie es weitergehen kann. Eine Auswertung jener Bewegungsdaten und des BIPs hätten gezeigt, dass es einen parallelen Verlauf zwischen beiden Entwicklungen gebe, sagte Blümel: Steige die Mobilität, würde auch die Wirtschaft wachsen.", "Diese Indikatoren wolle man nun in der Modellregion Vorarlberg genau beobachten. Dort sind die Mobilitätsdaten seit Beginn der Lockerungen gestiegen, nun hoffe man darauf, dass die Wirtschaftsindikatoren entsprechend nachziehen würden.", "Von weiteren Herausforderungen in der \"gesamtwirtschaftlichen Gemengelage\" sprach Arbeitsminister Martin Kocher (ÖVP). Nichtsdestotrotz würde sich am Arbeitsmarkt ein leicht positiver Trend abzeichnen: So sei die Zahl der Menschen ohne Job im Vergleich zur Vorwoche um 7.000 Personen geschrumpft.", "Nach wie vor sind 386.000 Menschen in Österreich als arbeitslos gemeldet, weitere 75.500 befinden sich derzeit in Schulungen – hier gab es einen leichten Zuwachs. \"Damit liegen wir erstmals wieder unter dem Vorjahresniveau\", sagte Kocher.", "Auch der Abstand zum Niveau vor der Krise werde kleiner. \"Wir verzeichnen nur noch 81.000 Arbeitslose mehr als 2019.\"  Dem gegenüber stehen 70.000 Stellen, die derzeit österreichweit offen sind. Momentan befinden sich laut dem Arbeitsminister rund 486.000 Personen in Kurzarbeit.", "Kocher verkündete auch eine Anhebung der Einkommensgrenzen bei Mobilitätsbeihilfen des Arbeitsmarktservice (AMS). Damit sollen mehr Menschen finanziell unterstützt werden, wenn sie weiter entfernte Jobs annehmen.", "Viele Betriebe würden trotz Krise nach Arbeitskräften suchen, hätten aber nicht genügend Bewerberinnen und Bewerber, sagte Kocher. Der Verwaltungsrat des AMS erhöhte am Dienstag die Einkommensgrenze für Mobilitätsförderungen von 2.300 auf 2.700 Euro brutto.", "Betroffene erhalten bis zu 260 Euro Fahrtkosten pro Monat ersetzt und monatlich bis zu 400 Euro Wohnkosten rückerstattet. Neben den Corona-Hilfsmaßnahmen können Unternehmer seit Samstag auf ein E-Commerce-Förderpaket in der Höhe von 15 Millionen Euro zugreifen.", "Laut der aus dem Homeoffice zugeschalteten Wirtschaftsministerin Margarete Schramböck (ÖVP) soll dieses Betrieben helfen, ihre Online-Shops einzurichten oder auszubauen. Die nicht rückzuzahlenden Förderungen seien \"unmittelbarer Cash\", sagte die Schramböck.", "Übernommen werden 20 Prozent der Projektkosten von mindestens 3.000 und maximal 60.000 Euro. Seit Samstag hätten sich laut der ÖVP-Ministerin bereits 87 Händler angemeldet. Sie hofft, dass die Förderung weggeht \"wie die warmen Semmeln\".", "Weitere fünf Millionen sollen laut der Ministerin in die digitale Förderung kleiner und mittlerer Unternehmen fließen. Dazu zählen etwa Beratungsförderungen.", "Die digitale Aufwertung heimischer Online-Shops sei aus Sicht von Schramböck, deren Ministerium für das vielfach kritisierte \"Kaufhaus Österreich\" zuständig war, dringend nötig:", "Von den rund 7,3 Milliarden Euro, die hierzulande im Jahr im Internet ausgegeben werden, würde laut Schramböck nur ein Prozent bei österreichischen Betrieben landen – und der Rest ins Ausland fließen.  :", "Die ÖVP-Politikerin appellierte an die Bevölkerung, zu Ostern im Inland einzukaufen. Denn: \"Die Unternehmen leiden immer noch.\" (red, APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Austrijsko gospodarstvo teško je pogodila pandemija korone.", "Ministar financija Gernot Blümel (ÖVP) kvantificirao je goleme učinke na rast na dnevnoj konferenciji za novinare: Prema procjenama Wifo-a, gubitak bruto domaćeg proizvoda (BDP) bio je oko 39 milijardi eura od početka krize u Covidu.", "Ministar je rekao da je suma \"vrlo značajna\". Ali: \"Krizu si još uvijek možemo priuštiti.\" Razlog tome je ono što on vidi kao stabilnu proračunsku politiku posljednjih godina. Blümel se također nada skorom poboljšanju ekonomskih pokazatelja.", "Sada se iz podataka o mobilnosti pokušava izvući zaključak kako se stvari mogu nastaviti. Analiza tih podataka o kretanju i BDP-a pokazala bi da postoji paralelni tijek između dva razvoja, rekao je Blümel: Ako se poveća mobilnost, rast će i gospodarstvo.", "Te se pokazatelje sada treba pomno nadzirati u regiji modela Vorarlberg. Podaci o mobilnosti tamo su porasli od početka ublažavanja i sada se nada da će ekonomski pokazatelji slijediti taj primjer.", "Ministar rada Martin Kocher (ÖVP) govorio je o daljnjim izazovima u \"makroekonomskoj situaciji\". Ipak, na tržištu rada pojavit će se blago pozitivan trend: broj ljudi bez posla smanjio se za 7000 u odnosu na prethodni tjedan.", "Kao i prije, 386 000 ljudi u Austriji je registrirano kao nezaposleno, još 75 500 trenutno je na obuci - ovdje je došlo do blagog povećanja. \"To znači da smo prvi put ispod razine iz prethodne godine\", rekao je Kocher.", "Jaz do razine prije krize također postaje sve manji. \"Imamo samo 81.000 više nezaposlenih nego 2019.\" Suprotno tome, postoji 70.000 radnih mjesta koja su trenutno otvorena u cijeloj Austriji. Prema ministru rada, oko 486 000 ljudi trenutno radi na skraćenom radnom vremenu.", "Kocher je također najavio povećanje ograničenja dohotka za potpore za mobilnost Javnog zavoda za zapošljavanje (AMS). Cilj je financijski podržati veći broj ljudi kada se bave drugim poslovima.", "Mnoge tvrtke unatoč krizi traže radnike, ali nemaju dovoljno kandidata, rekao je Kocher. Upravni odbor AMS-a povećao je u utorak ograničenje prihoda za potpore za mobilnost s 2.300 na 2.700 eura bruto.", "Oboljeli primaju do 260 eura putnih troškova mjesečno i naknade do 400 eura troškova stanovanja mjesečno. Uz mjere pomoći Corone, poduzetnici su od subote mogli pristupiti paketu financiranja e-trgovine vrijednom 15 milijuna eura.", "Prema ministru ekonomije Margarete Schramböck (ÖVP), koja je došla iz matičnog ureda, to bi trebalo pomoći tvrtkama da osnuju ili prošire svoje internetske trgovine. Nepovratne subvencije su \"trenutni novac\", rekao je Schramböck.", "Pokriveno je 20 posto troškova projekta od najmanje 3.000, a najviše 60.000 eura. Prema ministru ÖVP-a, 87 trgovaca već se registriralo od subote. Nada se da će financiranje nestati \"poput vrućih kolača\".", "Prema ministrovim riječima, dodatnih pet milijuna ulivat će se u digitalnu promociju malih i srednjih poduzeća. To uključuje, na primjer, savjetodavne potpore.", "Sa gledišta Schramböcka, čije je ministarstvo bilo odgovorno za često kritiziranu \"robnu kuću Austrija\", hitno je potrebna digitalna nadogradnja domaćih internetskih trgovina:", "Prema Schramböcku, samo jedan posto od otprilike 7,3 milijarde eura koliko se godišnje potroši na internet u ovoj zemlji završilo bi kod austrijskih tvrtki - a ostatak bi otjecao u inozemstvo. :", "Političar ÖVP apelirao je na stanovništvo da kupuje u zemlji za Uskrs. Jer: \"Tvrtke još uvijek pate.\" (crvena, APA, 23. ožujka 2021.)" ]
}