{
  "id" : "KO5nJSeg",
  "url" : "https://kurier.at/wirtschaft/autoindustrie-lehnt-neuen-corona-zwangsstopp-ab/401159154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:19:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autoindustrie lehnt neuen Corona-Zwangsstopp ab",
  "articleTitleTranslated" : "Auto industrija odbija novo obvezno zamrzavanje Corone",
  "articleContent" : [ "Die deutsche Autoindustrie warnt vor einem Fertigungsstopp im Kampf gegen hohe Corona-Infektionszahlen.", "\"Bei Autozulieferern und Herstellern gibt es bisher keine Infektionsherde und höchste und umfassende hohe Hygienestandards\", sagte die Präsidentin des Verbands der Automobilindustrie (VDA), Hildegard Müller, dem \"Handelsblatt\".", "Stünde die Automobilfertigung in Deutschland still, würden Produktions- und Lieferketten nicht nur in Europa, sondern sogar weltweit unterbrochen. Die wirtschaftlichen Probleme würden bei einem Fertigungsstopp dramatisch zunehmen.", "Angesichts hartnäckig hoher Infektionszahlen entscheiden in Deutschland Bund und Länder am Dienstag über einen härteren Lockdown. Zuletzt hatten sich Forderung gehäuft, die Wirtschaft stärker herunterzufahren.", "Der VDA setzt darauf, dass die Impfkampagne an Tempo gewinnt und der Pandemie damit immer stärkere Grenzen gesetzt werden. \"Wir hoffen spätestens auf das zweite Halbjahr\", sagte Müller.", "Möglicherweise werde es dann sogar einen Boom bei der Autonachfrage geben, weil sich Kauflaune und Konsumverhalten wieder ungehindert entfalten könnten." ],
  "articleContentTranslated" : [ "Njemačka automobilska industrija upozorava na zaustavljanje proizvodnje u borbi protiv velikog broja koronskih infekcija.", "\"Za sada nema izvora zaraze kod dobavljača i proizvođača automobila i najviših i najopsežnijih visokih higijenskih standarda\", rekla je predsjednica Udruženja automobilske industrije (VDA) Hildegard Müller iz \"Handelsblatta\".", "Ako bi proizvodnja automobila stajala u Njemačkoj, lanci proizvodnje i opskrbe bili bi prekinuti ne samo u Europi, već čak i širom svijeta. Ekonomski bi se problemi dramatično povećali ako bi se zaustavila proizvodnja.", "S obzirom na tvrdoglavo velik broj zaraza, savezne i državne vlade u Njemačkoj odlučit će u utorak o žešćem zaključavanju. U posljednje vrijeme sve su češći pozivi za oštrije rušenje gospodarstva.", "VDA je uvjeren da će kampanja cijepljenja ubrzati i da će pandemija biti podvrgnuta sve strožim ograničenjima. \"Nadamo se najkasnije u drugoj polovici godine\", rekao je Müller.", "Mogao bi čak doći do procvata potražnje automobila, jer bi se raspoloženje za kupnju i ponašanje potrošača moglo ponovno nesmetano razviti." ]
}