{
  "id" : "kOBkAZBo",
  "url" : "https://www.diepresse.com/5924210/WKStA-blitzt-gegen-Presse-ab?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T10:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WKStA blitzt gegen \"Presse\" ab",
  "articleTitleTranslated" : "WKStA bljesne protiv \"tiska\"",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt: grundlos.", "Mehrere Oberstaatsanwältinnen und Oberstaatsanwälte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) haben eine Journalistin der \"Presse\" nach einem kritischen Artikel wegen Verleumdung, übler Nachrede und Beleidigung einer Behörde anzeigt.", "Die Staatsanwaltschaft Wien sah durch den Bericht aber keinen strafrechtlichen Tatbestand erfüllt und ließ die Kollegen abblitzen. In ihrer Entscheidung verweist die Staatsanwaltschaft auf das Recht der freien Meinungsäußerung.", "Laut der mit 15.  Jänner datierten Veröffentlichung der Staatsanwaltschaft Wien glaubten sich mehrere Mitarbeiter der Korruptionsstaatsanwaltschaft durch einen Artikel in der \"Presse\" beleidigt.", "Darin wird vor dem Hintergrund des Tauziehens um die Vorlage des Ibiza-Videos an den Untersuchungsausschuss eine Entscheidung des Obersten Gerichtshofs (OGH) erläutert, laut der die Staatsanwaltschaften nur tatsächlich ermittlungsrelevante Fakten zum Akt nehmen dürfen.", "Titel: \"Weniger intimes darf zu den Akten\".", "Unter Verweis auf eine Stellungnahme des früheren OGH-Präsidenten Eckart Ratz heißt es im Artikel, dass die Praxis mancher Staatsanwälte, bei Hausdurchsuchungen einfach alles mitzunehmen, um darin nachträglich Verfängliches zu suchen, abgestellt werden müsse.", "Recht auf freie Meinungsäußerung Weil sich im Artikel vom November 2020 auch der Vorwurf findet, die WKStA hätte bei den Casinos-Ermittlungen Informationen zu den Akten genommen, die mit den strafrechtlichen Vorwürfen wenig zu tun gehabt hätten - etwa Informationen zur sexuellen Orientierung eines Beschuldigten - glaubten sich die Ermittler verleumdet und beleidigt.  ", "Sie verwiesen darauf, dass sich im Akt kein Auswertungsergebnis zur sexuellen Orientierung eines Beschuldigten finde und zeigten die Verfasserin, die Journalistin Anna Thalhammer an, wie mehrere Medien am Wochenende berichteten.", "Die Staatsanwaltschaft Wien sah in dem Artikel aber weder Verleumdung, noch üble Nachrede oder Beleidigung der Behörde und legte die Anzeige zurück.", "Begründet wird das u.a. damit, dass der von den Kollegen geortete Vorwurf der Verletzung von Amts- oder Standespflichten im Artikel gar nicht erhoben wird.", "\"Bei einer am Recht der freien Meinungsäußerung nach Art 10 MRK orientierten Betrachtung erfüllt der in Rede stehende Artikel sohin keinen strafrechtlichen Tatbestand\", schreibt die Staatsanwaltschaft Wien." ],
  "articleContentTranslated" : [ "Nekoliko članova Ureda za gospodarstvo i korupciju prijavilo je urednika za kritično izvješće: bez ikakvog razloga.", "Nekoliko viših državnih tužitelja iz Ureda za javno gospodarstvo i korupciju (WKStA) prijavilo je novinara \"Presseu\" nakon kritičnog članka o kleveti, kleveti i vrijeđanju vlasti.", "Bečko javno tužiteljstvo nije vidjelo nijedno kazneno djelo kao rezultat prijave i odbacilo je kolege. U svojoj se odluci državno odvjetništvo poziva na pravo na slobodu izražavanja.", "Prema objavi bečkog javnog tužiteljstva od 15. siječnja, nekoliko zaposlenika državnog odvjetništva za korupciju vjerovalo je da ih je vrijeđao članak u \"Presseu\".", "U kontekstu prevlačenja konopa zbog predaje videozapisa s Ibize istražnom odboru, obrazlaže se odluka Vrhovnog suda (OGH) prema kojoj javni tužitelji mogu uzimati samo činjenice koje su stvarno bitne za istragu.", "Naslov: \"U datoteci može biti manje intimno\".", "Pozivajući se na izjavu bivšeg predsjednika Vrhovnog suda Eckarta Ratza, u članku se navodi da se mora zaustaviti praksa nekih državnih tužitelja da tijekom kućnih pretraga jednostavno nose sve sa sobom kako bi naknadno tražili ono što se sumnja", "Pravo na slobodu izražavanja Budući da članak iz studenoga 2020. također sadrži navod da je WKStA tijekom istrage u kasinu uzimao podatke o spisima koji nisu imali puno veze s kaznenim navodima - poput podataka o seksualnoj orijentaciji optuženog - istražitelji su klevetali i vrijeđali.", "Istaknuli su da spis ne sadrži rezultate procjene seksualne orijentacije osumnjičenika i izvijestili su autoricu, novinarku Annu Thalhammer, kako je tijekom vikenda izvijestilo nekoliko medija.", "Bečko javno tužiteljstvo u članku nije vidjelo ni klevetu ni klevetu ni vrijeđanje vlasti i odbacilo žalbu.", "To se, između ostalog, opravdava činjenicom da navod o kršenju službenih ili profesionalnih dužnosti, koji su kolege utvrdili, u članku nije ni pokrenut.", "\"U slučaju stava koji se temelji na pravu na slobodu izražavanja prema članku 10. HRC-a, predmetni članak ne predstavlja kazneno djelo\", piše bečki javni tužitelj." ]
}