{
  "id" : "KoC1Wbcd",
  "url" : "https://kurier.at/wissen/gesundheit/voellig-neue-virusmutation-in-finnland-entdeckt/401192737",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:18:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897426/46-174658412.jpg",
  "imageCopyright" : "REUTERS/EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Völlig neue Virusmutation in Finnland entdeckt",
  "articleTitleTranslated" : "Potpuno nova mutacija virusa otkrivena u Finskoj",
  "articleContent" : [ "Ob die Mutante mit dem Namen Fin-796H gefährlicher oder ansteckender ist, muss noch erforscht werden. Bei Tests scheint sie Probleme zu machen. In Finnland ist eine völlig neue Mutation des Coronavirus aufgetaucht.", "Ob die Variante mit dem Namen Fin-796H gefährlicher oder ansteckender als andere Mutationen ist, muss erst erforscht werden. Allerdings berichteten die forschenden Ärzte, dass das neue mutierte Virus von PCR-Tests nicht so gut erkannt wird wie bisher bekannte Varianten.", "Dies sei eine signifikante Entdeckung, so der Virologe Olli Vapalahti gegenüber dem finnischen Sender YLE. Über andere Eigenschaften von Fin-796H lägen wenig Details vor, außer dass es bestimmte Mutationsmerkmale aufweist, die auch in der britischen und südafrikanischen Variante vorkommen.", "Nun müsse zunächst der Stammbaum der neuen Mutation geklärt werden. Ein anderer Virologe von der Universität Turku, Ilkka Julkunen, sieht vorerst keinen Grund zur Besorgnis.", "\"Wir haben keine sicheren Hinweise, dass dieser neue Stamm ansteckender wäre oder Auswirkungen auf die Immunität von Menschen mit überstandener Krankheit oder auf den Impfschutz hat\", so Julkunen in dem am Mittwochabend veröffentlichten Bericht.", "Das finnische Institut für Gesundheit und Wohlbefinden (THL) hat angekündigt, im Lauf des Donnerstag zu der neuen Entdeckung Stellung zu nehmen." ],
  "articleContentTranslated" : [ "Je li mutant nazvan Fin-796H opasniji ili zarazniji, ostaje istražiti. Kada se testira, čini se da stvara probleme. U Finskoj se pojavila potpuno nova mutacija koronavirusa.", "Je li varijanta s imenom Fin-796H opasnija ili zaraznija od ostalih mutacija, ostaje za istražiti. Međutim, istraživači su izvijestili da PCR testovi ne prepoznaju novi mutirani virus kao ranije poznate varijante.", "Ovo je značajno otkriće, rekao je virolog Olli Vapalahti finskoj televiziji YLE. Bilo je malo podataka o drugim svojstvima Fin-796H, osim da je imao određene mutacijske karakteristike koje su također pronađene u britanskoj i južnoafričkoj varijanti.", "Sada se prvo mora razjasniti obiteljsko stablo nove mutacije. Druga virologinja sa Sveučilišta u Turkuu, Ilkka Julkunen, zasad ne vidi razloga za zabrinutost.", "\"Nemamo čvrstih dokaza da bi ovaj novi soj bio zarazniji ili da bi imao bilo kakav učinak na imunitet ljudi koji su preživjeli bolest ili na zaštitu od cijepljenja\", rekao je Julkunen u izvješću objavljenom u srijedu navečer.", "Finski institut za zdravlje i dobrobit (THL) najavio je da će u četvrtak komentirati novo otkriće." ]
}