{
  "id" : "koDHsJAm",
  "url" : "https://kurier.at/politik/inland/113-ministerin-raab-ist-schwanger-baby-im-juli/401164407",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:00:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888422/raab3810f297-f099-4a91-81c9-e0edd4c75c5b.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"1+1=3 ❤️\": Ministerin Raab ist schwanger, Baby im Juli",
  "articleTitleTranslated" : "\"1 + 1 = 3 ❤️\": Ministar Raab je trudna, beba u srpnju",
  "articleContent" : [ "Am Freitag gab die nächste Bundesministerin bekannt, dass sie ein Kind erwartet. \"Von ganzem Herzen dankbar und überglücklich dürfen mein Mann und ich bekannt geben, dass wir bald zu Dritt sind!\" , erklärte die 36-Jährige am Freitag.", "Erst am 6. Jänner dieses Jahres bekam Justiministerin Alma Zadić ein Baby, einen Buben. Vizekanzler Kogler übernimmt derweil  ihr Ressort.", "Raab erklärte weiter: \"Für uns beginnt mit der Geburt unseres ersten Kindes ein neuer Lebensabschnitt - ein Abenteuer, dem wir mit unendlicher Freude, Dankbarkeit und Neugierde entgegenblicken! ", "Unser Kind wird voraussichtlich im Juli zur Welt kommen und ich werde über den Sommer ganz bei meiner Familie sein.", "Danach wird mein Mann in Karenz gehen und wir werden uns als starkes Team partnerschaftlich um unser Kind kümmern und ihm ein liebevolles Zuhause geben\", erklärt Sie, dass sie nur kurzfristig ihr Ministeramt ruhend stellen wird.", "Als Familienministerin ist ihr die Verbindung von Beruf und Familie wichtig: \"Dabei inspirieren mich die vielen beeindruckenden Mütter und Väter, die ich gerade im vergangenen Jahr kennenlernen durfte, die jeden Tag vorleben, wie man Familie und Beruf unter einen Hut bringt.", "Wie viele von ihnen haben auch wir großen Respekt vor dieser Lebensaufgabe.", "Vor allem aber sind wir überglücklich, Eltern zu werden: Den Herzschlag unseres Kindes zu hören war der schönste Moment, den wir bisher erleben durften und wir können es kaum erwarten, unser Kind auf dieser Welt willkommen zu heißen.\"  " ],
  "articleContentTranslated" : [ "U petak je sljedeći savezni ministar najavio da očekuje dijete. \"Svim srcem zahvalni i presretni, suprug i ja možemo najaviti da ćemo nas uskoro biti troje!\" rekao je 36-godišnjak u petak.", "Tek 6. siječnja ove godine ministrica pravosuđa Alma Zadić dobila je dijete, dječaka. Vicekancelar Kogler sada preuzima njezinu poziciju.", "Raab je nastavio: \"Rođenjem našeg prvog djeteta za nas započinje nova faza života - avantura kojoj se radujemo s beskrajnom radošću, zahvalnošću i znatiželjom!", "Očekuje se da će nam se dijete roditi u srpnju, a ja ću biti sa svojom obitelji preko ljeta.", "Nakon toga, moj će suprug uzeti roditeljski dopust, a mi ćemo paziti na svoje dijete kao na snažan tim i pružiti mu dom s ljubavlju \", objašnjava ona, objašnjavajući da će svoj ministarski ured samo kratko staviti u mirovanje.", "Kao ministrici obiteljskih poslova važna joj je veza između posla i obitelji: \"Nadahnjuju me brojne impresivne majke i očevi koje sam upravo upoznala prošle godine, a koji svakodnevno pokazuju kako pomiriti obitelj i posao.", "Kao i mnogi od njih, i mi izuzetno poštujemo ovo životno djelo.", "Iznad svega, presretni smo što smo postali roditelji: Čuti otkucaje srca našeg djeteta bio je najljepši trenutak koji smo mogli doživjeti i jedva čekamo da svoje dijete poželimo dobrodošlicu na ovaj svijet." ]
}