{
  "id" : "KOfkNRxv",
  "url" : "https://kurier.at/sport/motorsport/motorsport-medien-orf-warum-ernst-hausleitner-diesmal-nicht-die-formel-1-kommentieren-kann/401097657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:11:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Ernst Hausleitner diesmal nicht Formel 1 kommentieren kann",
  "articleTitleTranslated" : "Zašto Ernst Hausleitner ovaj put ne može komentirati Formulu 1",
  "articleContent" : [ "Die \"Hiobsbotschaft\" folgte gleich zu Beginn der ORF-Übertragung des zweiten Trainings am Freitagnachmittag.  Ernst Hausleitner würde krankheitsbedingt ausfallen, deshalb stünde er da, erklärte Marc Wurzinger in der Boxengasse der Formel-1-Anlage in Istanbul. ", "Nähere Angaben gab es von Ersatzmann Wurzinger nicht.   Der österreichische Formel-1-Fan ist es seit Jahren gewohnt, den 52-jährigen Kommentator an den Strecken der Motorsport-Königsklasse zu sehen.", "Stets an seiner Seite: Ex-F1-Fahrer Alexander Wurz als sein Co.  Heuer sitzt das eingespielte Duo allerdings im ORF-Studio in Wien - Corona sei Dank.  Alle Hausleitner-Fans dürfen aufatmen: In zwei Wochen will der Oberösterreicher wieder mit von der Partie sein, gab er per Twitter bekannt. " ],
  "articleContentTranslated" : [ "\"Loše vijesti\" uslijedile su odmah na početku ORF-ovog emitiranja drugog treninga u petak popodne. Ernst Hausleitner bio bi odsutan zbog bolesti, pa bi bio tamo, objasnio je Marc Wurzinger u pit stazi pogona Formule 1 u Istanbulu.", "Zamjenik Wurzinger nije pružio nikakve daljnje detalje. Austrijski navijač Formule 1 već je godinama navikao viđati 52-godišnjeg komentatora na krugovima vrhunske klase moto sporta.", "Uvijek uz njega: Ex-F1 vozač Alexander Wurz kao njegov suradnik. Međutim, ove godine dobro uvježbani dvojac sjedi u ORF studiju u Beču - zahvaljujući Coroni. Svi obožavatelji Hausleitnera mogu odahnuti: gornjoaustrijski se želi vratiti za dva tjedna, objavio je na Twitteru." ]
}