{
  "id" : "kOFMOgJN",
  "url" : "https://wien.orf.at/stories/3086639/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-24T12:12:46Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/23/crops/w=1280/823282_opener_287123_geh2.jpg?s=1976130b182b62d59900c1e500c31ed0851a2b5f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ernst Gehmacher gestorben",
  "articleTitleTranslated" : "Ernst Gehmacher je umro",
  "articleContent" : [ "Ein Sozialforscher, der stets bestrebt war, mit seinen Untersuchungen die Gesellschaft positiv zu verändern und gerechter zu machen: So bezeichnete IFES Gehmacher, der auch Geschäftsführer des Instituts war.", "Gehmacher war ein wissenschaftlicher Begleiter des gesellschaftlichen Wandels der 1970er und 1980er Jahre in Österreich, der Forschungsarbeiten zu Themen wie Arbeit, Alterung, Armut, Fristenlösung oder Drogen und Sexualaufklärung vorlegte.", "Dabei hatte sich Gehmacher nicht nur für den gesellschaftlichen Wandel interessiert, sondern sich selbst stets durchaus als wandlungsfähig erwiesen.", "\"Als Visionär trat er für Ökokultur anstelle von Konsumkultur ein und forderte eine Wertverschiebung weg vom Finanzkapital hin zum Sozialkapital“, sagte Wiens Kulturstadträtin Veronica Kaup-Hasler zum Tod Gehmachers.", "Als Glückforscher habe er sich zuletzt mit der Frage nach einem glücklichen Leben auseinandergesetzt. Seine Formel zum Glück sei gewesen: Gesundheit, gelingende Beziehungen, Freundschaften zusammen mit einem erfüllten Alltag.Angebot zum IFES-Aufbau im Jahr 1965 Am 6.", "August 1926 in Salzburg geboren, studierte er nach Ende des Zweiten Weltkriegs an der damaligen Hochschule für Bodenkultur in Wien Landwirtschaft. Zum Abschluss seines Studiums war er bereits Guts-Adjunkt auf einem Gutshof südlich von Wien.", "Als die „Maschinenzeit“ und mit ihr soziale Spannungen mit dem Kampf um Arbeitsplatz und Lohn der Landarbeiter aufkam, wie sich Gehmacher einst gegenüber der „Presse“ erinnerte, begann er für die „Arbeiter-Zeitung“ Artikel zu schreiben.", "Von 1957 bis 1962 war er Redakteur des Blatts und studierte parallel Soziologie. An der Universität assistierte er dem Soziologen Leopold Rosenmayr, ehe ihm Karl Blecha 1965 anbot, das Markt- und Meinungsforschungsinstitut IFES aufzubauen, dem er bis 1995 verbunden blieb.", "Ab 1968 war er dessen wissenschaftlicher Leiter und ab 1976 Geschäftsführer.Kein Ruhestand in der Pension Sein Pensionsantritt 1996 bedeutete für Gehmacher keinen Ruhestand.", "Er gründete das Büro für die Organisation angewandter Sozialforschung (BOAS), übernahm von 1997 bis 1999 die Geschäftsleitung des Österreichischen Instituts für Berufsbildungsforschung (ÖIBF) und war 1999/2000 wissenschaftlicher Leiter der Paul Lazarsfeldgesellschaft (PLG). 2001 wurde er Beauftragter des Bildungsministeriums im OECD-Projekt „Measuring Social Capital“, wo er sich dafür engagierte, „das Sozialkapital des ‚Herzens‘ und das Humankapital des ‚Hirns‘ gleichwertig zum Finanzkapital der ‚Börse‘ hinzustellen“.  ", "Jahrzehntelang war Gehmacher Lehrbeauftragter an der Universität Wien und der Technischen Universität Wien. Seine Forschungsschwerpunkte lagen in den Bereichen Sozialkapital, Modellierung sozialer Systeme, Policy Research, Methodologie der Umfrageforschung, Bildungsforschung und Medienforschung.", "Sozialwissenschaftlich betreute er Projekte wie die Errichtung der Donauinsel oder des Donaukraftwerks Freudenau, die EU-Volksabstimmung, die Kampagne gegen das Ausländervolksbegehren („Lichtermeer“) oder die Gründung der Sir-Karl-Popper-Schule in Wien.Viele Bücher wie „Wege zum Glück“ Zu den zahlreichen Büchern und Publikationen Gehmachers zählen thematisch so unterschiedliche Veröffentlichungen wie die Beschreibung seiner Wanderung auf den Spuren Joseph Kyselaks „Zu Fuss durch Österreich“ (1982), „Aufbau der Soziologie in Österreich“ (1988), „Zukunft:", "Die Falle geht nur nach vorne auf/Jahrtausendwende – gesellschaftliche Trends“ (1991), „Gewinner, Verlierer, Zögerer – Fragen zu einem künftigen Europa“ (1993) oder „Das Ende des Nationalismus.  : Neue Fremdenfeindlichkeit und neonationalistische Aufbrüche in Ost- und Westeuropa“ (1996).", "Als Coautor widmete er sich zuletzt „Sozialkapital – Glück und Liebe messen und machen“ (2016) sowie „Wege zum Glück“ (2018). Vor knapp einem Jahr, am 31.  Jänner 2020, wurde Gehmacher schließlich für sein jahrzehntelanges Engagement das Goldene Ehrenzeichen für Verdienste um das Land Wien verliehen." ],
  "articleContentTranslated" : [ "Društveni istraživač koji je svojim naporima uvijek nastojao pozitivno promijeniti društvo i učiniti ga pravednijim: Tako ga je nazvao IFES Gehmacher, koji je ujedno bio i direktor instituta.", "Gehmacher je bio znanstveni pratilac društvenih promjena u Austriji 1970-ih i 1980-ih, koji je predstavio istraživanja o temama kao što su rad, starenje, siromaštvo, rokovi za rješavanje problema ili lijekovi i spolni odgoj.", "Istodobno, Gehmachera nisu zanimale samo društvene promjene, već se uvijek pokazivao sposobnim za promjene.", "\"Kao vizionar, zalagao se za eko-kulturu umjesto za potrošačku kulturu i pozvao na pomicanje vrijednosti s financijskog kapitala na društveni kapital\", rekla je gradska vijećnica za kulturu u Beču Veronica Kaup-Hasler povodom smrti Gehmachera.", "Kao istraživač sreće, nedavno se bavio pitanjem sretnog života. Njegova formula za sreću bila je: zdravlje, uspješne veze, prijateljstva zajedno sa ispunjenim svakodnevnim životom. Ponuda za razvoj IFES-a 1965. godine 6.", "Rođen u kolovozu 1926. u Salzburgu, nakon završetka Drugog svjetskog rata studirao je poljoprivredu na tadašnjem Sveučilištu prirodnih resursa i znanosti o životu u Beču. Na kraju studija već je bio pomoćnik imanja na imanju južno od Beča.", "Kad se pojavilo \"strojno vrijeme\", a s njim i socijalne napetosti u borbi za radna mjesta i plaće radnika na farmi, kako se Gehmacher jednom prisjetio \"tisku\", počeo je pisati članke za \"Arbeiter-Zeitung\".", "Od 1957. do 1962. bio je urednik lista i istovremeno studirao sociologiju. Na sveučilištu je pomagao sociologu Leopoldu Rosenmayru prije nego što mu je Karl Blecha 1965. ponudio da uspostavi institut za istraživanje tržišta i mišljenja IFES, s kojim je ostao povezan do 1995.", "Od 1968. bio je njezin znanstveni direktor, a od 1976. izvršni direktor.Nema odlaska u mirovinu 1996. Njegova mirovina 1996. Gehmacheru nije značila odlazak u mirovinu.", "Osnovao je Ured za organizaciju primijenjenih društvenih istraživanja (BOAS), preuzeo je upravljanje Austrijskim institutom za istraživanje strukovnog obrazovanja (ÖIBF) od 1997. do 1999. i bio je znanstveni direktor Društva Paula Lazarsfelda (PLG) 1999./2000. 2001. godine postao je predstavnik Ministarstva obrazovanja u projektu OECD-a \"Mjerenje socijalnog kapitala\", gdje se zalagao za \"stavljanje socijalnog kapitala 'srca' i ljudskog kapitala 'mozga' u ravnotežu s financijskim kapitalom 'tržišta dionica'\".", "Desetljećima je Gehmacher bio predavač na Sveučilištu u Beču i Tehničkom sveučilištu u Beču. Glavni istraživački interes bio mu je na područjima socijalnog kapitala, modeliranju socijalnih sustava, istraživanju politika, istraživačkoj metodologiji istraživanja, obrazovnom istraživanju i istraživanju medija.", "Što se tiče društvenih znanosti, nadzirao je projekte kao što su izgradnja dunavskog otoka ili dunavske elektrane Freudenau, referendum o EU, kampanja protiv popularne inicijative za strance („More svjetlosti“) ili osnivanje škole Sir Karl Popper u Beču \"Brojnim Gehmacherovim knjigama i publikacijama tematski su raznolike publikacije poput opisa njegovog pohoda stopama Josepha Kyselaka\" Pješice kroz Austriju \"(1982.),\" Struktura sociologije u Austriji \"(1988.),\" Budućnost:", "Zamka ide samo naprijed / zaokret milenija - društveni trendovi \"(1991.),\" pobjednici, gubitnici, kolebljivci - pitanja o budućoj Europi \"(1993.) ili\" kraj nacionalizma. : Nova ksenofobija i neonacionalističko buđenje u istočnoj i zapadnoj Europi “(1996).", "Kao koautor, nedavno se posvetio „Društvenom kapitalu - mjeri i čini sreću i ljubav“ (2016.) i „Putovima do sreće“ (2018.). Prije gotovo godinu dana, 31. siječnja 2020. godine, Gehmacher je konačno nagrađen Zlatnim odlikovanjem časti za zasluge državi Beč za desetljeća predanosti." ]
}