{
  "id" : "kOjEI3Xq",
  "url" : "https://kurier.at/politik/inland/virus-eingeschleppt-kogler-verlangt-von-kurz-mehr-respekt-und-feingefuehl/401118279",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T12:49:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Virus eingeschleppt\": Kogler verlangt von Kurz \"mehr Feingefühl\"",
  "articleTitleTranslated" : "\"Donijet virus\": Kogler od Kurza zahtijeva \"veću osjetljivost\"",
  "articleContent" : [ "Über die Formulierung des ÖVP-Obmanns ist Kogler aber nicht erfreut, gegenüber der APA attestiert er Kurz „einseitige und mangelnde Sensibilität“. „Das Virus macht keinen Unterschied, wo in großen Gruppen gefeiert wird.", "Ich bedaure sehr, dass das viele Menschen als verletzend erlebt haben.", "Und ich denke da besonders an die vielen Frauen und Männer, die sich bei uns seit vielen Monaten in Pflegeheimen, Spitälern - da auch in den Intensivstationen - und in anderen wichtigen Bereichen voll einsetzen“, so der Grünen-Chef.", "Viele von ihnen hätten biografische Wurzeln in den „gestern einseitig angesprochenen Regionen“, meinte Kogler und forderte mehr Respekt und Feingefühl. Schallenberg kontert Seitens der ÖVP rückt Außenminister Alexander Schallenberg aus, um Kurz zu verteidigen.", "\"Urlaubsreisen sind in Zeiten einer Pandemie eine Gefahr\", belehrt er den Vizekanzler. Sebastian Kurz als Gegner des Westbalkans darzustellen, sei \"absurd\".", "Faktum sei, dass im letzten Sommer 75 Prozent der aus dem Ausland eingeschleppten Covid-Infektionen auf Reiserückkehrer aus Kroatien oder den Staaten des Westbalkans zurückzuführen waren.", "\"Fatale Folgen\" Fast alle europäischen Staaten warnen daher derzeit ihre Staatsbürger sehr eindringlich vor Auslandsreisen. Eine vermehrte Reisetätigkeit über Weihnachten, insbesondere in Länder mit hohen Infektionszahlen, könnte \"für uns alle fatale Folgen haben\", so Schallenberg. ", "An dieser Faktenlage ändere auch \"unsere enge Freundschaft mit dem Westbalkan nichts\". Österreich, mit Bundeskanzler Sebastian Kurz an der Spitze, sei \"ein besonderer Freund und Unterstützer der Staaten dieser Region\".", "Regeln gelten unabhängig von Staatsbürgerschaft Die in Österreich eingeführten Regeln würden für alle Staaten weltweit und gleichermaßen für alle Menschen in Österreich, unabhängig von ihrer Staatsbürgerschaft oder Herkunft, gelten.", "Diese seien übrigens auch Standard in anderen europäischen Ländern, wie beispielsweise in Deutschland. Alle für Quarantäne, Tests und Restriktionen Gegen die Reisebeschränkungen sprechen sich weder die Grünen noch die SPÖ aus.", "Auch SPÖ-Chefin Rendi-Wagner ist für Reiserestriktionen und Grenzkontrollen. Wiens Gesundheitsstadtrat Peter Hacker hatte sich bereits am Dienstagabend für Reiserestriktionen ausgesprochen.", "Er hatte lediglich hinterfragt, warum man sich erst am Tag fünf nach der Einreise freitesten dürfe und nicht schon an der Grenze Teststraßen für die Rückkehrer errichtet würden. SPÖ-Chefin Rendi-Wagner sagte auf Puls24: \"Ich habe immer gesagt, dass es strenge Einreisekontrollen braucht.", "Ich hätte es übrigens schon vor Monaten richtig und wichtig gefunden, dass die Bundesregierung bereits im Sommer strenge Kontrollen bei der Einreise macht. Umso wichtiger ist es jetzt, dass es nicht zu unkontrollierten Infektionsimporten aus dem Ausland nach Österreich kommt.\"", "Ihre Sprecherin betont, \"Infektionsimport\" sei ein \"gebräuchlicher epidemiologischer Fachausdruck\"." ],
  "articleContentTranslated" : [ "Međutim, Kogler nije zadovoljan formulacijom predsjedavajućeg ÖVP-a, APA je potvrdio da je bio \"jednostran i da nema osjetljivosti\". “Virus nema razlike tamo gdje postoji stranka u velikim skupinama.", "Žao mi je što su mnogi ljudi ovo smatrali štetnim.", "A posebno mislim na brojne žene i muškarce koji su nam već dugi niz mjeseci u potpunosti predani u staračkim domovima, bolnicama - uključujući jedinice za intenzivnu njegu - i na drugim važnim područjima ”, rekao je šef Zelenih.", "Mnogi od njih imali su biografske korijene u \"regijama kojima su se jučer jednostrano obraćali\", rekao je Kogler i zatražio više poštovanja i osjetljivosti. Schallenberg se suprotstavlja ÖVP-u, ministar vanjskih poslova Alexander Schallenberg odlazi braniti Kurza.", "\"Putovanja s odmora opasnost su u vrijeme pandemije\", upućuje vicekancelara. Prikazivati Sebastiana Kurza kao protivnika zapadnog Balkana \"apsurdno je\".", "Činjenica je da su prošlog ljeta 75 posto zaraza Covidom dopremljenih iz inozemstva nastale zbog putnika koji su se vraćali iz Hrvatske ili država zapadnog Balkana.", "\"Kobne posljedice\" Gotovo sve europske zemlje trenutno vrlo hitno upozoravaju svoje građane da ne putuju u inozemstvo. Povećano putovanje tijekom Božića, posebno u zemlje s velikim brojem zaraza, moglo bi \"imati kobne posljedice za sve nas\", rekao je Schallenberg.", "\"Naše blisko prijateljstvo sa zapadnim Balkanom\" ne mijenja ništa u vezi s ovim činjeničnim stanjem. Austrija je sa saveznim kancelarom Sebastianom Kurzom na čelu \"poseban prijatelj i potpora državama u ovoj regiji\".", "Pravila se primjenjuju bez obzira na državljanstvo Pravila uvedena u Austriji odnosila bi se na sve zemlje širom svijeta, a podjednako na sve ljude u Austriji, bez obzira na njihovo državljanstvo ili podrijetlo.", "Inače, to su standardne i u drugim europskim zemljama, poput Njemačke. Svi za karantenu, testove i ograničenja Ni Zeleni ni SPÖ ne zagovaraju ograničenja putovanja.", "Šef SPÖ-a Rendi-Wagner također se zalaže za ograničenja putovanja i graničnu kontrolu. Bečki gradski vijećnik za zdravstvo Peter Hacker već se u utorak navečer založio za ograničenja putovanja.", "Sve što je pitao bilo je zašto se treba testirati tek petog dana nakon ulaska u zemlju i zašto se na granici ne grade probne ceste za povratnike. Šef SPÖ-a Rendi-Wagner rekao je za Puls24: \"Oduvijek sam govorio da su potrebne stroge kontrole ulaska.", "Inače, prije nekoliko mjeseci smatrao bih da je ispravno i važno da savezna vlada provodi stroge provjere ulaska već na ljeto. Sada je još važnije da nema nekontroliranog uvoza infekcija iz inozemstva u Austriju. \"", "Njezina glasnogovornica naglašava da je \"uvoz infekcija\" \"uobičajeni epidemiološki pojam\"." ]
}