{
  "id" : "kOoJihBs",
  "url" : "https://www.diepresse.com/5948321/Personalkosten_33-Millionen-Euro_SPOe-kritisiert-aufgeblaehten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T07:02:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/1/5948321/83AFACC0-C154-476B-B7A1-9CE502A72C11_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "33 Millionen Euro: SPÖ kritisiert aufgeblähten Regierungs-Apparat",
  "articleTitleTranslated" : "33 milijuna eura: SPÖ kritizira napuhani vladin aparat",
  "articleContent" : [ "\"Wir haben jetzt die teuerste Regierung aller Zeiten“, resümiert SPÖ-Abgeordneter Philip Kucher nach einer Anfrageserie zu den Personalkosten der türkis-grünen Bundesregierung.", "Die türkis-grüne Bundesregierung hat die teuersten Personalkosten aller bisherigen Bundesregierungen. 2020 wurden fast 33 Millionen Euro für die türkis-grünen Kabinette inklusive Generalsekretäre und Pressesprecher ausgegeben.", "Das hat eine Anfrageserie des SPÖ-Abgeordneten Philip Kucher ergeben. Verursacht werden die Kosten laut Kucher von einer Rekordzahl an Pressesprechern, hoch bezahlten Generalsekretärsposten bis hin zu einem türkisen \"Think Tank\" im Bundeskanzleramt.", "Kurz' Mantra vom \"Sparen im System\" habe während seiner bisherigen Kanzlerschaft zu einer Kostenexplosion im Politapparat geführt. Auch eine Regierungsbeteiligung der Grünen ändere daran nichts.", "Im Gegenteil: Gegenüber 2018, als die Koalition von Sebastian Kurz und Heinz-Christian Strache (damals FPÖ) am Ruder war, sei es zu neuerlichen Kostensteigerungen gekommen, kritisiert Kucher.", "\"Die Bundesregierung von Sebastian Kurz und Werner Kogler kostet den österreichischen Steuerzahler 90.000 Euro pro Tag.\" \"Gerade in der Coronakrise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen Politapparat Geld scheinbar keine Rolle spielt.\"", "Es sei enttäuschend, dass es unter Grüner Regierungsbeteiligung nicht nur munter weitergehe, sondern noch schlimmer geworden sei. \"Wir haben jetzt die teuerste Regierung aller Zeiten\", kommentiert Kucher die aktuelle Bundesregierung.", "Das teuerste Ministerium ist das Verkehrsressort mit über drei Millionen Euro Personalkosten und einem Mitarbeiterstab von 41 Personen. Das Bundeskanzleramt und das Innenministerium zählten laut der Anfragebeantwortung jeweils 38 Mitarbeiter und kosteten 2020 jeweils 2,96 Millionen Euro.", "Dahinter folgen das Außenministerium (31 Mitarbeiter/2,87 Millionen), das Vizekanzleramt (40 Mitarbeiter/2,86 Millionen) und das Finanzministerium (34 Mitarbeiter/2,82 Millionen).", "Die meisten Mitarbeiter (44) hat das Verteidigungsressort, die Kosten (1,9 Millionen) dafür waren im Vergleich zu den andren deutlich geringer." ],
  "articleContentTranslated" : [ "\"Sad imamo najskuplju vladu svih vremena\", rezimirao je zastupnik SPÖ-a Philip Kucher nakon niza upita o troškovima za osoblje tirkizno-zelene savezne vlade.", "Tirkizno zelena savezna vlada ima najskuplje troškove osoblja od svih prethodnih saveznih vlada. U 2020. godini za tirkizno zelene ormare, uključujući glavne tajnike i službenike za tisak, potrošeno je gotovo 33 milijuna eura.", "To je rezultat niza upita zastupnika SPÖ-a Philipa Kuchera. Prema Kucheru, troškove uzrokuje rekordan broj glasnogovornika za tisak, visoko plaćena mjesta glavnog tajnika i tirkizni \"think tank\" u Saveznom uredu.", "Kurzova mantra o \"štednji u sustavu\" dovela je do eksplozije troškova u političkom aparatu tijekom njegova prethodnog kancelarstva. Sudjelovanje Zelenih u vladi to ne bi promijenilo.", "Suprotno tome: u usporedbi s 2018., kada je na čelu bila koalicija Sebastiana Kurza i Heinz-Christiana Strachea (tada FPÖ), došlo je do ponovnog povećanja troškova, kritizira Kucher.", "\"Savezna vlada Sebastiana Kurza i Wernera Koglera košta austrijskog poreznog obveznika 90.000 eura dnevno.\" \"Pogotovo u krizi s koronom, gdje su stotine tisuća ljudi trenutno zabrinute za svoj posao, ne može biti da novac ne igra ulogu u tirkiznom političkom aparatu.\"", "Razočaravajuće je što se sudjelovanje zelene vlade ne samo da nastavlja sretno, već je postalo još gore. \"Sad imamo najskuplju vladu svih vremena\", komentirao je Kucher trenutnu saveznu vladu.", "Najskuplje ministarstvo je odjel za promet s preko tri milijuna eura troškova osoblja i osoblja od 41 osobe. Prema odgovoru na upit, Federalna kancelarija i Ministarstvo unutarnjih poslova imali su po 38 zaposlenika, a 2020. godine koštali su 2,96 milijuna eura.", "Slijede Ministarstvo vanjskih poslova (31 zaposlenik / 2,87 milijuna), vicekancelar (40 zaposlenika / 2,86 milijuna) i Ministarstvo financija (34 zaposlenika / 2,82 milijuna).", "Većina zaposlenih (44) zaposlena je u Ministarstvu obrane, a troškovi (1,9 milijuna) za to bili su znatno niži u usporedbi s ostalima." ]
}