{
  "id" : "koRgY6Qp",
  "url" : "https://www.diepresse.com/5953069/Champions-League-Achtelfinale_Bayerns-Pflichtsieg-Chelseas-Show?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T22:00:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/d/5953069/18529396-1B49-43B3-AF9A-D510B2FA50C7_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayerns Pflichtsieg, Chelseas Show",
  "articleTitleTranslated" : "Obavezna pobjeda Bavarske, Chelseajev show",
  "articleContent" : [ "Bayern hatte mit Lazio Rom keine Mühe, siegte mit 2:1 und steht im Viertelfinale. Chelsea zeigte Atletico Madrid die Grenzen auf, siegte klar mit 2:0 - die „Blues“ blühen unter Thomas Tuchel weiter auf.", "München/London. Auch ohne Kapitän Manuel Neuer ist Titelverteidiger FC Bayern mit einem standesgemäßen Sieg in das Viertelfinale der Champions League eingezogen. Drei Wochen nach dem 4:1 bei Lazio Rom gewannen die Münchner durch ein 2:1 auch das Achtelfinal-Rückspiel.", "David Alaba spielte durch, Robert Lewandowski (33. /Foulelfmeter) und der für diesen später eingewechselte Eric Maxim Choupo-Moting (73.) erzielten die Tore für den deutschen Rekordmeister.", "Bei seinem dritten Bayern-Einsatz war Alexander Nübel als Vertreter des erkälteten Neuer im Münchner Tor nahezu beschäftigungslos, musste aber noch das späte Gegentor von Marco Parolo hinnehmen (82.).", "Nach dem klaren Sieg in Rom verwaltete das Starensemble von Trainer Hansi Flick den Vorsprung nicht nur, sondern dokumentierte mit einem weiteren Sieg und dem Rekord von nun 19 Viertelfinal-Teilnahmen seine gute Form.", "Flick konnte nach der Pause mehrfach wechseln und die Belastung dosieren. Gespannt blicken die Münchner der Auslosung von Viertel- und Halbfinale am Freitag in Nyon entgegen.", "Dort können Dortmund, Liverpool, Real Madrid, Paris Saint-Germain, Manchester City, FC Porto und Chelsea als mögliche Gegner zugelost werden. Chelsea entzauberte den Offensiv-Drang von Atletico Madrid, nach dem 1:0 im Hinspiel avancierte das Rückspiel in London zu einem Lehrspiel.", "Die Mannschaft von Thomas Tuchel verteidigte, konterte - und bewies, dass sich in den vergangenen sieben Wochen seit seinem Amtsantritt alles ins Positive verwandelt hat an der Stamford Bridge. Chelsea gewann mit 2:0, Atletico hatte nicht den Funken einer Chance.", "Ein Fluch hielt: Luis Suárez hat seit 2016 in der Champions League kein Auswärtstor mehr geschossen. Die Londoner präsentierten sich gegen Atletico von Beginn an als stärkere Mannschaft, das erste Tor durch Hakim Ziyech (34.) entsprang einem Konter über Kai Havertz und Timo Werner.", "Spaniens Tabellenführer schaffte es in keiner Phase der Partie, echten Druck zu entwickeln. Von einer Wende waren die \"Colchoneros\" weit entfernt, Chelsea wirkte bis zum Schlusspfiff gefährlicher und beseitigte durch das Tor von Emerson (94.) die letzten Zweifel.", "Davor hatte Atleticos Stefan Savic nach einer Ellbogenattacke gegen Antonio Rüdiger die Rote Karte gesehen (81.). Chelsea blieb damit auch im 13.  Spiel unter Trainer Tuchel ungeschlagen." ],
  "articleContentTranslated" : [ "Bayern nije imao problema s Lazio Rimom, pobijedio je 2-1 i nalazi se u četvrtfinalu. Chelsea je Atletico Madridu pokazao ograničenja, pobijedio s jasnih 2: 0 - \"modri\" i dalje cvjetaju pod Thomasom Tuchelom.", "München / London. Čak i bez kapetana Manuela Neuera, branitelj naslova FC Bayern prigodnom je pobjedom ušao u četvrtfinale Lige prvaka. Tri tjedna nakon 4: 1 u Rimu Lazio, momčad Münchena također je pobijedila u revanšu osmine finala s 2: 1.", "David Alaba je proigrao, Robert Lewandowski (33. / kazneni udarac) i Eric Maxim Choupo-Moting (73.), koji je kasnije zamijenjen za njega, postigli su golove za njemačkog rekordnog prvaka.", "U svom trećem nastupu u Bayernu, Alexander Nübel bio je gotovo nezaposlen kao predstavnik nove prehlade u Münchner Toru, ali morao je prihvatiti kasni gol Marca Parola (82.).", "Nakon čiste pobjede u Rimu, zvjezdani ansambl trenera Hansija Flicka ne samo da je uspio doći do vodstva, već je i svoju dobru formu dokumentirao još jednom pobjedom i rekordom od 19 četvrtfinala.", "Flick se mogao prebaciti nekoliko puta nakon pauze i dozirati teret. Stanovnici Münchena uzbuđeni su zbog ždrijeba četvrtfinala i polufinala u petak u Nyonu.", "Kao mogući protivnici tamo mogu biti izvučeni Dortmund, Liverpool, Real Madrid, Paris Saint-Germain, Manchester City, FC Porto i Chelsea. Chelsea je razočarao ofenzivni poriv Atletico Madrida, nakon što se 1-0 u prvoj utakmici, revanš u Londonu pretvorio u edukativnu utakmicu.", "Momčad Thomasa Tuchela obranila je, kontrirala - i dokazala da se u proteklih sedam tjedana, otkad je preuzeo dužnost, na Stamford Bridgeu sve postalo pozitivno. Chelsea je slavio 2: 0, Atletico nije imao šanse.", "Održano prokletstvo: Luis Suárez nije zabio gostujući gol u Ligi prvaka od 2016. godine. Londončani su se od početka predstavili kao jača momčad protiv Atletica, prvi pogodak Hakima Ziyecha (34.) stigao je iz protunapada Kaija Havertza i Tima Wernera.", "Čelnici španjolske lige nisu uspjeli razviti stvarni pritisak u bilo kojoj fazi igre. \"Colchonerosi\" su bili daleko od preokreta, Chelsea je do posljednjeg zvižduka izgledao opasnije i golom Emersona (94.) otklonio posljednje dvojbe.", "Prije toga, Atleticov igrač Stefan Savic vidio je crveni karton nakon napada laktom protiv Antonija Rüdigera (81.). Chelsea je ostao neporažen u svojoj 13. utakmici pod vodstvom trenera Tuchela." ]
}