{
  "id" : "kOrkhsrA",
  "url" : "https://kurier.at/sport/amateursport-in-der-corona-krise-weshalb-ein-dickes-ende-droht/401173363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4906540/46-175224674.jpg",
  "imageCopyright" : "Tom Seiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amateursport in der Corona-Krise: Weshalb ein dickes Ende droht",
  "articleTitleTranslated" : "Amaterski sport u krizi s koronom: zašto se nazire veliki kraj",
  "articleContent" : [ "Die Allgemeinheit droht die Jammerei im Sport kalt zu lassen, zumal fast jede Berufsgruppe selbst genug Existenzsorgen hat.", "Slalomshow mit Marco Schwarz und Manuel Feller in Chamonix, Fußball-Schlager LASK – Rapid in Pasching und ab Dienstag Top-Tennis in Australien mit Dominic Thiem – während Profis dank TV-Präsenz unter strengsten Covid-Auflagen über die Runden kommen, schlägt der Amateursport Alarm.", "Am Montag wird Sport-Austria-Präsident Hans Niessl, flankiert von Fußball-Rekordteamspielerin Nina Burger, die Öffentlichkeit dramatisch daran erinnern, ... dass 15.000 Sportvereine seit Monaten zur Passive gezwungen, dass viele der 2,1 Millionen Mitglieder in ein Bewegungsdefizit geraten sind;", "dass Jugendliche auf Nimmerwiedersehen dem österreichischen Sport verloren gehen.  ; In Nachwuchsligen wurde – die Lockdowns zusammengerechnet – ein Dreivierteljahr nicht gespielt. Bis in die Regionalligen hinauf ruht – anders als in manch Nachbarländern – der Betrieb.", "Was längerfristig auch den Spitzenfußball treffen wird, werden doch gerade in drittklassigen Leistungsstufen oft Spieler mit erstklassigen Anlagen (wie LASK-Mann Thomas Goiginger, Rapid-Torjäger Ercan Kara oder Austrias Patrick Wimmer) entdeckt. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Allgemeinheit droht die Jammerei im Sport kalt zu lassen, zumal fast jede Berufsgruppe selbst genug Existenzsorgen hat.  : Nur zeichnet sich ohne Sport ein Dilemma mit für den Staat fatalen Folgen ab.", "Schon jetzt ist fast ein Drittel der Jugend übergewichtig. Schon vor Corona musste beim Heer ein Herabstufen der Tauglichkeitskriterien angedacht werden.", "Schon seit 2016 kursiert in Internet-Foren eine Karikatur, die symbolisch aufzeigt .... wie einst eine Mutter ihren ballverliebten Buam an den Ohren ziehend vom Straßen-Kick heimholte und wie sich jetzt ein sein Handy umklammernder Knirps wehrt, als ihn Mama ins Freie schicken will.", "Der Gewöhnungseffekt im Homeoffice wird es noch schwerer machen, Jugendliche vom Laptop weg zurück zu Sportvereinen zu locken." ],
  "articleContentTranslated" : [ "Široka javnost prijeti da će kukanje u sportu ostaviti ravnodušnim, pogotovo jer gotovo svaka profesionalna skupina ima dovoljno vlastitih egzistencijalnih briga.", "Slalomska predstava s Marcom Schwarzom i Manuelom Fellerom u Chamonixu, nogometni hit LASK - Rapid u Paschingu i od utorka vrhunski tenis u Australiji s Dominicom Thiemom - dok profesionalci mogu sastaviti kraj s krajem zahvaljujući TV prisutnosti pod najstrožim zahtjevima Covida, amaterski sport oglašava alarm .", "U ponedjeljak će predsjednik Sport Austrije Hans Niessl, uz kojeg će biti rekordna nogometašica Nina Burger, dramatično podsjetiti javnost ... da je 15.000 sportskih klubova već mjesecima prisiljeno biti pasivno, da su mnogi od 2,1 milijuna članova pali u fizički deficit;", "da se mladi ljudi više nikada neće vidjeti u austrijskom sportu. ; U juniorskim ligama - zaključavanja su se zbrojila - devet mjeseci nije igrano. Za razliku od nekih susjednih zemalja, operacije se obustavljaju sve do regionalnih liga.", "Ono što će dugoročno utjecati i na vrhunski nogomet, igrači s prvoklasnim sustavima (poput LASK-a Thomas Goigingera, napadača Rapida Ercana Kare ili Austrijanca Patricka Wimmera) često se otkrivaju u trećerazrednim razinama performansi. © Slika:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Šira javnost prijeti da će se žaliti na sportskom hladnoći, pogotovo jer gotovo svaka profesionalna grupa ima dovoljno vlastitih egzistencijalnih briga. : Ali bez sporta pojavljuje se dilema sa fatalnim posljedicama po državu.", "Gotovo trećina mladih već ima prekomjernu tjelesnu težinu. Čak i prije Corone, u vojsci se moralo razmotriti snižavanje kriterija prikladnosti.", "Internetskim forumima od 2016. godine kruži crtić koji simbolično pokazuje ... kako je majka jednom povukla svog dečka koji je bio zaljubljen u loptice, povlačeći uši od uličnog udarca i kako dječačić koji se hvata za mobitel sada brani kad mu je mama ide van želi poslati.", "Učinak upoznavanja u kućnom uredu dodatno će otežati privlačenje mladih ljudi sa svojih prijenosnih računala i natrag u sportske klubove." ]
}