{
  "id" : "kOSUXiBs",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-wirtschaft-kritisiert-lockdown-kennzahl/401170096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4900447/46-175069575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "7-Tages-Inzidenz: Wirtschaft kritisiert Lockdown-Kennzahl",
  "articleTitleTranslated" : "Sedmodnevna učestalost: Ekonomija kritizira metriku zaključavanja",
  "articleContent" : [ "Der Wirtschaftsbund fordert vehement die schrittweise Öffnung der Betriebe ab dem 8. Februar. Noch ist nicht klar, wie es ab dem 8. Februar mit dem Lockdown weitergeht. Im Vorfeld der Entscheidung meldet sich jetzt aber die Wirtschaft massiv zu Wort.", "Gefordert wird die schrittweise Öffnung der Betriebe ab dem 8. Februar und das Abweichen von der Lockdown-Kennzahl. Kaum möglich Dafür wird derzeit die 7-Tages-Inzidenz der Neuinfizierungen pro 100.000 Einwohner genommen.", "Für Lockerungen müsste die Zahl unter 50 liegen. Das zu erreichen, ist bis zum 8. Februar kaum möglich. Am Dienstag lag diese 7-Tages-Inzidenz noch bei 114.  Deswegen stellt man in der Wirtschaft diese Messlatte immer mehr infrage.", "Die öffentliche Speerspitze für diese Kritik ist nun der Wirtschaftsbund NÖ, die Landesorganisation mit den meisten Mitgliedern. Mehrmals schon wurden kritische Themen über sie angestoßen. Wirtschaftsbunddirektor Harald Servus fordert jetzt den Gesundheitsminister auf, von der Zahl abzurücken.", "\"Kapazitäten ausbauen\" „Von dieser Zahl sind wir meilenweit weg. Aber die als Begründung angegebenen Engpässe beim Contact-Tracing können mittlerweile kein Grund mehr sein, warum dieser Wert so niedrig angesetzt wird.", "Wir sind jetzt schon zehn Monate mit dieser Pandemie konfrontiert. Die Gesundheitsbehörden hatten genug Zeit, um die Kapazitäten auszubauen“, sagt Servus. Personalmangel lässt er „angesichts der hohen Arbeitslosenzahl“ nicht gelten.", "\"Geduld ist erschöpft\" Einen Grund zum Umdenken bei der Messlatte für eine Verlängerung des Lockdowns sieht Servus auch in dem Umstand, dass eine Überlastung der Intensivstationen mittlerweile wesentlich unwahrscheinlicher sei als noch im November.", "Servus: „Die Zahl der Menschen in den Intensivstationen hat sich im Vergleich zu Ende November halbiert, obwohl wir noch immer bei einer Inzidenz über 100 liegen.“ Mit den Impfungen in den Krankenhäusern und Pflegeheimen müsste sich die Situation weiter verbessern.", "In Richtung Bundeskanzler geht seine Forderung, dass „die schrittweise Öffnung der Wirtschaft ab 8. Februar halten muss“. FFP2-Maskenpflicht, verstärkte Testungen, auch die Möglichkeit des Reintestens, das alles werde man umsetzen, um aufsperren zu können.", "„Die Geduld und das Verständnis in den Unternehmen für den Lockdown ist mittlerweile sehr erschöpft. Die Unternehmer wollen wieder arbeiten, genauso wie ihre Mitarbeiter“, sagt Servus, der von einer „angespannten Stimmungslage“ in der Wirtschaft spricht.", "Neustart für Corona-Ampel? Überraschend taucht bei Harald Servus auch die Corona-Ampel auf, für die er gerne einen Neustart sehen würde. Jenes Instrument, mit dem man im Vorjahr ab August die Maßnahmen gegen die Pandemie regional steuern wollte.", "Mittlerweile spielt diese Ampel bei den Corona-Entscheidungen keine Rolle mehr. Servus will wieder regionale Abstufungen: „Es ist nicht einzusehen, dass unsere Betriebe in Niederösterreich weiter geschlossen halten müssen, nur weil im Westen ein Cluster nach dem anderen entsteht“", "Ähnlich hatte es zuletzt Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) für die ganze Ostregion formuliert. “" ],
  "articleContentTranslated" : [ "Wirtschaftsbund žestoko zahtijeva postupno otvaranje tvrtki od 8. veljače. Još nije jasno kako će se zaključavanje nastaviti 8. veljače. Uoči odluke, međutim, gospodarstvo masovno govori.", "Potrebno je postupno otvaranje operacija od 8. veljače i odstupanje od broja zaključavanja. Teško moguće Trenutno se koristi 7-dnevna učestalost novih infekcija na 100 000 stanovnika.", "Za ublažavanje broj bi morao biti ispod 50. To je teško moguće postići do 8. veljače. U utorak je ova sedmodnevna incidencija iznosila 114. Zbog toga se ovaj pokazatelj sve više i više dovodi u pitanje u poslovanju.", "Javno koplje ove kritike sada je donjoaustrijsko gospodarsko udruženje, državna organizacija s najviše članova. O njima su se nekoliko puta postavljala kritična pitanja. Ravnatelj Ekonomskog udruženja Harald Servus sada poziva ministra zdravlja da se odmakne od broja.", "\"Proširi kapacitete\" \"Mi smo miljama daleko od ovog broja. Ali uska grla u traženju kontakata navedena kao razlog više ne mogu biti razlog zašto je ta vrijednost postavljena tako nisko.", "S ovom se pandemijom suočavamo već deset mjeseci. Zdravstvene vlasti imale su dovoljno vremena da prošire svoje kapacitete ”, kaže Servus. Ne prihvaća nedostatak osoblja \"s obzirom na velik broj nezaposlenih\".", "\"Strpljenje je iscrpljeno\" Servus također vidi razlog za preispitivanje mjerila za produženje zaključavanja u činjenici da je preopterećenje jedinica intenzivne njege sada mnogo manje vjerojatno nego u studenom.", "Servus: \"Broj ljudi na odjelima za intenzivnu njegu prepolovio se u odnosu na kraj studenoga, iako je incidencija i dalje veća od 100.\" Situacija bi se trebala dodatno poboljšati cijepljenjem u bolnicama i staračkim domovima.", "U smjeru saveznog kancelara zahtijeva da se \"postupno otvaranje gospodarstva mora nastaviti od 8. veljače\". Zahtjev za FFP2 maskom, pojačano testiranje, također mogućnost ponovnog testiranja, sve će to biti implementirano kako bi se moglo otključati.", "„Strpljenje i razumijevanje u tvrtkama za zaključavanje sada su vrlo iscrpljeni. Poduzetnici žele ponovno raditi, baš kao i njihovi zaposlenici ”, kaže Servus, koji govori o“ napetom raspoloženju ”u gospodarstvu.", "Novi početak za koronski semafor? Iznenađujuće, semafor Corona pojavljuje se i na Haraldu Servusu, za koji bi želio ponovno pokretanje. Instrument kojim se od regionalne mjere protiv pandemije željelo kontrolirati regionalno od kolovoza prošle godine.", "U međuvremenu, ovaj semafor više ne igra ulogu u odlukama o Coroni. Servus ponovno želi regionalne gradacije: \"Ne može se vidjeti da naše operacije u Donjoj Austriji moraju biti zatvorene samo zato što se jedna grupa za drugom pojavljuje na zapadu\"", "Bečki gradski vijećnik za zdravstvo Peter Hacker (SPÖ) nedavno je to formulirao za cijelu istočnu regiju. \"" ]
}