{
  "id" : "kOxLH44S",
  "url" : "https://kurier.at/kultur/kafka-brief-verkauft-verschollener-kauffmann-brief-aufgetaucht/401112132",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:05:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kafka-Brief verkauft, verschollener Kauffmann-Brief aufgetaucht",
  "articleTitleTranslated" : "Kafkino pismo prodano, izgubljeno Kauffmannovo pismo pronađeno",
  "articleContent" : [ "Das Deutsche Literaturarchiv hat einen handschriftlichen Brief des Schriftstellers Franz Kafka aus den späten Jahren seiner Krankheit erworben. Das Schreiben stammt nach Angaben des Marbacher Hauses von Freitag aus dem Privatbesitz des Sammlers und Kunsthändlers Heiner Bastian.", "Er habe den Brief auf einer Auktion erstanden, dem Archiv als Dauerleihgabe übergeben und jetzt zu einem ermäßigten Preis überlassen, teilte das Literaturarchiv mit. Kafka (1883–1924) gehört zu den weltweit bekanntesten deutschsprachigen Schriftstellern des 20.  Jahrhunderts.", "In Marbach gehört sein Werk zu den Sammelschwerpunkten. \"Das Schloss\" und Kafkas \"Einsamkeit\" In dem Brief berichtet Kafka seinem engsten Freund Max Brod im September 1922 auf acht Seiten über seine Arbeit am Roman \"Das Schloss\" und über seine Lebenssituation, über Angst und Einsamkeit.", "Unter anderem heißt es darin: \"Im Grunde ist doch die Einsamkeit mein einziges Ziel, meine größte Lockung, meine Möglichkeit und, vorausgesetzt, daß man überhaupt davon reden kann, daß ich mein Leben 'eingerichtet' habe, so doch immer im Hinblick darauf, daß sich die Einsamkeit darin wohlfühle.\"", "Das Literaturarchiv in Marbach am Neckar wächst nach Angaben seiner Direktorin Sandra Richter Jahr für Jahr um 1.300 Regalmeter. Gesammelt werden unter anderem Nachlässe, Sammlungen, Archive, sogar Büsten und Möbel.", "Im Fokus stehen Literatur und Philosophie seit 1750 bis in die Gegenwart. Offiziellen Angaben zufolge ruhen in rund 44.000 Archivkästen mehr als 1.000 Nachlässe, Sammlungen von Schriftstellern oder Übersetzern, dazu Archive von Verlagen und Redaktionen.", "Das Vorarlberger Literatur-Kompetenzzentrum \"Franz-Michael-Felder-Archiv\" hat einen lange verschollen geglaubten Brief der Malerin Angelika Kauffmann (1741-1807) erworben.", "Durch die Unterstützung eines Mäzenaten-Ehepaars konnte das 1792 an den deutschen Schriftsteller und Aufklärer Christoph Martin Wieland gerichtete Schriftstück um 9.500 Euro gekauft werden.", "Damit gehöre der Brief zu den teuersten Autographen von Kauffmann, er sei aber auch \"von überragender Wichtigkeit\". Kauffmann wandte sich am 18.  November 1792 an Wieland.", "Sie freue sich über sein Interesse an ihren Arbeiten und könne gerne einzige Zeichnungen für seinen \"Oberon\" beisteuern, schrieb sie.", "Der Brief verdeutliche, welchen Zuspruch Kauffmann von den herausragenden Persönlichkeiten ihrer Zeit erfahren und mit welchem Selbstbewusstsein sie diesen gegenüber aufgetreten sei, hieß es.", "Das Schriftstück galt seit mehr als 100 Jahren als verschollen, es war lediglich eine Abschrift bekannt, die um 1900 gemacht wurde. Nun sei der Originalbrief wieder auf einem Antiquariatsmarkt aufgetaucht.", "Zu Mitte des 19.  Jahrhunderts hatte sich der Brief in der Autographensammlung des Grafen Victor von Wimpffen befunden, ehe die Sammlung kurz nach 1900 verkauft und versteigert wurde. Danach verlor sich die Spur des Kauffmann-Briefs.", "Er werde nun wieder für die Öffentlichkeit zugänglich gemacht." ],
  "articleContentTranslated" : [ "Njemački književni arhiv nabavio je rukopisno pismo pisca Franza Kafke iz kasnijih godina njegove bolesti. Prema Marbacher Haus von Freitagu, pismo dolazi iz privatne kolekcije kolekcionara i trgovca umjetninama Heinera Bastiana.", "Književni arhiv objavio je da je pismo kupio na dražbi, predao ga arhivi na trajno posudbu i sada ga dao po sniženoj cijeni. Kafka (1883. - 1924.) jedan je od najpoznatijih svjetskih književnika 20. stoljeća.", "U Marbachu je njegovo djelo jedno od središnjih mjesta zbirke. \"Das Schloss\" i Kafkina \"Samoća\" U pismu iz rujna 1922. Kafka je na osam stranica na svom najbližem prijatelju Maxu Brodu ispričao o svom radu na romanu \"Das Schloss\" i o svojoj životnoj situaciji, o strahu i samoći.", "Između ostalog, kaže se: \"U osnovi, samoća je moj jedini cilj, moja najveća atrakcija, moja mogućnost i, pod uvjetom da se uopće može govoriti o činjenici da sam si 'sredio' život, uvijek je s ciljem da ta se samoća dobro osjeća u njoj \".", "Prema direktorici Sandri Richter, arhiv literature u Marbachu na Neckaru svake godine raste za 1300 metara polica. Između ostalog, sakupljaju se imanja, zbirke, arhivi, čak i biste i namještaj.", "Fokus je na književnosti i filozofiji od 1750. do danas. Prema službenim informacijama, oko 44.000 arhivskih kutija sadrži više od 1.000 oporuka, zbirki pisaca ili prevoditelja, kao i arhiva izdavača i redakcija.", "Vorarlberški centar za književne kompetencije \"Franz-Michael-Felder-Archiv\" nabavio je pismo slikarice Angelike Kauffmann (1741-1807) za koje se vjerovalo da je dugo izgubljeno.", "Uz podršku nekoliko zaštitnika, dokument poslan njemačkom književniku i prosvjetitelju Christophu Martinu Wielandu 1792. godine mogao se kupiti za 9500 eura.", "To pismo čini jednim od najskupljih Kauffmannovih autograma, ali je i \"od iznimne važnosti\". Kauffmann se obratio Wielandu 18. studenog 1792. godine.", "Zadovoljna je što se on zanima za njezin rad i dobrodošla je da daje samo crteže za svoj \"Oberon\", napisala je.", "U pismu je jasno istaknuto ohrabrenje koje je Kauffmann dobila od istaknutih ličnosti svog vremena i samopouzdanje s kojim se prema njima pojavila, navodi se.", "Dokument se smatrao izgubljenim više od 100 godina; poznata je samo kopija koja je nastala oko 1900. godine. Sada se originalno pismo ponovno pojavilo na antikvarnom tržištu.", "Sredinom 19. stoljeća pismo je bilo u zbirci autograma grofa Victora von Wimpffena prije nego što je zbirka prodana i prodana na aukciji nešto nakon 1900. godine. Tada se izgubio trag Kauffmannovom pismu.", "Sada će ponovno biti dostupan javnosti." ]
}