{
  "id" : "kOzS79mJ",
  "url" : "https://www.derstandard.at/story/2000125153441/hedy-lamarr-museum-in-wien-geplant?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T10:15:43Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hedy-Lamarr-Museum in Wien geplant",
  "articleTitleTranslated" : "Muzej Hedy Lamarr planiran u Beču",
  "articleContent" : [ "Wien/Hollywood – Einst vergessen, hat sich Hollywoodstar und Erfinderin Hedy Lamarr in den vergangenen Jahren dank Theaterstücken, Dokumentationen und Ausstellungen wieder ins Bewusstsein der Öffentlichkeit katapultiert.", "Dass dem auch so bleibt, dafür kann künftig das Jüdische Museum Wien sorgen: Das Haus hat den Nachlass der 2000 verstorbenen US-Schauspielerin mit österreichischen Wurzeln angekauft – dank der Unterstützung des amerikanischen Freundeskreises des Museums.", "Verkäufer ist Lamarrs Sohn Anthony Loder. Im Hedy-Lamarr-Archiv finden sich Fotos, persönliche Briefe und Dokumenten sowie Kleidungsstücke – und nicht zuletzt ihre legendären Zeichnungen zur Torpedoabwehr, die als Vorläufer der späteren Bluetooth-Technik gelten.", "All das soll nicht in den Depots verstauben, sondern an einem neuen, permanenten Ausstellungsort in Wien zu sehen sein. Das Jüdische Museum sucht dementsprechend nach einem geeigneten Standort für dieses neue Hedy-Lamarr-Museum.", "Darin soll dann die Geschichte der 1914 in Wien geborenen Hedwig Kiesler nachgezeichnet werden, die nach ihrer Emigration einer der größten Hollywoodstars in den 1930ern und 1940ern wurde und zugleich als Erfinderin des Frequenzsprungverfahrens gilt, auf dem heute Bluetooth und WLAN basieren.", "Die 2000 in den USA verstorbene Lamarr wurde in einem Ehrengrab auf dem Wiener Zentralfriedhof beigesetzt. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Hollywood - Jednom zaboravljena, hollywoodska zvijezda i izumiteljica Hedy Lamarr posljednjih se godina katapultirala u oči javnosti zahvaljujući predstavama, dokumentarnim filmovima i izložbama.", "Židovski muzej Beč moći će osigurati da tako ostane i u budućnosti: kuća je kupila imanje američke glumice austrijskih korijena koja je umrla 2000. godine - zahvaljujući podršci američkog kruga prijatelja muzeja.", "Prodavač je Lamarrov sin Anthony Loder. Arhiva Hedy Lamarr sadrži fotografije, osobna pisma i dokumente, kao i odjevne predmete - i na kraju, ali ne najmanje važno, njene legendarne crteže na obrani od torpeda, koji se smatraju pretečama kasnije Bluetooth tehnologije.", "Sve to ne bi smjelo skupljati prašinu u skladištima, već biti izloženo na novom, stalnom izložbenom mjestu u Beču. Židovski muzej stoga traži prikladno mjesto za ovaj novi muzej Hedy Lamarr.", "Cilj je pratiti priču o Hedwig Kiesler, rođenoj u Beču 1914. godine, koja je tridesetih i četrdesetih godina nakon emigracije postala jedna od najvećih holivudskih zvijezda, a smatra se izumiteljicom procesa skakanja frekvencija na kojem su Bluetooth i WLAN. sa sjedištem danas.", "Lamarr, koji je umro u SAD-u 2000. godine, pokopan je u počasnom grobu na središnjem bečkom groblju. (APA, 18. ožujka 2021.)" ]
}