{
  "id" : "KpaPJJBF",
  "url" : "https://sport.orf.at/stories/3069538/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T22:43:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Damen in Levi auf Stockerljagd",
  "articleTitleTranslated" : "ÖSV žene u Leviju u lovu na postolje",
  "articleContent" : [ "Fehlender Trainingsvergleich lässt Shiffrin, die das erste Rennen nach 300 Tagen fahren wird, in ihrer Prognose zurückhaltend sein.  „Ich weiß, dass ich viele gute Schwünge machen kann.", "Ich hatte eine unglaubliche Vorbereitung in Copper Mountain.  Ich hatte genug Trainingstage, die mir das Gefühl gaben, dass ich Rennen fahren kann und mich stark fühle“, so die 25-Jährige.", "Die sechsfache Gewinnerin der Slalomkugel musste diese in der vergangenen Saison an die Slowakin Petra Vlhova abgeben, weil sie nach dem Tod ihres Vaters seit Ende Jänner keine Rennen mehr bestritten hatte.", "Österreichs Damen warten seit November 2014 in Aspen durch Nicole Hosp auf einen Sieg im Slalom, die abgelaufene Saison war mit drei dritten Plätzen aber die erfolgreichste seit damals.", "Rennsportleiter Christian Mitter attestiert seinem Team, „ganz gut drauf“ zu sein.  „Es ist nicht so, dass wir einen Sechsfachsieg feiern werden, aber es schaut ganz gut aus.“ Der Fehlstart mit Platz 15 als bester Platzierung im Weltcup-Riesentorlauf in Sölden ist abgehakt.", "„Im Slalom sind wir besser drauf.  Die Ausgangsposition ist ganz gut, ich hoffe, dass wir aus dem letzten Jahr gelernt haben.“ Slalom-Damen in Levi am Start Nach dem verpatzten Weltcup-Auftakt in Sölden hoffen Österreichs Technikerinnen bei den beiden Levi-Slaloms auf eine Steigerung.", "Seit fast sechs Jahren wartet der ÖSV in dieser Disziplin bei den Damen auf einen Sieg.  Eine internationale Einschätzung wagt Mitter nicht, weil es die vielen klassischen Zusammenkünfte coronavirusbedingt nicht gab.", "Auch Überseetrainings in Neuseeland und Südamerika habe es nicht gegeben.  „Es ist ganz schwierig zu sagen, was sie für Schritte gemacht haben.  Wir sind sehr breit aufgestellt und werden schauen, ob wir in die Spitze reinstoßen können.", "“Truppe peilt drittes Podest an Truppe verteidigt in Levi Rang drei aus dem Vorjahr hinter Shiffrin und der Schweizerin Wendy Holdener.  Es war ihr erster Karrierepodestrang.", "In Kranjska Gora, zugleich dem letzten Saisonrennen, ließ sie einen weiteren hinter Vlhova und Holdener folgen.  „Es ist schon eine andere Situation, auf einen Hang zurückzukommen, wo man den ersten Podestplatz gefeiert hat.", "Da ist man schon mit mehr Anspannung am Start.  Aber ich werde mir nicht zusätzlich Druck machen, ich muss locker in die Sache reingehen“, sagte die Kärntnerin, die sich erneut das Stockerl zum Ziel gesetzt hat.", "Zwei Rennen heiße zwei Chancen, da könne man je nach Abschneiden im ersten für das zweite noch Anpassungen vornehmen.  „Ein guter Start wäre wichtig, um ein gutes Gefühl aufzubauen, dass man in den Flow findet“, sagte Truppe.", "Mit guten Ergebnissen im Slalom gehe es dann vielleicht auch im Riesentorlauf besser.  Denn obwohl sie in Sölden als 15. die bestplatzierte ÖSV-Läuferin war, habe sich das „eigentlich schrecklich“ angefühlt.", "„Wir haben noch die ganze Saison, um zu beweisen, dass wir es besser machen können. “Liensberger punktet mit Konstanz Liensberger war im vergangenen Winter die konstanteste ÖSV-Slalomläuferin, sie kam in allen sechs Rennen in die Top Sieben, in Zagreb als Dritte auch auf das Podest.", "Das ergab in Summe Gesamtrang drei in der Spezialwertung.  Man sagt ihr starke Trainingsleistungen nach.  „Das ist immer Interpretationssache.  Aber wenn ich gute Läufe habe, dann bin ich schnell“, scheint auch ihr Material schon gut abgestimmt zu sein.", "Sie wolle in Levi vier Läufe solides Skifahren zeigen.  „Mit Spaß, einem guten Gefühl und Vertrauen am Ski stehen und alles geben.“ Favoritinnen seien andere.Comeback von Schild Ihren ersten Slalom nach dem Kreuzbandriss im Oktober 2019 in Sölden wird Bernadette Schild bestreiten. 2018 hatte sie als Dritte Frieden mit der Piste in Levi geschlossen, bei davor sieben Antritten hatte sie nur 2017 als 17. einmal gepunktet.", "„Levi ist sicher nicht mein Lieblingshang, nur weil ich einmal am Stockerl war.  Aber ich habe gezeigt, dass ich es doch kann.  Und ich hoffe, dass ich mir gemerkt habe, wie es da funktioniert.“ Sie fühle sich gut und fahre sehr locker.", "Letzte Levi-Siegerin für Österreich war übrigens 2010 ihre Schwester Marlies Schild.  Nicht mit dabei ist am Wochenende unter anderen Anna Swenn-Larsson und damit die fünftplatzierte der abgelaufenen Slalom-Saison.", "Nach dem positiven Covid-19-Test eines Trainers musste das gesamte schwedische Team in Quarantäne.  Anders als beim Weltcup-Auftakt in Sölden und den Parallelrennen kommende Woche in Lech/Zürs sind in Levi auch Zuschauer zugelassen." ],
  "articleContentTranslated" : [ "Nedostatak usporedbe treninga čini Shiffrin, koja će voziti prvu utrku nakon 300 dana, biti oprezna u svojoj prognozi. “Znam da mogu napraviti puno dobrih okreta.", "Imao sam nevjerojatnu pripremu na Copper Mountainu. Imao sam dovoljno dana treninga koji su mi davali osjećaj da se mogu utrkivati i da se osjećam snažno ”, rekao je 25-godišnjak.", "Šesterostruka pobjednica slalomske lopte morala ju je predati Slovakinji Petri Vlhovi prošle sezone jer se nije takmičila ni u jednoj utrci od kraja siječnja nakon očeve smrti.", "Austrijanke su na slalomsku pobjedu u Aspenu čekale Nicole Hosp od studenoga 2014., ali protekla sezona bila je najuspješnija od tada s tri treća mjesta.", "Direktor utrka Christian Mitter svjedoči da je njegova momčad \"dobro raspoložena\". \"Nije da ćemo proslaviti šestostruku pobjedu, ali izgleda prilično dobro.\" Pogrešan start s 15. mjestom kao najboljim mjestom u veleslalomu Svjetskog kupa u Söldenu je označen.", "“Bolji smo u slalomu. Početna pozicija je prilično dobra, nadam se da smo naučile od prošle godine. ”Slalomljanke u Leviju na startu Nakon neuspjelog otvaranja Svjetskog kupa u Söldenu, austrijske tehničarke nadaju se poboljšanju u dva Levi slaloma.", "Gotovo šest godina ÖSV je čekao pobjedu u ovoj ženskoj disciplini. Mitter se ne usuđuje napraviti međunarodnu procjenu jer se mnoga klasična okupljanja nisu održala zbog koronavirusa.", "Također nije bilo inozemnih tečajeva obuke na Novom Zelandu ili Južnoj Americi. “Vrlo je teško reći koje ste korake poduzeli. Vrlo smo široki i vidjet ćemo možemo li se probiti na vrh.", "“Trupa koja cilja treće postolje Trupa brani treće mjesto od prošle godine u Leviju iza Shiffrina i Švicarke Wendy Holdener. Bio je to njezin prvi podij u karijeri.", "U Kranjskoj Gori, ujedno i posljednjoj utrci sezone, pustila je da slijedi još jedna iza Vlhove i Holdenera. „Drugačija je situacija vratiti se na padinu na kojoj ste proslavili svoj prvi podij.", "Već ste na početku s više napetosti. Ali neću vršiti dodatni pritisak na sebe, moram polako ”, rekla je Korušanka koja si je ponovno postavila postolje.", "Dvije utrke znače dvije šanse, ovisno o tome kako ste nastupili u prvoj, drugu možete prilagoditi. \"Dobar početak bio bi važan kako bi se stvorio dobar osjećaj da možete pronaći tok\", rekao je Truppe.", "Uz dobre rezultate u slalomu, možda bi bilo i bolje u veleslalomu. Jer iako je kao 15. mjesto bila najbolje plasirana ÖSV trkačica u Söldenu, to se osjećalo \"zapravo užasno\".", "“Imamo još cijelu sezonu da dokažemo da možemo bolje. “Rezultat Liensberger s Constance Liensberger je bila najkontistentnija slalomska trkačica ÖSV-a prošle zime, završila je u prvih sedam u svih šest utrka, a u Zagrebu je bila treća na postolju.", "Sve u svemu, ovo je rezultiralo trećim mjestom u posebnom poretku. Navodi se da ima jake treninge. “To je uvijek stvar interpretacije. Ali kad imam dobre trke, onda sam brz ”, čini se da je i njezin materijal dobro koordiniran.", "Željela je pokazati četiri vožnje solidnog skijanja u Leviju. „Zabavite se, osjećajte se dobro i vjerujte svojim skijama i dajte sve od sebe.“ Ostali favoriti su Schildov povratak Bernadette Schild će se natjecati u svom prvom slalomu nakon puknuća križnih ligamenata u Söldenu u listopadu 2019. 2018. bila je treća osoba koja se pomirila sa stazama u Leviju, u prethodnih sedam trčanja zabila je tek 17. mjesto u 2017. godini.", "“Levi definitivno nije moja omiljena staza samo zato što sam jednom bio na postolju. Ali pokazao sam da to mogu. I nadam se da sam primijetio kako to funkcionira. ”Osjeća se dobro i vozi vrlo lako.", "Inače, posljednja dobitnica Levija za Austriju bila je njezina sestra Marlies Schild 2010. godine. Anna Swenn-Larsson, između ostalih, koja je bila peta u protekloj slalomskoj sezoni, nema za vikend.", "Nakon pozitivnog Covid-19 testa trenera, cijeli švedski tim morao je biti u karanteni. Za razliku od otvaranja Svjetskog kupa u Söldenu i paralelnih utrka sljedećeg tjedna u Lechu / Zürsu, gledatelji su također dopušteni u Leviju." ]
}