{
  "id" : "kPFKehR4",
  "url" : "https://kurier.at/kultur/medien/tv-reichweiten-gfk-daten-in-oesterreich-jahrelang-falsch/401131875",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T14:50:52Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/3780218/46-80411394.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Reichweiten: Gfk-Daten in Österreich jahrelang falsch",
  "articleTitleTranslated" : "TV izvještavanje: Gfk podaci u Austriji godinama nisu u pravu",
  "articleContent" : [ "Die GfK Austria, die im Auftrag der Arbeitsgemeinschaft Teletest (AGTT) die Messung der Fernsehnutzung abwickelt, hat den Auftraggeber über einen Fehler bei der Datenauswertung informiert. Das teilte dieser am Mittwoch in einer Aussendung mit.", "Aufgrund eines Programmierfehlers im Zusammenhang mit der Implementierung von neuen Messgeräten (beginnend im Jahr 2015) sind in Mehrpersonenhaushalten in bestimmten Konstellationen die Nutzungszeiten von gleichzeitig fernsehenden Familienmitgliedern falsch zugeordnet worden.", "Dadurch sind für den gesamten Markt – weitgehend gleich verteilt über alle Sender – zu hohe Reichweiten ausgewiesen worden, heißt es in der Mitteilung. Die Marktanteilsdaten seien hingegen kaum betroffen.", "Die konkreten Auswirkungen bis November 2019 sind nicht mehr reproduzierbar. In den ersten Jahren - etwa bis 2017 - seien die Abweichungen vernachlässigbar.", "Der über den Zeitverlauf ansteigende Fehler wirke sich je nach Zielgruppe unterschiedlich aus; \"im Schnitt liegen die Abweichungen aber auch im Jahr 2020 unter fünf Prozent.", "Der bisher kommunizierte – auch pandemiebedingte – Anstieg der Fernsehnutzung muss daher geringfügig korrigiert werden, ist aber weiterhin signifikant\", heißt es in der Aussendung.", "Aufarbeitung Die AGTT hat die GfK unverzüglich mit einer umfassenden Aufarbeitung und Richtigstellung der Daten beauftragt; \"die für 12/2020 veröffentlichten Daten sind daher nach heutigem Wissensstand korrekt\", so die Mitteilung.", "Auch die restlichen Daten 2020 werden nachproduziert. Parallel dazu wurde ein externe, unabhängigen Auditor mit der Daten-Überprüfung beauftragt. Die GfK Austria hatte auch schon in der Vergangenheit mit Problemen zu kämpfen.", "Gravierend  waren diese, als 2016 bekannt wurde, dass die Radiotest-Daten schlicht falsch waren, weil Mitarbeiter die Umfrageergebnisse \"geglättet\" hatten.  Anfang Jänner 2018 gab es tagelang wegen technischer Schwierigkeiten keine Teletest-Daten.", "Die nun öffentlich gemachten Fehler bei der Auswertung der an sich richtigen Messung sind Wasser auf den Mühlen von Kritikern unter den TV-Veranstalternder an der aktuellen Quotenmessung. Dazu zählt etwa ServusTV." ],
  "articleContentTranslated" : [ "GfK Austria, koji mjeri upotrebu televizije u ime Teletestove radne skupine (AGTT), obavijestio je klijenta o pogrešci u procjeni podataka. To je objavljeno u srijedu u emisiji.", "Zbog programske pogreške u vezi s implementacijom novih mjernih uređaja (počevši od 2015.), vremena korištenja članova obitelji koji istovremeno gledaju televiziju pogrešno su dodijeljena u kućanstvima s više osoba u određenim sazviježđima.", "Kao rezultat, zabilježeni su rasponi koji su previsoki za cijelo tržište - uglavnom ravnomjerno raspoređeni na svim kanalima, navodi se u priopćenju za javnost. Podaci o tržišnom udjelu, međutim, teško utječu.", "Konkretni učinci do studenog 2019. više se ne mogu ponoviti. U prvih nekoliko godina - oko 2017. - odstupanja su zanemariva.", "Pogreška, koja se s vremenom povećava, ima različite učinke ovisno o ciljnoj skupini; \"Međutim, u prosjeku su odstupanja ni ispod pet posto čak i 2020. godine.", "Prethodno priopćeno - također povezano s pandemijom - povećanje upotrebe televizije mora se stoga malo ispraviti, ali je i dalje značajno \", navodi se u emisiji.", "Obrada AGTT odmah je naručila GfK da sveobuhvatno obradi i ispravi podatke; \"Podaci objavljeni za 12/2020. Točni su prema trenutnom stanju znanja\", navodi se u izjavi.", "Ostatak podataka za 2020. godinu također će se reproducirati. Istodobno, vanjski neovisni revizor zadužen je za pregled podataka. GfK Austrija se u prošlosti borio s problemima.", "To su bile ozbiljne kada se 2016. godine saznalo da su podaci radiotestova jednostavno pogrešni jer su zaposlenici \"izgladili\" rezultate ankete. Početkom siječnja 2018. danima nije bilo podataka Teletesta zbog tehničkih poteškoća.", "Sada javno učinjene pogreške u ocjenjivanju ispravnog mjerenja zaista su na žaru kritičara među TV organizatorima trenutnog mjerenja rejtinga. ServusTV je jedan od njih." ]
}