{
  "id" : "kPh1taYX",
  "url" : "https://www.diepresse.com/5957998/Kultur_Kabarettist-Thomas-Maurer-erzaehlt-vom-CoronaTod-seines-Vaters?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T09:22:00Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/6/e/5957998/maurer_1616837921083117_v0_h.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kabarettist Thomas Maurer erzählt vom Corona-Tod seines Vaters",
  "articleTitleTranslated" : "Kabarejski umjetnik Thomas Maurer govori o očevoj smrti od korone",
  "articleContent" : [ "In der Comedysendung \"Die Tafelrunde\" spricht der Kabarettist vom tragischen Todesfall seines Vaters. Thomas Maurer (aktuelles Programm: „Woswasi?\")", "knüpfte sich bei seinem Auftritt in der ORFIII-Comedysendung „Die Tafelrunde“ am Donnerstag die heimische Impfpolitik vor - anhand eines tragischen Beispiels.", "Sein 79-jähriger Vater, dem eine große Sauerstoffflasche verschrieben wurde, sei als Risikopatient zwar grundsätzlich für eine frühere Impfung vorgesehen gewesen, noch bevor er diese bekam, ist er aber an Corona verstorben, so Maurer.", "Vor zehn Tagen habe er einen Anruf erhalten. „Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen“", "Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot, erzählt der Kabarettist bei seinem Auftritt, bei dem er sich dennoch zu einer Schlusspointe durchrang: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann“", "Die Sendung endet mit Stille und Betroffenheit aller anwesenden Kollegen. “" ],
  "articleContentTranslated" : [ "U humorističnoj emisiji \"Die Tafelrunde\" kabaretist govori o tragičnoj smrti svog oca. Thomas Maurer (trenutni program: \"Woswasi?\")", "Tijekom njegovog pojavljivanja u humorističnoj emisiji ORFIII \"Die Tafelrunde\" u četvrtak, domaća politika cijepljenja temeljila se na tragičnom primjeru.", "Njegov 79-godišnji otac, kojem je propisana velika boca s kisikom, u osnovi je bio namijenjen ranijem cijepljenju, ali prema Maureru umro je od korone prije nego što ju je dobio.", "Primio je poziv prije deset dana. \"Baš kao pravilo\", kaže Mauer, \"kad vam usred pandemije bolnica kaže da nekoga možete posjetiti na intenzivnoj njezi u deset sati noću, to obično nije dobar znak . \"", "Potom je posjetio oca, koji je bolovao od Covida, a sljedeći je dan bio mrtav, rekao je kabaretist tijekom svog nastupa, u kojem je ipak uspio napraviti posljednji udarac: \"Dva dana kasnije, poruka je ionako stigla poštom da je mogu unaprijed prijaviti za cijepljenje \"", "Program završava šutnjom i zabrinutošću svih prisutnih kolega. \"" ]
}