{
  "id" : "KpJwmy3a",
  "url" : "https://sport.orf.at/stories/3071477/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T15:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher vereitelt ÖSV-Dreifachsieg",
  "articleTitleTranslated" : "Nijemac osujetio trostruku pobjedu ÖSV-a",
  "articleContent" : [ "Auf schon ramponierter Piste behielten Feller als Halbzeitdritter und Schwarz (4.) die Nerven. Nur an Straßer kamen beide nicht vorbei, während Clement Noel (FRA) als Halbzeitführender und der Norweger Sebastian Foss-Solevaag als Zweiter nach dem ersten Durchgang im Finale durchgereicht wurden.", "Vorjahressieger Noel wurde Siebenter (0,54), Foss-Solevaag nur 13. (0,84). „Das war einer der schwierigsten Läufe, die ich jemals gefahren bin.", "Es war so langsam und unruhig, ich hatte die ganze Zeit Probleme, den Fokus zu halten, weil man überhaupt keinen Flow bekommen hat“, sagte Feller, der seinen Aufwärtstrend nach den Rängen zwei (Madonna) und vier (Alta Badia) damit fortsetzte und zugleich die Führung im Slalom-Weltcup übernahm.", "„In Madonna war ich schon knapp dran, jetzt hab ich das Rote Trikot. Das wollte ich immer schon haben, das ist ein Höhepunkt meiner Karriere.“ Auch Schwarz atmete im Ziel tief durch. „Der zweite Durchgang war richtig schwierig.", "Es war unruhig, es war salzig, das sind nicht unbedingt meine Bedingungen. Der dritte Platz ist richtig, richtig cool“, so Schwarz, der schon in Alta Badia Dritter hinter Feller gewesen war.", "„Im Flachen wollte ich eigentlich noch mehr Gas geben, leider habe ich wieder einen kleinen Fehler eingebaut und Tempo verloren. Das wäre sicher noch einiges möglich gewesen. Aber ich bin happy.“ Aufholjagd von Matt Der Held des zweiten Laufs war jedoch Michael Matt.", "Der Tiroler, zur Halbzeit mit 2,24 Sekunden Rückstand auf den Führenden Noel nur 26., nützte die günstige Startnummer im Finale und schaffte dank eines beherzten Angriffs und Laufbestzeit bei besseren Pistenbedingungen noch den Sprung auf den vierten Platz.", "Nur 0,46 Sekunden trennten den 27-Jährigen schließlich von Sieger Straßer, der zur Halbzeit auf Platz acht gelegen war. „Das tut schon sehr gut. Das war jetzt wieder einmal normales Skifahren.", "Vom Lauf her war es nicht sehr einfach, die Piste war unruhig, man musste beim Schwung schon sehr mit Richtung fahren“, sagte Matt, der in der laufenden Saison über die Ränge 16 (Madonna) und 15 (Alta Badia) bisher nicht hinausgekommen war.", "„Ich wusste, woran es zuletzt gelegen hat, das habe ich geändert, und jetzt habe ich mich wieder besser bewegen können“, so Matt, der im Finale auch an seinem Teamkollegen Fabio Gstrein vorbeizog, der sich in der Entscheidung auf Rang acht (0,58) verbesserte.", "Marc Digruber (Halbzeit-29.) schwang letztlich als 22. (1,84) ab. Johannes Strolz hatte das Finale als 31. um zwei Hundertstelsekunden verpasst. Christian Hirschbühl und Adrian Pertl schieden im ersten Lauf aus.Straßer überglücklich Sieger Straßer konnte sein Glück kaum fassen.", "„Ich freue mich unglaublich“, sagte der 28-Jährige. Er habe schon während seiner Fahrt gemerkt, „dass der Ski immer läuft, dass ich nirgendwo große Hakler drin habe“. Dass es zum Sieg reichte, „ist natürlich noch einmal eine andere Geschichte“.", "Der Sportler vom TSV 1860 München realisierte den ersten Slalom-Sieg für die deutschen Herren seit dem Erfolg von Felix Neureuther im November 2017 im finnischen Levi und den ersten für das gesamte Alpin-Team des Deutschen Skiverbands (DSV) in diesem Winter.", "Am 31.  Jänner 2017 hatte Straßer bereits das City-Event in Stockholm gewonnen.Am Rande zur Absage Das Rennen war bis zuletzt am Rande zur Absage gestanden. Plusgrade und Niederschlag in der Nacht hatten der Piste zugesetzt.", "„Die erhofft kalten Temperaturen waren nicht da. Jetzt war die Situation schwierig, weil einige Tore nachgaben“, berichtete Slalom-Coach Marko Pfeifer nach der Hangbesichtigung in der Früh. Speziell im Zielhang seien die Probleme groß gewesen.", "Die Jury musste abwägen – mit Bedacht auf Fairness und Sicherheit der Fahrer. Erst die Behandlung der Piste mit Salz und Wasser hatte später den gewünschten Effekt gebracht. Um 11.20 Uhr wurde der Start von der Rennjury bestätigt.", "Zagreb war für die Techniker der Auftakt in die wohl intensivste Woche des WM-Winters: In fünf Tagen stehen vier Rennen auf dem Programm. Am Freitag und Samstag geht es in Adelboden in der Schweiz mit einem Riesentorlauf-Doppel weiter, am Sonntag folgt an gleicher Stelle ein Slalom. Alle Rennen sind live in ORF1 zu sehen." ],
  "articleContentTranslated" : [ "Feller je živce držao treći na poluvremenu, a Schwarz (4.) na pohabanom putu. Jedina razlika bila je u tome što obojica nisu mogli proći Straßer, dok su Clement Noel (FRA) bili vodeći na poluvremenu, a Norvežanin Sebastian Foss-Solevaag drugi nakon prve runde finala.", "Prošlogodišnji pobjednik Noel bio je sedmi (0,54), Foss-Solevaag tek 13 (0,84). “To mi je bilo jedno od najtežih trčanja.", "Bilo je tako sporo i nemirno, imao sam problema cijelo vrijeme držati fokus jer niste dobili nikakav protok ”, rekao je Feller, koji je nastavio svoj uzlazni trend nakon dva mjesta (Madonna) i četiri (Alta Badia) i istovremeno preuzeo vodstvo u Svjetskom kupu u slalomu.", "“U Madonni sam bio skoro tamo, sada imam crveni dres. Oduvijek sam to želio, to je vrhunac moje karijere. ”Schwarz je također duboko udahnuo na kraju. “Druga vožnja bila je stvarno teška.", "Bilo je nemirno, bilo je slano, to nisu nužno moji uvjeti. Treće mjesto je stvarno, stvarno super ”, rekao je Schwarz, koji je već bio treći iza Fellera u Alta Badiji.", "“U stanu sam zapravo želio još više ubrzati, nažalost opet sam napravio malu pogrešku i izgubio brzinu. Puno toga bi bilo moguće. Ali sretan sam. ”Matt sustiže Junak druge vožnje bio je Michael Matt.", "Tirolac, koji je na poluvremenu zaostao za vođom Noelom 2,24 sekunde, iskoristio je jeftini startni broj u finalu i zahvaljujući hrabrom napadu i najbržem vremenu trčanja uspio skočiti na četvrto mjesto u boljim uvjetima staze.", "Samo 0,46 sekundi dijelilo je 27-godišnjaka od pobjednika Straßera, koji je bio osmi na poluvremenu. \"To je jako dobro. To je opet bilo normalno skijanje.", "Što se tiče trčanja, nije bilo lako, staza je bila gruba, pri skretanju se moralo voziti s smjerom ”, rekao je Matt, koji ove sezone nije uspio proći pored mjesta 16 (Madonna) i 15 (Alta Badia) .", "\"Znao sam koji je posljednji razlog, promijenio sam to i sada sam se opet mogao bolje kretati\", rekao je Matt, koji je u finalu također pretekao svog suigrača Fabija Gstreina, koji je u odluci završio na osmom mjestu (0 , 58) poboljšano.", "Marc Digruber (poluvrijeme 29.) na kraju se odbacio kao 22. (1.84). Johannes Strolz propustio je finale za dvije stotinke sekunde na 31. mjestu. Christian Hirschbühl i Adrian Pertl povukli su se u prvoj vožnji.Straßer presretni pobjednik Straßer jedva je mogao vjerovati svojoj sreći.", "\"Nevjerojatno sam sretan\", rekao je 28-godišnjak. Već za vrijeme vožnje primijetio je \"da skija uvijek radi, da nigdje nemam velike udice\". Da je to bilo dovoljno za pobjedu \"to je naravno druga priča\".", "Sportaš iz TSV 1860 München ostvario je prvu slalomsku pobjedu za Nijemce od uspjeha Felixa Neureuthera u studenom 2017. u Leviju u Finskoj, a prvu za cijelu alpsku momčad Njemačkog skijaškog saveza (DSV) ove zime.", "31. siječnja 2017. Straßer je već pobijedio na gradskoj priredbi u Stockholmu, na rubu otkazivanja Utrka je bila na rubu otkazivanja do samog kraja. Temperatura smrzavanja i oborine tijekom noći utjecale su na padinu.", "“Nisu bile hladne temperature kojima smo se nadali. Sada je situacija bila teška jer su neki golovi popustili ”, izvijestio je trener slaloma Marko Pfeifer nakon jutarnjeg posjeta padini. Problemi su bili posebno veliki na ciljnoj padini.", "Žiri je morao vagati - imajući na umu poštenost i sigurnost vozača. Samo tretiranje padine solom i vodom kasnije je imalo željeni učinak. Žiri utrke potvrdio je start u 11.20 sati.", "Za tehničare, Zagreb je bio uvod u vjerojatno najintenzivniji tjedan zime Svjetskog kupa: četiri su utrke na programu u pet dana. U petak i subotu bit će dvostruki veleslalom u švicarskom Adelbodenu, a slijedi slalom na istom mjestu u nedjelju. Sve utrke mogu se uživo vidjeti na ORF1." ]
}