{
  "id" : "KPO5XGvQ",
  "url" : "https://www.derstandard.at/story/2000125350085/sicherheitsvorkehrungen-bei-fluegen-sorgen-fuer-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T13:08:58Z[UTC]",
  "author" : "Lara Hagen, Colette Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sicherheitsvorkehrungen bei Flügen sorgen für Unsicherheit",
  "articleTitleTranslated" : "Mjere predostrožnosti na letovima stvaraju nesigurnost",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wer sich die Haare schneiden lassen will, braucht einen Test – wer ins Flugzeug einsteigen möchte, hingegen nicht. Die eher lockeren Sicherheitsbestimmungen stoßen einigen Passagieren mittlerweile sauer auf.", "\"Ich habe mich schon sehr gewundert, da fliegst du in einem vollbesetzten Flieger nach Berlin und hast keine Ahnung, ob die Passagiere links und rechts von dir positiv sind.\"", "Ein Österreicher, der in den letzten drei Wochen dreimal von Wien zu Dreharbeiten nach Berlin und wieder zurück fliegen musste, erzählt dem STANDARD, wie unsicher er sich auf solchen Flügen fühlte, nachdem er erfahren hatte, dass beim Einstieg in die Maschinen der AUA nicht kontrolliert wird, ob die Passagiere einen gültigen PCR-Test dabei haben.  ", "Erst beim Ausstieg muss man einen negativen Test vorweisen – nachdem man eineinhalb Stunden mit vielleicht positiven Fällen auf engstem Raum beieinandergesessen hat. Von Mindestabstand keine Rede.", "\"Gerade in unserer Branche, wo man die ganze Zeit rauf und runter getestet wird, wäre so etwas undenkbar. Uns würde man da sofort jedes Set zusperren\", so der Filmschaffende weiter.", "Für Fluggesellschaften gelten andere Regeln – sie hängen von den Einreisebestimmungen im Zielland ab, und diese sind sehr unterschiedlich. Für Deutschland ist beispielsweise ein negatives Testresultat bei der Einreise notwendig.", "\"Seitens Austrian Airlines kontrollieren wir die von den Ländern vorgeschriebenen Einreiserichtlinien beim Check-in oder direkt am Gate. Bei der Ankunft im jeweiligen Land kommt es dann normalerweise nochmals zu einer Kontrolle\", erläutert AUA-Sprecherin Ursula Berger.", "Der österreichische Filmschaffende präzisiert: Er sei beim Abflug nie nach einem PCR-Testergebnis gefragt worden, immer erst nach dem Ausstieg. Im Flieger angekommen, müssten Passagiere den ganzen Flug über FFP2-Masken tragen und den Mindestabstand einhalten, sagt Berger.", "Boarding beziehungsweise De-Boarding finde im Normalfall nach Reihen statt, um auch hier die Abstände besser einhalten zu können. Sofern ein Bus für den Weg zum Flugzeug notwendig sei, werde hier auch die Personenanzahl reduziert, und es würden mehr Busse eingesetzt.", "Freilich dürfen Passagiere und Passagierinnen ihre Masken absetzen, wenn sie essen und trinken. \"Welcher Mindestabstand?\" , antwortet der Passagier. \"Wie hätte ich in einem voll besetzten Flugzeug einen Mindestabstand einhalten sollen, wenn ich Schulter an Schulter mit anderen sitze?\"", "Verunsichert habe ihn zudem, dass auch das Personal, das allerdings die FPP-Maskenpflicht tatsächlich penibel kontrolliert habe, – laut eigener Aussage – nicht getestet war. Die Testpflicht für das Bordpersonal hänge ebenfalls vom Zielland ab, erläutert AUA-Sprecherin Berger.", "Außerdem gelte auch für die Crew FFP2-Masken-Pflicht, das Personal sei außerdem umfassend zum Thema Social Distancing informiert worden.", "\"Ergänzend zum gesetzlich vorgeschriebenen Rahmen bieten wir seit Anfang des Monats allen Cockpit-Crews ein freiwilliges Antigen-Selbsttest-Angebot an\", sagt Berger.", "Neben freiwilligen beziehungsweise verpflichtenden Tests, den Masken und dem Abstand würden außerdem sogenannte Hepa-Filter (High Efficiency Partikel Absorber) zum Einsatz kommen, \"welche 99,9 Prozent aller Viren, Bakterien und Partikel aus der Luft entfernen\".", "Ein Luftaustausch im Flugzeug finde alle drei Minuten statt. \"Nachdem im Flugzeug die Luftströmung nur vertikal stattfindet, gibt es keine Verteilung der Luft zwischen den Sitzreihen.\"", "AUA-Sprecherin Berger betont außerdem, dass es bei Austrian Airlines während der gesamten Pandemie zu keinem Infektionsfall an Bord eines Flugzeuges gekommen sei.", "Der Weltfluglinienverband habe eine entsprechende Studie veröffentlich, \"wonach es wahrscheinlicher ist, vom Blitz getroffen zu werden, als sich im Flugzeug mit Covid-19 zu infizieren.\"", "Erst kürzlich wurden allerdings nach einem Flug von Wien nach Shanghai fünf Passagiere in China positiv getestet, die AUA darf deswegen nun zwei Wochen lang keine Passagiere nach China transportieren. Es handelte sich dabei um Personen, die in Wien umgestiegen sind.", "Sie mussten sich – so schreiben es die chinesischen Behörden vor – deswegen auch im Wiener Transitbereich einem PCR- und Antigentest unterziehen (wie bereits am Abflugort). Beide Ergebnisse müssen negativ sein und von den chinesischen Behörden bestätigt werden, um weiterreisen zu können.", "Dass sich die Passagiere an Bord der AUA-Maschine angesteckt haben, sei laut einem AUA-Sprecher \"extrem unwahrscheinlich\". Tatsächlich kann allerdings ein erheblicher Teil der positiven Fälle etwa in Österreich und Deutschland von Contact-Tracern gar nicht zurückverfolgt werden.", "\"Ich habe selbst erlebt, dass Passagiere bei der Polizeikontrolle in Berlin sagten, sie hätten keinen gültigen PCR-Test.", "Das wäre, wie wenn man Leute eineinhalb Stunden in ein Theater setzt, beim Rausgehen fragt, ob sie einen negativen Test hätten, und sie dann auffordert, diesen innerhalb von 24 Stunden nachzubringen\", resümiert der Fluggast, \"nachher ist es einfach sinnlos, weil zu spät\".", "Er frage sich, warum keine Schnelltests am Flughafen vor dem Einstieg verpflichtend sind. (Lara Hagen, Colette Schmidt, 25.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Ako se želite ošišati, potreban vam je test - ako želite ući u avion, ne želite. Prilično opušteni sigurnosni propisi sada su ljuti na neke putnike.", "\"Bio sam jako iznenađen kad ste letjeli za Berlin potpuno zauzetim avionom i nemate pojma jesu li putnici s vaše lijeve i desne strane pozitivni.\"", "Austrijanac, koji je morao letjeti iz Beča u Berlin i natrag tri puta u posljednja tri tjedna za snimanje, kaže STANDARD kako nesigurno osjećao na takvim letovima nakon što je saznao da je AUA nisu provjerili kada se ukrcao u zrakoplov li putnici imaju valjani PCR test s njima.", "Negativan test morate pokazati tek kad izađete - nakon što ste sat i pol zajedno sjedili u zatvorenom prostoru s moguće pozitivnim slučajevima. Ne postoji pitanje minimalne udaljenosti.", "\"Pogotovo u našoj industriji, gdje ste cijelo vrijeme testirani gore-dolje, ovako nešto bilo bi nezamislivo. Odmah bismo zaključali svaki set\", nastavlja filmaš.", "Za zrakoplovne tvrtke vrijede različita pravila - ona ovise o propisima o ulasku u zemlju odredišta, a ona su vrlo različita. Primjerice, za Njemačku je pri ulasku potreban negativan rezultat testa.", "\"Od strane Austrian Airlinesa provjeravamo smjernice za ulazak koje su odredile države prilikom prijave ili izravno na ulazu. Kad dođemo u pojedinu zemlju, obično postoji još jedna provjera\", objašnjava glasnogovornica AUA-e Ursula Berger.", "Austrijski filmaš precizira: Nikada na odlasku nije zatražen rezultat PCR testa, uvijek tek nakon silaska. Jednom u zrakoplovu putnici bi morali nositi FFP2 maske tijekom cijelog leta i držati se minimalne udaljenosti, kaže Berger.", "Ukrcavanje ili iskrcavanje obično se odvija u redovima kako bi se i ovdje mogle bolje držati udaljenosti. Ako je autobus potreban za dolazak do zrakoplova, smanjit će se i broj ljudi te će se koristiti više autobusa.", "Naravno, putnici smiju skinuti maske kad jedu i piju. \"Kolika je minimalna udaljenost?\" odgovara putnik. \"Kako sam mogao držati minimalnu udaljenost u potpuno zauzetom avionu dok sam sjedio rame uz rame s drugima?\"", "Uznemirila ga je i činjenica da osoblje, koje je zapravo pedantno provjerilo zahtjev za FPP maskom, - prema vlastitoj izjavi - također nije testirano. Obaveza testiranja za osoblje na brodu također ovisi o zemlji odredišta, objašnjava glasnogovornica AUA Berger.", "Osim toga, zahtjev za maskom FFP2 odnosi se i na posadu, a osoblje je također sveobuhvatno informirano o socijalnom udaljavanju.", "\"Pored zakonskog okvira, od početka mjeseca svim posadama u kokpitu nudimo dobrovoljnu ponudu samotestiranja antigena\", kaže Berger.", "Uz dobrovoljne ili obvezne testove, koristili bi se i maske i daljina, takozvani Hepa filtri (High Efficiency Particle Absorber), \"koji uklanjaju 99,9 posto svih virusa, bakterija i čestica iz zraka\".", "Zrak se u zrakoplovu izmjenjuje svake tri minute. \"Budući da je protok zraka u zrakoplovu samo okomit, nema raspodjele zraka između redova sjedala.\"", "Glasnogovornica AUA-e Berger također naglašava da tijekom cijele pandemije nije bilo slučaja zaraze u zrakoplovu Austrian Airlinesa.", "Udruženje World Airlines objavilo je odgovarajuću studiju, \"prema kojoj je vjerojatnije da će je udariti grom nego da je zaražen Covid-19 u avionu\".", "Međutim, nedavno je pet putnika u Kini dobilo pozitivan test nakon leta iz Beča za Šangaj, zbog čega AUA ne smije dva tjedna prevoziti putnike u Kinu. To su bili ljudi koji su u Beču promijenili vlak.", "Zbog toga su morali proći PCR i test antigena u bečkom tranzitnom području - kako to propisuju kineske vlasti - kao i na polaznom mjestu. Oba rezultata moraju biti negativna i potvrditi kineske vlasti da bi nastavila putovati.", "Prema glasnogovorniku AUA-e, \"krajnje je nevjerojatno\" da su putnici na brodu AUA stroja zaraženi. U stvari, međutim, značajan broj pozitivnih slučajeva, na primjer u Austriji i Njemačkoj, ne mogu se pronaći putem tragača za kontaktima.", "\"I sam sam vidio kako putnici na policijskoj provjeri u Berlinu govore kako nemaju valjani PCR test.", "Bilo bi to poput smještanja ljudi u kazalište na sat i pol, pitati ih kad izađu imaju li negativan test, a zatim tražiti da ga donesu u roku od 24 sata, \"rezimira putnik.\" Nakon toga je jednostavno besmisleno, jer prekasno”.", "Pita se zašto brzi testovi nisu obavezni u zračnoj luci prije ulaska. (Lara Hagen, Colette Schmidt, 25. ožujka 2021.)" ]
}