{
  "id" : "kPwWvfn5",
  "url" : "https://kurier.at/wissen/gesundheit/risikopatienten-sollen-bald-geimpft-werden/401331288",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:28:48Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5925288/46-175895758.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Risikopatienten sollen bald geimpft werden",
  "articleTitleTranslated" : "Austrijski visoko rizični pacijenti uskoro trebaju biti cijepljeni",
  "articleContent" : [ "Ab etwa 10.  April sollen Covid-19-Risikopatienten aktiv in einem Brief angeschrieben und zu einer vorgezogenen Impfung eingeladen werden.", "Diesen Schritt wollen die Sozialversicherungen im Auftrag der Bundesregierung möglichst rasch umsetzen, sagte Peter Lehner, Vorsitzender der Konferenz der Sozialversicherungsträger, am Donnerstag bei einer Pressekonferenz des Österreichischen Verbandes der Impfstoffhersteller (ÖVIH).", "Im Rahmen des Vorhabens werde man in den Daten der Sozialversicherungsträger analysieren, wer in Österreich aktuell starke Medikamente gegen Vorerkrankungen, die die Wahrscheinlichkeit eines schweren Covid-19-Verlaufes erhöhen, einnimmt und daher \"höchstwahrscheinlich ein Risikopatient ist\", erklärte der Obmann der Sozialversicherung der Selbständigen (SVS).  ", "Viele aus dieser Gruppe seien zwar bereits geimpft worden, \"die noch nicht geimpft wurden, schreiben wir an und informieren sie, dass sie aufgrund unseres Schreibens vorrangig auch Anspruch auf eine Impfung haben\", sagte Lehner.", "Der genaue Startzeitpunkt der Aktion werde aktuell noch mit dem Gesundheitsministerium abgestimmt. Man woll unbedingt vermeiden, dass man Menschen ein Anrecht auf eine Impfung in Aussicht stellt, ohne dass zu dem Zeitpunkt genug Vakzin vorhanden ist.", "Lehner: \"Wir wollen nur dann informieren, wenn der Impfstoff auch wirklich für die Menschen da ist.\" Im Modus der Information habe man sich bewusst für einen Brief als \"niederschwelliges Instrument\" aus der \"analogen Welt\" entschieden, mit dem man sich dann auch zum Impftermin anmelden könne.", "Zuversichtlich zeigte sich die ÖVIH-Präsidentin, Renee Gallo-Daniel, dass sich die nach Österreich gelieferten Mengen der Hersteller der drei bisher in der EU zugelassenen Impfstoffe im April und Mai deutlich erhöhen werden.", "So könne man es in den nächsten Wochen voraussichtlich schaffen, \"unsere Durchimpfungsrate schon drastisch zu erhöhen\".", "Was eine Durchimpfungsrate von um die 70 Prozent der Bevölkerung, die dann in Richtung einer Herdenimmunität ginge, dem Gesundheitssystem und in der Gesellschaft wirtschaftlich bringen würde, hat Evelyn Walter, Geschäftsführerin des Instituts für Pharmaökonomische Forschung, errechnet.", "Dem Modell zufolge würde eine derartige Rate bis Oktober 2021 erreicht. Für die Impfungen wird eine Effektivität von 88 Prozent angenommen. Man vergleiche dann \"eine Welt mit und ohne Impfung\", erklärte Walther.", "In der Welt mit Impfung würde das Gesundheitssystem noch heuer um rund 234 Millionen Euro entlastet, im Jahr 2023 wären dies in der auf drei Jahre ausgelegten Analyse dann über 500 Mio.", "Die indirekten Entlastungen für die Gesellschaft würden 2021 auf rund 471 Mio. und ab 2022 auf ungefähr 1,3 Milliarden Euro steigen. Stelle man den dann insgesamt rund vier Mrd. Euro Ersparnis die in etwa auf 332 Mio.", "Euro geschätzten Impfkosten gegenüber, spare jeder quasi verimpfte Euro der Gesellschaft 12,10 Euro. Im Gesundheitssystem entspräche jeder in die Impfung investierte Euro 3,84 Euro.", "Die auch im Vergleich zu anderen Impfungen gute wirtschaftliche Bilanz von Covid-19-Impfungen erkläre sich etwa durch die langen Krankenhausaufenthalte bei schweren Verläufen und die drohenden langen Ausfälle im Wirtschaftsleben durch Erkrankung und Quarantäne, so die Forscherin.", "Für Lehner kann man sich eine \"Welt ohne Impfung nicht mehr vorstellen\", diese seien wirklich der \"Gamechanger\". Angesichts des vielen menschlichen Leides durch Covid-19 und der geschätzten Kosten eines Lockdowns von rund 500 Mio.", "Euro pro Woche seien die Impfkosten mehr als gerechtfertigt, so der SVS-Obmann." ],
  "articleContentTranslated" : [ "Otprilike 10. travnja, pacijentima s rizikom Covid 19 trebalo bi aktivno uputiti pismo i pozvati ih na rano cijepljenje.", "Društva za socijalno osiguranje žele provesti ovaj korak što je brže moguće u ime savezne vlade, rekao je Peter Lehner, predsjednik konferencije agencija za socijalno osiguranje, u četvrtak na tiskovnoj konferenciji Austrijskog udruženja proizvođača cjepiva (ÖVIH).", "Kao dio projekta, podaci agencija za socijalno osiguranje analizirat će tko u Austriji trenutno uzima jake lijekove protiv prethodnih bolesti koje povećavaju vjerojatnost teškog tečaja Covid-19 i stoga je \"najvjerojatnije rizični pacijent\", rekao je predsjednik socijalnog osiguranja samozaposleni (SVS).", "Mnogi iz ove skupine već su cijepljeni, \"koji još nisu cijepljeni, pišemo i obavještavamo ih da na temelju našeg pisma prvenstveno imaju pravo na cijepljenje\", rekao je Lehner.", "Točno vrijeme početka kampanje trenutno se usklađuje s Ministarstvom zdravstva. Nužno je izbjegavati ponuditi ljudima mogućnost cijepljenja ako u to vrijeme nema dovoljno cjepiva.", "Lehner: \"Mi želimo pružiti informacije samo ako je cjepivo zapravo za ljude.\" U načinu informiranja svjesno su se odlučili za pismo kao „instrument s niskim pragom“ iz „analognog svijeta“ s kojim se tada također moglo registrirati za imenovanje cijepljenjem.", "Predsjednik ÖVIH-a, Renee Gallo-Daniel, bio je uvjeren da će se količine koje su Austriji isporučili proizvođači triju cjepiva prethodno odobrenih u EU znatno povećati u travnju i svibnju.", "U sljedećih nekoliko tjedana mogli bismo vjerojatno \"drastično povećati stopu cijepljenja\".", "Evelyn Walter, generalna direktorica Instituta za farmaceutska i ekonomska istraživanja, izračunala je što bi stopa cijepljenja od oko 70 posto stanovništva, koja bi se zatim kretala prema imunitetu stada, ekonomski donijela zdravstvenom sustavu i društvu.", "Prema modelu, takva bi stopa bila postignuta do listopada 2021. godine. Za cijepljenje se pretpostavlja učinkovitost od 88 posto. Zatim usporedite \"svijet sa i bez cijepljenja\", objasnio je Walther.", "U svijetu s cijepljenjem zdravstveni sustav ove bi godine bio rasterećen za oko 234 milijuna eura, a 2023. to bi bilo više od 500 milijuna eura u trogodišnjoj analizi.", "Neizravno olakšanje za društvo popelo bi se na oko 471 milijun eura 2021. i na oko 1,3 milijarde eura od 2022. godine. Ako tada uložite ukupno oko četiri milijarde eura uštede, što iznosi oko 332 milijuna eura.", "Euro u usporedbi s procijenjenim troškovima cijepljenja, svaki tako cijepljeni euro štedi društvu 12,10 eura. U zdravstvenom sustavu svaki euro uložen u cijepljenje bio bi ekvivalentan 3,84 eura.", "Dobra ekonomska ravnoteža cijepljenja Covid-19 u usporedbi s drugim cijepljenjima može se objasniti dugim boravcima u bolnici s teškim tečajevima i prijetnjama dugim neuspjesima u ekonomskom životu zbog bolesti i karantene, prema istraživaču.", "Za Lehnera više ne možete zamisliti \"svijet bez cijepljenja\", to su stvarno \"mjenjači igara\". S obzirom na količinu ljudske patnje od Covid-19 i procijenjeni trošak zaključavanja od oko 500 milijuna dolara.", "Euro tjedno, troškovi cijepljenja više su nego opravdani, rekao je predsjednik SVS-a." ]
}