{
  "id" : "KPyUV1Cz",
  "url" : "https://kurier.at/chronik/oesterreich/untersagte-corona-demo-zog-weitgehend-friedlich-durch-innsbruck/401195156",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:48:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4936375/20210213-ABD0078-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Untersagte Corona-Demo zog weitgehend friedlich durch Innsbruck",
  "articleTitleTranslated" : "Zabranjeni demo s koronom kretao se uglavnom mirno kroz Innsbruck",
  "articleContent" : [ "Obwohl mehrere Demonstrationen und Kundgebungen gegen die Corona-Maßnahmen am Samstag in Innsbruck untersagt worden waren, sind dennoch laut Angaben der Polizei rund 800 bis 1.000 Personen am Nachmittag weitgehend friedlich durch die Tiroler Landeshauptstadt gezogen.", "Lediglich ganz zum Schluss gab es vor dem Landhaus eine kurze Auseinandersetzung zwischen Polizei und mehreren Demonstranten, die in zwei Festnahmen mündete.", "Die Demonstration unter dem Titel \"Friede, Freiheit, Souveränität Regierungsmaßnahmen\" war bereits am Mittwoch auf Basis einer amtsärztlichen Stellungnahme des Stadtmagistrats Innsbruck untersagt worden, da die Abhaltung mobiler Großversammlungen epidemiologisch nicht zu verantworten sei, hieß es.", "Auch eine weitere Kundgebung, die seitens der Behörden als \"Ausweich-Demo\" eingestuft worden war, wurde verboten.", "Zwei Demo-Züge durch die Stadt Trotzdem versammelten sich am Samstagnachmittag mehrere hundert Personen in der Innenstadt und bildeten schließlich zwei Demonstrationszüge, die auf unterschiedlichen Wegen friedlich zur Basilika Wilten marschierten.", "Dort wurde die Versammlung von der Polizei aufgelöst. Jedoch formierte sich ein neuer Demonstrationszug mit etwa 300 Personen, die wieder zurück zum Landshausplatz gingen.", "Kurz vor Ende der Demonstration, als bereits die meisten Teilnehmer den Landhausplatz wieder verlassen hatten, kam es zu einer Auseinandersetzung zwischen der Exekutive und mehreren Kundgebungsteilnehmern.", "Auslöser war eine Person, die sich nicht an die Corona-Maßnahmen gehalten hatten. Bei der Identitätsfeststellung sei der Mann nicht einsichtig gewesen, was im versuchten Widerstand gegen die Staatsgewalt endete, sagte ein Sprecher der Polizei.", "Die Auseinandersetzung zwischen Exekutive und mehreren Demo-Teilnehmern mündete schließlich in zwei Festnahmen. Da danach die Sicherheit laut Exekutive nicht mehr gewährleistet war, wurde die Versammlung aufgelöst.", "Angaben dazu, wie viele Personen bei der eigentlich untersagten Kundgebung angezeigt worden waren, gab es zunächst noch nicht." ],
  "articleContentTranslated" : [ "Iako je u subotu u Innsbrucku bilo zabranjeno nekoliko demonstracija i skupova protiv koronskih mjera, prema navodima policije, oko 800 do 1.000 ljudi poslijepodne je uglavnom mirno prošetalo glavnim gradom Tirola.", "Tek na samom kraju došlo je do kratke svađe između policije i nekoliko demonstranata ispred ladanjske kuće, što je rezultiralo dvama uhićenjima.", "Demonstracija pod nazivom \"Mir, sloboda, mjere suverenosti vlade\" već je u srijedu zabranjena na temelju službenog medicinskog priopćenja gradskog vijeća Innsbrucka, budući da je održavanje velikih pokretnih sastanaka bilo epidemiološki neopravdano, navodi se u priopćenju.", "Zabranjen je još jedan skup koji su vlasti klasificirale kao \"izbjegavajuće demonstracije\".", "Dva demonstracijska vlaka kroz grad Unatoč tome, nekoliko stotina ljudi okupilo se u centru grada u subotu popodne i konačno formirali dva demonstracijska vlaka, koji su mirnim koracima krenuli različitim stazama do bazilike Wilten.", "Tamo je skup prekinula policija. Međutim, formiran je novi pohod s oko 300 ljudi koji su se vratili na Landshausplatz.", "Neposredno prije kraja demonstracija, kada je većina sudionika već napustila Landhausplatz, došlo je do spora između izvršne vlasti i nekoliko sudionika skupa.", "Okidač je bila osoba koja se nije pridržavala koronskih mjera. Glasnogovornik policije rekao je da muškarac nije razumio prilikom utvrđivanja identiteta, što je završilo pokušajem otpora protiv državne vlasti.", "Spor između izvršne vlasti i nekoliko sudionika demonstracija na kraju je rezultirao dvama uhićenjima. Od tada, prema riječima izvršne vlasti, sigurnost više nije bila zajamčena, sastanak je raskinut.", "U početku nije bilo podataka o tome koliko je ljudi prijavljeno na stvarno zabranjenom skupu." ]
}