{
  "id" : "KPzY7sRZ",
  "url" : "https://sport.orf.at/stories/3069292/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T13:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spätes Highlight für Jürgen Melzer",
  "articleTitleTranslated" : "Kasni vrhunac za Jürgena Melzera",
  "articleContent" : [ "Ausschlaggebend dafür war der 7:5 6:4-Erfolg des Duos am Freitag im Halbfinale des ATP-Turniers von Sofia gegen Tomislav Brkic/Marin Cilic (BIH/CRO).  Dabei konnten Melzer/Roger-Vasselin sechs von sieben Breakbällen abwehren, um in ihr zweites Finale 2020 nach St.", "Petersburg im Oktober einzuziehen.  Auf ein Antreten im Endspiel verzichtete das Duo aber am Freitagabend.  Damit ist Melzer/Roger-Vasselin eine etwas frühere Anreise nach London möglich.", "Dort wurde die Durchführung der Doppel-Auslosung für Samstag angesetzt, der Bewerb beginnt wie jener im Einzel am Sonntag.  Mit dem Finaleinzug können Melzer/Roger-Vasselin nicht mehr von Rang acht der Jahresrangliste verdrängt werden.", "Für Melzer ist es die dritte Teilnahme an den ATP-Finals. 2010 und 2011 scheiterte er mit dem Deutschen Philipp Petzschner jeweils bereits in der Gruppenphase.", "Das Feld wird angeführt von Mate Pavic/Bruno Soares (CRO/BRA).  Weiters dabei sind: Rajeev Ram/Joe Salisbury (USA/GBR/2), die deutsche Paarung Kevin Krawietz/Andreas Mies als Nummer drei, Marcel Granollers/Horacio Zeballo (ESP/ARG/4), Wesley Koolhof/Nikola Mektic (NED/CRO/5), die Australier John Peers/Michael Venus an sechster Stelle und Lukasz Kubot/Marcelo Melo (POL/BRA/7).Chance zur Revanche für Thiem Den Einzel-Bewerb der acht besten Spieler des Jahres wird am Sonntag (15.00 Uhr MEZ) Österreichs Tennis-Ass Dominic Thiem im Duell mit Titelverteidiger Stefanos Tsitsipas (GRE) eröffnen.", "Dem Griechen war Thiem im Vorjahr im Endspiel knapp unterlegen.  Heuer hat er in der Gruppenphase die Chance zur Revanche.  Das zweite Spiel der Gruppe „London 2020“ bestreiten am Abend Rafael Nadal und Andrej Rublew.", "Die weiteren Gruppenpartien von Thiem steigen am Dienstag und Donnerstag.  In der zweiten Vierergruppe „Tokio 1970“ kämpfen der Weltranglistenerste Novak Djokovic aus Serbien, der Russe Daniil Medwedew, der Deutsche Alexander Zverev und der wie Rublew erstmals qualifizierte Argentinier Diego Schwartzman um die beiden Semifinal-Tickets.", "Das ergab die Auslosung für das mit 5,7 Millionen Dollar dotierte Saisonfinale der ATP-Tour am Donnerstagabend.Knapp am Triumph vorbeigeschrammt Bei seiner vierten Teilnahme en suite hatte sich Thiem 2019 erst im Finale Tsitsipas nach Satzführung mit 7:6 (8/6) 2:6 6:7(4/7) beugen müssen.", "Drei schwächer gespielte Bälle im Tiebreak brachten damals die Entscheidung zugunsten des Griechen.  Thiems Gesamtbilanz gegen Tsitsipas steht bei 4:3 Siegen.  Gruppe \"London 2020\" „Das letzte Ziel 2020, die Erinnerungen ans Vorjahr sind gut“, erklärte der 27-Jährige auf seiner Website.", "Damals besiegte Thiem in der Gruppenphase den diesmal nach zwei Knieoperationen fehlenden Roger Federer und Djokovic sowie im Halbfinale Zverev, ehe es in einem Krimi gegen Tsitsipas nur knapp nicht reichte.", "„Nur wenige Punkte entschieden zwischen Himmel und Hölle in der Tenniswelt“, erinnerte Thiem an das Duell.  Das Finale 2019 war das bisher letzte Duell Thiems mit dem erst 22 Jahre jungen Tsitsipas.", "Mit Nadal hat er es seit seinem Viertelfinal-Sieg bei den Australian Open im Jänner ebenfalls nicht mehr zu tun bekommen.  Gegen Rublew dagegen kam auf dem Weg zu dessen Wien-Titel erst vor zwei Wochen das Aus.Verletzung ausgeheilt Gegen Nadal, der trotz 20 Grand-Slam-Titeln noch auf seinen ersten Triumph bei den ATP-Finals wartet, hat der Niederösterreicher von 14 Partien fünf gewonnen.", "Im Head-to-Head mit Rublew, den Thiem nach fünf Turniersiegen 2020, darunter in der Wiener Stadthalle, als Geheimfavoriten für die ATP-Finals sieht, steht es 2:2.", "Thiem war bei der Zweisatzniederlage im Viertelfinale seines Heimturniers aber von Problemen mit der Fußsohle beeinträchtigt gewesen.  Diese sollen mittlerweile überstanden sein.", "„Ich habe die letzten Tage eigentlich richtig gut trainiert“, sagte der Lichtenwörther in einem Sky-Interview.  Er freue sich auf seine fünfte Finals-Teilnahme in Folge.", "„Natürlich ist es ein sehr spezielles Turnier.  Letztes Jahr war Wahnsinn. “Russen für Thiem heiße Siegesanwärter Neben Nadal und Djokovic hält der US-Open-Sieger die Russen Medwedew (24) und Rublew (23) für die Favoriten auf den Turniersieg.", "„Rublew ist ein extrem heißer Kandidat, weil er quasi das ganze Jahr über in absoluter Topform spielt“, sagte Thiem über seinen Gruppengegner.  „Er hat sogar noch eine Schippe draufgelegt seit dem Comeback der ATP Tour.“ Gruppe \"Tokio 1970\" Die Gruppennamen sind übrigens eine Reminiszenz an die Geschichte des ATP-Finalturniers, das vor 50 Jahren erstmals in Tokio gespielt wurde.", "In dieser Saison geht es zum zwölften und vorerst letzten Mal in London über die Bühne.  Ab 2021 küren die acht besten Tennisspieler der Saison in Turin ihren Jahressieger.", "Diesmal wird auch das Saisonfinale wegen der Coronavirus-Pandemie zum „Geister“-Turnier.  Strenge Hygienevorschriften begleiten die Profis.  Das Gesamtpreisgeld wurde von neun Millionen Dollar im Vorjahr auf 5,7 Millionen Dollar gekürzt.", "Für jeden Vorrundensieg warten dennoch 153.000 Dollar und 200 ATP-Punkte." ],
  "articleContentTranslated" : [ "Presudni faktor bio je uspjeh dvojca 7: 5, 6: 4 u petak u polufinalu ATP turnira u Sofiji protiv Tomislava Brkića / Marina Čilića (BIH / HR). Melzer / Roger-Vasselin uspjeli su se odbraniti od šest od sedam lopti za loptice kako bi se plasirali u svoje drugo finale 2020. godine u St.", "Peterburga u listopadu. Dvojac je odlučio da neće igrati u finalu u petak navečer. To znači da Melzer / Roger-Vasselin mogu putovati u London malo ranije.", "Tamo je dvostruko izvlačenje bilo zakazano za subotu, natjecanje započinje poput onog u pojedinačnom u nedjelju. S finalom Melzer / Roger-Vasselin više ne može biti izbačen sa osmog mjesta na godišnjoj ljestvici.", "Melzeru je to treće sudjelovanje u ATP finalu. 2010. i 2011. nije uspio s Nijemcem Philippom Petzschnerom u grupnoj fazi.", "Teren vodi Mate Pavić / Bruno Soares (CRO / BRA). Uključeni su i: Rajeev Ram / Joe Salisbury (SAD / GBR / 2), njemački par Kevin Krawietz / Andreas Mies kao broj tri, Marcel Granollers / Horacio Zeballo (ESP / ARG / 4), Wesley Koolhof / Nikola Mektić (NED / CRO / 5), Australci John Peers / Michael Venus na šestom mjestu i Lukasz Kubot / Marcelo Melo (POL / BRA / 7). Prilika za osvetu Thiemu Pojedinačno natjecanje osam najboljih igrača godine bit će u nedjelju (15 sati). CET) Austrijski teniski as Dominic Thiem otvorit će u dvoboju s braniteljem naslova Stefanosom Tsitsipasom (GRE).", "Thiem je prošle godine u posljednjoj godini bio nešto inferiorniji od Grka. Ove godine ima priliku osvetiti se u grupnoj fazi. Drugi meč skupine \"London 2020\" navečer će odigrati Rafael Nadal i Andrej Rublew.", "Ostale skupine Thiema igraju se u utorak i četvrtak. U drugoj grupi od četiri, \"Tokio 1970\", svjetski broj jedan Novak Đoković iz Srbije, Rus Daniil Medwedew, Nijemac Alexander Zverev i Argentinac Diego Schwartzman, koji su se prvi put plasirali poput Rublewa, bore se za dvije ulaznice za polufinale.", "To je bio rezultat izvlačenja finala sezone ATP Toura za 5,7 milijuna dolara u četvrtak navečer. Jedva je promašio trijumf. U svom četvrtom sudjelovanju, Thiem je imao samo u finalu Tsitsipasa sa 7: 6 (8/6) 2019. 2: 6 6: 7 (4/7) mora se saviti.", "Tri slabije lopte u tie-breaku donijele su odluku u korist Grka. Ukupni rekord Thiema protiv Tsitsipasa je 4: 3 pobjede. Grupa \"London 2020\" \"Posljednji cilj u 2020., uspomene na prethodnu godinu su dobre\", objasnio je 27-godišnjak na svojoj web stranici.", "U to je vrijeme Thiem u grupnoj fazi svladao Rogera Federera i Đokovića, koji su nedostajali nakon dvije operacije koljena, i Zvereva u polufinalu, prije nego što je to jedva bilo dovoljno u trileru protiv Tsitsipasa.", "\"Samo je nekoliko bodova odlučilo između neba i pakla u teniskom svijetu\", podsjetio je Thiem na dvoboj. Finale 2019. bio je posljednji dvoboj Thiema i 22-godišnjeg Tsitsipasa.", "Od Nadala nije imao nikakve veze od njegove četvrtfinalne pobjede na Australian Openu u siječnju. Protiv Rublewa, s druge strane, na putu do titule u Beču, kraj je došao tek prije dva tjedna.Ozljeda je zarasla protiv Nadala, koji još uvijek čeka svoj prvi trijumf u ATP finalu unatoč 20 Grand Slam naslova, Donji Austrijanac ima 14 utakmica osvojio pet.", "U međusobnom susretu s Rublewom, kojeg Thiem vidi kao tajnog favorita za ATP finale nakon pet turnirskih pobjeda 2020. godine, uključujući Wiener Stadthalle, rezultat je 2: 2.", "Thiema su pogađali problemi s tabanima u porazu od dva seta u četvrtfinalu domaćeg turnira. Ovo bi sada trebalo biti gotovo.", "\"Zapravo sam jako dobro trenirao posljednjih dana\", rekao je Lichtenwörther u intervjuu za Sky. Raduje se petom uzastopnom sudjelovanju u finalu.", "“Naravno da je to vrlo poseban turnir. Prošla godina bila je ludost. „Rusi za Thiem, vrući kandidati za pobjedu Pored Nadala i Đokovića, pobjednik US Opena smatra Ruse Medvedeva (24) i Rublewa (23) favoritima za osvajanje turnira.", "\"Rublew je izuzetno vruć kandidat jer gotovo cijelu godinu igra u vrhunskoj formi\", rekao je Thiem o svom protivniku u grupi. „Otišao je čak i korak dalje od povratka na ATP turneju.“ Grupa „Tokio 1970“ Imena grupa podsjećaju na povijest završnog turnira ATP-a, koji je prvi put odigran u Tokiju prije 50 godina.", "Ova sezona bit će dvanaesta i, zasad, posljednji put u Londonu. Od 2021. godine osam najboljih tenisača sezone u Torinu odabrat će godišnjeg pobjednika.", "Ovaj put finale sezone također će se pretvoriti u \"duh\" turnir zbog pandemije koronavirusa. Stručnjake prate strogi higijenski propisi. Ukupni nagradni fond smanjen je s 9 milijuna dolara prošle godine na 5,7 milijuna dolara.", "Za svaku pobjedu u preliminarnom kolu ostaje još 153.000 dolara i 200 ATP bodova." ]
}