{
  "id" : "KqAgaeGk",
  "url" : "https://kurier.at/wirtschaft/us-gericht-setzt-massnahmen-gegen-xiaomi-aus/401217468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:46:47Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Gericht setzt Maßnahmen gegen Xiaomi aus",
  "articleTitleTranslated" : "Američki sud obustavio akciju protiv Xiaomija",
  "articleContent" : [ "Der chinesische Smartphone-Anbieter Xiaomi hat einen Etappensieg im Kampf gegen noch von der Regierung unter Donald Trump verhängte US-Sanktionen gewonnen. Ein Richter in Washington setzte die Strafmaßnahmen aus, wie aus am Wochenende veröffentlichten Gerichtsdokumenten hervorgeht.", "Dazu gehört das Verbot für amerikanische Investoren, Xiaomi-Aktien zu kaufen, das kommende Woche greifen sollte. Bis Jänner 2022 sollten sie sich auch von bereits gehaltenen Anteilen trennen. Der Richter gab jedoch einem Antrag von Xiaomi auf eine einstweilige Verfügung gegen die Sanktionen statt.", "Das US-Verteidigungsministerium habe sie nicht angemessen begründet und seine Vollmachten überschritten, schrieb er zur Begründung. In einer peinlichen Panne sei auch die Rechtsvorschrift, auf der das Vorgehen fußt, falsch zitiert worden.", "\"Diese Fehler schaffen kein Vertrauen in die Gründlichkeit der Entscheidungsfindung\" der Behörde, urteilte er.", "Das Verteidigungsministerium hatte Xiaomi noch kurz vor dem Ende der Amtszeit von Ex-Präsident Donald Trump unter dem Vorwurf von Verbindungen zum chinesischen Militär auf eine schwarze Liste gesetzt. Xiaomi weist die Anschuldigungen zurück.", "Die Regierung des neuen US-Präsidenten Joe Biden kann die Sanktionen rückgängig machen. Sie setzte bereits das von Trump eingeleitete Vorgehen gegen chinesische Dienste wie den Chatdienst WeChat und die Video-App Tiktok für eine weitere Überprüfung aus.", "Trump hatte über die Jahre China als größte internationale Gefahr für die USA dargestellt und im Wahlkampf unter anderem ohne jegliche Belege behauptet, Biden sei von Peking gekauft. Trumps Regierung verschärfte einen Handelskonflikt mit China und ging auch gegen diverse chinesische Unternehmen vor.", "Am härtesten traf es dabei Huawei. Der Netzwerk-Ausrüster und Smartphone-Anbieter verlor den Zugang zu amerikanischer Technologie - wegen des Vorwurfs, die chinesische Regierung könne ihn zur weitreichenden Kooperation zwingen.", "Huawei weist dies zurück. Xiaomi profitierte im Smartphone-Geschäft von Huaweis Problemen. Xiaomi war mit dem Verkauf günstiger, aber technisch hochgerüsteter Smartphones im Internet groß geworden. Inzwischen hat die Firma alle möglichen Geräte vom Fernseher bis hin zum Reiskocher im Angebot." ],
  "articleContentTranslated" : [ "Kineski davatelj pametnih telefona Xiaomi izborio je etapnu pobjedu u borbi protiv američkih sankcija koje je još uvijek uvela administracija Donalda Trumpa. Sudac u Washingtonu suspendirao je kaznene mjere, prema sudskim dokumentima objavljenim tijekom vikenda.", "To uključuje zabranu američkim investitorima kupnje dionica Xiaomi, koja bi trebala stupiti na snagu sljedećeg tjedna. Također bi se trebali rastati s dionicama koje su već držane do siječnja 2022. godine. Međutim, sudac je odobrio Xiaomijev zahtjev za zabranu protiv sankcija.", "Američko Ministarstvo obrane nije na odgovarajući način opravdalo i premašilo svoje ovlasti, napisao je da to opravdava. U neugodnoj nesreći, zakonska odredba na kojoj se temelji postupak također je netočno citirana.", "\"Te pogreške ne stvaraju povjerenje u temeljitost procesa donošenja odluka\", rekao je.", "Ministarstvo obrane Xiaomi je stavilo na crnu listu nedugo prije kraja mandata bivšeg predsjednika Donalda Trumpa zbog optužbi za povezanost s kineskom vojskom. Xiaomi negira optužbe.", "Administracija novog američkog predsjednika Joea Bidena može ukinuti sankcije. Već je obustavio akciju koju je Trump poduzeo protiv kineskih usluga poput servisa za razgovor WeChat i video aplikacije Tiktok za daljnji pregled.", "Trump je Kinu predstavio kao najveću međunarodnu prijetnju SAD-u tijekom godina, a, između ostalog, tijekom predizborne kampanje tvrdio je bez ikakvih dokaza da je Bidena kupio Peking. Trumpova vlada pojačala je trgovinski sukob s Kinom, a također je poduzela mjere protiv raznih kineskih tvrtki.", "Najviše je pogođen Huawei. Dobavljač mreže i davatelj pametnih telefona izgubili su pristup američkoj tehnologiji - zbog navoda da bi ga kineska vlada mogla prisiliti na dalekosežnu suradnju.", "Huawei to odbija. Xiaomi je profitirao od Huaweijevih problema u poslovanju s pametnim telefonima. Xiaomi je odrastao prodajući jeftine, ali tehnički sofisticirane pametne telefone na Internetu. Tvrtka sada nudi sve moguće uređaje, od televizora do kuhala za rižu." ]
}