{
  "id" : "KqCgkdpf",
  "url" : "https://kurier.at/chronik/oesterreich/1723-neuinfektionen-in-oesterreich/401158053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:02:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.723 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.723 nove infekcije u Austriji",
  "articleContent" : [ "In Österreich sind in den letzten 24 Stunden 66 Personen an oder mit dem Coronavirus gestorben. Die Corona-Situation in Österreich ist angespannt, die britische Virusmutation B 1.1.7 auf dem Vormarsch. ", "Die Infektionszahlen sind auch nach drei Wochen Lockdown zu hoch.  Landeshauptleute und Regierung beraten seit gestern, welche Öffnungsschritte dem Land zuzumuten sind. Ziemlich wahrscheinlich keine. Denn die Situation ist eine \"höchst volatile\" - so formulierte es Kanzler Sebastian Kurz.", "Man müsse \"extrem behutsam vorgehen\". Wie mach Epidemiologe rechnet auch Kärntens Landeshauptmann Peter Kaiser gar mit einer Verlängerung des Lockdowns \"bis weit in den Februar hinein\".  Heute Vormittag äußerte sich eine Expertenrunde nach einem Treffen mit Regierungsvertretern.", "Tenor: Die Inzidenzen seien derzeit in Österreich zwischen 130 und 150 - und damit \"viel zu hoch\" für eine Lockerung des Lockdowns. Was sagen die Zahlen? Von gestern auf heute wurden in Österreich 1.723 Neuinfektionen registriert, 66 Personen sind an oder mit dem Coronavirus gestorben.", "Der Schnitt der vergangenen Woche liegt bei 50.  Aus den heimischen Spitälern konnten innerhalb der letzten 24 Stunden 37 PatientInnen entlassen werden, auf den Intensivstationen gibt es ein leichtes Plus von fünf Personen zu verzeichnen.", "Bisher gab es in Österreich 392.511 positive Testergebnisse. Mit heutigem Stand sind österreichweit 7.053 Personen an den Folgen des Corona-Virus verstorben und 367.785 sind wieder genesen.", "Derzeit befinden sich 2.010 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 342 der Erkrankten auf Intensivstationen.", "Zahlen in den Bundesländern Burgenland: 43 Kärnten: 127 Niederösterreich: 298 Oberösterreich: 265 Salzburg: 151 Steiermark: 228 Tirol: 162 Vorarlberg: 78 Wien: 371 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "U Austriji je 66 ljudi umrlo od koronavirusa ili s njim u posljednja 24 sata. Situacija s koronom u Austriji je napeta, mutacija britanskog virusa B 1.1.7 je u porastu.", "Broj infekcija je previsok čak i nakon tri tjedna zaključavanja. Guverneri i vlada od jučer razgovaraju o tome koje korake država može poduzeti. Najvjerojatnije ne. Jer situacija je \"vrlo nestabilna\" - kako je rekao kancelar Sebastian Kurz.", "Morate \"postupati izuzetno pažljivo\". Kao epidemiolog, guverner Koruške Peter Kaiser čak očekuje da se zaključavanje produlji \"i do veljače\". Jutros je panel stručnjaka dao svoje mišljenje nakon sastanka s vladinim dužnosnicima.", "Tenor: Incidencije u Austriji trenutno se kreću između 130 i 150 - i samim tim \"daleko previsoke\" da bi se olabavilo zaključavanje. Što kažu brojevi? Od jučer do danas u Austriji su registrirane 1.723 nove infekcije, 66 ljudi je umrlo od ili s koronavirusom.", "Prosjek za protekli tjedan je 50. U posljednja 24 sata iz domaćih je bolnica otpušteno 37 pacijenata, dok je na intenzivnoj njezi zabilježen blagi porast od pet osoba.", "Do sada je u Austriji zabilježeno 392.511 pozitivnih rezultata ispitivanja. Do danas je 7.053 osoba diljem Austrije umrlo od posljedica virusa korone, a 367.785 se oporavilo.", "Trenutno je na bolničkom liječenju 2.010 ljudi zbog virusa korone, od čega 342 na odjelima intenzivne njege.", "Brojke u saveznim državama Gradišće: 43 Koruška: 127 Donja Austrija: 298 Gornja Austrija: 265 Salzburg: 151 Štajerska: 228 Tirol: 162 Vorarlberg: 78 Beč: 371 hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrt u Austriji Od posljedica koronavirusa umrlo je 6.880 ljudi širom Austrije. Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}