{
  "id" : "KqhOAroX",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-eine-million-dosen-astra-zeneca-zurueckgeben/401189692",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T05:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941469/46-175719791.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrika will eine Million Dosen Astra Zeneca zurückgeben",
  "articleTitleTranslated" : "Južna Afrika želi vratiti milijun limenki Astre Zenece",
  "articleContent" : [ "Südafrika fordert laut einem Medienbericht das Serum Institute of India (SII) auf, eine Million Dosen des Covid-19-Impfstoffs zurückzunehmen. Dies berichtet die Zeitung Economic Times. Das SII, der weltgrößte Impfstoffhersteller, produziert das Vakzin von Astra Zeneca.", "Der südafrikanische Gesundheitsminister hatte vergangene Woche erklärt, dass das Land die Einführung des Impfstoffs nach einer klinischen Studie aussetze.", "Die Studie hatte ergeben, dass das Vakzin bei der im Land vorherrschenden Coronavirus-Variante nur minimalen Schutz gegen leichte bis mittelschwere Erkrankungen bietet.", "Gleichzeitig hat Australien nach Angaben der Gesundheitsbehörde TGA dem Covid-19-Impfstoff von Astra Zeneca die vorläufige Zulassung erteilt. Es ist der zweite in Australien zugelassene Impfstoff. Die Aufsichtsbehörde hatte im vergangenen Monat das Vakzin von BioNTech/Pfizer genehmigt.", "Ab dem 22.  Februar startet das Impfprogramm." ],
  "articleContentTranslated" : [ "Južna Afrika poziva Institut za serum u Indiji (SII) da povuče milijun doza cjepiva Covid-19, prema izvještaju medija. O tome izvještavaju novine Economic Times. SII, najveći svjetski proizvođač cjepiva, proizvodi cjepivo Astra Zeneca.", "Južnoafrički ministar zdravlja rekao je prošlog tjedna da ta zemlja obustavlja uvođenje cjepiva nakon kliničke studije.", "Studija je pokazala da cjepivo nudi minimalnu zaštitu od blagih do umjerenih bolesti u dominantnoj varijanti koronavirusa u zemlji.", "Istodobno, prema zdravstvenom tijelu TGA, Australija je privremeno odobrila cjepivo Covid-19 Astre Zenece. To je drugo cjepivo odobreno u Australiji. Regulatorna agencija odobrila je BioNTech / Pfizerovo cjepivo prošlog mjeseca.", "Program cijepljenja započet će 22. veljače." ]
}