{
  "id" : "kQRJwUSs",
  "url" : "https://www.diepresse.com/5951446/UAusschuss_Neos-fordern-Suspendierung-von-Oberstaatsanwalt-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:53:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-KRISPER_1615802414814423_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos fordern Suspendierung von Oberstaatsanwalt Fuchs",
  "articleTitleTranslated" : "Neos zahtijeva suspenziju državnog odvjetnika Fuchsa",
  "articleContent" : [ "Grund sind dessen Aussagen zu Informationen an das Justizressort im Vorfeld von Hausdurchsuchungen bei Ministern. Die FPÖ stimmt der Forderung zu. Die Neos fordern die sofortige Suspendierung des Leiters der Oberstaatsanwaltschaft Wien, Johann Fuchs.", "Grund dafür sind dessen Aussagen im Ibiza-Untersuchungsausschuss zur Information von Regierungsmitgliedern über Hausdurchsuchungen bei Ministern und Ministerinnen.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper bestätigt, dass Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, argumentierte Fuchs laut vorläufigem Protokoll seiner Befragung. Wichtig sei daher auch, dass die Ressortspitze - gemeint ist das Justizministerium - „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Diese werde „früher oder später darauf angesprochen, dass die Justiz eine Durchsuchung durchführt, und meiner Meinung nach ist es dann ja schon zu spät“.", "Immerhin säßen beide Regierungsmitglieder - gemeint sind Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) - gemeinsam im Ministerrat, so Fuchs.", "Fuchs hatte gegenüber der APA nach seiner Aussage im Untersuchungsausschuss betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab informiert werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde. „Fuchs wollte einen modus operandi nicht abstreiten, der mehrfach inakzeptabel ist“, sagte Fraktionsführerin Krisper am Montag.", "Aus diesem Grund fordern die Neos nun die Suspendierung von Fuchs, denn „dieses Handeln birgt das immanente Risiko in sich, dass Zwangsmaßnahmen, wie eben etwa Hausdurchsuchungen, im politischen Umfeld vorab verraten werden“.", "Konkret geht es der Oppositionspartei auch um mögliche Absprachen mit Sektionschef Christian Pilnacek, etwa in der Causa von ÖBAG-Chef Thomas Schmid.", "Auch der FPÖ-Fraktionsvorsitzende im Ibiza-Untersuchungsausschuss, Christian Hafenecker, erneuerte seine Forderung an Justizminister Werner Kogler (Grüne), dienstrechtliche Konsequenzen gegen den Leiter der Oberstaatsanwaltschaft Wien zu ziehen.", "„Aus meiner Sicht ist eine vorläufige Suspendierung, wie sie auch bei Pilnacek erfolgt ist, unumgänglich“, schrieb er in einer Aussendung. Pilnacek und Fuchs seien nämlich „kommunizierende Gefäße“." ],
  "articleContentTranslated" : [ "Razlog su njegove izjave o informacijama ministarstvu pravosuđa uoči pretraživanja kuća kod ministara. FPÖ pristaje na zahtjev. Neos traže hitnu suspenziju šefa bečkog javnog tužitelja Johanna Fuchsa.", "Razlog tome su njegove izjave u Istražnom odboru Ibize kako bi informirao članove vlade o kućnim pretresima ministara.", "U svom ispitivanju u odboru prošlog tjedna, na pitanje čelnice parlamentarne skupine Neos Stephanie Krisper, Fuchs je potvrdio da će ih ministarstvo pravosuđa obavijestiti o \"planiranim prisilnim mjerama\".", "Prema preliminarnom protokolu svog istraživanja, Fuchs je tvrdio da je vremenski faktor u komunikaciji ključan, posebno u \"gromoglasnim slučajevima\". Stoga je također važno da šef odjela - što znači Ministarstvo pravosuđa - „vrlo brzo ima pregled ovih proceduralnih koraka“.", "Ovo će se riješiti \"prije ili kasnije da pravosuđe izvrši pretragu, a po mom mišljenju do tada će biti kasno\".", "Napokon, oba člana vlade - misli se na Wernera Koglera (Zeleni) i ministra financija Gernota Blümela (ÖVP) - zajedno sjede u Vijeću ministara, rekao je Fuchs.", "Prema svom svjedočenju u istražnom odboru, Fuchs je APA-i naglasio da je mislio samo na odjel pravosuđa o kojem su obaviješteni. Uz to, nije mislio da to treba unaprijed obavijestiti.", "Neos različito tumače izjavu, pogotovo jer je čelnik OStA jasno postavljen o \"planiranim mjerama\". \"Fuchs nije želio poreći modus operandi koji je neprihvatljiv na nekoliko načina\", rekao je u ponedjeljak čelnik parlamentarne skupine Krisper.", "Iz tog razloga, Neos sada traži suspendiranje Fuchsa, jer \"ova akcija nosi svojstven rizik da će mjere prisile, poput pretraživanja kuća, biti unaprijed izdane u političkom okruženju\".", "Konkretno, oporbena stranka zabrinuta je i zbog mogućih sporazuma s šefom sekcije Christianom Pilnacekom, na primjer u slučaju šefa ÖBAG-a Thomasa Schmida.", "Predsjedavajući parlamentarne skupine FPÖ u istražnom odboru Ibize, Christian Hafenecker, također je obnovio zahtjev ministru pravosuđa Werneru Kogleru (Zeleni) da povuče pravne posljedice protiv šefa bečkog javnog tužiteljstva.", "\"S moje točke gledišta, privremena suspenzija, kao što se dogodilo i s Pilnacekom, neizbježna je\", napisao je u emisiji. Pilnacek i Fuchs su naime \"plovila koja komuniciraju\"." ]
}