{
  "id" : "kqTH2jzE",
  "url" : "https://www.diepresse.com/5897981/Finanzindustrie-ist-ethischer-als-erwartet?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finanzindustrie ist ethischer als erwartet",
  "articleTitleTranslated" : "Financijska industrija etičnija je nego što se očekivalo",
  "articleContent" : [ "Der Grund dürfte Reputation sein, heißt es in einer Studie.  Innsbruck.  Wirtschaftsforscher der Universität Innsbruck haben eine experimentelle Studie durchgeführt, um Aussagen über Ehrlichkeit in der Finanzindustrie zu treffen.", "Dabei fanden sie heraus, dass sich Finanzexperten im Rahmen ihrer Branchen ehrlicher verhalten als in einer abstrakten Situation.  Unterschiedliche Situationen rufen unterschiedliche soziale Normen hervor, schlussfolgerten Christoph und Jürgen Huber vom Institut für Banken und Finanzen aus dem Studienergebnis. 415 Banker und Finanzprofis und eine Kontrollgruppe von 270 Studierenden mussten im Rahmen des Experiments jeweils eine von zwei Zahlen berichten, wobei eine davon wahr war, eine jedoch falsch und Ehrlichkeit dabei zudem kostspielig.", "Dabei variierte der Situationskontext, erläuterte Christoph Huber.  Es gab einen abstrakten Kontext, in dem nur die Zahlen genannt wurden und eine neutrale Situation.", "Und schließlich mussten die Probanden in der Rolle des Konzernchefs (CEO) den Gewinn melden.  Studierende unehrlicher „Sie (die Firmenchefs, Anm.)verhalten sich ehrlicher in einem Finanzkontext oder einer neutralen Situation und unehrlicher in einem abstrakten Umfeld“, berichtete Jürgen Huber vom Abschneiden der Finanzexperten.", "Anders das Ergebnis bei der Kontrollgruppe der Studierenden: „Bei den Studierenden haben die Forscher dagegen keine solchen Unterschiede gefunden – sie verhalten sich meist unehrlicher als die Banker.“ Die Studie ist Teil einer umfassenden Untersuchung zum Verhalten von Finanzexperten im Rahmen des FWF-Spezialforschungsbereichs zu Vertrauensgütern an der Universität Innsbruck.", "(APA/red.)  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "Razlog je vjerojatno ugled, prema studiji. Innsbruck. Ekonomski istraživači sa Sveučilišta u Innsbrucku proveli su eksperimentalno istraživanje kako bi dali izjave o poštenju u financijskoj industriji.", "Otkrili su da se financijski stručnjaci ponašaju iskrenije u svojoj industriji nego u apstraktnoj situaciji. Različite situacije dovode do različitih socijalnih normi, zaključili su Christoph i Jürgen Huber iz Instituta za bankarstvo i financije iz rezultata studije. 415 bankara i financijskih stručnjaka te kontrolna skupina od 270 učenika morali su prijaviti jedan od dva broja u sklopu eksperimenta, od kojih je jedan bio istinit, a jedan lažan i iskrenost skupa.", "Kontekst situacije varirao je, objasnio je Christoph Huber. Postojao je apstraktni kontekst u kojem su spominjani samo brojevi i neutralna situacija.", "I na kraju, u ulozi izvršnog direktora, ispitanici su morali prijaviti dobit. Neiskreni studenti \"Vi (šefovi tvrtke, imajte na umu) ponašate se iskrenije u financijskom kontekstu ili neutralnoj situaciji i nepošteniji u apstraktnom okruženju\", rekao je Jürgen Huber o učinku financijskih stručnjaka.", "Rezultat kontrolne skupine učenika bio je drugačiji: \"Istraživači nisu pronašli takve razlike među studentima - oni se obično ponašaju neiskrenije od bankara.\" Roba od povjerenja na Sveučilištu u Innsbrucku.", "(APA / red.) (\"Die Presse\", tiskano izdanje, 16. studenog 2020.)" ]
}