{
  "id" : "KQUm6bUl",
  "url" : "https://vorarlberg.orf.at/stories/3076277/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-17T06:02:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geflügelpest im Anmarsch",
  "articleTitleTranslated" : "Ptičja gripa na pristupu",
  "articleContent" : [ "Im Rheindelta seien bereits tote Wildvögel gefunden worden.  Fast alle Kadaver waren aber zu alt, um noch Proben zu entnehmen, sagt Landesveterinär Norbert Greber.", "Nur ein Tier war bisher frisch verendet.  Dieses wurde bereits zur Untersuchung nach Wien geschickt.  Mitte der Woche soll laut Greber das Ergebnis vorliegen und damit feststehen, ob die Geflügelpest Vorarlberg schon erreicht hat.Sicherheitsmaßnahmen für Geflügelhalter Inzwischen kontrolliert der Naturschutzverein Rheindelta das Ufer auf tote Vögel.", "Tierärzte sind vorgewarnt und der Geflügelzüchter-Verband hat seine Mitglieder laut Greber aufgefordert, im Freien nicht mehr zu füttern und zu tränken, um keine Wildvögel anzulocken, sowie vor und nach Betreten der Gehege und Stallungen Schuhe und Hände zu desinfizieren, wenn möglich auch die Kleider zu wechseln.", "Auch der Landkreis Lindau hat allen Geflügelhaltern bereits derartige Sicherheitsmaßnahmen auferlegt.Schutzzonen, Hofschließungen, Massenschlachtungen Sollte sich das Virus wieder im Land ausbreiten, muss laut Greber erneut an Schutzzonen, Hofschließungen oder sogar an Massenschlachtungen wie bereits 2016 gedacht werden.", "Damals wurden am Bodenseeufer mehrere mit der Vogelgrippe infizierte Wildvögel entdeckt.  Ein Sieben-Punkte-Programm und die Stallpflicht sollten damals unter anderem eine Ausbreitung verhindern – mehr dazu in: Vogelgrippe-Erreger: Stallpflicht kommt." ],
  "articleContentTranslated" : [ "U delti Rajne već su pronađene mrtve divlje ptice. Gotovo svi leševi bili su prestari za uzimanje uzoraka, kaže državni veterinar Norbert Greber.", "Do sada je samo jedna životinja upravo umrla. Ovo je već poslano u Beč na pregled. Prema Greberu, rezultat bi trebao biti dostupan sredinom tjedna i tako će biti jasno je li ptičja gripa već dosegla Vorarlberg.", "Upozoreni su veterinari i, prema Greberu, udruga uzgajivača peradi zatražila je od svojih članova da prestanu hraniti i napojiti na otvorenom kako ne bi privukli divlje ptice te da dezinficiraju cipele i ruke prije i nakon ulaska u ograde i staje, a po mogućnosti i njihove odjeće sklopka.", "Okrug Lindau već je nametnuo takve sigurnosne mjere svim peradarima. Zaštitne zone, zatvaranje dvorišta, masovno klanje Ako se virus ponovo proširi u zemlji, prema Greberu, zaštitne zone, zatvaranje dvorišta ili čak masovno klanje moraju se ponovno razmotriti kao u 2016. godini.", "Tada je na obalama Bodenskog jezera otkriveno nekoliko divljih ptica zaraženih ptičjom gripom. U to su vrijeme program od sedam točaka i obvezno stambeno zbrinjavanje trebali spriječiti širenje - više o tome u: Patogeni ptičje gripe: Dolazi obavezna staja." ]
}