{
  "id" : "kr5godvz",
  "url" : "https://kurier.at/wirtschaft/bombardier-verabschiedet-sich-vom-learjet/401185879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:54:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933195/46-150185798.jpg",
  "imageCopyright" : "REUTERS / DAVID BECKER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bombardier verabschiedet sich vom Learjet",
  "articleTitleTranslated" : "Bombardier se oprašta od Learjeta",
  "articleContent" : [ "Bombardier hatte die Learjet Corporation im Juni 1990 übernommen.", "Probleme wegen schwacher Nachfrage gibt es aber schon seit Jahren. 2015 bliesen die Kanadier die Entwicklung des eigentlich als neues Flaggschiff-Modell der Bauserie geplanten Learjet 85 ab, was damals rund 1.000 Mitarbeiter im US-Bundesstaat Kansas und im mexikanischen Querétaro ihre Stellen kostete und tiefe Löcher in die Bilanz riss.  ", "Schon lange Probleme Bombardier steckt schon länger in den roten Zahlen, die Coronavirus-Pandemie sorgt für zusätzlichen Druck. Der Konzern will die Kosten bis 2023 jährlich um 400 Millionen Dollar (330 Millionen Euro) senken.", "Teil des Sparprogramms ist auch die Streichung von rund 1.600 Jobs. Der Flugzeugbauer hatte sich wegen Finanznöten in den vergangenen Jahren bereits von seinem umfassenden europäischen Eisenbahngeschäft und anderen großen Flugzeugprogrammen getrennt." ],
  "articleContentTranslated" : [ "Bombardier je stekao Learjet Corporation u lipnju 1990.", "Međutim, već godinama ima problema zbog slabe potražnje. Kanađani su 2015. godine prekinuli razvoj Learjeta 85, koji je zapravo bio planiran kao novi vodeći model serije, koji je u to vrijeme koštao oko 1.000 zaposlenika u američkoj saveznoj državi Kansas i u Querétaru u Meksiku, te je duboko potrgan rupe u bilanci.", "Problemi već duže vrijeme Bombardier je već dugo u minusu, a pandemija koronavirusa uzrokuje dodatni pritisak. Tvrtka želi smanjiti troškove za 400 milijuna USD godišnje do 2023. godine.", "Dio programa štednje je i otkazivanje oko 1.600 radnih mjesta. Proizvođač zrakoplova već se rastao od svog opsežnog europskog željezničkog poslovanja i drugih velikih programa zrakoplova zbog financijskih poteškoća posljednjih godina." ]
}