{
  "id" : "kR7tvWWI",
  "url" : "https://kurier.at/sport/fussball/will-einfach-nur-gehen-villas-boas-bot-marseille-ruecktritt-an/401176012",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:35:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912498/46-175355418.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE SIMON / CHRISTOPHE SIMON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Will einfach nur gehen\": Villas-Boas bot Marseille Rücktritt an",
  "articleTitleTranslated" : "\"Samo želim ići\": Villas-Boas ponudio je Marseilleu da odstupi",
  "articleContent" : [ "Andre Villas-Boas hat den Verantwortlichen des französischen Fußball-Erstligisten Olympique Marseille seinen Rücktritt als Trainer angeboten - und wurde Stunden später suspendiert. „Ich will nichts von OM, kein Geld.", "Ich will einfach nur gehen“, sagte der Portugiese auf einer Pressekonferenz am Dienstag. Marseille gab daraufhin bekannt, dass Villas-Boas freigestellt wurde.", "Dies sei „unumgänglich gewesen“, da wiederholt Aktionen und Haltungen gesetzt wurden, die der Institution und jenen Mitarbeitern, die diese täglich verteidigen, „ernsthaften Schaden zufügen“, schrieb der Club in einer Mitteilung.", "Die von Villas-Boas getätigten Kommentare seien inakzeptabel, man ziehe weitere Sanktionen in Betracht. Der seit Mai 2019 für die Südfranzosen arbeitende Coach wäre noch bis Sommer unter Vertrag gestanden.", "Er wollte den Vertrag ohnehin nicht verlängern. Marseille liegt aktuell in der Ligue 1 nur auf Rang neun. Zudem hatten am Samstag rund 300 Fans gemäß einer Polizeimeldung versucht, das Trainingsgelände von OM zu stürmen.", "Als Folge wurde die an jenem Abend geplante Meisterschaftspartie gegen Rennes verschoben. Villas-Boas übernahm Marseille im Mai 2019, derzeit liegen die Südfranzosen in der Ligue 1 nur auf Rang neun." ],
  "articleContentTranslated" : [ "Andre Villas-Boas ponudio je odgovornima za francuski prvoligaški nogometni klub Olympique Marseille ostavku na mjesto trenera - a satima kasnije suspendiran je. “Ne želim ništa od OM-a, bez novca.", "Samo želim ići \", rekao je Portugalac na konferenciji za novinare u utorak. Marseille je tada objavio da je Villas-Boas pušten.", "To je bilo \"neizbježno\", jer su se u više navrata poduzimali postupci i stavovi koji \"nanose ozbiljnu štetu\" instituciji i zaposlenicima koji je svakodnevno brane, napisao je klub u priopćenju.", "Komentari Villas-Boasa neprihvatljivi su i razmatraju se daljnje sankcije. Izbornik, koji za južne Francuze radi od svibnja 2019., bio bi pod ugovorom do ljeta.", "Ionako nije želio produžiti ugovor. Marseille je trenutno tek deveti u Ligue 1. Uz to, prema policijskom izvješću, oko 300 navijača pokušalo je upali u poligon za OM u subotu.", "Kao rezultat, odgođena je prvenstvena utakmica protiv Rennesa planirana za tu večer. Villas-Boas preuzeli su Marseille u svibnju 2019, trenutno su južni Francuzi tek deveti u Ligue 1." ]
}