{
  "id" : "kR9RorrI",
  "url" : "https://kurier.at/politik/inland/putin-laesst-auslaender-auf-der-krim-enteignen/401256312",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T16:13:56Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5381043/46-176490358.jpg",
  "imageCopyright" : "APA/AFP/SPUTNIK/ALEXEY DRUZHININ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Putin lässt Ukrainer auf  der Krim enteignen",
  "articleTitleTranslated" : "Putin izvlaštava Ukrajince na Krimu",
  "articleContent" : [ "Vor drei Tagen erst ließ sich Wladimir Putin wieder einmal als „Befreier“ der Krim feiern. Im Moskauer Luzhniki-Stadion jubelten mehr als 80.000 übrigens maskenlose Menschen dem Präsidenten zu, als er zum 7.", "Jahrestag der Annexion der ukrainischen Halbinsel im Schwarzen Meer eine Rede hielt. Jetzt aber demonstriert Putin ganz praktisch, was Russlands international nicht anerkannte Herrschaft über die Krim bedeutet.", "Gegen den Widerstand der Ukraine wird die Zwangsenteignung von Tausenden Grundstücken auf der Krim durchgezogen. Nach einem Putin-Erlass dürfen Ausländer nun in den meisten Regionen der Krim kein Land mehr besitzen.", "Das Dekret hatte Putin schon am 20.  März vorigen Jahres unterschrieben – dann war ein Jahr Zeit, für rund 11.500 Grundstücke neue Eigentümer zu finden. Die Grundstücke befinden sich vorwiegend in beliebten Küstenregionen.", "Betroffen sind Eigentümer aus 55 Staaten – vor allem aus der Ukraine, zu der die Krim laut Völkerrecht gehört, aber auch aus Deutschland, Australien und Israel. Die Ukraine hat gegen die Enteignungen protestiert und Klagen vor internationalen Gerichten angekündigt.", "Ziel ist, das Dekret für ungültig erklären zu lassen. Die Eigentümer hatten ein Jahr Zeit, ihre Grundstücke entweder an russische Staatsbürger zu verkaufen oder den Staat diese versteigern zu lassen. In diesem Fall sollte das Geld den früheren Eigentümern überwiesen werden.", "Wegen der Einschränkungen durch die Corona-Pandemie hatten viele Betroffene geklagt, die Angelegenheiten nur schwer regeln zu können. Auf der beliebten Ferieninsel Krim sind die Grundstücke in Küstenregionen besonders begehrt.", "In einigen wenigen Gebieten dürfen Ausländer noch Grundstücke besitzen. Offiziell begründet Russland den Schritt mit Sicherheitsbelangen. Demnach dürfen in den Küstenregionen des Landes Ausländer in Grenzgebieten kein Land besitzen.", "Wohnungen sind nicht betroffen. Abseits solcher nationalistischer Gewaltakte demonstrieren die russischen Behörden bei der Verwaltung der Krim erschreckend ihr Versagen. So herrscht auf der Halbinsel chronischer Trinkwassermangel, seit die Ukraine die Leitungen vom Festland gekappt hat.", "Moskau hat es bis heute nicht geschafft, ausreichend neue Leitungen zu legen. Putin aber versprach zum 7. Jahrestag der Annexion wieder einmal eine Lösung des Problems.", "Krimkrieg Um die Mitte des 19.  Jahrhundert ist die Krim Schauplatz eines Krieges zwischen dem Zarenreich und den mit dem Osmanenreich verbündeten Briten und Franzosen, die die einstmals  osmanische Krim zu erobern versuchen Chruschtschows Geschenk Der sowjetische Staatschef Nikita Chruschtschow macht die Halbinsel zum Teil der Sowjetrepublik Ukraine Annexion Nach der politischen Wende in der Ukraine 2014 entsteht eine von Moskau  unterstützte separatistische Bewegung auf der Krim.   ", "Im März 2014 wird sie von Moskau zum Teil Russlands erklärt" ],
  "articleContentTranslated" : [ "Prije samo tri dana Vladimir Putin ponovno je proslavljen kao \"osloboditelj\" Krima. Na moskovskom stadionu Lužnjiki više od 80.000 ljudi bez maski bodrilo je predsjednika kada je imao 7 godina.", "Obljetnica aneksije ukrajinskog poluotoka u Crnom moru održala je govor. Ali sada Putin na vrlo praktičan način pokazuje što znači rusko međunarodno nepriznata vlast nad Krimom.", "Izvlaštenje tisuća nekretnina na Krimu provodi se protiv oporbe Ukrajine. Nakon Putinove uredbe, stranci više ne smiju posjedovati zemlju u većini regija Krima.", "Putin je dekret već potpisao 20. ožujka prošle godine - tada je bila godina da se pronađu novi vlasnici za oko 11.500 komada zemlje. Parcele se uglavnom nalaze u popularnim obalnim regijama.", "Pogođeni su vlasnici iz 55 zemalja - prije svega iz Ukrajine, kojoj Krim pripada prema međunarodnom pravu, ali i iz Njemačke, Australije i Izraela. Ukrajina je prosvjedovala zbog izvlaštenja i najavila tužbe na međunarodnim sudovima.", "Cilj je da se uredba proglasi nevažećom. Vlasnici su imali godinu dana da ili prodaju zemlju ruskim državljanima ili da ih država pusti na dražbu. U tom slučaju novac treba prenijeti prethodnim vlasnicima.", "Zbog ograničenja prouzročenih pandemijom korone, mnogi pogođeni ljudi žalili su se da će biti teško regulirati stvari. Na popularnom otoku za odmor Krim, parcele u obalnim regijama su posebno popularne.", "U nekoliko područja stranci još uvijek smiju posjedovati zemlju. Rusija taj potez službeno opravdava sigurnosnim zabrinutostima. U skladu s tim stranci ne smiju posjedovati zemlju u pograničnim područjima u obalnim regijama zemlje.", "Na apartmane to ne utječe. Osim takvih nacionalističkih djela nasilja, ruske vlasti zastrašujuće pokazuju svoj neuspjeh u upravljanju Krimom. Na poluotoku kronično nedostaje vode za piće otkako je Ukrajina presjekla kopnene cijevi.", "Moskva do danas nije uspjela postaviti dovoljno novih linija. Međutim, na 7. godišnjicu aneksije, Putin je još jednom obećao rješenje problema.", "Krimski rat Sredinom 19. stoljeća, Krim je bio poprište rata između carskoj Carstva i Velike Britanije i Francuske, savez s Osmanskim Carstvom, koji je pokušao osvojiti bivšeg Otomanskog Krim aneksije Nakon političkih promjena u Ukrajini u 2014. na Krimu se pojavio separatistički pokret kojeg je podržala Moskva.", "U ožujku 2014. Moskva ju je proglasila dijelom Rusije" ]
}