{
  "id" : "kRedD4oN",
  "url" : "https://kurier.at/politik/inland/kogler-will-100-familien-aus-lesbos-aufnehmen/401137893",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831128/20201218-ABD0333-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler will 100 Familien aus Lesbos aufnehmen",
  "articleTitleTranslated" : "Kogler želi primiti 100 obitelji s Lezbosa",
  "articleContent" : [ "Vizekanzler und Grünen-Chef Werner Kogler plädiert für die Aufnahme von 100 Flüchtlingsfamilien aus Lesbos. Gegenüber krone.tv sagte er am Dienstag, dass es hier längst nicht mehr nur um Migrations- oder Flüchtlingspolitik, sondern um eine humanitäre Notlage handle.", "\"Es geht darum, Erste Hilfe zu leisten, da kann man nicht einfach wegschauen\", sagte er: \"Weil was auf Lesbos passiert, ist einfach nicht hinnehmbar.\"", "Es würde Österreich gut anstehen, diese Familien aufzunehmen, und zwar in Übereinstimmung mit anderen europäischen Ländern: \"Da fällt der türkisen Hälfte kein Zacken aus der Krone.\" Die Grünen hätten hier immer klare Haltung gezeigt und auch etwas dafür getan.", "Es ist auch kein Zufall, dass sich jetzt viele kirchliche Organisationen und politische Entscheidungsträger in der ÖVP zu Wort meldeten. \"Also, wir kämpfen darum.", "Wir haben die Regierungskolleginnen und Regierungskollegen noch nicht überzeugt, das ist ganz offenkundig, aber deshalb geben wir nicht auf\", so Kogler." ],
  "articleContentTranslated" : [ "Vicekancelar i zeleni čelnik Werner Kogler pledira za prijem 100 izbjegličkih obitelji s Lezbosa. U utorak je za krone.tv rekao da se više ne radi samo o migraciji ili izbjegličkoj politici, već o hitnoj humanitarnoj pomoći.", "\"Riječ je o pružanju prve pomoći, ne možete samo gledati u drugu stranu\", rekao je: \"Jer ono što se događa na Lezbosu jednostavno je neprihvatljivo.\"", "Austrija bi dobro prihvatila ove obitelji, u dogovoru s drugim europskim zemljama: \"Tirkizna polovica neće ispasti s krune.\" Zeleni su ovdje uvijek pokazivali jasan stav i učinili nešto za to.", "Također nije slučajno što su se mnoge crkvene organizacije i donositelji političkih odluka u ÖVP izjasnili. \"Pa, mi se borimo za to.", "Još nismo uvjerili naše vladine kolege, to je sasvim očito, ali zato ne odustajemo ”, rekao je Kogler." ]
}