{
  "id" : "kRFQm62K",
  "url" : "https://kurier.at/politik/inland/stopp-corona-app-koennte-tool-zum-impf-nachweis-fuer-flugreisen-werden/401185321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:29:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917205/stopp-corona-app-neu.jpg",
  "imageCopyright" : "Rotes Kreuz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stopp-Corona-App könnte Tool zum Impf-Nachweis für Flugreisen werden",
  "articleTitleTranslated" : "Aplikacija Stop Corona mogla bi postati alat za provjeru cijepljenja za zračni prijevoz",
  "articleContent" : [ "Brunner verwies etwa auf Dänemark, wo eine entsprechende App fürs Handy in Vorbereitung ist. In Österreich könnte man auf der Stopp Corona-App aufbauen.", "\"Weil sie sich anbietet und die Experten bestätigen das auch alle, dass es einfach eine kostengünstige, eine rasche und auch eine einfache Möglichkeit ist, hier diese Testnachweise zu administrieren\", so der Staatssekretär.", "Die Flughafen Wien AG hat den Vorschlag Brunners umgehend begrüßt. \"Covid-19 wird uns noch einige Zeit begleiten und Österreichs Wirtschaft und Tourismus brauchen dringend mehr Reisefreiheit. Die Lösung liegt in der Digitalisierung\", reagierte Vorstandsdirektor Günther Ofner.", "Eine Anwendung am Smartphone, einfach bedienbar und mit aktuellen Informationen zum persönlichen Test- und Impfstatus einer Person, sollte als valider Gesundheitsnachweis bei Reisen fungieren.", "Die Stopp Corona-App könne dafür eine gute Basis sein und könnte einfach weiterentwickelt werden, sagte Ofner. \"Darüber hinaus braucht es in weiterer Folge auch europäische Lösungen.\" Die Stopp Corona-App haben in Österreich etwa 1,4 Millionen Menschen in Verwendung.", "Immer wieder sorgt sie für Datenschutz-Diskussionen. Diese Sorgen seien Brunnner zufolge aber unbegründet, \"auch wenn die App zum Test- oder Impfnachweis fürs Fliegen weiterentwickelt wird\"." ],
  "articleContentTranslated" : [ "Brunner se, na primjer, osvrnuo na Dansku, gdje je u pripremi odgovarajuća aplikacija za mobilne telefone. U Austriji biste mogli nadograditi aplikaciju Stop Corona.", "\"Budući da se nudi, a svi stručnjaci potvrđuju da je to jednostavno jeftina, brza i ujedno jednostavna opcija da se ovdje primijene ovi testni dokazi\", rekao je državni tajnik.", "Flughafen Wien AG odmah je pozdravio Brunerov prijedlog. \"Covid-19 bit će s nama još neko vrijeme, a austrijskom gospodarstvu i turizmu hitno je potrebna veća sloboda putovanja. Rješenje leži u digitalizaciji\", odgovorio je direktor Günther Ofner.", "Aplikacija na pametnom telefonu, jednostavna za upotrebu i s najnovijim informacijama o osobnom testu i statusu cijepljenja, trebala bi služiti kao valjani dokaz o zdravlju tijekom putovanja.", "Aplikacija Stop Corona mogla bi biti dobra osnova za to i mogla bi se jednostavno dalje razvijati, rekao je Ofner. \"Uz to će biti potrebna i europska rješenja.\" Aplikaciju Stop Corona koristi oko 1,4 milijuna ljudi u Austriji.", "Iznova se brine o raspravama o zaštiti podataka. Prema Brunnneru, ove su brige neutemeljene, \"čak i ako se aplikacija za ispitivanje ili dokazivanje cijepljenja za letenje dalje razvija\"." ]
}