{
  "id" : "kRiH9v1w",
  "url" : "https://kurier.at/kultur/us-charakterdarsteller-hal-holbrook-95-jaehrig-gestorben/401175643",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911841/46-175321516.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Charakterdarsteller Hal Holbrook ist tot",
  "articleTitleTranslated" : "Američki glumac Hal Holbrook je mrtav",
  "articleContent" : [ "Der preisgekrönte US-Schauspieler Hal Holbrook ist der New York Times zufolge im Alter von 95 Jahren gestorben. Er sei bereits am 23.  Jänner in seinem Haus im kalifornischen Beverly Hills verschieden, zitierte die Zeitung am Montagabend (Ortszeit) seine Assistentin Joyce Cohen.", "Die Todesursache war zunächst nicht bekannt. Holbrook war vor allem berühmt für die Darstellung des US-Schriftstellers Mark Twain in einer von ihm konzipierten Ein-Mann-Show, für die er 1966 den US-Theaterpreis Tony als bester Schauspieler einheimste.", "Hinzu kamen diverse Fernsehfilme und TV-Serien wie etwa \"Lincoln\" im Jahr 1974, in der Holbrook den früheren US-Präsidenten Abraham Lincoln (1809-1865) spielte. Für diese und andere Darstellungen im TV bekam er insgesamt fünf Mal den Emmy Award.", "Auch auf der großen Leinwand war Holbrook oft vertreten. Eine Oscar-Nominierung brachte ihm seine Rolle als väterlicher Freund in dem Aussteiger-Drama \"Into the Wild\" (2007) ein." ],
  "articleContentTranslated" : [ "Prema New York Timesu, nagrađivani američki glumac Hal Holbrook umro je u 95. godini. Već je bio drugačiji 23. siječnja u svojoj kući na Beverly Hillsu u Kaliforniji, citirale su novine njegove pomoćnice Joyce Cohen u ponedjeljak navečer (po lokalnom vremenu).", "Uzrok smrti u početku nije bio poznat. Holbrook je bio posebno poznat po portretiranju američkog pisca Marka Twaina u samostalnoj emisiji koju je osmislio, za koju je 1966. osvojio američku kazališnu nagradu Tony za najboljeg glumca.", "Bilo je i raznih televizijskih filmova i serija poput \"Lincolna\" 1974. godine, u kojima je Holbrook glumio bivšeg američkog predsjednika Abrahama Lincolna (1809.-1865.). Za ovaj i druge prikaze na TV-u dobio je ukupno pet nagrada Emmy.", "Holbrook je također često bio zastupljen na velikom platnu. Nominacija za Oscara donijela mu je ulogu očinskog prijatelja u drami koja je odustala od studija \"U divljinu\" (2007.)." ]
}