{
  "id" : "krmcLJ6M",
  "url" : "https://sport.orf.at/stories/3071086/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "England kennt keine Weihnachtspause",
  "articleTitleTranslated" : "Engleska nema božićne stanke",
  "articleContent" : [ "Von 26.  Dezember bis 4. Jänner wird mit Ausnahme des Silvestertages täglich gespielt, drei komplette Runden mit insgesamt 30 Matches gehen in dieser Zeit über die Bühne. Während alle anderen großen Ligen ruhen, herrscht auf der Insel traditionell Hochbetrieb.", "Das bringt hohe Einschaltquoten und in der Folge lukrative Fernsehverträge, aber auch verärgerte Trainer.", "Starcoachs wie Josep Guardiola (Manchester City), Jürgen Klopp (Liverpool) und Jose Mourinho (Tottenham) beschweren sich regelmäßig und erfolglos über die großen Belastungen für ihre Schützlinge.Schlager gleich zum Auftakt Die Show geht weiter, trotz müder Spieler und fehlender Zuschauer im Stadion.  ", "Am Stephanitag fällt der Startschuss mit der Partie des Zweiten Leicester City mit Ex-ÖFB-Teamkapitän Christian Fuchs gegen den Dritten Manchester United. Dieses Kräftemessen ist laut derzeitigem Tabellenstand gleichzeitig der größte Schlager der nächsten Tage.", "Prominente Duelle gibt es auch bei Arsenal – Chelsea (Samstag) und Chelsea – Manchester City (3.", "Jänner), allerdings sind diese drei Clubs im Moment nicht in den Top Vier vertreten.Leader gastiert bei Hasenhüttl-Club Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich, danach warten Auswärtsmatches gegen Newcastle (30.", "Dezember) und Ralph Hasenhüttls Southampton (4. Jänner). Das drei Punkte zurückliegende Leicester spielt nach dem Aufeinandertreffen mit ManUnited jeweils auswärts gegen Crystal Palace (28. Dezember) und Newcastle (3.", "Jänner). Für die nach Verlustpunkten gerechnet nur zwei Zähler hinter Liverpool liegenden „Red Devils“ aus Manchester geht es nach dem Leicester-Match jeweils im Old Trafford gegen Wolverhampton (29. Dezember) und Aston Villa (1.", "Jänner).Arsenal braucht Erfolgserlebnisse Abgesehen vom Kampf um die Spitzenposition steht in den anstehenden Runden ein Club im Mittelpunkt, der schon seit Längerem den eigenen Erwartungen hinterherläuft.", "Arsenal ist als Tabellen-14. nur vier Punkte vom ersten Abstiegsplatz entfernt. Sollte die Krise in den Duellen mit Chelsea, Brighton (29. Dezember, auswärts) und West Bromwich (2. Jänner, auswärts) prolongiert werden, müsste sich Trainer Mikel Arteta wohl ernsthaft Sorgen um seinen Job machen.", "Im Gegensatz dazu sitzt Hasenhüttl bei Southampton fest im Sattel. Unter dem Steirer spielten die „Saints“ eine sensationelle Herbstsaison, derzeit beträgt der Rückstand des Siebenten auf Tabellenplatz zwei nur drei Punkte.", "Southamptons Gegner sind am Samstag auswärts Fulham und am 29.  Dezember daheim West Ham, ehe man es am 4. Jänner wieder im eigenen Stadion mit Liverpool zu tun bekommt.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Od 26. prosinca do 4. siječnja, osim novogodišnje noći, u to će se vrijeme održati tri cjelovita kola s ukupno 30 mečeva. Iako su sve ostale glavne lige u praznom hodu, otok je tradicionalno zauzet.", "To donosi visoku gledanost i, kao rezultat, unosne televizijske ugovore, ali i bijesne trenere.", "Treneri zvijezda poput Josepa Guardiole (Manchester City), Jürgena Kloppa (Liverpool) i Josea Mourinha (Tottenham) redovito se i neuspješno žale na velike stresove i napore na svoje štićenike. .", "Na Stephanitagu će startni pištolj dobiti igra drugog Leicester Cityja s bivšim kapetanom momčadi ÖFB Christianom Fuchsom protiv trećeg Manchester Uniteda. Prema trenutnoj tablici, ovaj test snage ujedno je i najveći hit u sljedećih nekoliko dana.", "Također su istaknuti dvoboji u Arsenalu - Chelseaju (subota) i Chelseaju - Manchester Cityju (3.", "Siječnja), ali ova tri kluba trenutno nisu među prva četiri. Lider posjećuje klub Hasenhüttl-a koji brani naslove i vođe prvenstva Liverpool će u nedjelju ugostiti West Bromwich, nakon čega slijede gostujuće utakmice protiv Newcastlea (30.", "Prosinca) i Ralph Hasenhüttls Southampton (4. siječnja). Tri boda zaostatka, Leicester će u gostima igrati protiv Crystal Palacea (28. prosinca) i Newcastlea (3. prosinca) nakon njihova sukoba s ManUnitedom.", "Siječnja). Za \"Crvene vragove\" iz Manchestera, koji zaostaju samo dva boda za Liverpoolom, nakon susreta Leicestera na Old Traffordu protiv Wolverhamptona (29. prosinca) i Aston Ville (1.", "Arsenal treba osjećaj postignuća Osim borbe za čelnu poziciju, fokus nadolazećih kola usmjeren je na klub koji već dugo lovi vlastita očekivanja.", "Arsenal je kao stol-14. na samo četiri boda od prve zone ispadanja. Ako se produži kriza u dvobojima s Chelseajem, Brightonom (29. prosinca, u gostima) i West Bromwichom (2. siječnja, u gostima), trener Mikel Arteta trebao bi biti ozbiljno zabrinut za svoj posao.", "Suprotno tome, Hasenhüttl čvrsto sjedi u sedlu blizu Southamptona. Pod Štajercima su \"sveci\" odigrali senzacionalnu jesensku sezonu, trenutno sedmo mjesto na tablici zaostaje samo tri boda.", "Protivnici Southamptona su Fulham u gostima u subotu i West Ham kod kuće 29. prosinca, prije nego što se 4. siječnja opet suprotstave Liverpoolu na vlastitom stadionu.", "Nakon malo zaostajanja u listopadu, \"Crveni\" su se predstavili u impresivnoj formi i dugo su se ponovno smatrali kandidatom za naslov broj jedan. U posljednjih devet kola bilo je šest pobjeda i tri remija, a Crystal Palace prošle je subote poražen sa 7: 0.", "Engleska Premier liga, 15. okrugli stol:" ]
}