{
  "id" : "kryeW5kL",
  "url" : "https://www.diepresse.com/5955781/Regierungskritik_Kickl_Haimbuchners-Erkrankung-aendert-nichts-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:59:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/c/5/5955781/01149BA9-47CF-4C88-A2DB-8A34C60CF044_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kickl: Haimbuchners Erkrankung ändert nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Kickl: Haimbuchnerova bolest ne mijenja ništa u FPÖ liniji",
  "articleContent" : [ "Der 42-jährige Landesparteichef befindet sich wegen Covid-19 auf der Intensivstation. Das sei „tragisch“, sagt FPÖ-Klubobmann Kickl. Die übrigen Parteien mahnt er zu Demut.", "Freitagmittag meldete sich die „gesamte FPÖ-Familie“ schriftlich via öffentlicher Aussendung zu Wort: Parteichef Norbert Hofer und Klubobmann Herbert Kickl wünschten Manfred Haimbuchner darin gemeinsam „gute Besserung und rasche, vollständige Erholung von seiner schweren Corona-Infektion“.", "Der Hintergrund: Oberösterreichs 42-jähriger FPÖ-Chef und Vize-Landeshauptmann wird derzeit aufgrund einer Infektion mit dem Coronavirus intensivmedizinisch behandelt und künstlich beatmet. Am Dienstag klang das nun ähnlich: Die Erkrankung Haimbuchners sei „tragisch“, sagte Kickl.", "Genaueres über dessen Gesundheitszustand wisse er nicht, da es der Wunsch der Familie sei, die Erkrankung als Privatangelegenheit zu behandeln.", "Daran halte er sich, betonte der freiheitliche Klubchef: „Ich hoffe, dass er bald wieder zu Hause sein kann.“ Keine Hoffnung brauchten sich indes andere machen, die glaubten, die Coronainfektion des Oberösterreichers ändere etwas an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien „im Einzelfall immer tragisch“, aber dennoch könne die Politik, „die für das Gesamte im Land verantwortlich ist“, nicht dazu übergehen, „das Kind mit dem Bade auszuschütten“, hielt Kickl an der Kritik an den türkis-grünen Coronamaßnahmen fest.", "„Daran hat sich überhaupt nichts geändert.“  In Richtung der politischen Mitstreiter respektive Konkurrenz, die ein gewisses „Maß an Schadenfreude und Häme“ darüber an den Tag legten, dass es gerade einen Maßnahmenkritiker erwischt hätte, meinte Kickl, dass ein bisschen Demut angebracht wäre.", "Denn auch in den anderen Parteien habe es Coronainfektionen gegeben. Daher sollten sie dankbar sein, „dass es in ihren Reihen keinen schweren Verlauf gegeben hat“, anstatt zu versuchen, politisches Kleingeld daraus zu machen.", "Außerdem hielt der frühere Innenminister fest: Niemand in der FPÖ verharmlose oder leugne Corona. Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine „sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, „denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.“ " ],
  "articleContentTranslated" : [ "42-godišnji čelnik državne stranke nalazi se na intenzivnoj njezi zbog Covid-19. To je \"tragično\", kaže predsjednik kluba FPÖ Kickl. Apelira na ostale stranke da budu ponizne.", "U petak popodne \"cijela obitelj FPÖ\" izvijestila je u pisanom obliku putem javnog emitiranja: čelnik stranke Norbert Hofer i predsjednik kluba Herbert Kickl poželjeli su Manfredu Haimbuchneru \"uskoro ozdraviti i brzo, potpuno ozdraviti od teške koronske infekcije\".", "Pozadina: 42-godišnji šef i viceguverner FPÖ-a iz Gornje Austrije trenutačno se liječi na intenzivnoj njezi i umjetno provjetrava zbog infekcije koronavirusom. U utorak je zvučalo slično: Haimbuchnerova bolest bila je \"tragična\", rekao je Kickl.", "Nije znao više detalja o svom zdravstvenom stanju, jer je obitelj željela bolest liječiti kao privatnu stvar.", "Pridržavao se toga, naglasio je šef liberalnog kluba: \"Nadam se da će se uskoro moći vratiti kući.\" Međutim, drugi koji su vjerovali da će infekcija koronom Gornje Austrije promijeniti nešto u smislu FPÖ-a, nisu trebali polagati nadu.", "Naravno, postoje teški tečajevi, koji su \"uvijek tragični u pojedinačnim slučajevima\", ali politika \"koja je odgovorna za sve u zemlji\" ne može prijeći na \"izbacivanje bebe s vodom za kupanje\", rekao je Kickl kritike mjerama corona tirkizno-zelene boje.", "„Ništa se tu nije promijenilo.“ U smjeru političkih suboraca ili konkurencije, koji su pokazali određeni „stupanj zlonamjernog veselja i zlobe“ da je kritičar mjere upravo uhvaćen, Kickl je rekao da malo poniznost bi bilo primjereno.", "Jer je bilo infekcija koronom i u ostalim strankama. Stoga bi trebali biti zahvalni „što u njihovim redovima nije bilo teškog puta“, umjesto da pokušavaju od toga napraviti političku promjenu.", "Uz to, bivši ministar unutarnjih poslova izjavio je: Nitko u FPÖ-u ne banalizira ili negira Coronu. Umjesto toga, Stranka slobode jedina je parlamentarna skupina koja ima \"vrlo diferenciran i holistički pogled\" na problem Corone.", "A politici je potreban holistički pogled na krizu, prema Kicklu, „jer su ljudi također socijalna, psihološka i ekonomska bića. Odbacujemo taktike plašenja i taktike plašenja. \"" ]
}