{
  "id" : "KS18oa1I",
  "url" : "https://www.diepresse.com/5915108/Podcast_Musiksalon-Nr-41_Der-koenigliche-Leierkasten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-26T07:53:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 41: Der königliche Leierkasten",
  "articleTitleTranslated" : "Glazbeni salon br. 41: Kraljevske orgulje",
  "articleContent" : [ "Eine CD der Trondheim Soloists mit Ana de la Vega und Ramón Ortega Quero ist auch für österreichische Musikfreunde von Belang: Sie lässt Musik hören, die Joseph Haydn spät in seiner Karriere für eine Drehorgel komponiert hat.", "Die „Lira Organizzata“ war das Lieblingsinstrument des Königs Ferdinand von Neapel.", "Der große, längst weltberühmte Joseph Haydn hat für diesen königlichen Leierkasten komponiert - und fand seine Musik selbst so gut, dass er sie sogar noch in seinen Londoner Symphonien verwertet hat, um sie einem breiteren Publikum zugänglich zu machen.", "Wo die Wiener Klassik herkommt Die Flötistin Ana de la Vega und Oboist Ramón Ortega Quero haben zwei der brillanten Concerti aufgenommen und mit zwei Konzerten aus der Feder von Carl Stamitz konfrontiert.", "Da kann man hören, wo die Wiener Klassik herkommt. Im Musiksalon hören wir außerdem, wo Haydn die Musik dieser königlichen Lirenkonzerte noch hingeführt hat - und wie noch Gustav Mahler von Haydns Ideen profitieren konnte... Die CD ist bei Pentatone erschienen." ],
  "articleContentTranslated" : [ "CD austrijskih ljubitelja glazbe Trondheim Soloists s Anom de la Vega i Ramónom Ortegom Querom također je zanimljiv austrijskim ljubiteljima glazbe: omogućuje vam da čujete glazbu koju je Joseph Haydn komponirao za bure orgulje kasno u karijeri.", "\"Lira Organizzata\" bio je omiljeni instrument napuljskog kralja Ferdinanda.", "Veliki, svjetski poznati Joseph Haydn komponirao je za ove kraljevske orgulje - i smatrao je njegovu glazbu toliko dobrom da ju je čak koristio u svojim londonskim simfonijama kako bi je učinila dostupnom široj publici.", "Gdje bečka klasika dolazi od flautistice Ane de la Vege i oboista Ramóna Ortege Quera, snimili su dva sjajna koncerta i suočili ih s dva koncerta Carla Stamitza.", "Možete čuti odakle dolazi bečki klasicizam. U glazbenom salonu također možemo čuti gdje je Haydn donosio glazbu na ove kraljevske koncerte u Lire - i kako je Gustav Mahler još uvijek mogao imati koristi od Haydnovih ideja ... CD je izdao Pentatone." ]
}