{
  "id" : "kSC66rQN",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-schuetzt-wenig-vor-suedafrika-variante/401221890",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:16:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5007699/46-176456454.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra-Zeneca-Impfstoff schützt wenig vor Südafrika-Variante",
  "articleTitleTranslated" : "Cjepivo Astra-Zeneca malo štiti od južnoafričke varijante",
  "articleContent" : [ "Bisher war in der öffentlichen Diskussion zumeist von einem nur teilweisen Schutz vor B.1351 durch diesen Impfstoff die Rede. Die Realität bei der Vakzine, auf der ein wesentlicher Teil der Impfstrategien von Österreich und vielen anderen Ländern aufbaut, scheint aber problematischer zu sein.", "Das Auftauchen der südafrikanischen SARS-CoV-2-Variante hat in Österreich in Tirol bereits vor Wochen für Schlagzeilen gesorgt. Die Wissenschafter hatten zwischen 24.  Juni und 9.", "November vergangenen Jahres im Rahmen einer Studie der Phasen I/II 2.026 HIV-negative Probanden im Alter zwischen 18 und 65 Jahren in die Studie aufgenommen.", "Das mittlere Alter betrug 30 Jahre. 1.010 der Personen erhielt zumindest eine Dosis Placebo, 1.011 Teilnehmer bekamen zumindest eine Dosis der Vektor-Vakzine.", "Die Ergebnisse sind ziemlich problematisch, wenn man in Betracht zieht, dass die südafrikanische Variante des Covid-19-Erregers in Zukunft im ungünstigen Fall weltweit größere Verbreitung finden könnte.", "\"In der primären Analyse entwickelten 23 von 717 der Personen, die das Placebo erhalten hatten, eine milde bis moderate Covid-19-Erkrankung (3,2 Prozent), ebenso 19 von 750 Vakzine-Empfängern (2,5 Prozent).", "Das entsprach einer Effektivität von 21,9 Prozent\", heißt es im New England Journal of Medicine. Allerdings, von den 42 Studienteilnehmern, die Covid-19 entwickelten, erkrankten 39 oder 92,9 Prozent durch die südafrikanische B.1351-Virus-Variante.", "\"Die Vakzine-Effektivität gegen diese Variante (...) betrug 10,4 Prozent\", stellten die Wissenschafter fest. \"Die südafrikanische Variante B.1.351 bereitet (neben der brasilianischen Linie P.1.) derzeit die größten Sorgen.", "Sie besitzt nicht nur (wie die britische Variante B.1.1.7) die Mutation N501Y, die die Bindung am ACE2-Rezeptor verstärkt und damit die Infektiosität erhöht.", "Zwei weitere Mutationen in der Rezeptorbindungsstelle, E484K und K417N, scheinen auch den Zugriff der Antikörper zu erschweren, die bei der Impfung erzeugt werden.", "Dieses 'Immunescape' (Ausweichen gegenüber dem Immunsystem; Anm.) könnte bei der Variante B.1.351 noch durch fünf weitere Mutationen (...) des S-Gens verstärkt werden.", "Denn diese Mutationen verändern die Spitze des Spikeproteins, die ein wichtiger Angriffspunkt für neutralisierende Antikörper sind\", hieß es dazu am Mittwoch im Deutschen Ärzteblatt.", "Die Frage ist, wie die Effekte der Astra-Zeneca-Vakzine auf schwere Verlaufsformen von Covid-19 durch die südafrikanische Virusvariante sind.", "\"Der Experte verweist darauf, dass alle 42 Erkrankungen bei den jungen Erwachsenen, die kaum Komorbiditäten (andere Erkrankungen; Anm.) aufwiesen (außer dass 19 Prozent adipös waren), milde ausfielen. Kein Patient musste hospitalisiert oder gar beatmet werden.", "Die Studie schließe damit nicht aus, dass ältere komorbide Patienten durch AZD1222 vor einer schweren Erkrankung geschützt werden könnten\", schrieb das Deutsche Ärzteblatt weiter." ],
  "articleContentTranslated" : [ "Do sada se u javnoj raspravi uglavnom govorilo samo o djelomičnoj zaštiti protiv B.1351 ovim cjepivom. Stvarnost s cjepivom, na kojem se temelji značajan dio strategija cijepljenja Austrije i mnogih drugih zemalja, čini se problematičnijom.", "Pojava južnoafričke inačice SARS-CoV-2 našla se prije nekoliko tjedana u Austriji u Tirolu. Znanstvenici su imali između 24. lipnja i 9. rujna.", "Prošlog studenoga, 2026 HIV negativnih ispitanika u dobi od 18 do 65 godina bilo je uključeno u studiju kao dio studije I / II faze.", "Prosječna dob bila je 30 godina. 1.010 ljudi primilo je barem jednu dozu placeba, 1.011 sudionika primilo je barem jednu dozu vektorskog cjepiva.", "Rezultati su prilično problematični ako se uzme u obzir da bi južnoafrička inačica patogena Covid-19, u najgorem slučaju, mogla u budućnosti naći veću distribuciju širom svijeta.", "\"U primarnoj analizi, 23 od 717 osoba koje su primale placebo razvile su blagu do umjerenu bolest Covid-19 (3,2 posto), kao i 19 od 750 primatelja cjepiva (2,5 posto).", "To korespondira s učinkovitosti 21,9 posto „, navodi se u časopisu New England Journal of Medicine. Međutim, od 42 sudionika studije koji su razvili Covid-19, 39 ili 92.9 posto razbolio virusom varijanti Južnoafrička B.1351.", "\"Učinkovitost cjepiva protiv ove varijante (...) bila je 10,4 posto\", rekli su znanstvenici. \"Južnoafrička varijanta B.1.351 trenutno izaziva najveću zabrinutost (uz brazilsku liniju P.1.).", "Ne samo da ima (poput britanske varijante B.1.1.7) mutaciju N501Y, koja pojačava vezanje na ACE2 receptor i tako povećava zaraznost.", "Izgleda da i dvije druge mutacije na mjestu vezanja receptora, E484K i K417N, otežavaju pristup antitijelima koja nastaju tijekom cijepljenja.", "Ovaj 'Immunescape' (izbjegavanje imunološkog sustava; napomena) mogao bi biti ojačan u varijanti B.1.351 s pet daljnjih mutacija (...) gena S.", "Budući da ove mutacije mijenjaju vrh proteina šiljaka, što je važna točka napada za neutraliziranje protutijela \", rekao je Deutsches Ärzteblatt u srijedu.", "Pitanje je kakvi su učinci cjepiva Astra Zeneca na teške oblike Covid-19 uzrokovane južnoafričkom varijantom virusa.", "\"Stručnjak ističe da su sve 42 bolesti kod mladih odraslih osoba koje su imale jedva popratne bolesti (ostale bolesti; imajte na umu) (osim što je 19 posto bilo pretilo) bile blage. Nijedan pacijent nije morao biti hospitaliziran ili prozračen.", "Studija ne isključuje mogućnost da starije komorbidne pacijente AZD1222 zaštiti od ozbiljnih bolesti \", napisao je dalje njemački medicinski časopis." ]
}