{
  "id" : "Ksr2p2lx",
  "url" : "https://kaernten.orf.at/stories/3078013/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-27T12:37:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kalb musste zweimal gerettet werden",
  "articleTitleTranslated" : "Kalb je morao biti spašen dva puta",
  "articleContent" : [ "Freitagfrüh trieb ein 36-jähriger Landwirt sein Vieh aus dem Stall ins Freie. Dabei dürften die Kühe beim Darüberlaufen den Deckel für die Güllegrube verschoben haben, sodass ein nachlaufendes Kalb durch das halb geöffnete Loch in die Güllegrube fiel.", "Die Grube war ca. einen Meter hoch mit Gülle gefüllt, sodass keine Ertrinkungsgefahr bestand. Die Feuerwehren Radweg und Feldkirchen konnten mittels Krans das Kalb aus der Grube heben. Es blieb unverletzt.", "Kalb lief nach Rettung davon und stürzte in Pool Unmittelbar nach der Rettung flüchtete das Kalb laut Polizei in den angrenzenden Wald, weiter in Richtung Oberglan, Sittich bis nach Feldkirchen, wo es auf einem Grundstück in einen offenen Swimmingpool stürzte.", "Die Verfolgung wurde von vier Mann der Feuerwehr Radweg vorgenommen, die das Tier neuerlich aus dem Pool retteten und anschließend gesichert abtransportierten." ],
  "articleContentTranslated" : [ "U petak ujutro 36-godišnji farmer istjerao je stoku iz staje na otvoreno. Krave su vjerojatno premjestile poklopac jame za gnoj kad su je pregazile, tako da je tele koje je trčalo straga palo kroz poluotvorenu rupu u jamu za gnoj.", "Jama je bila ispunjena tekućim gnojem visokim oko jedan metar, tako da nije postojala opasnost od utapanja. Vatrogasne jedinice Radweg i Feldkirchen uspjele su podići tele iz jame pomoću dizalice. Ostalo je neozlijeđeno.", "Kalb je pobjegao nakon što je spašen i pao u bazen Odmah nakon spašavanja, prema policiji, tele je pobjeglo u susjednu šumu, dalje prema padobranu Oberglan, do Feldkirchena, gdje je palo u otvoreni bazen na imanju.", "Potjeru su izvela četvorica muškaraca iz vatrogasne postrojbe Radweg, koji su opet spasili životinju iz bazena, a zatim je sigurno prevezli." ]
}