{
  "id" : "ksSjpmeD",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-beunruhigt-daenemark-weitere-cov-mutation-in-nigeria-entdeckt/401139507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T12:48:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4841610/46-173750433.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieder Ausgangsbeschränkungen; Dritter Lockdown kostet Handel erneut Milliarden",
  "articleTitleTranslated" : "1.851 nova infekcija u Austriji; Mutacija virusa brine Dansku",
  "articleContent" : [ "Und die Geschichte, die geht so: Um wirtschaftliche und soziale Folgen der Corona-Pandemie in den USA abzufedern, wollten Demokraten und Republikaner ein Hilfspaket schnüren - das Geld soll in Form von Schecks direkt an die US-Bürger gehen.", "Ursprünglich verlangen die Demokraten 2.000 US-Dollar pro Bürger. Niemals, viel zu viel, begehrten die Republikaner auf. Man einigte sich nach einigem Hin und Her auf 600 Dollar pro Bürger.", "Niemals, viel zu wenig, gar \"lächerlich\" niedrig sei die Summe, polterte daraufhin US-Präsident Donald Trump und verweigerte seine Unterschrift unter dem insgesamt 900 Milliarden Dollar schweren Hilfspaket. 2.000 Dollar pro Bürger müssten es schon sein, so der scheidende Amtsinhaber.", "Den Demokraten sollte das recht sein - war ja ihre ursprüngliche Forderung - und sie legten dem Kongress eine entsprechende Vorlage vor. Nein, niemals, viel zu viel - so reagierten die Republikaner und lehnten die Vorlage ab.", "Fortsetzung folgt wohl. Blöd nur: Das Hilfspaket ist an das neue Haushaltsgesetz gekoppelt. Ohne Hilfspaket somit kein Budget - ab Montag könnten die USA in den Shutdown gehen müssen, sprich: die Bundesbehörden würden stillgelegt." ],
  "articleContentTranslated" : [ "A priča ide ovako: Da bi ublažili ekonomske i socijalne posljedice koronske pandemije u Sjedinjenim Državama, demokrati i republikanci željeli su sastaviti paket pomoći - novac bi trebao ići izravno američkim građanima u obliku čekova.", "Izvorno, demokrati naplaćuju 2000 dolara po građaninu. Nikada, previše, nisu prosvjedovali protiv republikanaca. Nakon nekih naprijed-nazad dogovorili su se oko 600 dolara po građaninu.", "Iznos nikad, daleko premalen, čak ni \"smiješno\" nizak nije glasina da je američki predsjednik Donald Trump odbio potpisati paket pomoći vrijedan ukupno 900 milijardi dolara. Trebalo bi iznositi 2000 američkih dolara po građaninu, rekao je odlazeći trenutni predsjednik.", "To bi trebalo biti u redu s demokratima - to je bio njihov izvorni zahtjev - i oni su Kongresu podnijeli odgovarajući prijedlog. Ne, nikad, puno previše - tako su reagirali republikanci i odbili račun.", "Nastavit će se. Baš glupo: Paket pomoći povezan je s novim zakonom o proračunu. Bez paketa pomoći ne bi bilo proračuna - SAD bi od ponedjeljka morale prestati raditi, drugim riječima: savezne vlasti bi bile ugašene." ]
}