{
  "id" : "KT3EkUfh",
  "url" : "https://www.diepresse.com/5958517/Wien_Park-in-Ottakring-wird-nach-Arik-Brauer-benannt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:30:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/5/5958517/-ARCHIVBILD--KNSTLER-ARIK-BRAUER-MIT-92-JAHREN-VERSTORBEN_1617010136439698_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Park in Ottakring wird nach Arik Brauer benannt",
  "articleTitleTranslated" : "Park u Ottakringu nazvan je po Ariku Braueru",
  "articleContent" : [ "Eine Parkanlage am Wiener Ludo-Hartmann-Platz wird dem kürzlich verstorbenen Künstler gewidmet. Brauer verbrachte seine Kindheit in einem Haus an dem Ottakringer Platz. Nach dem vor kurzem verstorbenen Künstler Arik Brauer wird ein Park in Wien-Ottakring benannt.", "Das verkündete die Bezirks-SPÖ am Montag. Die Umbenennung der Parkanlage am Ludo-Hartmann-Platz sei im Bezirk einstimmig beschlossen worden. Brauer wurde 1929 in Ottakring geboren, auch seine Kindheit hat der Universalkünstler im 16.  Bezirk in einer Zinskaserne am Ludo-Hartmann-Platz 4 verbracht.", "Der Maler, Liedermacher, Dichter, Grafiker und Bühnenbildner war in zahlreichen künstlerischen Bereichen tätig und gehört zu den Hauptvertretern der Wiener Schule des Phantastischen Realismus.", "\"Arik Brauer war ein bedeutender Ottakringer, deswegen freuen wir uns über dieses wichtiges Zeichen, um dem kürzlich verstorbenen Künstler seine Ehre zu erweisen\", sagte Bezirksvorsteher Franz Prokop. Arik Brauer wuchs als Sohn einer russisch/litauisch-jüdischen Schuhmacher-Familie in Ottakring auf.", "In einem Versteck überlebte er die Judenverfolgung durch die Nationalsozialisten. Sein Vater wurde in einem Konzentrationslager in Lettland ermordet. Ab seinem 16.  Lebensjahr studierte Arik Brauer an der Akademie der bildenden Künste in Wien.", "Er gilt als einer der Mitbegründer des Austropops, zahlreiche seiner Kompositionen sind als Wiener Volkslieder bekannt. Auch Programme wie „a Gaudi wars in Ottakring“ verbinden ihn mit seinem Heimatbezirk." ],
  "articleContentTranslated" : [ "Park na bečkom trgu Ludo-Hartmann-Platz posvećen je nedavno preminulom umjetniku. Brauer je djetinjstvo proveo u kući na Ottakringer Platzu. Park u Beču-Ottakring dobio je ime po nedavno preminulom umjetniku Ariku Braueru.", "To je u ponedjeljak najavio okružni SPÖ. U okrugu je jednoglasno odlučeno o preimenovanju parka na Ludo-Hartmann-Platz. Brauer je rođen u Ottakringu 1929. godine, a univerzalni umjetnik također je djetinjstvo proveo u 16. okrugu u baraci na Ludo-Hartmann-Platz 4.", "Slikar, tekstopisac, pjesnik, grafičar i scenograf bio je aktivan na brojnim umjetničkim poljima i jedan je od glavnih predstavnika bečke škole fantastičnog realizma.", "\"Arik Brauer bio je važan Ottakringer, zbog čega nam je drago zbog ovog važnog simbola da odamo počast nedavno preminulom umjetniku\", rekao je predsjedavajući okruga Franz Prokop. Arik Brauer odrastao je kao sin rusko-litvansko-židovske postolarske obitelji u Ottakringu.", "Skrivajući se preživio je progon Židova od strane nacionalsocijalista. Oca su mu ubili u koncentracijskom logoru u Latviji. Od 16. godine Arik Brauer studirao je na Akademiji likovnih umjetnosti u Beču.", "Smatra se jednim od suosnivača Austropopa, mnogi su njegovi sastavi poznati kao bečke narodne pjesme. Programi poput \"Gaudijevi ratovi u Ottakringu\" također ga povezuju s rodnim okrugom." ]
}